{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271942",
  "title": "انتخاب أعضاء مجلس النواب",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "44",
    "date": " 17/06/2017",
    "oj_number": "27",
    "oj_publish_date": "17/06/2017",
    "oj_page": "2239"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:"
        },
        {
          "type": "text",
          "data": "- صدق مشروع القانون المعجل الوارد بالمرسوم 883 تاريخ 14/6/2017 المتعلق بقانون انتخاب أعضاء مجلس النواب كما عدلته الهيئة العامة لمجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية مع استعجال إصداره وفقا\" للفقرة الأولى من المادة /56/ من الدستور."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "في نظام الاقتراع وعدد النواب\n:"
        },
        {
          "type": "text",
          "data": "يتألف مجلس النواب من ماية وثمانية وعشرين عضواً تكون مدة ولايتهم أربع سنوات، يُنتخبون على أساس النظام النسبي، ويكون الإقتراع عاماً وسرياً وفي دورة واحدة."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "في المقاعد النيابية والدوائر الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "أ - يُحدد عدد المقاعد النيابية وتوزيعها على الطوائف بحسب الدوائر الانتخابية وفق الجدول المرفق بهذا القانون (الملحق رقم 1) ويتم الترشيح لهذه المقاعد على أساسها، ويعتبر الجدول جزءاً لا يتجزأ من هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - يقترع جميع الناخبين في الدائرة الانتخابية على اختلاف طوائفهم للمرشحين عن تلك الدائرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لكل لبناني أو لبنانية أكمل السن المحددة في الدستور سواءً أكان مقيماً أم غير مقيم على الأراضي اللبنانية، ومتمتعاً بحقوقه المدنية والسياسية وغير موجود في احدى حالات عدم الأهلية المنصوص عليها في هذا القانون، أن يمارس حقه في الاقتراع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُحرم من ممارسة حق الاقتراع:"
        },
        {
          "type": "text",
          "data": "1 - الأشخاص الذين حكم بحرمانهم من الحقوق المدنية."
        },
        {
          "type": "text",
          "data": "2 - الأشخاص الذين حكم بحرمانهم مؤبداً من الرتب والوظائف العمومية."
        },
        {
          "type": "text",
          "data": "3 - الأشخاص الذين حرموا من رتبهم ووظائفهم إلى أجل، وذلك لحين إنقضائه."
        },
        {
          "type": "text",
          "data": "4 - الأشخاص الذين حُكم عليهم بجناية."
        },
        {
          "type": "text",
          "data": "5 - الأشخاص الذين حُكم عليهم بإحدى الجنح الشائنة الآتية: السرقة، الاحتيال، سوء الإئتمان، الاختلاس، الرشوة، اليمين الكاذبة، الاغتصاب، التهويل، التزوير، استعمال المزور، شهادة الزور، الجرائم المُخلّة بالأخلاق العامة المنصوص عليها في الباب السابع من قانون العقوبات، الجرائم المتعلقة بزراعة المواد المخدرة وصناعتها والاتجار بها."
        },
        {
          "type": "text",
          "data": "6 - الأشخاص المحجور عليهم قضائياً طيلة مدة هذا الحجر."
        },
        {
          "type": "text",
          "data": "7 - الأشخاص الذين أُعلن إفلاسهم إحتيالياً، أو الذين حُكم عليهم بالعقوبات المنصوص عليها في المواد من 689 الى 698 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "8 - الأشخاص الذين حُكم عليهم بالعقوبات المنصوص عليها في المواد من 329 الى 334 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "لا يستعيد الاشخاص المبينون أعلاه حق الاقتراع إلا بعد إعادة اعتبارهم."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمجنس لبنانياً أن يقترع أو أن يترشح للانتخابات إلا بعد انقضاء عشر سنوات على تنفيذ مرسوم تجنيسه ولا تطبق هذه المادة على المرأة الأجنبية التي تصبح لبنانية بإقترانها بلبناني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يشترك في الإقتراع العسكريون غير المتقاعدين من مختلف الرتب سواء أكانوا من الجيش أم من قوى الأمن الداخلي والأمن العام وأمن الدولة وشرطة مجلس النواب والضابطة الجمركية ومن هم في حكمهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حق الترشيح لعضوية مجلس النواب\n:"
        },
        {
          "type": "text",
          "data": "لا يجوز أن يترشح لعضوية مجلس النواب إلا من كان لبنانياً أتمَّ الخامسة والعشرين من العمر، مقيداً في قائمة الناخبين، متمتعاً بحقوقه المدنية والسياسية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في عدم الأهلية للترشيح\n:"
        },
        {
          "type": "text",
          "data": "1- لا يجوز للأشخاص المذكورين أدناه، أن يترشحوا خلال مدة قيامهم بمـهامهم أو وظائفهم،  وخلال المهل التي تلي تاريخ انتهاء خدماتهم أو تاريخ قبول استقالاتهم وفقاً لما يأتي:"
        },
        {
          "type": "text",
          "data": "أ-  أعضاء المجلس الدستوري والقضاة على مختلف فئاتهم ودرجاتهم سواءً أكانوا في القضاء العدلي أو الإداري أو المالي أو الشرعي أو المذهبي أو الروحي، إلا إذا تقدموا باستقالاتهم وانقطعوا فعلياً عن وظيفتهم، قبل سنتين على الأقل من تاريخ انتهاء ولاية المجلس.\nب- الموظفون من الفئتين الأولى والثانية، إلا إذا تقدموا باستقالاتهم وانقطعوا فعلياً عن وظيفتهم قبل ستة أشهر على الأقل من تاريخ انتهاء ولاية مجلس النواب.\nج-  لا يجوز أن يترشح لعضوية مجلس النواب العسكريون على اختلاف الرتب سواء أكانوا من الجيش أم من قوى الأمن الداخلي والأمن العام وأمن الدولة والضابطة الجمركية وشرطة مجلس النواب ومن هم في حكمهم، الا بعد احالتهم على التقاعد أو التقدم باستقالتهم وقبولها قبل ستة أشهر على الأقل من تاريخ انتهاء ولاية مجلس النواب.\nد-  رؤساء وأعضاء مجالس الإدارة المتفرغون في المؤسسات العامة والهيئات العامة وشركات الاقتصاد المختلط والشركات ذات الرأسمال العام ومؤسسات الحق العام ومديروها العامون، إلا إذا تقدموا باستقالاتهم وانقطعوا فعلياً عن مهامهم قبل ستة أشهر على الأقل من تاريخ انتهاء ولاية مجلس النواب.\nهـ- رؤساء ونواب رؤساء المجالس البلدية ورؤساء اتحادات البلديات، إلا إذا تقدموا باستقالاتهم وفقاً لأحكام قانون البلديات وانقطعوا فعلياً عن مهامهم قبل سنتين على الأقل من تاريخ انتهاء ولاية مجلس النواب.\nبصورة استثنائية ولمرّة واحدة فقط، على رؤساء المجالس البلدية ورؤساء اتحادات البلديات الراغبين بالترشح للانتخابات النيابية أن يقدموا استقالتهم من الرئاسة والعضوية خلال ثلاثين يوماً من تاريخ نشر القانون في الجريدة الرسمية.\nو- رئيس ونائب الرئيس وأعضاء الهيئة المشرفة على الانتخابات."
        },
        {
          "type": "text",
          "data": "2- خلافاً لأي نص آخر، تعتبر الإستقالة للأسباب المذكورة أعلاه مقبولة حكماً من تاريخ تقديمها الى المرجع المختص وانقطاع أصحابها فعلياً عن العمل."
        },
        {
          "type": "text",
          "data": "3- يُستثنى من أحكام هذه المادة أفراد الهيئة التعليمية في ملاك الجامعة اللبنانية أو المتفرغون لديها أو المتعاقدون معها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في هيئة الاشراف على الانتخابات\n:"
        },
        {
          "type": "text",
          "data": "تُنشأ هيئة دائمة تسمى \"هيئة الإشراف على الانتخابات\" المعروفة في ما بعد باسم \"الهيئة\"."
        },
        {
          "type": "text",
          "data": "تمارس الهيئة الاشراف على الانتخابات وفقاً للمهام المحددة لها في هذا القانون بصورة مستقلة وبالتنسيق مع وزير الداخلية والبلديات ويعرف في ما بعد باسم \"الوزير\"."
        },
        {
          "type": "text",
          "data": "يواكب الوزير أعمال الهيئة، ويحدد مقرها، ويؤمن لها مقراً خاصاً مستقلاً ويحضر اجتماعاتها عند الاقتضاء، من دون أن يشارك في التصويت."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في تأليف الهيئة\n:"
        },
        {
          "type": "text",
          "data": "1- تتألف الهيئة من أحد عشر عضواً وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "أ-  قاضٍ عدلي متقاعد في منصب القضاء شرفاً مارس مهاماً قضائية مدة 20 سنة على الأقل، يُختار من بين ثلاثة أسماء يرشحهم مجلس القضاء الأعلى.\nب- قاضٍ اداري متقاعد في منصب القضاء شرفاً مارس مهاماً قضائية مدة 20 سنة على الأقل، يُختار من بين ثلاثة أسماء يرشحهم مكتب مجلس شورى الدولة.\nج- قاضٍ مالي متقاعد في منصب القضاء شرفاً مارس مهاماً قضائية مدة 20 سنة على الأقل، يُختار من بين ثلاثة أسماء يرشحهم مجلس ديوان المحاسبة.\nد-  نقيب سابق للمحامين يُختار من بين ثلاثة نقباء سابقين يرشحهم مجلس نقابة المحامين في بيروت (عضواً).\nه- نقيب سابق للمحامين يختار من بين ثلاثة نقباء سابقين يرشحهم مجلس نقابة المحامين في طرابلس (عضواً).\nو- ممثل عن نقابة الصحافة يختار من بين ثلاثة يرشحهم مجلس النقابة (عضواً).\nز- خبير في شؤون الإعلام والإعلان يختار من بين ثلاثة يرشحهم المجلس الوطني للاعلام المرئي والمسموع (عضواً).\nح - نقيب سابق لنقابة خبراء المحاسبة المُجازين يختار من بين ثلاثة ترشحهم النقابة (عضواً).\nط - عضوان من أصحاب الخبرة الواسعة في إختصاصات مرتبطة بالانتخابات (بما فيه إدارتها أو تمويلها أو الدعاية المرتبطة بها) من بين 6 أسماء يرشحهم الوزير.\nي - ممثل عن هيئات المجتمع المدني، التي تتوافر فيها الشروط المنصوص عليها في المادة 20 من هذا القانون، يختار من بين ثلاثة من ذوي الخبرة  في الانتخابات يرشحون من قبل هذه الهيئات وذلك وفقاً لآلية يضعها الوزير."
        },
        {
          "type": "text",
          "data": "2- يراعى تمثيل الجنسين في اختيار المرشحين لعضوية الهيئة."
        },
        {
          "type": "text",
          "data": "3- يترأس الهيئة القاضي الأعلى درجةً بين القاضيين العدلي والاداري وعند التساوي في الدرجة فالأكبر سناً، ويكون أحد نقيبيّ المحامين الأكبر سناً حكماً نائباً للرئيس."
        },
        {
          "type": "text",
          "data": "على الجهات المشار اليها في هذه المادة تسمية المرشحين من قبلها ضمن مهلة شهر من تاريخ تبلغها طلب رفع الاسماء."
        },
        {
          "type": "text",
          "data": "إذا تعذرت أو تأخرت تسمية مرشح من فئة معينة يعين مجلس الوزراء باقتراح من الوزير بديلاً عنه من الفئة المذكورة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي قانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "يعين الاعضاء بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير، وتكون مدة ولاية الهيئة سنة من تاريخ التعيين."
        },
        {
          "type": "text",
          "data": "على مجلس الوزراء تعيين اعضاء الهيئة قبل ستة اشهر من انتهاء ولاية المجلس."
        },
        {
          "type": "text",
          "data": "تستمر الهيئة القائمة بمتابعة مهامها لحين تعيين هيئة جديدة."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "في الشغور\n:"
        },
        {
          "type": "text",
          "data": "في حال شغور مركز أحد الأعضاء لأي سبب، تعلن الهيئة حصول الشغور ويبلغ رئيس الهيئة الأمر خلال أسبوع إلى «الوزير» لأخذ العلم واتخاذ الإجراءات اللازمة لتعيين البديل."
        },
        {
          "type": "text",
          "data": "يُعيَّن العضو البديل خلال مدة أقصاها خمسة عشر يوما من تاريخ أخذ العلم، بالطريقة ذاتها التي جرى فيها تعيين العضو الأصيل وللمدة المتبقية من ولايته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يقسم اعضاء الهيئة قبل مباشرة مهامهم، أمام رئيس الجمهورية، خلال مهلة أقصاها خمسة عشر يوما من تاريخ تعيينهم، اليمين الآتي نصه"
        },
        {
          "type": "text",
          "data": ":"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في النظام الداخلي\n:"
        },
        {
          "type": "text",
          "data": "تُعدّ وتعدّل الهيئة نظامها الداخلي الذي يتضمن القواعد والأصول التي ترعى سير العمل لديها تنفيذاً لأحكام هذا القانون. ويتم التصديق على هذا النظام والتعديل بقرار يتخذ في مجلس الوزراء خلال مهلة خمسة عشر يوماً من تاريخ إيداعه الأمانة العامة لمجلس الوزراء."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "أ- لا يجوز الجمع بين عضوية ورئاسة الهيئة أو نيابتها وبين رئاسة او عضوية الوزارة او مجلس النواب، رئاسة او عضوية مجلس ادارة مؤسسة عامة ورئاسة او عضوية مجلس بلدي أو أية وظيفة ذات طابع عام، باستثناء افراد الهيئة التعليمية في ملاك الجامعة اللبنانية او المتفرغين لديها او المتعاقدين معهـا، بالاضافة الى حالات التمانـع الـواردة في الفقرتيـن د و هـ من المادة 8 من هذا القانون وفي الفقرة الثانية من المادة 109 من هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - يمنع على رئيس الهيئة ونائبه واعضاء الهيئة الترشح الى الانتخابات البلدية أو الاختيارية خلال مدة ولايتهم والسنة التي تلي انتهاء الولاية."
        },
        {
          "type": "text",
          "data": "ج - اذا عين عضوا في الهيئة احد الاشخاص الوارد ذكرهم في الفقرة (أ) أعلاه، فعليه ان يختار ضمن مهلة اسبوعين بين العضوية ووظيفته والا يعتبر مستقيلاً حكما من عضوية الهيئة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لرئيس وأعضاء الهيئة، خلال مدة ولايتهم، القيام بأي عمل أو نشاط يتعارض مع مهام الهيئة وحيادها."
        },
        {
          "type": "text",
          "data": "يلتزم الرئيس والأعضاء طوال فترة عمل الهيئة، بوجوب الامتناع عن إلقاء أي محاضرة أو المشاركة في أي ندوة أو الإدلاء بأيّ تصريح بصورة شخصية يكون موضوعها متعلقا بالانتخابات الا بتفويض من الهيئة."
        },
        {
          "type": "text",
          "data": "تقرر الهيئة إسقاط عضوية العضو في حال مخالفته الموجبات المنصوص عليها في هذا القانون، وذلك بأكثرية ثلثي أعضاء الهيئة، مع مراعاة مبدأ الوجاهية وحق الدفاع وفقا لأحكام نظامها الداخلي، على أن يقترن قرار الهيئة بمصادقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز دون إذن من الهيئة إقامة دعوى جزائية على أحد الأعضاء أو اتخاذ أي إجراء جزائي بحقه، أو القبض عليه طوال مدة ولايته لأفعال تتعلق بعمله في الهيئة. كما لا يجوز اتخاذ أي قرار بالتوقيف الاحتياطي بحق أعضاء الهيئة لأفعال لا تتعلق بعملهم في الهيئة، ما خلا الجرم المشهود."
        },
        {
          "type": "text",
          "data": "يقدم وزير العدل طلب الإذن بالملاحقة أو اتخاذ الإجراء القانوني الملائم بناءً على مذكرة من النائب العام لدى محكمة التمييز تشتمل على نوع الفعل وزمان ارتكابه ومكانه، وعلى خلاصة الأدلة التي تبرر الملاحقة واتخاذ الإجراءات الجزائية اللازمة."
        },
        {
          "type": "text",
          "data": "يقدم طلب الإذن بالملاحقة إلى الوزير، وتدعى الهيئة في مهلة أسبوع لدرس الطلب وبتّه بعد الاستماع إلى العضو المعني، دون أن يشترك في التصويت، وتصدر الهيئة قرارها بشأن الملاحقة بالأكثرية المطلقة في مهلة مماثلة وترفعه إلى الوزير."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس الهيئة تعويضاً شهرياً، طيلة مدة ولايته، يحدد في مرسوم تشكيل الهيئة على ان ينقطع عن أي عمل آخر. أما سائر أعضاء الهيئة الآخرين فينقطعون عن أي عمل آخر خلال العملية الانتخابية ويتقاضون بدلاً مقطوعاً خلال هذه الفترة يحدد في مرسوم تشكيل الهيئة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "في مهام الهيئة\n:"
        },
        {
          "type": "text",
          "data": "تتولى الهيئة المهام والصلاحيات الآتية:"
        },
        {
          "type": "text",
          "data": "1 -"
        },
        {
          "type": "text",
          "data": "اصدار القرارات والتعاميم التي تدخل ضمن مهامها ورفع الاقتراحات التي تراها مناسبة الى الوزير ."
        },
        {
          "type": "text",
          "data": "2 - تلقي طلبات وسائل الاعلام المرئية والمسموعة والمقروءة والالكترونية الراغبة بالمشاركة في تغطية عملية الاقتراع والفرز وتسليمها التصاريح اللازمة لذلك، ووضع قواعد سلوك للتغطية الاعلامية."
        },
        {
          "type": "text",
          "data": "3 - تلقي طلبات وسائل الإعلام الخاصة المقروءة والمرئية والمسموعة الراغبة في المشاركة في الاعلان الانتخابي المدفوع الأجر وفقا لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "4 - مراقبة تقيد اللوائح والمرشحين ووسائل الإعلام على اختلافها بالقوانين والأنظمة التي ترعى المنافسة الانتخابية وفقا لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "5 - تحديد شروط واصول القيام بعمليات استطلاع الرأي وكذلك نشر او بث او توزيع النتائج أثناء الحملة الانتخابية ومراقبة التقيد بفترة الصمت الانتخابي."
        },
        {
          "type": "text",
          "data": "6 - استلام الكشوفات المالية العائدة للحملات الانتخابية والتدقيق فيها خلال مهلة شهر من تاريخ اجراء الانتخابات."
        },
        {
          "type": "text",
          "data": "7 - تلقي طلبات تسجيل المفوضين الماليين عن الحملة الانتخابية لكل مرشح وتسليمه ايصالا بذلك."
        },
        {
          "type": "text",
          "data": "8 - ممارسة الرقابة على الإنفاق الانتخابي وفقا لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "9 - قبول ودرس طلبات المراقبين الانتخابيين المحليين والدوليين ومنحهم التصاريح ووضع قواعد سلوك لهم."
        },
        {
          "type": "text",
          "data": "10- نشر الثقافة الانتخابية وارشاد الناخبين وتعزيز الممارسة الديموقراطية بالوسائل المتاحة كافة."
        },
        {
          "type": "text",
          "data": "11- تلقي الشكاوى في القضايا المتعلقة بمهامها والفصل بها، ويعود لها أن تتحرك عفواً عند تثبتها من أية مخالفة واجراء المقتضى بشأنها."
        },
        {
          "type": "text",
          "data": "12- يمكن للهيئة ان تستعين عند الضرورة بأصحاب الخبرة المشهودة في الاختصاصات المرتبطة بالانتخابات وشؤونها."
        },
        {
          "type": "text",
          "data": "تقدم الهيئة تقريرا بأعمالها مع انتهاء ولايتها وتحيله إلى كل من رئاسة الجمهورية، رئاسة مجلس النواب ورئاسة مجلس الوزراء ووزير الداخلية والبلديات ورئاسة المجلس الدستوري."
        },
        {
          "type": "text",
          "data": "ينشر هذا التقرير في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "في مراقبة الانتخابات\n:"
        },
        {
          "type": "text",
          "data": "أ- يحق لهيئات المجتمع المدني ذات الاختصاص، تحت اشراف الهيئة، مواكبة الانتخابات ومراقبة مجرياتها على أن تتوافر فيها الشروط الآتية مجتمعة:"
        },
        {
          "type": "text",
          "data": "- أن تكون الجمعية لبنانية غير سياسية، حائزة على بيان العلم والخبر قبل سنتين على الأقل من موعد تقديم الطلب الى الهيئة.\n- أن تكون غير مرتبطة بأي جهة أو طرف سياسي، وأن لا تضم في هيئتيها العامة والإدارية أي مرشح للانتخابات.\n- أن ينص نظامها الأساسي، قبل سنتين على الأقل، على أهداف ترتبط بالديمقراطية أو بحقوق الإنسان أو بالانتخابات أو بالشفافية أو بالتدريب على تلك الموضوعات.\n- أن تبيّن للهيئة مصادر تمويلها.\n- أن تودع الهيئة قطع حسابها الخاص بنشاط مراقبتها الإنتخابات بعد انتهاء العملية الإنتخابية بمهلة شهر على الأكثر.\n- أن يبلغ عدد المنتسبين إلى الجمعية وفقا للوائح المودعة أصولا لدى المراجع الرسمية ذات الاختصاص مئة منتسب على الأقل بتاريخ تقديم الطلب.\n- أن تلتزم هيئتها الإدارية ميثاق شرف تضعه الهيئة."
        },
        {
          "type": "text",
          "data": "تدرس الهيئة طلبات الاعتماد الواردة إليها وتدقق في تحقق الشروط أعلاه، ويعود لها أن تقبل الطلب أو ترفضه."
        },
        {
          "type": "text",
          "data": "تحدد الهيئة أصول وآليات مواكبة الانتخابات ومراقبة مجرياتها بقرارات تصدر عنها قبل موعد الانتخابات بشهر على الأقل."
        },
        {
          "type": "text",
          "data": "ب- تدرس الهيئة طلبات الهيئات الأجنبية المعنية بالانتخابات الرامية إلى المشاركة في مواكبة العملية الانتخابية وفقا لشروط وأصول تضعها قبل موعد الإنتخابات بشهر على الأقل."
        },
        {
          "type": "text",
          "data": "ج- يحق للهيئة إلغاء إعتماد أي جهة أو أحد المنتسبين لهذه الجهة مخوّل مواكبة العملية الإنتخابية في حال الإخلال بالشروط المحددة في القوانين والأنظمة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "في قرارات الهيئة\n:"
        },
        {
          "type": "text",
          "data": "لا تكون إجتماعات الهيئة قانونية الا بحضور سبعة أعضاء على الأقل ، وتتخذ قرارات الهيئة بالأكثرية المطلقة من الأعضاء الذين يؤلفونها قانوناً، وتخضع قراراتها للاستئناف أمام مجلس شورى الدولة في مهلة ثلاثة أيام من تاريخ إبلاغها أو نشرها، على أن يبّت بها مجلس شورى الدولة في مهلة ثلاثة أيام من تاريخ تقديم المراجعة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجوز للهيئة أن تفوّض بقرار منها أحد أعضائها أو بعضهم القيام بمهمة محددة من ضمن صلاحياتها، كما لها أن تؤلف لجاناً للقيام بمثل هذه المهام المحددة."
        },
        {
          "type": "text",
          "data": "يحق لرئيس الهيئة أن يفوض بعض صلاحياته إلى نائبه أو أحد أعضائها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "أ- تحدد انظمة الهيئة المالية والادارية بموجب مراسيم تتخذ في مجلس الوزراء بناءً على اقتراح الوزير المبني على اقتراح الهيئة."
        },
        {
          "type": "text",
          "data": "ب- يرتبط بالهيئة جهاز إداري ولها أن تتعاقد مع من تراه مناسبا من أصحاب الاختصاص لمؤازرتها في أداء مهامها. كما للهيئة أن تطلب أن يلحق بها بصورة مؤقتة عدد من الموظفين العاملين في الإدارات والمؤسسات العامة من الفئة الرابعة أو ما يعادلها لقاء تعويضات تحدد من الوزير. يتم هذا الإلحاق بقرار من الوزير المختص بناءً على طلب الوزير المبني على اقتراح الهيئة وتحدد في هذا القرار مدة الالحاق."
        },
        {
          "type": "text",
          "data": "ج- تعد الهيئة مشروع موازنتها ويُخصص بناءً على اقتراح الوزير اعتمادات خاصة لموازنة الهيئة في موازنة وزارة الداخلية والبلديات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "في القيد في القوائم الانتخابية:"
        },
        {
          "type": "text",
          "data": "يكون القيد في القوائم الانتخابية الزاميا للناخبين، ولا يقيد أي شخص الا في قائمة واحدة، تحت طائلة تطبيق احكام المادة 461 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "في ديمومة القوائم الانتخابية وتعديلها\n:"
        },
        {
          "type": "text",
          "data": "تعتبر القوائم الانتخابية دائمة، الا انه يعاد النظر فيها دوريا، وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "في ناخبي القوائم الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "تضع المديرية العامة للأحوال الشخصية لكل دائرة انتخابية قوائم انتخابية ممكننة بأسماء الناخبين وفقا لسجلات الاحوال الشخصية، وتتضمن هذه القوائم أسماء جميع الناخبين الذين بلغت مدة قيدهم في الدائرة الانتخابية سنة على الاقل بتاريخ بدء إعادة التدقيق بالقوائم الانتخابية، أي العشرين من تشرين الثاني من كل سنة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتضمن القوائم الانتخابية بصورة الزامية:\nالإسم الثلاثي لكل ناخب واسم والدته، ورقم سجله كما هو وارد في سجلات الاحوال الشخصية وجنسه وتاريخ ولادته ومذهبه. وتخصص في كل قائمة خانة خاصة تسجل فيها، عند الاقتضاء، التعديلات التي تطرأ على القيود تصحيحاً أو تبديلاً، مع ذكر مستندها القانوني."
        },
        {
          "type": "text",
          "data": "تشطب حكماً من قوائم الناخبين أسماء الاشخاص الذين مضى على تاريخ ولادتهم مئة سنة وأكثر."
        },
        {
          "type": "text",
          "data": "لا يحول هذا الشطب دون إعادة قيدهم بطلب من صاحب العلاقة يتقدم به إلى الوزارة ضمن مهلة شهر من تاريخ نشر القوائم الانتخابية."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "يتوجب على رؤساء دوائر واقلام النفوس في المناطق ان يرسلوا سنويا الى المديرية العامة للاحوال الشخصية، بين العشرين من تشرين الثاني والخامس من كانون الاول، لوائح اولية تتضمن اسماء الاشخاص المسجلين الذين تتوافر فيهم الشروط القانونية للقيد في القوائم الانتخابية، واسماء الاشخاص الذين سوف تتوافر فيهم هذه الشروط بتاريخ تجميد القوائم الانتخابية، وكذلك اسماء الذين اهمل قيدهم او توفوا او شطبت اسماؤهم من سجلات الاحوال الشخصية لاي سبب كان."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "يتوجب على دائرة السجل العدلي في كل محافظة ان ترسل الى المديرية العامة للاحوال الشخصية، سنويا بين العشرين من تشرين الثاني والخامس من كانون الاول، لائحة باسماء الاشخاص المحكوم عليهم بجرائم من شأنها ان تحول دون ممارستهم حق الاقتراع وفقا لاحكام المادة 4 من هذا القانون."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "يتوجب على المحاكم العدلية ان ترسل الى المديرية العامة للاحوال الشخصية، سنويا، بين العشرين من تشرين الثاني الى الخامس من كانون الاول، لائحة بالاحكام النهائية الصادرة عنها في الجرائم المنصوص عليها في المادة 4 من هذا القانون، كما بأحكام الحجر المبرمة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تقوم المديرية العامة للأحوال الشخصية بتنقيح القوائم الانتخابية تبعاً لما يرد اليها من المراجع المذكورة في المواد السابقة، بعد التدقيق فيها."
        },
        {
          "type": "text",
          "data": "تتضمن كل قائمة حقلا خاصا تدون فيه اسباب التنقيح، وعمليات نقل قيد النفوس من قائمة الى اخرى. وفي حالة النقل ، يذكر الزامياً اسم المحلة في القيد ورقم السجل وتاريخ النقل."
        },
        {
          "type": "text",
          "data": "لا يُعتد، لاجل تطبيق هذا القانون، بأي نقل اختياري لقيد النفوس اذا حصل خلال السنة التي تسبق تاريخ بدء اعادة التدقيق بالقوائم الانتخابية. لا يعتبر اختيارياً نقل القيد بسبب الزواج. ويحق للزوجة الانتخاب اذا تم نقل قيد نفوسها خلال السنة المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "قبل الخامس عشر من كانون الاول 2021، ترسل المديرية العامة للاحوال الشخصية نسخا عن القوائم الانتخابية الاولية التي سبق وجمدت بتاريخ 30/3/2021 بالاضافة الى اسماء الناخبين الذين بلغوا الواحد والعشرين عاما بتاريخ يوم الانتخاب المقبل الى البلديات والى المختارين والى مراكز المحافظات والاقضية وذلك بهدف نشرها وتعميمها تسهيلا للتنقيح النهائي على ان يستلم المرسل اليهم هذه القوائم قبل الخامس عشر من كانون الاول 2021 كحد اقصى كي يدعو الناخبين للاطلاع عليها، وكي يقوموا بتنقيحها وفق ما يتوفر لديهم من معلومات موثقة."
        }
      ]
    },
    {
      "number": "28  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "تعلن وزارة الداخلية والبلديات بواسطة وسائل الاعلام المرئية والمسموعة والمقروءة، بين الخامسة عشر من كانون الاول 2021، والاول من كانون الثاني 2022 عن جهوز القوائم الانتخابية المجمدة وفق المادة السابقة، وتدعو الناخبين الى الاطلاع عليها. ولهذه الغاية ايضا، يتوجب على الوزارة ان تنشر القوائم الانتخابية الاولية ضمن المهلة ذاتها على صفحتها على الشبكة الالكترونية"
        },
        {
          "type": "text",
          "data": "وتصدر اقراصا مدمجة تتضمنها. ويحق لاي شخص ان يستحصل على نسخ عنها لقاء ثمن تحدد الوزارة."
        },
        {
          "type": "text",
          "data": "وعلى وزارة الخارجية والمغتربين ان تنشر القوائم الانتخابية الاولية، ضمن المهلة ذاتها، على صفحتها على الشبكة الالكترونية"
        },
        {
          "type": "text",
          "data": "وتصدر اقراصا مدمجة تتضمنها."
        },
        {
          "type": "text",
          "data": "لا يعتد بالاقراص المدمجة التي صدرت عن المديرية العامة للاحوال الشخصية بعد تاريخ 30/3/2021 ولغاية 1/2/2022 ."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "1 - يحق لكل ذي مصلحة ان يقدم، اعتبارا من الخامس عشر من كانون الاول 2021 ولغاية الاول من كانون الثاني 2022، الى لجنة القيد المختصة المنصوص عليها في هذا القانون، طلبا يرمي الى تصحيح اي خلل يتعلق به في القوائم الانتخابية، كأن يكون سقط قيده او وقع غلط في اسمه بسبب الاهمال او الخطأ المادي او اي سبب آخر."
        },
        {
          "type": "text",
          "data": "يقدم استدعاء التصحيح الى لجنة القيد ضمن مهلة تنتهي في الاول من كانون الثاني من العام 2022 على ان يكون مرفقا بالمستندات والادلة التي تؤيد صحة طلبه، ويكون الطلب معفيا من اي رسم."
        },
        {
          "type": "text",
          "data": "يرفق بطلبات التصحيح المتعلقة باضافة اسماء سقط قيدها، سجلا عدليا لا يتجاوز تاريخه شهرا واحدا."
        },
        {
          "type": "text",
          "data": "2 - كما يحق لكل ناخب مقيد في احدى القوائم الانتخابية التي جمدت والعائدة للفترة الانتخابية (311/3/2021 الى 30/3/022) ان يطلب من لجنة القيد المختصة شطب او اضافة اسم اي شخص جرى قيده او اغفل قيده في القائمة ذاتها خلافا للقانون."
        },
        {
          "type": "text",
          "data": "ولكل من المحافظ والقائمقام والمختار المختص ان يمارس هذا الحق، وذلك خلال مدة الشهر التي تنتهي في الاول من كانون الثاني من العام 2022 ."
        },
        {
          "type": "text",
          "data": "3 - يحق للناخبين غير المقيمين على الاراضي اللبنانية ان يتقدموا بالطلبات ذاتها المنصوص عليها في البندين 1 و2 من هذه المادة وذلك لدى السفارات والقنصليات اللبنانية في الخارج التي تحيلها فورا الى المديرية العامة للاحوال الشخصية بواسطة وزارة الخارجية والمغتربين قبل الاول من كانون الثاني من العام 2022 ."
        },
        {
          "type": "text",
          "data": "تقوم المديرية العامة للاحوال الشخصية بدورها بإحالة هذه الطلبات الى لجان القيد المختصة لاجراء المقتضى."
        },
        {
          "type": "text",
          "data": "4 - في ما يخص اللبنانيين المقيمين خارج الاراضي اللبنانية ترسل المديرية العامة للاحوال الشخصية بواسطة وزارة الخارجية والمغتربين بتاريخ الخامس عشر من كانون الاول 2021 قوائم الناخبين الاولية التي تتضمن عدد الناخبين الذين يحق لهم ممارسة حق الاقتراع في كل سفارة او قنصلية بحيث يجب على كل منها تحديد قلم اقتراع او اكثر من قلم واحد في حال تجاوز عدد المسجلين في المركز الاربعمائة ناخب."
        },
        {
          "type": "text",
          "data": "على البعثات الدبلوماسية والسفارات ايداع المديرية العامة للاحوال الشخصية بواسطة وزارة الخارجية والمغتربين جداول بأقلام الاقتراع المقترحة من قبلهم في مهلة لا تتجاوز الخامس عشر من كانون الثاني 2022 ."
        }
      ]
    },
    {
      "number": "30  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "تراعي المديرية العامة للاحوال الشخصية لدى اعداد القوائم الانتخابية النهائية عمليات التنقيح ونقل القيد المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "تجمد القائمة الانتخابية في الاول من شباط وتبقى نافذة حتى الثلاثين من آذار 2023 ."
        },
        {
          "type": "text",
          "data": "في الاول من شهر شباط من العام 2022 ترسل المديرية العامة للاحوال الشخصية نسخة من القوائم النهائية الى المديرية العامة للشؤون السياسية واللاجئين لاعتمادها في الانتخابات المقبلة."
        },
        {
          "type": "text",
          "data": "تعتمد القوائم الانتخابية المجمدة في الاول من شباط 2022 في اي انتخابات تجري خلال المهلة التي تبدأ في 1 شباط 2022 ولغاية 1 شباط 2023 ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "في لجان القيد الابتدائية\n:"
        },
        {
          "type": "text",
          "data": "تنشأ في كل دائرة انتخابية لجنة قيد ابتدائية أو أكثر."
        },
        {
          "type": "text",
          "data": "تتالف كل لجنة قيد من قاض عدلي أو اداري عامل رئيساً، ومن أحد  رؤساء أو أعضاء مجالس البلديات في الدائرة الانتخابية، ومن موظف من الأحوال الشخصية عضوين."
        },
        {
          "type": "text",
          "data": "يلحق بكل لجنة قيد موظف أو أكثر من موظفي الأحوال الشخصية بقرار من الوزير."
        }
      ]
    },
    {
      "number": "32  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "في مهام لجان القيد الابتدائية\n:"
        },
        {
          "type": "text",
          "data": "تتولى لجنة القيد الابتدائية المهام الآتية:"
        },
        {
          "type": "text",
          "data": "1 - النظر في طلبات التصحيح على القوائم الانتخابية وفقاً لاحكام هذا القانون واصدار القرارات بشأنها خلال ثلاثة ايام عمل من تاريخ تقديم طلب التصحيح، وابلاغها الى اصحاب العلاقة والى المديرية العامة للاحوال الشخصية."
        },
        {
          "type": "text",
          "data": "تكون هذه القرارات قابلة للاستئناف امام لجنة القيد العليا المختصة المشار اليها لاحقاً في هذا القانون، ضمن مهلة ثلاثة ايام من تبليغها."
        },
        {
          "type": "text",
          "data": "يُعفى طلب التصحيح والإستئناف من اي رسم كما يُعفى طالب التصحيح والمستأنف من توكيل محام."
        },
        {
          "type": "text",
          "data": "2 - استلام صناديق الاقتراع فور اقفال اقلام الاقتراع والتدقيق في المحاضر والمستندات واتخاذ القرارات المناسبة بشأنها."
        },
        {
          "type": "text",
          "data": "3 - فرز الاصوات وجمعها وتنظيم الجدول العام بالنتيجة التي نالتها كل لائحة وكل مرشح ورفعها الى لجان القيد العليا المختصة."
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "في لجان القيد العليا\n:"
        },
        {
          "type": "text",
          "data": "تنشأ في كل دائرة انتخابية لجنة قيد عليا لمدة دورة انتخابية واحدة."
        },
        {
          "type": "text",
          "data": "تتألف كل لجنة قيد عليا من رئيس غرفة أو مستشار لدى محكمة التمييز او رئيس غرفة استئناف أو رئيس غرفة أو مستشار في مجلس شورى الدولة، رئيساً، ومن قاض عدلي أو إداري عامل، ومن مفتش من التفتيش المركزي عضوين، ومن رئيس دائرة النفوس أو رئيس قسم أو موظف في المديرية العامة للاحوال الشخصية مقرراً."
        }
      ]
    },
    {
      "number": "34  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "في مهام لجان القيد العليا\n:"
        },
        {
          "type": "text",
          "data": "تتولى لجنة القيد العليا المهام الآتية:"
        },
        {
          "type": "text",
          "data": "1 - النظر في طلبات استئناف قرارات لجان القيد وبتها خلال ثلاثة أيام عمل من تاريخ ورودها إليها."
        },
        {
          "type": "text",
          "data": "2 - استلام محاضر النتائج الصادرة عن جميع لجان القيد الابتدائية العاملة ضمن نطاق اللجنة والجداول الملحقة بهذه المحاضر والتدقيق بها واجراء عمليات جمع الاصوات وتنظيم جداول عامة بالنتائج التي نالتها كل لائحة وكل مرشح ضمن هذه الاخيرة ورفعها فورا الى الوزير بواسطة المحافظ او من ينتدبه."
        },
        {
          "type": "text",
          "data": "3 - تبلغ اللجنة نتائج أعمالها المذكورة في البندين 1و2 أعلاه الى هيئة الاشراف على الانتخابات."
        }
      ]
    },
    {
      "number": "35  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "يرفع مجلس القضاء الاعلى ومكتب مجلس شورى الدولة لائحة اسمية بالقضاة لتعيينهم رؤساء لجان القيد العليا والابتدائية."
        },
        {
          "type": "text",
          "data": "ترفع هيئة التفتيش المركزي لائحة اسمية بالمفتشين لتعيينهم."
        },
        {
          "type": "text",
          "data": "يعين رؤساء لجان القيد العليا والابتدائية واعضاؤها ومقرروها لهذه الدورة الانتخابية قبل الاول من كانون الاول من العام 2021 وذلك بقرار يصدر عن وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "في موعد الانتخابات\n:"
        },
        {
          "type": "text",
          "data": "تجري الانتخابات النيابية في يوم واحد لجميع الدوائر الانتخابية وذلك خلال الستين يوماً التي تسبق انتهاء ولاية مجلس النواب، باستثناء الحالة التي يُحل فيها المجلس المذكور، حيث تجري الانتخابات خلال الثلاثة أشهر التي تلي نشر مرسوم الحل."
        },
        {
          "type": "text",
          "data": "تنتهـــــــــي ولايـــــــــة مجلس النـــــــــــواب الحــــــــــــــالي إستثنائيــــــــاً بتاريخ 21 أيار 2018، وذلك من أجل تمكين الحكومة من إتخاذ الإجراءات اللازمة لتطبيق الأحكام والإجراءات الجديدة للإنتخابات النيابية المنصوص عنها في هذا القانون."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "في دعوة الهيئات الناخبة\n:"
        },
        {
          "type": "text",
          "data": "تُدعى الهيئات الناخبة بمرسومٍ ينشر في الجريدة الرسمية وتكون المهلة بين تاريخ نشر هذا المرسوم واجتماع الهيئات الناخبة تسعين يوما على الاقل."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "1- اذا شغر أي مقعد من مقاعد مجلس النواب بسبب الوفاة او الاستقالة او ابطال النيابة او لاي سبب آخر، تجري الانتخابات لملء المقعد الشاغر خلال شهرين من تاريخ الشغور، أو من تاريخ نشر قرار المجلس الدستوري القاضي بإبطال النيابة، في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "لا يصار الى انتخاب خلف اذا حصل الشغور في الستة اشهر الاخيرة قبل انتهاء ولاية المجلس."
        },
        {
          "type": "text",
          "data": "2 - تُدعى الهيئات الناخبة بمرسوم ينشر في الجريدة الرسمية. وتكون المهلة بين تاريخ نشر هذا المرسوم واجتماع الهيئات الناخبة ثلاثين يوما على الاقل."
        },
        {
          "type": "text",
          "data": "3 - يقفل باب الترشيح للانتخابات النيابية الفرعية قبل 15 يوما على الأقل من الموعد المحدد للانتخاب ويقفل باب الرجوع عن الترشيح قبل 10 ايام على الاقل من موعد الانتخاب."
        },
        {
          "type": "text",
          "data": "4 - تجري الانتخابات الفرعية لملء المقعد الشاغر على مستوى الدائرة الصغرى العائد لها هذا المقعد، وفقاً لنظام الاقتراع الاكثري على دورة واحدة وتحدد مراكز الاقتراع ضمن هذه الدائرة بقرار من الوزير اما اذا تخطى الشغور المقعدين في الدائرة الانتخابية الكبرى اعتمد نظام الاقتراع النسبي وفق أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "5 - يشترك في عملية الاقتراع الناخبون المقيمون وغير المقيمين شرط ممارسة حقهم في الاقتراع على الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "6 - لا يمكن ان تتجاوز نيابة النائب الفائز في انتخاب فرعي أجَل نيابة من حلّ محله."
        },
        {
          "type": "text",
          "data": "7 - خلافاً لأحكام الفقرة (ج) من احكام المادة 8 من هذا القانون، يجوز ترشيح الأشخاص المذكورين فيها إذا استقالوا وانقطعوا فعلياً عن وظائفهم خلال خمسة عشر يوماً تبدأ من تاريخ صدور مرسوم دعوة الهيئات الناخبة."
        },
        {
          "type": "text",
          "data": "8 - تطبق استثنائيا أحكام القانون رقم 25 تاريخ 8-10-2008 المتعلق بالانتخابات النيابية في ما يخص الاقتراع الاكثري على أحكام هذه المادة بما لا يتعارض مع أحكام هذا القانون."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "في الترشيح عن الدائرة الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "يجوز لمن توافرت فيه الشروط ليكون عضواً في مجلس النواب، أن يرشح نفسه عن أي دائرة انتخابية، غير أنه لا يجوز لأحد أن يرشح نفسه في غير دائرة انتخابية واحدة في آن واحد."
        }
      ]
    },
    {
      "number": "40  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021\nفي طلبات الترشيح\n:\nعلى كل من يرشح نفسه للانتخابات النيابية أن يقدم:\n1.  تصريحاً إلى وزارة الداخلية والبلديات-المديرية العامة للشؤون السياسية واللاجئين موقّعاً منه شخصياً ومصدقاً على توقيعه لدى الكاتب العدل وفقاً لأنموذج  تضعه هذه الأخيرة ويتضمن\n:\n-\nاسم المرشح الثلاثي\n-\nتحديد المقعد إما في الدائرة الصغرى أو في الدائرة التي لا تتألف من دوائر صغرى الذي يرغب بترشيح نفسه عنها.\n2 .  يرفق ربطاً بالتصريح المستندات الآتية\n:\n-\nاخراج قيد افرادي لا يتجاوز تاريخه شهراً واحداً\n.\n-\nسجل عدلي لا يتجاوز تاريخه شهراً واحداً\n.\n-\nصورتان شمسيتان مصدقتان من المختار\n.\n-\nإيصال مالي من صندوق المالية يثبت إيداعه\nرسم الترشيح للإنتخابات النيابية محدد ب  200.000.000 ل.ل\n-\nإفادة مصرفية تثبت فتح حساب الحملة الانتخابية المنصوص عليه في هذا القانون، تتضمن اسم     المفوض بتحريك الحساب المعتمد من قبل المرشح\n.\n-نسخة عن قوائم الناخبين النهائية موثقة من مدير عام الاحوال الشخصية تثبت قيد المرشح على قوائم الناخبين التي تعتمد في الانتخابات النيابية لعام 2022\n-\nتصريح من المرشح منظم لدى الكاتب العدل يتضمن اسم مدقق الحسابات على ان يودع نسخة مصدقة عنه لدى هيئة الاشراف على الانتخابات النيابية\n.\n-\nكتاب منظم لدى الكاتب العدل يعطي الهيئة الاذن بالاطلاع والكشف على الحساب المصرفي المتعلق بالحملة الإنتخابية الخاصة بالمرشح."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "1 -  يقفل باب الترشيح قبل الموعد المحدد للانتخابات بستين يوماً."
        },
        {
          "type": "text",
          "data": "2\n- على المرشح أن يودع الوزارة تصريح ترشيحه مرفقاً بكامل المستندات المطلوبة وذلك بتاريخ أقصاه يوم إقفال باب الترشيح."
        },
        {
          "type": "text",
          "data": "3 -  تعطي الوزارة للمرشح إيصالاً مؤقتاً إشعاراً باستلام التصريح ومستنداته."
        },
        {
          "type": "text",
          "data": "4 -  تبت الوزارة تصاريح الترشيح ضمن مهلة خمسة أيام من تاريخ ورودها، ويترتب عليها، في حال قبول الترشيح، تسليم المرشح إيصالاً نهائياً بتسجيل تصريح ترشيحه، كما يترتب عليها، في حال رفض تصريح الترشيح إعلام المرشح بأسباب هذا الرفض."
        },
        {
          "type": "text",
          "data": "5 -  يعتبر عدم صدور قرار من الوزارة بعد انقضاء خمسة أيام على تسجيل تصريح الترشيح لديها بمثابة قبول له. ويترتب على الوزارة تسليم المرشح الإيصال النهائي بتسجيل ترشيحه."
        },
        {
          "type": "text",
          "data": "6 - اذا رفضت الوزارة قبول تصريح الترشيح، للمرشح الحق ضمن مهلة  ثلاثة أيام من تاريخ تبلغه قرار الرفض الصريح، أن يراجع مجلس شورى الدولة باستدعاء غير خاضع للرسم. وعلى هذا المجلس ان يفصل باعتراضه في غرفة المذاكرة خلال ثلاثة أيام من وروده. ويكون قراره في هذه الحالة نهائياً لا يقبل أي طريق من طرق المراجعة العادية وغير العادية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "في تمديد مهلة الترشيح\n:"
        },
        {
          "type": "text",
          "data": "1 - إذا انقضت مهلة الترشيح ولم يتقدم أي مرشح لمقعد معين تمدد حكماً مهلة الترشيح سبعة أيام، تبت الوزارة في تصاريح الترشيح ضمن مهلة 24 ساعة من تاريخ ورودها، ويترتب عليها، في حال قبول الترشيح، تسليم المرشح إيصالاً نهائياً بتسجيل تصريح ترشيحه، كما يترتب عليها، في حال رفض تصريح الترشيح إعلام المرشح بأسباب هذا الرفض."
        },
        {
          "type": "text",
          "data": "2 - يعتبر عدم صدور قرار من الوزارة بعد انقضاء المهلة المذكورة أعلاه، على تسجيل تصريح الترشيح لديها بمثابة قبول له. ويترتب على الوزارة تسليم المرشح الإيصال النهائي بتسجيل ترشيحه."
        },
        {
          "type": "text",
          "data": "3 - اذا رفضت الوزارة قبول تصريح الترشيح، للمرشح الحق ضمن مهلة 48 ساعة من تاريخ تبلغه قرار الرفض الصريح، أن يراجع مجلس شورى الدولة باستدعاء غير خاضع للرسم. وعلى هذا المجلس ان يفصل باعتراضه في غرفة المذاكرة خلال 48 ساعة من وروده، ويكون قراره في هذه الحالة نهائياً لا يقبل أي طريق من طرق المراجعة العادية وغير العادية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "أ - إذا انقضت مهلة الترشيح ولم يتقدم لمقعد معين في دائرة إنتخابية صغرى إلا مرشح واحد، يعتبر هذا المرشح فائزاً بالتزكية وتكون اللوائح في هذه الحالة مؤلفة من المقاعد المتبقية في الدائرة الانتخابية."
        },
        {
          "type": "text",
          "data": "ب - تسجل اللوائح قبل أربعين يوماً على الاقل من موعد الانتخابات، فاذا انقضت مهلة تسجيل اللوائح ولم يتقدم لمقاعد دائرة معينة الا لائحة واحدة ومكتملة، تعتبر هذه اللائحة فائزة بالتزكية."
        },
        {
          "type": "text",
          "data": "وفي كلتا الحالتين توجه الوزارة فوراً كتاباً بذلك إلى رئيس مجلس النواب ورئيس المجلس الدستوري."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تعتبر باطلة تصاريح الترشيح المخالفة لأحكام المواد السابقة، وكذلك التصاريح التي تقدم، بتاريخ واحد، من مرشح واحد في اكثر من دائرة. أما إذا كانت هذه التصاريح مقدمة بتواريخ مختلفة فلا يُعتدّ إلا بالأخير منها وتعتبر التصاريح السابقة باطلة."
        }
      ]
    },
    {
      "number": "45  (عدلت بموجب قانون 324 / 2024) (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمرشح أن يرجع عن ترشيحه إلا بموجب تصريح قانوني مصدق لدى الكاتب العدل يودع لدى الوزارة قبل موعد الانتخابات بخمسة وأربعين يوماً على الاقل. في حال إعلان المرشح انسحابه بعد المدة المذكورة أعلاه، لا يُعتدّ بالإنسحاب في ما يتعلق بالعملية الانتخابية."
        },
        {
          "type": "text",
          "data": "إذا أدى هذا الرجوع إلى استحالة انتخاب العدد اللازم في الدائرة جاز قبول ترشيحات جديدة عن هذه الدائرة تقدم ضمن مهلة سبعة أيام من تاريخ ذلك الرجوع. وتطبق على طلبات الترشيح وبتها ادارياً وقضائياً المهل المنصوص عليها في المادة 47 من هذا القانون."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "بعد إقفال باب الترشيح تعلن الوزارة أسماء المرشحين المقبولين وتبلّغ ذلك فوراً إلى المحافظين والقائمقامين وهيئة الاشراف على الانتخابات وتنشرها حيث يلزم."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المرشحين ان ينتظموا في لوائح قبل أربعين يوماً كحدٍ أقصى من موعد الانتخابات، على أن تضم كل لائحة كحدٍ أدنى 40% (أربعين بالماية) من عدد المقاعد في الدائرة الإنتخابية بما لا يقل عن 3 مقاعد وعلى أن تتضمن مقعدًا واحدًا على الأقل من كل دائرة صغرى في الدوائر المؤلفة من أكثر من دائرة صغرى. ويعتمد الكسر الأكبر في احتساب الحد الأدنى في الدوائر ذات المقاعد المفردة."
        },
        {
          "type": "text",
          "data": "تتحمل اللائحة مسؤولية عدم إستيفاء مقعد يعود لها ولم ترشح أحداً عنه ويحوّل المقعد لصاحب أعلى الأصوات التفضيلية في اللوائح الأخرى في الدائرة الصغرى ومن الطائفة التي نقص فيها العدد."
        },
        {
          "type": "text",
          "data": "على الوزارة ان تحترم الترتيب التسلسلي للأسماء الواردة في اللوائح التي بموجبها انتظم المرشحون في الدوائر الصغرى، ولا يُعتد بانسحاب أي مرشح من اللائحة بعد تسجيلها، كما عليها ان تتقيد بترتيب اللوائح على ورقة الاقتراع وفقا لتاريخ تسجيلها."
        },
        {
          "type": "text",
          "data": "تلغى طلبات المرشحين الذين لم ينتظموا في لوائح وفقاً لنص هذه المادة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "في حالة وفاة أحد المرشحين بعد تسجيل اللوائح يحق للائحة ترشيح مكان المتوفي حتى عشرة أيام من موعد الانتخابات وتسقط مهل الترشيح حصراً في هذه الحالة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "على المرشحين أن ينضووا في لوائح وأن يفوضوا أحدهم بموجب توكيل موقع منهم جميعاً لدى الكاتب العدل لكي يقوم بتسجيل هذه اللائحة لدى الوزارة وذلك في مهلة أقصاها أربعون يوماً قبل الموعد المحدد للانتخابات، ولا يقبل بعد هذا التاريخ تسجيل اللوائح او التعديل في تشكيلها. وعلى مفوض اللائحة أن يقدم عند تسجيله"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "* الاسم الثلاثي لجميع أعضائها\n* إيصالات قبول ترشيح الأعضاء\n* الترتيب التسلسلي لهم حسب الدائرة الصغرى للائحة\n* تعيين الدائرة التي تترشح فيها اللائحة\n* اسم اللائحة ولونها\n* صورة شمسية ملونة لكل مرشح\n* تصريح بتعيين مدقق الحسابات وفقاً لاحكام هذا القانون وموافقته على هذا التعيين\n* شهادة مصرفية تثبت فتح حساب للائحة باسم مفوض اللائحة"
        },
        {
          "type": "text",
          "data": "تعطي الوزارة إيصالاً بقبول تسجيل اللائحة(خلال 24 ساعة) اذا كان الطلب مستوفياً جميع الشروط القانونية، اما اذا لم يكن هذا الطلب مستوفياً كل او بعض هذه الشروط فتعطي الوزارة لاعضاء اللائحة المطلوب تسجيلها مهلة 24 ساعة لاجل تصحيح طلب التسجيل تحت طائلة رفضه.\nتسري هذه المهلة اعتباراً من تاريخ ابلاغ مفوض اللائحة المشار اليه في البند أعلاه."
        },
        {
          "type": "text",
          "data": "يكون القرار الصادر عن الوزارة برفض التسجيل قابلاً للطعن امام مجلس شورى الدولة خلال مهلة 24 ساعة من تاريخ ابلاغ مفوض اللائحة المشار اليه اعلاه على أن يبت مجلس شورى الدولة بالطعن خلال مهلة مماثلة ويكون قراره في هذه الحالة نهائيا لا يقبل اي طريق من طرق المراجعة العادية وغير العادية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "فور انتهاء مهلة تسجيل اللوائح المشار اليها في المادة 52 من هذا القانون تعلن الوزارة اسماء اللوائح المقبول تسجيلها واسماء اعضائها وتبلغها الى المحافظين والقائمقامين وهيئة الاشراف على الانتخابات النيابية وتنشرها حيث يلزم."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "في تمويل الحملة الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "يخضع لأحكام هذا القانون، تمويل الحملات الانتخابية وإنفاق المرشحين واللوائح اثناء فترة الحملة الانتخابية، التي تبدأ من تاريخ فتح باب الترشيح وتنتهي لدى اقفال صناديق الاقتراع."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "في المساهمة الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "تعتبر مساهمة بمفهوم هذا القانون كل هبة او تبرع او هدية نقدية او عينية او قرض او سلفة او دفعة مالية او أي شيء له قيمة مادية تقدم للائحة او للمرشح."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "في النفقات الانتخابية:"
        },
        {
          "type": "text",
          "data": "تعتبر نفقات انتخابية بمفهوم هذا القانون مجموع النفقات المدفوعة من قبل اللائحة او المرشح وكذلك النفقات المدفوعة لحساب او مصلحة أي منهما برضاهما الصريح او الضمني من قبل الاشخاص الطبيعيين أو المعنويين او الاحزاب او الجمعيات او أي جهة أخرى، شرط ان تتعلق مباشرة بالحملة الانتخابية وبعملية الاقتراع وبتحقيق الاتصال المشروع بين اللائحة او المرشح والناخب ومنها على سبيل البيان لا الحصر:"
        },
        {
          "type": "text",
          "data": "تأمين المكاتب الانتخابية وسائر نفقات هذه المكاتب، إقامة التجمعات والمهرجانات والاجتماعات العامة والمآدب ذات الغاية الانتخابية، النفقات المتعلقة بالتجهيزات المستعملة خلال الحملة، إعداد ونشر وتوزيع المواد الاعلامية والدعائية من كتب وكراريس ونشرات ومناشير ورسائل على شكل مطبوعات او عبر وسائل البريد العادي او الرقمي، إعداد وتوزيع الصور والملصقات واليافطات واللوحات الاعلانية وتعليقها، التعويضات والمخصصات المدفوعة نقداً او عيناً للاشخاص العاملين في الحملة الانتخابية وللمندوبين، مصاريف نقل وانتقال عناصر الحملة الانتخابية والناخبين، مصاريف انتقال الناخبين من الخارج، نفقات الدعاية الانتخابية ونفقات استطلاعات الرأي واية نفقات تدفع في سبيل الحملة الانتخابية الى أي محطة بث اذاعية او تلفزيونية او اية صحيفة او مجلة او وسيلة نشر اخرى بما فيها الالكترونية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "1 - يتوجب على كل مرشح ولائحة فتح حساب في مصرف عامل في لبنان يسمى \"حساب الحملة الانتخابية\"، وان يرفق بتصريح الترشيح، إفادة من المصرف تثبت فتح الحساب المذكور لديه وتبين رقم الحساب واسم صاحبه."
        },
        {
          "type": "text",
          "data": "2 - لا يخضع حساب الحملة الانتخابية للسرية المصرفية ويعتبر المرشح واللائحة متنازلاً حكماً عن السرية المصرفية لهذا الحساب بمجرد فتحه."
        },
        {
          "type": "text",
          "data": "3 - يجب ان يتم استلام جميع المساهمات ودفع جميع النفقات الانتخابية عن طريق هذا الحساب حصراً وذلك خلال كامل فترة الحملة الانتخابية."
        },
        {
          "type": "text",
          "data": "4 -  يعود لكل مرشح ولائحة ان ينظم الاجراءات المعتمدة لديه لاستلام الأموال والمساهمات المخصصة لتمويل الحملة الانتخابية وصلاحية دفع النفقات الانتخابية، مع مراعاة احكام هذا القانون."
        },
        {
          "type": "text",
          "data": "لا يجوز قبض أو دفع أي مبلغ يفوق المليون ليرة الا بموجب شك."
        },
        {
          "type": "text",
          "data": "5 - يتوجب على كل مرشح ولائحة لدى تقديم تصاريح الترشيح، التصريح عن اسم مدقق الحسابات وذلك بموجب كتاب خطي مسجل لدى الكاتب العدل ويقدمه الى الهيئة."
        },
        {
          "type": "text",
          "data": "6 - عند تعذر فتح حساب مصرفي وتحريكه لأي مرشح أو لائحة لأسباب خارجة عن إرادة أي منهما تودع الأموال المخصصة للحملة الانتخابية للمرشح أو اللائحة في صندوق عام ينشأ لدى وزارة المالية والذي يحل محل الحساب المصرفي في كل مندرجاته."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "1 - يجوز للمرشح ان ينفق من اجل حملته الانتخابية مبالغ من امواله الخاصة. ويعتبر مال الزوج أو أي من الأصول أو الفروع بمثابة المال الخاص للمرشح."
        },
        {
          "type": "text",
          "data": "تخضع جميع النفقات التي يعقدها أو يدفعها المرشح من ماله الخاص لأجل حملته الانتخابية الى سقف الانفاق."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز تقديم اية مساهمة في الحملة الانتخابية لمرشح أو للائحة الا من قبل الاشخاص الطبيعيين أو المعنويين اللبنانيين."
        },
        {
          "type": "text",
          "data": "3 - يمنع منعا باتا على المرشح أو اللائحة قبول أو استلام مساهمات أو مساعدات صادرة عن دولة اجنبية أو عن شخص غير لبناني، طبيعي أو معنوي، وذلك بصورة مباشرة أو غير مباشرة."
        },
        {
          "type": "text",
          "data": "4 - لا تعتبر مساهمة بمعنى هذا القانون خدمات الأفراد الذين تطوعوا من دون مقابل."
        },
        {
          "type": "text",
          "data": "5 - لا يجوز ان تتجاوز المساهمة المقدمة من قبل شخص لبناني طبيعي او معنوي واحد لاجل تمويل الحملة الانتخابية لمرشح أو للائحة، مبلغ 50% من سقف الانفاق الانتخابي المحدد في المادة 61 من هذا القانون ويجب أن تكون دوما بموجب عملية مصرفية (حوالة، شيك، بطاقة ائتمانية...) مع مراعاة الفقرة الرابعة من المادة 59 من هذا القانون."
        },
        {
          "type": "text",
          "data": "6 - لا يجوز أن تتجاوز مجموع المساهمات التي يتلقاها اي مرشح سقف الانفاق الانتخابي كما هو محدد في المادة 61 من هذا القانون، كما لا يجوز قبول مساهمات عن طريق وسيط."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "يحدد سقف المبلغ الاقصى الذي يجوز لكل مرشح انفاقه اثناء فترة الحملة الانتخابية وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "قسم ثابت مقطوع قدره سبعمائة وخمسون مليون ليرة لبنانية، يضاف اليه قسم متحرك مرتبط بعدد الناخبين في الدائرة الانتخابية الكبرى التي ينتخب فيها وقدره وخمسون الف ليرة لبنانية عن كل ناخب من الناخبين المسجلين في قوائم الناخبين في الدائرة الانتخابية الكبرى."
        },
        {
          "type": "text",
          "data": "اما سقف الانفاق الانتخابي للائحة فهو مبلغ ثابت مقطوع قدره سبعمائة وخمسون مليون ليرة لبنانية عن كل مرشح فيها."
        },
        {
          "type": "text",
          "data": "يمكن اعادة النظر بهذا السقف لدى افتتاح فترة الحملة الانتخابية في ضوء الظروف الاقتصادية وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية والبلديات وبعد استطلاع رأي الهيئة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "1 - تعتبر محظورة اثناء فترة الحملة الانتخابية الالتزامات والنفقات التي تتضمن تقديم خدمات او دفع مبالغ للناخبين، ومنها على سبيل البيان لا الحصر:\nالتقديمات والمساعدات العينية والنقدية الى الافراد والجمعيات الخيرية والاجتماعية والثقافية او العائلية او الدينية او سواها او النوادي الرياضية وجميع المؤسسات الرسمية."
        },
        {
          "type": "text",
          "data": "2 - لا تعتبر محظورة التقديمات والمساعدات المذكورة أعلاه اذا كانت مقدمة من مرشحين او مؤسسات يملكها او يديرها مرشحون أو أحزاب درجوا على تقديمها بذات الحجم والكمية بصورة اعتيادية ومنتظمة منذ ما لا يقل عن ثلاث سنوات قبل بدء فترة الحملة الانتخابية، وفي هذه الحالة لا تعتبر المدفوعات والمساعدات المقدمة اثناء الحملة الانتخابية خاضعة للسقف الانتخابي المنصوص عليه في المادة 61 اعلاه."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "على مدقق الحسابات المعتمد لكل من المرشحين واللوائح أن يرفع الى الهيئة دورياً وبمهلة اسبوع من انقضاء كل شهر من اشهر فترة الحملة الانتخابية بياناً حسابياً شهرياً يبيِّن فيه المقبوضات والمدفوعات والالتزامات المالية للشهر المنصرم ويرفق به كشفاً بالحساب المصرفي العائد للحملة الانتخابية صادراً عن المصرف المعتمد، كما عليه ان يقدم لدى انتهاء مهمته كشفاً حسابياً وتقريراً بأعمال ادارته الى المرشح."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "1 - يتوجب على كل مرشح ولائحة، بعد انتهاء الانتخابات، تنظيم بيان حسابي شامل مصادقٌ عليه من مدقق الحسابات المعتمد ويتضمن بالتفصيل مجموع الواردات المقبوضة والمساهمات العينية، بحسب مصادرها وتواريخها، ومجموع النفقات، المدفوعة او المترتبة بحسب طبيعتها وتواريخها، منذ بدء الحملة الانتخابية."
        },
        {
          "type": "text",
          "data": "2 - يجب تقديم هذا البيان الى الهيئة خلال مهلة ثلاثين يوما من تاريخ إعلان النتائج الرسمية للانتخابات مرفقاً بالوثائق الثبوتية العائدة لجميع بنود الحساب مثل الايصالات وسندات الصرف وسواها وبكشف مصرفي شامل للحساب العائد للحملة يبين جميع العمليات التي تمت على هذا الحساب من تاريخ فتحه حتى تاريخ تقديم هذا البيان."
        },
        {
          "type": "text",
          "data": "3 - يرفق بالبيان الحسابي تصريح موقع من المرشح مصدق لدى الكاتب العدل. يقرُّ المرشح بموجب هذا التصريح وعلى مسؤوليته ان الحساب المرفق صحيح وشامل ويتضمن كامل الواردات المحصلة والنفقات المدفوعة او المترتبة لاجل الحملة الانتخابية، كما يقر صراحة بانه لا توجد اية نفقات اخرى نقدية او عينية او اموال جرى دفعها نقدا او من حسابات مصرفية اخرى او بواسطة اشخاص ثالثين."
        },
        {
          "type": "text",
          "data": "4 - على مدقق الحسابات المعتمد، اذا لم يتضمن البيان الحسابي اي واردات او نفقات انتخابية، ان ينظم شهادة بذلك."
        },
        {
          "type": "text",
          "data": "5 - تقوم الهيئة بدراسة البيان الحسابي لكل مرشح وبتدقيقه وباجراء التحقيقات المتعلقة بصحته او بصحة بعض عناصره، ولها الاستعانة لهذا الغرض، بمَن تراه مناسباً من الخبراء وغيرهم بمن فيهم افراد الضابطة العدلية، بعد موافقة النيابة العامة المختصة."
        },
        {
          "type": "text",
          "data": "6 - تفصل الهيئة في صحة البيان الحسابي اعلاه خلال مهلة ثلاثين يوماً من تاريخ تقديمه، فتقرر اما الموافقة عليه واما، بعد مراعاة مبدأ الوجاهية وحق الدفاع، عدم الموافقة عليه او تطلب تعديله او تصحيحه كليا او جزئيا. تودع الهيئة قرارها معللا ومرفقا بالبيان الحسابي المجلس الدستوري."
        },
        {
          "type": "text",
          "data": "اذا انقضت مهلة شهر على تقديم البيان الحسابي من دون صدور قرار من الهيئة بشأنه يعتبر هذا البيان موافَقاً عليه حكماً."
        },
        {
          "type": "text",
          "data": "7 - ترفض الهيئة البيان الحسابي اذا تبيَّن لها انه غير صحيح او انه يتضمن، بعد تصحيحه او تعديله، تجاوزاً لسقف الانفاق، على أنه في هذه الحالات تعلم الهيئة كلاً من رئاسة مجلس النواب ورئاسة المجلس الدستوري بهذا الامر."
        },
        {
          "type": "text",
          "data": "8 - اذا تبيَّن للهيئة ان قيمة احدى النفقات الانتخابية المصرّح عنها في البيان الحسابي ومرفقاته هي اقل من القيمة الرائجة والمعتمدة عادة لمثل تلك النفقة، تقوم الهيئة، بعد مراعاة مبدأ الوجاهية وحق الدفاع،  بتخمين الفرق بالمقارنة مع مصادر عديدة، وبقيده حكماً ضمن النفقات. ويعتبر هذا الفرق خاضعاً لسقف الانفاق المنصوص عليه في هذا القانون."
        },
        {
          "type": "text",
          "data": "9 - تطبق أحكام الفقرة 8 أعلاه على المنافع المباشرة او غير المباشرة وجميع التقديمات العينية والخدمات التي استفاد منها المرشح."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "1 - تحيل الهيئة مخالفة أحكام هذا الفصل الى النيابة العامة المختصة اذا تبيَّن لها ان هذه المخالفة ينطبق عليها وصف الجرم الجزائي."
        },
        {
          "type": "text",
          "data": "2 - يعاقَب كل من يقدم عن قصد على ارتكاب مخالفة وفقاً لأحكام الفقرة الاولى بالحبس لمدة اقصاها ستة اشهر وبغرامة تتراوح بين خمسين مليون ليرة لبنانية ومائة مليون ليرة لبنانية او باحدى هاتين العقوبتين وذلك دون المساس بالعقوبات التي تتناول جرائم جزائية منصوص عليها في قانون العقوبات وفي القوانين الجزائية الخاصة."
        },
        {
          "type": "text",
          "data": "3 - يعتبر صرف النفقات الانتخابية المحظورة المشار اليها في المادة 62 من هذا القانون بمثابة جرم الرشوة المنصوص عليه في قانون العقوبات."
        },
        {
          "type": "text",
          "data": "4 - تطبق العقوبات المنصوص عليها في الفقرة الثانية اعلاه على الشخص المعنوي وفقا للمادة 210 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "5 - تسقط بمرور الزمن الدعوى العامة والدعوى المدنية المتعلقة بالجرائم المنصوص عليها في الفقرة الثانية أعلاه بمهلة ستة اشهر من تاريخ اعلان نتائج الانتخابات."
        },
        {
          "type": "text",
          "data": "6 - ان قرارات المجلس الدستوري الصادرة بالطعون الانتخابية تتمتع بقوة القضية المحكمة الملزمة للمحاكم العدلية والادارية كافة ولجميع ادارات الدولة بحيث يتقرر مصير الشكوى والملاحقة الجزائية على القرار المذكور."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "1 - يعاقب المرشح الذي لم يقدم البيان الحسابي الشامل المنصوص عليه في المادة 64 من هذا القانون، بغرامة مالية قدرها مليون ليرة لبنانية عن كل يوم تأخير. تفرض هذه الغرامة من قبل الوزارة بناءً على طلب الهيئة."
        },
        {
          "type": "text",
          "data": "2 - يعاقب المرشح  الذي تجاوز سقف الانفاق الانتخابي بغرامة توازي ثلاثة اضعاف قيمة التجاوز لصالح الخزينة ويُحال الملف من قبل الهيئة إلى المجلس الدستوري."
        }
      ]
    },
    {
      "number": "61  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "يعاقب المرشح  الذي لم يفز في الانتخابات والذي لم يقدم البيان الحسابي بغرامة مالية قدرها مليون ليرة لبنانية عن كل يوم تأخير تفرضها الوزارة بناءً على تقرير صادر عن الهيئة."
        },
        {
          "type": "text",
          "data": "كما يعاقب المرشح الذي لم يفز في الانتخابات والذي تجاوز سقف الانفاق الانتخابي بغرامة توازي ثلاثة أضعاف قيمة التجاوز."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "للعبارات الواردة أدناه، حين تستخدم من اجل تطبيق هذا القانون سواء بصيغة المفرد او الجمع، المعاني الآتية:"
        },
        {
          "type": "text",
          "data": "الاعلام الانتخابي\n:"
        },
        {
          "type": "text",
          "data": "كل مادة اعلامية كالاخبار والتحاليل والتصاريح والمقابلات والمناظرات والحوارات والتحقيقات والمؤتمرات الصحفية واللقاءات، تتعلق بالانتخابات بصورة مباشرة اوغير مباشرة، ويجري بثها دون مقابل ضمن البرامج العادية او الاستثنائية لمؤسسة اعلامية."
        },
        {
          "type": "text",
          "data": "الدعاية الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "كل مادة تتعلق ببرامج الجهات المرشحة وحملاتها الانتخابية ومواقفها الانتخابية والسياسية،  وتكون مسجلة في استوديوهات مؤسسة الاعلام أو خارجها، وترغب الجهة المرشحة ان تتوجه بها الى الناخبين عبر بثها لحسابها الخاص ضمن برامج مؤسسات الاعلام المخصصة لتلك الغاية ومقابل بدل مادي."
        },
        {
          "type": "text",
          "data": "الاعلان الانتخابي\n:"
        },
        {
          "type": "text",
          "data": "كل مادة او نشرة ترويجية لجهة مرشحة يتم بثها او نشرها مقابل بدل مالي ضمن الوقفات والمساحات المخصصة للاعلانات التجارية لدى مؤسسات الاعلام والاعلان."
        },
        {
          "type": "text",
          "data": "المواد الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "هي الاعلام الانتخابي والدعاية الانتخابية والاعلان الانتخابي."
        },
        {
          "type": "text",
          "data": "وسائل الاعلام\n:"
        },
        {
          "type": "text",
          "data": "كل وسيلة اعلامية رسمية او خاصة مرئية او مسموعة او مطبوعة او مقروءة او الكترونية مهما كانت تقنيتها."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "يعود لكل لائحة او مرشح تنظيم النشاطات المختلفة المشروعة لاجل شرح البرنامج الانتخابي بالاسلوب والطريقة المناسبين بما لا يتعارض مع القوانين والانظمة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "تخضع المواد الانتخابية اثناء فترة الحملة الانتخابية المحددة في هذا القانون التي تبث على مختلف وسائل الاعلام والاعلان والتي تبدأ من تاريخ تقديم الترشيح وتنتهي لدى اقفال صناديق الاقتراع، للأحكام الواردة في هذا الفصل."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "أ - يسمح بالدعاية وبالاعلان الانتخابي المدفوع الاجر في وسائل الاعلام والاعلان، وفقا للاحكام الآتية:"
        },
        {
          "type": "text",
          "data": "1 - على وسائل الاعلام والاعلان التي ترغب في المشاركة في الدعاية والاعلان الانتخابي، ان تتقدم من الهيئة قبل عشرة ايام على الاقل من بداية فترة الحملة الانتخابية بتصريح تعلن فيه عن رغبتها في المشاركة مرفقاً بلائحة اسعارها والمساحات التي ترغب في تخصيصها للدعاية أو الاعلان الانتخابي.\n2 - تلتزم وسائل الاعلام والاعلان بلائحة الاسعار والمساحات التي قدمتها ولا يحق لها ان ترفض اي اعلان انتخابي مطلوب من لائحة او مرشح  يلتزم بها.\n3 - يمنع على وسائل الاعلام والاعلان التي لم تتقدم بتصريحها ضمن المهلة المحددة القيام باي نشاط اعلاني او دعائي يتعلق بالانتخابات وذلك خلال كامل فترة الحملة الانتخابية.\n4 - يجب على وسائل الاعلام والاعلان ان توضح صراحة لدى بثها او نشرها لاعلانات انتخابية، ان هذه الاعلانات مدفوعة الاجر، وان تحدد الجهة التي طلبت بثها او نشرها.\n5 - يمنع على وسائل الاعلام والاعلان قبول الاعلانات المجانية او لقاء بدل يختلف عما هو وارد في لائحة الاسعار المقدمة من قبلها.\n6 - تلتزم الجهة المرشحة او وكيلها القانوني بتسليم نسخة عن اشرطة الدعاية والاعلان الانتخابيين مرفقة بطلب حجز خطي الى كل من الهيئة ومؤسسات الاعلام والاعلان من اجل بثها او نشرها وذلك قبل ثلاثة ايام على الاقل من التاريخ المحدد لاول بث او نشر لها.\n7- تقدم كل مؤسسة اعلام او اعلان تقريراً اسبوعياً لاحقاً للهيئة يتضمن بياناً بالدعايات والاعلانات الانتخابية التي تم بثها او نشرها خلال الاسبوع المنصرم مع مواقيت بث او نشر كل منها والبدل المستوفى عنها.\n8 - لا يجوز لاية جهة مرشحة تخصيص مؤسسة اعلام او اعلان واحدة باكثر من 50% من مجمل انفاقها الدعائي او الاعلاني بالنسبة لكل فئة من مؤسسات الاعلام او الاعلان."
        },
        {
          "type": "text",
          "data": "ب - تحدد الهيئة المساحة القصوى المحددة لكل وسيلة اعلامية او اعلانية لأجل بث او نشر برامج اعلامية او اعلانية تتعلق باللوائح او المرشحين كما تحدد اوقات بث او نشر هذه المساحات."
        },
        {
          "type": "text",
          "data": "ج - تراعي الهيئة في تحديد المساحات الاعلامية القصوى وتوزيعها مقتضيات الانصاف وحق المرشحين في المساواة في الظهور الاعلامي ضمن حدود القانون والمنافسة الانتخابية المشروعة وفق المعايير المنصوص عليها اعلاه."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "1 - تتحقق الهيئة من التزام وسائل الاعلام في لبنان بالاحكام المتعلقة بالدعاية الانتخابية المنصوص عليها في هذا القانون والقرارات المتخذة تطبيقاً لهذه الاحكام."
        },
        {
          "type": "text",
          "data": "2 - تسهر الهيئة على احترام حرية التعبير عن مختلف الاراء والتيارات الفكرية في برامج وسائل الاعلام اثناء فترة الحملة الانتخابية، وذلك عن طريق اصدار توصيات ملزمة الى هذه الوسائل، بما يضمن تأمين العدالة والتوازن والحياد في المعاملة بين المرشحين وبين اللوائح."
        },
        {
          "type": "text",
          "data": "3 - تطبق الفقرة الاولى اعلاه على جميع البرامج الاخبارية السياسية والعامة بما في ذلك نشرات الاخبار وبرامج المناقشات السياسية والمقابلات واللقاءات والحوارات والطاولات المستديرة والنقل المباشر للمهرجانات الانتخابية والتي تبقى مجانية."
        },
        {
          "type": "text",
          "data": "4 - يترتب على الهيئة ان تؤمن التوازن في الظهور الاعلامي بين المتنافسين من لوائح ومرشحين بحيث تلزم وسيلة الاعلام، لدى استضافتها لممثل لائحة او لمرشح ان تؤمن بالمقابل استضافة منافسيه بشروط مماثلة لجهة التوقيت والمدة ونوع البرنامج."
        },
        {
          "type": "text",
          "data": "5 - يعود للهيئة صلاحية تقدير ما اذا كان يقتضي احتساب ظهور المرشحين في وسائل الاعلام الفضائية ضمن المساحات الاعلانية او الاعلامية المخصصة من قبل الهيئة لكل لائحة او مرشح كما يعود لها تحديد مدى هذا الاحتساب."
        },
        {
          "type": "text",
          "data": "6 - تتولى الهيئة التحقيق الفوري في أية شكوى تقدم من قبل اللائحة المتضررة أو المرشح المتضرر وتتخذ قرارها بشأن الإحالة إلى محكمة المطبوعات المختصة خلال 24 ساعة من تاريخ تقديمها."
        },
        {
          "type": "text",
          "data": "يُطلب من وسائل الاعلام المحافظة على أرشيف مسجّل لكل البرامج المعروضة خلال الحملة الانتخابية لفترة ستة أشهر من تاريخ انتهاء الانتخابات."
        },
        {
          "type": "text",
          "data": "7- تحدد الهيئة، قبل بدء العملية الانتخابية، المعايير التي تسمح بالتمييز بين الاعلام الانتخابي والاعلان الانتخابي، ويحق لها في كل وقت ان تتحقق ما اذا كان أي برنامج يخفي، تحت ستار الاعلام، اعلاناً انتخابياً مستتراً غير مشروع وان تتخذ جميع التدابير القانونية لوضع حد لهذا الامر."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "1 - يحق للائحة او للمرشح ان يستعمل وسائل الاعلام الرسمية دون مقابل لاجل عرض البرامج الانتخابية وفقاً لاحكام هذا القانون وللقواعد التي تضعها الهيئة."
        },
        {
          "type": "text",
          "data": "2 - تتقدم كل لائحة او مرشح يرغب في استعمال هذا الحق بطلب خطي بهذا الخصوص الى الهيئة. تضع الهيئة  قائمة باسماء المرشحين واللوائح  المرخص لهم ولها باستعمال وسائل الاعلام الرسمية."
        },
        {
          "type": "text",
          "data": "3 - تضع الهيئة برنامجا خاصا تحدد فيه مواعيد وشروط توزيع اوقات البث بين مختلف اللوائح والمرشحين مع التقيد بضرورة توفر مواعيد بث متوازنة بما يضمن تحقيق المساواة والتكافؤ في الفرص بين مختلف المرشحين وبين مختلف اللوائح."
        },
        {
          "type": "text",
          "data": "4 - يلتزم الاعلام الرسمي موقف الحياد في جميع مراحل العملية الانتخابية ولا يجوز له او لاي من اجهزته او موظفيه القيام باي نشاط يمكن ان يفسر بانه يدعم مرشحا او لائحة على حساب مرشح آخر او لائحة اخرى."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "1 -"
        },
        {
          "type": "text",
          "data": "لا يجوز لاية وسيلة من وسائل الاعلام الخاص اعلان تأييدها أي مرشح او لائحة انتخابية. مع مراعاة مبدأ الاستقلالية، يترتب على وسائل الاعلام المشار اليها خلال فترة الحملة الانتخابية التفريق الواضح بين الوقائع والحقائق من جهة وبين الآراء والتعليقات من جهة اخرى وذلك في مختلف نشراتها الاخبارية او برامجها السياسية."
        },
        {
          "type": "text",
          "data": "2 - اثناء فترة الحملة الانتخابية يترتب على وسائل الاعلام الخاص وعلى اللوائح والمرشحين التقيد بالموجبات الآتية:"
        },
        {
          "type": "text",
          "data": "- الامتناع عن التشهير او القدح او الذم وعن التجريح بأي من اللوائح او من المرشحين.\n- الامتناع عن بث كل ما يتضمن اثارة للنعرات الطائفية او المذهبية او العرقية او تحريضا على ارتكاب اعمال العنف او الشغب او تأييدا للارهاب او الجريمة او الاعمال التخريبية.\n- الامتناع عن بث كل ما من شأنه ان يشكل وسيلة من وسائل الضغط او التخويف او التخوين او التكفير او التلويح بالمغريات او الوعد بمكاسب مادية او معنوية.\n- الامتناع عن تحريف المعلومات او حجبها او تزييفها او حذفها او اساءة عرضها.\n- الامتناع عن نقل أو إعادة بث أي مادة تظهر الخروقات المذكورة أعلاه تحت طائلة تحميل المؤسسة مسؤولية خرق هذا القانون."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على وسائل الاعلام المرئي والمسموع ان تخصص خلال فترة الحملة الانتخابية، ثلاث ساعات اسبوعياً على الاقل لاجل بث برامج تثقيفية انتخابية تنتجها وزارتا الاعلام والداخلية والبلديات بالتنسيق مع وسائل الاعلام المعنية."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "1 - تعين السلطة المحلية المختصة، باشراف السلطة الادارية، في كل مدينة او بلدة، الاماكن المخصصة لتعليق ولصق الاعلانات والصور الانتخابية طيلة فترة الحملة الانتخابية."
        },
        {
          "type": "text",
          "data": "2 - يمنع تعليق او لصق أي اعلان او صور للمرشحين أو اللوائح خارج الاماكن المخصصة للاعلانات، كما يمنع على أي مرشح او لائحة ان يعلق او يلصق اعلاناً او صوراً على الاماكن المخصصة لغيره. ويقع على عاتق اللائحة أو المرشح إزالة المخالفات أعلاه."
        },
        {
          "type": "text",
          "data": "3 - تتولى السلطة المحلية المختصة توزيع الاماكن المحددة وفقاً للفقرة الاولى من هذه المادة بين اللوائح والمرشحين حسب ترتيب ايداع طلبات الترشيح."
        },
        {
          "type": "text",
          "data": "تتعاون السلطات المحلية والشركات المستثمرة للاماكن المخصصة للاعلانات مع الهيئة لاجل حسن تنفيذ احكام هذه المادة."
        },
        {
          "type": "text",
          "data": "4 - لا يجوز لاي مرشح او لاية لائحة التنازل عن الاماكن المخصصة لاعلانه او اعلانها الانتخابي لمصلحة مرشح آخر او لائحة اخرى."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "1 - لا يجوز استخدام المرافق العامة والدوائر الحكومية والمؤسسات العامة والجامعات والكليات والمعاهد والمدارس الرسمية والخاصة ودور العبادة لاجل اقامة المهرجانات وعقد الاجتماعات واللقاءات الانتخابية او القيام بالدعاية الانتخابية."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز لموظفي الدولة والمؤسسات العامة والبلديات واتحادات البلديات ومن هم في حكمهم الترويج الانتخابي لمصلحة مرشح او لائحة كما لا يجوز لهم توزيع منشورات لمصلحة أي مرشح او لائحة او ضدهما."
        },
        {
          "type": "text",
          "data": "3 - يحظر توزيع منشورات او اية مستندات اخرى لمصلحة مرشح او لائحة او ضدهما طيلة يوم الانتخاب على ابواب مركز الاقتراع او أي مكان آخر يقع ضمن مركز الاقتراع وذلك تحت طائلة المصادرة دون المساس بسائر العقوبات المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "ابتداءً من الساعة الصفر لليوم السابق ليوم الانتخابات ولغاية إقفال صناديق الاقتراع، يحظر على جميع وسائل الإعلام بث أي إعلان أو دعاية أو نداء انتخابي مباشر باستثناء ما يصعب تفاديه من صوت و/أو صورة لدى التغطية المباشرة لمجريات العمليات الانتخابية."
        },
        {
          "type": "text",
          "data": "في يوم الاقتراع، تقتصر التغطية الاعلامية على نقل وقائع العملية الانتخابية."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "1 - تحدد الهيئة شروط القيام بعمليات استطلاع الرأي اثناء الحملة الانتخابية كما تحدد الاصول الواجب اتباعها لتأمين صدقية عملية الاستطلاع ونزاهتها وطابعها الحيادي."
        },
        {
          "type": "text",
          "data": "2 - تحدد الهيئة الشروط والاصول التي يخضع لها نشر او بث او توزيع نتائج استطلاع الرأي اثناء الحملة الانتخابية. وتكون لها كامل الصلاحيات لاجل التحقق من مطابقة استطلاع الرأي للقوانين والانظمة ولقرار الهيئة كما يعود لها ان تتخذ جميع التدابير الضرورية لاجل وقف المخالفات او تصحيحها وذلك بوجه وسائل الاعلام او بوجه مؤسسات استطلاعات الرأي او بوجه أي شخص آخر."
        },
        {
          "type": "text",
          "data": "3 - يجب ان يرافق اعلان نتيجة استطلاع الرأي او نشرها او بثها او توزيعها توضيحا للامور الآتية ،على الاقل،  وذلك على مسؤولية المؤسسة التي قامت بالاستطلاع:"
        },
        {
          "type": "text",
          "data": "-  اسم الجهة التي قامت بالاستطلاع.\n- اسم الجهة التي طلبت الاستطلاع ودفعت كلفته.\n-  تواريخ اجراء الاستطلاع ميدانياً.\n-  حجم العينة المستطلع رأيها وطريقة اختيارها وتوزيعها.\n-   التقنية المتبعة في الاستطلاع.\n- النص الحرفي للاسئلة المطروحة.\n-  حدود تفسير النتائج ونسبة هامش الخطأ فيها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "4 - خلال العشرة أيام التي تسبق يوم الانتخاب ولغاية اقفال جميع صناديق الاقتراع يحظر نشر او بث او توزيع جميع استطلاعات الرأي والتعليقات عليها وذلك بأي شكل من الاشكال."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "في تغطية وسائل الاعلام لعمليات الاقتراع والفرز\n:"
        },
        {
          "type": "text",
          "data": "على وسائل الاعلام الراغبة بالمشاركة في تغطية عمليات الاقتراع والفرز ان تستحصل من الهيئة على تصاريح خطية لهذه الغاية وذلك وفقاً لاحكام الفقرة الثانية من المادة 19 من هذا القانون. وتتقيد بمدونة السلوك التي تضعها الهيئة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "في العقوبات والغرامات\n:"
        },
        {
          "type": "text",
          "data": "1 - مع مراعاة احكام قانون العقوبات وقانون المطبوعات وقانون الاعلام المرئي والمسموع، للهيئة ان تتخذ ما تراه مناسباً من الاجرائين الآتيين بحق اي من وسائل الاعلام والاعلان المخالفة لأحكام هذا الفصل المتعلق بالاعلام والاعلان الانتخابيين:"
        },
        {
          "type": "text",
          "data": "أ - توجيه تنبيه الى وسيلة الاعلام المخالفة أو الزامها ببث اعتذار او الزامها تمكين المرشح المتضرر من ممارسة حق الرد.\nب - احالة وسيلة الاعلام المخالفة الى محكمة المطبوعات المختصة التي يعود اليها اتخاذ ما تراه مناسبا من التدابير الآتية\n:"
        },
        {
          "type": "text",
          "data": "•\nفرض غرامة مالية على وسيلة الاعلام المخالفة تتراوح قيمتها بين خمسين ومئة مليون ليرة لبنانية\n.\n•\nوقف وسيلة الاعلام المخالفة عن العمل جزئياً مدة لا تتعدى ثلاثة ايام، بحيث يشمل هذا الوقف جميع البرامج والنشرات والمقابلات والندوات السياسية والاخبارية\n.\n•\nفي حال تكرار المخالفة وقف وسيلة الاعلام المخالفة عن العمل كلياً واقفال جميع برامجها إقفالاً تاماً لمدة اقصاها ثلاثة ايام.\nتلاحق النيابة العامة الوسيلة المخالفة امام محكمة المطبوعات تلقائياً او بناء على طلب المتضرر، ولوسيلة الاعلام المشكو منها ان تقدم الى المحكمة مذكرة في مهلة 24 ساعة من وقت تبليغها.\nعلى محكمة المطبوعات ان تصدر قرارها في مهلة 24 ساعة على الاكثر، ولكل من النيابة العامة والمحكوم عليها ان تستانف القرار امام محكمة التمييز في مهلة 24 ساعة تبدأ بالنسبة للنيابة العامة من وقت صدوره وللمحكوم عليها من وقت تبليغه.\nلا يوقف الاستئناف تنفيذ القرار ما لم تتخذ محكمة التمييز قراراً بوقف تنفيذه في مهلة 24 ساعة، من وقت تقديم الطعن امامها."
        },
        {
          "type": "text",
          "data": "2 - مع مراعاة احكام قانون العقوبات، للهيئة ان تتخذ ما تراه مناسبا من الاجراءات الآتية بحق أي من مؤسسات استطلاعات الرأي أو أي شخص آخر يخالف المادة 79 من هذا القانون:"
        },
        {
          "type": "text",
          "data": "أ - توجيه تنبيه.\nب - الالتزام ببث اعتذار او تصحيح عبر وسائل الاعلام.\nج - غرامة مالية تترواح بين عشرة ملايين وخمسة وعشرون مليوناً تفرض بموجب امر تحصيل يصدر عن وزارة الداخلية والبلديات بناء على طلب الهيئة."
        },
        {
          "type": "text",
          "data": "وتضاعف هذه الغرامة في حال وقوع المخالفة خلال فترة الصمت الانتخابي."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "للمتضرر من إحدى المخالفات أعلاه حق المطالبة بتعويضات عن الأضرار اللاحقة به."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "في التصحيح وحق الرد\n:"
        },
        {
          "type": "text",
          "data": "على وسائل الاعلام بث ونشر التصحيحات والردود التي تردها من اللوائح والمرشحين ضمن مهلة 24 ساعة من بث الخبر المشكو منه. ويحق لوسائل الاعلام رفض بث الرد اذا كان مخالفا للقوانين."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "في البطاقة الالكترونية الممغنطة\n:"
        },
        {
          "type": "text",
          "data": "على الحكومة بمرسوم يتخذ في مجلس الوزراء  بأكثرية الثلثين بناء على اقتراح الوزير، اتخاذ الاجراءات الآيلة الى اعتماد البطاقة الالكترونية الممغنطة في العملية الانتخابية المقبلة، وأن تقترح على مجلس النواب التعديلات اللازمة على هذا القانون التي تقتضيها اعتماد البطاقة الالكترونية الممغنطة.\nيعلق العمل، استثنائيا ولمرة واحدة، بالمادة  84  من قانون انتخاب اعضاء مجلس النواب رقم 44 تاريخ 17/6/2017 وذلك لدورة الانتخابات النيابية المقرر اجراؤها في ربيع العام 2022 حصرا. على ان تعود المادة المذكورة اعلاه الى السريان في الدورات التي تلي.(وذلك بموجب قانون نافذ حكما رقم 8 ت 3/11/2021)"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مراكز وأقلام الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "تقسَّم الدائرة الانتخابية بقرار من الوزير الى عدد من مراكز الاقتراع تتضمن عددا من الاقلام. يكون لكل قرية يبلغ عدد الناخبين فيها مائة على الاقل واربعمائة على الاكثر قلم اقتراع واحد."
        },
        {
          "type": "text",
          "data": "يمكن زيادة هذا العدد الى اكثر من اربعمائة ناخب في القلم الواحد اذا اقتضت ذلك سلامة العملية الانتخابية على ان لا يتعدى العدد ستمائة ناخب، ولا يجوز ان يزيد عدد اقلام الاقتراع في كل مركز عن عشرين قلم."
        },
        {
          "type": "text",
          "data": "ينشر قرار الوزير بتوزيع الاقلام في الجريدة الرسمية وعلى موقع الوزارة الالكتروني وذلك قبل عشرين يوماً على الاقل من التاريخ المقرر لاجراء الانتخابات ولا يجوز تعديل هذا التوزيع خلال الاسبوع الذي يسبق تاريخ اجراء الانتخابات الا لاسباب جدية وبقرار معلل."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "في هيئة قلم الاقتراع وعملها\n:"
        },
        {
          "type": "text",
          "data": "1 - يعين المحافظ او القائمقام كل في نطاقه، لكل قلم اقتراع رئيساً وكاتباً او اكثر، يكلفون من بين موظفي الدولة بناء على لوائح اسمية ترسلها الوزارة - المديرية العامة للشؤون السياسية واللاجئين، قبل اسبوع على الاكثر من موعد الانتخاب، على الا يتم ابلاغهم بمكان انتدابهم في مركز المحافظة أو القضاء الا قبل خمسة ايام من الموعد المذكور."
        },
        {
          "type": "text",
          "data": "2 - يساعد رئيس القلم معاونان اثنان يختار احدهما من الناخبين الحاضرين عند افتتاح قلم الاقتراع، ويختار الناخبون الآخرون المعاون الثاني من بينهم على ان يعرف المعاونان القراءة والكتابة، يسجل رئيس القلم اسمي المعاونين في محضر قلم الاقتراع المنصوص عنه في هذا القانون مع اخذ توقيعهما، وللمحافظ أو القائمقام ان يعين موظفين احتياطيين عند الحاجة."
        },
        {
          "type": "text",
          "data": "3 - يتوجب على رئيس القلم والكاتب أن يكونا حاضرين طوال مدة العملية الانتخابية."
        },
        {
          "type": "text",
          "data": "4 - يتمتع رئيس قلم الاقتراع وحده بسلطة المحافظة على النظام داخل القلم، ولا يجوز لاي من عناصر القوى الامنية الوجود داخل القلم الا بطلب منه وبصورة مؤقتة وحصراً لاجل تأمين سلامة العملية الانتخابية."
        },
        {
          "type": "text",
          "data": "5 - لا يحق لرئيس القلم في أي من الاحوال ان يمنع المرشحين او مندوبيهم والمراقبين المعتمدين من ممارسة حق الرقابة على الاعمال الانتخابية، ولا ان يطرد أي مندوب لمرشح او لائحة الا اذا اقدم على الاخلال بالنظام بالرغم من تنبيهه وتدوين هذا التنبيه في المحضر."
        },
        {
          "type": "text",
          "data": "6 - اذا اتخذ رئيس القلم مثل هذا التدبير يترتب عليه ان ينظم محضراً بذلك يذكر فيه الوقائع والاسباب التي اوجبت اتخاذ هذا التدبير ووقت حصوله ويوقع عليه معه سائر المندوبين الحاضرين ويرفع فوراً الى لجنة القيد المختصة."
        },
        {
          "type": "text",
          "data": "7 - يعاقب كل موظف، تخلف بدون عذر مشروع عن الالتحاق بمركز قلم الإقتراع الذي عُيّن فيه رئيساً أو كاتباً، بالحبس مدة شهر واحد أو بغرامة قدرها مليون ليرة لبنانية. وفي هذه الحالة تعتمد التقارير الطبية المقدمة من اللجنة الطبية الرسمية فقط."
        },
        {
          "type": "text",
          "data": "8 - يعاقب كل من رئيس قلم الإقتراع أو كاتبه، إذا أخلَّ بالموجبات المفروضة عليه ولم يتبع الأصول المحددة له في هذا القانون بالحبس من ثلاثة أشهر إلى ثلاث سنوات أو بالغرامة من مليون إلى ثلاثة ملايين ليرة لبنانية. وفي هذه الحالة، وخلافاً لأحكام المادة 61 من قانون الموظفين الصادر بالمرسوم الاشتراعي رقم 112 /59 تاريخ 12/6/1959، تتحرك دعوى الحق العام بالإدعاء الشخصي من قبل المرشح، أو بناءً لإدعاء النيابة العامة أو بناءً على طلب من رئيس لجنة القيد المختصة، ولا تحتاج الملاحقة إلى موافقة الإدارة التي ينتمي إليها هذا الموظف."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "في مواعيد الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "تبدأ عمليات الاقتراع في كل لبنان في الساعة السابعة صباحاً وتنتهي في الساعة التاسعة عشرة وتستمر يوماً واحداً، يكون دائماً يوم أحد."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "في اقتراع موظفي الاقلام\n:"
        },
        {
          "type": "text",
          "data": "تنظم الوزارة في كل دائرة انتخابية، عملية اقتراع مخصصة للموظفين المنتدبين لادارة الاقلام، وذلك يوم الخميس الذي يسبق يوم الانتخابات."
        },
        {
          "type": "text",
          "data": "تقفل الصناديق العائدة لاقلام الموظفين بعد احتساب عدد الأوراق التي يتضمنها كل صندوق، وترسل فوراً مقفلة، بمواكبة القوى الأمنية الى مصرف لبنان او احد فروعه. في نهاية عملية الاقتراع يوم الاحد، ترسل هذه الصناديق الى لجنة القيد المختصة لفرزها من قبلها وضم نتائجها الى نتائج باقي الصناديق، وتراعى في هذه العملية القواعد المنصوص عليها في الفصل الحادي عشر من هذا القانون."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "في لوائح الشطب\n:"
        },
        {
          "type": "text",
          "data": "1 - تصدر الوزارة - المديرية العامة للشؤون السياسية واللاجئين - إستناداً إلى القوائم الانتخابية، لوائح شطب، تعتمد في جميع أقلام الإقتراع على الأراضي اللبنانية وخارجها. تتضمن كل لائحة شطب، بالإضافة إلى المعلومات الواردة في القائمة الانتخابية، رقم بطاقة الهوية، ورقم جواز السفر في حال توفرهما بتاريخ وضع هذه اللوائح، وكذلك ثلاث خانات تخصص الأولى لتوقيع الناخب، والثانية لتوقيع عضو القلم المكلف بالتثبت من الاقتراع والثالثة للملاحظات التي يمكن أن ترافق عملية الاقتراع."
        },
        {
          "type": "text",
          "data": "2 - تكون جميع أوارق لائحة الشطب العائدة لكل قلم مرتبطة بعضها ببعض ومرقمة ومؤشراً عليها بختم الوزارة."
        },
        {
          "type": "text",
          "data": "3 - لا يجوز لاحد ان يقترع الا اذا كان اسمه مقيدا في لائحة الشطب العائدة للقلم او اذا كان قد استحصل من لجنة القيد المختصة على قرار بقيد اسمه قبل الخامس والعشرين من شهر آذار بعد مراجعة الوزارة."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "في المندوبين\n:"
        },
        {
          "type": "text",
          "data": "1 - يحق لكل مرشح ضمن لائحة ان ينتدب عنه ناخبين من الدائرة الانتخابية لدخول قلم الاقتراع بمعدل مندوب ثابت على الأكثر لكل قلم اقتراع. كما يحق لها ان تختار مندوبين متجولين لدخول جميع الاقلام في الدائرة من بين الناخبين في هذه الاخيرة وذلك بمعدل مندوب واحد لكل قلمين من أقلام الاقتراع في القرى ومندوب واحد لكل ثلاث أقلام اقتراع في المدن."
        },
        {
          "type": "text",
          "data": "2 - يعطي المحافظ او القائمقام تصاريح خاصة للمندوبين وفقاً لأصول تحددها الوزارة."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "في حفظ الأمن\n:"
        },
        {
          "type": "text",
          "data": "تؤمن القوى المكلفة بالأمن حفظ النظام على مداخل مراكز الإقتراع وفي محيطها، ويُمنع أي نشاط إنتخابي أو دعائي ولا سيما مكبرات الصوت والموسيقى الصاخبة والأعلام الحزبية والمواكب السيارة ضمن محيط مركز الاقتراع."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "في مستلزمات أقلام الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "1 - تقوم الوزارة بتزويد اقلام الاقتراع بما تقتضيه العملية الانتخابية من لوازم وقرطاسية ومطبوعات، كما تقوم بتزويد كل قلم بصندوق اقتراع مصنوع من مادة صلبة شفافة ذات فوهة واحدة."
        },
        {
          "type": "text",
          "data": "2 - تقوم الوزارة بتزويد رؤساء الاقلام بعدد من اوراق الاقتراع الرسمية المطبوعة سلفاً من قبلها وظروفها الممهورة تعادل تماماً عدد الناخبين المقيدين، كما تسلمهم عدداً إضافياً من أوراق الاقتراع الرسمية وظروفاً غير ممهورة بنسبة 20% من عدد الناخبين المقيدين."
        },
        {
          "type": "text",
          "data": "3 - يكون لقلم الاقتراع معزل واحد او اكثر."
        },
        {
          "type": "text",
          "data": "4 - يحظر اجراء اي عملية انتخابية من دون وجود المعزل تحت طائلة بطلان العملية في القلم المعني."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "1 - يجري الاقتراع بواسطة اوراق الاقتراع الرسمية المنصوص عليها في أحكام هذا القانون والتي تضعها الوزارة مسبقاً بالنسبة لكل دائرة صغرى وتوزعها مع المواد الانتخابية على موظفي اقلام الاقتراع."
        },
        {
          "type": "text",
          "data": "2 - تتضمن اوراق الاقتراع الرسمية اسماء جميع اللوائح واعضائها كما تتضمن  المواصفات المحددة في الانموذج الذي تعده الوزارة لاسيما: لون اللائحة واسمها ومربع فارغ مخصص لكل واحدة منها، الاسم الثلاثي لكل مرشح ومذهبه والدائرة الصغرى أو الدائرة التي لا تتألف من دوائر صغرى التي يترشح عنها. توضع الى جانب اسم كل مرشح صورة شمسية له والى جانبها مربع فارغ يخصص لممارسة الناخب حقه في الادلاء من ضمن اللائحة، بصوته التفضيلي وفقاً لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "3 - يقترع الناخب بهذه الاوراق حصراً من دون سواها ولا يجوز له استعمال اية اوراق اخرى لاجل ممارسة حق الاقتراع ."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "في الاجراءات التحضيرية\n:"
        },
        {
          "type": "text",
          "data": "1- قبل الشروع بعملية الاقتراع، يفتح رئيس القلم الصندوق ويتأكد مع هيئة القلم والمندوبين من أنه فارغ، ثم يقفله إقفالاً محكماً، بحسب تعليمات الوزارة."
        },
        {
          "type": "text",
          "data": "2 - طيلة العملية الانتخابية، تنشر على مدخل كل قلم اقتراع نسخة رسمية عن القائمة الانتخابية العائدة له ونسخة عن قرار الوزير القاضي بانشاء القلم وتحديده. وتوضع نسخة عن قانون الانتخاب ولائحة باسماء مندوبي المرشحين على طاولة في غرفة القلم إضافة الى الملصقات والمواد التوضيحية عن مجرى العملية الانتخابية بحيث يمكن للناخبين وللمرشحين ولمندوبي هؤلاء ان يطلعوا عليها."
        },
        {
          "type": "text",
          "data": "3 - تزال من داخل كل قلم، قبل بدء العملية الانتخابية وحتى انتهائها، كل صورة او رمز او كتابة او شعار من أي نوع كان ما خلا المواد التوضيحية التي توفرها الوزارة، وذلك على مسؤولية رئيس القلم."
        },
        {
          "type": "text",
          "data": "4 - على رئيس القلم قبل الشروع في عملية الإقتراع أن يتحقق من أن عدد أوراق الاقتراع يعادل تماماً عدد الناخبين المقيدين."
        },
        {
          "type": "text",
          "data": "إذا وقع نقص بعدد أوراق الاقتراع بسبب قوة قاهرة ترمي إلى المساس في صحة الإقتراع أو لأي سبب آخر، فعلى رئيس القلم أن يستبدل هذه الأوراق بالأوراق الاضافية التي استلمها والتي يجب أن يمهرها بخاتم القلم مع التاريخ ويشار إلى سبب هذا الإبدال في المحضر. أما أوراق الاقتراع الاضافية التي لم تستعمل فتضم إلى المحضر."
        },
        {
          "type": "text",
          "data": "5 - يسمح للمندوبين الثابتين والمتجولين إستعمال الحواسيب والأجهزة اللوحية الإلكترونية والهواتف النقالة داخل الأقلام."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "في عملية الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "1 - عند دخول الناخب إلى قلم الاقتراع، يقوم رئيس القلم بالتثبت من هويته، استناداً إلى بطاقة هويته أو جواز سفره اللبناني العادي الصالح. وعند وجود اختلاف مادي في الوقوعات بين بطاقة الهوية أو جواز السفر من جهة ولوائح الشطب من جهة أخرى، يعتد برقم بطاقة الهوية أو برقم جواز السفر."
        },
        {
          "type": "text",
          "data": "2 - بعد تثبت هيئة القلم من أن إسم الناخب وارد في لوائح الشطب العائدة للقلم، يزوّد رئيس القلم الناخب بورقة الاقتراع وذلك بعد ان يوقع مع الكاتب على الجانب الخلفي من الورقة وبظرف ممهور بالخاتم الرسمي بعد توقيعه عليه ويطلب اليه التوجه الزامياً الى وراء المعزل لممارسة حقه الانتخابي بحرية، وذلك تحت طائلة منعه من الاقتراع."
        },
        {
          "type": "text",
          "data": "3 - ان يختار الناخب اللائحة او اسم المرشح وفقاً للمادة 98 من هذا القانون."
        },
        {
          "type": "text",
          "data": "يتقدم الناخب من هيئة القلم ويبين لرئيسها انه لا يحمل سوى ورقة اقتراع واحدة مختومة مطوية، فيتحقق رئيس القلم من ذلك دون ان يمس الورقة ويأذن له بان يضعها بيده في صندوق الاقتراع."
        },
        {
          "type": "text",
          "data": "4 - على رئيس القلم ان يتأكد من ان الناخب قد اختلى بنفسه في المعزل تحت طائلة منعه من الاقتراع. ويمنع على الناخب إشهار ورقة الاقتراع عند خروجه من المعزل."
        },
        {
          "type": "text",
          "data": "5 - يثبت اقتراع الناخب بتوقيعه على لوائح الشطب وبوضع اشارة خاصة على اصبعه توفر موادها الوزارة لجميع الاقلام على ان تكون هذه الاشارة من النوع الذي لا يزول الا بعد 24 ساعة على الاقل ، ويمنع أي ناخب يكون حاملا هذه الاشارة على اصبعه من الاقتراع مجددا."
        },
        {
          "type": "text",
          "data": "6 - يتوجب على رئيس القلم، تحت طائلة المسؤولية، ان يمنع أي ناخب من الادلاء بصوته اذا لم يراع احكام الفقرة الرابعة من هذه المادة."
        },
        {
          "type": "text",
          "data": "7 - لا يحق للناخب أن يوكل أحداً غيره بممارسة حق الاقتراع."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "في اقتراع ذوي الحاجات الخاصة\n:"
        },
        {
          "type": "text",
          "data": "1- يحق للناخب من ذوي الحاجات الخاصة وفقا لأحكام قانون حقوق المعوقين، والمصاب بعاهة تجعله عاجزاً عن تدوين اختياره ووضع ورقة الاقتراع في الظرف وادخاله في صندوق الاقتراع ان يستعين بناخب آخر يختاره هو ليعاونه على ذلك تحت اشراف هيئة القلم. ويشار الى هذه الواقعة في الخانة المخصصة للملاحظات في لوائح الشطب."
        },
        {
          "type": "text",
          "data": "2 - تأخذ الوزارة بالاعتبار حاجات الاشخاص المعوقين عند تنظيم العمليات الانتخابية وتسهل لهم الاجراءات التي تسمح لهم بممارسة حقهم بالاقتراع من دون عقبات."
        },
        {
          "type": "text",
          "data": "تضع الوزارة دقائق تطبيق هذه المادة بعد استطلاع رأي جمعيات المعوقين."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "في اختتام عملية الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "يعلن رئيس القلم ختام عملية الاقتراع بحلول الساعة السابعة مساء، ما لم يكن ثمة ناخبين حاضرين في باحة مركز الاقتراع لم يدلوا بأصواتهم بعد، حينئذٍ يُصار الى تمديد المدة لحين تمكينهم من الاقتراع ويشار الى هذه الواقعة في المحضر."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "في الاقتراع للائحة والصوت التفضيلي\n:"
        },
        {
          "type": "text",
          "data": "1 - لكل ناخب ان يقترع للائحة واحدة من بين اللوائح المتنافسة، ويحق له الاقتراع بصوتٍ تفضيليٍ واحد لمرشحٍ من الدائرة الانتخابية الصغرى من ضمن اللائحة التي يكون قد اختارها."
        },
        {
          "type": "text",
          "data": "2 - في حال لم يقترع الناخب بصوت تفضيلي يبقى اقتراعه صحيحاً، وتحتسب فقط اللائحة. أما إذا ادلى بأكثر من صوت تفضيلي واحد ضمن اللائحة، فلا يحتسب أي صوت تفضيلي وتحتسب اللائحة لوحدها."
        },
        {
          "type": "text",
          "data": "3 - في حال اقترع الناخب للائحة وادلى بصوت تفضيلي ضمن لائحة أخرى أو ضمن لائحة عن دائرة صغرى غير التي ينتمي إليها، فلا يُحتسب أي صوت تفضيلي وتحتسب اللائحة لوحدها."
        },
        {
          "type": "text",
          "data": "4 - في حال لم يقترع الناخب لأي لائحة وادلى بصوتٍ تفضيلي ضمن لائحة واحدة فتحتسب اللائحة والصوت التفضيلي."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "في النظام النسبي\n:"
        },
        {
          "type": "text",
          "data": "1 - يتم تحديد عدد المقاعد العائدة لكل لائحة انطلاقاً من الحاصل الانتخابي."
        },
        {
          "type": "text",
          "data": "2 - لاجل تحديد الحاصل الانتخابي، يصار الى قسمة عدد المقترعين في كل دائرة انتخابية كبرى على عدد المقاعد فيها."
        },
        {
          "type": "text",
          "data": "3 - يتم اخراج اللوائح التي لم تنل الحاصل الانتخابي من احتساب المقاعد ويعاد مجددا تحديد الحاصل الانتخابي بعد حسم الاصوات التي نالتها هذه اللوائح."
        },
        {
          "type": "text",
          "data": "4 - تمنح المقاعد المتبقية للوائح المؤهلة التي نالت الكسر الأكبر من الاصوات المتبقية من القسمة الاولى بالتراتبية على ان تتكرر هذه العملية بالطريقة عينها حتى توزيع المقاعد المتبقية كافة."
        },
        {
          "type": "text",
          "data": "وفي حال بقاء مقعد واحد وتعادل الكسر الأكبر بين لائحتين مؤهلتين، يُصار الى منح المقعد الى اللائحة التي كانت قد حصلت على العدد الأكبر من المقاعد. وفي حالة حيازة اللائحتين على المقاعد ذاتها فيُمنح عندها المقعد للائحة التي نال مرشحها، الذي حلَّ أولاً، النسبة المئوية الأعلى من الأصوات التفضيلية. وفي حال تعادل النسبة المئوية من الاصوات التفضيلية لمرشحي المرتبة الاولى في اللائحتين، فيُمنح المقعد للائحة التي نال مرشحها، الذي حلّ ثانياً، النسبة المئوية الأعلى من الأصوات التفضيلية. وهكذا دواليك."
        },
        {
          "type": "text",
          "data": "5 - بعد تحديد عدد المقاعد الذي نالته كل لائحة مؤهلة، يتم ترتيب أسماء المرشحين في قائمة واحدة من الاعلى الى الادنى وفقاً لما ناله كل مرشح من النسبة المئوية للأصوات التفضيلية في دائرته الصغرى أو في دائرته التي لا تتألف من دوائر صغرى."
        },
        {
          "type": "text",
          "data": "تحتسب النسبة المئوية من الأصوات التفضيلية لكل مرشح على أساس قسمة أصواته التفضيلية على مجموع الأصوات التفضيلية التي حازت عليها اللوائح المؤهلة في الدائرة الصغرى أو في الدائرة التي لا تتألف من دوائر صغرى."
        },
        {
          "type": "text",
          "data": "في حال تعادل النسبة المئوية من الأصوات التفضيلية بين مرشَحين، يتقدم في الترتيب المرشح الأكبر  سناً، وإذا تساووا في السِنّ يُلجأ الى القرعة من قبل لجنة القيد العليا."
        },
        {
          "type": "text",
          "data": "6 - تجري عملية توزيع المقاعد على المرشحين الفائزين بدءاً من رأس القائمة الواحدة التي تضم جميع المرشحين في اللوائح، فيعطى المقعد الأول للمرشح الذي حصل على أعلى نسبة مئوية من الاصوات التفضيلية ويمنح المقعد الثاني للمرشح صاحب المرتبة الثانية في القائمة وذلك لاي لائحة انتمى، وهكذا بالنسبة للمقعد الثالث حتى توزيع كامل مقاعد الدائرة للمرشحين المنتمين لباقي اللوائح المؤهلة."
        },
        {
          "type": "text",
          "data": "7 - يراعى في توزيع المقاعد على اللوائح الشرطان الآتيان:"
        },
        {
          "type": "text",
          "data": "-  ان يكون المقعد شاغراً وفقاً للتوزيع الطائفي للمقاعد و/أو في الدائرة الصغرى اذ بعد اكتمال حصة مذهب و/أو الدائرة الصغرى ضمن الدائرة الانتخابية يخرج حكماً من المنافسة باقي مرشحي هذا المذهب و/أو الدائرة الصغرى بعد ان يكون استوفى حصته من المقاعد.\n- ان لا تكون اللائحة قد استوفت نصيبها المحدد من المقاعد، فاذا بلغت عملية التوزيع مرشحًا ينتمي الى لائحة استوفت حصتها من المقاعد يتم تجاوز هذا المرشح الى المرشح الذي يليه."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "في اعمال الفرز داخل اقلام الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "بعد ختام عملية الاقتراع، يُقفل باب الاقتراع ولا يُسمح بالبقاء داخل القلم إلا لهيئة القلم ومندوبي اللوائح الثابتين و/أو المتجولين والمراقبين المعتمدين وممثلي وسائل الاعلام الحائزين على تصريح من الهيئة بالتغطية والتصوير داخل أقلام الاقتراع."
        },
        {
          "type": "text",
          "data": "يفتح رئيس القلم صندوق الاقتراع وتحصى الأوراق التي يتضمنها، فاذا كان عددها يزيد او ينقص عن عدد الاسماء المقترعة في لوائح الشطب يشار الى ذلك في المحضر."
        },
        {
          "type": "text",
          "data": "يفتح الرئيس كل ورقة على حدة، يقرأ بصوت عالٍ اسم كل لائحة تم الاقتراع لها من قبل الناخبين ومن ثم اسم المرشح الذي حصل على الاصوات التفضيلية في كل لائحة، وذلك تحت الرقابة الفعلية للمرشحين او مندوبيهم، والمراقبين المعتمدين في حال وجودهم."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "في تجهيز اقلام الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "على الوزارة أن تجهز أقلام الاقتراع بكاميرات خاصة وأجهزة تلفزيونية بحيث يتم تسليط جهاز الكاميرا على ورقة الاقتراع بشكل يسمح بظهور مضمونها على شاشة التلفزيون، مما يتيح لأعضاء هيئة قلم الاقتراع ومندوبي المرشحين والمراقبين المعتمدين، من الاطلاع بسهولة على اللوائح والأسماء الواردة فيها أثناء عملية فرز الأصوات."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "في الاوراق الباطلة\n:"
        },
        {
          "type": "text",
          "data": "تعد باطلة كل ورقة تشتمل على اية علامة اضافية غير تلك الواردة في أحكام هذا القانون، كما تعد باطلة كل ورقة اقتراع غير رسمية."
        },
        {
          "type": "text",
          "data": "على رئيس القلم ضم الاوراق الباطلة الى المحضر بعد ان توقعها هيئة قلم الاقتراع وتذكر فيه الاسباب الداعية للضم على أن يحسم عددها من مجموع عدد المقترعين."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "في الاوراق البيضاء\n:"
        },
        {
          "type": "text",
          "data": "تعتبر الاوراق التي لم تتضمن اي اقتراع للائحة وللاصوات التفضيلية اوراقاً بيضاء تحتسب من ضمن عدد اصوات المقترعين المحتسبين."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "في اعلان نتيجة القلم\n:"
        },
        {
          "type": "text",
          "data": "1 - يعلن الرئيس على إثر فرز اوراق الاقتراع الرسمية النتيجة المؤقتة ويوقع عليها، ويلصق فوراً الإعلان الذي يتضمن النتيجة هذه على باب قلم الاقتراع، ويعطي كلاً من المرشحين أو مندوبيهم صورة طبق الأصل عن هذا الإعلان بناءً لطلبهم."
        },
        {
          "type": "text",
          "data": "2 - يتضمن الاعلان عدد الاصوات التي نالتها كل لائحة وعدد الاصوات التفضيلية التي نالها كل مرشح."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "في محضر قلم الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "عند اعلان النتيجة المؤقتة للاقتراع في القلم، ينظم رئيس القلم محضراً بالأعمال على نسختين، يوقع أعضاء هيئة القلم جميع صفحاته."
        },
        {
          "type": "text",
          "data": "على رئيس القلم أن يضع في ملف خاص لوائح الشطب التي وقع عليها الناخبون، وجميع أوراق الاقتراع، ومحضر الأعمال المذكور سابقاً، وورقة فرز أصوات اللوائح والمرشحين."
        },
        {
          "type": "text",
          "data": "يختم هذا المغلف بالشمع الأحمر وينقله رئيس القلم ومساعده إلى مركز لجنة القيد بمواكبة أمنية حيث يصار إلى تسليمه مع المستندات التي يتضمنها إلى رئيس لجنة القيد أو من ينتدبه فتتولى فتحه فيما بعد بحضور ممثلي المرشحين."
        },
        {
          "type": "text",
          "data": "ويعتبر رئيس القلم والكاتب مسؤولين إذا وصل المغلف مفتوحاً أو غير مطابق للإعلان."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "في أعمال الفرز لدى لجان القيد\n:"
        },
        {
          "type": "text",
          "data": "1 - تتلقى لجنة القيد المختصة جميع محاضر الاقلام الداخلة ضمن نطاقها. يجري التسليم بواسطة رئيس القلم بموجب محضر يوضع لهذه الغاية. توفر الوزارة اللوازم الضرورية لعمل لجنة القيد ولا سيما وعاءً كبيراً شفافاً لاستيعاب اوراق الاقتراع، وحاسوباً مبرمجاً وشاشة كبيرة لعرض النتائج، بالاضافة الى اية تجهيزات اخرى تؤمن مكننة العملية الانتخابية في شكل سليم."
        },
        {
          "type": "text",
          "data": "2 - تقوم لجان القيد بدراسة المحاضر والمستندات وتتخذ القرارات اللازمة بشأنها."
        },
        {
          "type": "text",
          "data": "تبدأ عملية تعداد الاصوات لكل قلم عبر الحاسوب المبرمج الذي يتولى عملية العد آلياً."
        },
        {
          "type": "text",
          "data": "يعاد العد يدوياً إذا كان هنالك اختلاف في عدد الاصوات بين نتائج محاضر قلم الاقتراع ونتائج الحاسوب المبرمج."
        },
        {
          "type": "text",
          "data": "بعد التحقق من عدد الاصوات التي نالتها كل لائحة وكل مرشح وجمعها ترفع نتيجة جمع الاصوات وفقاً لجداول ومحاضر تنظمها لجنة القيد على نسختين بعد توقيعها من قبل جميع اعضائها الى لجنة القيد العليا في الدائرة الانتخابية الكبرى."
        },
        {
          "type": "text",
          "data": "تسمي المديرية العامة للشؤون السياسية واللاجئين في وزارة الداخلية والبلديات موظفاً لاستلام مغلفات الأقلام وأوراق الاقتراع والمستندات المرفقة بها تباعاً، بعد انتهاء لجنة القيد من عملها في كل مغلف، ويوقع الموظف المذكور على بيان استلام كل مغلف ومستنداته."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "في اعلان النتائج النهائية\n:"
        },
        {
          "type": "text",
          "data": "تتلقى لجنة القيد العليا في الدائرة الانتخابية الارقام المرفوعة إليها من لجان القيد في الدائرة الانتخابية المعنية."
        },
        {
          "type": "text",
          "data": "تقوم لجنة القيد العليا بالتدقيق في الجداول والمحاضر ويعود لها تصحيح الأخطاء المادية والحسابية فقط في حال وجودها وتصحح النتيجة في ضوء ذلك."
        },
        {
          "type": "text",
          "data": "ثم تتولى جمع الأصوات الواردة من لجان القيد الابتدائية بواسطة الحاسوب الآلي المبرمج لهذه الغاية وتدون النتيجة النهائية في الدائرة الإنتخابية على الجدول النهائي بالأرقام والأحرف مع تفقيطها، وتوقع على المحضر وعلى الجدول العام النهائي بكامل أعضائها."
        },
        {
          "type": "text",
          "data": "تعلن عندئذ، أمام المرشحين أو مندوبيهم، النتائج النهائية بعدد المقاعد التي نالتها كل لائحة واسماء المرشحين الفائزين."
        },
        {
          "type": "text",
          "data": "تسلم لجنة القيد العليا المحافظ أو القائمقام كل فيما خصه المحضر النهائي والجدول العام للنتائج وتنظم محضراً بالتسلم والتسليم يوقعه المحافظ أو القائمقام وأحد أعضاء لجنة القيد العليا الذي يسميه رئيس اللجنة."
        },
        {
          "type": "text",
          "data": "ترسل النتائج مع المحضر النهائي والجدول العام الملحق به فوراً إلى وزارة الداخلية والبلديات التي تتولى إعلان النتائج النهائية الرسمية وأسماء المرشحين الفائزين، ويبلغ الوزير هذه النتيجة فوراً إلى رئيس مجلس النواب وإلى رئيس المجلس الدستوري."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "في حفظ أوراق الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "تحفظ لدى مصرف لبنان، بصورة سرية، أوراق الاقتراع ضمن رزم تشير إلى الأقلام الواردة منها، وذلك لمدة ثلاثة أشهر من تاريخ إعلان النتائج، ثم تتلف من قبل وزارة الداخلية والبلديات بموجب محضر وفق الأصول ما لم تكن موضوع مراجعة أو طعن أمام المجلس الدستوري."
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "في حالات التمانع الخاصة\n:"
        },
        {
          "type": "text",
          "data": "1 - لا يجوز الجمع بين عضوية مجلس النواب ورئاسة او عضوية مجلس ادارة اية مؤسسة عامة او اية مؤسسة من مؤسسات الحق العام او وظيفة في ادارة عامة او مؤسسة عامة او بلدية او اتحاد بلديات او شركة ذات امتياز او شركة اقتصاد مختلط او شركة ذات رأسمال عام."
        },
        {
          "type": "text",
          "data": "كما لا يجوز الجمع بين عضوية مجلس النواب واية وظيفة دينية يتقاضى صاحبها راتبا او تعويضا ما من خزينة الدولة."
        },
        {
          "type": "text",
          "data": "كل من ينتخب نائباً من هؤلاء  يعتبر منفصلاً حكماً من وظيفته اذا لم يبلغ رفضه عضوية مجلس النواب خلال شهر يلي اعلان نتيجة انتخابه."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز الجمع بين عضوية مجلس النواب والوكالة القانونية عن الدولة او احدى مصالحها او مؤسساتها العامة او عن البلديات او اتحادات البلديات او أي من المؤسسات او الشركات المذكورة في الفقرة الاولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "كل من ينتخب نائباً من هؤلاء الوكلاء تعتبر وكالته ساقطة حكماً."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "في النشاطات المهنية المحظرة\n:"
        },
        {
          "type": "text",
          "data": "لا يعطى النائب أي احتكار أو امتياز أو التزام من الدولة أو المؤسسات العامة أو البلديات، ويعتبر زوجه وأولاده بمثابة الشخص الواحد."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "في حق غير المقيم بالاقتراع\n:"
        },
        {
          "type": "text",
          "data": "يحق لكل لبناني غير مقيم على الأراضي اللبنانية أن يمارس حق الاقتراع في مراكز انتخابية  في السفارات او القنصليات او في اماكن اخرى تحددها الوزارة وفقاً لأحكام هذا القانون وبالتنسيق مع وزارة الخارجية والمغتربين، شرط أن يكون اسمه وارداً في سجلات الأحوال الشخصية وأن لا يكون ثمة مانع قانوني يحول دون حقه في الاقتراع عملا باحكام المادة الرابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "في المرشحين عن غير المقيمين\n:"
        },
        {
          "type": "text",
          "data": "إن المقاعد المخصصة في مجلس النواب لغير المقيمين هي ستة، تحدّد بالتساوي ما بين المسيحيين والمسلمين، موزعين كالتالي: ماروني - ارثوذكسي -  كاثوليكي -  سني -  شيعي - درزي، وبالتساوي بين القارات الست.\nيعلق العمل، استثنائيا ولمرة واحدة، بالمادة  112  من قانون انتخاب اعضاء مجلس النواب رقم 44 تاريخ 17/6/2017 وذلك لدورة الانتخابات النيابية المقرر اجراؤها في ربيع العام 2022 حصرا. على ان تعود المادة المذكورة اعلاه الى السريان في الدورات التي تلي.(وذلك بموجب قانون نافذ حكما رقم 8 ت 3/11/2021)"
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "في تسجيل المقترعين\n:"
        },
        {
          "type": "text",
          "data": "تدعو الوزارة بالتنسيق مع وزارة الخارجية والمغتربين بواسطة السفارات والقنصليات اللبنانية في الخارج، اللبنانيين الذين تتوافر فيهم الشروط المذكورة أعلاه، للإعلان عن رغبتهم بالإقتراع في الخارج وذلك بتسجيل أسمائهم عبر حضورهم الشخصي أو بموجب كتاب موقّع ومثبت وفقا للأصول أو بموجب التسجيل الإلكتروني في حال إعتماده."
        },
        {
          "type": "text",
          "data": "تضع الوزارة بالتعاون مع وزارة الخارجية والمغتربين قواعد تسجيل الناخبين غير المقيمين في السفارات أو القنصليات التي يختارونها مع المعلومات كافة المطلوبة المتعلقة بهويتهم ورقم سجلهم ومذهبهم ورقم جواز سفرهم اللبناني العادي في حال توافره."
        },
        {
          "type": "text",
          "data": "يجب ان لا تتجاوز المهلة المعطاة لتسجيل الناخبين اللبنانيين غير المقيمين على الاراضي اللبنانية العشرين من شهر تشرين الثاني من العام 2021. يسقط بعدها حق الاقتراع في الخارج، وعلى السفارات ارسال هذه القوائم تباعا الى المديرية العامة للاحوال الشخصية بواسطة وزارة الخارجية والمغتربين قبل الاول من كانون الاول 2021 ."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "في القوائم الانتخابية المستقلة\n:"
        },
        {
          "type": "text",
          "data": "تقوم الدوائر المختصة في المديرية العامة للأحوال الشخصية بالتثبت من ورود الاسم في السجل وتنظم، بعد انتهاء المهلة المعطاة للتسجيل، قوائم إنتخابية مستقلة لكل سفارة أو قنصلية بأسماء الذين ستتوافر فيهم الشروط القانونية، على أن لا يقل عدد المسجلين في المركز الانتخابي الواحد عن 200 ناخباً، وتضع إشارة تحول دون إمكانهم الاقتراع في محل إقامتهم الأصلي إضافة الى ذكر مكان التسجيل في الخارج."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "1-على الوزارة، قبل الخامس عشر من كانون الاول 2021 ان ترسل، بواسطة وزارة الخارجية والمغتربين، الى سفارات وقنصليات لبنان في الخارج، القوائم الانتخابية الاولية باسماء الاشخاص الذين ابدوا رغبتهم بالاقتراع في الخارج وفقا لاحكام من هذا القانون وذلك بشكل اقراص مدمجة (CD)."
        },
        {
          "type": "text",
          "data": "2 - على وزارة الخارجية والمغتربين أن تنشر وتعمّم القوائم أعلاه بكل الوسائل الممكنة وتدعو الناخبين إلى الاطلاع عليها وتنقيحها عند الاقتضاء. تقوم كل سفارة وقنصلية بتوفير نسخ من هذه القوائم في مقراتها وتنشرها في موقعها الالكتروني في حال توفره."
        },
        {
          "type": "text",
          "data": "3 - يحق لكل ذي مصلحة أن يتقدم باعتراض على القوائم الانتخابية امام السفارة او القنصلية مرفقاً بالوثائق والمستندات المطلوبة. تقوم السفارة أو القنصلية بالتدقيق بها وارسالها الى الوزارة عبر وزارة الخارجية والمغتربين قبل العشرين من شباط من كل سنة. تطبّق على عمليات تنقيح القوائم وتصحيح القيود وشطبها وفق الأصول والإجراءات المنصوص عليها في الفصل الرابع من هذا القانون."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة من اجل اجراء الانتخابات النيابية بعد صدور هذا القانون حصرا، اي فانون نافذ حكما رقم 8 ت 3/11/2021"
        },
        {
          "type": "text",
          "data": "تحدد اقلام الاقتراع بقرار يصدر عن وزير الداخلية والبلديات بعد التنسيق مع وزير الخارجية والمغتربين وذلك قبل عشرين يوما على الاقل من التاريخ المقرر لاجراء الانتخابات."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "في هيئة قلم الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "يعين  السفير أو القنصل بالتنسيق مع الوزارة، بواسطة وزارة الخارجية والمغتربين، هيئة كل قلم على أن لا تقل عن رئيس وكاتب من بين الموظفين العاملين في السفارة أو القنصلية، أو من المتعاقدين عند الضرورة شرط أن يكونوا لبنانيين وتطبق عليهم كافة القوانين اللبنانية ذات الصلة، على ان يحدد صلاحيات كل منهم."
        },
        {
          "type": "text",
          "data": "يجوز وجود مندوبين عن المرشحين خلال إجراءات الاقتراع وذلك بعد حصولهم على تصاريح صادرة عن السفارة او القنصلية."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "في عملية الاقتراع\n:"
        },
        {
          "type": "text",
          "data": "يجري الاقتراع في الخارج على أساس النظام النسبي ودائرة انتخابية واحدة قبل 15 يوما على الأكثر من الموعد المعين للإنتخابات في لبنان، بواسطة أوراق اقتراع مطبوعة سلفاً تعتمدها الوزارة وممهورة بخاتمها."
        },
        {
          "type": "text",
          "data": "تفتح صناديق الاقتراع من الساعة السابعة صباحاً وحتى الساعة العاشرة ليلاً."
        },
        {
          "type": "text",
          "data": "عند دخول الناخب إلى قلم الاقتراع، يقوم رئيس القلم بالتثبت من هويته، استناداً إلى بطاقة هويته أو جواز سفره اللبناني العادي الصالح وورود اسمه على القائمة الإنتخابية المستقلة المشار إليها في المادة  والمشار اليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "عند وجود اختلاف مادي في الوقوعات بين بطاقة الهوية أو جواز السفر من جهة والقوائم الإنتخابية المستقلة من جهة أخرى، يعتد برقم بطاقة الهوية أو برقم جواز السفر."
        },
        {
          "type": "text",
          "data": "بعد تثبت هيئة القلم من أن إسم الناخب وارد في القائمة الإنتخابية المستقلة العائدة للقلم، يزوّد رئيس القلم الناخب بورقة الاقتراع وبظرف ممهور بالخاتم الرسمي بعد توقيعه عليه."
        },
        {
          "type": "text",
          "data": "تطبَّق على عملية اقتراع اللبنانيين غير المقيمين على الأراضي اللبنانية الأحكام العامة التي ترعى اقتراع اللبنانيين المقيمين في لبنان والتي لا تتعارض مع أحكام هذا القانون.\nيعلق العمل، استثنائيا ولمرة واحدة، بالفقرة الاولى من المادة 118 من قانون انتخاب اعضاء مجلس النواب رقم 44 تاريخ 17/6/2017 وذلك لدورة الانتخابات النيابية المقرر اجراؤها في ربيع العام 2022 حصرا. على ان تعود الفقرة الاولى من المادة 118 المذكورة اعلاه الى السريان في الدورات التي تلي.(وذلك بموجب قانون نافذ حكما رقم 8 ت 3/11/2021)"
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "في احصاء الأوراق وتوزيعها\n:"
        },
        {
          "type": "text",
          "data": "بعد ختام عملية الاقتراع تفتح هيئة القلم صندوق أو صناديق الإقتراع بحضور السفير أو القنصل شخصياً أو من ينتدبانه في حال تعذر حضورهما."
        },
        {
          "type": "text",
          "data": "تحصي هيئة القلم  الأوراق بحضور المندوبين والمراقبين ووسائل الاعلام المعتمدين في حال وجودهم، وتضع الأوراق العائدة للدائرة في مغلف كبير خاص يدون عليه اسم القلم ويختم بالشمع الاحمر."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "في إيداع المغلفات وباقي المستندات الانتخابية\n:"
        },
        {
          "type": "text",
          "data": "ينظم كل قلم محضرًا بالعملية الانتخابية على نسختين مع بيان عدد الناخبين والمقترعين وعدد أوراق الاقتراع. يوقّع هذا المحضر من قبل هيئة القلم ومن المندوبين المعتمدين الحاضرين في حال وجودهم، وتبقى نسخة عنه في السفارة او القنصلية بعهدة السفير او القنصل، وترسل النسخة الثانية فورا مع المغلفات الخاصة الكبيرة العائدة لأوراق الاقتراع وباقي المستندات الانتخابية الى مصرف لبنان عبر وزارة الخارجية والمغتربين."
        },
        {
          "type": "text",
          "data": "في نهاية عملية الاقتراع يوم الاحد المحدد لاجراء الانتخابات النيابية في لبنان، ترسل المغلفات المذكورة مع باقي المستندات الانتخابية الى لجنة القيد العليا في بيروت لفرزها من قبلها وتوثيق نتائجها، وتراعى في هذه العملية القواعد المنصوص عليها في هذا القانون بخصوص سلامة النقل ومراقبة الفرز."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "في الشغور في دائرة اللبنانيين المقيمين في الخارج\n:"
        },
        {
          "type": "text",
          "data": "اذا شغر أي مقعد من مقاعد مجلس النواب في دائرة اللبنانيين المقيمين في الخارج بسبب الوفاة او الاستقالة أو ابطال النيابة أو لأي سبب آخر، تجري الانتخابات الفرعية لملء المقعد الشاغر على الأسس ذاتها المعتمدة لانتخاب المقيمين."
        },
        {
          "type": "text",
          "data": "لا يصار الى انتخاب خلف اذا حصل الشغور في الستة أشهر الأخيرة قبل انتهاء ولاية المجلس.\nيعلق العمل، استثنائيا ولمرة واحدة، بالفقرة الاولى من المادة 121 من قانون انتخاب اعضاء مجلس النواب رقم 44 تاريخ 17/6/2017 وذلك لدورة الانتخابات النيابية المقرر اجراؤها في ربيع العام 2022 حصرا. على ان تعود الفقرة الاولى من المادة 121 المذكورة اعلاه الى السريان في الدورات التي تلي.(وذلك بموجب قانون نافذ حكما رقم 8 ت 3/11/2021)"
        }
      ]
    },
    {
      "number": "/56/ من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "في المقاعد الستة المخصصة لغير المقيمين\n:"
        },
        {
          "type": "text",
          "data": "يضاف ستة مقاعد لغير المقيمين الى عدد أعضاء مجلس النواب ليصبح 134 عضوًا في الدورة الانتخابية التي سوف تلي الدورة الانتخابية الأولى التي ستجري وفق هذا القانون."
        },
        {
          "type": "text",
          "data": "في الدورة اللاحقة، يخفض ستة مقاعد من عدد أعضاء مجلس النواب الـ 128 من نفس الطوائف التي خصصت لغير المقيمين في المادة 112 من هذا القانون، وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير.\nيعلق العمل، استثنائيا ولمرة واحدة، بالفقرة الاولى من المادة 122 من قانون انتخاب اعضاء مجلس النواب رقم 44 تاريخ 17/6/2017 وذلك لدورة الانتخابات النيابية المقرر اجراؤها في ربيع العام 2022 حصرا. على ان تعود الفقرة الاولى من المادة 122 المذكورة اعلاه الى السريان في الدورات التي تلي.(وذلك بموجب قانون نافذ حكما رقم 8 ت 3/11/2021)"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "في تطبيق أحكام هذا الفصل\n:"
        },
        {
          "type": "text",
          "data": "تنشأ لجنة مشتركة من وزارة الداخلية والبلديات ووزارة الخارجية والمغتربين بناء على قرار يصدر عن الوزيرين تكون مهمتها تطبيق دقائق احكام هذا الفصل."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "في دقائق تطبيق القانون\n:"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بأكثرية الثلثين بناء على اقتراح وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "113  (عدلت بموجب قانون نافذ حكما 8 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "في الغاء النصوص المخالفة\n:"
        },
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون، لا سيما القانون رقم25 تاريخ 8-10-2008 ، باستثناء احكام المواد المتعلقة بالانتخابات النيابية الفرعية في ما يخص الحالات التي يطبق فيها نظام الإنتخاب الأكثري والانتخابات البلدية والاختيارية."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "في نفاذ القانون\n:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية مع استعجال إصداره وفقاً للفقرة الأولى من المادة /56/ من الدستور."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 حزيران 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}