{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273213",
  "title": "تعديل واستحداث بعض المواد القانونية الضريبية لغايات تمويل رفع الحد الأدنى للرواتب والأجور وإعطاء زيادة غلاء معيشة للموظفين والمتعاقدين والأجراء في الإدارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات والمؤسسات العامة غير الخاضعة لقانون العمل",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "45",
    "date": " 21/08/2017",
    "oj_number": "37",
    "oj_publish_date": "21/08/2017",
    "oj_page": "2979 - 2991"
  },
  "preamble": "أقر مجلس النواب\n,\nوينشر رئيس الجمهورية القانون التالي نصه:\nابطل العمل بهذا القانون بموجب\nقرار المجلس الدستوري رقم 5 /2017.",
  "articles": [
    {
      "number": "18 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الخامسة والعشرون من القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)، بحيث تصبح كما يأتي:"
        },
        {
          "type": "text",
          "data": "«إن معدل الضريبة هو إحدى عشرة بالمئة (11%)"
        },
        {
          "type": "text",
          "data": "يطبق هذا المعدل اعتباراً من بداية الفصل الذي يلي الفصل الذي ينشر فيه هذا القانون."
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، تعتبر الزيادة في الضريبة على القيمة المضافة، بما يفوق الـ 10%، المفروضة على استهلاك الماء والكهرباء والاتصالات السلكية واللاسلكية إيراد خزينة يستوفى ويسدد حسب الأصول القانونية لاستيفاء وتسديد الضريبة على القيمة المضافة.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 18 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (رسم الطابع المالي) بحيث تصبح على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1 - يحدد معدل الرسم النسبي 4‰ (أربعة بالألف) إلا إذا نص هذا المرسوم الاشتراعي أو الجداول الملحقة به على اعتماد معدل آخر بالنسبة لبعض الصكوك والكتابات، ويعتبر من أجل تطبيق الرسم النسبي، كسر الألف ليرة بمثابة ألف كامل."
        },
        {
          "type": "text",
          "data": "2 - عند احتساب رسم الطابع المالي النسبي، يتوجب عدم احتساب ذلك الرسم على قيمة الضريبة على القيمة المضافة عند ورود قيمتها في الصكوك والكتابات، شرط أن يصار إلى إدراج قيمة الضريبة"
        },
        {
          "type": "text",
          "data": "في بند منفصل عن قيمة السلع والخدمات موضوع الصك."
        },
        {
          "type": "text",
          "data": "3 - يفرض رسم الطابع المالي على:"
        },
        {
          "type": "text",
          "data": "- الصكوك أياً كان شكلها، وأياً كانت جنسية الموقعين عليها وأياً كان محل إقامتهم."
        },
        {
          "type": "text",
          "data": "ويترتب الرسم مجدداً، ما لم ينص القانون على خلاف ذلك، عند تجديد تلك الصكوك أو تمديد"
        },
        {
          "type": "text",
          "data": "مفعولها سواء تم التجديد أو التمديد صراحة أو ضمناً."
        },
        {
          "type": "text",
          "data": "تحدّد أصول تطبيق هذه المادة بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل تعرفات بعض الصكوك والكتابات الواردة في الجداول الملحقة بالمرسوم الاشتراعي رقم 67/67 (رسم الطابع الصكوك والكتابات الواردة في الجداول الملحقة بالمرسوم الاشتراعي رقم 67/67 (رسم الطابع المالي) وفقاً لما يأتي:"
        },
        {
          "type": "table",
          "data": [
            [
              "26 مكرر",
              "كل خلاصة للسجل العدلي عندما تسلم للأفراد",
              "4000 ل.ل"
            ],
            [
              "46",
              "كل إيصال بقبض مبلغ من المال تعطيه الدولة والمؤسسات العامة والبلدياتكل فاتورة تصدرها وزارة الاتصالات للمشتركين بخدمات الهاتف والإنترنت",
              "1000 ل.ل2500 ل.ل"
            ],
            [
              "47",
              "كل إيصال يشير إلى إبراء واستلام أو وصول أو إيداع",
              "250 ل.ل"
            ],
            [
              "68",
              "كل كشف بيان وكل علم بتحريك حساب وكل خلاصة حساب يرسله مصرف أو مؤسسة مالية أو تجارية أو صناعية إلى أحد الزبائن أو العملاء وكذلك المصارف فيما بينها.",
              "250 ل.ل"
            ],
            [
              "94",
              "كل إيصال أو ورقة أو فاتورة يثبت استلام أو إيداع نقود أو أوراق مالية تجارية أو سندات بضائع (وارنت) أو بضائع أو سواها من منقولاتكل إيصال تصدره مؤسسات الهاتف الخليوي أو شركات الاتصالات الإلكترونية (الانترنت) بقبض قيمة فواتير المشتركين، وكل فاتورة أو بطاقة مسبقة الدفع تصدرها تلك المؤسسات أو الشركات.",
              "250 ل.ل.2500 ل.ل"
            ],
            [
              "95",
              "فاتورة غير مسددة",
              "250 ل.ل."
            ],
            [
              "111",
              "الأوراق غير المذكورة في هذا القانون عندما تكون خاضعة لرسم الطابع وفقاً للمبادئ العامة الواردة في هذا القانون وعندما لا تكون خاضعة للرسم النسبي.",
              "250 ل.ل."
            ]
          ]
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر يُستوفى رسم إنتاج على الإسمنت وقدره 6000 ل.ل (ستة آلاف ليرة لبنانية) عن الطن الواحد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "من 60 ل.ل. إلى 15 بالمئة من السعر النهائي للمنتج."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "من 200 ل.ل. إلى 35 بالمئة من السعر النهائي للمنتج."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "من 400 ل.ل. إلى 25 بالمئة من السعر النهائي للمنتج."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تُرفع الرسوم على استهلاك بعض أنواع التبغ والتنباك المستورد على الشكل الاتي:"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "زيادة 250 ل.ل. على سعر علبة السجائر."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "زيادة 250 ل.ل. على سعر علبة تبغ المعسّل وتبغ النرجيلة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "زيادة 500 ل.ل. على السيجار الواحد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجدول رقم (أ) الملحق بالقانون رقم 337 تاريخ 8/6/1994 (نظام كتاب العدل ورسوم كتابة العدل) بحيث يصبح كالآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "رسوم كتابة العدل"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "نوع السند"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الأسناد المصادق عليها لدى الكاتب العدل والمتضمنة مبلغاً من المال والعروض الفعلية شرط أن لا يقل"
        },
        {
          "type": "text",
          "data": "الرسم عن مبلغ عشرين ألف ليرة لبنانية /20,000/ ل.ل."
        },
        {
          "type": "text",
          "data": "2 بالألف."
        },
        {
          "type": "text",
          "data": "الوصية ولو تضمنت مبلغاً من المال"
        },
        {
          "type": "text",
          "data": "مقطوع 40,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "العقود المتبادلة بما فيها عقود العمل والعقود الموجهة للدوائر العقارية أو الواجب تسجيلها لدى أي مرجع رسمي مهما بلغت قيمتها ومهما بلغ عدد الموقعين"
        },
        {
          "type": "text",
          "data": "مقطوع 100,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": ": سند الوكالة العامة، إذا لم يتضمن مبلغاً من المال    مقطوع 30,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- سند الوكالة الخاصة، إذا لم يتضمن مبلغاً من المال"
        },
        {
          "type": "text",
          "data": "20,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- سند الإبراء العام وصك التحكيم          20,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- السندات والتعهدات والكفالات والموجبات الأخرى التي لا تتضمن مبالغ معينة من المال"
        },
        {
          "type": "text",
          "data": "20,000ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "معاملة الاحتجاج أو البروتيستو            20,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "معاملة إعطاء الأسناد تاريخاً صحيحاً           20,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الأسناد المترجمة التي يصادق الكاتب العدل على توقيع المترجم المحلف لها والتي لا تتضمن مبلغاً"
        },
        {
          "type": "text",
          "data": "معيناً من المال4,000 ل.ل. وإذا تضمنت مبلغاً من المال                       مقطوع 20,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أوراق التبليغ والاخطار والإنذار والإسقاط والتنازل والمخالصة وكل ورقة غير مذكورة في هذا"
        },
        {
          "type": "text",
          "data": "الجدول                                                            مقطوع 10,000 ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": ": صورة طبق الأصل عن الأسناد والصكوك والأوراق"
        },
        {
          "type": "text",
          "data": "مقطوع 4,000 ل.ل.»"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تضاف إلى المادة الأولى من القانون رقم 90 تاريخ 10/9/1991 المعدل بموجب القانون رقم 280 تاريخ 15/12/1993 والقانون رقم 72 تاريخ 23/4/2009 الفقرة الآتية:"
        },
        {
          "type": "text",
          "data": "«يُفرض على المسافرين\nغير اللبنانيين\nبطريق البر لدى\nدخولهم\nالأراضي اللبنانية رسم\nدخول\nقدره 5,000 ل.ل. (خمسة آلاف ليرة لبنانية)»."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- تلغى المادة (19) من ال"
        },
        {
          "type": "text",
          "data": "قانون رقم 286 تاريخ 12/2/1994 (الموازنة العامة والموازنات الملحقة لعام 1994)، والقانون رقم 74 تاريخ 31/3/1999 (فرض رسم لصالح الخزينة على كل مغادر)، كما يلغى كل نص آخر مخالف لأحكام هذه المادة."
        },
        {
          "type": "text",
          "data": "2- تعدّل المادة الأولى من القانون رقم 90 تاريخ 10 أيلول 1991 والمعدلة بموجب القانون رقم 280 تاريخ 15/12/1993 (قانون موازنة 1993) - فرض رسم خروج على المسافرين-"
        },
        {
          "type": "text",
          "data": "يضاف على نص المادة الأولى من القانون رقم 90 تاريخ 10/9/1991 والمعدل بموجب القانون رقم 280 تاريخ 15/12/1993 الفقرة الآتية:"
        },
        {
          "type": "text",
          "data": "«يُفرض على المسافرين بطريق الجو على الرحلات التي تتعدى مسافتها 1250كلم. كوجهة نهائية لدى مغادرتهم الأراضي اللبنانية رسم خروج قدره:"
        },
        {
          "type": "text",
          "data": "- 60.000 ل.ل (ستون ألف ليرة لبنانية) على كل مسافر من الدرجة السياحية."
        },
        {
          "type": "text",
          "data": "- 110.000 ل.ل (مائة وعشرة آلاف ليرة لبنانية) على كل مسافر من درجة رجال الأعمال."
        },
        {
          "type": "text",
          "data": "- 150.000 ل.ل (مائة وخمسون ألف ليرة لبنانية) على كل مسافر من الدرجة الأولى."
        },
        {
          "type": "text",
          "data": "- 400.000 ل.ل. (أربعمائة ألف ليرة لبنانية) على كل مسافر على متن طائرات خاصة."
        },
        {
          "type": "text",
          "data": "وتبقى الرسوم كما هي بالنسبة لباقي الرحلات»."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "-\nرسم المستوعب\n-"
        },
        {
          "type": "text",
          "data": "يُضاف إلى الفقرة 7 من المادة 3 من القانون رقم 11/66 تاريخ 14/2/1966 المعدل بموجب الجدول رقم 9 الملحق بالقانون رقم 280 تاريخ 15/12/1993 (قانون موازنة 1993) رسم المستوعب النص الآتي:"
        },
        {
          "type": "text",
          "data": "«يُفرض على المستوعبات المستوردة من الخارج رسم مقطوع وفقاً لما يأتي:"
        },
        {
          "type": "text",
          "data": "- مستوعب قياس 20 قدم: 80.000 ل.ل"
        },
        {
          "type": "text",
          "data": "- مستوعب قياس 40 قدم: 120.000 ل.ل"
        },
        {
          "type": "text",
          "data": "يُستوفى هذا الرسم لحساب الخزينة اللبنانية بموجب إيصال تصدره إدارة الجمارك."
        },
        {
          "type": "text",
          "data": "»."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "إن معالجة الإشغال غير القانوني للأملاك العامة البحرية لا يرتّب للمخالف أي حقوق مكتسبة بوجه الدولة، ويكون لها الحق في أي وقت إلغاء هذا الإشغال واسترداد أملاكها العامة البحرية دون أن يستحق للمخالف جراء ذلك، أي تعويض مالي، من أي نوعٍ كان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إن دفع الغرامة المُحدّدة بموجب هذه المادة لا ي"
        },
        {
          "type": "text",
          "data": "ُ"
        },
        {
          "type": "text",
          "data": "عتبر بمثابة تسوية للمخالفة أو للتعدي الحاصل على الأملاك العامة البحرية، وبالتالي لا يُنشئ للشاغل غير القانوني أي حقّ من أي نوعٍ كان، و"
        },
        {
          "type": "text",
          "data": "يتوجب على هذا الشاغل لأي مساحة من الأملاك العامة البحرية أو قعر أو جوف أو سطح المياه الإقليمية بدون ترخيص قانوني إخلاؤها، وعلى وزارة الأشغال العامة والنقل – المديرية العامة للنقل البري والبحري"
        },
        {
          "type": "text",
          "data": "والمشار اليها في الفقرات اللاحقة بالإدارة، أن تضع يدها على هذه المساحة."
        },
        {
          "type": "text",
          "data": "يتم بصورة استثنائية بموجب مرسوم بناءً على اقتراح وزير"
        },
        {
          "type": "text",
          "data": "ي"
        },
        {
          "type": "text",
          "data": "الأشغال العامة والنقل والمالية، شرط عدم المساس بحقوق الغير، معالجة التعديات القائمة على الأملاك العامة البحرية والسماح بالإشغال المؤقت لهذه الأملاك، اعتباراً من تاريخ صدور هذا القانون، شرط توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- أن يكون الإشغال غير القانوني حاصلاً ضمن الحالات والشروط المُحدّدة في الفقرة ثالثاً من هذه المادة وأن يخضع للغرامات المنصوص عليها في الفقرة ثامناً من هذه المادة.\n2- أن يكون الإشغال\nغير القانوني الفعلي:"
        },
        {
          "type": "text",
          "data": "-\nقد حصل قبل 1/1/1994.\n- لا يتعارض مع وجهة الاستعمال المُخصصة له في المنطقة التي تقع فيها الأملاك العامة البحرية موضوع الإشغال، وفقاً للأنظمة المعمول بها."
        },
        {
          "type": "text",
          "data": "3- أن لا يكون الإشغال غير القانوني:"
        },
        {
          "type": "text",
          "data": "- قد أدى إلى الإضرار بالمواقع الأثرية أو التاريخية، أو إلى تشكيل خطر على السلامة والصحة العامتين، أو على سلامة الطيران المدني، أو إلى مخالفة الارتفاعات المفروضة قانوناً للملاحة الجوية أو للإذاعة، أو إلى مخالفة أي حالات أخرى مفروضة قانوناً.\n- قد أدى إلى تشويه الشاطئ أو إلى الإضرار بالبيئة.\n- واقعاً على مرافق عامة أو استثمار مرافئ عامة، أو مصالح ذات منفعة عامة، أو يتعلق بمشاريع لا يمكن الترخيص بها إلا بموجب قانون.\n- واقعاً على طريق عام مؤدٍ إلى الشاطئ البحري و/أو البحر."
        },
        {
          "type": "text",
          "data": "4- تأمين تواصل الشاطئ للعموم مع احتفاظ وزارة الأشغال العامة والنقل بحقّ إنشاء أو الإبقاء على:"
        },
        {
          "type": "text",
          "data": "- أجزاء مفتوحة من الأملاك العامة البحرية المشغولة بترخيص أو المطلوب السماح بإشغالها وفقاً لأحكام هذه المادة، كممرات للوصول إلى الشاطئ البحري و/أو إلى البحر بغية المحافظة على وحدة تواصل الشاطئ.\n- الطرق الرئيسية والفرعية المؤدية إلى الشاطئ البحري و/أو البحر."
        },
        {
          "type": "text",
          "data": "الغرامات الواجب تسديدها، الناتجة عن التعديات الواقعة على الأملاك العامة البحرية والمشغولة خلافاً للقانون، اعتباراً من"
        },
        {
          "type": "text",
          "data": "1/1/1994"
        },
        {
          "type": "text",
          "data": "ووفق طبيعة المخالفة وبحسب حالة كل منها:"
        },
        {
          "type": "text",
          "data": "1- إذا كان\nالعقار المتاخم للأملاك العامة البحرية المشغولة خلافاً للقانون ملكاً عاماً للدولة:\nتضع الإدارة يدها على الأملاك العامة البحرية المشغولة، ويتم إخلاؤها وفقاً لأحكام الفقرة سابعاً من هذه المادة.\nوتفرض في هذه الحالة على الفترة الممتدة من 1/1/1994 إلى تاريخ إخلاء الأملاك العامة البحرية غرامة تساوي ضعفي (\nX\n2) البدلات السنوية وفقاً للمرسوم 2522 تاريخ 15/7/1992.\n2-\nإذا كان\nالعقار المتاخم للأملاك العامة المشغولة ملكاً خاصاً للدولة أو للمؤسسات العامة أو للبلديات:\nتضع الإدارة يدها على الأملاك العامة البحرية المشغولة بوجه غير قانوني ويتم إخلاؤها ما لم يُثبت الشاغل غير القانوني خلال مهلة تسعة أشهر اعتباراً من تاريخ العمل بهذا القانون بأنه حصل على عقد ايجار عليها لمدة لا تقل عن ثلاث سنوات، على ان تبلغ مجمل المساحة المستأجرة نصف مساحة الاملاك العامة البحرية المشغولة وواجهتها لا تقل عن واجهة الاملاك المذكورة، وتُفرض في هذه الحالة الغرامات المنصوص عنها في الجدول رقم (1) المرفق.\n3- إذا كان شاغل الأملاك العامة البحرية لا يملك عقاراً متاخماً أو غير حائز على حق إيجار عليه:\nتضع الإدارة يدها على الأملاك العامة البحرية المشغولة ويتم إخلاؤها وفقاً لأحكام الفقرة سابعاً من هذه المادة، ما لم يُثبت الشاغل خلال مهلة ستة أشهر اعتباراً من تاريخ العمل بهذا القانون بأنه إما:"
        },
        {
          "type": "text",
          "data": "- تملّك عقاراً او اكثر متاخماً للأملاك العامة البحرية المشغولة بمساحة كافية بحيث تصبح المساحة المملوكة منه تساوي نصف مساحة الاملاك العامة البحرية المشغولة.\n- حصل على عقد ايجار لعقار متاخم، لمدة لا تقل عن ثلاث سنوات، على ان تبلغ مجمل المساحة المستأجرة و/او المملوكة منه نصف مساحة الأملاك العامة البحرية المشغولة على الأقل وواجهته لا تقل عن واجهة الاملاك المذكورة.\nأما في حال أثبت الشاغل غير القانوني أنه استوفى أحد الشرطين المنوه عنهما أعلاه يُطبق حينئذ البند 5 و/ أو 6 وفق حالة المخالفة."
        },
        {
          "type": "text",
          "data": "4- إذا كان الشاغل غير القانوني للأملاك العامة البحرية يملك حقاً على عقار خاص متاخم\nو\nيستوفي\nإشغاله\nالشروط المنصوص عنها في المرسوم 4810 تاريخ 24 حزيران 1966 لإشغال الأملاك العامة البحرية:\nيُعالج وضع هذا الشاغل وفقاً للأحكام المنصوص عنها في الفقرة سادساً من هذه المادة ويسمح له بالإشغال المؤقت. وتُفرض في هذه الحالة الغرامات المنصوص عنها في الجدول رقم (1) المرفق.\n5- إذا كان الشاغل غير القانوني للأملاك العامة البحرية يملك حقاً على عقار خاص متاخم وحاصل على قرار وزاري لإشغال الأملاك العامة البحرية قبل تاريخ 20/8/1990:\nيُعالج وضع الشاغل وفقاً للأحكام المنصوص عنها في البند\n6\nمن هذه الفقرة، بحسب طبيعة المُخالفة ووفقاً لأحكام الفقرة ثامناً أدناه، كما يسمح له بالإشغال المؤقت وتُفرض عليه الغرامات مُحتسبة على شطور المساحة المشغولة وفقاً لما هو مُحدّد في الجدول رقم (1) المرفق.\n6 - إذا كان الشاغل غير القانوني للأملاك العامة البحرية يملك حقاً على عقار خاص متاخم، دون مراعاة لشروط إشغال الأملاك العامة البحرية الواردة في المرسوم 4810 تاريخ 24 حزيران 1966:"
        },
        {
          "type": "text",
          "data": "أ- المساحة المشغولة من الأملاك العامة البحرية تتجاوز حدود واجهة العقار الخاص المتاخم إلى واجهة عقار آخر.\nتضع الادارة يدها على الأملاك العامة البحرية المشغولة التي تتجاوز واجهة العقار الخاص المتاخم ويتم إخلاؤها وفقاً لأحكام الفقرة سابعاً من هذه المادة، ما لم يثبت هذا الشاغل خلال مهلة ستة أشهر اعتباراً من تاريخ العمل بهذا القانون بأنه إما:"
        },
        {
          "type": "text",
          "data": "- تملّك العقار المجاور للعقار الخاص المتاخم على ان تكون واجهته لا تقل عن الواجهة المشغولة بشكل مخالف.\n- حصل على عقد ايجار للعقار الخاص المتاخم، لمدة لا تقل عن ثلاث سنوات، على ان لا تقل واجهته عن الواجهة المشغولة بشكل مخالف.\nفي هذه الحالة، يُطبق على هذا الشاغل أحكام البند (ب) أدناه."
        },
        {
          "type": "text",
          "data": "ب- المساحة المشغولة من الأملاك العامة البحرية تفوق ضعفيّ مساحة العقار الخاص المتاخم، في هذه الحالة، يعطى الشاغل غير القانوني مهلة ستة أشهر اعتباراً من تاريخ العمل بهذا القانون ليثبت انه إما:"
        },
        {
          "type": "text",
          "data": "- تملّك عقاراً او اكثر متاخماً للأملاك العامة البحرية المشغولة بمساحة كافية بحيث تصبح المساحة المملوكة منه تساوي نصف مساحة الاملاك العامة البحرية المشغولة.\n- حصل على عقد ايجار لعقار متاخم، لمدة لا تقل عن ثلاث سنوات، على ان تبلغ مجمل المساحة المستأجرة و/او المملوكة منه نصف مساحة الاملاك العامة البحرية المشغولة على الأقل وواجهته لا تقل عن واجهة الاملاك المذكورة.\nفي هذه الحالة تتم معالجة وضع الشاغل غير القانوني بالسماح له بالإشغال المؤقت وتُفرض عليه في هذه الحالة الغرامات المنصوص عنها في الجدول رقم (1) المرفق.\nأما في حال لم يطبق الشاغل غير القانوني احد الشرطين المنوه عنهما أعلاه تتم معالجة وضعه بالسماح له بالإشغال المؤقت حتى أربعة أضعاف مساحة عقاره المتاخم وتفرض عليه الغرامات مُحتسبة على شطور المساحة المشغولة وذلك وفقاً لما هو محدّد في الجدول رقم (2) المرفق."
        },
        {
          "type": "text",
          "data": "7- إذا كانت المُخالفة واقعة على الأملاك الخاصة المتاخمة للأملاك العامة البحرية:\nتُطبّق على الإنشاءات والأبنية المُشيّدة، بصورة مخالفة للقانون، على الأملاك الخاصة المُتاخمة للأملاك العامة البحرية والمرتبطة باستثمار الأملاك العامة البحرية، أحكام قانون تسوية مخالفات البناء رقم 324/94 تاريخ 24/3/1994، وذلك للمخالفات التي يتم معالجة وضعها وفق أحكام هذه المادة."
        },
        {
          "type": "text",
          "data": "- في جميع الحالات والأوضاع الناتجة من جراء تطبيق هذه المادة، تبقى مسؤولية المخالف قائمة تجاه الغير، وتُحفظ حقوق هؤلاء بالتعويض عن الضرر اللاحق بهم بسبب ذلك."
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تُهدم على نفقة ومسؤولية المخالف الإنشاءات الدائمة على الأملاك العامة البحرية، التي لا تعتبر من الملحقات المُكمّلة للإنشاءات المُقامة على العقار الخاص مثل التجهيزات الرياضية والتنظيمية والترفيهية والكابينات والمطاعم التي يتوجب إيجادها قريبة من الشاطئ."
        },
        {
          "type": "text",
          "data": "يتم الإبقاء على الإنشاءات الدائمة على الأملاك العامة البحرية، التي تعتبر من المُلحقات المُكمّلة للإنشاءات المُقامة على العقار الخاص مثل التجهيزات الرياضية والتنظيمية والترفيهية التي يتوجب إيجادها قريبة من الشاطئ شرط أن تكون مطابقة لأحكام قانون التنظيم المدني والأحكام التطبيقية المتعلقة بالأملاك العامة البحرية."
        },
        {
          "type": "text",
          "data": "تُهدم على نفقة ومسؤولية المُخالف الإنشاءات الدائمة على الأملاك العامة البحرية التي تفوق المعايير المُحدّدة أعلاه."
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- على المخالف أن يتقدم من الإدارة في مهلة لا تتجاوز ثلاثة أشهر من تاريخ نشر هذا القانون بطلب معالجة وضعه والسماح له بالإشغال المؤقت.\nبعد انقضاء هذه المهلة، وإذا لم يتقدّم المخالف بطلب معالجة وضعه وفق أحكام هذه المادة، تُطبّق بحقه تدابير الإخلاء ووضع اليدّ المنصوص عليها في الفقرة سابعاً من هذه المادة.\n2-\nيتم دراسة الطلبات المُقدّمة من قبل الإدارة، التي تقوم بإعداد تقرير حول الإشغال الحاصل ومدى توافق المخالفة مع مندرجات معالجتها وفق أحكام هذه المادة.\nعلى الإدارة البتّ بالطلب خلال مهلة أربعة أشهر من تاريخ تقديمه. وي\nمكن لوزير الأشغال العامة والنقل وبقرار معلل بناء لطلب الإدارة، إعطاء مهلة إضافية لا تتجاوز أربعة أشهر للبت بالطلب.\n3- في\nحال تم اعتبار الإشغال أو جزءاً منه يندرج ضمن المخالفات الوارد ذكرها في البند 3 من الفقرة ثانياً، تطلب الإدارة من الشاغل إزالة كافة المخالفات أو التشويهات أو الأضرار وذلك خلال فترة ستة أشهر من تاريخ التبليغ تحت طائلة عدم الترخيص له وإزالة المخالفات أو التشويهات أو الأضرار من قبل الإدارة على مسؤولية المخالف ونفقته\n.\nعند التثبت من إزالة المخالفات المبينة أعلاه ضمن فترة الستة أشهر من تاريخ التبليغ بالإزالة تستكمل الإدارة دراسة الطلب\n، وتسري مهلة الأربعة أشهر من تاريخ إزالة المخالفة.\n4- عند اعتبار المخالفة تندرج ضمن المخالفات التي يمكن تسوية وضعها وفق أحكام هذه المادة، تطلب الإدارة من المخالف إعداد دراسة تقييم الأثر البيئي للمشروع القائم وفقاً لأحكام القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة) والمراسيم والقرارات التطبيقية له، لا سيما منها مرسوم أصول تقييم الأثر البيئي رقم 8633 تاريخ 7/8/2012 وتعديلاته، وإعداد خطة الإدارة البيئية التي يتوجب أن تلحظ التالي:"
        },
        {
          "type": "text",
          "data": "‌أ.\nالتقيد بالمواصفات والمعايير المتعلقة بملوثات الهواء والنفايات السائلة المتولدة عن المؤسسات المصنفة ومحطات معالجة المياه كما هي محددة من قبل وزارة البيئة.\n‌ب.\nالتقيد بإدارة سليمة للنفايات الصلبة بما فيها عمليات فرز المواد الممكن إعادة تدويرها كافة (زجاج، بلاستيك، ورق، كرتون...) ونقلها إلى المؤسسات المختصة لإعادة تدويرها وذلك على نفقة صاحب العلاقة.\n‌ج.\nإعداد تقرير دوري كل ستة أشهر حول كيفية مراعاة المعايير البيئية المحددة في هذا البند.\nعلى المخالف اعداد دراسة تقييم الأثر البيئي للمشروع خلال مهلة ثلاثة أشهر من تاريخ طلب الإدارة."
        },
        {
          "type": "text",
          "data": "5 - على وزارة البيئة البت بدراسة تقييم الأثر البيئي وخطة الإدارة البيئية خلال مهلة شهرين من تاريخ تقديمها.\n6 - عند إتمام المخالف جميع المتطلبات الواردة في بنود هذه المادة، تعّد الإدارة مشروع مرسوم\nبناءً لاقتراح وزيري الأشغال العامة والنقل والمالية\nبمعالجة التعديات والسماح بالإشغال المؤقت خلال مهلة شهر من تاريخ إتمام المخالف لكافة المتطلبات الواردة في بنود هذه الفقرة وتسديد المبالغ المتوجبة وفق أحكام الفقرة ثامناً من هذه المادة."
        },
        {
          "type": "text",
          "data": "في جميع الحالات التي يتم فيها السماح بالإشغال المؤقت بالاستناد إلى عقد إيجار أو استثمار للعقار الخاص المُتاخم للأملاك العامة البحرية، يُسجل العقد لدى كاتب العدل والبلدية المعنية وعلى الصحيفة العينية للعقار، ويُعتبر السماح بالإشغال منتهياً بانتهاء مدة العقد المذكور."
        },
        {
          "type": "text",
          "data": "في جميع الحالات التي تضع فيها الإدارة يدها على المساحات المشغولة من الأملاك العامة البحرية وفقاً لأحكام هذه المادة."
        },
        {
          "type": "text",
          "data": "1- يتمّ إخلاء هذه المساحات من شاغليها دون أن يترتب لهؤلاء أو لمنّ يستمدون حقوقهم منهم أي حق أو تعويض تجاه الإدارة من أي نوع كان.\n2 -  يُعتبر الشاغل الذي لا يخلي المساحات المشغولة معتدياً وتطبق عليه القوانين الجزائية التي ترعى هذه الأوضاع.\n3 - تبقى الغرامات متوجبة على الشاغل عن فترة الإشغال السابقة لتنفيذ الإخلاء، وعليه تسديدها وفقاً لأحكام هذه المادة.\n4 - تحتفظ الإدارة بحقها في الإبقاء على الإنشاءات والردميات القائمة على هذه المساحات أو في طلب هدمها وإزالتها من قبلها أو من قبل المُخالفين وفي الحالتين على نفقة المخالفين ومسؤوليتهم، وفي هذه الحالة تُحصلّ تكاليف هذا العمل بموجب أوامر تحصيل تصدرها الإدارة."
        },
        {
          "type": "text",
          "data": "لغاية احتساب الغرامات عن الفترة السابقة لتاريخ الإشغال، يتم اعتماد النِسبّْ وقيّم البدلات السنوية المُحدّدة بالمرسوم رقم 12841 تاريخ 25/4/1963 المُعدّل بالمرسوم رقم 2522 تاريخ 15/7/1992، وذلك عن الفترة من 1/1/1994 حتى 31/12/2015، ويسري المرسوم رقم 2522 تاريخ 15/7/1992 وتعديلاته بالنسبة للفترة اللاحقة لتاريخ 31/12/2015، وفقاً للمعالجة التالية:"
        },
        {
          "type": "text",
          "data": "الغرامة المتوجبة = (البدلّ السنوي للمساحة المشغولة"
        },
        {
          "type": "text",
          "data": "x"
        },
        {
          "type": "text",
          "data": "نسب المضاعفة"
        },
        {
          "type": "text",
          "data": "x"
        },
        {
          "type": "text",
          "data": "عدد السنوات)."
        },
        {
          "type": "text",
          "data": "على الشاغل أن يُسدّد قيمة بدلات ورسوم الإشغال والغرامات على النحو التالي:"
        },
        {
          "type": "text",
          "data": "1- عن الفترة السابقة لتاريخ المعالجة:"
        },
        {
          "type": "text",
          "data": "- على الشاغل المخالف أن يُسدّد المبالغ المتوجبة عليه خلال مهلة ثلاثة أشهر من تاريخ تبلغه أمر التحصيل الصادر من قبل الإدارة، وفي حال تسديد هذه المبالغ دفعةً واحدة يعفى من نسبة 20% من الغرامات المتوجبة عليه.\n- يمكن للشاغل المُخالف أن يطلب، خلال مهلة شهر من تاريخ تبلّغه أوامر التحصيل، تقسيط المبالغ المتوجبة لمدة خمس سنوات على خمسة أو عشرة أقساط متساوية يستحق القسط الأول منها خلال الشهر الأول من تاريخ الموافقة على التقسيط. وفي هذه الحالة تسري عليه فائدة سنوية بمعدّل يساوي فائدة سندات الخزينة لمدة خمس سنوات بتاريخ الموافقة على التقسيط، وتُسجل قيمة الأقساط الإجمالية مع فوائدها كدين ممتاز على الصحيفة العينية للعقار المتاخم الذي تعود ملكيته للشاغل، وإلا على الشاغل المُخالف تقديم كفالة مصرفية توازي قيمة الأقساط الإجمالية مع فوائدها.\nفي حال التأخير في دفع أي قسط، تستحق جميع الأقساط الباقية دفعةً واحدة."
        },
        {
          "type": "text",
          "data": "2- عن الفترة اللاحقة لتاريخ المعالجة:"
        },
        {
          "type": "text",
          "data": "في الحالات التي يتم معالجتها وفق أحكام هذه المادة ويتم لذلك إصدار مراسيم إشغال لها، تُسدّد الرسوم عن كل سنة خلال الشهر الأول من السنة وفقاً لبدلات الإشغال المعمول بها وفقاً لهذا المادة، وذلك عن كامل المساحات المشغولة وفق نسب المضاعفة على الشطور بحسب الجدول\nرقم (3) المُرفق."
        },
        {
          "type": "text",
          "data": "يُعتبر السماح بالإشغال المؤقت ملغى حكماً في حال التخلف عن دفع الأقساط المستحقة في المواعيد المُحدّدة بموجب الموافقة الممنوحة على التقسيط، ويتم إلغاء مرسوم الإشغال حُكماً. وفي هذه الحالة تضع الإدارة يدها على الأملاك العامة البحرية المشغولة ويتم إخلاؤها وتبقى المبالغ والأقساط متوجبة في جميع الأحوال."
        },
        {
          "type": "text",
          "data": "إن دفع الغرامة في هذا الإطار لا يعتبر بمثابة تسوية للمخالفات أو للتعدي ولا يُنشئ للمخالف أي حق من أي نوعٍ كان."
        },
        {
          "type": "text",
          "data": "تتوقف الملاحقات الجزائية الحاصلة، قبل نفاذ هذا القانون، بحق شاغلي الأملاك العامة البحرية قبل 1/1/1994 بدون ترخيص قانوني، وتُشطب الإشارة عن العقار الخاص المتاخم موضوع المعالجة وتسقط الملاحقات الجزائية، في حال استحصل الشاغلون على مرسوم بالسماح لهم بالإشغال وفقاً لأحكام هذه المادة. وفي حال عدم استحصال هؤلاء على المرسوم المذكور تتابع الملاحقات الجزائية وتضع الإدارة يدها على الأملاك العامة البحرية المشغولة ويتم إخلاؤها وفقاً للفقرة سابعاً من هذه المادة."
        },
        {
          "type": "text",
          "data": "يُفرض بشأن التعديات الحاصلة بعد تاريخ 1/1/1994 على المخالفين، ولمرة واحدة، تسديد الغرامات المُحدّدة بموجب الجدول رقم 9 الملحق بالقانون رقم 280 تاريخ 10/12/1993 (الموازنة العامة والموازنات المُلحقة لعام 1993) التي حدّدت قيمة الغرامة كالتالي:"
        },
        {
          "type": "text",
          "data": "الغرامة = المساحة المشغولة بالتعدي"
        },
        {
          "type": "text",
          "data": "x 5 x"
        },
        {
          "type": "text",
          "data": "سعر المتر التخميني للعقار الخاص المتاخم حسب المنطقة العقارية التي تقع فيها المُخالفة المُحدّد في المرسوم رقم 2522 تاريخ 15/7/1992 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الشاغل المخالف إزالة المخالفات وتسديد المبالغ المتوجبة عليه خلال مهلة ثلاثة أشهر من تاريخ صدور هذا القانون ويستفيد من التخفيضات وأحكام التقسيط المُشار إليها أعلاه."
        },
        {
          "type": "text",
          "data": "لا تسري مهل مرور الزمن المُحدّدة في القوانين النافذة وخاصةً في قانون المُحاسبة العمومية على الرسوم والغرامات الوارد ذكرها في هذه المادة."
        },
        {
          "type": "text",
          "data": "تُحصّل هذه الرسوم والغرامات وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "اذا كان الإشغال ينطوي على أكثر من مخالفة، تُطبق الأحكام الملحوظة والواردة آنفاً على كل مخالفة على حِدة."
        },
        {
          "type": "text",
          "data": "في الحالات المبينة أعلاه، ولأجل معالجة المخالفات الحاصلة قبل تاريخ 1/1/1994، لا تُطبق أحكام المرسوم رقم 4810 تاريخ 24/6/1966 وتعديلاته التي تتعارض مع الأسس المُعتمدة للمعالجة في هذه المادة."
        },
        {
          "type": "text",
          "data": "يعاقب بالغرامة من خمسة عشرة مليون الى خمسين مليون ليرة لبنانية كل شاغل مرخص له باستثمار الأملاك العامة البحرية يخالف مبدأ ولوج الشاطئ، عبر الطرق الرئيسية والفرعية المؤدية إلى الشاطئ البحري و/أو البحر، عن طريق فرض تدبير مباشر أو غير مباشر أو عن طريق وضع أو إنشاء أي حاجز مادي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وفي حال تكرار المخالفة لا يستفيد المخالف من الأسباب المخففة، أما في حال التكرار مرتين يقضى بوقف العمل بالترخيص إلى حين إزالة المخالفة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء، خلال ثلاثة أشهر من تاريخ نفاذ هذا القانون، بناء لاقتراح وزير الأشغال العامة والنقل دقائق تأمين تواصل الشاطئ ضمن الأملاك العامة البحرية وتحديد الشروط كافة التي تؤمن هذا الحق من جهة وتحمي الملكية الخاصة من جهة أخرى وكذلك تحديد أي إجراءات تؤمن حق وصول المواطنين الى الشاطئ."
        },
        {
          "type": "text",
          "data": "يعاقب بالغرامة من خمسة عشرة مليون الى خمسين مليون ليرة لبنانية كل شاغل مرخص له باستثمار الأملاك العامة البحرية يخالف أحكام المراسيم وفي حال تكرار المخالفة لا يستفيد المخالف من الأسباب المخففة، أما في حال التكرار مرتين يقضى بوقف العمل بالترخيص إلى حين إزالة المخالفات دون أن يحق للمخالف أي تعويض أو عطل وضرر من أي نوع كان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يقتطع من عائدات الرسوم والغرامات المفروضة على إشغال الأملاك العامة البحرية وفقاً للأصول نسبة 1% (واحد بالماية) سنوياً تخصص في موازنة المديرية العامة للنقل البري والبحري لإنشاء وتجهيز وصيانة وتشغيل المسابح المجانية للعموم تنفيذاً للبرنامج الوطني للمسابح المجانية للعموم على امتداد الشاطئ اللبناني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تُحدد، عند الاقتضاء، دقائق تطبيق هذه المادة بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري المالية والأشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "الجدول رقم 1"
        },
        {
          "type": "table",
          "data": [
            [
              "المساحة المشغولة بالنسبة لمساحة العقار المتاخم",
              "نسبة المضاعفة على الشطور"
            ],
            [
              "الشطر الذي يوازيحتىضعفي مساحة العقار المتاخم",
              "x 1.75."
            ],
            [
              "الشطر الذي تجاوز الضعفين لغاية ثلاثة أضعاف",
              "x 2.25."
            ],
            [
              "الشطر الذي يتجاوز ثلاثة أضعاف لغاية أربعة أضعاف",
              "x 2.75."
            ],
            [
              "الشطر الذي يتجاوز أربعة أضعاف",
              "x 3.25."
            ]
          ]
        },
        {
          "type": "text",
          "data": "الجدول رقم 2"
        },
        {
          "type": "table",
          "data": [
            [
              "المساحة المشغولة بالنسبة لمساحة العقار المتاخم",
              "نسبة المضاعفة على الشطور"
            ],
            [
              "الشطر الذي يوازيحتىضعفي مساحة العقار المتاخم",
              "x 2."
            ],
            [
              "الشطر الذي تجاوز الضعفين لغاية ثلاثة أضعاف",
              "x 2.5."
            ],
            [
              "الشطر الذي يتجاوز ثلاثة أضعاف لغاية أربعة أضعاف",
              "x 3."
            ],
            [
              "الشطر الذي يتجاوز أربعة أضعاف",
              "x 3.5."
            ]
          ]
        },
        {
          "type": "text",
          "data": "الجدول رقم 3"
        },
        {
          "type": "table",
          "data": [
            [
              "المساحة المشغولة بالنسبة لمساحة العقار المتاخم",
              "نسبة مضاعفة على الرسوم السنوية على الشطور"
            ],
            [
              "الشطر الذي يوازيحتىضعفي مساحة العقار المتاخم",
              "X1."
            ],
            [
              "الشطر الذي تجاوز الضعفين لغاية ثلاثة أضعاف",
              "X 1.25."
            ],
            [
              "الشطر الذي يتجاوز ثلاثة أضعاف لغاية أربعة أضعاف",
              "X1.5."
            ]
          ]
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 39 من القانون رقم 1/84 تاريخ 13/6/1984 (قانون موازنة 1984) (إخضاع جوائز اليانصيب لرسم نسبي) بحيث تصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "«خلافاً لأي نص آخر، تخضع جوائز اليانصيب الوطني بكافة أنواعه، وجوائز اليانصيب الأجنبي المجاز بيع أوراقه في لبنان، التي تفوق قيمتها 10,000 ليرة لبنانية، لرسم نسبي قدره 20% من قيمة هذه الجوائز، يؤخذ إيراداً للموازنة العامة»."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 45 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) بحيث تصبح كما يأتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "للمؤسسات الخاضعة لطريقة التكليف بالربح الحقيقي ان تعيد كل خمس سنوات تخمين ما لديها من عناصر أصول ثابتة وفقا للأصول المحددة في قانون التجارة لتخمين المقدمات العينية في شركات الاموال"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يبلغ محضر التخمين الى الدائرة المالية المختصة التي يمكنها الاعتراض عليه امام لجنة الاعتراضات على ضريبة الدخل خلال ثلاثة اشهر من تاريخ التبليغ وعلى اللجنة المذكورة ان تصدر قرارها بشأن الاعتراض وتحديد التخمين النهائي خلال مهلة اقصاها ستة اشهر من تاريخ تقديم المؤسسة ملاحظاتها على تقرير المقرر، وإلا اعتبر محضر التخمين نافذاً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "في حال تخمين عناصر الاصول الثابتة بأعلى من سعر كلفتها الاصلي او من رصيده المتبقي بعد الاستهلاك، تعتبر الزيادة ربح تحسين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لا يخضع هذا الربح لضريبة الدخل في اي من الحالتين الآتيتين"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1-\nإذا بقي مستقلاً في حساب خاص في كل من جانبي الأصول والخصوم من الميزانية\n.\n2-\nإذا استعمل في تغطية خسائر ما تزال ظاهرة ومحددة في الميزانية وذلك ضمن حدود ما يستعمل منه في تغطية هذه الخسائر\n."
        },
        {
          "type": "text",
          "data": "يخضع هذا الربح لضريبة الدخل بمعدل عشرة بالمئة (10%) في الحالات الاخرى. ويمكن عندئذ احتساب الاستهلاك على القيمة الجديدة الظاهرة بنتيجة اعادة التخمين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يخضع ربح التحسين الناتج عن تفرغ كلي أو جزئي لضريبة الدخل بمعدل (\n15 %\n) غير انه يحق للمكلف الذي يعيد توظيف هذا الربح او بعضه قبل انقضاء سنتين بعد السنة التي تحقق فيها ان يطلب تنزيل الضريبة المفروضة بقدر ما اعاد توظيفه منه في بناء مساكن دائمة لإيواء المستخدمين والاجراء العاملين في المؤسسة. تطبق في هذه الحالة احكام وشروط المادة 5 مكررة من قانون ضريبة الدخل.\nكما يعفى ربح التحسين الناتج عن التفرغ بقدر ما يستعمل منه في اطفاء الخسائر اللاحقة بالمؤسسة\n.\nويمكن لشركات الاموال المكلفة على اساس الربح المقطوع ان تعيد كل خمس سنوات تخمين ما لديها من عناصر اصول ثابتة وفقا للأصول المحددة للمكلفين على طريقة الربح الحقيقي\n.\nب‌\n- تخضع للضريبة بمعدل خمسة عشرة بالمئة (15%) أرباح التفرغ عن الأصول الثابتة بما فيها العقارات، التي تعود لأشخاص طبيعيين ومعنويين خاضعين للضريبة على الدخل على أساس الربح المقطوع أو المقدر\n.\nج‌\n- تخضع للضريبة بمعدل خمسة عشرة بالمئة (15%) أرباح التفرغ عن العقارات التي تعود لأشخاص طبيعيين ومعنويين غير خاضعين للضريبة على الدخل، أو كانوا يتمتعون بإعفاءات دائمة أو خاصة أو استثنائية من تلك الضريبة، أو تعود لأشخاص طبيعيين خاضعين للضريبة على الدخل ولا تشكل هذه العقارات أصلاً من أصول ممارسة المهنة، وفقاً لما يأتي\n:\nتستثنى من الضريبة المذكورة أعلاه أرباح التفرغ عن أمكنة السكن الأساسية للشخص الطبيعي على أن لا تتجاوز المسكنين\n.\nمن أجل احتساب ربح التفرغ الخاضع للضريبة ، تنزل عن كل سنة كاملة تفصل بين تاريخ حيازة العقار وتاريخ التفرغ عنه ، نسبة 8% من قيمة ربح التفرغ. ويعفى من الضريبة ربح التفرغ عن العقار إذا كان المتفرغ قد استمر في حيازته لمدة 12 سنة كاملة وما فوق على أن يدفع الفرق في السنة التي يحصل خلالها التفرغ\n.\nيتوجب على الأشخاص المشار إليهم أعلاه، عند القيام بعملية تفرغ خاضعة للضريبة، التصريح عن عملية التفرغ وتسديد الضريبة المتوجبة عنها خلال مهلة شهرين من تاريخ التفرغ.\nعند مخالفة أحكام هذه المادة تفرض الغرامات المنصوص عليها في القانون رقم 44 تاريخ 11/11/2008\n(قانون الإجراءات الضريبية).\nتحدد دقائق تطبيق هذه المادة بقرار يصدر عن وزير المالية»."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "عند تنظيم عقد بيع عقاري ممسوح يفرض رسم قدره 2 % (اثنان بالمائة) يحتسب على ثمن المبيع المبيّن في العقد ويضاف إليه الرسم البلدي وذلك كدفعة من أصل قيمة رسم الفراغ العقاري."
        },
        {
          "type": "text",
          "data": "يتوجب تسديد هذا الرسم في صندوق الخزينة خلال\nخمسة عشر يوماً\nاعتباراً من تاريخ تنظيم عقد البيع الممسوح، على أن يسدد الرصيد عند تسجيل العقد في السجل العقاري."
        },
        {
          "type": "text",
          "data": "لا يمكن استرداد الرسم المدفوع والمشار إليه أعلاه في حال عدم تسجيل العقد في الصحيفة العينية للعقار المب"
        },
        {
          "type": "text",
          "data": "ا"
        },
        {
          "type": "text",
          "data": "ع خلال سنة من تاريخ تنظيم العقد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 32 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 وتعديلاته (قانون ضريبة الدخل)، على النحو التالي:"
        },
        {
          "type": "text",
          "data": "«تخضع أرباح شركات الأموال (الشركات المغفلة - الشركات المحدودة المسؤولية"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "شركات التوصية بالأسهم بالنسبة للشركاء الموصين) فتخضع لضريبة نسبية قدرها 17% (سبع عشرة بالمائة)."
        },
        {
          "type": "text",
          "data": "عند حساب الضريبة يترك من الربح الخاضع لها ما كان دون الألف ليرة. ولا تضاف أية علاوة على أصل الضريبة»."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ألغي نص الفقرة المضافة بموجب المادة 25 من القانون رقم 173 تاريخ 14 شباط 2000 (قانون موازنة العام 2000) على المادة 72 مكرر من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 وتعديلاته (قانون ضريبة الدخل)، والمعدلة بموجب المادة الأولى من القانون رقم 254 تاريخ 30 كانون الأول 2000، والمصححة بموجب القانون رقم 302 تاريخ 3 نيسان 2001."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 51 من القانون رقم 497 تاريخ 30/1/2003 (موازنة عام 2003) بحيث تصبح على"
        },
        {
          "type": "text",
          "data": "الشكل التالي:"
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، تخضع لأحكام قانون ضريبة الدخل (المرسوم الاشتراعي رقم 144/59وتعديلاته) ولضريبة الباب الثالث منه بمعدل\nسبعة بالمائة (7%)\n:"
        },
        {
          "type": "text",
          "data": "1\n- فوائد وعائدات وإيرادات كافة الحسابات الدائنة المفتوحة لدى المصارف بما فيها حسابات\nالتوفير (الادخار) باستثناء الحسابات المفتوحة باسم الحكومة والبلديات والمؤسسات العامة،\nوالبعثات الدبلوماسية والقنصلية الأجنبية في لبنان.\n2\n- فوائد وعائدات الودائع وسائر الالتزامات المصرفية بأي عملة كانت بما فيها تلك العائدة لغير المقيمين.\n3\n- فوائد وإيرادات وعائدات حسابات الائتمان وإدارة الأموال.\n4 - عائدات وفوائد شهادات الإيداع التي تصدرها جميع المصارف وسندات الدين التي تصدرها الشركات المغفلة.\n5 - فوائد وإيرادات سندات الخزينة اللبنانية."
        },
        {
          "type": "text",
          "data": "إذا كانت هذه الفوائد والعائدات والإيرادات داخلة ضمن أرباح مؤسسات مصرفية أو مالية أو مؤسسات تجارية خاضعة للتكليف بضريبة الدخل على أساس الربح الحقيقي، فإنها تبقى خاضعة للضريبة المنصوص عليها في الفقرة (أولاً) أعلاه وتعتبر قيمة الضريبة المسددة عنها عبئاَ ينزل من إيرادات تلك المؤسسات.\nأما إذا كانت هذه الفوائد والعائدات والإيرادات عائدة إلى مؤسسات تجارية أو مهن حرة خاضعة للتكليف بضريبة الدخل على أساس الربح المقطوع، فإنها تبقى خاضعة للضريبة المنصوص عليها في الفقرة (أولاً) أعلاه، وتضاف قيمتها الصافية، بعد حسم قيمة ضريبة الباب الثالث، إلى الإيرادات السنوية لتلك المؤسسات والمهن، ويطبق عليها معدل الربح المقطوع لاستخراج الربح الصافي الخاضع لضريبة الباب الأول»."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 آب 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري                                                                                           رئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}