{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274173",
  "title": "وضع طوابع بريدية تذكارية في التداول كطوابع بريدية عادية للتخليص على المواد البريدية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "490",
    "date": " 05/10/2017",
    "oj_number": "49",
    "oj_publish_date": "19/10/2017",
    "oj_page": "3756-3757"
  },
  "preamble": "ان\nوزير الاتصالات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم رقم 9354 تاريخ 28/4/1962 لا سيما المادة الاولى منه التي اجازت تحديد مدة البيع للطوابع البريدية التذكارية والوحدات\n(البلوكات) وكيفية التصرف في الكمية المتبقية بعد انتهاء المدة المقررة للبيع.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (رقم المحضر 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في لبنان في إنتاج وتوزيع وحفظ الطوابع البريدية\nتحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وان تتحمل تكاليف صنعها.\nبناء على القرار رقم 431/1 تاريخ 17/7/2017 القاضي بتشكيل فريق عمل في المديرية العامة للبريد مهمته جرد الكميات المباعة والمتبقية من الطوابع البريدية التذكارية والوحدات (البلوكات) المسلمة الى شركة ليبان بوست والمجاز اصدارها في المناسبات المبينة ادناه، وذلك بعد انقضاء مدة ستة اشهر على وضع كل اصدار منها في التداول وتنظيم محضر مفصل بالنتيجة تمهيدا لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية منها في التداول كطوابع بريدية عادية ليجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها.\nبناء على عقد الاتفاق الموقع مع شركة ليبان بوست لا سيما المادة 56 منه التي تقضي بأن يحتفظ المشغل بعمولة قدرها 25% عن كل مبيعات الطوابع والسلع الأخرى المتعلقة بها، وأن يتم تحويل كافة المبالغ الواردة التي تتجاوز العمولة في وزارة الاتصالات.\nبناء على محضر جرد الطوابع البريدية التذكارية المتبقية والموجودة\nلدى شركة ليبان بوست بعد انتهاء المدة المحددة لبيعها للمجموعات المنظم بتاريخ 23/8/2017 من قبل فريق العمل الآنف الذكر.\nوبناء على اقتراح المدير العام للبريد.\nيقرر ما يأتي",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 56 من عقد الاتفاق الموقع مع شركة ليبان بوست على كميات الطوابع البريدية التذكارية المبينة ادناه المباعة للمجموعات التذكارية التي انقضى على وضعها في التداول اكثر من مدة ستة اشهر والبالغ عددها وفقا للتالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "النوع",
              "مناسبة الاصدار",
              "الفئة ل.ل.",
              "تاريخ الوضع في التداول",
              "عدد الطوابع المباعة لدى شركة ليبان بوست للمجموعات التذكارية خلال 6 اشهر"
            ],
            [
              "طابع",
              "الرئيس كميل شمعون",
              "250",
              "18/11/2016",
              "12376"
            ],
            [
              "طابع",
              "صبري حمادة",
              "250",
              "18/11/2016",
              "12328"
            ],
            [
              "طابع",
              "عبد الحميد كرامي",
              "250",
              "18/11/2016",
              "12383"
            ],
            [
              "طابع",
              "صائب سلام",
              "250",
              "18/11/2016",
              "12329"
            ],
            [
              "طابع",
              "عدنان الحكيم",
              "250",
              "18/11/2016",
              "12533"
            ],
            [
              "طابع",
              "بيار الجميل",
              "250",
              "18/11/2016",
              "12393"
            ],
            [
              "طابع",
              "حبيب ابو شهلا",
              "250",
              "18/11/2016",
              "12324"
            ],
            [
              "طابع",
              "سليم تقلا",
              "250",
              "18/11/2016",
              "11227"
            ],
            [
              "طابع",
              "حميد فرنجية",
              "250",
              "18/11/2016",
              "12364"
            ],
            [
              "طابع",
              "مجيد ارسلان",
              "250",
              "18/11/2016",
              "12482"
            ],
            [
              "طابع",
              "محمد الفضل",
              "250",
              "18/11/2016",
              "12728"
            ],
            [
              "طابع",
              "سعدي الملا",
              "250",
              "18/11/2016",
              "12344"
            ],
            [
              "طابع",
              "رشيد بيضون",
              "250",
              "18/11/2016",
              "12316"
            ],
            [
              "طابع",
              "مارون كنعان",
              "250",
              "18/11/2016",
              "12594"
            ],
            [
              "طابع",
              "هنري فرعون",
              "250",
              "18/11/2016",
              "12307"
            ],
            [
              "طابع",
              "مرور اربعين عام بعد المئة على تأسيس معهدوجامعة الحكمة",
              "2000",
              "22/10/2016",
              "18403"
            ],
            [
              "طابع",
              "الذكري المئة والخمسين لتأسيس الجامعة الاميركية في بيروت",
              "2000",
              "3/12/2016",
              "22646"
            ],
            [
              "طابع",
              "الذكرى الثلاثين لانطلاق برنامج مكافحة شللالاطفال",
              "2000",
              "20/1/2017",
              "14465"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توضع في التداول كطوابع بريدية عادية كميات الطوابع البريدية التذكارية الصادرة بالمناسبات المشار اليها في المادة الاولى من هذا القرار المتبقية بعد انقضاء اكثر من مدة ستة اشهر على وضعها في التداول ويجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها، وتنزل قيود هذه الطوابع من سجلات الطوابع البريدية التذكارية وتدون في سجلات فئات الطوابع البريدية العادية، وتطبق عليها احكام القوانين والنصوص النافذة المتعلقة بالطوابع البريدية العادية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الاول 2017\nوزير الاتصالات\nجمال الجراح"
}