{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273278",
  "title": "تعليق العمل بالقانون رقم 45 والمنشور في العدد 37 من الجريدة الرسمية الصادر في 21 آب 2017",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 30/08/2017",
    "oj_number": "40",
    "oj_publish_date": "05/09/2017",
    "oj_page": "3095"
  },
  "preamble": "رقم المراجعة: 2017/3\nالمستدعون النواب: سامي الجميل، نديم الجميل، سامر سعادة، ايلي ماروني، فادي الهبر، ميشال دوري شمعون، فؤاد السعد، سليم كرم، خالد الضاهر وبطرس حرب.\nإن المجلس الدستوري الملتئم في مقره بتاريخ 31/8/2017 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زيادة، والاعضاء أحمد تقي الدين، انطوان مسرة، انطوان خير، زغلول عطيه، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى.\nوبعد الاطلاع على ملف المراجعة والمستندات المرفقة، والرامية الى تعليق العمل بالقانون رقم 45 والمنشور في العدد 37 من الجريدة الرسمية الصادر في 21 آب 2017 والمتعلق بتعديل واستحداث بعض المواد القانونية الضريبية لغايات تمويل رفع الحد الادنى للرواتب والاجور واعطاء زيادة غلاء معيشة للموظفين والمتعاقدين والاجراء في الادارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات والمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الاداري العام وافراد الهيئة التعليمية في وزارة التربية والتعليم العالي والاسلاك العسكرية، وابطال القانون المطعون فيه.\nوسندا للمادة 19 من الدستور وللمادة 20 من القانون رقم 250/1993 وتعديلاته (انشاء المجلس الدستوري) والمادة 34 من القانون رقم 243/2000 (النظام الداخلي للمجلس الدستوري).\nومع حفظ بت مراجعة الإبطال في الشكل والأساس، وريثما يصدر القرار بشأن القانون المطعون فيه،\nيقرر المجلس الدستوري بالاجماع:\nتعليق مفعول القانون المطعون في دستوريته رقم 45 تاريخ 21 آب 2017، وابلاغ هذا القرار الى كل من رئيس الجمهورية ورئيس مجلس النواب ورئيس مجلس الوزراء، ونشره في الجريدة الرسمية.",
  "articles": [],
  "signature": "قرارا صدر في 31/08/2017\nالرئيس عصام سليمان\nنائب الرئيس\nطارق زيادة\nالاعضاء: محمد بسام مرتضى-صلاح مخيبر-سهيل عبد الصمد-توفيق سوبره-زغلول عطيه-انطوان خير-انطوان مسرة-أحمد تقي الدين"
}