{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273725",
  "title": "تعديل البند/ ثانياً/ من المادة التاسعة من القانون رقم 717 تاريخ 5/11/1998 (المحسومات التقاعدية الناجمة عن ضم الخدمات المحتسبة على أساس الراتب النافذ بتاريخ تقديم طلب ضم الخدمات)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "52",
    "date": " 07/09/2017",
    "oj_number": "42",
    "oj_publish_date": "14/09/2017",
    "oj_page": "3177-3178"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يُضاف إلى البند/ ثانيا/ من المادة التاسعة من القانون رقم 717 تاريخ 5/11/1998 (رفع الحد الأدنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الإداري العام وأفراد الهيئة التعليمية في الجامعة اللبنانية وتعديل أسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة وإعطاء زيادة غلاء معيشة للمتعاقدين والأجراء والمتقاعدين) الفقرة الآتي نصها:"
        },
        {
          "type": "text",
          "data": "«تُحتسب المحسومات التقاعدية لأفراد الهيئة التعليمية في الجامعة اللبنانية عن ضم الخدمات المنوه عنها في البند /أولا/ من هذه المادة بستة بالمئة (6%) من بدلات التعاقد بالتفرغ التي دُفعت لكل منهم عن كامل الفترة التي كان قد أمضاها متعاقداً متفرغاً في هذه الجامعة، وتكون هذه الفترة بالتالي في عداد خدماته الفعلية الداخلة في حساب معاشه التقاعدي أو تعويض صرفه."
        },
        {
          "type": "text",
          "data": "وفي حال كان قد أسدى التدريس على أساس التعاقد بالساعة قبل اكتسابه وضعية المتعاقد المتفرغ، أو وضعية الاستاذ في الملاك التعليمي، إذا كان قد عُين فيه دونما سبق التعاقد بالتفرغ معه، تعتبر سنة خدمة فعلية كل من السنوات الدراسية الجامعية التي نفذ خلالها، وعلى الأقل، العدد من الساعات المعتمد كنصاب سنوي للتدريس للمتعاقدين بالساعة، ويُحدد هذا النصاب بقرار يصدر عن وزيري المالية والتربية والتعليم العالي بناء على اقتراح رئيس الجامعة اللبنانية المُسند الى توصية مجلسها، وتحتسب المحسومات التقاعدية التي يتوجب عليه تأديتها عن ضم كل سنة من هذه السنوات، بستة بالمئة من نصف كامل البدل التعاقدي أو من نصف كامل الراتب الشهري الذي تقاضاه في السنة الأولى من سنوات تعاقده بالتفرغ أو خدمته في الملاك التعليمي محسوباً على قاعدة هذا البدل أو هذا الراتب الشهري مضروباً باثني عشر."
        },
        {
          "type": "text",
          "data": "أما السنة أو السنوات الدراسية التي لم يُنفذ خلالها النصاب التدريسي المذكور في النبذة السابقة، فإن الفترة من هذه السنة، أو من كل من هذه السنوات، التي يقتضي ادخالها في عداد الخدمات المضمومة، تكون حاصل قسمة هذا العدد من الساعات المنفذة على عدد الساعات المعتمدة لهذا النصاب، وتُحتسب المحسومات التقاعدية عن كسر السنة وفقا للقاعدة آنفة الذكر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُرفق المعني بأحكام المادة الأولى أعلاه الراغب في ضم خدماته التعاقدية السابقة، أبالتفرغ كانت، أم على اساس التدريس بالساعة؛ بالطلب المقدم منه لهذه الغاية إفادة صادرة عن رئيس الدائرة المالية في الجامعة آنفة الذكر مصدقا عليها من رئيسه المباشر، ومن رئيس هذه الجامعة، تُبيّن قيمة أول بدل تعاقدي قبضه كمتعاقد متفرغ، أو أول بدل تقاضاه كأستاذ في الملاك التعليمي؛ وكذلك بإفادة أخرى عند الاقتضاء يستصدرها من الجهة ذاتها المُحدَّدة لإعطاء الإفادة الأولى المذكورة سابقاً، ومقترنة بالتصديقين عينهما اللذين سبق بيانهما، تُبين عدد ساعات التدريس بالتعاقد التي نفذّها سنة تلو أخرى في الوحدة الجامعية التي أسدى التدريس فيها، وتُعتمد هاتان الإفادتان لتحديد مدة الخدمة المضمومة، والمحسومات التقاعدية المتوجبة عنها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبقى أحكام القانون رقم 573 تاريخ 11/2/2004 سارية المفعول بالنسبة للاساتذة المستوفين لشروطه. (الذين تفرغوا قبل تاريخ 31/7/1995)، أما أولئك الذين ضموا خدماتهم بعد صدور هذا القانون، ولم يستفيدوا من احكامه، فُتطبق عليهم احكام القانون الحالي، ويُعاد بالتالي احتساب المحسومات التقاعدية التي يتوجب عليهم تأديتها على ضوء هذه الأحكام، ويسترد كل منهم الفرق بين ما سبق وأن دفعه، وما بات متوجباً عليه تبعاً لإعادة الاحتساب لهذه المحسومات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تُلغى جميع احكام النصوص المخالفة لأحكام هذا القانون أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 أيلول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}