{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274009",
  "title": "تعديل القانون الصادر في 24 شباط سنة 1948 الاحوال الشخصية للطائفة الدرزية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "58",
    "date": " 17/10/2017",
    "oj_number": "49",
    "oj_publish_date": "19/10/2017",
    "oj_page": "3681-3684"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية ويلغى كل نص آخر يخالف أحكامه أو يتعارض معه.",
      "content": [
        {
          "type": "text",
          "data": "- صدق اقتراح القانون الرامي الى تعديل القانون الصادر في 24 شباط سنة 1948 كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعدل اسم القانون (قانون الاحوال الشخصية للطائفة الدرزية) بحيث يصبح «قانون الاحوال الشخصية لطائفة الموحدين الدروز»."
        }
      ]
    },
    {
      "number": "19 يعمل بهذا القانون فور نشره في الجريدة الرسمية ويلغى كل نص آخر يخالف أحكامه أو يتعارض معه.",
      "content": [
        {
          "type": "text",
          "data": "تشطب كلمتا «أحد شيخي العقل» أينما وردت في مواد القانون بحيث يستعاض عنها بكلمة «شيخ العقل» (المواد 2 - 3 - 4 - 5 - 6 - 8 - 16 - 19)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 5 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "لا يجوز لأحد اصلاً ان يزوج الصغير الذي لم يتم السادسة عشرة والصغيرة التي لم تتم الخامسة عشرة."
        },
        {
          "type": "text",
          "data": "ولا يجوز تزويج المعتوه ولا المعتوهة ولا المريض ولا المريضة بعلة من العلل السارية المانعة للزواج وغير القابلة للشفاء والتي تلحق ضرراً بالأولاد لاحقاً."
        },
        {
          "type": "text",
          "data": "وعلى شيخ العقل او قاضي المذهب أن يستثبت قبل الاذن بالزواج سلامة الزوجين من العته والعلل السارية بتكليفهما ابراز شهادة صحية من طبيب منتسب الى احدى نقابتي الاطباء في لبنان، بعد اجراء الفحوصات الطبية المطلوبة من الجهات المختصة، ويجوز الاعتراض على هذه الشهادة امام قاضي المذهب وقراره بشأنها قابل لطرق المراجعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 12 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "زواج النساء ذوات الرحم المحرم برجل بينه وبينهن قرابة نسبية ممنوع وباطل. والنساء المذكورات أربعة اصناف:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- أم الرجل وجداته."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- البنات والحفيدات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- الاخوات وبنات الاخوة والاخوات مطلقاً وحفيداتهن."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمات والخالات مطلقاً."
        },
        {
          "type": "text",
          "data": "كما يمنع تزوج الرجل بمرضعته أو بأخت الرضاعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 22 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "على الزوجة بعد استيفاء المهر المعجل واجراء عقد الزواج الشرعي الاقامة في بيت زوجها اذا كان مسكناً شرعياً وكذلك عليها الذهاب معه اذا اراد الذهاب الى بلد آخر ولم يكن هنالك مانع جدي. والمسكن الشرعي هو المسكن الذي يمكن ان يسكن فيه امثال الزوجين."
        },
        {
          "type": "text",
          "data": "اما اذا تمنعت الزوجة عن الالتحاق بالمسكن الزوجي الشرعي او الذهاب مع زوجها الى بلد آخر ولم يكن هناك مانع جدي، يسقط عنها المهر المؤجل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 23 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "على الزوج حسن معاشرة زوجته ومساواتها بنفسه وعلى الزوجة ايضاً اطاعة زوجها في الحقوق الزوجية الشرعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 24 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "المهر هو المال الذي يجب بالزواج ويترتب على الزوج للزوجة بمجرد العقد الصحيح عليها، وهو قسمان معجل ومؤجل. المعجل يترتب على الزوج للزوجة بمجرد قيام العقد صحيحاً، اما المؤجل فيترتب عند حلول احد الاجلين الطلاق او الوفاة، ويخضع للأحكام المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "يعيّن مقداره بعقد الزواج، واذا لم يعيّن مقدار المهر في العقد يحكم القاضي بمهر المثل."
        },
        {
          "type": "text",
          "data": "عند استحقاق المهر المعين بالعملة الورقية او ما تبقى منه، تُقدر قيمة المستحق عند الاحتساب بعدد اونصات الذهب بتاريخ العقد وفقاً لقيود مصرف لبنان، ويؤدي المستحق بالذهب عيناً او ما يعادل قيمته بالعملة الورقية المتداولة الرائجة."
        },
        {
          "type": "text",
          "data": "تسري احكام هذه المادة على المهور المعينة في عقد الزواج بالعملة الورقية المتداولة قبل صدور هذا القانون على ان يكون قد مضى على عقد الزواج خمس سنوات فأكثر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 26 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "لكل من الخاطب او المخطوبة ان يرجع عن الخطبة من غير ان يلزمه شيء. اما فيما يتعلق بهدايا الخطبة فإذا كان الرجوع من جهة الخاطب فلا يجوز له ان يسترد شيئاً مما قدمه للمخطوبة سواء أكان باقياً وقت رجوعه أم لم يكن. واذا كان الرجوع من جهة المخطوبة وجب عليها ان ترد كل شيء قدمه الخاطب لها، فإن كان قائماً ردته بنفسه وان كان قد هلك وقت رجوعها ردت مثله او قيمته ما لم يكن بينهما شرط فيعمل به."
        },
        {
          "type": "text",
          "data": "اما المصاغ من الذهب والجواهر الذي يقدمه الخاطب لخطيبته لكي يكتب في عقد الزواج كمهر معجل فيجب اعادته للخاطب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 27 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "اذا توفي احد الزوجين بعد اجراء العقد الصحيح يلزم المهر بقسميه كاملاً."
        },
        {
          "type": "text",
          "data": "اما اذا وقع الطلاق بين الزوجين بعد اجراء العقد الصحيح فتطبق على المهر احكام المادتين 48 و49 من هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 43 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "اذا حُكم على الزوج بجريمة الزنا فللزوجة ان تطلب التفريق واذا حكم على الزوجة بجريمة الزنا وطلقها زوجها لهذه العلة يسقط عنه مؤجل المهر."
        },
        {
          "type": "text",
          "data": "ويحق للقاضي ان يحكم على الزوج او الزوجة المحكوم بجريمة الزنا بالعطل والضرر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 47 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "اذا وقع نزاع او شقاق بين الزوجين وراجع احدهما القاضي، يكلف القاضي حكماً من اهل الزوج وحكماً من اهل الزوجة وان لم يكن بين اهلهما من توفرت فيه اوصاف الحكم اختار القاضي حكماً من غير اهلهما."
        },
        {
          "type": "text",
          "data": "ويمكن للقاضي تكليف اخصائي اجتماعي او نفسي من ذوي الخبرة والكفاءة في الحالات التي تستدعي ذلك ليقوم مقام الحكمين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 48 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "على الاخصائي او الحكمين ان يتعرفا اسباب الشقاق بين الزوجين وان يجتهدا في اصلاح ذات البين، واذا لم يمكن التوفيق بينهما وكان القصور والاصرار من جهة الزوج يفرق القاضي بينهما ويحكم للزوجة بكامل المهر المؤجل او ببعضه، واذا كان من جهة الزوجة يحكم القاضي بإسقاط المهر المؤجل كلاً او بعضاً، وللقاضي ان يحكم في كلا الحالين على غير المحق من الزوجين بما يستحق للآخر من تعويض عن العطل والضرر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 49 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "اذا ظهر للقاضي ان الطلاق لا يبرره سبب شرعي يحكم للزوجة بالتعويض عن العطل والضرر علاوة على مؤجل المهر على ان يؤخذ بعين الاعتبار الضرر المعنوي والمادي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 55 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "يشترط في الحاضنة ان تكون بالغة عاقلة أمينة صحيحة الجسم قادرة على تربية الولد تربية صالحة وصيانته، وان تقوم بحفظ صورة الاب واهله لدى المحضون وان تمكن الاب من القيام بموجبات ولايته والا تكون متزوجة بغير محرم للمحضون ولا فرق في ذلك بين الام وغيرها من الحاضنات."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 64 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ - تنتهي مدة حضانة الصبي عند اتمامه السنة الثانية عشرة من العمر وتنتهي مدة حضانة البنت عند اتمامها السنة 14 الرابعة عشرة."
        },
        {
          "type": "text",
          "data": "على الاب اخذ الولد اذا كان قادراً على تربية المحضون تربية صالحة والمحافظة عليه ورعايته بنفسه او بغيره."
        },
        {
          "type": "text",
          "data": "اذا لم يكن للولد اب او جد يترك المحضون عند الحاضنة اذا كانت امه اهلاً لحضانته وقابلة بها. والا يسلم للاقرب من العصبة اذا كان صبياً. اما الصبية فلا تسلم لغير محرم، فإن لم يكن عصبة يترك المحضون عند الحاضنة الا اذا رأى القاضي غيرها اولى له منها."
        },
        {
          "type": "text",
          "data": "اذا انتهت مدة الحضانة وكان المحضون مريضاً مرضاً عقلياً أو من ذوي الاحتياجات الخاصة، فللقاضي أن يبقيه عند الام اذا طلبت ذلك وتبين له ان مصلحة المحضون تقضي ذلك، عندها تستحق للحاضنة نفقة المحضون واجر رعايتها ويعود للقاضي تقديره وفقاً لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "حق الحضانة لا يسقط بالتنازل عنه، انما بالموانع الشرعية والقانوني"
        },
        {
          "type": "text",
          "data": "ة ويعود عند زوالها."
        },
        {
          "type": "text",
          "data": "ب - اذا كان القاصي عند احد الابوين لا يجوز له ان يمنع الآخر من مشاهدته، واذا لم يتفق الابوان على تحديد مواعيد المشاهدة ومكانها فللقاضي تحديد زمان ومكان المشاهدة مع مراعاته تدرج مدتها حسب الظروف بما يحقق مصلحة القاصر، على ان لا تقل عن مرة واحدة في الاسبوع."
        },
        {
          "type": "text",
          "data": "لا يجوز ان تكون المشاهدة في مراكز الشرطة ومخافر الدرك ولا في مكان لا تراعى فيه القيم الاخلاقية. تسري احكام هذه المادة على الدعاوى التي لا زالت قيد النظر في المحاكم المذهبية بدايةً واستئنافاً، وعلى الدعاوى المتعلقة بالحضانة والتي صدر فيها احكام وما زالت قيد التنفيذ لعدم بلوغ المحضون السن المحددة في الحكم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 91 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "تجوز الوصاية الى الزوجة والام وغيرهما من النساء والى احد الورثة او غيرهم. ويجوز جعل الام او غيرها مشرفة مع وجود الوصي. وتقدم الأم على ما عداها من الاوصياء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 157 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "إذا اوصى الموصي قبل الزواج ثم تزوج وزرق ولداً أو أوصى بعد الزواج ولم يكن له ولد ثم رزق ولداً تبطل وصيته هذه وتوزع تركته حسب الفريضة الشرعية مع مراعاة أحكام المادة 169 من هذا القانون. أما إذا لم يرزق ولداً فتنفذ الوصية بعد أن يعطى الزوج او الزوجة الفرض الشرعي من التركة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 169 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "يرجع في مسائل الارث الى احكام الفرائض الشرعية باستثناء الاحكام المتعلقة منها بالآتي:"
        },
        {
          "type": "text",
          "data": "- في حال لم يكن للمتوفي اولاداً ذكوراً بل إناثاً فتعتبر في هذه الحالة البنت او اكثر عصبة بنفسها وتقطع الميراث وترث كامل تركة مورثها بعد ان يأخذ اصحاب الفروض فروضهم. واذا تعددن توزع الانصبة بينهن بالتساوي."
        },
        {
          "type": "text",
          "data": "- بحجب الحرمان من فروع المتوفى، فإن الفرع المتوفى قبل وفاة مورثه تقوم فروعه مقامه وتأخذ نصيبه كما لو كان حياً."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية ويلغى كل نص آخر يخالف أحكامه أو يتعارض معه."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}