{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274014",
  "title": "تعديل أحكام المادة الرابعة من القانون رقم 289 تاريخ 30/4/2014 (نظام وتنظيم الدفاع المدني)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "59",
    "date": " 17/10/2017",
    "oj_number": "49",
    "oj_publish_date": "19/10/2017",
    "oj_page": "3684-3685"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "على أن تتوفر في المرشح شروط التوظيف العامة والخاصة باستثناء شرط السن. وبصورة استثنائية يحق للمذكورين اعلاه مهما كانت أعمارهم بحدها الأعلى الاشتراك في المباراة المحصورة على ألا يكونوا قد تجاوزوا سن الرابعة والستين. كما يستثنى من تقديم الشهادة الصحية من أُصيب اثناء خدمته.\nيحق للعناصر الفائزين في المباراة المحصورة المجراة وفقاً لأحكام هذا البند والمعينين في الملاك بناءً عليها، الاستمرار في الخدمة بعد بلوغ السن القانونية المحددة للرتبة التي يبلغون، وذلك الى حين استكمالهم المدة الكافية للحصول على معاش تقاعدي بحيث يتم تسريحهم عندها بصورة حكمية، على ألا يتجاوز هؤلاء في أي حال من الأحوال سن الرابعة والستين».\n2 - يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- يُلغى البند «ثانياً» من المادة الرابعة من القانون رقم 289 تاريخ 30/4/2014 (نظام وتنظيم الدفاع المدني) ويستبدل بالأحكام التالية:"
        },
        {
          "type": "text",
          "data": "«ثانياً: تجري المديرية العامة لقوى الأمن الداخلي بالتعاون مع المديرية العامة للدفاع المدني المباراة المحصورة لتطويع افراد ورتباء لملء المراكز الشاغرة في الوظائف التي لها طابع عملاني، وذلك من بين الموظفين"
        },
        {
          "type": "text",
          "data": "الدائمين والمتعاقدين والاجراء والمتطوعين المشار اليهم في الفقرة السابقة من هذه المادة على أن تتوفر في المرشح شروط التوظيف العامة والخاصة باستثناء شرط السن. وبصورة استثنائية يحق للمذكورين اعلاه مهما كانت أعمارهم بحدها الأعلى الاشتراك في المباراة المحصورة على ألا يكونوا قد تجاوزوا سن الرابعة والستين. كما يستثنى من تقديم الشهادة الصحية من أُصيب اثناء خدمته."
        },
        {
          "type": "text",
          "data": "يحق للعناصر الفائزين في المباراة المحصورة المجراة وفقاً لأحكام هذا البند والمعينين في الملاك بناءً عليها، الاستمرار في الخدمة بعد بلوغ السن القانونية المحددة للرتبة التي يبلغون، وذلك الى حين استكمالهم المدة الكافية للحصول على معاش تقاعدي بحيث يتم تسريحهم عندها بصورة حكمية، على ألا يتجاوز هؤلاء في أي حال من الأحوال سن الرابعة والستين»."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}