{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274292",
  "title": "الموازنة العامة والموازنات الملحقة  للعام 2017",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "66",
    "date": " 03/11/2017",
    "oj_number": "52 ( Attached )",
    "oj_publish_date": "07/11/2017",
    "oj_page": "1-189"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "66 العمل بالقانون\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد أرقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في أول كانون الثاني 2017 وتنتهي في 31 كانون الأول 2017 وفقا لأحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبيّنة في ما يأتي:"
        },
        {
          "type": "table",
          "data": [
            [
              "العام2017 (ليرة)",
              ""
            ],
            [
              "الموازنة العامة",
              ""
            ],
            [
              "الجزء الأول",
              "21،420،563،406،000"
            ],
            [
              "الجزء الثاني",
              "2،485،485،518،000"
            ],
            [
              "مجموع الموازنة العامة",
              "23،906،048،924،000"
            ],
            [
              "الموازنات الملحقة",
              ""
            ],
            [
              "مديرية اليانصيب الوطني",
              "115،800،000،000"
            ],
            [
              "المديرية العامة للحبوب والشمندر السكري",
              "45،264،000،000"
            ],
            [
              "الاتصالات",
              "2،615،996،101،000"
            ],
            [
              "مجموع الموازنات الملحقة",
              "2،777،060،101،000"
            ],
            [
              "المجموع العام",
              "26،683،109،025،000"
            ]
          ]
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم (3،2،1 و4) الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "العام 2017 (ليرة)",
              ""
            ],
            [
              "الموازنة العامة",
              ""
            ],
            [
              "الجزء الأول - الواردات العادية",
              "16،416،072،000،000"
            ],
            [
              "الجزء الثاني - الواردات الاستثنائية",
              "7،489،976،924،000"
            ],
            [
              "مجموع الموازنة العامة",
              "23،906،048،924،000"
            ],
            [
              "الموازنات الملحقة",
              ""
            ],
            [
              "مديرية اليانصيب الوطني",
              "115،800،000،000"
            ],
            [
              "المديرية العامة للحبوب والشمندر السكري",
              "45،264،000،000"
            ],
            [
              "الاتصالات",
              "2،615،996،101،000"
            ],
            [
              "مجموع الموازنات الملحقة",
              "2،777،060،101،000"
            ],
            [
              "المجموع العام",
              "26،683،109،025،000"
            ]
          ]
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم (7،6،5و8) الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجاز وفقا لأحكام هذا القانون ولأحكام القوانين النافذة، جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول رقم (5 - 6  -7- 8) الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- يجاز للحكومة في اطار تمويل استحقاقات أصل الدين وضمن حدود العجز المقدر في تنفيذ الموازنة نقديا وفي إنفاق الاعتمادات المدورة الى العام 2017 والاعتمادات الاضافية، إصدار سندات خزينة بالعملة اللبنانية لآجال طويلة ومتوسطة وقصيرة لتغطية هذا العجز، وذلك بقرارات تصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "2 - تطلع وزارة المالية مجلس النواب فصليا على:"
        },
        {
          "type": "text",
          "data": "- العجز المحقق في تنفيذ الموازنة والخزينة .\n- إنفاق الاعتمادات المدورة والاضافية .\n- أقساط الديون الداخلية والخارجية التي تم تسديدها.\n- نتيجة إصدار سندات الخزينة بالعملة اللبنانية المجاز إصدارها بموجب البند الأول من هذه المادة.\n- سلفات الخزينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيّد لها القيمة المقبوضة من أصل هذه القروض ويقيّد عليها القيم التي تدفع تسديدا للأقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- يخضع الانفاق من اتفاقيات الهبات النقدية والقروض الخارجية التي تعقد مع مختلف الادارات والمؤسسات العامة والبلديات بعد إقرارها بموجب مراسيم صادرة عن مجلس الوزراء او قوانين صادرة عن المجلس النيابي سواء أكان هذا الانفاق من الجزء المحلي أم من الجزء الاجنبي لرقابة ديوان المحاسبة المؤخرة حسب الاصول ويجب ان لا يتعارض تطبيق الاحكام المنصوص عليها في الاتفاقيات والمراسيم المتعلقة بالهبات النقدية في اي حال من الاحوال مع قيد الهبات النقدية وفقا للاصول في الموازنة."
        },
        {
          "type": "text",
          "data": "2 - يجري تحويل الاموال الواردة من الجهات الواهبة الى الادارات العامة عبر وزارة المالية. تفتح وزارة المالية طيلة مدة تنفيذ المشروع، وبعد صدور مرسوم قبول الهبة الاعتمادات اللازمة لها والمدرجة فيه وذلك مرة واحدة او تباعا في موازنة السنة المالية الجارية وفي موازنات السنوات المالية اللاحقة وذلك بحسب القيمة النقدية المحولة في كل سنة مالية من قبل الجهات الواهبة الى حساب التبرعات والهبات العائد للخزينة اللبنانية."
        },
        {
          "type": "text",
          "data": "3 - لا تطبق احكام الفقرة الثانية من المادة 27 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 14969 الصادر بتاريخ 30/12/1963 على الاعتمادات الاضافية المتعلقة بالهبات التقدية حيث يمكن نقل هذه الاعتمادات من بند الى آخر بقرار من الوزير المختص ووزير المالية بعد تأشير المراقب المركزي لعقد النفقات، وبعد أن تثبت الادارة المعنية رغبة الجهة الواهبة بإجراء هذا النقل."
        },
        {
          "type": "text",
          "data": "4 - تطبق أحكام المادة 104 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) على السلفات المالية الطارئة المعطاة لدفع النفقات الممولة من الهبات النقدية ويمكن تدوير الاعتمادات المحجوزة للسلفات المالية الطارئة والمتعلقة بالهبات المعطاة خلال سنة مالية معينة لتأدية موجبات يتعدى تنفيذها السنة لدفع النفقات الممولة من الهبات النقدية لحين انتهاء تنفيذ الاعمال المتعلقة بالهبة، الى موازنات السنوات المالية اللاحقة."
        },
        {
          "type": "text",
          "data": "5 - يتم تدوير ارصدة الاعتمادات كافة غير المعقودة الممولة من الهبات النقدية الى موازنات السنين اللاحقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لأحكام المادة 85 من الدستور، يمكن لرئيس الجمهورية، إذا دعت ظروف طارئة لنفقات مستعجلة، أن يتخذ مرسوما بناء على قرار صادر عن مجلس الوزراء، بفتح اعتمادات استثنائية او إضافية أو بنقل اعتمادات في موازنة العام 2017، على أن لا تتجاوز هذه الاعتمادات مائة مليار ليرة لبنانية، ويجب ان تعرض هذه التدابير على موافقة المجلس النيابي في أول عقد يلتئم فيه بعد ذلك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "إجازة نقل الاعتمادات\n1- يجاز النقل في احتياطي الموازنة العامة من فصل الى آخر ومن بند الى آخر ضمن هذا الاحتياطي بقرار من مجلس الوزراء بناء على اقتراح وزير المالية ويطبق هذا التدبير على احتياطي كل موازنة ملحقة.\n2 - يجاز نقل الاعتمادات المخصصة لرواتب الفائض من الموظفين زالمتعاقدين والاجراء والمتعاملين في الادارات العامة من الادارة المنقول منها الى الادارة المنقول اليها.\nيتم النقل بقرار من وزير المالية بعد تأشير المراقب المركزي لعقد النفقات.\n3 - يجاز نقل الاعتمادات الملحوظة في موازنة وزارة الداخلية والبلديات - الدوائر الادارية - المخصصة لهيئة ادارة السير والاليات والمركبات الى موازنة الهيئة المذكورة بعد صدور الانظمة الخاصة بها، بقرار من وزير المالية، بعد تأشير المراقب المركزي لعقد النفقات.\n4 - يجاز نقل الاعتمادات المخصصة للمحروقات لصالح الاجهزة العسكرية في موازنة وزارة الداخلية والبلديات من فصل الى فصل آخر بقرار من وزير الداخلية والبلديات بعد تأشير المراقب المركزي لعقد النفقات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلحظ في الموازنة العامة (وزارة المالية - مديرية المالية العامة) الاعتمادات المطلوبة لدعم فوائد القروض الاستثمارية (زراعية، صناعية، سياحية، وتكنولوجية ومعلوماتية) وهوامش الأرباح على هذه القروض فيما يتعلق بالمصارف الاسلامية."
        },
        {
          "type": "text",
          "data": "تحدد أصول وشروط الاستفادة من الفوائد المدعومة وهوامش الارباح على هذه القروض فيما يتعلق بالمصارف الاسلامية بموجب نظام خاص يصدر بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية وبعد استطلاع رأي حاكم مصرف لبنان، ويخضع الانفاق للأصول المنصوص عليها في قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير المالية معا، الاعتمادات المرصدة بصورة إجمالية في مختلف ابواب الموازنة العامة المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والعقود مع الاطباء في القطاع الخاص."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقتطع وزارة المالية من الايرادات المحصلة لصالح البلديات، قبل توزيعها، مبلغ ستة مليارات ليرة، تخصص للإنارة والأشغال والتنظيفات في القرى التي ليس فيها بلديات (بدلات طاقة وصيانة وتجهيزات وتنظيفات) بواسطة وزارة الداخلية والبلديات، توزع الايرادات بمرسوم بناء على اقتراح وزيري المالية والداخلية والبلديات، على أن يشمل المرسوم جميع القرى التي ليس فيها بلديات."
        },
        {
          "type": "text",
          "data": "تستبدل عبارة الرسم البلدي على المحروقات بعبارة الايرادات المحصلة لصالح البلديات أينما وردت في موازنات السنين السابقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاعتمادات الملحوظة في هذا القانون لمؤسسة كهرباء لبنان على التنسيب (9/1/14/4351/3/26/1) بمثابة السقف الاعلى للمبالغ الممكن تحويلها من الخزينة اللبنانية بموجب سلفات خزينة الى المؤسسة المذكورة ويسجل دينا عليها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة فتح اعتماد إضافي بقيمة اقصاها 500 مليار ل.ل. بمرسوم يتخذ في مجلس الوزراء لتغطية كلفة سلسلة الرتب والرواتب عند إقرارها في مجلس النواب."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعدل برنامج اعتمادات الدفع في كل من قوانين البرامج المبينة أدناه وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ -"
        },
        {
          "type": "text",
          "data": "المادة التاسعة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها (ترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت)،"
        },
        {
          "type": "text",
          "data": "بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2017",
              "2018",
              "2019",
              ""
            ],
            [
              "0",
              "50",
              "55",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "2017",
              "2018",
              ""
            ],
            [
              "50",
              "55",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "ب -"
        },
        {
          "type": "text",
          "data": "المادة الثانية والعشرون من القانون رقن 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها قانون برنامج لأعمال التحديد والتحرير(مصلحة المساحة). بحيث يصبح اعتماد العقد الإجمالي 40 مليار ليرة بدلا من 25 مليار ليرة ورصيد اعتمادات الدفع المتبقية 15 مليار ليرة. بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2017",
              "2018",
              "2019",
              ""
            ],
            [
              "5",
              "5",
              "5",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع العائدة للعام (الأخير) لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الإجمالي المخصص لهذا القانون."
        },
        {
          "type": "text",
          "data": "ج -"
        },
        {
          "type": "text",
          "data": "1-"
        },
        {
          "type": "text",
          "data": "المادة العشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها (قانون برنامج لمرافىء الصيد والنزهة)، بحيث يضاف إلى رصيد اعتمادات الدفع 16،567،873،000 ل.ل. ويوزع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "(بالاف الليرات)"
            ],
            [
              "",
              "2017"
            ],
            [
              "إنشاءات أراضي",
              "16،567،873"
            ],
            [
              "المجموع العام",
              "16،567،873"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "(بالاف الليرات)"
            ],
            [
              "",
              "2017"
            ],
            [
              "إنشاءات أراضي",
              "."
            ],
            [
              "نفقات دروس واستشارات ومراقبة للإنشاءات",
              "."
            ],
            [
              "المجموع العام:",
              "."
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": "المادة العشرون من القانون رقم 622 تاريخ 7/3/1997 (موازنة 1997) المعدلة بالمادة الخامسة من القانون رقم 173 تاريخ 14/2/2000 (موازنة 2000) (قانون برنامج لأعمال الضم والفرز- الإسكان والتنظيم المدني)."
        },
        {
          "type": "text",
          "data": "بحيث يعدل اعتماد العقد الإجمالي ليصبح اثنان وتسعون مليار ل.ل. بدلا من أربعين مليار ل.ل. لأعمال الضم والفرز ويعدل برنامج اعتمادات الدفع وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "2017",
              "2018",
              "2019",
              "2020",
              "مجموع",
              ""
            ],
            [
              "10",
              "12",
              "15",
              "15",
              "52",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع العائدة للعام (الأخير) لقانون البرنامج موضوع هذه المادة، بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الإجمالي المخصص لهذا القانون."
        },
        {
          "type": "text",
          "data": "د -"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "المادة الثانية والعشرون من القانون رقم 286 تاريخ 12/2/1994 (موازنة 1994) وتعديلاتها (قانون برنامج لأبنية الجامعة اللبنانية)، بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "table",
          "data": [
            [
              "2017",
              "2018",
              ""
            ],
            [
              ".",
              "22",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "table",
          "data": [
            [
              "2017",
              ""
            ],
            [
              "22",
              "مليار ليرة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)."
        },
        {
          "type": "text",
          "data": "هـ -"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "المادة الثانية والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها (قانون برنامج للأشغال المائية والكهربائية في مختلف المناطق)، بحيث يوزع رصيد اعتمادات الدفع على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "",
              "(بمليارات الليرات)",
              "",
              "",
              ""
            ],
            [
              "الوظيفة",
              "تعريف الأشغال",
              "2017",
              "2018",
              "2019",
              "2020"
            ],
            [
              "631الادارة،البناء،الاستثمار والتخطيط",
              "تأمين موارد مائية إضافية",
              "44",
              "44",
              "24",
              "84"
            ],
            [
              "631الادارة،البناء،الاستثمار والتخطيط",
              "مشاريع مياه الشرب",
              "12",
              "5،612",
              ".",
              "11"
            ],
            [
              "631الادارة،البناء،الاستثمار والتخطيط",
              "مشاريع مياه الري والصرف الصحي",
              "0،55",
              ".",
              ".",
              "1"
            ],
            [
              "631الادارة،البناء،الاستثمار والتخطيط",
              "مشاريع تقويم وصيانة مجاري الأنهر",
              "3",
              "1",
              "2",
              "3"
            ],
            [
              "4351المصادر التقليدية للكهرباء",
              "تجهيز كهربائي",
              "12",
              "29،285",
              ".",
              "9"
            ],
            [
              "",
              "",
              "71،55",
              "79،897",
              "26",
              "108"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة، بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الإجمالي المخصص لهذا القانون."
        }
      ]
    },
    {
      "number": "66 العمل بالقانون\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره تسعة وستون مليارا وسبعمائة وثمانون مليون ليرة لبنانية (69،780،000،000 ل.ل.) لإنشاء أبنية لوزارة المالية ولتنفيذ مشروع إنشاء المبنى الموحد لإدارة الجمارك في حرم مرفأ بيروت."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة"
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب -  لعام 2017",
              "",
              "(بالاف الليرات)"
            ],
            [
              "الباب الثامن",
              "",
              "وزارة المالية"
            ],
            [
              "الفصل:",
              "101",
              "إنشاء أبنية وزارة المالية والمبنى الموحد لإدارة الجمارك في حرم مرفأ بيروت"
            ],
            [
              "الوظيفة:",
              "123",
              "شؤون الموازنة والشؤون المالية"
            ],
            [
              "البند:",
              "227",
              "إنشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "2",
              "إنشاء أبنية"
            ],
            [
              "النبذة:",
              "1",
              "إنشاء أبنية إدارية /3،500،000/(مساهمة لمجلس الإنماء والإعمار لإنشاء أبنية لوزارة المالية)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)",
              "",
              "",
              "",
              ""
            ],
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "اعتماد العقد الإجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              ""
            ],
            [
              "3،5",
              "5",
              "12",
              "13",
              "33،5"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017",
              "",
              "(بالاف الليرات)"
            ],
            [
              "الباب الثامن:",
              "",
              "وزارة المالية"
            ],
            [
              "الفصل:",
              "101",
              "إنشاء أبنية وزارة المالية والمبنى الموحد لادارة الجمارك في حرم مرفأ بيروت"
            ],
            [
              "الوظيفة:",
              "125",
              "الشؤون الجمركية"
            ],
            [
              "البند:",
              "227",
              "إنشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "2",
              "إنشاء أبنية"
            ],
            [
              "النبذة:",
              "2",
              "إنشاء أبنية متخصصة/1،000،000/(مساهمة لمجلس الانماء والاعمار لانشاء المبنى الموحد لادارة الجمارك في حرم مرفأ بيروت)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)",
              "",
              "",
              "",
              "",
              ""
            ],
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              "2021",
              ""
            ],
            [
              "1",
              "12،280",
              "8",
              "6",
              "9",
              "36،280"
            ]
          ]
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1- يخصص اعتماد عقد إجمالي قدره ثمانمائة وخمسون مليار ليرة لبنانية (850،000،000،000 ل.ل.)، منه (390 مليار ليرة لبنانية لصالح مجلس الانماء والاعمار و460 مليار ليرة لبنانية لسائر الادارات والمؤسسات العامة، منها 200 مليار ليرة لبنانية لوزارة الطاقة والمياه لتنفيذ استملاكات السدود) وذلك تسديدا للديون الناتجة عن تعويضات الاستملاك بذمة مجلس الانماء والاعمار والتي صدرت بشأنها احكام مبرمة والبالغة قيمتها /217،832،488،742/ ل.ل. (مائتان وسبعة عشر مليارا وتمانمائة واثنان وثلاثون مليونا واربعمائة وثمانية وثمانون الفا وسبعمائة واثنتان واربعون ليرة لبنانية) وتسديدها تدرجا تبعا لأولوية صدورها. كما تسديدا لتعويضات الاستملاك التي صدرت او قد تصدر بشأنها احكام مبرمة في الادارات العامة والمؤسسات العامة وتسديدها تبعا لأولوية تاريخ صدورها. ويخصص ما تبقى من مبالغ، في حال توفرها لتسديد تعويضات استملاك عن المشاريع التي هي قيد التنفيذ."
        },
        {
          "type": "text",
          "data": "كما وتسديدا لاية ديون ناتجة عن مصالحات قد تحصل في نطاق استملاك العقارات واقسام العقارات خلال تنفيذ المشاريع العائدة للادارات والمؤسسات العامة أو لمجلس الانماء والاعمار."
        },
        {
          "type": "text",
          "data": "2 - يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "3 - تحدد أصول واجراءات تدقيق الديون موضوع الفقرة الاولى من هذه المادة واحتسابها كما وسائر دقائق تطبيق أحكام هذا القانون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية،"
        },
        {
          "type": "text",
          "data": "تحول الاعتمادات الى مجلس الانماء والاعمار كمساهمة لدفعها حصرا الى اصحاب الحقوق وفق الالية المنصوص عليها في هذه المادة"
        },
        {
          "type": "text",
          "data": "4 - يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017",
              "",
              "(بالاف الليرات)"
            ],
            [
              "الباب الثامن:",
              "",
              "وزارة المالية"
            ],
            [
              "الفصل:",
              "102",
              "تسديد ديون وتعويضات الاستملاكات"
            ],
            [
              "الوظيفة:",
              "4512",
              "أشغال الطرق"
            ],
            [
              "البند:",
              "223",
              "استملاكات لإنشاء وأشغال الطرق والمرافىء والمطارات"
            ],
            [
              "الفقرة:",
              "9",
              "استملاكات لإنشاء وأشغال أخرى"
            ],
            [
              "النبذة:",
              "1",
              "استملاكات لإنشاء وأشغال طرقات اخرى /62،000،000/(منها 54،000،000 لمجلس الانماء والاعمار لدفع تعويضات الاستملاك و8،000،000 لسائر الادارات)"
            ],
            [
              "الوظيفة:",
              "631",
              "الادارة،البناء،الاستثمار والتخطيط"
            ],
            [
              "البند:",
              "224",
              "استملاكات للانشاءات المائية"
            ],
            [
              "الفقرة:",
              "1",
              "استملاكات لانشاءات مياه الشفة"
            ],
            [
              "النبذة:",
              "1",
              "استملاكات لانشاءات مياه الشفة/47،000،000/(لزوم تعويضات الاستملاك العائدة لوزارة الطاقة والمياه)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "اعتمادات الدفع (بمليارات الليرات)",
              "",
              "",
              "",
              "",
              "",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "",
              "2017",
              "2018",
              "2019",
              "2020",
              "2021",
              "2022",
              "2023",
              ""
            ],
            [
              "مجلس الانماء والاعمار",
              "54",
              "70",
              "70",
              "150",
              "16",
              "30",
              "",
              "390"
            ],
            [
              "وزارة الطاقة والمياه",
              "47",
              "35",
              "35",
              "40",
              "37",
              "6",
              "",
              "200"
            ],
            [
              "سائر الادارات",
              "8",
              "15",
              "15",
              "10",
              "8",
              "4",
              "200",
              "260"
            ],
            [
              "المجموع العام:",
              "109",
              "120",
              "120",
              "200",
              "61",
              "40",
              "200",
              "850"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الاجمالي المخصص لهذا القانون."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره اثنان وثلاثون مليار ليرة لبنانية (32،000،000،000 ل.ل.) لتوسيع وتأهيل طريق السلطانية - صيدا بما فيها الاستملاكات."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017",
              "",
              "(بآلاف الليرات)"
            ],
            [
              "الباب التاسع",
              "",
              "وزارة الاشغال العامة والنقل"
            ],
            [
              "الفصل:",
              "128",
              "توسيع وتأهيل طريق السلطانية-صيدا"
            ],
            [
              "الوظيفة:",
              "4512",
              "أشغال الطرق"
            ],
            [
              "البند:",
              "227",
              "إنشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "3",
              "إنشاء طرق"
            ],
            [
              "النبذة:",
              "9",
              "إنشاء طرق أخرى بما فيها الاستملاكات /5،000،000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)",
              "",
              "",
              "",
              ""
            ],
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              ""
            ],
            [
              "5",
              "17",
              "5",
              "5",
              "32"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الاجمالي المخصص لهذا القانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره ثلاثون مليار ليرة لبنانية (30،000،000،000 ل.ل.) لوزارة الأشغال العامة والنقل لتنفيذ طريق القديسين جبيل - البترون (بما فيه الاستملاك)."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017",
              "",
              "(بالاف الليرات)"
            ],
            [
              "الباب التاسع:",
              "",
              "وزارة الاشغال العامة والنقل"
            ],
            [
              "الفصل:",
              "132",
              "تنفيذ طريق القديسين جبيل - البترون (بما فيه الاستملاك)"
            ],
            [
              "الوظيفة:",
              "4512",
              "أشغال الطرق"
            ],
            [
              "البند:",
              "227",
              "إنشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "3",
              "إنشاء طرق"
            ],
            [
              "النبذة:",
              "3",
              "إنشاء طريق ثانوية /5،000،000/(استملاك وتنفيذ طريق القديسين جبيل - البترون)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)",
              "",
              "",
              "",
              ""
            ],
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              ""
            ],
            [
              "5",
              "10",
              "4",
              "11",
              "30"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الاجمالي المخصص لهذا القانون."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره ثلاثة وستون مليار ليرة لبنانية (63،000،000،000 ل.ل.) لوزارة الأشغال العامة والنقل لتنفيذ طريق كفررمان - مرجعيون (بما فيه الاستملاك)."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الباب التاسع:",
              "",
              "وزارة الاشغال العامة والنقل"
            ],
            [
              "الفصل:",
              "134",
              "استكمال تنفيذ طريق كفررمان - مرجعيون (بما فيه الاستملاك)"
            ],
            [
              "الوظيفة:",
              "4512",
              "اشغال الطرق"
            ],
            [
              "البند:",
              "227",
              "انشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "3",
              "انشاء طرق"
            ],
            [
              "النبذة",
              "1",
              "انشاء طرق دولية /9.500.000/ استكمال تنفيذ طريق كفررمان - مرجعيون (بما فيه الاستملاك)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "اعتمادات الدفع",
              "اعتماد العقد الاجمالي"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "2017",
              "2018",
              "2019",
              "2020",
              "2021",
              "2022",
              "63"
            ],
            [
              "9.5",
              "14.5",
              "14.5",
              "14.5",
              "5",
              "5",
              ""
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2015 البالغة 10 مليار ل.ل. والمعقود منها خلال العام 2016 على حساب اعتماد العقد الاجمالي المخصص لهذا القانون."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره ستون مليار ليرة لبنانية (60،000،000،000 ل.ل.) لانشاء مرفأ سياحي في خليج جونيه.\nيجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة.\nيحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "الجزء الثاني - ب - لعام 2017      (بآلاف الليرات)"
        },
        {
          "type": "table",
          "data": [
            [
              "الباب التاسع:",
              "",
              "وزارة الاشغال العامة والنقل"
            ],
            [
              "الفصل:",
              "130",
              "مشروع انشاء مرفأ سياحي في خليج جونية"
            ],
            [
              "الوظيفة:",
              "4522",
              "بناء وتخطيط الموانىء والمرافىء"
            ],
            [
              "البند:",
              "227",
              "انشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "9",
              "انشاءات اخرى"
            ],
            [
              "النبذة:",
              "1",
              "انشاءات اخرى /8.000.000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "البند:",
              "229",
              "نفقات اخرى تتعلق بالاصول الثابتة المادية"
            ],
            [
              "الفقرة:",
              "1",
              "نفقات دروس واستشارات ومراقبة"
            ],
            [
              "النبذة:",
              "2",
              "نفقات دروس واستشارات ومراقبة للانشاءات /1.000.000/"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بمليارات الليرات"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "",
              "اعتمادات الدفع",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "التنسيب",
              "2017",
              "2018",
              "2019",
              "2020",
              ""
            ],
            [
              "انشاءات اخرى",
              "8",
              "16",
              "16",
              "17",
              "57"
            ],
            [
              "نفقات دروس واستشارت ومراقبة للانشاءات",
              "1",
              ".",
              ".",
              "2",
              "3"
            ],
            [
              "المجموع",
              "9",
              "16",
              "16",
              "19",
              "60"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الاجمالي المخصص لهذا القانون."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "قانون برنامج لانشاء معهد العلوم البحرية والتكنولوجيا (\nMARSATI\n) في البترون ومبنى للمديرية العامة للنقل البري والبحري\nيخصص اعتماد عقد إجمالي قدره تسعة وعشرون مليارا وخمسمائة وخمسة وثلاثون مليونا وسبعمائة وثلاثة وسبعون الف ليرة لبنانية (29،535،773،000 ل.ل.) لإنشاء معهد العلوم البحرية والتكنولوجيا (\nMARSATI\n) في البترون ومبنى للمديرية العامة للنقل البري والبحري.\nيجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة.\nيحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:\nالجزء الثاني - ب - لعام 2017     (بآلاف الليرات)"
        },
        {
          "type": "table",
          "data": [
            [
              "الباب التاسع:",
              "",
              "وزارة  الاشغال العامة والنقل"
            ],
            [
              "الفصل:",
              "129",
              "مشروع انشاء معهد العلوم البحرية والتكنولوجيا(MARSATI)ومبنى للمديرية العامةللنقل البري والبحري"
            ],
            [
              "الوظيفة:",
              "485",
              "بحوث وتنمية متعلقة بالنقل"
            ],
            [
              "البند:",
              "227",
              "انشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "2",
              "انشاء ابنية"
            ],
            [
              "النبذة:",
              "1",
              "انشاء ابنية ادارية /5.750.000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              ")آلاف الليرات(",
              ""
            ],
            [
              "",
              "اعتمادات الدفع",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "",
              "2017",
              "2018",
              "6.000.000"
            ],
            [
              "",
              "5.750.000",
              "250.000",
              ""
            ],
            [
              "",
              "",
              "",
              "",
              ""
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "البند:",
              "227",
              "انشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "2",
              "انشاء ابنية"
            ],
            [
              "النبذة:",
              "2",
              "انشاء ابنية متخصصة /7.500.000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بآلاف الليرات("
            ],
            [
              "",
              "اعتمادات الدفع",
              "اعتماد العقد الاجمالي"
            ],
            [
              "",
              "2017",
              "2018",
              "2019",
              "2020",
              "21.535.773"
            ],
            [
              "",
              "7.500.000",
              "250.000",
              "4.285.773",
              "9.500.000"
            ],
            [
              "",
              "",
              "",
              "",
              "",
              "",
              ""
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "البند:",
              "229",
              "نفقات اخرى تتعلق بالاصول الثابتة المادية"
            ],
            [
              "الفقرة:",
              "1",
              "نفقات دروس واستشارات ومراقبة"
            ],
            [
              "النبذة:",
              "2",
              "نفقات دروس واستشارات ومراقبة للانشاءات /1.500.000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بآلاف الليرات("
            ],
            [
              "",
              "اعتمادات الدفع",
              "اعتمادات العقد الاجمالي",
              ""
            ],
            [
              "",
              "2017",
              "2018",
              "2.000.000",
              ""
            ],
            [
              "",
              "1.500.000",
              "500.000",
              ""
            ],
            [
              "",
              "",
              "",
              "",
              ""
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الاجمالي المخصص لهذا القانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره خمسون مليار ليرة لبنانية (50،000،000،000 ل.ل.) لاستكمال وتأهيل طريق التوفيقية - رأس بعلبك - القاع بالاضافة الى الاستملاك بالغا ما بلغ.\nيجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة.\nيحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017     (بآلاف الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "الباب التاسع",
              "",
              "وزارة الاشغال العامة والنقل"
            ],
            [
              "الفصل:",
              "136",
              "استكمال وتأهيل طريق التوفيقية - رأس بعلبك - القاع"
            ],
            [
              "الوظيفة:",
              "4512",
              "اشغال الطرق"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "3",
              "صيانة الطرق"
            ],
            [
              "النبذة:",
              "1",
              "صيانة طرق دولية /5.000.000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              "2021",
              "2022",
              "50"
            ],
            [
              "5",
              "10",
              "10",
              "10",
              "10",
              "5",
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره خمسون مليار ليرة لبنانية (50،000،000،000 ل.ل.) لاستكمال جزء من اوتوستراد الشمال طرابلس - الحدود الشمالية، قسم البداوي - الحدود الشمالية بالاضافة الى الاستملاك بالغا ما بلغ.\nيجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة.\nيحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017      (بآلاف الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "الباب التاسع:",
              "",
              "وزارة الاشغال العامة والنقل"
            ],
            [
              "الفصل:",
              "135",
              "استكمال جزء من اوتوستراد الشمال طرابلس - الحدود الشمالية، قسم البداوي - الحدود الشمالية"
            ],
            [
              "الوظيفة:",
              "4512",
              "اشغال الطرق"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "3",
              "صيانة الطرق"
            ],
            [
              "النبذة:",
              "1",
              "صيانة طرق دولية /5.000.000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "",
              "",
              "اعتمادات العقد الاجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              "2021",
              "2022",
              "50"
            ],
            [
              "5",
              "10",
              "10",
              "10",
              "10",
              "5",
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره خمسون مليار ليرة لبنانية (50،000،000،000) لإزالة القنابل العنقودية."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017     (بآلاف الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "الباب العاشرة:",
              "",
              "وزارة الدفاع الوطني"
            ],
            [
              "الفصل:",
              "112",
              "ازالة القنابل العنقودية"
            ],
            [
              "الوظيفة:",
              "210",
              "الدفاع العسكري"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "1",
              "صيانة الاراضي"
            ],
            [
              "النبذة:",
              "1",
              "صيانة الاراضي /5.000.000/"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              "2021",
              "50"
            ],
            [
              "5",
              "10",
              "10",
              "10",
              "15",
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره عشرون مليار ليرة لبنانية (20،000،000،000 ل.ل.) لإنشاء نظام اتصالات معلوماتية بين المدارس الرسمية والادارة المركزية لوزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "الجزء الثاني - ب لعام 2017     (بآلاف الليرات)"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "",
              ""
            ],
            [
              "الفصل",
              "118",
              "انشاء نظام اتصالات معلوماتية بين المدارس الرسمية والادارة المركزية لوزارة التربية والتعليم العالي"
            ],
            [
              "الوظيفة:",
              "981",
              "تعليم غير مصنف"
            ],
            [
              "البند:",
              "226",
              "تجهيزات"
            ],
            [
              "الفقرة:",
              "3",
              "تجهيزات للمعلوماتية"
            ],
            [
              "النبذة",
              "1",
              "تجهيزات للمعلوماتية /3.500.000/"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "7",
              "صيانة تجهيزات للمعلوماتية"
            ],
            [
              "النبذة:",
              "1",
              "صيانة تجهيزات للمعلوماتية /500.000/"
            ]
          ]
        },
        {
          "type": "text",
          "data": "(مليارات الليرات)"
        },
        {
          "type": "table",
          "data": [
            [
              ""
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "التنسيب",
              "",
              "2017",
              "2018",
              "2019",
              "2020",
              "2021",
              "اعتماد العقد الاجمالي"
            ],
            [
              "1/3/226/981/118/11/3",
              "تجهيزات للمعلوماتية",
              "3.5",
              "3.5",
              "3.5",
              "3.5",
              "3.5",
              "17.5"
            ],
            [
              "1/7/228/981/118/11/3",
              "صيانة تجهيزات للمعلوماتية",
              "0.5",
              "0.5",
              "0.5",
              "0.5",
              "0.5",
              "2.5"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الإجمالي المخصص لهذا القانون."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره عشرون مليار ليرة لبنانية (20،000،000،000 ل.ل.) لإنشاء وصيانة ابنية مدرسية وتجهيزها."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "الجزء الثاني - ب - لعام 2017  (بآلاف الليرات)"
        },
        {
          "type": "table",
          "data": [
            [
              "الباب الحادي عشر:",
              "وزارة التربية والتعليم العالي"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "الفصل:",
              "119",
              "انشاء وتجهيز ابنية مدرسية"
            ],
            [
              "الوظيفة",
              "912",
              "التعليم الاساسي"
            ],
            [
              "البند:",
              "226",
              "تجهيزات"
            ],
            [
              "الفقرة:",
              "1",
              "اثاث ومفروشات وتجهيزات مكتبية"
            ],
            [
              "النبذة",
              "1",
              "اثاث ومفروشات وتجهيزات مكتبية /1.012.500/"
            ],
            [
              "البند:",
              "227",
              "انشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "2",
              "انشاء ابنية"
            ],
            [
              "النبذة:",
              "2",
              "انشاء ابنية متخصصة /2.500.000/"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "2",
              "صيانة الابنية"
            ],
            [
              "النبذة:",
              "2",
              "صيانة ابنية متخصصة /950.000/"
            ],
            [
              "البند:",
              "229",
              "نفقات اخرى تتعلق بالاصول الثابتة المادية"
            ],
            [
              "الفقرة:",
              "1",
              "نفقات دروس واستشارات ومراقبة"
            ],
            [
              "النبذة:",
              "2",
              "نفقات دروس واستشارات ومراقبة للانشاءات /387.500/"
            ],
            [
              "الوظيفة:",
              "922",
              "التعليم الثانوي العام للمرحلة الثانية"
            ],
            [
              "البند:",
              "226",
              "تجهيزات"
            ],
            [
              "الفقرة:",
              "1",
              "اثاث ومفروشات وتجهيزات مكتبية"
            ],
            [
              "النبذة:",
              "1",
              "اثاث ومفروشات وتجهيزات مكتبية /310.000/"
            ],
            [
              "البند:",
              "227",
              "انشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "2",
              "انشاء ابنية"
            ],
            [
              "النبذة:",
              "2",
              "انشاء ابنية متخصصة /1.350.000/"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "2",
              "صيانة الابنية"
            ],
            [
              "النبذة:",
              "2",
              "صيانة ابنية متخصصة /310.000/"
            ],
            [
              "البند:",
              "229",
              "نفقات اخرى تتعلق بالاصول الثابتة المادية"
            ],
            [
              "الفقرة:",
              "1",
              "نفقات دروس واستشارات ومراقبة"
            ],
            [
              "النبذة:",
              "2",
              "نفقات دروس واستشارات ومراقبة للانشاءات /180.000/"
            ],
            [
              "الفصل:",
              "119",
              "انشاء وتجهيز ابنية مدرسية"
            ],
            [
              "الوظيفة:",
              "923",
              "التعليم الثانوي المهني والتقني"
            ],
            [
              "البند:",
              "226",
              "تجهيزات"
            ],
            [
              "الفقرة:",
              "1",
              "اثاث ومفروشات وتجهيزات مكتبية"
            ],
            [
              "النبذة:",
              "1",
              "اثاث ومفروشات وتجهيزات مكتبية /700.000/"
            ],
            [
              "البند:",
              "227",
              "انشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "2",
              "انشاء ابنية"
            ],
            [
              "النبذة:",
              "2",
              "انشاء ابنية متخصصة /1.500.000/"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "2",
              "صيانة الابنية"
            ],
            [
              "النبذة:",
              "2",
              "صيانة ابنية متخصصة /600.000/"
            ],
            [
              "البند:",
              "229",
              "نفقات اخرى تتعلق بالاصول الثابتة المادية"
            ],
            [
              "الفقرة:",
              "1",
              "نفقات دروس واستشارات ومراقبة"
            ],
            [
              "النبذة:",
              "2",
              "نفقات دروس واستشارات ومراقبة للانشاءات /200.000/"
            ]
          ]
        },
        {
          "type": "text",
          "data": "توزيع اعتمادات الدفع (بآلاف الليرات)"
        },
        {
          "type": "table",
          "data": [
            [
              "التبويب",
              "",
              "2017",
              "2018",
              "2019",
              "اعتماد العقد  الاجمالي"
            ],
            [
              "1/1/226/912/119/11/3",
              "اثاث ومفروشات وتجهيزات مكتبية",
              "1.012.500",
              "742.500",
              "686.250",
              ""
            ],
            [
              "2/2/227/912/119/11/3",
              "انشاء ابنية متخصصة",
              "2.500.000",
              "1.650.000",
              "1.525.000",
              ""
            ],
            [
              "2/2/228/912/119/11/3",
              "صيانة ابنية متخصصة",
              "950.000",
              "660.000",
              "610.000",
              ""
            ],
            [
              "2/1/229/912/119/11/3",
              "نفقات دروس واستشارات ومراقبة للانشاءات",
              "387.500",
              "247.500",
              "228.750",
              ""
            ],
            [
              "مجموع الوظيفة رقم 912",
              "",
              "4.850.000",
              "3.300.000",
              "3.050.000",
              ""
            ],
            [
              "1/1/226/922/119/11/3",
              "اثاث ومفروشات وتجهيزات مكتبية",
              "310.000",
              "272.000",
              "383.850",
              ""
            ],
            [
              "2/2/227/922/119/11/3",
              "انشاء ابنية متخصصة",
              "1.350.000",
              "1.020.000",
              "921.250",
              ""
            ],
            [
              "2/2/228/922/119/11/3",
              "صيانة ابنية متخصصة",
              "310.000",
              "272.000",
              "522.000",
              "20.000.000"
            ],
            [
              "2/1/229/922/119/11/3",
              "نفقات دروس واستشارات ومراقبة للانشاءات",
              "180.000",
              "136.000",
              "122.900",
              ""
            ],
            [
              "مجموع الوظيفة رقم 922",
              "",
              "2.150.000",
              "1.700.000",
              "1.950.000",
              ""
            ],
            [
              "1/1/226/923/119/11/3",
              "اثاث ومفروشات وتجهيزات مكتبية",
              "700.000",
              "..",
              "..",
              ""
            ],
            [
              "2/2/227/923/119/11/3",
              "انشاء ابنية متخصصة",
              "1.500.000",
              "..",
              "..",
              ""
            ],
            [
              "2/2/228/923/119/11/3",
              "صيانة ابنية متخصصة",
              "600.000",
              "..",
              "..",
              ""
            ],
            [
              "2/1/229/923/119/11/3",
              "نفقات دروس واستشارات ومراقبة للانشاءات",
              "200.000",
              "..",
              "..",
              ""
            ],
            [
              "مجموع الوظيفة رقم 923",
              "",
              "3.000.000",
              "..",
              "..",
              ""
            ],
            [
              "مجموع الفصل رقم 119",
              "",
              "10.000.000",
              "5.000.000",
              "5.000.000",
              ""
            ]
          ]
        },
        {
          "type": "text",
          "data": "المجموع العام                                               20.000.000"
        },
        {
          "type": "text",
          "data": "تعدل اعتمادات الدفع لقانون البرنامج موضوع هذه المادة، بحيث تخفض بقيمة الاعتمادات المعقودة خلال العام 2016 على حساب اعتماد العقد الإجمالي المخصص لهذا."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره خمسة واربعون مليار ليرة لبنانية (45،000،000،000 ل.ل.) لتشغيل وصيانة مدينة الرئيس رفيق الحريري الجامعية في الحدث."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "الجزء الثاني - ب - لعام 2017      (بآلاف الليرات)"
        },
        {
          "type": "table",
          "data": [
            [
              "الباب الحادي عشر:",
              "",
              "وزارة التربية والتعليم العالي"
            ],
            [
              "الفصل:",
              "122",
              "تشغيل وصيانة مدينة الرئيس رفيق الحريري الجامعية في الحدث"
            ],
            [
              "الوظيفة:",
              "941",
              "التعليم الجامعي"
            ],
            [
              "البند:",
              "228",
              "صيانة"
            ],
            [
              "الفقرة:",
              "2",
              "صيانة الابنية"
            ],
            [
              "النبذة:",
              "1",
              "صيانة ابنية ادارية /15.000.000/ (مساهمة  لمجلس الانماء والاعمار لمشروع تشغيل وصيانة مدينة الرئيس رفيق الحريري الجامعية في الحدث)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "اعتمادات الدفع",
              "",
              "",
              "اعتماد العقد الاجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "45"
            ],
            [
              "15",
              "15",
              "15",
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره أربعمائة وخمسون مليار ليرة لبنانية (450،000،000،000 ل.ل.) لتطوير وتوسعة الشبكة الثابتة ومتمماتها والخدمات المرافقة من اتصالات وإنترنت وبرامج معلوماتية وسواها."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة."
        },
        {
          "type": "text",
          "data": "يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الجزء الثاني - ب - لعام 2017",
              "",
              "(بالاف الليرات)"
            ],
            [
              "الباب 115:",
              "",
              "وزارة الاتصالات"
            ],
            [
              "الفصل:",
              "100",
              "تطوير وتوسعة الشبكة الثابتة ومتمماتها والخدمات المرافقة من اتصالات وإنترنت وبرامج معلوماتية وسواها"
            ],
            [
              "الوظيفة:",
              "461",
              "إدارة وتنمية قطاع الاتصالات"
            ],
            [
              "البند:",
              "227",
              "إنشاءات قيد التنفيذ"
            ],
            [
              "الفقرة:",
              "9",
              "إنشاءات أخرى"
            ],
            [
              "النبذة:",
              "1",
              "إنشاءات أخرى /150،000،000/(مساهمة لهيئة أوجيرو لتطوير وتوسعة الشبكة الثابتة ومتمماتها والخدمات المرافقة من اتصالات وإنترنت وبرامج معلوماتية وسواها)"
            ]
          ]
        },
        {
          "type": "table",
          "data": [
            [
              "(بمليارات الليرات)",
              "",
              "",
              "",
              ""
            ],
            [
              "اعتمادات الدفع",
              "",
              "",
              "",
              "اعتماد العقد الإجمالي"
            ],
            [
              "2017",
              "2018",
              "2019",
              "2020",
              ""
            ],
            [
              "150",
              "150",
              "75",
              "75",
              "450"
            ]
          ]
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 27 من القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية وتعديلاته) بحيث تصبح المادة كما يلي:"
        },
        {
          "type": "text",
          "data": "1- يتم تبليغ الشخص الطبيعي او المعنوي في محل الاقامة المختار الذي يصرح عنه للادارة الضريبية."
        },
        {
          "type": "text",
          "data": "في حال غيَر المكلف محل الاقامة المختار ترسل اوراق التبليغ الى عنوانه الجديد في حال اعلام الادارة الضريبية بهذا العنوان وفقا لاحكام البند (2) من المادة 32 من هذا القانون والا يكون التبليغ قانونيا عند ارساله الى آخر عنوان مصرح عنه."
        },
        {
          "type": "text",
          "data": "2 - في الحالات التي لم يعلم الشخص محل الاقامة المختار للادارة الضريبية يتم تبليغه وفقا للآتي:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة الى الشخص الطبيعي: في مركز عمله الرئيسي وفي حال عدم وجود مركز عمل يتم تبليغه في مسكنه الرئيسي.\nب - بالنسبة الى الشخص المعنوي: في مركزه الرئيسي واذا كان المكلف فرعا لشركة اجنبية يتم تبليغه في الفرع الرئيسي الموجود على الاراضي اللبنانية.\nج - بالنسبة للشخص المكتوم: يتم النشر في جريدتين محليتين وعلى الموقع الالكتروني الخاص بوزارة المالية."
        },
        {
          "type": "text",
          "data": "3 - في الحالات التي تكون فيها الادارة الضريبية ملزمة بتبليغ المكلف، يتم التبليغ اما بتسليم اوراق التبليغ شخصيا الى المكلف او من ينوب عنه قانونا او بواسطة البريد المضمون مع اشعار بالاستلام وفقا للاصول ويعتد لهذه الغاية بتاريخ الاستلام، او بالبريد الالكتروني بالنسبة للمكلفين الذين يعتمدون التصريح الالكتروني، او باية وسيلة قانونية اخرى."
        },
        {
          "type": "text",
          "data": "4 - تبلغ شركة المحاصة بواسطة الشريك الذي كلفته الشركة القيام بالموجبات الضريبية عنها، وذلك وفقا للقواعد المنصوص عليها في هذا الفصل."
        },
        {
          "type": "text",
          "data": "5 - في ما يتعلق بالاشخاص الذين يشتركون في ملكية عقار او عند وجود  اي شراكة في نشاطات لا تتمتع بالشخصية المعنوية، يتم تبليغ كل شخص في الشراكة وفقا للقواعد المنصوص عليها في هذا الفصل."
        },
        {
          "type": "text",
          "data": "6 - يتم تبليغ المكلفين بضريبة الدخل على اساس الربح المقدر والمكلفين بضريبة الاملاك المبنية غير الملزمين قانونا بالتكليف الذاتي، التكاليف الضريبية عن طريق نشر اعلان في الجريدة الرسمية وفي جريدتين محليتين وعلى الموقع الالكتروني الخاص بوزارة المالية، ويعتبر هؤلاء المكلفون مبلغين اعتبارا من اليوم التالي من تاريخ النشر في الجريدة الرسمية وتعتمد هذه الاجراءات لتبليغ المتخلفين عن الدفع من المكلفين المنصوص عليهم في هذه الفقرة، الانذار الشخصي بالدفع المنصوص عليه في المادة 63 من هذا القانون."
        },
        {
          "type": "text",
          "data": "كما تعتمد طريقة التبليغ المشار اليها اعلاه لكافة التكاليف الضريبية التي تشتمل حصرا على الحد الادنى لغرامات التحقق."
        },
        {
          "type": "text",
          "data": "7- يتم تبليغ المكلفين، الذين يعتمدون التصريح الالكتروني، عبر البريد الالكتروني وذلك وفقا لاصول تحديد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية، يتضمن آلية اثبات استلام المكلف لمستند التبليغ الالكتروني."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 38 من القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية وتعديلاته) بحيث تصبح المادة كما يلي:"
        },
        {
          "type": "text",
          "data": "1- على المكلفين الملزمين وفقا للقوانين الضريبية الخاصة بتقديم التصاريح والبيانات التي تفيد المطرح الضريبي، ان يقدموا تلك التصاريح والبيانات الى الادارة الضريبية ضمن المهل القانونية ووفقا للاصول المحددة لها."
        },
        {
          "type": "text",
          "data": "2 - يمكن لهؤلاء المكلفين ارسال التصاريح والبيانات الضريبية الى الادارة الضريبية بواسطة البريد الالكتروني، وذلك وفقا للاصول والاجراءات التي يحددها وزير المالية بقرار يصدر عنه."
        },
        {
          "type": "text",
          "data": "3 - يجب ان يوقع التصريح من قبل المكلف او من ممثليه القانونيين."
        },
        {
          "type": "text",
          "data": "4 - على المكلف في ما خص التكليف الذاتي بالضريبة تسجيل اسم  اي شخص ساهم في تحضير التصريح المقدم منه وان يدون الرقم الضريبي لهذا الشخص وعنوانه."
        },
        {
          "type": "text",
          "data": "ويبقى المكلف وخبير المحاسبة وكل شخص ساهم في تحضير التصريح خاضعا لاحكام المرسوم الاشتراعي رقم 156 تاريخ 16/9/1983 المعدل بموجب القانون رقم 276 تاريخ 4/11/1993."
        },
        {
          "type": "text",
          "data": "5 - مع مراعاة الاصول المحددة للتصريح بواسطة البريد الالكتروني، لا يمكن للادارة الضريبية رفض استلام اي تصريح الا اذا كان غير مقترن بتواقيع الاشخاص المذكورين في هذه المادة بصورة صحيحة ان عدم تسديد قيمة الضريبة المتوجبة لا يؤثر على موجب الادارة الضريبية استلام التصريح غير ان تقديم تصريح خارج المهلة القانونية يجب ان يترافق مع تسديد المكلف غرامة التحقق المتوجبة عن ذلك التأخير وغرامة التحصيل على تلك الغرامة."
        },
        {
          "type": "text",
          "data": "6 - يمكن لوزير المالية الزام بعض فئات المكلفين الخاضعين للتكليف الذاتي، تقديم تصاريحهم وبياناتهم الضريبية بواسطة البريد الالكتروني او بأي وسيلة متطورة اخرى. وفي هذه الحالة، يعتبر استخدام رقم الدخول السري المعطى للمكلف بمثابة توقيع التصريح."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا البند بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "66 العمل بالقانون\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرتان الثانية والثالثة من البند 1 والفقرة الاولى من البند 3 من المادة 54 من القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية وتعديلاته) بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "يرد الى المكلف الرصيد المتبقي من الزيادة ضمن مهلة خمسة واربعون يوما من تاريخ تقديم طلب الاسترداد، على ان تمدد المهلة لفترة ثلاثة اشهر ولمرة واحدة اذا وجدت الادارة الضريبية ضرورة لوضع المكلف على برنامج التدقيق الضريبي عن فترات سابقة لطلب الاسترداد."
        },
        {
          "type": "text",
          "data": "وفي حال كانت الزيادة ناتجة عن اكتشاف خطأ من قبل الادارة الضريبية، فعلى هذه الادارة ان تعيد الزيادة تلقائيا وبدون طلب ضمن مهلة ثلاثين يوما من تاريخ اكتشاف الخطأ. تمدد المهلة لفترة ثلاثة اشهر ولمرة واحدة اذا وجدت الادارة الضريبية ضرورة لوضع المكلف على برنامج التدقيق الضريبي عن فترات سابقة لطلب الاسترداد."
        },
        {
          "type": "text",
          "data": "3 - تحسب على المبالغ المدفوعة الزائدة قيمتها عن قيمة الضريبة المتوجبة فائدة بمعدل يساوي متوسط الفائدة على سندات الخزينة لفئة السنة من مقدار تلك المبالغ على ان لا يزيد ذلك المعدل عن 9% سنويا، وذلك ابتداء من تاريخ انتهاء المهلة المنصوص عليها في البند الاول من هذه المادة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاولى من المادة 56 من القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية وتعديلاته) بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تسقط بعامل مرور الزمن الضرائب غير المسددة الصادرة بموجب جداول تكليف او اوامر قبض، او المصرح عنها وفقا لنظام التكليف الذاتي بعد مرور"
        },
        {
          "type": "text",
          "data": "سنوات على السنة التي صدرت فيها الضريبة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى احكام المادة 16 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (رسم الطابع المالي) الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "عند احتساب رسم الطابع المالي النسبي، يتوجب عدم احتساب ذلك الرسم على قيمة الضريبة على القيمة المضافة عند ورود قيمتها في الصكوك والكتابات، شرط ان يصار الى ادراج قيمة الضريبة في بند منفصل عن قيمة  السلع والخدمات موضوع الصك."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تعدل الـمادة 35 مــن الـقـانــون رقــم 66 تــاريــخ 3/11/2017 ("
        },
        {
          "type": "text",
          "data": "قانون الـموازنة العامة والـموازنات الـملحقة لعام 2017) بحيث يضاف إلى"
        },
        {
          "type": "text",
          "data": "احكام البند الرابع من الجدول رقم (1) الـملحق بالـمرسوم الاشتراعي رقم 67"
        },
        {
          "type": "text",
          "data": "تاريخ 5/8/1967 (قانون رسم الطابع الـمالي وتعديلاته) ما يلي:"
        },
        {
          "type": "text",
          "data": "\"4\" رسم اشغال الأملاك العمومية:"
        },
        {
          "type": "text",
          "data": "أ ــ تصنف الـمؤسسات التي تستثمر الأملاك العمومية الى خمس فئات:"
        },
        {
          "type": "text",
          "data": "ــ الـممتازة ــ الأولى ــ الثانية ــ الثالثة ــ الرابعة ــ"
        },
        {
          "type": "text",
          "data": "وذلك تبعاً لعدد الاجراء الـمسجلين لدى الصندوق الوطني للضمان الاجتماعي"
        },
        {
          "type": "text",
          "data": "ووفقاً للتصاريح الدورية الـمقدمة لـمديرية الضريبة على القيمة الـمضافة،"
        },
        {
          "type": "text",
          "data": "بحسب الجدول التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الفئة",
              "عدد الأجراء الـمسجلينفي صندوق الضمان",
              "الضريبة على القيمة الـمضافةل.ل."
            ],
            [
              "ممتازة",
              "من 125 وما فوق",
              "1.000.000"
            ],
            [
              "أولى",
              "من 75 إلى 124 دون",
              "500.000"
            ],
            [
              "ثانية",
              "من 31 إلى 75 دون",
              "250.000"
            ],
            [
              "ثالثة",
              "من 20 إلى 30 دون",
              "60.000"
            ],
            [
              "رابعة",
              "من 1 لغاية 20 دون",
              "40.000"
            ]
          ]
        },
        {
          "type": "text",
          "data": "الـمستندات الـمطلوبة افادة من صندوق الضمان الاجتماعي\nبعدد نسخة عن التصريح الدوري الـمقدم الأجراء الـمسجلين\nفي الصندوق لـمديرية الضريبة على القيمة الـمضافة\nب ــ تتوجب رسوم الطابع الـمالي على رخص استثمار الـمياه العمومية\nتبعاً للفئات الـمحددة في الجدول الأول، عند إعطاء الرخصة وعند تجديدها ت\nطبق هذه الـمعدلات اعتباراً من تاريخ صدور القانون 66 تاريخ 3/11/2017 وفق\nالتوزيع الوارد في الجدول الثاني أدناه:\nفئة\nرسم طابع مالي عن رخصة استثمار مياه استثمار عمومية لأغراض تعبئة الـمياه وبيعها من الغير ل.ل\nرسم طابع مالي عن رخصة عمومية لأغراض صناعية ل.ل.\nرسم طابع مالي عن رخصة استثمار عمومية لأغراض الـمياه وبـيعها ل.ل\nممتازة\n7.500.000\n50.000.000\n2.500.000\nأولى\n6.000.000\n25.000.000\n2.000.000\nثانية\n4.500.000\n10.000.000\n1.500.000\nثالثة\n3.000.000\n5.000.000\n1.000.000\nرابعة\n1.500.000\n1.000.000\n500.000"
        },
        {
          "type": "text",
          "data": "ج ــ يطبق رسم الطابع الـمالي الأعلى على أي رخصة مشتركة من\nالرخص.\nد ــ تـعـتـبـر رسـوم التراخـيـص السنوية الـمدفوعة من قبل الـمـؤسـ\nسـات بـمـوجـب القانون رقم 66 تاريخ 3/11/2017 كدفعات مسبقة تحسم من الرسوم\nالتي ستتوجب عليها من السنوات اللاحقة وفق التعديل الـمقترح."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى البند 107 من الجدول رقم 2 الملحق بالمرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (رسم الطابع المالي) الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "تخضع لرسم الطابع المالية المقطوع العقود والاتفاقات التي لا تتضمن ذكر مبلغ من المال او تتضمن ذكر مبلغ محتمل غير محدد وفقا للتعرفات وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "كل عقد او اتفاق ينص على تقاضي مبلغ محتمل او يؤدي الى تقاضي مبلغ محتمل غير قابل للتحديد عند اجراء العقد او الاتفاق (عن كل نسخة موقعة) 5000 ل.ل."
        },
        {
          "type": "text",
          "data": "اضافة الى الرسم المقطوع: يترتب الرسم النسبي عند تحديد المبلغ النهائي، ويكون الرسم على عاتق قابض المال."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى الفقرة ج من اولا من الجدول رقم 2 الملحق بالمرسوم الاشتراعي رقم 67/67 وتعديلاته (رسم الطابع المالي) البند 76 مكرر التالي نصه:"
        },
        {
          "type": "text",
          "data": "البند 76 مكرر:"
        },
        {
          "type": "text",
          "data": "\"تخضع عقود الايجار التمويلي التي تجريها المؤسسات المجاز لها قانونا احتراف اعمال الايجار التمويلي لرسم طابع مالي مقطوع بقيمة /10.000/ ل.ل. عن كل سنة من سنوات تقسيط المبلغ\"."
        }
      ]
    },
    {
      "number": "35  (عدلت بموجب قانون 166 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى المادة 47 من قانون ضريبة الاملاك المبنية تاريخ 17/9/1962 وتعديلاته الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "تفرض ضريبة الاملاك المبنية على اقسام العقار كل على حدة اعتبارا من تاريخ الافراز المسجل اصولا في الدوائر العقارية."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه الفقرة بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند 4 من الجدول رقم 1 الملحق بالقانون رقم 67/1967 (قانون رسم الطابع المالي) بحيث يصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "4 - رخصة اشغال املاك عمومية:"
        },
        {
          "type": "text",
          "data": "- عن اشغال كل متر مربع:"
        },
        {
          "type": "text",
          "data": "في بيروت والمناطق المحيطة بها ضمن مسافة 5 كيلومتر من حدودها العقارية على ان لا تتعدى الخط الموازي للساحل الذي يمر بمحاذاة الحدود الغربية لمنطقة بعبدا العقارية 250.000 ل.ل."
        },
        {
          "type": "text",
          "data": "في مراكز المحافظات والمناطق المحيطة بها الواقعة ضمن مسافة 5 كيلومتر من حدودها العقارية 125.000 ل.ل."
        },
        {
          "type": "text",
          "data": "في مراكز الاقضية والمناطق المحيطة بها الواقعة ضمن مسافة 5 كيلومتر من حدودها العقارية 62.500 ل.ل."
        },
        {
          "type": "text",
          "data": "في الاماكن الاخرى 25.000 ل.ل."
        },
        {
          "type": "text",
          "data": "شرط ان يؤدي هذا الرسك عند اعطاء الرخصة وعند تجديدها وتطبق هذه المعدلات عن التراخيص التي لم يسدد عنها الرسم حتى تاريخ العمل بهذا القانون"
        },
        {
          "type": "text",
          "data": "تخفض الى النصف قيمة الرسم اذا كانت رخصة الاشغال تتناول مرور خطوط جر مياه الشرب والري او خطوط تصريف المياه المبتذلة في الاملاك العمومية التي تمر فيها خطوط سكك الحديد."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يعطى المكلفون بالضرائب والرسوم التي تحققها مديرية المالية العامة الذين تم تبليغهم بهذه الضرائب والرسوم اعتبارا من 1/1/2009 ولم يسددوها كاملة لتاريخ صدور هذا القانون ولم يعترضوا عليها ضمن المهلة القانونية المنصوص عليها في المادتين 97 و99 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الاجراءات الضريبية) او اعترضوا عليها ورفضت من حيث الشكل في مرحلة الاعتراض امام الادارة الضريبية او امام لجان الاعتراضات مهلة اضافية لتقديم اعتراضاتهم عليها امام تلك الادارة او امام تلك اللجان مدتها شهران من تاريخ صدور هذا القانون شرط ان يسددوا 25% من الضرائب والرسوم والغرامات المتوجبة قبل تقديم تلك الاعتراضات."
        },
        {
          "type": "text",
          "data": "على الادارة الضريبية ان تدرس الاعتراضات المقدمة اليها وفقا لهذا القانون وان تبت بها قبل انتهاء السنة التي تلي سنة نشر هذا القانون."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رسوم التسجيل (الفراغ والانتقال) لدى مختلف المراجع الرسمية ومن رسوم كتابة العدل، ومن رسم الطابع المالي، الاجراءات والمعاملات كافة التي تقتضيها عمليات تحويل الشركات ايا كان شكل هذا التحويل."
        },
        {
          "type": "text",
          "data": "لا تتوجب اي ضريبة على عملية التحويل اذا تم التحويل وفقا للقيمة الاسمية لاصول الشركة المحولة مع الحفاظ على ذات نسبة الملكية او المساهمة. اما اذا طرأ تغيير في اسماء المالكين والمساهمين او في نسبة ملكيتهم او مساهمتهم خلال سنتين من عملية التحويل فيتوجب عندها تخمين تلك الاصول وفقا للشروط المنصوص عليها في قانون التجارة ويخضع الربح الناتج عن التخمين لضريبة المادة 45 من قانون ضريبة الدخل مع الغرامات المتوجبة."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "نصوص مرتبطة:"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تعلق لمدة سنة من تاريخه جميع مهل الاسقاط بمرو الزمن المتعلقة بعقود البيع الممسوحة الموثقة اصولا والمعقودة اعتبارا من 23/5/1992 والتي لم يتم تسجيلها نهائيا لدى امانة السجل العقاري بشرط ان يكون ثمن البيع قد سدد بكامله."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "- تخفض بصورة استثنائية بنسبة 85% غرامات التحقق والتحصيل التي تتولى مديرية المالية العامة في وزارة المالية فرضها وجبايتها عملا بقوانين الضرائب والرسوم المباشرة وغير المباشرة المتوجبة عن المخالفات الحاصلة قبل نشر القانون، على ان لا تقل الغرامة المخفضة عن خمسين الف ليرة لبنانية وشرط ان تسدد بالكامل خلال ستة اشهر من تاريخ نشر القانون."
        },
        {
          "type": "text",
          "data": "يتوجب على الادارة الضريبية البت بالاعتراضات المقدمة والموجودة لديها والتي لم تنجز حتى تاريخه، وتعطى الادارة مهلة ثلاثة اشهر من تاريخ صدور هذا القانون للبت بالاعتراضات المقدمة الموجودة لديها ليتسنى للمكلفين في حال الزامهم بدفع غرامات ان يستفيدوا من نسبة الاعفاء المقررة في هذا القانون وعلى ان يعطى المكلفون مهلة شهرين بعد المهلة المعطاة للادارة لتسديد المبالغ المتوجبة عليهم مع الغرامات المخفضة."
        },
        {
          "type": "text",
          "data": "- يعفى المستخدمون والعمال والاجراء المنصوص عليهم في المادة 53 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)، الذين يشغلون في ان واحد وظيفة او عملا في مؤسسات او محلات عدة، من غرامات التأخر في تقديم التصريح ومن غرامات التأخر في تسديد الضريبة، عن السنوات 2016 وما قبل، شرط ان يصرحوا ويسددوا الضرائب المتوجبة عليهم في مهلة ثلاثة اشهر من نشر هذا القانون، كما يمكنهم تقسيط هذه الضرائب دون فائدة على ثلاث سنوات، شرط تسديد دفعة نسبتها خمسة وعشرون بالمئة (25%) من قيمة هذه الضرائب خلال مهلة الثلاثة اشهر من تاريخ نشر هذا القانون، وتعتبر الغرامات المسددة قبل نشر هذا القانون حقا للخزينة لا يمكن استردادها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تخفض الغرامات المتوجبة على متأخرات اوامر التحصيل الواردة من الادارات والمؤسسات العامة بنسبة 90% (تسعون بالمئة) من قيمة هذه الغرامات، شرط ان يتم تسديد هذه المتأخرات مع الغرامات المخفضة في مهلة اقصاها اخر شهر شباط 2018."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تخفض الغرامات المتوجبة على متأخرات رسوم الميكانيك بنسبة 90% (تسعون بالمئة) من قيمة هذه الغرامات، شرط ان يتم تسديد هذه المتأخرات مع الغرامات المخفضة في مهلة اقصاها آخر شهر شباط 2018."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تخفض الغرامات المتموجبة على متأخرات الرسوم البلدية بنسبة 90% (تسعون بالمئة) من قيمة هذه الغرامات، شرط ان يتم تسديد هذه المتأخرات مع الغرامات المخفضة في مهلة اقصاها آخر شهر شباط 2018."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "1- تخفيض الغرامات المتوجبة على متأخرات الرسوم البلدية على المؤسسات السياحية بنسبة 90% (تسعون بالمئة) من قيمة هذه الغرامات. شرط ان يتم تسديد هذه المتأخرات مع الغرامات المخفضة في مهلة اقصاها اخر شهر شباط 2018."
        },
        {
          "type": "text",
          "data": "2 - تستفيد من التخفيض المؤسسات السياحية المكلفة التي سبق ان قسطت بحكم القانون، او بناء على طلبها، الرسوم او العلاوات او الغرامات البلدية، المترتبة عليها، وذلك في حال تسديدها كاملة او تسديد رصائدها خلال ذات المهلة المحددة اعلاه."
        },
        {
          "type": "text",
          "data": "3 - تعتبر جميع غرامات التأخير المدفوعة وفقا للقوانين النافذة وقبل العمل بهذا القانون، حقا للبلدية، ولا يمكن استردادها."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تعفى من ضريبة الدخل على الارباح الصناعية والتجارية ولمدة خمس سنوات، المؤسسات التي تنشأ اعتبارا من تاريخ نشر هذا القانون ولغاية 31/12/2018، في احدى المناطق التي ترغب الحكومة في تنميتها، شرط ان تستخدم ثلاث اجراء لبنانيين على الاقل وشخص من ذوي الاحتياجات الخاصة يستخدمون لاول مرة او تركوا العمل قبل نشر هذا القانون بمدة ستة اشهر على الاقل."
        },
        {
          "type": "text",
          "data": "تحدد المناطق التي ترغب الحكومة في تنميتها بموجب مرسوم يصدر عن مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "يمنح الاعفاء بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يجوز للاشخاص الحقيقيين والمعنويين الملزمين بمسك محاسبة منتظمة عملا بنصوص قانونية او تنظيمية باستثناء الشركات العقارية، ولمرة واحدة فقط، وضمن مهلة اثني عشر شرا من تاريخ نفاذ هذا القانون، اجراء اعادة تقييم استثنائية لعناصر الاصول الثابتة (بما فيها الاسهم وسندات الدين وسندات وحصص المشاركة والعقارات والموجودات الثابتة الاخرى) لتصحيح آثار التضخم النقدي الناتج عن التغيير في قيم تلك الاصول."
        },
        {
          "type": "text",
          "data": "تتناول عملية اعادة التقييم جميع الاصول المشار اليها في الفقرة السابقة والمدرجة في قيود المؤسسة بتاريخ سابق لاول كانون الثاني 2016 وشرط ان لا تزيد قيمة الاصول المعاد تقييمها عن سعر السوق بتاريخ 31/12/2015."
        },
        {
          "type": "text",
          "data": "تجرى عملية اعادة التقييم بواسطة احد مكاتب المحاسبة او خبير معتمد لدى المحاكم او اكثر يختاره صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "تخضع الفروقات الايجابية الناتجة عن عملية اعادة التقييم لضريبة نسبية جديدة معدلها 5% (خمسة بالمئة) من قيمة هذه الفروقات."
        },
        {
          "type": "text",
          "data": "تسدد الضريبة على الفروقات الايجابية الناتجة عن عملية اعادة التقييم نقدا بالتزامن مع تقديم طلب الموافقة على اعادة التقييم الى الادارة الضريبية."
        },
        {
          "type": "text",
          "data": "تبت الوحدة المالية المختصة بعملية اعادة التقييم، واذا رفضت الموافقة على نتيجتها او عدلت هذه النتيجة، يتوجب عليها ابلاغ صاحب العلاقة قرارها بالرفض او بالتعديل ويحق لصاحب العلاقة الاعتراض امام لجنة الاعتراضات المختصة بضريبة الدخل وفقا للاصول المنصوص عليها في قانون الاجراءات الضريبية."
        },
        {
          "type": "text",
          "data": "يسدد صاحب العلاقة فرق الضريبة الناتج عن ادخال زيادة على نتيجة التقييم خلال مهلة شهر من انتهاء مهلة الاثني عشر شهرا المشار اليها في الفقرة الاولى من هذه المادة، كما يمكنه استرجاع فرق الضريبة المتوجب له في حال تخفيض التقييم وذلك بناء على طلب خطي يقدمه الى الوحدة المالية المختصة."
        },
        {
          "type": "text",
          "data": "يستفيد من اعادة التقييم المبينة في هذه المادة، المكلفون على اساس الربح المقطوع او المقدر، اذا ثبت وجود مستندات تسمح باعادة تقييم عناصر الاصول الثابتة."
        },
        {
          "type": "text",
          "data": "وفي مطلق الاحوال، لا يجوز ان تتعارض هذه الاحكام، بالنسبة للمصارف، مع قانون النقد والتسليف وسائر النصوص التنظيمية والتطبيقية الصادرة عن مصرف لبنان."
        },
        {
          "type": "text",
          "data": "لا يستفيد من احكام هذه المادة، المكلفون الذين يتمتعون باعفاءات او استثناءات من ضريبة الدخل على الارباح او سبق لهم ان تمتعوا بهذه الاعفاءات او الاستثناءات حتى ولو انقضت مدتها قبل صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "في حال تم التفرغ عن اي اصل من الاصول المعاد تقييمها وفقا لاحكام هذه المادة قبل مرور"
        },
        {
          "type": "text",
          "data": "على تاريخ اعادة التقييم يحتسب ربح  التحسين بالفرق بين قيمة التفرغ عن الاصل وقيمته قبل اعادة تقييمه."
        },
        {
          "type": "text",
          "data": "تحدد اصول تطبيق هذه المادة بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 3 من القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المعدلة بموجب المادة 22 من قانون موازنة عام 2003 وبموجب المادة 20 من  القانون رقم 583 تاريخ 23 نيسان 2004 (الموازنة العامة والموازنات الملحقة لعام 2004) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "1- يخضع للضريبة كل شخص طبيعي او معنوي يقوم من خلال ممارسته نشاطا اقتصاديا بصورة مستقلة بعمليات تسليم اموال او تقديم خدمات خاضعة للضريبة او معفاة من الضريبة مع حق الحسم وفقا لاحكام هذا القانون، شرط ان يتجاوز رقم الاعمال العائد لفترة تتراوح بين فصل واربعة فصول متتالية سابقة مبلغ 100 مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2 - يخضع للضريبة المصدر والمستورد الذي يقوم من خلال ممارسته نشاطا اقتصاديا بصورة مستقلة بعمليات تسليم اموال او تقديم خدمات خاضعة للضريبة اومعفاة من الضريبة مع حق الحسم وفقا لاحكام هذا القانون، مهما بلغ رقم اعماله."
        },
        {
          "type": "text",
          "data": "3 - يمكن لكل شخص يقوم بنشاط اقتصادي بصورة مستقلة خاضع للضريبة او معفى من الضريبة مع حق الحسم وفقا لاحكام هذا القانون، ان يطلب تسجيله اختياريا في الضريبة، شرط ان يتجاوز رقم اعماله مبلغ 50 مليون ليرة لبنانية خلال فترة تتراوح بين فصل واربعة فصول متتالية سابقة."
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء، دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "الغاء نص المادة 30 من القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته والاستعاضة عنه بنص جديد\nيلغى نص المادة 30 من القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته ويستعاض عنه بالنص التالي:\nاذا تجاوزت قيمة الضريبة القابلة للحسم، عند نهاية فترة احتساب معينة، قيمة الضريبة المتوجبة، يدور الفائض الى الفترة اللاحقة.\nيحق للخاضع للضريبة ان يقدم بعد نهاية اية سنة ميلادية وضمن مهلة 20 يوما، طلب استرداد رصيد فائض الضريبة القابلة للحسم بهذا التاريخ، على ان لا يقل المبلغ المطالب باسترداده عن خمسة ملايين ليرة لبنانية.\nيحق للمصدرين ان يقدموا بعد نهاية اية فترة احتساب للضريبة وضمن مهلة 20 يوما، طلب استرداد رصيد فائض الضريبة القابلة للحسم المحتسبة عن تلك الفترة، على ان لا يقل المبلغ المطالب باسترداده عن خمسة ملايين ليرة لبنانية.\nيحق لكل من وافقت الادارة على طلب الغاء تسجيله، ان يطلب استرداد فائض الضريبة القابلة للحسم، وذلك ضمن مهلة 20 يوما من تاريخ انتهاء فترة احتساب الضريبة التي تم تبليغه خلالها موافقة الادارة الضريبية على طلب الغاء تسجيله.\nعلى الادارة ان تبت في طلب الاسترداد في مهلة اقصاها ثلاثة اشهر من تاريخ انتهاء المهلة المحددة لتقديم طلبات الاسترداد.\nتمدد المهلة لمدة مماثلة ولمرة واحدة اذا وجدت الادارة الضريبية ضرورة للتوسع في دراسة المكلف او لوضع ملف المكلف على برنامج التدقيق الضريبي عن فترات سابقة لطلب الاسترداد.\nاذا وافقت الادارة على طلب الاسترداد، كليا او جزئيا، عليها ان تعيد للخاضع للضريبة المبلغ المستحق، والا توجبت على المبلغ غير المدفوع فائدة بمعدل يساوي متوسط الفائدة على سندات الخزينة لفئة السنة على ان لا يزيد ذلك المعدل عن 9% سنويا بعد انقضاء اربعة اشهر على تقديم الطلب او سبعة اشهر في حال تمديد المهلة من قبل الادارة الضريبية."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى نص المادة 59 من القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته النص التالي:"
        },
        {
          "type": "text",
          "data": "يحق للمكلف ان يقدم عند نهاية اية سنة ميلادية وضمن مهلة 20 يوما. طلب المبلغ المطالب باسترداده عن خمسة ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "يدور المبلغ الذي يقل عن خمسة ملايين ليرة الى السنة اللاحقة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الاولى من المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يفرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة التي تؤول الى الغير، باستثناء الدولة والبلديات بطريق الارث او الوصية او الهبة او الوقوف بأي طريق اخر بلا عوض يعادل قيمتها الحقيقية، وتعفى التركات التي تعود لواقعات حصلت قبل تاريخ 13/10/1994 من الرسوم الانتقال، ويسمح للمراجع القضائية ذات الصلاحية اصدار احكام حصر الارث وتنفيذ الوصايا لذوي العلاقة دون ابرازهم الترخيص المطلوب من الدوائر المختصة في وزارة المالية عن الوفيات الحاصلة قبل تاريخ 13/10/1994."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاولى من المادة 36 من المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال)، بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تتخذ اساسا للتكليف قيم الاموال والحقوق المنتقلة استنادا للاسعار السائدة بتاريخ:"
        },
        {
          "type": "text",
          "data": "- 31/12/2006 بالنسبة للواقعات الحاصلة لغاية هذا التاريخ."
        },
        {
          "type": "text",
          "data": "- نفاذ هذه المادة بالنسبة للواقعات الحاصلة ابتداء من 1/1/2007 ولغاية نفاذها."
        },
        {
          "type": "text",
          "data": "- حصول الواقعة بالنسبة للواقعات الحاصلة ابتداء من تاريخ نفاذ هذه المادة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند 5 من المادة 9 من المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (فرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "5- يعفى من الرسم الجزء من الحصة الارثية الصافية الذي لا يتجاوز:"
        },
        {
          "type": "text",
          "data": "أ - لكل من الفروع والازواج والوالدين: مائة وعشرون مليون ليرة.\nب - لكل من الاصول غير الوالدين والاخ والاخت: ثمانية واربعون مليون ليرة.\nج - لكل من باقي الورثة: اربعة وعشرون مليون ليرة.\nويضاف الى قيمة الجزء المعفى من حصة الاولاد الارثية:"
        },
        {
          "type": "text",
          "data": "- اثنان وسبعون مليون ليرة عندما يكون الولد مصابا بعاهة دائمة تمنعه عن العمل.\n- اربعة ملايين وثمانماية الف ليرة عن كل عام او كسر العام يفصل الولد القاصر عن الثامنة عشرة من عمره.\n- ثمانية واربعون مليون ليرة عندما يكون على عاتق الوريث زوج او زوجة واربعة وعشرون مليون ليرة عن كل ولد لم يتجاوز الثامنة عشرة على ان لا يتعدى مجموع هذه الاضافات حدود ماية وعشرون مليون ليرة."
        },
        {
          "type": "text",
          "data": "ويشترط للاستفادة من الاضافات الوارد تعدادها في هذه الفقرة ان يكون السبب الذي انشأ الحق بها قائما بتاريخ وفاة المورث."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 46 من المرسوم الاشتراعي رقم 146 صادر في 12/6/1959 وتعديلاته (رسم الانتقال) بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "يتوجب تسديد الرسم دفعة واحدة وفقا للاحكام المتعلقة بتحصيل الضرائب المباشرة والرسوم المماثلة لها، متى كانت حصة المكلف به تتضمن نقودا وصكوكا مالية يمكن بيعها وتفوق قيمتها قيمة رسم الانتقال المتوجب عليه."
        },
        {
          "type": "text",
          "data": "واذا خلت حصة المكلف من نقود او صكوك مالية يمكن بيعها بهذه القيمة، جاز لمديرية المالية العامة بناء لطلب اصحاب العلاقة، ضمن مدة شهرين من تاريخ تبلغهم الرسم، ان تعمد الى تقسيط رسوم الانتقال المفروضة الى خمسة اقساط سنوية متساوية يستحق اولها بعد ثلاثة اشهر من تاريخ تبلغ امر القبض وتوضع اشارة التقسيط على الصحيفة العقارية."
        },
        {
          "type": "text",
          "data": "لا تتوجب اي فوائد على اول سنتين من مدة التقسيط، وتتوجب فائدة"
        },
        {
          "type": "text",
          "data": "على باقي سنوات التقسيط ."
        },
        {
          "type": "text",
          "data": "تستحق الاقساط بكاملها عند عدم تسديد او قسط من الاقساط في تاريخ استحقاقه."
        },
        {
          "type": "text",
          "data": "في حال التصرف بشيء من الاموال المنتقلة يخصص البدل لوفاء الرسوم المؤجلة ما لم تكن اموال الخزينة مؤمنة بما يعادل ضعفي قيمتها على الاقل."
        },
        {
          "type": "text",
          "data": "لا تطبق عند التقسيط الاحكام المتعلقة بمرور الزمن."
        },
        {
          "type": "text",
          "data": "في حال التخلف عن تسديد الاقساط في مواعيدها تستحق كافة الاقساط وتتوجب عليها فائدة سنوية بمعدل 12%."
        },
        {
          "type": "text",
          "data": "يعتبر لاجل احتساب الفائدة كسر الشهر شهرا كاملا."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "1- تقسط الديون والفوائد كافة المتوجبة للصندوق الوطني للضمان الاجتماعي على الدولة لغاية نهاية العام 2021 على اقسام متساوية و لمدة 5 سنوات على ان يسدد القسط الاول قبل نهاية شهر تشرين الاول من عام 2022 وذلك بعد تدقيق  قيمه هذه الديون من قبل وزارة المالية."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذة الفقرة بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "2- ترتب على الديون المقسطة فائدة سنوية توازي نصف معدل الفائدة على سندات الخزينة لمدة سنة على ان لا تزيد في مطلق الاحوال عن 4.5%"
        },
        {
          "type": "text",
          "data": "3- تسدد مستحقات العام 2022 في مواعيدها القانونية من الاعتمادات المخصصة لهذة الغاية في الموازنة."
        },
        {
          "type": "text",
          "data": "4- يمكن تسديد ديون الضمان الاجتماعي بواسطة سندات خزينة بالليرة اللبنانية تصدرها الحكومة لهذه الغايه."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة عند الاقتضاء بقرار يصدر عن وزيري المالية و العمل."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يخضع إنفاق الاعتمادات الملحوظة في الموازنة العامة والموازنات الملحقة كمساهمات ومساعدات لغير القطاع العام، لآلية تصدر بمرسوم يتخذ في مجلس الوزراء، بناء على اقتراح وزير المالية والوزير المختص."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص آخر، تودع جميع الاموال العائدة للمشاريع الاجتماعية المرتبطة بوزارة الشؤون الاجتماعية في الحسابات الخاصة المفتوحة لدى مصرف لبنان وتدفع منها المتوجبات المترتبة على هذه المشاريع."
        }
      ]
    },
    {
      "number": "66 العمل بالقانون\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 114 من قانون المحاسبة العمومية (مشروع قانون صادر بمرسوم رقم 14969 تاريخ 30/12/1963) وتعديلاته ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "المادة 114 (جديدة):"
        },
        {
          "type": "text",
          "data": "1- تلغى اعتمادات الجزء الاول من الموازنة التي لم تعقد حتى 31 كانون الاول من السنة."
        },
        {
          "type": "text",
          "data": "2 - تدوّر اعتمادات الجزء الثاني التي لم تعقد حتى 31 كانون الاول لسنة واحدة باستثناء اعتمادات قوانين البرامج."
        },
        {
          "type": "text",
          "data": "3 - تدوّر الى موازنة السنة اللاحقة الاعتمادات المرصدة في الجزئين الاول والثاني من الموازنة التي عقدت ولم تصرف حتى 31 كانون الاول من السنة، إذا كان يتعلق بها حق الغير."
        },
        {
          "type": "text",
          "data": "4 - يجري التدوير بقرار من وزير المالية يصدر بناء على طلب الادارة المختصة قبل اول آذار من السنة التالية وفقا للنصوص النافذة."
        },
        {
          "type": "text",
          "data": "5 - يعمل بهذا النص اعتبارا من موازنة العام 2017 ."
        }
      ]
    },
    {
      "number": "57  (عدلت بموجب قانون نافذ حكما 10 / 2022) (عدلت بموجب قانون 144 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام قانون ضريبة الدخل، يقتطع من فروقات سلسلة الرتب والرواتب ضريبة دخل بنسبة 3% للفترة الممتدة من 1/1/1996 ولغاية 31/12/1998 ."
        },
        {
          "type": "text",
          "data": "أما فيما يتعلق بالمساهمة الالزامية الشهرية التي تقتطع من رواتب الموظفين لصالح تعاونية موظفي الدولة والسارية المفعول في حينه وقدرها 1% . فلا تقتطع من أصل هذه الفروقات عن ذات الفترة المشار اليها أعلاه."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص آخر، تخضع الموازنات والحسابات المالية للمؤسسات العامة والصناديق، والهيئات من أشخاص القانون العام والهيئات العامة ما لم يكن هناك نص خاص أيا كانت تسميتها، في حال كانت تستفيد من مساهمات مالية تلحظ  في الموازنة العامة للدولة، لمصادقة وزارة المالية، على ان تقوم بايداع وزارة المالية في مهلة اقصاها نهاية شهر نيسان من كل عام، مشروع موازنتها مشفوعا بكافة المستندات التبريرية والاحصاءات والايضاحات المطلوبة والمرتبطة بنفقاتها وإيراداتها."
        },
        {
          "type": "text",
          "data": "يخضع لذات الموجب المبين في الفقرة الاولى من هذه المادة، أي صندوق عام يستفيد من مساهمة الدولة لتمويل تقديماته الى المنتسبين اليه أيا كانت تسميته او الادارة التي يتبع لها او يلحق بها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تنظيم اقتناء المركبات في القطاع العام\nتحدد بمرسوم يتخذ في مجلس الوزراء. لكل جهة على حدة وقبل الحصول على اية مركبة من تاريخ صدور هذا القانون، كيفية توزيع واستخدام الآليات في كافة الادارات والمؤسسات العامة، ويحدد العدد المتاح لكل منها والسعر الاقصى لكل آلية بحسب وجهة استعمالها  إضافة الى صفة مستخدميها، وذلك بناء على اقتراح الوزراء المختصين ومن هو مولج قانونا بموازنة الوحدة وبعد إجراء جردة مفصلة كاملة بالموجود وضمها الى الاقتراح."
        },
        {
          "type": "text",
          "data": "يمكن للاجهزة العسكرية استثناء من تراه مناسبا من وحداتها او من العاملين فيها، من احكام هذه المادة لدواع امنية."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 236 من قانون المحاسبة العمومية الصادر بالمرسوم رقم 14969 تاريخ 10/12/1963، وتستبدل باالنص التالي:"
        },
        {
          "type": "text",
          "data": "المادة الجديدة:"
        },
        {
          "type": "text",
          "data": "خلافا لأي نص او تدبير آخر، تطبّق على البعثات اللبنانية المسلكية والقنصلية، التعليمات المالية الصادرة بالقرار المشترك عن وزيري المالية والخارجية والمغتربين بتاريخ 29/4/1999 وتعديلاته وذلك فيما يتعلق بآليات عقد النفقات وصرفها وشروط عقدها وحجز الاعتمادات وتدويرها سنويا وأصول مسك السجلات وتنظيم القيود وقبص الاموال وصرفها."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "على سبيل الاستثناء ولضرورات الانتظام المالي العام ينشر هذا القانون وعلى الحكومة إنجاز عملية إنتاج جميع الحسابات المالية المدققة منذ 1993 وحتى سنة 2015 ضمنا خلال فترة لا تتعدى السنة اعتبارا من تاريخ نفاذ هذا القانون. وإحالة مشاريع قوانين قطع الحساب عن السنوات التي لم تقر فيها الى مجلس النواب، عملا بالاصول الدستورية والقانونية المرعية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تشرين الثاني 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}