{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274796",
  "title": "الشروط والـمواصفات الفنية لتجهيز محطات تكرير وتعبئة الـمياه",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6779",
    "date": " 18/12/2017",
    "oj_number": "1",
    "oj_publish_date": "04/01/2018",
    "oj_page": "85-95"
  },
  "preamble": "إن وزير الصناعة،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)\nبناء على القانون رقم 642 تاريخ 2/6/1997 (إحداث وزارة الصناعة)\nبناء على الـمرسوم رقم 13173 تاريخ 8/10/1998 (تنظيم وزارة الصناعة وتحديد ملاكها\n(\n،\nبناء على الـمرسوم رقم 8018 تاريخ 12/6/2002 (تحديد أصول وإجراءات وشروط الترخيص بإنشاء الـمؤسسات الصناعية وإستثمارها)\nبناء على الـمرسوم رقم 7945 تاريخ 29/5/2002 (الأصول والإجراءات الواجب اتباعها في اجتماعات لجنة الترخيص وفي ممارسة مهامها\n(\n،\nوحفاظاً على السلامة العامة ودرءاً للأخطار التي يمكن أن تؤدي إلى أضرار صحية جسيمة ومراعاة لـمواصفات مياه الشرب الـمعبأة،\nبناء على اقتراح مدير عام وزارة الصناعة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به إعتباراً من 2/1/2018.\nالـملحق رقم - 1-  \nالشروط الفنية العامة لانشاء محطات انتاج مياه الشرب الـمعبأة في مستوعبات كبيرة (غالونات) تسعة 5 ـ 30 ليتر.\nتطبق الشروط الواردة ادناه على الـمحطات الـمنوي انشاؤها لانتاج مياه الشرب الـمعبأة في مستوعبات (غالونات) سعة 5 الى 30 ليتر.\n1ــ الـموقع\nيجب ان يكون مكان أو عقار الـمحطة مخصصاً للـمحطة فقط وله مدخل مستقل عن الـمبنى الذي يقع فيه العقار.\n2ــ شبكة تصريف الـمياه\n\nــ يجب ان تتوافر في الـمحطة شبكة تمديدات صحية مناسبة لتصريف مياه الصرف الصحي والتنظيف والـمياه الناتجة عن غسيل الـمعدات وتنظيف تجهيزات الـمحطة.\nــ يجب ان تكون هذه التجهيزات مصممة ومبنية بطريقة تضمن عدم تلويث الـمنتج ومصادره.\n3ــ التخلص من النفايات\nيجب ان يسمح الـمكان بتخصيص مساحة خاصة بأوعية النفايات وبالـمسار اللازم للتخلص منها من دون الـمرور بمنطقة الانتاج.\n4ــ الجدران والأرضيات\nيـجـب ان تكون الجدران والارضيات مكسوة بالبلاط الـمناسب لكل منها وفق الـمواصفات الوطنية الـمعنية أو معالجة بواسطة مواد تمنع امتصاص الـمياه وتكاثر الـميكروبات ويسمح بتنظيفها وتطهيرها دورياً.\n5ــ الـمراحيض والتجهيزات الصحية الأخرى\n\nأ ــ يجب ان تتضمن الـمحطة الوسائل الـملائمة لغسل وتجفيف اليدين بطريقة صحية بما فيها مغسلة واحدة على الاقل للعاملين مزودة بحنفيات للـماء الساخن والبارد.\nب ــ في حال تضمن الـمحطة للـمراحيض، يجب ان:\n\nــ تكون الـمراحيض مصممـة وفقاً للقواعد الصحية.\nــ تتم الإشارة الى مكان الـمراحيض بطريقة ملائمة.\nــ يتم تنظيفها وتطهيرها مع التجهيزات الصحية الأخرى يومياً.\n6ــ التهوئة\nيجب توفير التهوئة الطبيعية أو الالكتروميكانيكية بواسطة مكيفات الهواء الـملائمة، وذلك لتأمين ما يلي:\n\nــ تخفيض التلوث الناتج عن الهواء الـمحيط الى حده الأدنى (مثلا: الرذاذ وتكاثف البخار إلخ...(،\nــ ضبط حرارة الـمحيط كي لا تزيد عن 25 درجة مئوية.\nــ تلافي الروائح التي يمكن ان تؤثر على صلاحية الـمنتج.\n7ــ الإضاءة\nيجب توفير الإضاءة الطبيعية أو الاصطناعية الـملائمة في الـمنشأة شرط ان تكون قوتها ملائمة لطبيعة العمليات والا تؤدي الى تغيير مضلل للالوان.\n8ــ اماكن التخزين\nأ ــ تخزين الـمياه: يجب ان تكون جميع خزانات الـمياه:\n\nــ صالحة لتخزين مياه الشرب، وفقاً للـمواصفات الوطنية الـمعنية. وفي حال عدم توفرها، وفقاً للـمواصفات الدولية أو الاوروبية أو الاميركية الـمعنية.\nــ موضوعة ضمن منطقة الانتاج فقط.\nــ مرتفعة عن مستوى أرض منطقة الانتاج بعلو خمسة وعشرين (25 سم) سنتمتراً على الاقل.\nب ــ تخزين العبوات الفارغة الـمعدة لإعادة التعبئة:\nيجب تخصيص مساحة خاصة للعبوات الـمعدة لإعـادة التعبئة بعـد التعقيم، وذلـك خارج منطقة الانتاج وبشكل يسمح بإدخالها اوتوماتيكياً الى هذه الاخيرة.\nج ــ تخزين العبوات الـمعبأة بمياه الشرب:\nيجب تخصيص مساحة خاصة للعبوات الـمعبأة بمياه الشـرب الـمعدة للبيع، وذلك خارج منطقة الانتاج.\nد ــ مواد التطهير والتنظيف والتعقيم ولوازمها:\nيجب تخصيص مكان مناسب لتخزين مواد التطهير والتنظيف والتعقيم بعيداً عن منطقة الانتاج ومكان تخزين مياه الشرب الـمعبأة.\nملحق رقم - 2 -   \nالشروط الفنية العامة لانتاج مياه الشرب الـمعبأة في مستوعبات كبيرة (غالونات) تسعة 5 ـ 30 ليتر.\nتطبق الشروط الواردة ادناه على الـمحطات الـمرخصة لانتاج مياه الشرب الـمعبأة في مستوعبات (غالونات) سعة 5 الى 30 ليتر.\n1ــ الـمعدات\n\nأ ــ يجب ان تحتوي محطة الـمعالجة كحد أدنى على الـمعدات التالية ما يلي:\n\nــ مرشح رملي (SAND FILTER) لازالة الرواسب والشوائب العكرة من الـمياه بقوة تدفق تتناسب مع كمية التكرير الـمطلوبة وبمعدل 5 غالون اميركي في الدقيقة على الانش الـمربع (5 GPM/SQ.FT\nــ مرشح لإزالة الـمواد العضوية وبقايا الكلور والطعم واللون والرائحة من الـمياهACTIVATED (CARBON FILTER)  بقوة تدفق تتناسب مع كمية التكرير الـمطلوبة بمعدل 5 غالون اميركي في الدقيقة على الإنش الـمربع (5 GPM/SQ.FT).\nــ آلة التناضح العكسي(RESERVE OSMOSIS)  للمياه التي تزيد مجموع الـمواد الصلبة الحلولة عن 200 ملغ في الليتر.\nــ مرشح شمعات(CARTRIDGE FILTER)  بقوة تدفق تتناسب مع كمية التكرير الـمطلوبة بمعدل 5 ميكرون على الاكثر.\n\nب ــ يجب أن يتم وضع الـمعدات وفقاً لإرشادات وتعليمات الشركة الـمصنعة، بحيث:\n\nــ تسمح باجراء عمليات الصيانة والتنظيف بشكل ملائم.\nــ تجعلها تعمل بشكل يتطابق مع وجهة استعمالها الـمقصودة.\nــ تسهل اعتماد الـممارسات الصحية الجيدة، بما فيها الـمراقبة.\n\nج ــ يجب ان تكون كافة الـمضخات الـمستعملة في محطة التكرير مصنوعة من انواع الفولاذ غير القابل للصدأ.\nد ــ بشكل عام، يجب ان تكون كافة الـمعدات والتجهيزات الـمستعملة في محطة التكرير صالحة لـملامسة مياه الشرب.\nهـ ــ العمليات الانتاجية.\n2 ــ 1 الـمواد الأولية\nيجب على ادارة الـمنشأة مراقبة مظهر الـمياه الواردة الى الـمحطة للـمعالجة ورائحتها بانتظام لضمان حد أدنى من جودة الـمياه.\n\n2 ــ 2 الـمعالجة\n\nــ يجب ان تكون عملية الانتاج اوتوماتيكية بالكامل بدءاً من استلام الـمياه الـمعدة للـمعالجة وانتهاءً بالـمستوعبات الـمعبأة والـمقفلة.\nــ يمكن ان تشمل عملية الـمعالجة، الترسيب والترشـيـح وعـنـد الضرورة ازالة ثنائي أكسيد الكربون.\nــ يجب ان تجري جميع مراحل عملية الانتاج بما فيها التكرير والتعبئة\nبطريقة تمنع حدوث اي تلوث أو تلف أو نمو لأحياء مجهرية ممرضة أو مضرة بالـمنتج.\nــ يجب اتباع تعليمات وارشادات الشركة الـمصنعة لـماكنة التكرير أو الـمعالجة.\n\n2 ــ 3 صيانة ماكنة أو نظام الـمعالجة أو التكرير\n\nــ يمكن ان يتم الغسيل الـمعكوس للـماكنات (Backwash) اوتوماتيكيا او يدويا.\nــ يجب ان تتم صيانة ماكنات الـمعالجة أو التكرير من قبل شركة متخصصة في مجال معالجة وتكرير مياه الشرب.\nــ يجب ان تتم صيانة ماكنة معالجة أو تكرير الـمياه بشكل دوري وفقاً لارشادات الشركة الـمصنعة. وتشمل هذه الصيانة كحد أدنى: غسيل الـمرشحات ومراقبة انتاج التناضح العكسي (Reverse Osmosis) وعمل الـمحطة الأوتوماتيكية.\n3 ــ الـمراقبة الداخلية للنوعية\n\nــ يجب على ادارة الـمحطة أو الـمشرف عليها اجراء الفحوصات الـمخبرية الـمنصوص عنها في هذه الشروط وذلك في مختبر متخصص لفحص الـمياه معترف به رسمياً.\nــ كما يجب على ادارة الـمحطة الاحتفاظ بسجلات خاصة لنتائج الفحص لتقديمها عند الطلب الى الجهات الرسمية الـمتخصصة وفقاً لـما هو مبين ادناه:\n\n3 ــ 1 الفحوصات الجرثومية:\n\nأ ــ يتم فحص الأحياء القولونية، الكوليفورم البرازية والاشريشيا كولاي والبسودوموناس ايروجينوزا مرة واحدة كل 15 يوماً على الاقل.\nب ــ يتم فحص الفطريات عند الحاجة.\n\n3 ــ 2 الفحوصات الفيزيائية والكيميائية\n\nأ ــ تجري فحوصات الآس الهيدروجين (PH) والـمواد الصلبة الحلولة (TDS) يومياً في الـمحطة.\nب ــ تجري الفحوصات الفيزيائية والكيميائية الباقية مرة واحدة في العام على الاقل.\n\n3 ــ 3 آلية العمل عند وجود تلوث جرثومي أو كيميائي\n\nأ ــ الخصائص الجرثومية:\nاذا ظهر تجاوز في اي عينة مياه عن الحد الـمسموح به يجب فحص عينة تأكيدية في الـمحطة التي ظهر فيها التلوث في العينة الاولى فإذا ظهر التلوث مرة ثانية تعتبر الـمياه ملوثة وعلى صاحب الـمحطة ايقاف العمل حتى تصحيح الخلل. اما اذا تبين خلو العينة التأكيدية في التلوث تعتبر الـمياه مطابقة للـمواصفة والعينة الاولى غير محتسبة.\nب ــ الخصائص الفيزيائية والكيميائية:\nاذا ظهر تجاوز في اي عينة مياه عن الحد الـمسموح به يجب فحص عينة تأكيدية في الـمحطة التي ظهر فيها التلوث في العينة الاولى فإذا ظهر التلوث مرة ثانية تعتبر الـمياه ملوثة وعلى صاحب الـمحطة ايقاف العمل حتى تصحيح الخلل. اما اذا تبين خلو العينة التأكيدية في التلوث تعتبر الـمياه مطابقة للـمواصفة والعينة الاولى غير محتسبة.\n4ــ التوضيب\n\nــ يجب ان تؤمن العبوات والـمواد الـمصنوعة منها حماية ملائمة للـمنتج، لـمنع التلوث ومنع حدوث اي اضـرار والسـماح بوضـع البطاقة البيانية بشـكل ملائم.\nــ يجب الا تكون مواد التغليف عند استعمالها في التوضيب سـامة، وألا تشكل اي تهديد لسلامة وصلاح الـمنتج في ظروف التخزين والاستعمال الـمحددة.\nــ يجب ان تكون العبوات الـمعاد استعمالها كافية الضيان وسهلة التنظيف، وعند الضرورة سهلة التطهير.\n5ــ تعبئة وختم العبوات\n\nــ يجب اجراء عملية التعبئة في ظروف تمنع تلوث الـمنتج.\nــ يجب ان تضمن طرق ومعدات ومواد الختم الـمستعملة، اقفالاً محكماً وغير منفذ للـماء والهواء، وألا تسبب اي ضرر للعبوات أو تسيء الى الجودة الكيميائية والجرثومية والحسية للـمياه.\nــ يجب وضع عداد للـمياه الداخلة الى ماكنة الـمعالجة وعداد آخر للـمياه الخارجة منها، وذلك تأميناً لضبط الكميات الـمنتجة.\n6ــ التوثيق والسجلات\nيجب مسك السجلات التالية وحفظها لـمدة لا تقل عن اربع سنوات:\n\nــ سجل يومي للانتاج.\nــ سجل لـمشتريات الـمياه الـمعدة للـمعالجة.\nــ سجل لاعمال الصيانة العامة وصيانة ومعاينة ومعايرة ماكنة الـمعالجة.\n7ــ نظافة الأشخاص\n\n7 ــ 1 الوضع الصحي\n\nــ يجب أن يكون جميع العاملين في الـمحطة حاصلين على شهادة صحية من الجهات الـمختصة.\nــ يجب عدم السماح لأي شخص يعاني أو يشتبه بأنه يعاني من مرض أو اصابة معدية، بدخول مناطق تداول الـمياه الـمعبأة. وعلى اي شخص مصاب بمثل الحالات الـمذكورة اعلاه، اعلام الادارة بمرضه أو بعوارض مرضه.\nــ يتعين اجراء فحص طبي للاشخاص الذين يتداولون الاغذية، قبل توظيفهم وعندما يتوجب ذلك لظروف سريرية أو وبائية.\nــ يجب منع الزوار من الدخول الى منطقة الانتاج الا بإذن خاص من الادارة ومسك سجل بذلك.\n\n7 ــ 2 الأمراض والإصابات\nيجب التصريح الى الادارة لدراسة ضرورة الخضوع لفحص طبي و/او الابعاد عن مناطق تداول الاغذية، عن الاصابات التالية:\n\nــ الريقان (Jaundice/Hإpatite virale A).\nــ الإسهال (الإلتهاب الـمعدي الـمعوي)\nــ التقيؤ.\nــ الحمى.\nــ ألم الحلق الـمصحوب بالحرارة.\nــ تقرحات الجلد الـملتهبة بشكل ظاهر (الدّمل (Boils)  والشقوق الخ...(.\nــ الإفرازات من الأذن والعين والأنف.\n\n7 ــ 3 النظافة الشخصية\nيجب أن يحافظ العاملون في الـمنشأة على درجة عالية من النظافة الشخصية، وارتداء الـملابس واغطية الرأس والأحذية الـملائمة لطبيعة العمليات.\nيجب ان يقوم كل عامل مصاب بجروح أو شقوق وسمح له بمتابعة عمله، بتغطية هذه الجروح والحروق بواسطة ضمادات مضادة للـماء.\n\nيجب ان يقوم العاملون دائماً بغسل ايديهم بالطريقة الـملائمة عندما يمكـن ان تؤثـر النظافة الشخصية على سلامة الـمياه الـمعبأة ــ على سبيل الـمثال لا الحصر:\nــ مباشرة بعد استعمال الـمراحيض.\nــ قبل وبعد تناول الطعام.\n\n7 ــ 4 السلوك الشخصي\nيجب تلافي التصرفات التي يمكن ان تؤدي الى تلوث الغذاء، مثل:\n\n- التدخين.\n- البصق.\n- الـمضغ أو الأكل.\n- العطس أو السعال.\n\nيجب عدم ارتداء أو إدخال الـممتلكات الشخصية الـمنقولة كالحلي والساعات والدبابيس الى مناطق الانتاج.\n7 ــ 5 الزوار\nيحظر على الزائرين الدخول الى مناطق الإنتاج والتصنيع.\n8ــ النقل\nيجب نقل مياه الشرب الـمعبأة في وسائل نقل نظيفة ومقفلة بطريقة تحميها من التعرض للضوء ولأشعة الشمس والحرارة.\n9ــ تحديد الدفعة الإنتاجية\n\nــ يجب أن تحمل كل عبوة من الـمياه الـمعبأة علامة لا تمحى، تسمح بالتعرف الى الـمنتج والدفعة.\nــ تطبق في هذه الحال الـمواصفة القياسية اللبنانية م.ق.ل رقم 206/2000 لصاقات الـمواد الغذائية الـمعبأة مسبقاً.\nــ يجب أن تكتب عبارة «مياه شرب» وفترة الصلاحية باللون الاصفر وبحرف مقروء وواضح.\n10ــ التدريب:\nيـجـب أن يـتـلـقـى جـمـيـع العاملين في الـمحطة، كل في ما يخصه، التدريب عـلـى متطلبات هذا القانون.\n11ــ الصيانة والإجراءات الصحية\n\n11 ــ 1 الـمتطلبات العامة\n\nأ ــ يجب ان تتم صيانة الـمنشآت والـمعدات بشكل ملائم، وان يتم ابقاؤها بحالة جيدة.\n\nــ لتسهيل جميع الاجراءات الصحية.\nــ لـلـعـمـل كـمـا هـو مـطـلـوب، خـاصـة فـي الـمـراحـل الحرجـة، لـمنع تلوث الـمنتج بكسر الـمعادن مثلاً أو قشور الطلاء أو البقايا أو الـمواد الكيميائية.\n\nب ــ لإزالة جميع البقايا والأوساخ، وبخاصة تلك التي يمكن ان تكون مصدراً للتلوث. تتوقف طرق ومـواد التنظيف الـمعتمدة على طبيعة الـمنشأة الغذائية. يمكن ان يكون التطهير ضرورياً بعد التنظيف.\nج ــ يـجـب تداول واستعمال مواد التنظيف الكيميائية بعناية، وفقاً لتعليمات الـمصنع، وان يتم حفظها بعيداً عن منطقة الانتاج في عبوات خاصة ومميزة يسهل التعرف عليها، لتلافي خطر تلوث الإنتاج.\n\n11 ــ 2 إجراءات وطرق التنظيف\n\nأ ــ يـمـكـن اجراء عملية التنظيف باستعمال الطرق التالية منفصلة أو مجتمعة: الطرق الفزيقية (كالحرارة أو الفرك (Scrubbing)  أو الدفق الدوامي (Turbulent flow) أو الشفط (Vacuum) أوطرق اخرى لا تـسـتـعـمـل فـيـهـا الـمياه)، والطرق الكيميائية التي تستعمل فيها الـمنظفات القلوية أو الحامضة.\nب ــ تشمل إجراءات التنظيف عند اللزوم:\n\nــ إزالة البقايا الـمرئية عن الأسطح.\nــ إستعمال محلول منظف لفصل الأوساخ العالقة وطبقة البكتيريا.\nــ الغسل بالـماء الـمطابق للبند 1 ــ 4 ــ 1، لإزالة الأوساخ الـمنفصلة وبقايا الـمنظفات.\nــ التجفيف أو إستعمال اي طريقة اخرى ملائمة لإزالة الأوساخ والبقايا.\nــ التطهير عند الضرورة، مع اجراء عملية غسل لاحقة، إلا في حال أشارت تعليمات الـمصنّع الـمبنية على أسس علـمية الى عدم وجوبها.\n\nج ــ يمكن الإسترشاد بالـملحق الـمعدّ خصيصاً لهذه الغاية.\n\n11 ــ 3 برامج التنظيف\nأ ــ يجب ان تضمن برامج التنظيف والتطهير النظافة الـملائمة لجميع اقسام واجزاء الـمنشأة، ومعدات التنظيف.\nب ــ يجب ان يتم ضبط التنظيف وبرامج التنظيف بشكل مستمر وفعّال، للتأكد من ملاءمتها وفعاليتها، وان تكون موثقة وتبين ما يلي:\n\nــ الـمناطق والـمعدات والاجهزة التي ستخضع للتنظيف.\nــ مسؤوليات الـمهام الـمختلفة.\nــ طرق التنظيف وتكرره.\nــ إجراءات الـمتابعة والضبط.\n\nج ــ عند الضرورة، يجب ان توضع برامج مبنية على استشارة اخصائيين معنيين.\n12ــ معالجة النفايات\n\nــ يجب اتخاذ التدابير الـملائمة لإزالة وتخزين النفايات وعدم تكديسها في مناطق معالجة وتداول وتخزين الـمياه الـمعبأة والـمناطق الـمجاورة لها.\nــ يجب تنظيف مستوعبات النفايات بشكل دوري وملائم.\n13ــ أنظمة مكافحة الآفات\n\n13 - 1 الـمتطلبات العامة\nيجب تطبيق ممارسات صحية عامة جيدة لتلافي خلق بيئة مؤاتية لجلب الآفات. ان الاجراءات الصحية الجيدة وإجراءات تفتيش الـمواد الاولية والـمراقبة، يمكن ان تخفض من احتمال حدوث اصابات، وبالتالي فهي تحد من ضرورة استعمال الـمبيدات.\n13 ــ 2 تلافي دخول الآفات\n\nــ يجب ان تتم الـمحافظة على الابنية بحالة جيدة وان يتم صيانتها لتلافي دخول الآفات وازالة الـمواقع الـمحتملة لتكاثرها.\nــ يجب ان يتم اغلاق الثقوب والـمصافي والاماكن الاخرى التي يمكن ان تدخل منها الآفات، بإحكام. ان وضع الـمناخل على النوافذ والابواب وفتحات التهوئة يحل هذه الـمشكلة بشكل جزئي.\nــ يجب استبعاد الحيوانات من مصانع ومنشآت تصنيع الـمواد الغذائية.\n\n13 ــ 3 إيواء الآفات\n\nــ يجب ان يتم وضع الاغذية التي يمكن ان تجذب الآفات في عبوات مغلقة بإحكام و/او مخزنة فوق الارض وبعيداً عن الجدران.\nــ يجب الحفاظ على نظافة الـمناطق الداخلية والخارجية للابنية التي تحتوي على منتجات غذائية.\nــ يجب تخزين النفايات في حاويات مزودة بأغطية يتعذر على الآفات الوصول اليها.\n\n13 ــ 4 ضبط ومراقبة الآفات\nيجب ان تتم بانتظام مراقبة تسرّب الآفات الى الـمنشآت والـمناطق الـمحيطة بها.\n13 ــ 5 الإبادة\nيجب معالجة تسرّب الآفات بشكل فوري، دون التعرض الى سلامة وصلاح الـمنتجات الغذائية. يجب ان يتم اجراء الـمعالجة الكيميائية أو الفزيقية أو البيولوجية، دون تهديد سلامة وصلاح الـمنتج.\n(ملحق إرشادي) حول التنظيف والتطهير\n1ــ مبادئ عامة\nــ يجب وضع إجراءات التنظيف والتطهير بطريقة تلبي الاحتياجات الخاصة للـمنتج وللتصنيع، وينبغي ان تكون مكتوبة ومتوفرة للعمال والادارة.\nــ يجب ان تشمل الاجراءات الـموضوعة لتنظيف وتطهير الـمنشأة الـمعدات والآليات ومعدات التنظيف نفسها (مثل الـممسحة والعصا، والدلو)....\nــ يجب ان تقوم الادارة بإشراف ملائم، للتأكد من تنفيذ إجراءات التنظيف والتطهير الـموضوعة بأسلوب فعال وفي الوقت الـمحدد.\nــ يجب تعيين شخص واحد ليكون مسؤولاً عن إجراءات التنظيف والتطهير والاشراف، ويفضل ان يكون عمله مستقلاً عن الانتاج.\nــ يجب تداول الـمنظفات الصناعية والـمطهرات بحذر، وعدم مزج الـمنتجات القلوية مع الـمنتجات الحمضية. كما يجب تجنب مزج محاليل تحت الكلوريت بالـمنتجات الحمضية، لأن ذلك يؤدي الى تحرر غاز الكلور.\nــ يتعين على العمال الذين ينقلون منتجات حمضية أو قلوية ارتداء البسة ونظارات واقية، وان يكونوا مدربين جيداً على تقنيات تداول مثل هذه الـمواد. ويجب ان تكون الاوعية الـمستعملة في تعبئة هذه الـمواد موسومة بشكل واضح، وان تخزّن في اماكن منفصلة  عن الغذاء ومواد التعبئة والتغليف، وينبغي قراءة تعليمات الـمصنع جيداً قبل استعمالها.\n2ــ التنظيف\n2 ــ 1 إجراءات التنظيف\nــ يجب ان تتضمن هذه الاجراءات:\n\n- ازالة الـمخلفات الكبيرة الحجم عن السطوح، باستعمال الفرشاة والشفط وازالة الرواسب بالكشط أو بأي طريقة اخرى، ثم استعمال الـماء الـموافق للـمتطلبات الـمذكورة في هذه الـمواصفة عند الضرورة لغسل السطوح، على ان تكون حرارة الـمياه الـمستعملة متناسبة مع نوعية الاوساخ الـمراد إزالتها.\n- استعمال محاليل التنظيف لتسهيل تحرير الاوساخ العالقة وغشاء الجراثيم، لحملها في الـمحلول أو تعليقها فيه.\n- الشفط بالـماء الـموافق للـمتطلبات الـمذكورة في الفقرة (6 ــ 5) من هذه الشروط التنظيمية، لإزالة الرواسب الـمحررة وبقايا الـمنظف.\n- يجب اتخاذ الاحتياطات اللازمة للتأكد من أن أستعمال الـمواد الكاشطة (Abrasive) لا يغير خصائص السطوح الـملامسة للغذاء، وأن الاجزاء الناتجة عن استعمال الفراشي والكواشط وأي مواد تنظيف أخرى لا تلوث الغذاء.\n- عند إجراء العمليات الواردة أعلاه، يمكن اتباعها بعملية التطهير (راجع البند 3 من هذا الـملحق)\n2 ــ 2 طرق التنظيف\n\nــ يجري التنظيف إما باستعمال الطرق الفيزيقية (مثلاً بالفرك أو الدفق الدوامي) أو الطرق الكيميائية (مثلاً باستعمال الـمنظفات أو الحموض أو القلويات) أو بجمعها معاً، وتعتبر الحرارة عامل مهم في الطرق الفيزيقية والكيميائية، وينبغي اختيار الحرارة الـملائمة بعناية مع الأخذ بعين الاعتبار الـمنظفات الـمستعملة وطبيعة الاوساخ والسطوح الـمراد تنظيفها. يمكن لبعض الـمواد العضوية الاصطناعية امتصاص مكونات الغذاء مثل دسم الحليب، وتزداد الكمية الـممتصة بارتفاع الحرارة.\nــ يمكن اتباع واحدة أو اكثر من طرق التنظيف التالية حسب الظروف:\nالتنظيف اليدوي:\nويتضمن ازالة الاوساخ بالفرك بوجود محلول مادة منظفة. ان غمر اجزاء الآلات القابلة للنزع والـمعدات الصغيرة الحجم في محلول الـمنظف وفي وعاء منفصل، يمكن ان يكون ضرورياً لتحرير الاوساخ قبل اجراء عملية الفرك.\nتنظيف الأجزاء الثابتة:\nويتضمن تنظيف الـمعدات بما في ذلك الأنابيب دون تفكيكها، باستعمال الـماء ومحلول مادة منظفة، وينبغي ان تكون الـمعدات مصممة لهذه الطريقة من التنظيف للحصول على تنظيف فعال للأنابيب، يجب ان يتم ضخ ماء التنظيف بداخلها بسرعة دنيا مقدارها (1.5) متر/ثانية بدفق دوامي.\nيجب التحقق من اجزاء الـمعدات التي يتعذر تنظيفها بشكل مرض بهذه الطريقة وازالتها، وفي حال تعذر اجراء ذلك، يجب تفكيكها لتنظيفها، منعاً لتراكم الـملوثات داخلها.\nالتنظيف بالرش في ضغط منخفض:\nويتضمن ذلك استعمال الـماء ومحلول مادة التنظيف بكميات كبيرة وفي ضغط منخفض لا يتجاوز (6.8) بار تقريباً.\nالتنظيف بالرش في ضغط عال:\nويتضمن ذلك استعمال الـماء ومحلول مادة التنظيف بكميات صغيرة وفي ضغط عال يصل حتى (68) بار.\nالتنظيف بالرغوة\nويتضمن ذلك استعمال الـمنظف في شكله الرغوي وتركه ملامساً للسطح لـمدة (15 ــ 20) دقيقة، يجري بعدها شطفه برشاش ماء.\nالتنظيف بآلات الغسل:\nيمكن تنظيف بعض الاوعية والـمعدات الـمستعملة في صناعة الغذاء، باستعمال آلات الغسل. وتجري هذه الآلات عمليات التنظيف الـمذكورة سابقاً بالاضافة الى عملية التطهير بواسطة الشطف بالـماء الساخن بعد اكتمال دورة التنظيف.\nيمكن الحصول على نتائج جيدة باستعمال هذه الآلات شريطة اجراء اعمال الصيانة الفعالة والكافية عليها، وفي اوقات منتظمة.\n2 ــ 3 الـمنظفات\n\nــ يجب ان يكون للـمنظفات الـمستعملة طاقة ترطيب جيدة، والقدرة على ازالة الاوساخ من السطوح والـمحافظة عليها عالقة في الـمحلول، كما يجب ان تمتلك خصائص شطف جيدة بحيث يمكن ازالة بقايا الاوسـاخ والـمنظف مـن الـمعـدات\nبسـهولة.\nتتواجد انواع عديدة من الـمنظفات وينبغي اتباع توصيات الـمصنع والتأكد من ان الـمنظف الـمستعمل، ملائم لإزالة انواع الاوساخ الناتجة عن عملية صناعية معينة، وانه يستعمل بالتركيز الصحيح وعند الحرارة الـمحددة.\nــ يجب ان يكون الـمنظف الـمستعمل غير أكّال ومنسجم مع الـمواد الاخرى بما في ذلك الـمطهرات الـمستعملة في تنفيذ البرنامج الصحي الـمقرر. واذا كانت الـمحاليل الباردة للـمنظفات فعالة في بعض الاحوال، الا ان ازالة بقايا الدسم تتطلب استعمال الحرارة.\n2 ــ 4 التجفيف بعد التنظيف\n\nــ يمكن للأحياء الـمجهرية ان تنمو في غشاء الـماء اذا ما تركت الـمعدات الـمنظفة بدون تجفيف، ومن الـمهم التأكد من تجفيف الـمعدات بعد تنظيفها مباشرة، وحيثما امكن تركها في هواء جاف طبيعي.\nــ يمكن استعمال نسيج أو مواد ماصة مناسبة للتجفيف، ولكن يجب استعمالها لـمرة واحدة، ترمى بعدها.\nــ يجب ان تزوّد الـمعدات التي لا يمكن تفكيكها بفتحات تصريف ملائمة، كما ينبغي تجهيز مناصب تجفيف للقطع الصغيرة من الـمعدات التي يمكن تفكيكها لغرض تنظيفها.\nــ الـمعدات التي تبقى قصرياً رطبة لفترة من الزمن كافية لنمو الجراثيم فيها بشكل مهم، يجب تطهيرها قبل استعمالها مباشرة.\n3ــ التطهير\n\n3 ــ 1 اعتبارات عامة\nتؤدي عملية التطهير الى تقليل عدد الأحياء الـمجهرية الحية، الا انها لا تقتل عادة الأبواغ الجرثومية.\nان التطهير الفعال لا يقتل بالضرورة كل الأحياء الـمجهرية الـموجودة، الا انه يقلل من عددها الى الحد الذي لا يمكنها معه تشكيل اي خطر على الصحة. ولا يمكن للتطهير ان يكون بكامل فعاليته الا اذا سبق بعملية تنظيف تامة.\nيجب اختيار الـمطهرات وفقاً للأحياء الـمجهرية الـمراد قتلها، وعند اللزوم الـمعايير الـمبينة في الفقرة (3 ــ 4) من هذا الـملحق. ويتأثر اختيار الـمطهر ايضاً بخصائص الـمياه الـمتوافرة وطريقة التنظيف الـمستعملة.\nيمكن ان يؤدي استعمال مطهرات كيميائية معينة بشكل مستمر، الى افراز احياء مجهرية مقاومة.\nيجب استعمال الـمطهرات الكيميائية حيث لا يكون استعمال الحرارة عملياً.\nيمكن استعمال طرق التنظيف الـمبينة في الفقرة (2 ــ 2) من هذا الـملحق في عمليات التطهير.\n3 ــ 2 التطهير بالحرارة\nيعتبر استعمال الحرارة الرطبة لرفع حرارة السطح الى (70) درجة س على الاقل، واحداً من اكثر اشكال التطهير شيوعاً وفائدة، الا ان الحرارة العالية تغير الطبيعة الاصلية لبقايا البروتين وتلصقها على سطح معدات الغذاء، لذا من الضروري ازالة جميع الـمواد مثل بقايا الغذاء بالتنظيف الكامل قبل تطبيق عملية التطهير بالحرارة.\n\n3 ــ 2 ــ 1 التطهير بالـماء الساخن\nتعتمد هذه الطريقة على نطاق واسع في الصناعات الغذائية حيث يتم غمر اجزاء الآلات القابلة للنزع وقطع الـمعدات الصغيرة، لفترة مناسبة في مغطس أو خزان يحتوي على الـماء عند حرارة التطهير الـملائمة (على سبيل الـمثال 80 درجة س لـمدة دقيقتين). ويجب ان تصل حرارة الشطف التطهيري في معدات الغسل الآلية الى الـمستوى الـمذكور، كما ينبغي ان تكون مدة الغمر كافية لكي تبلغ سطوح الـمعدات هذه الحرارة.\nالـماء الـمرفوع الى درجة حرارة تطهيرية قد يؤدي الى حروق في اليدين، مما يوجب استعمال سلال أو اي نـوع من الاوعية، في حال اعتماد الطريقة اليدوية.\n3 ــ 2 ــ 2 التطهير بالبخار\nعند استعمال البخار، يجب رفع حرارة السطوح الـمراد تطهيرها الى حرارة التطهير، لـمدة مناسبة.\nمن الـمفيد ان تكون هناك نافثات تعطي دفعاً سريعاً من البخار، لتطهير سطوح الآلات والسطوح الاخرى التي يصعب الوصول اليها أو التي يتعين تطهيرها في موقعها على ارض الـمعمل.\nوان استعمال البخار عند حرارة عالية يسخن السطوح، ويؤدي الى تحسين تجفيفها اللاحق، الا ان استعماله يمكن ان يؤدي الى تكاثفه على الـمعدات الاخرى، واجزاء مختلفة من البناء. كما يمكن للبخار العالي الضغط، ان يزيل الطلاء من السطوح الـمطلية والزيـوت مـن اجـزاء الآلات، وان بعض انواع الـمواد مثل اللدائن لا يمكن معالجتها بالبخار العالي الضغط.\nيجب استعمال نافثات البخار من قبل اشخاص مدربين، اذ انها تشكل مصدر خطر في الايدي غير الخبيرة.\n\n3 ــ 3 التطهير الكيميائي\n\n3 ــ 3 ــ 1 العوامل التي تؤثر على آداء الـمطهرات الكيميائية\n3 ــ 3 ــ 1 ــ 1 وجود الاوساخ\nان وجود الاوساخ والـملوثات الاخرى يقلل من فعالية مواد التطهير الكيميائية، التي تصبح غير فعالة تماماً عند زيادة الاوساخ بشكل كبير. لذا يجب دائماً ان تسبق عملية التطهير بالـمواد الكيميائية أو ترافقها، عملية تنظيف.\n3 ــ 3 ــ 1 ــ 2 حرارة محلول التطهير\nتزيد فعالية التطهير عموماً عند ارتفاع الحرارة، لذا تفضل محاليل التطهير الدافئة أو الساخنة على محاليل التطهير الباردة، الا انه يجب اتباع الحدود والتعليمات التي يضعها الـمصنع.\nفمثلاً الكيماويات التي اساسها اليود، تطلقه عند حرارة تزيد على (43) درجة س مما يؤدي الى تلطيخ الاجهزة. كما ان الفعل الأكال للكلور يزيد، عند استعمال الـمحاليل الساخنة لتحت الكلوريت.\n3 ــ 3 ــ 1 ــ 3 مدة التطهير\nتحتاج جميع مواد التطهير الكيميائية الى حد أدنى من مدة التماس لبلوغ فعاليتها، وتختلف مدة التماس الدنيا هذه تبعاً لفعالية الـمطهر.\n3 ــ 3 ــ 1 ــ 4 تركيز كيماويات التطهير\nتختلف التركيزات الـمطلوبة لـمحاليل التطهير الكيميائية تبعاً لظروف الاستعمال، ويجب ان تكون ملائمة للغرض الـمطلوب وللبيئة التي تستعمل فيها، لذا يجب التقيد التام بتعليمات الـمصنع عند تحضير هذه الـمحاليل.\n3 ــ 3 ــ 1 ــ 5 ثبات محاليل التطهير\nيجب ان تحضر جميع محاليل التطهير مباشرة قبل الاستعمال وان توضع في اوعية نظيفة. ان إعادة ملء الـمحاليل الـموجودة، أو الحفظ الطويل للـمحاليل الـممدة الجاهزة للاستعمال، يؤدي الى عدم فعاليتها أو يحولها الى مستودع للأحياء الـمجهرية الـمنيعة.\nكما ان محاليل التطهير تفقد فعاليتها اذا مزجت مع الـمنظفات أو الـمطهرات الاخرى.\nيجب فحص قوة الـمطهرات بشكل منتظم وخصوصاً اذا تم تمديدها قبل الاستعمال. ويمكن استعمال ادوات اختبار سهلة ورخيصة ومصممة لهذا الغرض.\n\n3 ــ 4 الـمواد الكيميائية الـمناسبة لتطهير مواقع الغذاء\n\nــ يجب عدم استعمال مواد التطهير الكيميائية التي يمكن ان تفسد طعم ورائحة الغذاء (كالفنولات(، في مواقع الغذاء أو عربات نقله.\nــ يجب اتخاذ الاحتياطات اللازمة لوقاية الاشخاص من خطر مواد التطهير والتأكد من انها لا تسبب اي خطر على الحيوانات عند استعمالها في اماكن حجز الحيوانات أو نقلها، في الـمسالخ أو العربات مثلاً.\n\nومن اكثر الـمطهرات استعمالاً في صناعة الغذاء، الكيماويات التالية:\n\n3 ــ 4 ــ 1 الكلور والـمنتجات الكلورية بما في ذلك مركبات تحت الكلوريت (Hypochlorite)\nتعتبر هذه الـمواد من بين اكثر الـمواد ملاءمة لـمعامل وآليات نقل الغذاء عند استعمالها بصورة متقنة، ويمكن الحصول عليها كمحاليل سائلة لتحت الكلوريت تحتوي على (100.000 ــ 120.000) مغ/ل من الكلور الـمتاح، أو بشكل بلورات متحدة مع الـمنظفات.\nلهذه الـمركبات فعل سريع على مجال واسع من الأحياء الـمجهرية اضافة لكونها رخيصة الثمن نسبياً، وهي الاكثر ملاءمة لاغراض التطهير العام في مواقع الغذاء.\nيجب استعمال هذه الـمركبات بتركيز يتراوح بين (100 ــ 250) مغ/ل من الكلور الـمتاح، وينبغي الانتباه الى ان لهذه الـمطهرات فعل أكّال على الـمعادن، وفعل مبيّض، لذا يجب غسل السطوح بأسرع ما يمكن بعد مدة التماس الـمناسبة.\nان وجود الـملوثات العضوية يعطل فعالية الـمطهرات الكلورية بسهولة، باستثناء ثنائي أكسيد الكلور.\n3 ــ 4 ــ 2 الـمواد الكيميائية اليودية\nتمزج هذه الـمواد دائماً بالـمنظفات في وسط حمضي، وتعتبر بالتالي مناسبة بشكل خاص في الظروف التي تتطلب منظفاً حمضياً، وتعتبر ذات فعل سريع ومضاد للجراثيم في مجال واسع.\nيستعمل عادة محلول من هذه الـمواد يحتوي على (25 ــ 50) مغ/ل من اليود الـمتاح في وسط حمضي (pH 4) لتطهير السطوح النظيفة، وان وجود الـمواد العضوية يعطل فعل الـمواد الكيميائية اليودية بسرعة. تعطي الـمواد الكيميائية اليودية دليلاً بصرياً على فعاليتها حيث تفقد لونها عندما يهبط محتوى بقايا اليود فيها، الى الـمستويات غير الفعالة.\nتعتبر الكيماويات اليودية غير سامة عندما تستعمل بالتركيز النظامي، الا انها يمكن ان ترفع قيمة اليود الاجمالية في الغذاء، ولها طعم ورائحة خفيفين غير انها يمكن ان تتحد مع مواد في الغذاء لتسبب فساداً في طعمه ورائحته.\nيمكن ان يكون للـمواد الكيميائية اليودية فعل أكّال على الـمعادن حسب تركيبها الكيميائي وطبيعة السطوح التي ستعالج بها، لذا يجب اتخاذ الاحتياطات\nالـمناسبة لغسل بقايا هذه الـمواد من السطوح بعد استعمالها.\n3 ــ 4 ــ 3 مركبات النشادر (الأمونيوم) الرباعية (Quaternary ammonium compound)\nتتمتع هذه الـمركبات بمميزات تنظيفية جيدة ايضاً، وهي عديمة اللون ونسبياً غير أكّالة للـمعادن وغير سامة، ولكن يمكن ان يكون طعمها مراً، الا انها لا تمتلك الفعالية نفسها التي يمتلكها الكلور والـمطهرات الكلورية أو الـمركبات اليودية على جراثيم غرام السلبية (Gram negative).\nتميل محاليل هذا الـمطهر الى الالتصاق بالسطوح، لذا يتوجب غسلها بشكل كامل بعد الاستعمال. يجب استعمال مركبات الامونيوم الرباعية بتراكيز بين (200 ــ 1200) مغ/ل تقريباً، الا انه يجب رفع هذه التركيزات عند استعمالها مع الـماء العسر، ولا ينسجم استعمالها مع الصابون أو الـمنظفات الأنيونية.\n3 ــ 4 ــ 4 الـمواد ذات الفعالية السطحية الحمضية القلوية (أمفوترية(:\nتعتبر هذه الـمواد حديثة نسبياً، وتحتوي على عوامل فعالة ذات خصائص منظفة قاتلة للجراثيم، وهي منخفضة السمية وعديمة الطعم والرائحة ونسبياً دون فعل أكال. وتعتبر مطهراً فعالاً اذا ما استعملت وفقاً لتعليمات الـمصنع، الا ان فاعليتها تثبط بالـمواد العضوية.\n3 ــ 4 ــ 5 الأحماض والقلويات القوية:\nتملك الاحماض والقلويات القوية اضافة لخصائصها التنظيفية، فعالية كبيرة مضادة للجراثيم، الا انه يجب اتخاذ التدابير اللازمة لـمنع تلويثها للغذاء. يجب غسل السطوح التي لامست هذه الـمواد للـمدة الـمقررة بواسطة الـماء الـموافق لـمتطلبات الفقرة (6 ــ 5) من هذه الـمواصفة.\n4ــ تحقق من فعالية الإجراءات الـمتبعة:\n\nــ يجب التحقق من فعالية إجراءات التنظيف والتطهير بالـمراقبة الجرثومية (الـمكروبيولوجية) للـمنتج وللسطوح الـملامسة للغذاء، إذ أن الـمراقبة الجرثومية (الـمكروبيولوجية) للـمنتج في جميع مراحل إنتاجه، تعطي معلومات عن فعالية إجراءات التنظيف والتطهير.\nــ عند أخذ العينات للفحص الجرثومي (الـمكروبيولوجي) للـمعدات والسطوح الـملامسة للغذاء، يجب استعمال عامل تعديل لإزالة اي اثر للـمطهر الـمستعمل.\nيجب وضع النفايات في أوعية مخصصة خارج مكان الإنتاج.",
      "content": [
        {
          "type": "text",
          "data": "على جميع محطات تكرير الـمياه الـمعبأة للشرب الإلتزام بجميع مواصفات مياه الشرب الـمعبأة والتقيد الكامل بالقواعد الصحية الـمطلوبة الواجب اتباعها من قبل جميع العاملين بشكل يسمح بانتاج نوعية عالية الجودة وصولا الى أماكن الإستهلاك"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن للسلطات الـمحلية من بلديات وإتحادات بلديات بالتعاون مع وزارة الصناعة وبالتنسيق مع وزارة الصحة العامة القيام بإجراء الكشوفات اللازمة على محطات تكرير وتعبئة الـمياه الـمخصصة للشرب إضافة الى الـمحلات التي تعنى بالتعبئة والتوزيع كذلك على خزانات النقل من وإلى الـمحطات الرئيسية، كما يجري أخذ العينات اللازمة وفحصها لدى الـمختبرات التالية وذلك بهدف ضبط جودة الإنتاج وحفاظا على الصحة وعلى السلامة العامة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- معهد البحوث الصناعية"
        },
        {
          "type": "text",
          "data": "- مصلحة الأبحاث العلـمية الزراعية"
        },
        {
          "type": "text",
          "data": "- مصالح الـمياه في الـمحافظات"
        },
        {
          "type": "text",
          "data": "- غرف التجارة والصناعة والزراعة"
        },
        {
          "type": "text",
          "data": "- الـمختبرات الجامعية الـمعتمدة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد الأقسام الثلاثة الـمشمولة بالرقابة بالآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1ــ محطات التكرير وهي التي تأخذ مياه البئر مباشرة وتقوم بتكريرها"
        },
        {
          "type": "text",
          "data": "عبر آلية التناضح العكسي"
        },
        {
          "type": "text",
          "data": "Reverse Osmosis"
        },
        {
          "type": "text",
          "data": "، ثم بتوزيعها على محطات التعبئة، كما يمكنها أن تنشئ لديها قسما خاصا بالتعبئة شرط استيفائه الـمواصفات الإلزامية لنوعية نشاطه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2ــ محطات التعبئة وهي التي تستقدم الـمياه الـمكررة من محطات التكرير وتقوم بإجراءات تنقية إضافية مثل التمرير على فلترات الرمل والكاربون وعلى الأشعة ما فوق البنفسجية"
        },
        {
          "type": "text",
          "data": "UV"
        },
        {
          "type": "text",
          "data": "أو الـمعالجة بالأوزون Ozonation قبل"
        },
        {
          "type": "text",
          "data": "تعبئتها وفقا للآليات الـمعتمدة عالـمياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3ــ النقل والتوزيع وهي عملية استخدام خزانات مياه مناسبة تحافظ على نوعية الـمياه الـمعالجة وتمنع تلوثها، محمولة على آليات نقل محددة مهمتها إيصال الـمياه من محطات التكرير الى محطات التعبئة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الـملاحق 1 و 2 والـملحق الإرشادي الـمرفقة بهذا القرار الـمتعلقة بالشروط الفنية العامة لإنشاء محطات تكرير مياه الشرب والشروط الفنية العامة لإنتاج مياه الشرب الـمعبأة، إضافة الى الـمواصفة اللبنانية 161"
        },
        {
          "type": "text",
          "data": "DNL/ 2016"
        },
        {
          "type": "text",
          "data": "كجزء لا يتجزأ من هذا القرار يتوجب الإلتزام بها والتقيد بشروطها ومضمونها في تنفيذه كما في عملية الترخيص للـمؤسسات الـمعنية واستفادتها من خدمات وزارة الصناعة لا سيما الإستحصال على الشهادات والإفادات الصناعية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الـمراقبة الداخلية للجودة\n:"
        },
        {
          "type": "text",
          "data": "ــ الفحوصات الجرثومية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تختلف وتيرة أخـذ عينات مياه الشرب للفحص الجرثومي بحسب مصدر مياه الشرب (مـصـادر فـرعـيـة، خـزانـات عامة، شبكات،...) كما هو مفصل في الصفحة 15 من الـمواصفة 161"
        },
        {
          "type": "text",
          "data": "DNL"
        },
        {
          "type": "text",
          "data": "/ 2016"
        },
        {
          "type": "text",
          "data": "ــ الفحوصات الحسية والفيزيائية والكيميائية: يجـب فحص الخصائص التالية: الطعم، الرائحة، اللون، الـموصلية عند حرارة 20 درجة مئوية، تركيز شوادر الهيدروجين، العكارة، الـمواد الصلبة الحلولة"
        },
        {
          "type": "text",
          "data": "(TDS)"
        },
        {
          "type": "text",
          "data": "الأمونياك، النيترات والنيتريت عند أخذ أي عينة، أما باقي الفحوصات الـمخبرية فهي مفصلة في الـمواصفة الـمذكورة أعلاه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم إقفال الـمحطة أو الـمحل فوراً بقرار يصدر عن وزير الصناعة بناء على اقتراح الـمدير العام الـمبني على رأي الوحدات الـمعنية في الوزارة إذا تبين للـمراقبين الـمعنيين أن عملية الإنـتـاج و/أو محيط العمل و/ أو مياه الشرب الـمعبأة بداخلها و/أو الـمنقولة للتعبئة غير مطابقة للخصائص والـمواصفات الـمحددة في الـملاحق الـمنصوص عليها في الـمادة الرابعة من هذا القرار و/أو في النصوص القانونية و/أو الـمواصفات ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على كل الـمحطات ووسائل النقل الـمعنية أن تستخدم خزانات مطابقة لـمواصفات تخزين الـمياه وسلامتها سواء كانت من الستانلس ستيل غير القابل للصدأ أو البلاستيك الـمناسب (food grade) ا"
        },
        {
          "type": "text",
          "data": "لـمقاوم للبكتيريا بشهادة صادرة عن الـمصنع وعلى مسؤوليته، أو أي فحص من مصدر آخر يثبت ذلك. كما يجب نقل الـمياه الـمعبأة أو الـمنقولة في الخزانات، بواسطة وسائل نقل نظيفة ومغلقة بطريقة تحميها من التعرض للضوء ولأشعة الشمس والحرارة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لوزير الصناعة إصدار قرارات مكملة لاحقة بناء على اقتراح الـمدير العام الـمبني على رأي الوحدات الـمعنية في وزارة الصناعة كلـما دعت الحاجة إلى ذلك"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به إعتباراً من 2/1/2018."
        },
        {
          "type": "text",
          "data": "الـملحق رقم - 1-"
        },
        {
          "type": "text",
          "data": "الشروط الفنية العامة"
        },
        {
          "type": "text",
          "data": "لانشاء محطات انتاج مياه الشرب"
        },
        {
          "type": "text",
          "data": "الـمعبأة في مستوعبات كبيرة (غالونات) ت"
        },
        {
          "type": "text",
          "data": "سعة 5 ـ 30 ليتر."
        },
        {
          "type": "text",
          "data": "تطبق الشروط الواردة ادناه على الـمحطات الـمنوي انشاؤها لانتاج مياه الشرب الـمعبأة في مستوعبات (غالونات) سعة 5 الى 30 ليتر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "1ــ الـموقع"
        },
        {
          "type": "text",
          "data": "يجب ان يكون مكان أو عقار الـمحطة مخصصاً للـمحطة فقط وله مدخل مستقل عن الـمبنى الذي يقع فيه العقار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2ــ شبكة تصريف الـمياه"
        },
        {
          "type": "text",
          "data": "ــ يجب ان تتوافر في الـمحطة شبكة تمديدات صحية مناسبة لتصريف مياه الصرف الصحي والتنظيف والـمياه الناتجة عن غسيل الـمعدات وتنظيف تجهيزات الـمحطة\n.\nــ يجب ان تكون هذه التجهيزات مصممة ومبنية بطريقة تضمن عدم تلويث الـمنتج ومصادره\n."
        },
        {
          "type": "text",
          "data": "3ــ التخلص من النفايات"
        },
        {
          "type": "text",
          "data": "يجب ان يسمح الـمكان بتخصيص مساحة خاصة بأوعية النفايات وبالـمسار اللازم للتخلص منها من دون الـمرور بمنطقة الانتاج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4ــ الجدران والأرضيات"
        },
        {
          "type": "text",
          "data": "يـجـب ان تكون الجدران والارضيات مكسوة بالبلاط الـمناسب لكل منها وفق الـمواصفات الوطنية الـمعنية أو معالجة بواسطة مواد تمنع امتصاص الـمياه وتكاثر الـميكروبات ويسمح بتنظيفها وتطهيرها دورياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5ــ الـمراحيض والتجهيزات الصحية الأخرى"
        },
        {
          "type": "text",
          "data": "أ ــ يجب ان تتضمن الـمحطة الوسائل الـملائمة لغسل وتجفيف اليدين بطريقة صحية بما فيها مغسلة واحدة على الاقل للعاملين مزودة بحنفيات للـماء الساخن والبارد\n.\nب ــ في حال تضمن الـمحطة للـمراحيض، يجب ان\n:"
        },
        {
          "type": "text",
          "data": "ــ تكون الـمراحيض مصممـة وفقاً للقواعد الصحية\n.\nــ تتم الإشارة الى مكان الـمراحيض بطريقة ملائمة\n.\nــ يتم تنظيفها وتطهيرها مع التجهيزات الصحية الأخرى يومياً\n."
        },
        {
          "type": "text",
          "data": "6ــ التهوئة"
        },
        {
          "type": "text",
          "data": "يجب توفير التهوئة الطبيعية أو الالكتروميكانيكية بواسطة مكيفات الهواء الـملائمة، وذلك لتأمين ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ تخفيض التلوث الناتج عن الهواء الـمحيط الى حده الأدنى (مثلا\n:\nالرذاذ وتكاثف البخار إلخ\n...(\n،\nــ ضبط حرارة الـمحيط كي لا تزيد عن 25 درجة مئوية\n.\nــ تلافي الروائح التي يمكن ان تؤثر على صلاحية الـمنتج\n."
        },
        {
          "type": "text",
          "data": "7ــ الإضاءة"
        },
        {
          "type": "text",
          "data": "يجب توفير الإضاءة الطبيعية أو الاصطناعية الـملائمة في الـمنشأة شرط ان تكون قوتها ملائمة لطبيعة العمليات والا تؤدي الى تغيير مضلل للالوان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8ــ اماكن التخزين"
        },
        {
          "type": "text",
          "data": "أ ــ تخزين الـمياه: يجب ان تكون جميع خزانات الـمياه"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ صالحة لتخزين مياه الشرب، وفقاً للـمواصفات الوطنية الـمعنية\n.\nوفي حال عدم توفرها، وفقاً للـمواصفات الدولية أو الاوروبية أو الاميركية الـمعنية\n.\nــ موضوعة ضمن منطقة الانتاج فقط\n.\nــ مرتفعة عن مستوى أرض منطقة الانتاج بعلو خمسة وعشرين (25 سم) سنتمتراً على الاقل\n."
        },
        {
          "type": "text",
          "data": "ب ــ تخزين العبوات الفارغة الـمعدة لإعادة التعبئة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يجب تخصيص مساحة خاصة للعبوات الـمعدة لإعـادة التعبئة بعـد التعقيم، وذلـك خارج منطقة الانتاج وبشكل يسمح بإدخالها اوتوماتيكياً الى هذه الاخيرة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ــ تخزين العبوات الـمعبأة بمياه الشرب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يجب تخصيص مساحة خاصة للعبوات الـمعبأة بمياه الشـرب الـمعدة للبيع، وذلك خارج منطقة الانتاج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ــ مواد التطهير والتنظيف والتعقيم ولوازمها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يجب تخصيص مكان مناسب لتخزين مواد التطهير والتنظيف والتعقيم بعيداً عن منطقة الانتاج ومكان تخزين مياه الشرب الـمعبأة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ملحق رقم - 2 -"
        },
        {
          "type": "text",
          "data": "الشروط الفنية العامة لانتاج مياه الشرب"
        },
        {
          "type": "text",
          "data": "الـمعبأ"
        },
        {
          "type": "text",
          "data": "ة في مستوعبات كبيرة (غالونات) ت"
        },
        {
          "type": "text",
          "data": "سعة 5 ـ 30 ليتر."
        },
        {
          "type": "text",
          "data": "تطبق الشروط الواردة ادناه على الـمحطات الـمرخصة لانتاج مياه الشرب الـمعبأة في مستوعبات (غالونات) سعة 5 الى 30 ليتر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "1ــ الـمعدات"
        },
        {
          "type": "text",
          "data": "أ ــ يجب ان تحتوي محطة الـمعالجة كحد أدنى على الـمعدات التالية ما يلي\n:"
        },
        {
          "type": "text",
          "data": "ــ مرشح رملي (SAND FILTER) لاز\nالة الرواسب والشوائب العكرة من الـمياه بقوة تدفق تتناسب مع كمية التكرير الـمطلوبة وبمعدل 5 غالون اميركي في الدقيقة على الانش الـمربع (5\nGPM/SQ.FT\nــ مرشح لإزالة الـمواد العضوية وبقايا الكلور والطعم واللون والرائحة من الـمياه\nACTIVATED (CARBON FILTER)\nبقوة تدفق تتناسب مع كمية التكرير الـمطلوبة بمعدل 5 غالون اميركي في الدقيقة على الإنش الـمربع\n(\n5\nGPM/SQ.FT).\nــ آلة التناضح العكسي\n(RESERVE OSMOSIS)\nللمياه التي تزيد مجموع الـمواد الصلبة الحلولة عن 200 ملغ في الليتر\n.\nــ مرشح شمعات\n(CARTRIDGE FILTER)\nبقوة تدفق تتناسب مع كمية التكرير الـمطلوبة بمعدل 5 ميكرون على الاكثر\n."
        },
        {
          "type": "text",
          "data": "ب ــ يجب أن يتم وضع الـمعدات وفقاً لإرشادات وتعليمات الشركة الـمصنعة، بحيث\n:"
        },
        {
          "type": "text",
          "data": "ــ تسمح باجراء عمليات الصيانة والتنظيف بشكل ملائم\n.\nــ تجعلها تعمل بشكل يتطابق مع وجهة استعمالها الـمقصودة\n.\nــ تسهل اعتماد الـممارسات الصحية الجيدة، بما فيها الـمراقبة\n."
        },
        {
          "type": "text",
          "data": "ج ــ يجب ان تكون كافة الـمضخات الـمستعملة في محطة التكرير مصنوعة من انواع الفولاذ غير القابل للصدأ\n.\nد ــ بشكل عام، يجب ان تكون كافة الـمعدات والتجهيزات الـمستعملة في محطة التكرير صالحة لـملامسة مياه الشرب\n.\nهـ ــ العمليات الانتاجية\n."
        },
        {
          "type": "text",
          "data": "2 ــ 1 الـمواد الأولية"
        },
        {
          "type": "text",
          "data": "يجب على ادارة الـمنشأة مراقبة مظهر الـمياه الواردة الى الـمحطة للـمعالجة ورائحتها بانتظام لضمان حد أدنى من جودة الـمياه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ــ 2 الـمعالجة"
        },
        {
          "type": "text",
          "data": "ــ يجب ان تكون عملية الانتاج اوتوماتيكية بالكامل بدءاً من استلام الـمياه الـمعدة للـمعالجة وانتهاءً بالـمستوعبات الـمعبأة والـمقفلة\n.\nــ يمكن ان تشمل عملية الـمعالجة، الترسيب والترشـيـح وعـنـد الضرورة ازالة ثنائي أكسيد الكربون\n.\nــ يجب ان تجري جميع مراحل عملية الانتاج بما فيها التكرير والتعبئة\nبطريقة تمنع حدوث اي تلوث أو تلف أو نمو لأحياء مجهرية ممرضة أو مضرة بالـمنتج\n.\nــ يجب اتباع تعليمات وارشادات الشركة الـمصنعة لـماكنة التكرير أو الـمعالجة\n."
        },
        {
          "type": "text",
          "data": "2 ــ 3 صيانة ماكنة أو نظام الـمعالجة أو التكرير"
        },
        {
          "type": "text",
          "data": "ــ يمكن ان يتم الغسيل الـمعكوس للـماكنات (Backwash) اوتوماتيكيا او يدويا.\nــ يجب ان تتم صيانة ماكنات الـمعالجة أو التكرير من قبل شركة متخصصة في مجال معالجة وتكرير مياه الشرب\n.\nــ يجب ان تتم صيانة ماكنة معالجة أو تكرير الـمياه بشكل دوري وفقاً لارشادات الشركة الـمصنعة. وتشمل هذه الصيانة كحد أدنى: غسيل الـمرشحات ومراقبة انتاج التناضح العكسي (Reverse Osmosis) وع\nمل الـمحطة الأوتومات\nيكية\n."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ الـمراقبة الداخلية للنوعية"
        },
        {
          "type": "text",
          "data": "ــ يجب على ادارة الـمحطة أو الـمشرف عليها اجراء الفحوصات الـمخبري\nة الـمنصوص عنها في هذه الشروط وذلك في مختبر متخصص لفحص الـمياه معترف به رسمياً\n.\nــ كما يجب على ادارة الـمحطة الاحتفاظ بسجلات خاصة لنتائج الفحص لتقديمها عند الطلب الى الجهات الرسمية الـمتخصصة وفقاً لـما هو مبين ادناه\n:"
        },
        {
          "type": "text",
          "data": "3 ــ 1 الفحوصات الجرثومية\n:"
        },
        {
          "type": "text",
          "data": "أ ــ يتم فحص الأحياء القولونية، الكوليفورم البرازية والاشريشيا كولاي والبسودوموناس ايروجينوزا مرة واحدة كل 15 يوماً على الاقل\n.\nب ــ يتم فحص الفطريات عند الحاجة\n."
        },
        {
          "type": "text",
          "data": "3 ــ 2 الفحوصات الفيزيائية والكيميائية"
        },
        {
          "type": "text",
          "data": "أ ــ تجري فحوصات الآس الهيدروجين (PH)\nوالـمواد الصلبة الحلولة (TDS)\nيومياً في الـمحطة\n.\nب ــ تجري الفحوصات الفيزيائية والكيميائية الباقية مرة واحدة في العام على الاقل\n."
        },
        {
          "type": "text",
          "data": "3 ــ 3 آلية العمل عند وجود تلوث جرثومي أو كيميائي"
        },
        {
          "type": "text",
          "data": "أ ــ الخصائص الجرثومية\n:\nاذا ظهر تجاوز في اي عينة مياه عن الحد الـمسموح به يجب فحص عينة تأكيدية في الـمحطة التي ظهر فيها التلوث في العينة الاولى فإذا ظهر التلوث مرة ثانية تعتبر الـمياه ملوثة وعلى صاحب الـمحطة ايقاف العمل حتى تصحيح الخلل. اما اذا تبين خلو العينة التأكيدية في التلوث تعتبر الـمياه مطابقة للـمواصفة والعينة الاولى غير محتسبة\n.\nب ــ الخصائص الفيزيائية والكيميائية\n:\nاذا ظهر تجاوز في اي عينة مياه عن الحد الـمسموح به يجب فحص عينة تأكيدية في الـمحطة التي ظهر فيها التلوث في العينة الاولى فإذا ظهر التلوث مرة ثانية تعتبر الـمياه ملوثة وعلى صاحب الـمحطة ايقاف العمل حتى تصحيح الخلل. اما اذا تبين خلو العينة التأكيدية في التلوث تعتبر الـمياه مطابقة للـمواصفة والعينة الاولى غير محتسبة\n."
        },
        {
          "type": "text",
          "data": "4ــ التوضيب"
        },
        {
          "type": "text",
          "data": "ــ يجب ان تؤمن العبوات والـمواد الـمصنوعة منها حماية ملائمة للـمنتج، لـمنع التلوث ومنع حدوث اي اضـرار والسـماح بوضـع البطاقة البيانية بشـكل ملائم\n.\nــ يجب الا تكون مواد التغليف عند استعمالها في التوضيب سـامة، وألا تشكل اي تهديد لسلامة وصلاح الـمنتج في ظروف التخزين والاستعمال الـمحددة\n.\nــ يجب ان تكون العبوات الـمعاد استعمالها كافية الضيان وسهلة التنظيف، وعند الضرورة سهلة التطهير\n."
        },
        {
          "type": "text",
          "data": "5ــ تعبئة وختم العبوات"
        },
        {
          "type": "text",
          "data": "ــ يجب اجراء عملية التعبئة في ظروف تمنع تلوث الـمنتج\n.\nــ يجب ان تضمن طرق ومعدات ومواد الختم الـمستعملة، اقفالاً محكماً وغير منفذ للـماء والهواء، وألا تسبب اي ضرر للعبوات أو تسيء الى الجودة الكيميائية والجرثومية والحسية للـمياه\n.\nــ يجب وضع عداد للـمياه الداخلة الى ماكنة الـمعالجة وعداد آخر للـمياه الخارجة منها، وذلك تأميناً لضبط الكميات الـمنتجة\n."
        },
        {
          "type": "text",
          "data": "6ــ التوثيق والسجلات"
        },
        {
          "type": "text",
          "data": "يجب مسك السجلات التالية وحفظها لـمدة لا تقل عن اربع سنوات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ سجل يومي للانتاج\n.\nــ سجل لـمشتريات الـمياه الـمعدة للـمعالجة\n.\nــ سجل لاعمال الصيانة العامة وصيانة ومعاينة ومعايرة ماكنة الـمعالجة\n."
        },
        {
          "type": "text",
          "data": "7ــ نظافة الأشخاص"
        },
        {
          "type": "text",
          "data": "7 ــ 1 الوضع الصحي"
        },
        {
          "type": "text",
          "data": "ــ يجب أن يكون جميع العاملين في الـمحطة حاصلين على شهادة صحية من الجهات الـمختصة\n.\nــ يجب عدم السماح لأي شخص يعاني أو يشتبه بأنه يعاني من مرض أو اصابة معدية، بدخول مناطق تداول الـمياه الـمعبأة. وعلى اي شخص مصاب بمثل الحالات الـمذكورة اعلاه، اعلام الادارة بمرضه أو بعوارض مرضه\n.\nــ يتعين اجراء فحص طبي للاشخاص الذين يتداولون الاغذية، قبل توظيفهم وعندما يتوجب ذلك لظروف سريرية أو وبائية\n.\nــ يجب منع الزوار من الدخول الى منطقة الانتاج الا بإذن خاص من الادارة ومسك سجل بذلك\n."
        },
        {
          "type": "text",
          "data": "7 ــ 2 الأمراض والإصابات\nيجب التصريح الى الادارة لدراسة ضرورة الخضوع لفحص طبي و/او الابعاد عن مناطق تداول الاغذية، عن الاصابات التالية\n:"
        },
        {
          "type": "text",
          "data": "ــ الريقان\n(Jaundice/H\nإ\npatite virale A).\nــ الإسهال (الإلتهاب الـمعدي الـمعوي)\nــ التقيؤ\n.\nــ الحمى\n.\nــ ألم الحلق الـمصحوب بالحرارة\n.\nــ تقرحات الجلد الـملتهبة بشكل ظاهر (الدّمل\n(Boils)\nوالشقوق الخ\n...(.\nــ الإفرازات من الأذن والعين والأنف\n."
        },
        {
          "type": "text",
          "data": "7 ــ 3 النظافة الشخصية\nيجب أن يحافظ العاملون في الـمنشأة على درجة عالية من النظافة الشخصية، وارتداء الـملابس واغطية الرأس والأحذية الـملائمة لطبيعة العمليات\n.\nيجب ان يقوم كل عامل مصاب بجروح أو شقوق وسمح له بمتابعة عمله، بتغطية هذه الجروح والحروق بواسطة ضمادات مضادة للـماء\n."
        },
        {
          "type": "text",
          "data": "يجب ان يقوم العاملون دائماً بغسل ايديهم بالطريقة الـملائمة عندما يمكـن ان تؤثـر النظافة الشخصية على سلامة الـمياه الـمعبأة ــ على سبيل الـمثال لا الحصر\n:\nــ مباشرة بعد استعمال الـمراحيض\n.\nــ قبل وبعد تناول الطعام\n."
        },
        {
          "type": "text",
          "data": "7 ــ 4 السلوك الشخصي\nيجب تلافي التصرفات التي يمكن ان تؤدي الى تلوث الغذاء، مثل\n:"
        },
        {
          "type": "text",
          "data": "- التدخين\n.\n- البصق\n.\n- الـمضغ أو الأكل\n.\n- العطس أو السعال\n."
        },
        {
          "type": "text",
          "data": "يجب عدم ارتداء أو إدخال الـممتلكات الشخصية الـمنقولة كالحلي والساعات والدبابيس الى مناطق الانتاج\n.\n7 ــ 5 الزوار\nيحظر على الزائرين الدخول الى مناطق الإنتاج والتصنيع\n."
        },
        {
          "type": "text",
          "data": "8ــ النقل"
        },
        {
          "type": "text",
          "data": "يجب نقل مياه الشرب الـمعبأة في وسائل نقل نظيفة ومقفلة بطريقة تحميها من التعرض للضوء ولأشعة الشمس والحرارة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9ــ تحديد الدفعة الإنتاجية"
        },
        {
          "type": "text",
          "data": "ــ يجب أن تحمل كل عبوة من الـمياه الـمعبأة علامة لا تمحى، تسمح بالتعرف الى الـمنتج والدفعة\n.\nــ تطبق في هذه الحال الـمواصفة القياسية اللبنانية م.ق.ل رقم\n206/2000\nلصاقات الـمواد الغذائية الـمعبأة مسبقاً\n.\nــ يجب أن تكتب عبارة «مياه شرب» وفترة الصلاحية باللون الاصفر وبحرف مقروء وواضح\n."
        },
        {
          "type": "text",
          "data": "10ــ التدريب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يـجـب أن يـتـلـقـى جـمـيـع العاملين في الـمحطة، كل في ما يخصه، التدريب عـلـى متطلبات هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "11ــ الصيانة والإجراءات الصحية"
        },
        {
          "type": "text",
          "data": "11 ــ 1 الـمتطلبات العامة"
        },
        {
          "type": "text",
          "data": "أ ــ يجب ان تتم صيانة الـمنشآت والـمعدات بشكل ملائم، وان يتم ابقاؤها\nبحالة جيدة\n."
        },
        {
          "type": "text",
          "data": "ــ لتسهيل جميع الاجراءات الصحية\n.\nــ لـلـعـمـل كـمـا هـو مـطـلـوب، خـاصـة فـي الـمـراحـل الحرجـة، لـمنع تلوث الـمنتج بكسر الـمعادن مثلاً أو قشور الطلاء أو البقايا أو الـمواد الكيميائية\n."
        },
        {
          "type": "text",
          "data": "ب ــ لإزالة جميع البقايا والأوساخ، وبخاصة تلك التي يمكن ان تكون مصدراً للتلوث. تتوقف طرق ومـواد التنظيف الـمعتمدة على طبيعة الـمنشأة الغذائية. يمكن ان يكون التطهير ضرورياً بعد التنظيف\n.\nج ــ يـجـب تداول واستعمال مواد التنظيف الكيميائية بعناية، وفقاً لتعليمات الـمصنع، وان يتم حفظها بعيداً عن منطقة الانتاج في عبوات خاصة ومميزة يسهل التعرف عليها، لتلافي خطر تلوث الإنتاج\n."
        },
        {
          "type": "text",
          "data": "11 ــ 2 إجراءات وطرق التنظيف"
        },
        {
          "type": "text",
          "data": "أ ــ يـمـكـن اجراء عملية التنظيف باستعمال الطرق التالية منفصلة أو مجتمعة: الطرق الفزيقية (كالحرارة أو الفرك\n(Scrubbing)\nأو الدفق الدوامي\n(Turbulent flow)\nأو الشفط\n(Vacuum)\nأوطرق اخرى لا تـسـتـعـمـل فـيـهـا الـمياه)، والطرق الكيميائية التي تستعمل فيها الـمنظفات\nالقلوية أو الحامضة\n.\nب ــ تشمل إجراءات التنظيف عند اللزوم\n:"
        },
        {
          "type": "text",
          "data": "ــ إزالة البقايا الـمرئية عن الأسطح\n.\nــ إستعمال محلول منظف لفصل الأوساخ العالقة وطبقة البكتيريا\n.\nــ الغسل بالـماء الـمطابق للبند 1 ــ 4 ــ 1، لإزالة الأوساخ الـمنفصلة وبقايا الـمنظفات\n.\nــ التجفيف أو إستعمال اي طريقة اخرى ملائمة لإزالة الأوساخ والبقايا\n.\nــ التطهير عند الضرورة، مع اجراء عملية غسل لاحقة، إلا في حال أشارت تعليمات الـمصنّع الـمبنية على أسس علـمية الى عدم وجوبها\n."
        },
        {
          "type": "text",
          "data": "ج ــ يمكن الإسترشاد بالـملحق الـمعدّ خصيصاً لهذه الغاية\n."
        },
        {
          "type": "text",
          "data": "11 ــ 3 برامج التنظيف\nأ ــ يجب ان تضمن برامج التنظيف والتطهير النظافة الـملائمة لجميع اقسام واجزاء الـمنشأة، ومعدات التنظيف\n.\nب ــ يجب ان يتم ضبط التنظيف وبرامج التنظيف بشكل مستمر وفعّال، للتأكد من ملاءمتها وفعاليتها، وان تكون موثقة وتبين ما يلي\n:"
        },
        {
          "type": "text",
          "data": "ــ الـمناطق والـمعدات والاجهزة التي ستخضع للتنظيف\n.\nــ مسؤوليات الـمهام الـمختلفة\n.\nــ طرق التنظيف وتكرره\n.\nــ إجراءات الـمتابعة والضبط\n."
        },
        {
          "type": "text",
          "data": "ج ــ عند الضرورة، يجب ان توضع برامج مبنية على استشارة اخصائيين معنيين\n."
        },
        {
          "type": "text",
          "data": "12ــ معالجة النفايات"
        },
        {
          "type": "text",
          "data": "ــ يجب اتخاذ التدابير الـملائمة لإزالة وتخزين النفايات وعدم تكديسها في مناطق معالجة وتداول وتخزين الـمياه الـمعبأة والـمناطق الـمجاورة لها\n.\nــ يجب تنظيف مستوعبات النفايات بشكل دوري وملائم\n."
        },
        {
          "type": "text",
          "data": "13ــ أنظمة مكافحة الآفات"
        },
        {
          "type": "text",
          "data": "13 - 1 الـمتطلبات العامة\nيجب تطبيق ممارسات صحية عامة جيدة لتلافي خلق بيئة مؤاتية لجلب الآفات. ان الاجراءات الصحية الجيدة وإجراءات تفتيش الـمواد الاولية والـمراقبة،\nيمكن ان تخفض من احتمال حدوث اصابات، وبالتالي فهي تحد من ضرورة استعمال الـمبيدات\n.\n13 ــ 2 تلافي دخول الآفات"
        },
        {
          "type": "text",
          "data": "ــ يجب ان تتم الـمحافظة على الابنية بحالة جيدة وان يتم صيانتها لتلافي دخول الآفات وازالة الـمواقع الـمحتملة لتكاثرها\n.\nــ يجب ان يتم اغلاق الثقوب والـمصافي والاماكن الاخرى التي يمكن ان تدخل منها الآفات، بإحكام. ان وضع الـمناخل على النوافذ والابواب وفتحات التهوئة يحل هذه الـمشكلة بشكل جزئي\n.\nــ يجب استبعاد الحيوانات من مصانع ومنشآت تصنيع الـمواد الغذائية\n."
        },
        {
          "type": "text",
          "data": "13 ــ 3 إيواء الآفات"
        },
        {
          "type": "text",
          "data": "ــ يجب ان يتم وضع الاغذية التي يمكن ان تجذب الآفات في عبوات مغلقة بإحكام و/او مخزنة فوق الارض وبعيداً عن الجدران\n.\nــ يجب الحفاظ على نظافة الـمناطق الداخلية والخارجية للابنية التي تحتوي على منتجات غذائية\n.\nــ يجب تخزين النفايات في حاويات مزودة بأغطية يتعذر على الآفات الوصول اليها\n."
        },
        {
          "type": "text",
          "data": "13 ــ 4 ضبط ومراقبة الآفات\nيجب ان تتم بانتظام مراقبة تسرّب الآفات الى الـمنشآت والـمناطق الـمحيطة بها\n.\n13 ــ 5 الإبادة\nيجب معالجة تسرّب الآفات بشكل فوري، دون التعرض الى سلامة وصلاح الـمنتجات الغذائية. يجب ان يتم اجراء الـمعالجة الكيميائية أو الفزيقية أو البيولوجية، دون تهديد سلامة وصلاح الـمنتج\n."
        },
        {
          "type": "text",
          "data": "(ملحق إرشادي)"
        },
        {
          "type": "text",
          "data": "حول التنظيف والتطهير"
        },
        {
          "type": "text",
          "data": "1ــ\nمبادئ عامة"
        },
        {
          "type": "text",
          "data": "ــ يجب وضع إجراءات التنظيف والتطهير بطريقة تلبي الاحتياجات الخاصة للـمنتج وللتصنيع، وينبغي ان تكون مكتوبة ومتوفرة للعمال والادارة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يجب ان تشمل الاجراءات الـموضوعة لتنظيف وتطهير الـمنشأة الـمعدات والآليات ومعدات التنظيف نفسها (مثل الـممسحة والعصا، والدلو)"
        },
        {
          "type": "text",
          "data": "...."
        },
        {
          "type": "text",
          "data": "ــ يجب ان تقوم الادارة بإشراف ملائم، للتأكد من تنفيذ إجراءات التنظيف والتطهير الـموضوعة بأسلوب فعال وفي الوقت الـمحدد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يجب تعيين شخص واحد ليكون مسؤولاً عن إجراءات التنظيف والتطهير والاشراف، ويفضل ان يكون عمله مستقلاً عن الانتاج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يجب تداول الـمنظفات الصناعية والـمطهرات بحذر، وعدم مزج الـمنتجات القلوية مع الـمنتجات الحمضية. كما يجب تجنب مزج محاليل تحت الكلوريت بالـمنتجات الحمضية، لأن ذلك يؤدي الى تحرر غاز الكلور"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يتعين على العمال الذين ينقلون منتجات حمضية أو قلوية ارتداء البسة ونظارات واقية، وان يكونوا مدربين جيداً على تقنيات تداول مثل هذه الـمواد. ويجب ان تكون الاوعية الـمستعملة في تعبئة هذه الـمواد موسومة بشكل واضح، وان تخزّن في اماكن منفصلة  عن الغذاء ومواد التعبئة والتغليف، وينبغي قراءة تعليمات الـمصنع جيداً قبل استعمالها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2ــ\nالتنظيف"
        },
        {
          "type": "text",
          "data": "2 ــ 1 إجراءات التنظيف"
        },
        {
          "type": "text",
          "data": "ــ يجب ان تتضمن هذه الاجراءات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- ازالة الـمخلفات الكبيرة الحجم عن السطوح، باستعمال الفرشاة والشفط وازالة الرواسب بالكشط أو بأي طريقة اخرى، ثم استعمال الـماء الـموافق للـمتطلبات الـمذكورة في هذه الـمواصفة عند الضرورة لغسل السطوح، على ان تكون حرارة الـمياه الـمستعملة متناسبة مع نوعية الاوساخ الـمراد إزالتها\n.\n- استعمال محاليل التنظيف لتسهيل تحرير الاوساخ العالقة وغشاء الجراثيم، لحملها في الـمحلول أو تعليقها فيه\n.\n- الشفط بالـماء الـموافق للـمتطلبات الـمذكورة في الفقرة (6 ــ 5) من هذه الشروط التنظيمية، لإزالة الرواسب الـمحررة وبقايا الـمنظف\n.\n- يجب اتخاذ الاحتياطات اللازمة للتأكد من أن أستعمال الـمواد الكاشطة\n(Abrasive)\nلا يغير خصائص السطوح الـملامسة للغذاء، وأن الاجزاء الناتجة عن استعمال الفراشي والكواشط وأي مواد تنظيف أخرى لا تلوث الغذاء\n.\n- عند إجراء العمليات الواردة أعلاه، يمكن اتباعها بعملية التطهير\n(\nراجع البند 3 من هذا الـملحق)"
        },
        {
          "type": "text",
          "data": "2 ــ 2 طرق التنظيف"
        },
        {
          "type": "text",
          "data": "ــ يجري التنظيف إما باستعمال الطرق الفيزيقية (مثلاً بالفرك أو الدفق الدوامي) أو الطرق الكيميائية (مثلاً باستعمال الـمنظفات أو الحموض أو القلويات) أو بجمعها معاً، وتعتبر الحرارة عامل مهم في الطرق الفيزيقية والكيميائية، وينبغي اختيار الحرارة الـملائمة بعناية مع الأخذ بعين الاعتبار الـمنظفات الـمستعملة وطبيعة الاوساخ والسطوح الـمراد تنظيفها. يمكن لبعض الـمواد العضوية الاصطناعية امتصاص مكونات الغذاء مثل دسم الحليب، وتزداد الكمية الـممتصة بارتفاع الحرارة\n.\nــ يمكن اتباع واحدة أو اكثر من طرق التنظيف التالية حسب الظروف\n:"
        },
        {
          "type": "text",
          "data": "التنظيف اليدوي\n:"
        },
        {
          "type": "text",
          "data": "ويتضمن ازالة الاوساخ بالفرك بوجود محلول مادة منظفة. ان غمر اجزاء الآلات القابلة للنزع والـمعدات الصغيرة الحجم في محلول الـمنظف وفي وعاء منفصل، يمكن ان يكون ضرورياً لتحرير الاوساخ قبل اجراء عملية الفرك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تنظيف الأجزاء الثابتة\n:"
        },
        {
          "type": "text",
          "data": "ويتضمن تنظيف الـمعدات بما في ذلك الأنابيب دون تفكيكها، باستعمال الـماء ومحلول مادة منظفة، وينبغي ان تكون الـمعدات مصممة لهذه الطريقة من التنظيف للحصول على تنظيف فعال للأنابيب، يجب ان يتم ضخ ماء التنظيف بداخلها بسرعة دنيا مقدارها (1.5) متر/ثانية بدفق دوامي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يجب التحقق من اجزاء الـمعدات التي يتعذر تنظيفها بشكل مرض بهذه الطريقة وازالتها، وفي حال تعذر اجراء ذلك، يجب تفكيكها لتنظيفها، منعاً لتراكم الـملوثات داخلها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "التنظيف بالرش في ضغط منخفض"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ويتضمن ذلك استعمال الـماء ومحلول مادة التنظيف بكميات كبيرة وفي ضغط منخفض لا يتجاوز (6.8) بار تقريباً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "التنظيف بالرش في ضغط عال"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ويتضمن ذلك استعمال الـماء ومحلول مادة التنظيف بكميات صغيرة وفي ضغط عال يصل حتى (68) بار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "التنظيف بالرغوة"
        },
        {
          "type": "text",
          "data": "ويتضمن ذلك استعمال الـمنظف في شكله الرغوي وتركه ملامساً للسطح لـمدة (15 ــ 20) دقيقة، يجري بعدها شطفه برشاش ماء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "التنظيف بآلات الغسل\n:"
        },
        {
          "type": "text",
          "data": "يمكن تنظيف بعض الاوعية والـمعدات الـمستعملة في صناعة الغذاء، باستعمال آلات الغسل. وتجري هذه الآلات عمليات التنظيف الـمذكورة سابقاً بالاضافة الى عملية التطهير بواسطة الشطف بالـماء الساخن بعد اكتمال دورة التنظيف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن الحصول على نتائج جيدة باستعمال هذه الآلات شريطة اجراء اعمال الصيانة الفعالة والكافية عليها، وفي اوقات منتظمة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2 ــ 3 الـمنظفات"
        },
        {
          "type": "text",
          "data": "ــ يجب ان يكون للـمنظفات الـمستعملة طاقة ترطيب جيدة، والقدرة على ازالة الاوساخ من السطوح والـمحافظة عليها عالقة في الـمحلول، كما يجب ان تمتلك خصائص شطف جيدة بحيث يمكن ازالة بقايا الاوسـاخ والـمنظف مـن الـمعـدات\nبسـهولة\n.\nتتواجد انواع عديدة من الـمنظفات وينبغي اتباع توصيات الـمصنع والتأكد من ان الـمنظف الـمستعمل، ملائم لإزالة انواع الاوساخ الناتجة عن عملية صناعية معينة، وانه يستعمل بالتركيز الصحيح وعند الحرارة الـمحددة\n.\nــ يجب ان يكون الـمنظف الـمستعمل غير أكّال ومنسجم مع الـمواد الاخرى بما في ذلك الـمطهرات الـمستعملة في تنفيذ البرنامج الصحي الـمقرر\n.\nواذا كانت الـمحاليل الباردة للـمنظفات فعالة في بعض الاحوال، الا ان ازالة بقايا الدسم تتطلب استعمال الحرارة\n."
        },
        {
          "type": "text",
          "data": "2 ــ 4 التجفيف بعد التنظيف"
        },
        {
          "type": "text",
          "data": "ــ يمكن للأحياء الـمجهرية ان تنمو في غشاء الـماء اذا ما تركت الـمعدات الـمنظفة بدون تجفيف، ومن الـمهم التأكد من تجفيف الـمعدات بعد تنظيفها مباشرة، وحيثما امكن تركها في هواء جاف طبيعي\n.\nــ يمكن استعمال نسيج أو مواد ماصة مناسبة للتجفيف، ولكن يجب استعمالها لـمرة واحدة، ترمى بعدها\n.\nــ يجب ان تزوّد الـمعدات التي لا يمكن تفكيكها بفتحات تصريف ملائمة، كما ينبغي تجهيز مناصب تجفيف للقطع الصغيرة من الـمعدات التي يمكن تفكيكها لغرض تنظيفها\n.\nــ الـمعدات التي تبقى قصرياً رطبة لفترة من الزمن كافية لنمو الجراثيم فيها بشكل مهم، يجب تطهيرها قبل استعمالها مباشرة\n."
        },
        {
          "type": "text",
          "data": "3ــ التطهير"
        },
        {
          "type": "text",
          "data": "3 ــ 1 اعتبارات عامة\nتؤدي عملية التطهير الى تقليل عدد الأحياء الـمجهرية الحية، الا انها لا تقتل عادة الأبواغ الجرثومية\n.\nان التطهير الفعال لا يقتل بالضرورة كل الأحياء الـمجهرية الـموجودة\n، الا انه يقلل من عددها الى الحد الذي لا يمكنها معه تشكيل اي خطر على الصحة\n.\nولا يمكن للتطهير ان يكون بكامل فعاليته الا اذا سبق بعملية تنظيف تامة\n.\nيجب اختيار الـمطهرات وفقاً للأحياء الـمجهرية الـمراد قتلها، وعند اللزوم الـمعايير الـمبينة في الفقرة (3 ــ 4) من هذا الـملحق. ويتأثر اختيار الـمطهر ايضاً بخصائص الـمياه الـمتوافرة وطريقة التنظيف الـمستعملة\n.\nيمكن ان يؤدي استعمال مطهرات كيميائية معينة بشكل مستمر، الى افراز احياء مجهرية مقاومة\n.\nيجب استعمال الـمطهرات الكيميائية حيث لا يكون استعمال الحرارة عملياً\n.\nيمكن استعمال طرق التنظيف الـمبينة في الفقرة (2 ــ 2) من هذا الـملحق في عمليات التطهير\n.\n3 ــ 2 التطهير بالحرارة\nيعتبر استعمال الحرارة الرطبة لرفع حرارة السطح الى (70) درجة س على الاقل، واحداً من اكثر اشكال التطهير شيوعاً وفائدة، الا ان الحرارة العالية تغير الطبيعة الاصلية لبقايا البروتين وتلصقها على سطح معدات الغذاء، لذا من الضروري ازالة جميع الـمواد مثل بقايا الغذاء بالتنظيف الكامل قبل تطبيق عملية التطهير بالحرارة\n."
        },
        {
          "type": "text",
          "data": "3 ــ 2 ــ 1 التطهير بالـماء الساخن\nتعتمد هذه الطريقة على نطاق واسع في الصناعات الغذائية حيث يتم غمر اجزاء الآلات القابلة للنزع وقطع الـمعدات الصغيرة، لفترة مناسبة في مغطس أو خزان يحتوي على الـماء عند حرارة التطهير الـملائمة (على سبيل الـمثال\n80\nدرجة س لـمدة دقيقتين). ويجب ان تصل حرارة الشطف التطهيري في معدات الغسل الآلية الى الـمستوى الـمذكور، كما ينبغي ان تكون مدة الغمر كافية لكي تبلغ سطوح الـمعدات هذه الحرارة\n.\nالـماء الـمرفوع الى درجة حرارة تطهيرية قد يؤدي الى حروق في اليدين، مما يوجب استعمال سلال أو اي نـوع من الاوعية، في حال اعتماد الطريقة اليدوية\n.\n3 ــ 2 ــ 2 التطهير بالبخار\nعند استعمال البخار، يجب رفع حرارة السطوح الـمراد تطهيرها الى حرارة التطهير، لـمدة مناسبة\n.\nمن الـمفيد ان تكون هناك نافثات تعطي دفعاً سريعاً من البخار، لتطهير سطوح الآلات والسطوح الاخرى التي يصعب الوصول اليها أو التي يتعين تطهيرها في موقعها على ارض الـمعمل\n.\nوان استعمال البخار عند حرارة عالية يسخن السطوح، ويؤدي الى تحسين تجفيفها اللاحق، الا ان استعماله يمكن ان يؤدي الى تكاثفه على الـمعدات الاخرى، واجزاء مختلفة من البناء. كما يمكن للبخار العالي الضغط، ان يزيل الطلاء من السطوح الـمطلية والزيـوت مـن اجـزاء الآلات، وان بعض انواع الـمواد مثل اللدائن لا يمكن معالجتها بالبخار العالي الضغط\n.\nيجب استعمال نافثات البخار من قبل اشخاص مدربين، اذ انها تشكل مصدر خطر في الايدي غير الخبيرة\n."
        },
        {
          "type": "text",
          "data": "3 ــ 3 التطهير الكيميائي"
        },
        {
          "type": "text",
          "data": "3 ــ 3 ــ 1 العوامل التي تؤثر على آداء الـمطهرات الكيميائية\n3 ــ 3 ــ 1 ــ 1 وجود الاوساخ\nان وجود الاوساخ والـملوثات الاخرى يقلل من فعالية مواد التطهير الكيميائية، التي تصبح غير فعالة تماماً عند زيادة الاوساخ بشكل كبير. لذا يجب دائماً ان تسبق عملية التطهير بالـمواد الكيميائية أو ترافقها، عملية تنظيف\n.\n3 ــ 3 ــ 1 ــ 2 حرارة محلول التطهير\nتزيد فعالية التطهير عموماً عند ارتفاع الحرارة، لذا تفضل محاليل التطهير الدافئة أو الساخنة على محاليل التطهير الباردة، الا انه يجب اتباع الحدود والتعليمات التي يضعها الـمصنع\n.\nفمثلاً الكيماويات التي اساسها اليود، تطلقه عند حرارة تزيد على (43) درجة س مما يؤدي الى تلطيخ الاجهزة. كما ان الفعل الأكال للكلور يزيد، عند استعمال الـمحاليل الساخنة لتحت الكلوريت\n.\n3 ــ 3 ــ 1 ــ 3 مدة التطهير\nتحتاج جميع مواد التطهير الكيميائية الى حد أدنى من مدة التماس لبلوغ فعاليتها، وتختلف مدة التماس الدنيا هذه تبعاً لفعالية الـمطهر\n.\n3 ــ 3 ــ 1 ــ 4 تركيز كيماويات التطهير\nتختلف التركيزات الـمطلوبة لـمحاليل التطهير الكيميائية تبعاً لظروف الاستعمال، ويجب ان تكون ملائمة للغرض الـمطلوب وللبيئة التي تستعمل فيها، لذا يجب التقيد التام بتعليمات الـمصنع عند تحضير هذه الـمحاليل\n.\n3 ــ 3 ــ 1 ــ 5 ثبات محاليل التطهير\nيجب ان تحضر جميع محاليل التطهير مباشرة قبل الاستعمال وان توضع في اوعية نظيفة. ان إعادة ملء الـمحاليل الـموجودة، أو الحفظ الطويل للـمحاليل الـممدة الجاهزة للاستعمال، يؤدي الى عدم فعاليتها أو يحولها الى مستودع للأحياء الـمجهرية الـمنيعة\n.\nكما ان محاليل التطهير تفقد فعاليتها اذا مزجت مع الـمنظفات أو الـمطهرات الاخرى\n.\nيجب فحص قوة الـمطهرات بشكل منتظم وخصوصاً اذا تم تمديدها قبل الاستعمال. ويمكن استعمال ادوات اختبار سهلة ورخيصة ومصممة لهذا الغرض\n."
        },
        {
          "type": "text",
          "data": "3 ــ 4 الـمواد الكيميائية الـمناسبة لتطهير مواقع الغذاء"
        },
        {
          "type": "text",
          "data": "ــ يجب عدم استعمال مواد التطهير الكيميائية التي يمكن ان تفسد طعم ورائحة الغذاء (كالفنولات(، في مواقع الغذاء أو عربات نقله\n.\nــ يجب اتخاذ الاحتياطات اللازمة لوقاية الاشخاص من خطر مواد التطهير والتأكد من انها لا تسبب اي خطر على الحيوانات عند استعمالها في اماكن حجز الحيوانات أو نقلها، في الـمسالخ أو العربات مثلاً\n."
        },
        {
          "type": "text",
          "data": "ومن اكثر الـمطهرات استعمالاً في صناعة الغذاء، الكيماويات التالية\n:"
        },
        {
          "type": "text",
          "data": "3 ــ 4 ــ 1 الكلور والـمنتجات الكلورية بما في ذلك مركبات تحت الكلوريت\n(Hypochlorite)\nتعتبر هذه الـمواد من بين اكثر الـمواد ملاءمة لـمعامل وآليات نقل الغذاء عند استعمالها بصورة متقنة، ويمكن الحصول عليها كمحاليل سائلة لتحت الكلوريت تحتوي على (100.000 ــ 120.000) مغ/ل من الكلور الـمتاح، أو بشكل بلورات متحدة مع الـمنظفات\n.\nلهذه الـمركبات فعل سريع على مجال واسع من الأحياء الـمجهرية اضافة لكونها رخيصة الثمن نسبياً، وهي الاكثر ملاءمة لاغراض التطهير العام في مواقع الغذاء\n.\nيجب استعمال هذه الـمركبات بتركيز يتراوح بين (100 ــ 250) مغ/ل من الكلور الـمتاح، وينبغي الانتباه الى ان لهذه الـمطهرات فعل أكّال على الـمعادن، وفعل مبيّض، لذا يجب غسل السطوح بأسرع ما يمكن بعد مدة التماس الـمناسبة\n.\nان وجود الـملوثات العضوية يعطل فعالية الـمطهرات الكلورية بسهولة، باستثناء ثنائي أكسيد الكلور\n.\n3 ــ 4 ــ 2 الـمواد الكيميائية اليودية\nتمزج هذه الـمواد دائماً بالـمنظفات في وسط حمضي، وتعتبر بالتالي مناسبة بشكل خاص في الظروف التي تتطلب منظفاً حمضياً، وتعتبر ذات فعل سريع ومضاد للجراثيم في مجال واسع\n.\nيستعمل عادة محلول من هذه الـمواد يحتوي على (25 ــ 50) مغ/ل من اليود الـمتاح في وسط حمضي (pH 4\n) لتطهير السطوح النظيفة، وان وجود الـمواد العضوية يعطل فعل الـمواد الكيميائية اليودية بسرعة. تعطي الـمواد الكيميائية اليودية دليلاً بصرياً على فعاليتها حيث تفقد لونها عندما يهبط محتوى بقايا اليود فيها، الى الـمستويات غير الفعالة\n.\nتعتبر الكيماويات اليودية غير سامة عندما تستعمل بالتركيز النظامي، الا انها يمكن ان ترفع قيمة اليود الاجمالية في الغذاء، ولها طعم ورائحة خفيفين غير انها يمكن ان تتحد مع مواد في الغذاء لتسبب فساداً في طعمه ورائحته\n.\nيمكن ان يكون للـمواد الكيميائية اليودية فعل أكّال على الـمعادن حسب تركيبها الكيميائي وطبيعة السطوح التي ستعالج بها، لذا يجب اتخاذ الاحتياطات\nالـمناسبة لغسل بقايا هذه الـمواد من السطوح بعد استعمالها\n.\n3 ــ 4 ــ 3 مركبات النشادر (الأمونيوم) الرباعية\n(Quaternary ammonium compound)\nتتمتع هذه الـمركبات بمميزات تنظيفية جيدة ايضاً، وهي عديمة اللون ونسبياً غير أكّالة للـمعادن وغير سامة، ولكن يمكن ان يكون طعمها مراً، الا انها لا تمتلك الفعالية نفسها التي يمتلكها الكلور والـمطهرات الكلورية أو الـمركبات اليودية على جراثيم غرام السلبية\n(Gram negative).\nتميل محاليل هذا الـمطهر الى الالتصاق بالسطوح، لذا يتوجب غسلها بشكل كامل بعد الاستعمال. يجب استعمال مركبات الامونيوم الرباعية بتراكيز بين (200 ــ 1200) مغ/ل تقريباً، الا انه يجب رفع هذه التركيزات عند استعمالها مع الـماء العسر، ولا ينسجم استعمالها مع الصابون أو الـمنظفات الأنيونية\n.\n3 ــ 4 ــ 4 الـمواد ذات الفعالية السطحية الحمضية القلوية (أمفوتري\nة\n(:\nتعتبر هذه الـمواد حديثة نسبياً، وتحتوي على عوامل فعالة ذات خصائص منظفة قاتلة للجراثيم، وهي منخفضة السمية وعديمة الطعم والرائحة ونسبياً دون فعل أكال. وتعتبر مطهراً فعالاً اذا ما استعملت وفقاً لتعليمات الـمصنع، الا ان فاعليتها تثبط بالـمواد العضوية\n.\n3 ــ 4 ــ 5 الأحماض والقلويات القوية\n:\nتملك الاحماض والقلويات القوية اضافة لخصائصها التنظيفية، فعالية كبيرة مضادة للجراثيم، الا انه يجب اتخاذ التدابير اللازمة لـمنع تلويثها للغذاء. يجب غسل السطوح التي لامست هذه الـمواد للـمدة الـمقررة بواسطة الـماء الـموافق لـمتطلبات الفقرة (6 ــ 5) من هذه الـمواصفة\n."
        },
        {
          "type": "text",
          "data": "4ــ تحقق من فعالية الإجراءات الـمتبعة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ يجب التحقق من فعالية إجراءات التنظيف والتطهير بالـمراقبة الجرثومية (الـمكروبيولوجية) للـمنتج وللسطوح الـملامسة للغذاء، إذ أن الـمراقبة\nالجرثومية (الـمكروبيولوجية) للـمنتج في جميع مراحل إنتاجه، تعطي معلومات عن فعالية إجراءات التنظيف والتطهير\n.\nــ عند أخذ العينات للفحص الجرثومي (الـمكروبيولوجي) للـمعدات والسطوح الـملامسة للغذاء، يجب استعمال عامل تعديل لإزالة اي اثر للـمطهر الـمستعمل\n."
        },
        {
          "type": "text",
          "data": "يجب وضع النفايات في أوعية مخصصة خارج مكان الإنتاج"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "18 كانون الأول 2017\nوزير الصناعة\nد. حسين الحاج حسن"
}