{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271744",
  "title": "الغاء المرسوم رقم 4600 تاريخ 27/10/2016 واعتبار الأشغال العائدة لمشروع انشاء محطة تكرير للصرف الصحي في سهل الخيام وخط الضخ المؤدي اليها من المنافع العامة (محافظة النبطية - قضاء مرجعيون)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "682",
    "date": " 12/05/2017",
    "oj_number": "22",
    "oj_publish_date": "18/05/2017",
    "oj_page": "1957-1958"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاستملاك رقم 58 تاريخ 29/5/1991 وتعديلاته،\nبناء على القانون رقم 252 تاريخ 15/4/2014 المتعلق بالإجازة للحكومة اللبنانية ابرام اتفاقية قرض مع الصندوق الكويتي للتنمية الاقتصادية العربية وذلك للمساهمة في تمويل مشروع انشاء منظومتي صرف صحي في مرجعيون - الخيام وشقرا،\nبناء على المرسوم رقم 4600 تاريخ 27/10/2016،\nبناء على قرار مجلس بلدية الخيام رقم 67 تاريخ 19/3/2016 المتعلق بالموافقة على مشروع انشاء محطة تكرير للصرف الصحي في سهل الخيام وخط الضخ المؤدي اليها (محافظة النبطية - قضاء مرجعيون)،\nبناء على قرار مجلس إدارة مجلس الإنماء والأعمار رقم 619/2016/أ تاريخ 22/9/2016،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغي المرسوم رقم 4600 تاريخ 27/10/2016 الرامي الى اعتبار الأشغال العائدة لمشروع انشاء محطة تكرير للصرف الصحي في سهل الخيام وخط الضخ المؤدي اليها من المنافع العامة (محافظة النبطية - قضاء مرجعيون)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الأشغال العائدة لمشروع انشاء محطة تكرير للصرف الصحي في سهل الخيام وخط الضخ المؤدي اليها (محافظة النبطية - قضاء مرجعيون) المبين موقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستملك أقسام العقارات اللازمة لتنفيذ الاشغال المذكورة في المادة الثانية من هذا المرسوم والمبينة على المسطح واللائحة المرفقين بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للاشغال المذكورة في المادة الثانية أعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 أيار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل"
}