{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271745",
  "title": "اعتبار الأشغال العائدة لمشروع تمديد شبكات مجاري الصرف الصحي في زحلة - قاع الريم - حزرتا - كرك وسعدنايل التي تغذي محطة معالجة الصرف الصحي في زحلة من المنافع العامة (محافظة البقاع - قضاء زحلة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "683",
    "date": " 12/05/2017",
    "oj_number": "22",
    "oj_publish_date": "18/05/2017",
    "oj_page": "1958-1963"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاستملاك رقم 58 تاريخ 29/5/1991 وتعديلاته،\nبناء على المرسوم رقم 4516 تاريخ 27/10/2016 المتعلق بابرام اتفاقية تنفيذ مشروع «الحد من تلوث بحيرة القرعون» بين الجمهورية اللبنانية والبنك الدولي للانشاء والتعمير،\nبناء على موافقة كل من مجلس بلدية حزرتا بموجب القرار رقم 161 تاريخ 4/11/2016،\nومجلس بلدية زحلة - معلقة وتعنايل بموجب القرار رقم 381 تاريخ 4/11/2016،\nبناء على الموافقة الضمنية لمجلس بلدية قاع الريم الحاصلة استناداً الى البند «8» من المادة الخامسة من المرسوم الاشتراعي رقم «5» تاريخ 31/3/1977 وذلك لمرور اكثر من 15 يوما على تاريخ تبلغه كتاب مجلس الإنماء والأعمار رقم 4197/1 تاريخ 24/10/2016 دون ان يرد منه أي جواب بهذا الخصوص،\nبناء على قرار مجلس إدارة مجلس الإنماء والأعمار رقم 905/2016/أ تاريخ 28/12/2016،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الأشغال العائدة لمشروع تمديد شبكات مجاري الصرف الصحي في زحلة - قاع الريم - حزرتا - كرك وسعدنايل التي تغذي محطة معالجة الصرف الصحي في زحلة (محافظة البقاع - قضاء زحلة) المبين موقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستملك أقسام العقارات اللازمة لتنفيذ الاشغال المذكورة في المادة الأولى من هذا المرسوم والمبينة على المسطح واللائحة المرفقين بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للاشغال المذكورة في المادة الأولى أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 أيار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل"
}