{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271563",
  "title": "تأسيس جمعية بإسم:\t«التدريب والإرشاد والإنماء البلدي والإختياري «إرشاد»» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "686",
    "date": " 10/04/2017",
    "oj_number": "17",
    "oj_publish_date": "13/04/2017",
    "oj_page": "1803-1804"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التدريب والإرشاد والإنماء البلدي والإختياري «إرشاد»»\nوالمسجل لدى مديرية الادارية المشتركة برقم 310 تاريخ 5/1/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«التدريب والإرشاد والإنماء البلدي والإختياري» «إرشاد»»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - منطقة المزرعة العقارية - العقار رقم 522 - القسم رقم 15 ."
        },
        {
          "type": "text",
          "data": "غايتها: تنحصر نشاطات الجمعية في مجالات التوعية والتنمية البلدية والإختيارية وتسعى الى تقديم العمل المشترك بين مجموعة من الناشطين والمتخصصين"
        },
        {
          "type": "text",
          "data": "واصحاب الخبرة في التدريب الى البلديات واتحادات البلديات والمجالس الإختيارية"
        },
        {
          "type": "text",
          "data": "والمختارين بما يعود عليهم بالفائدة، وتقوم بتنظيم برامج رعاية وورش عمل وتدريب لرؤساء  واعضاء المجالس البلدية والإختيارية للقيام وتعمل على تقديم الإرشادات لهم للقيام بمسؤولياتهم وتمكينهم من المهارات اللازمة لتنمية بلداتهم وتطوير آدائهم، كما وتعمل على تصميم وتنفيذ المشاريع التنموية على جميع المستويات إرتكازا على بنك احتياجات منظم وفقا للأصول والقواعد العلمية المتقدمة كما وتعمل الجمعية على وضع وتنظيم برامج وورش تدريب وإرشاد لموظفي ومتعاقدي البلديات وإتحادات البلديات من إداريين وشرطة لتمكينهم من القيام بالمهام المنوطة بهم على أفضل وجه وفقا للقانون. ولا تتعاطى الجمعية أي نوع من أنواع السياسة ولا تتوخى الربح في أعمالها."
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تقديم الإرشاد والتنمية والتوعية في إطار النشاط البلدي والإختياري وبث الوعي في هذين المجالين وفي المجالات:"
        },
        {
          "type": "text",
          "data": "التمويلية:"
        },
        {
          "type": "text",
          "data": "-تقديم منح مالية لتمويل مشاريع تهدف الى بث الوعي في مجال الخدمة البلدية والإختيارية ولكل مشروع من شأنه رفع مستوى النشاط البلدي الإختياري الخدماتي للبلدات والمناطق."
        },
        {
          "type": "text",
          "data": "-توضيح آلية تسيير وتيسير العمل المالي الإداري وتنظيم المحاسبة"
        },
        {
          "type": "text",
          "data": "والموازنة والميزانية."
        },
        {
          "type": "text",
          "data": "-بشرية وإجتماعية:"
        },
        {
          "type": "text",
          "data": "-تقديم المساعدات لإنشاء وإدارة مؤسسات تعنى ببث الوعي في إطار النشاط البلدي الإختياري."
        },
        {
          "type": "text",
          "data": "-بث الوعي بين رؤساء وأعضاء المجالس البلدية واتحادات البلديات والعاملين لديهم والمخاتير بشكل خاص وإقامة دورات وورش عمل متخصصة في كل ما يتعلق بمواضيع النشاطات البلدية، الإختيارية والخدمة الاجتماعية."
        },
        {
          "type": "text",
          "data": "-وضع وتصميم دراسات ومشاريع تنموية تهدف لرفع مستوى العمل البلدي الخدماتي في المدن والبلدات وتنفيذها والإشراف عليها والإعلام عن كيفية متابعتها لدى الإدارات المختصة."
        },
        {
          "type": "text",
          "data": "-وضع دليل السياسات والإجراءات للعمل البلدي والإختياري."
        },
        {
          "type": "text",
          "data": "-تخطيطية وتنظيمية:"
        },
        {
          "type": "text",
          "data": "-التوعية والتنسيق مع الهيئات والجمعيات التي تعنى في أمور التنمية الإجتماعية في إطار العمل البلدي والإختياري."
        },
        {
          "type": "text",
          "data": "-وضع الدراسات عن الحاجات البلدية والإختيارية والإجتماعية وجلب المنح والتمويل لها."
        },
        {
          "type": "text",
          "data": "-العمل على التشبيك والترابط بين الجمعيات الخيرية وتلك ذات الأهداف التي تعنى بأمور العمل البلدي والإختياري."
        },
        {
          "type": "text",
          "data": "تنحصر نشاطات الجمعية في كافة مجالات الخدمة العامة الشاملة وتطوير النشاط البلدي الإختياري وكل من شأنه إعلاء شأن القرى والبلدات تنمويا، بيئيا، اجتماعيا، ثقافية، تربويا وصحيا، ولا تتعاطى أي من أنواع السياسة ولا تتوخى الربح التجاري في أعمالها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "بسام راجح طليس"
        },
        {
          "type": "text",
          "data": "سعدالله بهيج الخليل"
        },
        {
          "type": "text",
          "data": "رضا علي صالح"
        },
        {
          "type": "text",
          "data": "سامر حسن بعلبكي"
        },
        {
          "type": "text",
          "data": "فاطمة حسين مريش"
        },
        {
          "type": "text",
          "data": "علي امين ديب"
        },
        {
          "type": "text",
          "data": "خليل شكرالله الحجل"
        },
        {
          "type": "text",
          "data": "هويدا مصطفى الترك"
        },
        {
          "type": "text",
          "data": "علي محمد الحاج"
        },
        {
          "type": "text",
          "data": "خليل رضى حمود"
        },
        {
          "type": "text",
          "data": "هيثم فريد يحفوفي"
        },
        {
          "type": "text",
          "data": "علي عبد السلام شكر"
        },
        {
          "type": "text",
          "data": "محمد عز الدين عواضه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بسام راجح طليس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 نيسان 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}