{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271582",
  "title": "تأسيس جمعية بإسم: «تعايش من أجل مجتمع افضل»\tمركزها: تولين - قضاء مرجعيون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "695",
    "date": " 11/04/2017",
    "oj_number": "18",
    "oj_publish_date": "20/04/2017",
    "oj_page": "1855-1856"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تعايش من أجل مجتمع أفضل» والمسجل لدى المديرية الإدارية المشتركة برقم 18922 تاريخ 10/10/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«تعايش من أجل مجتمع أفضل»"
        },
        {
          "type": "text",
          "data": "مركزها: تولين - شارع الرويس - ملك حسن فاضل - قضاء مرجعيون."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - المساعدة في خلق نواة لجيل جديد شاب يؤمن بقيم التعايش من أجل بناء مجتمعنا وتطويره بشكل أفضل."
        },
        {
          "type": "text",
          "data": "2 - تعزيز ثقة الشباب (ذكور وإناث) بأنفسهم وتنمية قدراتهم من خلال القيام بأنشطة متنوعة (ثقافية - فكرية - إجتماعية - فنية ترفيهية)"
        },
        {
          "type": "text",
          "data": "3 - تعزيز الوعي عند الشباب وترتيبهم على قيم التسامح واللاعنف."
        },
        {
          "type": "text",
          "data": "4 - تنمية قدرات التواصل والإندماج الإجتماعي لدى الشباب من أجل الوصول إلى مجتمع يقبل التنوع والتغاير، ويقبل الآخر والشريك في المكان والزمان، وينبذ كل اشكال التعصب."
        },
        {
          "type": "text",
          "data": "5 - التصدي لجميع أنواع الإنحراف والجنوح عبر برامج توعية ثقافية وتربوية تساعد على تنمية الشخصية بما يتناسب مع الإعلان العالمي لحقوق الإنسان."
        },
        {
          "type": "text",
          "data": "6 - تشجيع الشباب على القيام والمشاركة بالأنشطة الإجتماعية والفكرية والثقافية والفنية والبيئية التي تعزز قيم التعايش مع المحيط."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "علي حسن علي فاضل"
        },
        {
          "type": "text",
          "data": "فاضل محمود فاضل"
        },
        {
          "type": "text",
          "data": "علي امين مصطفى شقير"
        },
        {
          "type": "text",
          "data": "عبد الحسن حسين ذيب حرب"
        },
        {
          "type": "text",
          "data": "لبنى داود عواله"
        },
        {
          "type": "text",
          "data": "فدوه عزات عوالا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد فاضل محمود فاضل"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 نيسان 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}