{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271777",
  "title": "نقل كتاب عدل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "713",
    "date": " 19/05/2017",
    "oj_number": "23",
    "oj_publish_date": "25/05/2017",
    "oj_page": "2001-2003"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 337 بتاريخ 8/6/1994 (نظام الكتاب العدل) وتعديلاته سيما المادة 11 منه،\nبناءً على طلبات النقل المقدمة بتاريخ:\n2/2/2016، و22/6/2016 و21/12/2016 و28/12/2016 و29/12/2016 و5/1/2017 و7/1/2017 و9/1/2017 و10/1/2017 و12/1/2017 و13/1/2017 و18/1/2017 و21/1/2017 و23/1/2017 و25/1/2017 و27/1/2017 و30/1/2017 و4/2/2017 من السادة:\n- أحمد رضا خليل الكاتب بالعدل في تبنين.\n- موسى محمد جابر الكاتب بالعدل في الهرمل.\n- رنا حبيب سيف الكاتب بالعدل في جزين.\n- كريستل الياس الفغالي الكاتب بالعدل في مغدوشة.\n- يارا منير الخوري الكاتب بالعدل في حراجل.\n- ريتا تيريزا جورج الخوري الكاتب بالعدل في دير القمر.\n- رلى كاظم مكه الكاتب بالعدل في النبطية.\n- عامر حسين جعفر الكاتب بالعدل في صيدا.\n- علي عبد العزيز مروه الكاتب بالعدل في العديسة.\n- عبد الكريم راغب دياب الكاتب بالعدل في شتورا.\n- كريستيان موسى تامر الكاتب بالعدل في شتورا.\n- كارين سمعان حبيقة الكاتب بالعدل في بسكنتا.\n- انطونيو جبرائيل أبي خليل الكاتب بالعدل في عين زحلتا.\n- فرح سلمان الشوفي الكاتب بالعدل في بعقلين.\n- جويل زخيا ريشا الكاتب بالعدل في تنورين.\n- ساندرا حبيب الشلوق الكاتب بالعدل في عاليه.\n- وجيه بديع أبي عازار الكاتب بالعدل في بتغرين.\n- بادوين البدوي الدويهي الكاتب بالعدل في الميناء.\n- غزل طلال الحاج سليمان الكاتب بالعدل في بيروت.\n- وسيم عجاج زين الدين الكاتب بالعدل في حاصبيا.\n- مروان عصام عبد الخالق الكاتب بالعدل في قبرشمون.\n- ابراهيم حسين بلحص الكاتب بالعدل في الخيام.\n- أريج غازي فرحات الكاتب بالعدل في جباع.\n- مورييل عصام مطران الكاتب بالعدل في عين داره.\n- انطونيو موسى الياس الكاتب بالعدل في صيدا.\nبناء على اقتراح وزير العدل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "26 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد عبد الكريم دياب الكاتب بالعدل في شتورا الى كتابة العدل في بيروت (مركز شاغر - دائرة الأستاذ غسان بزي)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة جويل زخيا ريشا الكاتب بالعدل في تنورين الى كتابة العدل في الشياح (مركز شاغر - دائرة الاستاذ جورج توفيق الخوري)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة ساندرا حبيب الشلوق الكاتب بالعدل في عاليه الى كتابة العدل في بيروت (مركز شاغر - دائرة الاستاذ شكري الحسيني)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة مورييل عصام مطران الكاتب بالعدل في عين داره الى كتابة العدل في بيروت (مركز شاغر - دائرة الاستاذ فؤاد خواجة)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد مروان عصام عبد الخالق الكاتب بالعدل في قبرشمون الى كتابة العدل في بيروت (مركز شاغر - دائرة الاستاذ سامي قيس)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد فرح سلمان الشوفي الكاتب بالعدل في بعقلين الى كتابة العدل في بيروت (مركز شاغر - دائرة الاستاذ وهيب فياض)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة رلى كاظم مكه الكاتب بالعدل في النبطية الى كتابة العدل في بيروت (مركز شاغر - دائرة الاستاذ علي طرابلسي)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة غزل طلال الحاج سليمان الكاتب بالعدل في بيروت الى كتابة العدل في الغبيري (مركز شاغر - دائرة الاستاذ هزاع حماده)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد عامر حسين جعفر الكاتب بالعدل في صيدا الى كتابة العدل في بيروت (دائرة الأستاذة غزل طلال الحاج سليمان المنقولة الى كتابة العدل في الغبيري)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة يارا منير الخوري الكاتب بالعدل في حراجل الى كتابة العدل في صربا (مركز شاغر - دائرة الاستاذة عواطف صعيبي)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة كارين سمعان حبيقة الكاتب بالعدل في بسكنتا الى كتابة العدل في جديدة المتن (مركز شاغر - دائرة الاستاذ جوزف عزام)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة بادوين البدوي الدويهي الكاتب بالعدل في الميناء الى كتابة العدل في جبيل (مركز شاغر - دائرة الاستاذ سمير خليفة)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة ريتا تيريزا جورج الخوري الكاتبة بالعدل في دير القمر الى كتابة العدل في بيروت (مركز شاغر - دائرة الاستاذ ريمون شاوول)."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة كريستل الياس الفغالي الكاتب بالعدل في مغدوشة الى كتابة العدل في فرن الشباك (مركز شاغر - دائرة الاستاذ شحاده اسكندر)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة رنا حبيب سيف الكاتب بالعدل في جزين الى كتابة العدل في برج حمود (مركز شاغر - دائرة الاستاذ منصور الشلفون)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد انطونيو جبرائيل أبي خليل الكاتب بالعدل في عين زحلتا الى كتابة العدل في الحدث (مركز شاغر - دائرة الاستاذ نعمة القزي)."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد وجيه بديع أبي عازار الكاتب بالعدل في بتغرين الى كتابة العدل في بيت مري (مركز مستحدث شاغر)."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد وسيم عجاج زين الدين الكاتب بالعدل في حاصبيا الى كتابة العدل في الشويفات (مركز شاغر - دائرة الاستاذ شفيق الأحمدية)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد أحمد رضا خليل الكاتب بالعدل في تبنين الى كتابة العدل في برج البراجنة (مركز شاغر - دائرة الاستاذ خضر خليل)."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة كريستيان موسى تامر الكاتب بالعدل في شتورا الى كتابة العدل في زحلة (مركز شاغر - دائرة الاستاذ ايلي هليط)."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد موسى محمد جابر الكاتب بالعدل في الهرمل الى كتابة العدل في صيدا (مركز شاغر - دائرة الاستاذ حسين حرب)."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد علي عبد العزيز مروه الكاتب بالعدل في العديسة الى كتابة العدل في صيدا (دائرة الاستاذ عامر حسين جعفر المنقول الى كتابة العدل في بيروت)."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "نُقلت بناءً على طلبها السيدة أريج غازي فرحات الكاتب بالعدل في جباع الى كتابة العدل في النبطية (دائرة الأستاذة رلى كاظم مكه المنقولة الى دائرة كتابة العدل في بيروت)."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد ابراهيم حسين بلحص الكاتب بالعدل في الخيام الى كتابة العدل في صور (مركز شاغر - دائرة الاستاذ صخر العرب)."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "نُقل بناءً على طلبه السيد انطونيو موسى الياس الكاتب بالعدل في صيدا الى كتابة العدل في البترون (مركز شاغر - دائرة الاستاذ عاطف شاميه)."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 أيار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير العدل\nالامضاء: سليم جريصاتي"
}