{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271606",
  "title": "تأسيس جمعية بإسم: «جمعية إنماء بنتاعل وقرى الجوار» مركزها: بنتاعل - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "739",
    "date": " 13/04/2017",
    "oj_number": "18",
    "oj_publish_date": "20/04/2017",
    "oj_page": "1863-1864"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إنماء بنتاعل وقرى الجوار» والمسجل لدى المديرية الإدارية المشتركة برقم 14321 تاريخ 1/8/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية إنماء بنتاعل وقرى الجوار»"
        },
        {
          "type": "text",
          "data": "مركزها: بنتاعل - العقار رقم 663 - قضاء جبيل."
        },
        {
          "type": "text",
          "data": "غايتها: - التعاون والسعي والعمل مع الجهات والإدارات الرسمية والقطاع الخاص ومنظمات المجتمع المدني والمؤسسات الدولية من أجل:"
        },
        {
          "type": "text",
          "data": "1 - دفع مسيرة إنماء بلدة بنتاعل وقرى الجوار وتحقيق المشاريع والنشاطات والمؤتمرات والدراسات ذات الطابع العمراني الإنمائي، التطويري، البيئي، الثقافي، الإجتماعي، الفني والسياحي."
        },
        {
          "type": "text",
          "data": "2 - تأمين الدعم والتمويل والمساعدات المطلوبة لتنفيذ مشاريع وأنشطة إنمائية، إجتماعية، ثقافية، بيئية وتطويرية في بلدة بنتاعل وقرى الجوار."
        },
        {
          "type": "text",
          "data": "3 - تأمين روابط التعاون والتعاضد والتنسيق بين عائلات بلدة بنتاعل وقرى الجوار وسكانها ومنظمات المجتمع الأهلي فيها، وذلك في سبيل تحقيق أنشطة تنموية، بيئية، اجتماعية، ثقافية، فنية وسياحية."
        },
        {
          "type": "text",
          "data": "4 - السعي الى تعزيز وجود عمل المؤسسات والإدارات الرسمية في بلدة بنتاعل - وقرى الجوار."
        },
        {
          "type": "text",
          "data": "5 - إنشاء المراكز الثقافية، الإجتماعية، التربوية، العلمية والمستوصفات ودور العجزة في بلدة بنتاعل وقرى الجوار وإحياء النشاطات المتعلقة بها."
        },
        {
          "type": "text",
          "data": "6 - تنظيم وإحياء نشاطات ثقافية وإجتماعية وإقتصادية وتوجيهية وإقامة المعارض والندوات والمؤتمرات، وتعزيز دور الشباب في جميع الميادين."
        },
        {
          "type": "text",
          "data": "7 - تكريم شخصيات بنتاعل وقرى الجوار وإعطاء منح جامعية أو مدرسية سنوية للمتفوقين من أبناء بلدة بنتاعل وقرى الجوار في مختلف الميادين."
        },
        {
          "type": "text",
          "data": "8 - مساعدة اصحاب الأفكار الإبداعية والإبتكارات والإختراعات العلمية على إيصال أفكارهم وجعلها قابلة للتنفيذ."
        },
        {
          "type": "text",
          "data": "9 - إحياء المهرجانات والإحتفالات في بنتاعل وقرى الجوار."
        },
        {
          "type": "text",
          "data": "10 - تأمين التواصل والتعاضد بين ابناء بلدة بنتاعل وقرى الجوار المقيمين والمغتربين، بما يؤمن دوام العمل المشترك في ما بينهم، من أجل دفع مسيرة إنماء بنتاعل وقرى الجوار وإعلاء شأنها."
        },
        {
          "type": "text",
          "data": "11 - دعم أي مشروع يتوافق وموضوع هذه الجمعية مادياً أو معنوياً أو إعلامياً."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جوزف بطرس الخوري"
        },
        {
          "type": "text",
          "data": "حبيب طنوس الخوري"
        },
        {
          "type": "text",
          "data": "جان يوسف صقر"
        },
        {
          "type": "text",
          "data": "سمير طانيوس فرح"
        },
        {
          "type": "text",
          "data": "الهام انطونيوس صقر"
        },
        {
          "type": "text",
          "data": "عبدو الياس الخوري"
        },
        {
          "type": "text",
          "data": "فادي طنوس مرهج"
        },
        {
          "type": "text",
          "data": "زخيا يوسف صقر"
        },
        {
          "type": "text",
          "data": "شربل عقل الخوري روفايل"
        },
        {
          "type": "text",
          "data": "بطرس عزيز ملحم الخوري"
        },
        {
          "type": "text",
          "data": "ريمون فؤاد الخوري"
        },
        {
          "type": "text",
          "data": "طوني شربل صقر"
        },
        {
          "type": "text",
          "data": "ايلي حنا كيرلس"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ايلي حنا كيرلس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 نيسان 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}