{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273018",
  "title": "ادخال العقارات رقم 381 من منطقة عرمون العقارية\t ورقم 123 و125من منطقة هرهريا والقطين العقارية ورقم 97، 107، 144، 163 من منطقة جديدة غزير العقارية - قضاء كسروان محافظة جبل لبنان في لائحة الجرد العام للأبنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "76",
    "date": " 23/05/2017",
    "oj_number": "26",
    "oj_publish_date": "15/06/2017",
    "oj_page": "2229-2230"
  },
  "preamble": "إن وزير الثقافة،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على كتاب بلدية الجديدة وهرهريا والقطين المسجل لدى المديرية\nالعامة للآثار برقم 5840 تاريخ 6/12/2016 المتضمن طلب إدخال العقار رقم 381 من منطقة عرمون العقارية والعقارين رقم 123 و125 من منطقة هرهريا والقطين العقارية والعقارات رقم 97، 107، 144، 163 من منطقة جديدة غزير العقارية في لائحة الجرد العام للأبنية التاريخية المحتوية على طواحين قديمة.\nبناء على تقرير المديرية العامة للآثار رقم 5840 تاريخ 8/12/2016 المتضمن نتيجة الكشف على هذه العقارات حيث تبين أهميتها من الناحية الأثرية،\nبناء عل اقتراح المدير العام للآثار،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الإدارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "ادخلت في لائحة الجرد العام للأبنية التاريخية العقارات رقم 381 من منطقة عرمون العقارية ورقم 123 و125 من منطقة هرهريا والقطين العقارية رقم 97، 107، 144، 163، من منطقة جديدة غزير العقارية - قضاء كسروان - محافطة جبل لبنان وفقا لما هو مبين باللون الاحمر على الخرائط المرفقة ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي على العقارات المذكورة دون موافقة المديرية العامة للآثار المسبقة على الاعمال المنوي إجراؤها والمواد المنوي استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الإدارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايار 2017\nوزير الثقافة\nغطاس الخوري"
}