{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271867",
  "title": "الترخيص بإنشاء فرع في لبنان\tلجمعية اجنبية باسم: {Dorcas Aid International} مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "762",
    "date": " 23/05/2017",
    "oj_number": "24",
    "oj_publish_date": "01/06/2017",
    "oj_page": "2082-2083"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق\nبالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 8491 تاريخ 19/5/2014 المتعلق بطلب الترخيص بإنشاء فرع لجمعية اجنبية بإسم: {\nDorcas Aid International\n} مركزه: بيروت،\nبناء على موافقة وزارة الخارجية والمغتربين بكتابها رقم 699/15 تاريخ 20/6/2014،\nبناء على موافقة المديرية العامة للأمن العام بكتابها رقم 6043/اع/\nو/وز تاريخ 25/7/2014،\nبناء على اقتراح وزير الداخلية والبلديات،\nبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 10/5/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: {"
        },
        {
          "type": "text",
          "data": "Dorcas Aid International"
        },
        {
          "type": "text",
          "data": "}."
        },
        {
          "type": "text",
          "data": "مركزه: بيروت - الصيفي - العقار رقم 541 - القسم رقم 8 ."
        },
        {
          "type": "text",
          "data": "غايته: 1 - مبدأ المؤسسة هو الكتاب المقدس، مع عقيدة حواريي المسيح."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- منطلق المؤسسة هو: كل الناس هم مخلوقات الرب ولهم بالتالي الحق في مستوى معيشي لائق، بما في ذلك الصحة الجيدة والرفاهية، والتي يجب ان يحصل فيها الانسان على الاقل على الطعام والماء الصالح للشرب، والملبس والمسكن والرعاية الطبية، كما هو مبين في الإصحاح 25 من انجيل متى، وكما ورد كذلك في المادة 25 من الاعلان العالمي لحقوق الانسان."
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- وتهدف المؤسسة الى:"
        },
        {
          "type": "text",
          "data": "أ - تخفيف الفقر من خلال التنمية المستدامة."
        },
        {
          "type": "text",
          "data": "ب - تقديم الإغاثة في مناطق الكوارث او الحروب ما أمكن مع توسيع او الاشتراك مع برنامج رد الاعتبار والمصالحة."
        },
        {
          "type": "text",
          "data": "ج - توفير المساعدة الاجتماعية للفئات الاكثر ضعفاً، وخصوصاً المسنين والمعوقين في البلدان التي تمر بمرحلة إنتقالية."
        },
        {
          "type": "text",
          "data": "د - تقديم المعلومات حول الاهداف المذكورة سابقاً والتوعية بهذه القضايا. وايضاً كل ما يتصل بذلك مباشرة او غير مباشرة او قد يكون مفيداً لذلك، بالمعنى الأوسع للجملة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- وتسعى المؤسسة لتحقيق هذا الهدف كما يلي:"
        },
        {
          "type": "text",
          "data": "أ - تطوير مشاريع في مجالات الزراعة والرعاية الصحية والإسكان والمياه الصالحة للشرب وإنتاج الملابس."
        },
        {
          "type": "text",
          "data": "ب - توفير الغذاء والدواء وغيرها من امدادات الاغاثة."
        },
        {
          "type": "text",
          "data": "ج - برامج اعتماد مالية لتزويد الاطفال والاسر بالمأكل والملبس والرعاية الطبية والتعليم واذا لزم الامر بالسكن."
        },
        {
          "type": "text",
          "data": "د - ارسال طاقم من الخبراء لتقديم المساعدة للشركاء المحليين."
        },
        {
          "type": "text",
          "data": "ه - جمع او القيام بجمع الاموال في الداخل والخارج، لتمويل المشاريع التي تقوم بها المؤسسة."
        },
        {
          "type": "text",
          "data": "و - إستثمار متاجر دوركاس لجمع الاموال وبالتالي تجميع المتطوعين في العمل ضد الفقر."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- وستعمل المؤسسة لتحقيق هدفها على:"
        },
        {
          "type": "text",
          "data": "أ - البناء على رؤيتها ومهمته، والتي تنص على:"
        },
        {
          "type": "text",
          "data": "الرؤية «الدعوة الى محبة الرب في تقديم افق لذوي الاحتياج والفقر المدقع»."
        },
        {
          "type": "text",
          "data": "والمهمة: «دوركاس هي منظمة مسيحية من اجل التعاون الانمائي والمساعدة الاجتماعية والاغاثة واعادة الاعمار. تسعى دوركاس الى تحقيق مهمة يسوع المسيح: رعاية الفقراء والمضطهدين (إنجيل متى 25.31.46)."
        },
        {
          "type": "text",
          "data": "تقوم دوركاس بذلك لتمكينهم من تعزيز موقعهم في المجتمع وتقوية الاعتماد على الذات ومن خلال توفير الرعاية الاجتماعية وتقديم المساعدة في حالات الطوارئ."
        },
        {
          "type": "text",
          "data": "دوركاس تدعم أفقر الناس بغض النظر عن العرق او الدين او الجنس او الانتماء السياسي»."
        },
        {
          "type": "text",
          "data": "ب - الإنصياع او الاتفاق مع عقيدة حواريي المسيح."
        },
        {
          "type": "text",
          "data": "ج - المشاركة مع المنظمات الوطنية لدوركاس، والتي بالتالي سترتبط بالمؤسسة من خلال اتفاق ميثاق."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- المؤسسة تؤكد على انها لا تهدف لتحقيق الربح."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "هيئة إدارة الفرع:"
        },
        {
          "type": "text",
          "data": "جنان ريتا روجه رحيّل"
        },
        {
          "type": "text",
          "data": "روبن هينك مولدر"
        },
        {
          "type": "text",
          "data": "ميشال جندي"
        },
        {
          "type": "text",
          "data": "ممثلة الفرع في لبنان: السيدة جنان ريتا روجه رحيّل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 أيار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق"
}