{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271879",
  "title": "الترخيص بتملك حقوق عينية عقارية للجامعة اللبنانية الاميركية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "778",
    "date": " 30/05/2017",
    "oj_number": "24",
    "oj_publish_date": "01/06/2017",
    "oj_page": "2090"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته.\nبناء على طلب للجامعة الاميركية في بيروت المسجل برقم 924/2017/أ تاريخ 15/2/2017 والمرفق بالمستندات التي تثبت ان مجموع ما تملكه وما تطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الاراضي اللبنانية.\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 10/5/2017\nيرسم ما يأتي",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للجامعة الاميركية في بيروت، بتملك العقارات رقم 485 /492 /493 /494 /495 /518 /528 /863 من منطقة عين المريسة العقارية والعقار رقم 2044 من منطقة راس بيروت العقارية - محافظة بيروت - البالغة مساحتها الاجمالية 1491 م.م. والغاية من التملك هي لاهداف تربوية وتعليمية."
        },
        {
          "type": "text",
          "data": "على الجهة المرخص لها ان تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وان تنجز، في مهلة اقصاها خمس سنوات من تاريخ التسجيل، تشييد بناء على العقارات موضوع التملك وتخصصه في الغاية التي من اجلها منحت الترخيص. كل ذلك تحت طائلة سقوط او الغاء الحق عملاً باحكام المادتين10 و11 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 أيار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}