{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269897",
  "title": "تعديل القرار المبدئي رقم 47/24/2015\tتاريخ 27/3/2015 المتعلق بماجيستير في الهندسة الصادرة عن كلية الهندسة في جامعة بيروت العربية",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "7",
    "date": " 20/01/2017",
    "oj_number": "6",
    "oj_publish_date": "02/02/2017",
    "oj_page": "413-414"
  },
  "preamble": "اسم الجامعة: جامعة بيروت العربية\nالمرجع: قانون تنظيم التعليم العالي تاريخ 21/12/1961\nاسم الكلية: كلية الهندسة\nاسم الشهادة: ماجيستير في الهندسة M. Eng (Master of Engineering)\nتعتبر شهادة الماجستير في الهندسة في احد الاختصاصات التالية:\n- ماجستير في الهندسة المدنية Master of Civil Engineering\n- ماجستير في الهندسة الصناعية والهندسة الادارية Master of Industrial Engineering and Engineering Management\n- ماجستير في هندسة الاتصالات والالكترونيات Master of Communications and Electronics Engineering\n- ماجستير في هندسة القوى والآلات الكهربية Master of Electric Power and Machines Engineering\n- ماجستير في هندسة الحاسب الآلي Master of Computer Engineering\n- ماجستير في الهندسة الميكانيكية Master of Mechanical Engineering\nالصادرة عن كلية الهندسة في جامعة بيروت العربية، بحسب نظام الأرصدة الأميركي النصف سنوي، شهادة صادرة عن مؤسسة للتعليم العالي مُعترف بها رسميًا ومعادلة لدبلوم دراسات عليا (ماجستير) في الاختصاص ذاته، تخول حاملها متابعة الدكتوراه، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميًا، وعلى شهادة البكالوريوس علوم في الهندسة (3 سنوات)، وأن لا تقل مدة دراستها عن سنتين وعدد أرصدتها عن 48 رصيدا، بحيث يكون مجموع ارصدة البكالوريوس والماجيستير 162 رصيدا على الاقل من ضمنها ستة ارصدة رسالة بحث ويشترط في حملة البكالوريوس في الهندسة (شهادة مهندس) التي لا تقل مدة دراستها عن 5 سنوات - 150 رصيداً، الراغبين في إعداد شهادة الماجيستيرفي الهندسة، إنجاز سنة دراسية إضافية يستكملون فيها 12 رصيدا من برنامج الماجيستير هندسة من ضمنها 6 أرصدة رسالة بحث أو ثلاثة ارصدة مشروع تخرج، وذلك وفق المناهج التي أودعت حسب الأصول لدى أمانة سرّ لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى برنامج الماجستير اعتبارا من العام 2014/2015.",
  "articles": [],
  "signature": "بيروت في 20/1/2017\nأعضاء اللجنة:\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}