{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273002",
  "title": "اعارة قطع أثرية الى بلدية صيدا\t لعرضها في الحديقة العامة عند واجهة مدينة صيدا البحرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "850",
    "date": " 06/06/2017",
    "oj_number": "26",
    "oj_publish_date": "15/06/2017",
    "oj_page": "2205-2206"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على كتاب بلدية صيدا رقم 108/ص تاريخ 24/2/2016 المتضمن طلب إعارتها بصورة دائمة ثلاث قطع أثرية مكتشفة في الحفريات التي أجريت ضمن مشروع البنى التحتية في مدينة صيدا، وذلك من اجل عرضها في الحديقة العامة الواقعة عند واجهة مدينة صيدا البحرية،\nبناء على اقتراح وزير الثقافة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 يُنشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تُعار الى مدينة صيدا ثلاثة قطع اثرية مبينة في اللائحة المرفقة بهذا المرسوم، والمحفوظ صور عنها لدى المديرية العامة للآثار والمرمزة وفق جردة هذه المديرية العامة بالارقام التالية: 300937 و301007 و301008، على ان يُعاد تسليمها الى وزارة الثقافة - المديرية العامة للآثار فور طلبها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُعرض القطع الاثرية المذكورة في الحديقة العامة الواقعة عند واجهة مدينة صيدا البحرية، وتبقى في عهدة ومسؤولية بلدية صيدا طيلة مدة عرضها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عند تضرر اي قطعة اثرية من القطع موضوع هذا المرسوم، تكون المديرية العامة للآثار هي الجهة الصالحة الوحيدة لترميمها على ان تتحمل بلدية صيدا كامل النفقات التي تنتج عن عملية الترميم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة الثقافة - المديرية العامة للآثار استعادة القطع الاثرية المذكورة في حال تعرضها لأي ضرر ناتج عن شروط الامن او تلك المتعلقة بالمحافظة عليها بحالة جيدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الثقافة\nالامضاء: غطاس خوري"
}