{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271698",
  "title": "تأسيس جمعية بإسم: «مؤسسة الدكتور أسعد دياب الثقافية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "855",
    "date": " 04/05/2017",
    "oj_number": "21",
    "oj_publish_date": "11/05/2017",
    "oj_page": "1926-1927"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الدكتور أسعد دياب الثقافية» والمسجل لدى المديرية الإدارية المشتركة برقم 18100 تاريخ 28/9/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مؤسسة الدكتور أسعد دياب الثقافية»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - جادة سامي الصلح - العقار رقم 5249 - القسم رقم 20 - بناية يونس - مكتب المحامي كريم احمد قبيسي - الطابق الخامس."
        },
        {
          "type": "text",
          "data": "غايتها: إن جمعية «مؤسسة الدكتور أسعد دياب الثقافية» هي جمعية تثقيفية لا تبغي الربح، فهي تهدف الى:"
        },
        {
          "type": "text",
          "data": "-المساهمة في تطوير وتنمية الحياة التثقيفية والعلمية والأدبية والفنية والإجتماعية، بغية تطوير المجتمع اللبناني وإرساء قواعد الإنصهار الوطني."
        },
        {
          "type": "text",
          "data": "-المساهمة في تنمية الثقافة العلمية بين كافة شرائح المجتمع."
        },
        {
          "type": "text",
          "data": "-المساهمة في السعي مع المراجع المختصة لنشر الثقافة والتعليم عن طريق إقامة الندوات التثقيفية والمحاضرات والدورات التدريبية في كافة المجالات التثقيفية والعلمية."
        },
        {
          "type": "text",
          "data": "-المساهمة في خلق إختصاصات علمية تلبي احتياجات سوق العمل اللبناني."
        },
        {
          "type": "text",
          "data": "-المساهمة في نشر الثقافة وتنشيط الفنون والموسيقى والتراث عن طريق إقامة المهرجانات والمعارض."
        },
        {
          "type": "text",
          "data": "-إصدار نشرة تثقيفية - تربوية - علمية - إنمائية."
        },
        {
          "type": "text",
          "data": "-المساهمة في مد الجسور بين الطلاب في المدارس والجامعات فيما يخص موضوعها."
        },
        {
          "type": "text",
          "data": "-المساهمة في السعي الى التنمية التثقيفية والعلمية والفكرية من خلال رعاية المبدعين والمبدعات."
        },
        {
          "type": "text",
          "data": "-المساهمة في إنشاء مراكز ومؤسسات تربوية وتعليمية وتدريبية لأجل تنمية القدرات والطاقات."
        },
        {
          "type": "text",
          "data": "-المساهمة في الحد من الأمية والمشاكل التربوية."
        },
        {
          "type": "text",
          "data": "-المساهمة في تنظيم دورات تدريبية وندوات ومؤتمرات وإقامة اللقاءات والنشاطات، تحقيقا لأهدافها."
        },
        {
          "type": "text",
          "data": "-المساهمة في خلق أجيال مثقفة ومتعلمة وفاعلة في المجتمع."
        },
        {
          "type": "text",
          "data": "-التعاون مع الهيئات والجمعيات والمؤسسات المماثلة في لبنان والخارج، سعياً الى تحقيق أهدافها من خلال أنشطة مختلفة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "السفير حسام اسعد دياب"
        },
        {
          "type": "text",
          "data": "د. فادي علي مكي"
        },
        {
          "type": "text",
          "data": "د. كريم أحمد قبيسي"
        },
        {
          "type": "text",
          "data": "د. هشام أسعد دياب"
        },
        {
          "type": "text",
          "data": "رانيا نبيل الجمل"
        },
        {
          "type": "text",
          "data": "مها حيدر حيدر"
        },
        {
          "type": "text",
          "data": "نجاة محمد ناصر"
        },
        {
          "type": "text",
          "data": "كريم اسعد دياب"
        },
        {
          "type": "text",
          "data": "احمد محمد ناصر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور فادي علي مكي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}