{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=272972",
  "title": "الاعتراف بماستر علوم في الهندسة البيوطبية Master of Science in Biomedical Engineering الصادرة عن كلية الهندسة والعمارة وكلية الطب في الجامعة الاميركية في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "87",
    "date": " 26/05/2017",
    "oj_number": "25",
    "oj_publish_date": "08/06/2017",
    "oj_page": "2178-2179"
  },
  "preamble": "اسم المؤسسة: الجامعة الاميركية في بيروت\nاسم الكلية: كلية الهندسة والعمارة وكلية الطب\nالمرجع: قانون تنظيم التعليم العالي تاريخ 26/12/1961\nاسم الشهادة: ماستر علوم في الهندسة البيوطبية\nMaster of Science in Biomedical Engineering\nتعتبر شهادة الماستر علوم في الهندسة البيوطبية الصادرة عن كلية الهندسة والعمارة وكلية الطب في الجامعة الاميركية في بيروت، بحسب نظام الأرصدة الأميركي النصف سنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا ومعادلة لماجستير في الاختصاص ذاته شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، وعلى بكالوريوس في علوم الهندسة، بكالوريوس علوم، أو بكالوريوس في الهندسة (دبلوم/درجة مهندس) وذلك في الاختصاصات\nالملاءمة للهندسة البيوطبية، بحيث لا تقل المدة المطلوبة لنيلها عن سنتين (30 رصيدا) من ضمنها ستة أرصدة رسالة بحث أو ثلاثة أرصدة مشروع تخرج. وعلاوة على ذلك، سوف يطلب من الطلاب التسجيل في مواد أساسية إضافية اعتمادا على درجة البكالوريوس (تصل الى 24 رصيدا).\nأما بالنسبة لحملة شهادة البكالوريوس في الهندسة البيوطبية (دبلوم/ درجة مهندس) التي لا تقل مدة دراستها عن 5 سنوات 143 رصيدا، ممكن أن يحتسب ما يصل الى 21 رصيدا من برنامج البكالوريوس المذكور ضمن أرصدة الماستر، بحيث لا تقل المدة المطلوبة لنيلها عن سنة واحدة. وذلك وفق المناهج التي أودعت حسب الأصول لدى أمانة سرّ لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا للاختصاص اعتبارا من العام 2015/2016 .",
  "articles": [],
  "signature": "بيروت في 26/5/2017\nأعضاء اللجنة:\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}