{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271828",
  "title": "تعديل بيان العلم والخبر رقم: 995 تاريخ 10/6/1930 وتعديليه برقم 396/أد تاريخ 26/10/1972 ورقم 334/أد تاريخ 22/10/1992 للجمعية المسماة: «جمعية المشاريع الخيرية الإسلامية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "965",
    "date": " 16/05/2017",
    "oj_number": "23",
    "oj_publish_date": "25/05/2017",
    "oj_page": "2053-2054"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 995 تاريخ 10/6/1930 وتعديليه برقم 396/أد تاريخ 26/10/1972 ورقم 334/أد تاريخ 22/10/1992،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية المشاريع الخيرية الإسلامية» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 5201 تاريخ 9/3/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية المشاريع الخيرية الإسلامية» الحائزة على بيان العلم والخبر رقم 995 تاريخ 10/6/1930 وتعديليه برقم 396/أد تاريخ 26/10/1972 ورقم 334/أد تاريخ 22/10/1992"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - المزرعة - العقار رقم 2203 - القسم رقم 13 - بناية دندشلي - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "بيروت - الطريق الجديدة - شارع البستاني - بناية جوجو ومبسوط - الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها: أ - مساعدة الفقراء والمساكين وتسفير الغرباء الذين لا إمكانيات لديهم وتعليم الفقراء مجاناً."
        },
        {
          "type": "text",
          "data": "ب - تسهيل سبل العلم عن طريق إنشاء المدارس الإبتدائية والثانوية والمهنية والمعاهد والجامعات وإنشاء المكتبات العامة."
        },
        {
          "type": "text",
          "data": "ج - الإهتمام بالمستوى الصحي للمجتمع عن طريق إنشاء المستوصفات والمستشفيات."
        },
        {
          "type": "text",
          "data": "د - فتح مؤسسات لرعاية وإيواء الأيتام والعجزة في مختلف المناطق اللبنانية."
        },
        {
          "type": "text",
          "data": "ه - الإهتمام بالتوعية الإجتماعية والثقافية عن طريق التوجيه السليم والبناء لوسائل الإعلام المرئية والمسموعة."
        },
        {
          "type": "text",
          "data": "و - الإهتمام بالنشاطات الإجتماعية والترفيهية."
        },
        {
          "type": "text",
          "data": "ز - فتح فروع ومكاتب للجمعية في المناطق اللبنانية وخارج لبنان حسب الحاجة."
        },
        {
          "type": "text",
          "data": "وكل ذلك بعد موافقة الوزارات الرسمية المختصة حسب الحاجة."
        },
        {
          "type": "text",
          "data": "وان هذه الجمعية هي خيرية ولا تتوخى الريح."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "1 - مساعدة الفقراء والمساكين وتسفير الغرباء الذين لا إمكانيات لديهم وتعليم الفقراء مجاناً."
        },
        {
          "type": "text",
          "data": "2 - تسهيل سبل العلم عن طريق إنشاء المدارس الإبتدائية والثانوية والمهنية والمعاهد والجامعات."
        },
        {
          "type": "text",
          "data": "3 - الإهتمام بالمستوى الصحي للمجتمع عن طريق إنشاء المستوصفات والمستشفيات."
        },
        {
          "type": "text",
          "data": "4 - الإهتمام بالتوعية الإجتماعية والثقافية عن طريق إنشاء وسائل للبث المرئي والمسموع بعد الحصول على الترخيص وفقاً للقوانين المرعية بهذا الصدد."
        },
        {
          "type": "text",
          "data": "5 - الإهتمام بالنشاطات الإجتماعية والترفيهية عن طريق تشجيع المؤسسات الكشفية والرياضية."
        },
        {
          "type": "text",
          "data": "6 - فتح فروع للجمعية في المناطق اللبنانية وخارج لبنان حسب الحاجة. وكل ذلك بعد موافقة الوزارات الرسمية المختصة حسب الأصول وان هذه الجمعية هي خيرية ولا تتوخى الربح."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 أيار 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}