{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273534",
  "title": "تعديل القرار المبدئي رقم 15/3-50/82 تاريخ 22/12/1982 المتعلق بالدكتوراه في الفلسفة العربية والاسلامية Doctorat en philosophie arabe et islamique الصادرة عن كلية الآداب والعلوم الانسانية/معهد الآداب الشرقية في جامعة القديس يوسف في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "98",
    "date": " 04/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2904"
  },
  "preamble": "اسم المؤسسة: جامعة القديس يوسف في بيروت\nاسم الكلية: كلية الآداب والعلوم الانسانية/ معهد الآداب الشرقية\nالمرجع: - قانون تنظيم التعليم العالي تاريخ 26/12/1961\n- قانون تنظيم التعليم العالي رقم 285 تاريخ 8/5/2014.\nاسم الشهادة: الدكتوراه في الفلسفة العربية والإسلامية\nDoctorat en philosophie arabe et islamique\nتعتبر شهادة الدكتوراه في الفلسفة العربية والإسلامية، Doctorat en philosophie arabe et islamique، الصادرة عن معهد الآداب الشرقية في كلية الآداب والعلوم الانسانية في جامعة القديس يوسف في بيروت، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة للدكتوراه في الفلسفة العربية والإسلامية، وفق الشروط التالية:\n1 - أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، ومسبوقة بالاجازة والماستر في الفلسفة أو الإسلاميات أوما يعادلهما.\n2 - أن لا تقل المدة المطلوبة لنيلها عن ثلاث سنوات بعد الماستر (180 رصيدا اوروبيا نصف سنوي)،\n3 - أن تتشكل لجنة الحكم على الأطروحة من خمسة اعضاء على الأقل من رتبة استاذ واستاذ مشارك في الاختصاص، اثنان منهم من خارج الجامعة. وأن يكون ضمن هذه اللجنة مقرران احدهما على الاقل من خارج الجامعة.\n4 - أن يكون الطالب بحثان منشوران أو مقبولان للنشر في مجلة علمية عالمية أو محلية محكمة أو في مؤتمر علمي محكم.\n5 - أن تكون انظمة القبول والتخرج مطابقة للملف المودع حسب الاصول لدى امانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين تخرجوا اعتبارا من العام 2013/2014، وذلك وفق المناهج واللائحة الاسمية المودعة أمانة سر لجنة المعادلات في التعليم العالي.",
  "articles": [],
  "signature": "بيروت في 4/8/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرّر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}