{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271834",
  "title": "تأسيس جمعية بإسم: «غرين بلاس لبنان» {Green Plus Lebanon}\tمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "987",
    "date": " 18/05/2017",
    "oj_number": "23",
    "oj_publish_date": "25/05/2017",
    "oj_page": "2058-2059"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «غرين بلاس لبنان» {Green Plus Lebanon} والمسجل لدى المديرية الادارية المشتركة برقم 24464 تاريخ 24/12/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«غرين بلاس لبنان» {Green Plus Lebanon}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - العقار رقم 3419 - القسم رقم 21 - ملك رزق الله محمد شيت وفرح علي صفا - الطابق السادس."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - التحريج وزراعة الأشجار المحلية المنشأ وزيادة البقع الخضراء على نطاق واسع ليشمل المناطق اللبنانية كافة."
        },
        {
          "type": "text",
          "data": "2 - استحداث مناهج مبتكرة في قطاع الزراعة من أجل زيادة الإنتاجية وصون الموارد الطبيعية، بما فيها قنوات المياه والأنهار والينابيع والآبار الأرتوازية وغيرها، وإستخدام المدخلات بكفاءة وبصورة مستدامة."
        },
        {
          "type": "text",
          "data": "3 - خلق إهتمام ووعي جماهيري بشؤون البيئة وحماية الموارد الطبيعية بما فيها قنوات المياه والأنهار والينابيع والآبار الأرتوازية وغيرها، لإطلاع المواطنين على الأخطار التي يمكن أن تنجم عن الملوثات البيئية وهدر الموارد."
        },
        {
          "type": "text",
          "data": "4 - التنسيق والتعاون مع مختلف الوزارات والجهات المعنية ومع المنظمات الوطنية والإقليمية والدولية في مجال تبادل الخبرات والقيام بالنشاطات في مجال حماية البيئة."
        },
        {
          "type": "text",
          "data": "5 - نشر ثقافة التشجير والحفاظ على الموارد المائية في لبنان عبر تنظيم الندوات وإلقاء المحاضرات وإعداد البحوث والمؤلفات وإصدار المجلات ونشرات التوعية البيئية ونشرها في وسائل الإعلام المحلية المقروءة والمسموعة والمرئية والإستعانة بالخبراء المحليين والأجانب المتخصصين بشؤون البيئة وغيرها وفقاً لمقتضيات وأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "6 - التعاون مع الجهات المعنية والمختصة سواء المحلية أو الإقليمية أو الدولية لإنشاء المحميات الطبيعية وتعزيز الموارد المائية ومنع الإعتداء عليها والعمل على توسيعها وإنشاء وحماية الحدائق العامة وإعادة نشر المساحات الخضارء في كل مكان صالح لذلك ضمن نطاق عملها."
        },
        {
          "type": "text",
          "data": "7 - محاربة الآفات والأمراض التي تصيب القطاع الزراعي والحرجي بالإستعانة بذوي الإختصاص من مهندسين زراعيين ومهندسين ريّ وأطباء بيطريين متخصصين بهذا المجال."
        },
        {
          "type": "text",
          "data": "8 - خلق فرص عمل لسكان المناطق الريفية المحرومة لا سيما لسكان المناطق المضيفة التي ترتفع فيها معدلات البطالة."
        },
        {
          "type": "text",
          "data": "9 - تطوير قدرات المحرجين وفرق المجتمع المدني عبر إرشادهم حول أفضل الممارسات في مجال التحريج والزراعة، وتنمية الموارد المائية"
        },
        {
          "type": "text",
          "data": "10 - الحد من تكاليف التحريج."
        },
        {
          "type": "text",
          "data": "11 - لا يجوز لهذه الجمعية أن تتدخل في العقائد الدينية أو الطائفية أو الأمور السياسية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "آمل حكمت أبو زيد"
        },
        {
          "type": "text",
          "data": "زخيا سعيد فرحات"
        },
        {
          "type": "text",
          "data": "جورج طنوس غانم"
        },
        {
          "type": "text",
          "data": "موسى غريب مكي"
        },
        {
          "type": "text",
          "data": "رمزي البير الحداد"
        },
        {
          "type": "text",
          "data": "حسين كامل عطيه"
        },
        {
          "type": "text",
          "data": "جوزف سعيد حداد"
        },
        {
          "type": "text",
          "data": "احمد جلال رضا عبد الله"
        },
        {
          "type": "text",
          "data": "عماد محمد علي صفي الدين"
        },
        {
          "type": "text",
          "data": "جوزيف ايليا هيدموس"
        },
        {
          "type": "text",
          "data": "هاشم السيد حمد الموسوي"
        },
        {
          "type": "text",
          "data": "جوزف جرجي السروع"
        },
        {
          "type": "text",
          "data": "ريما هشام قلعاوي"
        },
        {
          "type": "text",
          "data": "رزق الله محمد شيت"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: المحامي رزق الله محمد شيت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيار 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}