{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185311",
  "title": "تعديل بعض  مواد من قانون 31-12-1936 (تنظيم الاوسمة)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 05/06/1937",
    "oj_number": "3451",
    "oj_publish_date": "18/06/1937",
    "oj_page": "1118-1119"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nكل من يعاقب  بعقوبة شائنة يحذف  اسمه الارز الوطني بحكم\r\nالجزاء وينشر هذا الحذف  في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة الثانية من قانون 31 كانون الاول سنة 1936 كما\r\nيلي:\r\nويشتمل وسام الارز الوطني على خمس  درجات  اولاها تدعى\r\n(وشاح الارز الوطني) وتمثلها مدالية الاستحقاق اللبناني\r\nالممتازة. واصحاب  هذه المدالية يعدون حكما حائزين وشاح\r\nالارز  الوطني\r\nوالثانية هي درجة ضابط اكبر\r\nوالثالثة هي درجة قومندور\r\nوالرابعة هي درجة ضابط\r\nوالخامسة هي درجة فارس"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة الثالثة من قانون 31 كانون الاول سنة 1936\r\nوابدلت  بها المادة الاتية:\r\nلما كان وشاح الارز الوطني هو نفس  الدرجة الممتازة من\r\nمدالية الاستحقاق اللبناني فقد جعلت  لبقية الدرجات\r\nالمميزات  الاتية:\r\nاولا - درجة ضابط اكبر - صفيحة قطرها الخارجي 68 مليمترا\r\nمشغولة على وجه واحد, وهي تتألف  من خمسة فروع ذات  خطين من\r\nالفضة. ويمتد بين الخطوط صف  من الحبيبات  الفضية. ويتكون\r\nقلب  الوسام من قرض  مستدير متقبب  يدور حوله اطار متحدر\r\nالطرف  قليلا من الداخل وكثير التحدر من الخارج.\r\nويحيط بهذا الاطار اكليل من ورق الغار وثماره يشتمل على نقش\r\nمن الذهب .\r\nأ- وتكتب  على القرص  المتوسط بحروف  ناتئة هاتان الكلمتان\r\n(الجمهورية اللبنانية) باللغتين العربية والافرنسية. وتكون\r\nالحروف  العربية كوفية بشكل مستدير والفرنسوية رومانية بشكل\r\nاكليل حول الحروف  العربية.\r\nب - يتخلل المسافات  الفاصلة بين الفروع الخمسة ارزات  من\r\nالفضة السمراء يكون لونها اشد اسمرارا من بقية الصفيحة.\r\nوتكلل رؤوس  الارزات  كلها باشعة من الفضة تنتهي بها الصفيحة\r\n'\r\nثانيا- درجة قومندور - يكون هذا الوسام الذي يبلغ قطره 60\r\nمليمترا ذا وجهين ويتألف  من خمسة فروع ذات  خطين من ذهب\r\nتمتد بينهما شقة من الفضة مشتملة على حبيبات  ذات  اربعة\r\nوجوه على شكل تقطيع الماس . ويكسى داخل الفروع بمينا بيضاء\r\nلامعة غير شفافة اما قلب  الوسام فيكون له الشكل والحجم\r\nالمختصان بوسام الضابط الاكبر ويحيط به نفس  الاكليل الذهبي\r\nالمصنوع على شكل ورق الغار وثماره\r\nأ- ان الوجه الاول للقرص  المتوسط يكسى بمينا شفافة حمراء\r\nبلون الياقوت  ويكتب  عليه باللغتين باحرف  ناتئة من ذهب\r\nما يكتب  على صفيحة وسام الضابط الاكبر بالطريقة نفسها\r\nاما الوجه الثاني المصنوع كله من ذهب  فيشمل في وسطه على\r\nالراية اللبنانية مصنوعا من مينا ملونة بالازرق والابيض\r\nوالاحمر ومرفوعة على قناة ناتئة منحنية مع ارزة صغيرة في وسط\r\nالشقة البيضاء\r\nب - ان المسافات  الفاصلة بين الفروع الخمسة تحتوي على خمس\r\nارزات  قائمة حولها على صفيحة متقاطعة بخانات  من الذهب\r\nوالمينا الخضراء القائمة الشفافة. وهذا كله يكون على وجهي\r\nالوسام\r\n''\r\nت - ان الوسام يعلق بدبوس  عمودي من الذهب  مزين عند قاعدته\r\nبغصنين من الغار متقاطعين بخانات  من الذهب  والمينا الخضراء\r\nالشفافة مع ثمار مصنوعة من المينا الحمراء الشفافة. وذلك على\r\nوجه واحد فقط والدبوس  المشار اليه معد لتعليق شريطة الرقبة\r\nث - ان الشريطة المذكورة تكون من الحرير المتوج الاحمر\r\nالمشابه لاحمرار الراية اللبنانية. ويكون لها على طرفيها خط\r\nاخضر بلون الارز. اما عرضها فهو 38 مليمترا وعرض  خطها\r\nالاخضر مليمتران\r\n''\r\nثالثا- درجة ضابط - ان وسام هذه الدرجة يصنع على منوال وسام\r\nالدرجة السابقة. على ان حجمه يكون اصغر منه فيجعل قياس  قطره\r\n38 مليمترا بدلا من ستين, ويكون من المينا والذهب\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز ان يمنح وسام الارز الوطني الا ابتداء من درجة فارس\r\nولا تجوز الترقية الا الى الدرجة التي تأتي فوقها مباشرة.\r\nويكون الحد الادنى للترقية من درجة الى اخرى خمس  سنوات\r\nعلى ان الاجانب  يستثنون من هذه القاعدة ويمكنهم الحصول على\r\nاية درجة من هذا الوسام"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدلت  الفقرة الثالثة من المادة الخامسة من قانون 31 كانون\r\nالاول سنة 1936 كما يلي:\r\nوضعت  شارات  مميزة للدلالة على الفرق بين الدرجات  الخمس\r\nلوسام الارز الوطني وهي:\r\nلدرجة فارس  - شريطة حمراء ذات  حرفين اخضرين\r\nلدرجة ضابط - زر من النسيج نفسه حجمه بحجم زر درجة ضابط من\r\nجوقة الشرف  (اللوجيون دونور) ويكون الحرفان الاخضران\r\nمستديرين\r\nلدرجة قوماندور - زر من النسيج نفسه على رقاقة من الفضة\r\nكالتي يوضع عليها زر قوماندور من جوقة الشرف\r\nلدرجة ضابط اكبر - زر من النسيج نفسه يوضع على رقاقة احد\r\nفرعيها من ذهب  والاخر من فضة\r\nلوشاح الارز - زر من النسيج نفسه يوضع على رقاقة كلها من\r\nالذهب"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من يعاقب  بعقوبة شائنة يحذف  اسمه الارز الوطني بحكم\r\nالجزاء وينشر هذا الحذف  في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 حزيران سنة 1937\nالامضاء: اميل اده\nصدر عن رئيس الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: خير الدين الاحدب"
}