{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257989",
  "title": "يتعلق بحق الارتفاق المختص بالمجاري",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/06/1937",
    "oj_number": "3448",
    "oj_publish_date": "11/06/1937",
    "oj_page": "0"
  },
  "preamble": "اقر مجلس النواب\nونشر رئيس الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "10 تنفذ الاعمال ولو جبرا بالرغم من كل معارضة بعد انقضاء مهلة خمسة عشر يوما تبتدىء من تبليغ القرار الاداري الذي صدره البلدية.\n\r\nبيروت في 7 حزيران سنة 1937\r\nرئيس الجمهورية اللبنانية\r\nالامضاء: اميل اده",
      "content": [
        {
          "type": "text",
          "data": "اذا ربط عقار بالمجرى العام لا يستطاع الا بالمرور في ملك الغير وجب على كل مالك عقار متوسط بينهما ان يسمح لصاحب ذلك المجرى بانشاء قناة الربط وبالقيام على صيانتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تخترق قناة الربط المساحة المبنية من العقار. وتستثنى جدران التصوينة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان توافق الدوائر البلدية ذات الشأن على تخطيط قناة الربط وقياس ارتفاعها ومميزاتها بعد استماع اقوال مالك العقار الذي ستخترقه القناة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مالك العقار المنتفع ان يؤدي النفقات اللازمة لانشاء القناة وقيامها بوظيفتها وصيانتها, وعليه ايضا ان يعوض صاحب الملك المتوسط - او مستثمره اذا وجد - من كل ضرر لحق به."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ولهذه الغاية يرسل رئيس البلدية بناء على طلب الاسبق من الفريقين - كتابا مضمونا الى اصحاب الشأن يدعوهم به للمثول لديه والمفاوضة بطريقة حبية في شأن مبلغ التعويض . ويكون لمحضر الاتفاق قيمة صك رسمي تستطيع دائرة الاجراء متابعة تنفيذه."
        },
        {
          "type": "text",
          "data": "ويجب ان يدفع التعويض الى المالك في خلال الخمسة عشر يوما التي تلي جلسة الصلح اما في حالة الرفض او الحجز تحت يد شخص ثالث فيودع مبلغ التعويض خزينة الحكومة او المصرف المعين لودائعها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حالة وقوع الخلاف ترفع دعوى التعويض لدى المحكمة ذات الصلاحية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا كان المحل الاول المعين لمرور القناة يمنع صاحب العقار الذي يراد اختراقه من استثماره عقاره على انفع وجه له فيمكنه ان يعرض على البلدية محلا اخر يتسنى معه استعمال حق الارتفاق بالسهولة نفسها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لمالكي العقارات المجاورة او المخترقة حق الاستفادة من الاشغال التي اجريت لتصريف المياه المبتذلة ويتحملون في هذه الحالة: 1- قسما نسبيا من قيمة الاشغال التي يستفيدون منها."
        },
        {
          "type": "text",
          "data": "2- نفقات التعديلات التي يمكن ان يستوجبها استعمالهم هذا الحق."
        },
        {
          "type": "text",
          "data": "3- اشتراكهم عند الاقتضاء في نفقات صيانة الانشاءات التي اصبحت مشتركة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقوم البلدية باعمال انشاء المجاري وصيانتها على حساب المالك صاحب الشأن."
        },
        {
          "type": "text",
          "data": "وعلى هذا الاخير ان يودع قبل اجراء العمل مبلغا كافيا لسد النفقات اللازمة مع قيمة الاضرار المحتمل حصولها للمالك الاخر. واذا قام خلاف بين الفريقين على مبلغ الوديعة فيعينه موقتا رئيس البلدية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تنفذ الاعمال ولو جبرا بالرغم من كل معارضة بعد انقضاء مهلة خمسة عشر يوما تبتدىء من تبليغ القرار الاداري الذي صدره البلدية."
        },
        {
          "type": "text",
          "data": "بيروت في 7 حزيران سنة 1937"
        },
        {
          "type": "text",
          "data": "رئيس الجمهورية اللبنانية"
        },
        {
          "type": "text",
          "data": "الامضاء: اميل اده"
        }
      ]
    }
  ],
  "signature": ""
}