{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185290",
  "title": "يقضي بتغيير المادتين 652 و656 من قانون الموجبات  والعقود",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 27/05/1937",
    "oj_number": "3442",
    "oj_publish_date": "28/05/1937",
    "oj_page": "966-967"
  },
  "preamble": "",
  "articles": [
    {
      "number": "653 من قانون الموجبات  والعقود",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة 652 من قانون الموجبات  والعقود واستعيض  عنها\r\nبالنصوص  التالية:\r\nاذا كانت  مدة الايجار غير معينة في العقد ولا مسنتفادة\r\nمن ماهية العمل الذي يراد القيام به جاز لكل من الفريقين ان\r\nيطلب  الكف  عن العمل بشرط ان ينبه مقدما الفريق الاخر.\r\nوتكون مهلة التنبيه شهرا واحدا اذا كان عقد العمل قد تنفذ\r\nلمدة ثلاث  سنوات  او اقل وشهرين اذا كان العقد قد تنفذ لمدة\r\nتزيد عن ثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  احكام المادة 656 من قانون الموجبات  والعقود\r\nواستعيض  عنها بالنصوص  التالية:\r\nاذا كان فسخ العقد صادرا عن رب  العمل ولم يكن مسببا عن\r\nمخالفات  لموجب  العقد, او خطأ ارتكبه الاجير يستحق عند ذلك\r\nلهذا الاجير تعويض  قدره راتب  او اجرة شهر واحد عن كل سنة\r\nمبتدئة من الخمس  سنوات  الاولى وراتب  او اجرة نصف  شهر عن\r\nكل سنة مبتدئة من السنين الباقية. والراتب  او المعاش  الذي\r\nيتخذ اساسا لهذا التعويض  هو آخر راتب  او اجرة كان يتناولها\r\nالاجير حين فسخ العقد\r\n'\r\nواذا لم يراع رب  العمل المهلة المنصوص  عليها في المادة\r\nالسابقة يلزمه ان يدفع له للاجير تعويضا آخر يساوي راتب  او\r\nاجرة المهلة الواجب  مرورها او المدة الباقية من المهلة, وكل\r\nتنازل سابق عن حق التعويض  يكون باطلا لا يعتد به.\r\nاما اذا كان فسخ العقد صادرا عن الاجير بدون سبب مشروع ولم\r\nيراع المهلة المنصوص  عليها آنفا يلزمه ان يدفع قيمة الضرر\r\nالذي لحق برب  العمل\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان احكام هذا القانون تشمل العقود الجاري العمل بموجبها او\r\nالتي لم تصفى حقوقها بتاريخ نشره ولا تطبق الا على علاقات\r\nرب  العمل مع الاجير الذي لم يجر العرف  على استخدامه مساومة\r\nوتكون المهلة ثمانية ايام اذا كانت  العلاقات  بين سيد وخدمه\r\nمع الاحتفاظ باحكام المادة 653 من قانون الموجبات  والعقود"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 ايار سنة 1937\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير العدلية\nالامضاء: خير الدين الاحدب"
}