{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185362",
  "title": "بشأن توزيع المبلغ الذي ارصدته الحكومة المكسيكية لتعويض\r\nالاضرار المسببة للرعايا السوريين واللبنانيين في اثناء\r\nالثورات  المكسيكية خلال المدة المتراوحة بين 20-11-1910\r\nوغاية 31-5-1920",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "108",
    "date": " 21/07/1937",
    "oj_number": "3491",
    "oj_publish_date": "20/09/1937",
    "oj_page": "1518-1519"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الاقساط السنوية التي تعهدت  الحكومة المكسيكية بدفعها\r\nفي خلال مدة احدى عشرة سنة ابتداء من سنة 1937 الى مفوضية\r\nفرنسا في مكسيكو لترصد لتعويض  الاضرار المسببة للرعايا\r\nالسوريين واللبنانيين في اثناء الثورات  المكسيكية بين 20\r\nت 2 سنة 1910 وغاية 31 ايار سنة 1920 توزع بين اصحاب  الحقوق\r\nبواسطة لجنة مؤلفة كما يأتي:\r\nالرئيس : المسيو هرديون امين سر مفوضية فرنسا في المكسيك\r\nالذي يمكن ان يقوم مقامه في وظيفته المسيو فاس  نائب  القنصل\r\nفي الوكالة نفسها\r\nالاعضاء: السيد جوليان سليم رئيس  غرفة التجارة اللبنانية\r\nفي مكسيكو\r\nالسيد نجيب  شامي الرئيس  السابق لغرفة التجارة السورية\r\nاللبنانية في مكسيكو\r\nالسيد سميكه رئيس  الشركة الفنية السورية \"طور سينا\" في\r\nمكسيكو\r\nالسيد غللان امين السر الاداري لغرفة التجارة الفرنسوية\r\nفي مكسيكو"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجتمع اللجنة المشكلة على هذه الصورة في مكسيكو تضع اللجنة\r\nطريقة عملها على انه لا يمكنه المناقشة بصورة صحيحة الا\r\nاذا كان ثلاثة من اعضائها حاضرين.\r\nوهي تتخذ قراراتها باستثناء كل مطالبة جديدة بناء على\r\nاضبارات  المطالبات  التي قدمت  في اثناء المهل المنصوص\r\nعليها في المادة 7 من الاتفاق الفرنسوي المكسيكي المؤرخ\r\nفي 25 ايلول سنة 1924 الى اللجنة المشكلة وفقا للاتفاق\r\nالمذكور. تضع مفوضية فرنسا في مكسيكو هذه الاضبارات  تحت\r\nتصرف  اللجنة\r\nتكون قرارات  اللجنة نهائية وغير قابلة الاستئناف"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتبتدىء اعمال اللجنة حالا بعد نشر هذا القرار في نشرة\r\nالمفوضية العليا ويجب  ان تنتهي في 31 ك1 سنة 1937 على\r\nالاكثر\r\nتنشر قرارات  اللجنة بهمة مفوضية فرنسا في مكسيكو وتنشر كذلك\r\nكل سنة اعلانات  عن قبض  الاقساط السنوية التي تدفعها الحكومة\r\nالمكسيكية للمفوضية\r\nان ذوي الشأن الذين لا يطالبون في مدة سنة ابتداء من تاريخ\r\nالمنشورات  المنوه عنها اعلاه بالمبالغ التي تعود لهم يحرمون\r\nمنها وتوزع مفوضية فرنسا في مكسيكو المبالغ غير المطالب  بها\r\nفيما بين سائر ذوي الحق في التعويضات  على نسبة المبلغ الذي\r\nقد تكون قد خصصته لهم اللجنة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 تموز سنة 1937\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}