{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257613",
  "title": "نظام شركات الضمان وجمع الرساميل والتوفير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "109",
    "date": " 21/07/1937",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\n\tامين السر العام في المفوضية العليا ومدير مكتب حماية الملكية التجارية والصناعية مكلفان كل فيما يعنيه تنفيذ هذا القرار.\n\r\n\tبيروت في 21 تموز 1937\r\n\tالامضاء: المفوض السامي\r\n\tد.دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام القرار رقم 96 الصادر في 30 كانون الثاني سنة 1926 والمتمم بالقرار 2766 الصادر في 13 ايلول سنة 1929 على كل شركة ضمان وجمع رساميل او توفير مهما كان شكلها وايا كان اسمها ترغب في القيام مباشرة او بواسطة وكيل او سمسار او وسيط بعمليات من هذا النوع في الدول المشمولة بالانتداب تكون هذه الشركات عدا ذلك خاضعة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون لكل شركة مركز خاص في الدول المشمولة بالانتداب للعمليات التي تريد ان تقوم بها في هذه الدول يجب ان يعطى علم بهذا المركز الخاص لمكتب حماية الملكية التجارية والصناعية عند القيام بالتصريح المنصوص عليه في المادة الاولى من القرار رقم 96 الصادر في 20 كانون الثاني سنة 1926 وان يذكر بعد اسم الشركة على جميع الاوراق التي تستعملها الشركة في الدول المشمولة بالانتداب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان التأمين المنصوص عليه في المادة 9 من القرار رقم 96 الصادر في 30 كانون الثاني 1926 يرفع الى 25000 ليرة لبنانية فيما يختص بشركات الضمان على الحياة وشركات جمع الرساميل والى 15000 ليرة لبنانية فيما يختص بسائر شركات الضمان وشركات التوفير على ان يكون اقصى تأمين فيما يختص بشركات الضمان التي تشتغل في استثمار فروع عديدة في دول الشرق المشمولة بالانتداب 50000 ليرة لبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر هذا التامين جزءا من اموال الشركة ويخصص بصورة ممتازة لتأمين:"
        },
        {
          "type": "text",
          "data": "1- الديون الحاصلة من الكونتراتات التي عقدت او التي تنعقد في الدول المشمولة بالانتداب."
        },
        {
          "type": "text",
          "data": "2- ديون الحق العام الناجمة عن تطبيق القرارات التي تنظم بها هذه الشركات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الوكيل الرئيسي الذي تعينه الشركة في الدول المشمولة بالانتداب وفقا لاحكام المادة 2 من القرار 96 الصادر في 30 كانون الثاني سنة 1926 يجب ان يكون مقيما في هذه الدول ويكون لهذا الوكيل بمجرد تعيينه جميع الصلاحيات:"
        },
        {
          "type": "text",
          "data": "1- لتمثيل الشركة لدى محاكم الدول المشمولة بالانتداب تجاه المفوضية العليا كتجاه المضمونين او الموقعين على الكونتراتات"
        },
        {
          "type": "text",
          "data": "2- ليتلقى بصورة صحيحة جميع التبليغات والمخابرات المقدمة لمركز الشركة الخاص بعنوان هذه الشركة سواء اكانت من قبل المفوضية العليا او من قبل المضمونين او الموقعين على الكونتراتات."
        },
        {
          "type": "text",
          "data": "3- ليقبض قيمة الاقساط primes ويعطي وصلا صحيحا بها وليمسك حسابات الشركة الخاصة للعمليات التي تقوم بها في البلدان المشمولة بالانتداب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على كل شركة ان تحتفظ بالدول المشمولة بالانتداب بمركز خاص وبوكيل رئيسي ما دامت لم تحصل على استرداد تأمينها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على كل شركة ان تقوم بجميع موجباتها في محل اقامة المضمون لا يمكن الشذوذ عن هذه القاعدة بحكم مثبت في بنود الكونتراتو وشروطها العامة غير انه يمكن ذلك فقط بحكم خاص صريح يقبل به الفريقان بصورة جلية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "رغم كل بند مخالف يكون لمحاكم الدولة المشمولة بالانتداب الصلاحية للنظر في الخلافات المتعلقة بالكونتراتات المعقودة والعمليات الجارية في الدول المشمولة بالانتداب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يقع تحت طائلة جزاء نقدي قدره من 25 الى 250 ليرة لبنانية كل شخص عرض كونتراتات او عمل على توقيعها ولا سيما كل مدير لشركة عرض عمليات او اجراها قبل التصريح المنصوص عليه في المادة الاولى من القرار رقم 96 الصادر في 30 كانون الثاني سنة 1926 وقبل دفع التأمين المنصوص عليه في المادة 9 من القرار نفسه وفي المادة 3 من هذا القرار وقبل تعيين مركز خاص ووكيل رئيسي في الدول المشمولة بالانتداب."
        },
        {
          "type": "text",
          "data": "يحكم بالجزاء النقدي عن كل واحدة من العمليات التي اجراها المخالف ويمكن في حالة تكرار المخالفة الحكم عليه بالسجن لمدة تتراوح من شهر واحد الى سنة واحدة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل شركة تخالف احكام المادة 6 من هذا القرار يرسل لها اخطار من مكتب حماية الملكية التجارية والصناعية بوجوب اقامة مركزها الخاص ووكيلها الرئيسي في الدول المشمولة بالانتداب في مهلة شهر تحت طائلة جزاء نقدي قدره في 25 الى 250 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "واذا لم تقم الشركة بعد صدور الحكم عليها واخطارها اخطارا جديدا مركزها الخاص ووكيلها الرئيسي في الدول المشمولة بالانتداب فيفرض عليها جزاء نقدي جديد."
        },
        {
          "type": "text",
          "data": "وتتعرض الشركة بعد اخطارات جديد ترسل لها لاحكام جديدة الى ان تقوم بموجبات المادة 6 من هذا القرار والى ان تعمل الشركة بمقتضى هذه الموجبات بمكن استحضارها بصورة صحيحة الى مكتب حماية الملكية التجارية والصناعية لتنفيذ تعهداتها في الدول المشمولة بالانتداب."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب على الشركات التي تقوم بعمليات في الدول المشمولة بالانتداب عند تاريخ تطبيق هذا القرار ان تراعي في اثناء اربعة اشهر من هذا التاريخ احكامه تحت طائلة منعها المنصوص عليه في القرار رقم 44 ل ر الصادر في 21 شباط سنة 1936 (1)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا ومدير مكتب حماية الملكية التجارية والصناعية مكلفان كل فيما يعنيه تنفيذ هذا القرار."
        },
        {
          "type": "text",
          "data": "بيروت في 21 تموز 1937\nالامضاء: المفوض السامي\nد.دي مارتيل"
        }
      ]
    }
  ],
  "signature": ""
}