{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185248",
  "title": "تعديل بعض  مواد من المرسوم رقم 3308 الصادر بتاريخ\r\n19-5-1928 والمختص  بالتنظيم العام لدوائر الشرطة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "207",
    "date": " 26/02/1937",
    "oj_number": "3405",
    "oj_publish_date": "03/03/1937",
    "oj_page": "390-394"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الرابعة:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل نص  المادة التاسعة من المرسوم رقم 3308 الصادر بتاريخ\r\n19 ايار سنة 1928 كما يلي:\r\nلرئيس  دوائر الشرطة يقترح على وزير الداخلية كل التعيينات\r\nوالترقيات  والنقليات  التي يراها مناسبة وله ان يقدم ايضا\r\nاضبارة الاحالة الى المجلس  التأديبي\r\nوعليه ان يهيء موازنة دوائر الشرطة بمساعدة المستشار الفني\r\nومعاونة رئيس  البوليس  العدلي ورئيس  الادارة المركزية\r\nكذلك يمكنه ان يجمع في ديوانه كلما رأي ذلك ضروريا رؤساء\r\nالدوائر ليتسنى له تأمين المواصلة بين تلك الدوائر فيطلعونه\r\nعلى الاعمال الجارية لديهم والتي اتموها ويتلقون منه كل\r\nالتعليمات  الادارية اللازمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعدل نص  المادة 82 من المرسوم ذاته كما يلي:\r\nان العقوبات  التأديبية التي يمكن انزالها بمأموري دوائر\r\nالشرطة بموجب  قرار المجلس  التأديبي هي:\r\n1- خسم الراتب  حتى خمسة عشر يوما\r\n2- الشطب  من جدول الترقية\r\n3- التنزيل درجة واحدة او اكثر\r\n4- الاحالة الى الاستيداع مع قطع الراتب  لمدة لا تزيد على\r\nستة اشهر.\r\n5- العزل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتم المرسوم عدد 3308 الصادر بتاريخ 19 ايار سنة 1928\r\nبالاحكام التالية:\r\n                الباب  الثاني عشر - العقوبات\r\n(المادة 93 ) ان الافعال المبينة في ما يلي تعد تقصيرا في\r\nالواجب  او اخلالا في النظام ويعاقب  عليها حسب  درجات\r\nخطورتها.\r\nالاعمال المخالفة للاحترام الواجب  على كل شرطي في جميع\r\nالطروف  للقوانين وللحكومة وللسلطات  التي تمثلها.\r\nالمخالفات  لانظمة الشرطة والتوافي والكسل وسوء الادارة\r\nوالاعمال في الخدمة.\r\nافشاء المعاملات  واذاعة الاخبار السرية.\r\nالجهر على اي وجه من الوجوه باراء يمكن ان تضر بمصالح البلاد\r\nاو بالنظام او توجد مشاكل للسلطات  عدم المحافظة على الاحكام\r\nالمختصة بحق الكتابة.\r\nانتهاك القواعد المتعلقة بتنفيذ العقوبات\r\nكل محاولة يقصد منها اخفاء الهوية عند اقتراف  ذنب  او\r\nللتخلص  من تبعة عمل ما\r\nاغفال كرامة السلك\r\nمخالفة نظام اللباس\r\nالسكر في جميع حالاته وان لم يقلق النظام\r\nالتردد الى المقاهي والحانات  وصالات  الرقص  وبيوت\r\nالدعارة ولا سيما بالبزة الرسمية\r\nالمقامرة على انواعها\r\nالاختصام مع الرفاق والاهلين\r\nمعاطاة التجارة او مزاولة الحرف والصنائع\r\nالتخلف  عن التعداد او التعليم او عن اداء الخدمات  المختلفة\r\nعدم مراعاة الانظمة المختصة بحفظ النظام\r\nويؤدي الى انزال العقوبة\r\nبالرئيس\r\nكل عمل يدل على الضعف  وكل سوء استعمال للسلطة وكل قول مهين\r\nوكل عقوبة جائزة اذا كان هذا الجور قد ارتكب  قصدا\r\nوبالمرؤوس\r\nكل تذمر وكل شذوذ في القول وكل عصيان\r\n'\r\n(94) كل من يثبت  عليه جرم اختلاس  مال الدولة او الرشوة\r\nاو قبول هدايا او يخون واجب  وظيفته يحال الى المحاكم بعد\r\nاجازة رئيس  الجمهورية وامام المجلس  التأديبي لتقرير مصير\r\nمن الوجهة الادارية\r\n''\r\n(المادة 95)- يجب  حتما على كل رئيس  اية كانت  رتبته او\r\nالدائرة التي ينتسب  اليها ان يساعد على حفظ النظام العام\r\nباظهار كل ذنب  يقترفه مرؤوسوه وبالسعي الى وضع حد له في\r\nحالة الاستمرار عليه\r\n''\r\n( المادة 96)- يجب  ان تكون العقوبات  مناسبة لا للذنوب\r\nفقط بل لسوابق مرتكبها وسلوكه المألوف  واخلاقه ودرجة ادراكه\r\nوالمدة التي قضاها في الخدمة وكذلك لدرجة المصاعب  التي تقوم\r\nفي سبيل تحقيق الذنب  المرتكب\r\nولا يجوز ان يعاقب  احد بعدة عقوبات  في آن واحد او بعقوبات\r\nمتوالية من اجل ذنب  واحد\r\nويجب  ان يكون العقاب  اشد اذا تكررت  الذنوب  ولا سيما اذا\r\nاشترك فيها اكثر من واحد او اقترفت  في ظروف  من شأنها\r\nاحداث  اخلال في النظام على انه لا يجوز في اي حال من\r\nالاحوال ان يعاقب  المجموع بجريرة الفرد\r\nعلى ان اول عقوبة يجب  ان تكون مقرونة بالتبصر والتروي اذ\r\nعليها يعلق الشرطي معظم الاهمية\r\n''\r\nالمادة 97 ان العقوبات  التي تنزل برجال الهيئة العاملة هي:\r\nالتأنيب  الخطي: ويصدر عن رئيس  دوائر الشرطة\r\nالتوقيف  البسيط - وهو منع المعاقب  من مبارحة مركز عمله في\r\nغير اسباب  الخدمة\r\nالتوقيف  الشديد - وهو وضع المعاقب  في غرفة تأديب  مقفلة\r\nومحروسة ومنعه من مبارحتها او استقبال احد فيها\r\n''\r\n(المادة 98)- السلطات  التي يمكنها اصدار العقوبات\r\nالمفوضون يعاقبون كاتمي اسرار المفوضين والمعاونين والشرطيين\r\nبالتوقيف  البسيط ثمانية ايام وبالتوقيف  الشديد اربعة ايام.\r\nرئيس  القسم العدلي } يعاقبون  كاتمي اسرار المفوضين\r\nمفوضو المراكز      } والمعاونين والشرطيين\r\nبالتوقيف  البسيط خمسة عشر يوما وبالتوقيف  الشديد ثمانية\r\nايام.\r\nرئيس  دوائر الشرطة - يعاقب  المفوضين بالتوقيف  البسيط\r\nخمسة عشر يوما وبالتوقيف  الشديد ثمانية ايام وكاتمي اسرار\r\nالمفوضين والمعاونين والشرطيين بالتوقيف  البسيط ثلاثين يوما\r\nوبالتوقيف  الشديد خمسة عشر يوما\r\nان عقوبتي التوقيف  البسيط والشديد لا تصبحان مبرمتين ولا\r\nتنفذان الا بعد اقترانهما بتصديق رئيس  دوائر الشرطة\r\n''\r\n(المادة 99) حسم الراتب : يمكن لرئيس  دوائر الشرطة ان\r\nيعاقب  بحسم الراتب  حتى ستة ايام بعد موافقة وزير الداخلية\r\n''\r\n(المادة 100)- ان رئيس  دوائر الشرطة يعاقب  رجال الهيئة\r\nالثانية, بالتأنيب  الخطي\r\nحسم الراتب  وحتى الستة ايام بموافقة وزير الداخلية,\r\n''\r\n(المادة 101)- ان العقوبات  تستلزم وضع تقرير يعرض  على\r\nرئيس  دوائر الشرطة بطريقة التسلسل.\r\nوللرؤساء - على اختلاف الدرجات  - الحق بزيادة العقوبة التي\r\nيصدرها من دونهم الى اقصى حدود صلاحيتهم كما يحق لهم\r\nتخفيض  تلك العقوبة او الغاؤها بشرط ان يظهروا صواب  هذا\r\nالتدبير لرئيس  دوائر الشرطة الذي يرسل اليه في مطلق الاحوال\r\nتقرير العقوبة الاساسي\r\n''\r\n(المادة 102)- ان كافة العقوبات  تدون في الملفات  الشخصية\r\n''\r\n(المادة 103)- ان عقوبات  رئيس  البوليس  العدلي ورئيس\r\nالادارة المركزية والمفوضين وكاتمي اسرار المفوضين\r\nوالمعاونين لها صفة سرية فلا يجوز اذاعتها على من دونهم او\r\nابلاغهم اياها هاتفيا او برقيا\r\n''\r\n(المادة 104)- كل من يعاقب  بالتوقيف  الشديد حتى ثلاثين\r\nيوما او يحسم الراتب  حتى عشرين يوما - خلال ستة اشهر - يمكن\r\nاحالته الى المجلس  التأديبي للعزل لاعتياده سوء السلوك\r\n''\r\n(المادة 105) - لا يجوز لكاتمي اسرار المفوضين وللمعاونين\r\nوالشرطيين ان يتزوجوا دون الحصول على رخصة من لجنة الزواج\r\nالتي تتألف  كما يلي\r\nرئيس  دوائر الشرطة         رئيس\r\nرئيس  البوليس  العدلي      عضو\r\nرئيس  الادارة المركزية      \"\r\nفطلبات  الاقتران تحال باديء ذي بدء الى مفوض  المنطقة الذي\r\nيستقي المعلومات  اللازمة عن المراد الاقتران بها واهلها من\r\nحيث  السلوك والاداب  والمهنة ووسائل المعيشة ويدون ذلك في\r\nتقرير مفصل يذيله بملاحظاته الخاصة عن موافقة الزواج او\r\nعدمها ويرفعه بالتسلسل: مع الطلب  الاساسي وغيره من\r\nالمستندات  المفيدة بموجب  لائحة ارسال - الى رئيس  دوائر\r\nالشرطة الذي يحيل الملف  بكامله الى مجلس  الزواج لاتخاذ\r\nالقرار اما مجلس  الزواج فيفحص  الملف  ويفصل في القضية\r\nكل اجازة زواج يمر عليها ثلاثة اشهر يبطل مفعولها اذا لم\r\nيطلب  صاحب  العلاقة تجديدها\r\n''\r\n(المادة 106)- لا يجوز للمفوضين ان يعقدو زواجا دون الحصول\r\nعلى اجازة من لجنة الزواج مصدق عليها من رئيس  الجمهورية,\r\nاما طلباتهم فيحقق  بشأنها مفوض  المركز\r\n''\r\n(المادة 107)- في الاماكن التي لا شرطي فيها يمكن طلب\r\nالمعلومات  اللازمة عن المراد الاقتران بها من قادة الدرك\r\n''\r\n(المادة 108) كل مفوض  او كاتم سر مفوض  او معاون او شرط\r\nيقترن بامرأة سيئة السيرة والاداب  او يخالف  قرار لجنة\r\nالزواج السلبي يحال الى المجلس  التأديبي للطرد\r\n''\r\n(المادة 110)- ان نسخ وثائق الزواج واحكام الطلاق ترسل في\r\nاقرب  وقت  مستطاع الى رئيس  دوائر الشرطة للاطلاع\r\n''\r\n(المادة 111)- على رئيس  الشرطي ان يتخذ كل الوسائل اللازمة\r\nللوقوف  على اعمال مرؤوسيه ومعرفة مبلغ الخدمة التي يؤدونها\r\nفالى جانب  الرأي العمومي الذي يبديه عن سجيتهم وكرامتهم\r\nوذكائهم ومعارفهم العامة وعن غيرتهم ونشاطهم وامانتهم\r\nوكفاءتهم المسلكية وعن قوتهم البدنية وعن اخلاقهم وقيافتهم\r\nيجب  ان يدون في خلال شهر تشرين الثاني من كل عام - في ورقة\r\nالوصف  الواجب  وجودها في اضبارة كل فرد رأيه الخاص  المستوحى\r\nمن خدمات  وسلوك الموصوف  فيذكر الوظائف  التي اداها\r\nوالمهمات  التي قام بها والدورات  التدريسية التي اشترك بها\r\nويعطي كل منهم علامة اجمالية تتراوح بين الصفر والعشرين\r\nولا يذهب  عن بال رئيس  دوائر الشرطة ان الواجب يحتم عليه\r\nابداء الرأي ومنح العلامة الاجمالية بكل عدل وتجرد ودون\r\nتغرض  او محاباة\r\n''\r\n(المادة 112):\r\nكل علامة اجمالية دون السنة يمكن احالة صاحبها الى المجلس\r\nالتأديبي الذي يقرر اما عزله واما احالته الى الاستيداع\r\nحتما لمدة لا تزيد عن الستة اشهر دون راتب\r\n'"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 شباط سنة 1937\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرىيس  مجلس  الوزراء وزير الداخلية\nالامضاء: خير الدين الاحدب"
}