{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59020",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 11 /1933",
  "card_info": {
    "court": "شورى",
    "number": "11",
    "year": "1933",
    "session_date": "23/03/1933",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//نقاش/"
  },
  "ruling_text": "*  مهلة  الاعتراض على القرارات الادارية واصوله  *\nحيث ان المتضرر من قرار اداري  قابل الاجراء له ان يعترض عليه لدى مجلس الشورى في مهلة شهرين من تاريخ  علمه كما نص عنه في المادتين 2 من القرار 2668 و2 من القرار 2979  وحيث ان العلم والاجتهاد اقرا ايضا ان للمتضرر ان يلجأ اولا الى اعتراض  استرحامي يقدمه الى نفس المرجع الذي اصدر القرار Recours gracieux او  الى اعتراض تسلسلي يقدم الى المرجع الذي يرأس المرجع مصدر القرار  Recours hierarchique وفي هاتين الحالتين اذا قدم الاعتراض في مدة  الشهرين القانونية كان من مفعوله وقف مدة الاعتراض لدى مجلس الشورى  واكتسابه مهلة جديدة للاعتراض  وحيث ان هذا هو اجتهاد هذه الغرفة الادارية المستمر  وحيث انه من التدقيق في اوراق القضية تبين ان سجعان بك لجأ اولا الى  الاعتراض الاسترحامي على قرار الوزارة الاول وان لا سند تبليغ بن  الاوراق ليستفاد منه ان الاعتراض المذكور كان بعد فوات المدة  وحيث كان من اللازم في مثل هذه الحال اعتباره مقدما في وقته وذا مفعول  قانوني  وحيث ان الاعتراض الى هذه المحكمة على القرار الاخير المؤرخ في 23 ايار  سنة 1930 كان في وقته ايضا وهو مقبول شكلا\n*  مفعول عزل  الدركي لاسباب سياسية لمدة معينة على احتساب المعاش التقاعدي  *\nحيث ان  المعترض عرف بالمرسوم رقم 886 المؤرخ في 13 كانون الاول سنة 1926 بتاريخ  صدوره كما هو ثابت باستدعائه المحفوظ في الملف المؤرخ في 14 كانون الاول  سنة 1926 والمقدم الى محافظة كسروان والمذيل بمضبطة ادارية رقم 97  وحيث انه لم يعترض على هذا المرسوم في المدة القانونية بوجه من الوجوه  بل انه تناوله باعتراضه الاسترحامي المار ذكره بتاريخ 13 حزيران سنة  1927  وحيث ان اعتراضه والحال ما ذكر في النقطة التي فصل فيها المرسوم يكون  بعد فوات المدة القانونية ولا يمكن ان يكون له مفعول قانوني  وعلى النقطة الثانية وهي حساب مدة العزل السياسي قبل تموز سنة 1324  (مالية)  وحيث ان الحكومة في العهد السابق للدستور غدرت بعض المأمورين الملكيين  والعسكريين وعزلتهم لاسباب سياسية ودون محاكمة فشاءت ان تنصفهم واعلنت  القانونين المؤرخين في 17 حزيران سنة 1325 و25 تموز سنة 1325 ثم قانون  التقاعد المؤرخ في 11 آب سنة 1325  وحيث انه نص في المادة 9 من قانون 25 تموز المذكور ان الاركان والامراء  والضباط الذين طردوا او جرى تقاعدهم غدرا في الدور السابق واعيدت اليهم  رتبهم فان المدات التي قضوها معزولين تحسب من مدات خدماتهم الفعلية الى  آخره ونص في المادة 4 من قانون التقاعد المشار اليه ان المحكوم عليهم  سياسيا قبل 10 تموز سنة 1324 تحسب لهم مدة المحكومية في حساب التقاعد  وحيث انه ثابت بجدول خدمة المعترض وسائر اوراقه الرسمية انه في 18 تشرين  الاول سنة 1897 عين كاتب آلاي الدرك اللبناني وانه عزل سياسيا في 21  تموز سنة 1899 وانه في 29 تموز سنة 1903 اعيد الى وظيفته الغير المنحلة  وانه بتاريخ 19 شباط سنة 1904 اخرج من الخدمة لاسباب سياسية  وحيث ان الحكومة اللبنانية لم تشأ ان تمنحه فائدة المادتين 9 و4 المار  ذكرهما بحجة ان تلك الفائدة محصورة بالذين اعيدوا الى الخدمة اما هو  فانه لم يعد اليها فعلا  وحيث انه يجب البحث فيما اذا كان قول الحكومة هذا مطابقا لغاية الشارع  وفيما اذا كان ما ورد في المادة 9 من اعادة الرتب هو قيد احترازي لامكان  الاستفادة من حكم المادة المشار اليها ام لا  وحيث ان سبب وضع الاحكام الآنف بيانها هو العزل السياسي دون حق الغاية  من وضعها هي انصاف المعزول سياسيا بحسبان مدة عزله مدة خدمة فعلية  وحيث ان الشارع في المادة 4 من قانون التقاعد لم يشترط للاستفادة من  احكامها ان يكون الضابط اعيد الى رتبته  وحيث ان التفسير الصحيح والمطابق لمقصد الشارع يكون والحال ما ذكر في  القول بان الاعادة الى الرتبة لم تكن قيدا احترازيا وبوجوب حسبان مدة  العزل السياسي مدة خدمة فعلية سواء كان الضابط اعيد الى وظيفته او احيل  الى التقاعد ولم يعد اليها  وفضلا عن ذلك فاذا صار التسليم جدلا بان الاعادة الى الخدمة قيد احترازي  فان المعترض بعد عزله سياسيا في المدة الاولى قد اعيد الى ظيفته ويكون  ذلك القيد الاحترازي متوفرا في القضية  وحيث ان الحكومة كان عليها بالنظر الى ما ذكر ان تحسب مدة خدمة المعترض  كاملة الى تاريخ 10 تموز مالية الموافقة سنة 1908 غريبة وهي قد اخطأت في  تفسير القانون وتطبيقه في هذه النقطة  وعلى النقطة الثالثة (فيما يختص بتطبيق المادة 21 من قانون التقاعد)  حيث ان مدات خدمة المعترض لا تبلغ عشرين سنة على ما سيأتي ولا مجال في  هذه الحال للبحث فيما اذا كان من الجائز تطبيق احكام المادة 21 من قانون  التقاعد العثماني في مصلحته ام لا  وعلى النقطة الرابعة قسمها الاول المختص بان مدة النفس يجب حسابها كاملة  حيث ان الحكومة اللبنانية بناء على قرار المفوض السامي المؤرخ في 14  ايلول سنة 1923 عدد 4355 قد اعتبرت ان المأمورين اللبنانيين الذين نفيوا  في زمن الحرب كان نفيهم سياسة وظلما ولهذا رأت ان تحسب لهم مدة النفي  مدة خدمة فعلية  وحيث ان هذه المعاملة الرحيمة سببها النفي وتحمل مخاطره  وحيث ان قرار المفوض السامي المشار اليه لا يتضمن تعبيرا صريحا يوجب حصر  فائدة تلك الرحمة بمن كان من المفيين مأمورا عاملا وبحرمان المأمور  المحال للاستيداع منها  وحيث ان المفوضية العليا في كتابها الى الحكومة اللبنانية بتاريخ 3  نيسان سنة 1924 قالت بوجوب التوسع في تفسير قرارها رقم 4355 وبمنح  فائدته الى الصباط الذين احيلوا على التقاعد قبل تشرين الثاني سنة 1918  بسبب بلوغهم السن القانونية مخافة ان يكون حصل في احالتهم على التقاعد  مجاوزة على القانون  وحيث كان بالاولى والاعدال بالنظر الى ما ذكر ان يصار الى تفسير قرار  المفوضية في مصلحة المعترض لان الحكومة تعترف في الاوراق الرسمية  المبرزة انه كان مأمورا في حالة الاستيداع وان مأموريته انتهت في 18 آب  سنة 1918 كما هو وارد في المرسوم رقم 886 المسند الى وثيقة رئاسة  القومندانية في الاستانة  وحيث كان من الواجب في النتيجة ان تحسب مدة نفي المعترض مدة كاملة في  حساب تقاعده خلافا لما ذهبت اليه الحكومة  وعلى القسم الثاني من النقطة نفسها  حيث ان المادة 5 من قانون التقاعد العسكري تقول بوجوب مضاعفة المدة  للعسكري في زمن الحرب  وحيث ان حكمها يستفيد منه فقط العسكري العامل والحامل السلاح في الزمن  المذكور  وحيث ان المعترض لم يكن عسكريا عاملا حتى يجوز له ان يستفيد من احكامها  وعلى النقطة الخامسة المختصة بانه كان عضوا معينا في لجنة بلدية جونيه  حيث ان الهيئات البلدية هي من الهيئات الادارية المنتخبة من قبل الشعب  وهي ليست من عداد المأمورين الذين يشملهم قانون التقاعد  وحيث ان اللجنة البلدية التي تعينها الحكومة في بعض الظروف الاستثنائية  باعباء البلدية حكمها حكم الهيئة البلدية المنتخبة والتي تقوم هي مقامها  وحيث ان مأموري البلدية المقصودين في المادة الاولى من قانون تقاعد  الملكية المؤرخ في 26 تشرين الثاني سنة 13258 هم اولئك الموظفون بالمعاش  الذين يصير تعيينهم للقيام بالاعمال التي تقرها البلدية  وحيث ان مهمة عضوية لجنة البلدية التي شغلها المعترض لا تحسب مأمورية في  نظر قانون التقاعد  وعلى دعوى الحكومة انها جاوزت القانون في تساهلها مع المعترض  حيث ان الضباط اللبنانيين شملهم قانون التقاعد العثماني بقوة الارادة  السنية المبلغة بأمر سام رقم 5 تاريخ 13 مارس سنة 1313  وحيث ان الضابط بموجب المادة 12 من القانون المشار اليه يحال للتقاعد  بارادة سنية  وحيث انه بموجب المادة 3 من القانون نفسه اذا اخرج من الخدمة فالمدة  التي يقضيها خارج الخدمة حتى تقرر حاله القانونية يحسب له نصفها في حساب  معاش التقاعد  وحيث ان المعترض كان امين آلاي واخرج من الخدمة سياسة ولم يحل على  التقاعد بوجه من الوجوه حتى صدر مرسوم رئاسة الجمهورية بتقرير احالته  على التقاعد  وحيث بالنظر الى ما ذكر والى اسباب هذا القرار المبسوطة آنفا لا يكون من  مجاوزة للقانون في معاملة المعترض  لهذه الاسباب  تقرر بالاجماع فسخ القرار المعترض عليه واعادة الاوراق الى مديرية  المالية لتصحيح حساب معاش المعترض وفاقا لاحكام هذا القرار"
}