{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54747",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /1933",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "1933",
    "session_date": "25/04/1933",
    "chief": "شكري قرداحي",
    "members": "/ابو\r\nخير//الناطور/"
  },
  "ruling_text": "*  القانون التقاعدي الواجب التطبيق على الموظف المتوفي دون ان يطلب صرفه  من الخدمة  *\nحيث ان النقطة القانونية التي يستوجب هذا الاعتراض حلها هي  هل ان الحكومة اصابت في تطبيق احكام قانون التقاعد المؤرخ في 12 ايار  سنة 1931 والمنشور في جريدة لبنان الرسمية في 20 من الشهر المذكور في  العدد 2502 او انها اخطأت كما يقول المعترضون لانه كان من الواجب ان  تطبق في قضيتهم احكام القانون السابق المؤرخ في 11 آب سنة 1325  وحيث انه قد نص في المادة 60 من قانون 12 ايار المشار اليه ما يأتي:  يعمل بمقتضى هذا القانون من اليوم الثاني لنشره ففي الجريدة الرسمية  ويطبق على جميع المأمورين العاملين في التاريخ المذكور اما المأمورين  الذين يرغبون في تصفية معاشاتهم وفاقا لاحكام قانون التقاعد المؤرخ في 7  ايار سنة 1929 فيمكنهم ان يطلبوا صرفهم من الخدمة في خلال 6 اشهر تبتدىء  من تاريخ الشروع في تنفيذ هذا القانون  وحيث انه نص في المادة 59 من قانون 12 ايار ذاته ان المعاشات التي تصفى  بمقتضاه وتقل القيمة التي تصيب كل منتفع منها عن 400 غ ل س لا يجوز  تسجيلها بل تستبدلها الحكومة حتما مقابل مبلغ نقدي كما هو مبين في  الجداول الملحقة بالقانون  وحيث ان مورث المعترضين كان حين نشر قانون 12 ايار مأمورا عاملا وقد مات  في 16 كانون الاول سنة 1931 دون ان يطلب صرفه من الخدمة وقد مر اكثر من  ستة اشهر بين نشر القانون المشار اليه وبين تاريخ وفاته بحيث لم يبق  سبيل للبحث فيما اذا كان لورثته حق الاستفادة من احكام الفقرة الثانية  من المادة 60 المذكورة  وفضلا عن ذلك حيث ان قانون التقاعد الواجب تطبيقه على المأمور هو  القانون المرعي الاجراء حين احالته للتقاعد لا القانون السابق له V.  jeze Les Principes Generaux du Droit Administratif t 2 p 818 - 819  وحيث ان الحكومة اصابت والحال ما ذكر في قرارها المعترض عليه وسبب  الاعتراض يجب رده بقوة النصوص القانونية الآنف بيانها  لهذه الاسباب  تقرر بالاجماع رد الاعتراض."
}