{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58375",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 15 /1933",
  "card_info": {
    "court": "شورى",
    "number": "15",
    "year": "1933",
    "session_date": "25/04/1933",
    "chief": "شكري قرداحي",
    "members": "/ابو\r\nخير//كحيل//الناطور//نقاش/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بارتكاب خطأ في تحديد اصحاب الحقوق  على المياه العامة  *\nحيث انه بموجب المادة 21 من القرار 320 يمكن  للحكومة ان تشرع اداريا لمعرفة حقوق الملكية والانتفاع او الاستعمال  المكتسبة قانونيا على المياه التي هي من الاملاك العامة وذلك في حالتين  1- مباشرة من قبل رئيس الدولة اذا كان الامر متعلقا بدرس عام لتهيئة حوض  ماء او لاحصاء المنافع المائية الموجودة في احدى المناطق2- بطلب صاحب  الملك الذي يرغب في ان يعترف له بدوام تصرفه في الحق الذي يدعيه في تلك  المياه  وحيث انه في حالة فتح معاملات تصفية الحقوق المكتسبة بأمر رئيس الدولة  مباشرة اي في الحالة الاولى يحق للافراد مكتسبي تلك الحقوق اذا لم تعترف  لهم الحكومة بحقوقهم ان يتظلموا من تلك التصفية ويطالبوا بالعطل والضرر  لدى المحكمة ذات الصلاحية وهي المحكمة الادارية ولكن على شكل دعوى بطلب  تعويض فقط  وحيث انه بديهي في مثل هذه الحال ان يحكم على الحكومة صاحبة الاملاك  العامة Domaine public المنتفعة من التصفية باكتسابها حق الغير ان تدفع  لهذا الغير التعويض الذي يقضي به العدل والمبادىء القانونية العامة لان  الشارع لم يفتح امام صاحب الحق الا هذا الباب من ابواب المراجعة واما  باب طلب الابطال فهو مقفول في وجهه على ما جاء في نص المادة 24 من  القرار المار ذكره  وحيث ان مجلس الشورى هو الصالح للحكم في مثل هذه القضية بالنظر الى ما  تقدم والى كون القضية مقامة ضد الحكومة  ولكن حيث ان معاملات تصفية الحقوق المكتسبة على المياه العامة يمكن ان  تجري بناء على طلب احد الافراد كما سبق بيانه في الحالة الثانية  وحيث ان النصوص القانونية في هذا المعنى ليس فيها صراحة تامة  وحيث يجب ان لا يغرب عن النظر ان معاملات تصفية الحقوق المكتسبة على  الممتلكات العامة انما هي تكملة لمعاملات تحرير هذه الممتلكات كما اقره  العلم فان هدفها الحقيقي هو تحرير ما يعود للدولة من المياه بعد انجاز  تصفية جميع الحقوق المكتسبة عليها V. saunier Regime juridique des eux  du maroc p 93  وحيث انه نظرا لما تقدم ولهذا الغرض وحده تتدخل الحكومة في الاعمال  المذكورة آنفا  وحيث انه اذا انكرت الحكومة لمصلحتها حقوق الافراد المشروعة عند قيامها  باعمال التحرير هذه تقع تحت طائلة الدعوى بالعطل والضرر امام المحاكم  الادارية ولكن التصفية المذكورة تعتبر في كل الاحوال امرا حاصلا  وحيث ان الحالة تتغير فيما لو قامت الحكومة باعمال التحرير واعترفت  للافراد بصورة واضحة صحيحة بمجموع حقوقهم من ملكية او انتفاع في المياه  العامة وتكون انما ارتكبت خطأ في تعيين اصحاب الحقوق فقط  وحيث انه في مثل هذه الحال لا يحق للمحاكم الادارية ان تفصل النزاع  القائم على الملكية بين الافراد لان مرجع الفصل في مثل هذا النزاع هو  المحاكم العادية بحسب الاجتهاد الافرنسي للمبادىء المتعلقة في هذا الشأن  V. Haurio u Precis de Droit Administratif 11e edit p 514  وحيث لهذه المحاكم ان تصلح فقط الخطأ الذي وقع عند تخصيص الحقوق  المكتسبة على المياه العامة الى المتخاصمين دون ان تتعدى الى الحقوق  التي للدولة او عليها في تلك المياه  وحيث ان هذه المحكمة لا ترى من الموجب ان ترفع يدها بتاتا عن هذه الدعوى  فيما يختص بابطال المرسوم انما ترى الآن التوقف عن الفصل في هذه الجهة  وتكليف المعترضين ان يراجعوا في المدات المعينة فيما يلي المحاكم ذات  الاختصاص لتحكم لهم بالحقوق التي يدعون ان المرسوم المعترض عليه قد  حرمهم منها  وحيث انه بعد ان تكون المحاكم النظامية لفظت حكمها في ذلك الخلاف يبقى  لهذه المحكمة دون سواها ان تقول كلمتها في قانونية المعاملات الادارية  وان تعدل المرسوم المعترض عله اذا جاء الحكم الحقوقي موجبا تعديله  وحيث انه استنادا الى المبادىء المعبر عنها آنفا يتوجب رد جهة الدعوى  الاخرى وهي طلب التعويض المقدم من المعترضين ضد الحكومة لانه لم يتبين  ان الحكومة جردتهم لمصلحتها من الحقوق التي يدعونها بل جاء ما فعلته هو  انها صرحت في مرسومها ان المياه المنازع فيها هي ملك الشيخ فهد طنوس  شديد  تقرر بالاتقاف 1- توقيف جهة الدعوى بالابطال موقتا الى ان يفصل نزاع  الطرفين الآنف بيانه على ملكية حقوق الانتفاع  2- امهال المعترضين شهرا من تاريخ ابلاغهم هذا الحكم لاقامة الدعوى في  مرجعها  3-رد جهة الدعوى بطلب التعويض"
}