{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59019",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 26 /1933",
  "card_info": {
    "court": "شورى",
    "number": "26",
    "year": "1933",
    "session_date": "16/08/1933",
    "chief": "عبده ابو خير",
    "members": "/الناطور//نقاش/"
  },
  "ruling_text": "*  مهلة الاعتراض على القرارات الادارية لدى مجلس الشورى  *\nحيث ان المعترض  ابلغ القرار الاول المعترض عليه من مديرية المالية في 6 ايلول سنة 1933  وقدم اعتراضا عليه الى نفس المديرية المشار اليها بواسطة رئاسة الحكومة  وبموجب عريضة مؤرخة في 8 ايلول سنة 1932 رقم 3166 ثم الحق بها عريضة  اخرى لرئاسة الحكومة مؤرخة في 14 تشرين الثاني سنة 1932 احيلت الى  المالية في 15 منه رقم 6071  وحيث ان مجلس التقاعد اصدر في 12 كانون الثاني سنة 1933 قرارا برد  الاعتراض وقد صدقت عليه وزارة المالية في 4 شباط سنة 1933 وبناء عليه  اصدرت رئاسة الجمهورية مرسوما برد طلب المعترض تصحيح تعويض الصرف  وحيث ان المعترض قدم اعتراضه الى غرفة القضايا الادارية هذه في 7 شباط  سنة 1933  وحيث ان اعتراضه يكون والحال ما ذكر مقبولا لانه ورد في المدات  القانونية\n*  مدى اعتبار قبض المعاش التقاعدي ثم الاعتراض عليه اذعانا ضمنيا  *\nفيما  يختص بدفع وكيل الحكومة ان الاعتراض لم يعد مقبولا لان المعترض قبض في 7  ايلول سنة 1933 المبلغ المقرر دون قيد ولا شرط وان هذا يفيد اسقاطا منه  لحق الاعتراض  حيث تبين من الوصل المطبوع الموقع من المعترض انه في 7 ايلول سنة 1932  قبض فعلا المبلغ المقرر صرفه له بموجب القرار المعترض عليه وان العبارة  الموقعة منه نصها ما يأتي:  وصلني المبلغ المذكور اعلاه\" وحيث انه في اليوم الثاني قدم الاعتراض على  قرار الوزارة كما مر البيان  وحيث انه بموجب المادة 58 من قانون التقاعد المؤرخ في 12 ايار سنة 1931  يحق له ان يقدم الاعتراض في مهلة ستة اشهر اعتبارا من تاريخ دفع التعويض  اليه  وحيث ان مجرد القبض والحال ما ذكر لا يمكن اعتباره اذعانا مانعا  للاعتراض كما زعم وكيل الحكومة\n*  مدى استفادة العسكري اللبناني من معاش تقاعدي عن فترة خدمته في الجيش  العثماني  *\nحيث ان المادة 47 من قانون التقاعد المؤرخ في 12 ايار سنة  1931 قد نص فيها ما يأتي: ان الخدمات التي تدخل في تصفية معاش التقاعد  هي اولا - الخدمة التي اديت في عهد الحكومة العثمانية حتى اول تشرين  الاول سنة 1918 ثانيا وثالثا - لا علاقة لهما بالموضوع رابعا- الخدمة  التي اداها المأمورون الملكيون والعسكريون كضباط في الجيش العثماني او  في الجيش الافرنسي او في جيوش الدول المحالفة لفرنسا في اثناء الحرب  العالمية من سنة 1914 الى سنة 1918 وتحسب لهم هذه المدة مضاعفة وتسري  احكام هذه الفقرة على الذين صرفوا سابقا من الخدمة وذلك على الشرط  المبين في آخر الفقرة الثالثة  وحيث ان الشارع في الفقرة الاولى من هذه المادة عن المأمورين اللبنانيين  من ملكيين وعسكريين في عهد الحكم العثماني لاول تشرين الاول سنة 1918  على وجه الاطلاق وفي الفقرة الرابعة عنى نوعا خاصا من تلك الخدمات وهي  خدماتهم كضباط في الجيوش المشار اليها في هذه الفقرة  وحيث ان المعترض بموجب المادة 1 من القانون الآنف الذكر يحق له ان  يستفيد من احكام الفقرة الاولى خلافا لما ذهبت اليه مديرية المالية  وحيث انه كان على المديرية المشار اليها حساب سني خدمة المعترض في عهد  الحكم التركي لاول تشرين الاول سنة 1918 وذلك حين تصفية حقوقه قبلها"
}