{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58376",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 7 /1933",
  "card_info": {
    "court": "شورى",
    "number": "7",
    "year": "1933",
    "session_date": "07/03/1933",
    "chief": "شكري قرداحي",
    "members": "/ابو\r\nخير//الناطور//نقاش//بولس/"
  },
  "ruling_text": "*  مفعول تقديم مراجعة استرحامية الى الادارة الصادر عنها القرار  بعد فوات المهلة القانونية  *\nحيث ان المتضرر من القرارات الاجرائية  النافذة يمكنه بموجب المادة 2 من القرار 2979 ان يعترض عليها في مدة  شهرين الى مجلس الشورى  وحيث ان العلم والاجتهاد اقرا ايضا ان للمتضرر ان يلجأ اولا الى اعتراض  استرحامي لدى نفس المرجع مصدر القرار Recours gracieux او الى اعتراض  تسلسلي يرفعه الى المرجع الذي يرأس المرجع مصدر القرار Recours  hirarchique وفي الحالين اذا كان الاعتراض في المدة القانونية المشار  اليها كان له مفعول قانوني وكان للمتضرر مهلة جديدة للاعتراض لدى مجلس  الشورى بدؤها تاريخ ابلاغه جواب الادارة على اعتراضه  وحيث انه من مطالعة اوراق هذه القضية تبين ان المعترض بعد ان ابلغ  المرسوم المعترض عليه بعده مستقيلا قدم الى وزارة العدلية جملة عرائض  اعتراضية احداها في 11 شباط سنة 1930 والثانية في 13 منه والثالثة في 7  نيسان سنة 1930 والرابعة في 8 كانون الثاني سنة 1931 والخامسة في 18  نيسان سنة 1931 وانه في 6 ايار سنة 1931 جاوبته وزارة العدلية بالتاريخ  المذكور رقم 2657 جوابا مآله ان عزله كان موافقا لاحكام المادة 14 من  القرار 3522 وان الوزارة لا ترى مجالا لاحالة قضيته الى المجلس التأديبي  وحيث ان المعترض بعد هذا الجواب سكت سكوتا طويلا انتهى في 6 ايار سنة  1932 بعريضة جديدة الى وزارة العدلية يكرر فيها مآل عرائضه السابقة وقد  جاوبته عليها وزارة العدلية في 15 حزيران سنة 1932 رقم 3469 بانها تكرر  عليه جوابها السابق  وحيث ان المعترض قدم بعد كل هذا اعتراضه الى غرفة القضايا الادارية هذه  طالبا ابطال المرسوم بعده مستقيلا لمجاوزته حد السلطة  وحيث ان اعتراضه الاسترحامي الاول الى وزارة العدلية كان في وقته وكان  من مفعوله وقف مدة الاعتراض ومنحه مدة جديدة اعتبارا من تاريخ ابلاغه  جواب الادارة  وحيث انه بعد ارسال الجواب المذكور اليه في 6 ايار 1932 واستحصال جواب  جديد منها يتخذه حجة لتحديد مدة الاعتراض  وحيث ان هذا الاسلوب لا يمكن ان ينتج عنه احياء مدة الاعتراض لان  المراجعة الاسترحامية لا يكون لها مفعول بصورة مطلقة اذا حصلت بعد  انقضاء مدة الاعتراض القانونية  وحيث ان الاعتراض المذكور يكون والحال ما ذكر مستوجبا الرد لوروده بعد  فوات المدة القانونية  لهذه الاسباب  تقرر بالاجماع رد الاعتراض"
}