{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51719",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 12 /1941",
  "card_info": {
    "court": "شورى",
    "number": "12",
    "year": "1941",
    "session_date": "15/02/1941",
    "chief": "فارس نصار",
    "members": "/جورج عيسى الخوري//وفيق\r\nالقصار/"
  },
  "ruling_text": "*  مسؤولية الدولة عن فعل الموظف المختلس لاموال مودعة لديه ومرور الزمن  على المطالبة  *\nبما ان مرور الزمن الخماسي على ديون الحكومة المنصوص عنه  في قرار المفوض السامي رقم 2233 الصادر في 16 تشرين الثاني سنة 1923  بتنظيم المحاسبة العمومية والمأخوذ عن القانون الفرنسي, يشمل بحسب ما  اقره الاجتهاد ديون الحكومة ايا كان منشأوها ولا يتناول الحقوق العينية  منقولة كانت او غير منقولة ومن تلك الحقوق الودائع المسلمة لصناديق  الحكومة التي تبقى ملكا لاصحابها ولا تستحيل الى ديون على الحكومة  وبما ان التأمين الذي اودعه المستدعي في صندوق المحكمة الصلحية هو من  نوع الودائع المحكى عنها  وبما ان المطالبة بهذا التامين لا تخضع لمرور الزمن الخماسي وانما لمرور  الزمن العادي  وبما ان مرور الزمن يبتدىء من تاريخ الاستحقاق  وبما ان المستدعي انكف عن المزايدة في 20 حزيران سنة 1930 كما يظهر من  ملف المعاملة الاجرائية  وبما ان مرور الزمن على التأمين المودع منه يبدأ منذ التاريخ المذكور  وبما ان مرور الزمن العادي ينقطع بالمطالبة القضائية وحتى ولو جرت لدى  مرجع غير صالح  وبما انه من المباديء المقررة ايضا انه اذا انضم الى خطأ الموظف الشخصي  خطأ الوظيفة ايضا فان الادارة العامة تكون مسؤولة عن خطأ الوظيفة بمعزل  عن مسؤولية الموظف عن فعله الشخصي وان المتضرر في هذه الحالة ان يقيم  دعوى الضمان على كلتا الجهتين مقاضيا كلا منهما لدى مرجعه القضائي  الصالح على شريطة ان لا يستوفي الا تعويضا واحدا بحيث لا يستطيع تنفيذ  الحكمين عند صدورهما على الادارة والموظف الا بالقدر الذي يضمن له  استيفاء تعويض واحد  وبما ان اختلاس كاتب المحكمة الصلحية لمبلغ التأمين الذي اودعه المستدعي  في صندوق تلك المحكمة هو فعل شخصي ارتكبه هذا الكاتب اثناء وظيفته وهو  فعل تنهاه عن واجبات تلك الوظيفة تحت طائلة العقوبات الجزائية فلا يمكن  ان يعتبر ذلك الفعل بحد ذاته من نوع خطأ الوظيفة  وبما انه يستفاد من الوقائع المذكورة انفا ان الاختلاس كان ايضا نتيجة  تهاون واهمال في مراقبة الموظف المذكور وفي توثيقه بالكفالة سواء كان من  قبل رئيسه المباشر حاكم الصلح او من قبل الادارة العليا مما افسح المجال  امامه لارتكاب الاختلاس على الصورة المروية  وبما ان الحكومة مسؤولة والحالة ما ذكر عن مبلغ التأمين موضوع الدعوى  الحاضرة"
}