{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=111518",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكماستئناف جزائي حكم رقم : 0 /2015",
  "card_info": {
    "court": "استئناف جزائي",
    "number": "0",
    "year": "2015",
    "session_date": "25/02/2015",
    "chief": "فريال دلول",
    "members": "حاطوم - منير"
  },
  "ruling_text": "ردت محكمة الاستئناف الجزائية السبب الاستئنافي الاول المقدم من المستأنف الاول لجهة انتفاء صفته كمدعى عليه سندا الى المادة 73 اصول المحاكمات الجزائية، وذلك لكون هذا الدفع غير مشمول باحكام المادة 73 اصول جزائية، اضافة الى ان التذرع بصورية الاسهم هو دفع يتعلق باساس النزاع وليس دفعا شكليا.\nوردت المحكمة السبب الاستئنافي الثاني لجهة رجوع المدعية عن دعواها بحق المستأنف الاول، وذلك نتيجة التثبت من ان الوكالة المنظمة من المدعية للمحامي لا تجيز له الرجوع والاسقاط، وبالتالي يكون رجوع المحامي عن الدعوى غير حاصل قانونا بحيث تكون شروط المادة 2/73 اصول المحاكمات الجزائية غير متحققة.\nوردت المحكمة السبب الاستئنافي الثالث لجهة حرمانه من حق الدفاع عن نفسه سندا الى المادة 7/73 اصول المحاكمات الجزائية، نتيجة ان عدم البت بالمعذرة الخطية المقدمة من المستأنف الاول عن حضور جلسة التحقيق طالبا تحديد موعد آحر له، لا تتعلق باجراءات التحقيق. وبالتالي يرد كل ما يثار في هذا الصدد لعدم صحته.\nكما ردت المحكمة السبب الاستئنافي الاول المقدم من المستأنف الثاني لجهة الدفع بمرور الزمن، وذلك لكون الافعال الجرمية المدعى بها في حال ثبوتها، تقع تحت احكام المادة 672/671 عقوبات، وان مهلة مرور الزمن عليها لا تبدأ بالسريان الا من تاريخ الانذار، وبالتالي يكون الطعن قد امسى مبرما ولا يعاد النظر به في معرض دفع شكلي.\nوردت المحكمة ايضا السبب الاستئنافي الثاني لجهة انتفاء صفة المستأنف عليها سندا الى المادة 73 اصول المحاكمات الجزائية، وذلك لخروج هذا الدفع عن اطار الدفوع الشكلية وفق مفهوم المادة 73 اصول جزائية، نتيجة التثبت من ان المدعية كانت قبل تقديم الدعوى الراهنة قد حازت على العلم والخبر كجمعية منشأة اصولا، فتكون صفتها للمداعاة متحققة.\nوردت المحكمة السبب الاستئنافي الثالث لجهة الدفع بالمسألة الاعتراضية المستأخرة، وذلك لكون المسألة المعترضة التي تثيرها الجهة المستأنفة بالترخيص لها بمراجعة مجلس شورى الدولة لتفسير قرار الضم بين الجمعية المدعية وجمعية اخرى، لا تؤثر على مسار الدعوى الراهنة."
}