{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69850",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 108 /2015",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "108",
    "year": "2015",
    "session_date": "19/03/2015",
    "chief": "ريما خليل",
    "members": "يحفوف - ابو نقول"
  },
  "ruling_text": "ردت محكمة الاستئناف المدنية طلب التدخل في الدعوى بصفة متنازل له عن الاجارة التجارية. كما ردت طلب فتح المحاكمة لانه مقدم من طرف لم يكن فريقا في الدعوى، ولعدم جدواه في النزاع.\nوقبلت المحكمة طلب فصل الملف الاستئنافي والملف الابتدائي التابع له عن الاستئناف الراهن كونهما مستقلين، وقد تم تصحيح الخصومة بوفاة المستأنفة وحلول ورثتها مكانها. ورفضت المحكمة طلب ادخال لانه لا يندرج ضمن الحالات التي يجيزها القانون في المادة 37 اصول المحاكمات المدنية، فضلا عن عدم التقدم باي مطلب بشكل اصولي. وردت ايضا طلب التدخل على اعتبار الاستفادة من التمديد القانوني لعقد الايجار بعد وفاة المورث، لعدم قانونيته.\nوصدقت المحكمة الحكم المستأنف الذي قضى باسقاط حق المستأنف من التمديد القانوني لعلة عدم دفع البدلات المطالب بها على الرغم من تبلغه الانذار، وذلك برد طلبه المتعلق بعدم صحة الانذار كونه لم يوقع عليه، لان ذلك يتطلب التقدم بدعوى تزوير البطاقة المكشوفة التي تشكل جسم الانذار، وهذا ما لم يفعله المستأنف، ما استوجب رد طلبه لهذه الناحية.\nكما رد طلبه المتعلق بمفعول الانذار وذلك لان القانون التعديلي رقم 336/94 لم يدرج اي نص يتعلق بالغاء مفاعيل الانذارات كما يدلي المستأنف، والتي ارسلت بين تاريخ صدوره وصدور القانون السابق رقم 160/92، بحيث تبقى الانذارات سارية المفعول، وان الفرق بين القانونين يتعلق فقط بطريقة احتساب المضاعفات، وكان عليه اي المستأنف ان يدفع ما يعتبره متوجبا عليه، لكي يتجنب اسقاط حقه من التمديد لعدم الدفع، لا ان يمتنع عن الدفع، ما يقتضي معه اسقاط حقه بالتمديد القانوني.\nاما في ما خص الاساءة في استعمال المستأنف لحقه في التقاضي سندا لاحكام المواد 11، 13 و551 اصول مدنية، فقط تبين من معطيات الدعوى وطريقته في التقدم بطلبات الادخال التي جرى ردها جميعا، وطلب ضم الملفات، انها كلها طلبات بينت انه يريد اطالة امد المحاكمة، ما يثبت سوء نيته، لذلك قررت المحكمة الزامه بدفع التعويض."
}