{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69833",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /2015",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "2015",
    "session_date": "26/01/2015",
    "chief": "جان فهد",
    "members": "/طقوش//سماحة//عيد//فواز//طرزي//الحركة/"
  },
  "ruling_text": "قضت الهيئة العامة لمحكمة التمييز المدنية برد السبب التمييزي الاول المبني على الغش والخداع المتجسد في كتمان واغفال سندات رسمية وعادية لها تأثيرها في الحكم بقصد طمس الحقيقة وتغليب مصالح بما ينافي مبدأ حياد القاضي ومبدأ شفهية المحاكمة ويوجب ابطال القرار المميز والقاضي برد الاستئناف وتصديق الحكم المستأنف الذي قضى باسقاط حق التمديد القانوني لعقد الايجار سندا للفقرة و من المادة 10 من قانون الايجارات 130/92.\nوقد رأت الهيئة في قرارها ان القرار المطعون فيه حيث رد على الاسباب المدلى بها والمتعلقة بوسائل الاثبات الواجب اعتمادها من قبل القاضي المنفرد معتبرا ان ما اعتمده هذا الاخير يأتي منسجما مع معطيات الملف تعليلا ونتيجة فانها بذلك تكون قد مارست صلاحياتها كمحكمة اساس يدخل ضمن سلطانها استثبات الوقائع واستخلاص الادلة المتوفرة في الملف والمفاضلة بينها من اجل اثبات واقعة ترك المأجور لمدة سنة متواصلة.\nكما اكدت على ان افادة الامن العام بحركة التنقلات ليس من شأنها ان تفيد الاقامة في المأجور كما لا يشكل تقرير الخبير المعين من قبل قاضي العجلة والذي ورد فيه بان الشقة مجهزة وان المدعي شغلها بمفرده دليلا كافيا على عدم تركه للشقة لفترة استمرت سنة متواصلة وان واقعة الترك هي واقعة مادية يجوز اثباتها بالوسائل كافة وان القاضي استند الى قرائن وادلة اخرى لواقعة الترك وفي مطلق الاحوال فان ما تطرق اليه القاضي من ضرورة ان يكون التردد الى المأجور الذي من شأنه ان يقطع مهلة الترك يقتضي ان يكون بعيدا من كل افتعال بهدف منه فقط الحؤول دون تطبيق الجزاء المنصوص عليه في المادة 10 من القانون 160/92 هو ينسجم مع الشروط والقواعد التي تفرضها الفقرة (و) من المادة المذكورة.\nكذلك فقد ايدت الهيئة في قرارها ما خلصت اليه محكمة الاستئناف حيث اعتبرت ان تمنع القاضي المنفرد من تعيين خبير لا ينتقص من حياديته لان الاستجابة لطلب تعيين خبير يبقى رهنا بمعطيات الملف ويكون لقاضي الاساس السلطان المطلق في تقدير صوابيته وقانونيته فلا يكون القرار المطعون فيه منطويا على غش وخداع لهذه الجهة.\nكما اكدت الهيئة على ان المحكمة المطعون في قرارها لم تورد اقوالا غير حقيقية او تحرف اقوالا في قرارها بقصد طمس الحقيقة فهي حيث تستند في حيثياتها الى اقوال وردت فعلا في الاستحضار الاستئنافي فان الادلاء باقوال او طلبات اخرى ليس من شأنه ان ينفي ورود العبارة الاولى ايضا في الادلاءات.\nكذلك قضت الهيئة العامة لمحكمة التمييز المدنية برد الاسباب التمييزية المستندة الى الخطأ الجسيم في مخالفة مبدأ حياد القاضي ومبدأ الوجاهية وعدم التدقيق في اوراق الملف والحكم بما يخالف منطوق مستندات خطية وعقود لها تاريخ صحيح والخلط بين سلطة القانون وسلطة القاضي التقديرية وحرمانه من حق الدفاع ومحاولة قلب قواعد الاثبات ووضع قواعد غير قانونية.\nورأت الهيئة في قرارها بخصوص السببين الاول والثاني: بان الشرط الاساسي لتطبيق الفقرة (و) من المادة 10 من القانون رقم 160/92 هو ترك المستأجر للمأجور لمدة سنة متواصلة علما بان الترك هو واقعة مادية فيكون من واجب القاضي الاستثبات من استمرار الترك سنة على الاقل وهو ما قام به وعجز المستأجر عن اثبات عكسه فلا يكون ثمة مخالفة لمبدأ حياد القاضي او لمبدأ الوجاهية.\nاما بخصوص السبب الثالث: فقد اكدت على حق المحكمة في الاستماع الى شاهد على سبيل المعلومات من دون تحليفه اليمين طالما انها استندت الى ادلة اخرى في ترك المأجور فلا تكون قد ارتكبت خطأ بذلك.\nكما اكدت الهيئة في معرض ردها على السبب الرابع: بان ارسال كشوفات بما يترتب على المأجور من بدلات واعباء وقبض هذه البدلات وتنظيم ايصالات بالقبض هي امور لا تستتبع حرمان المالك من حقه في تقديم دعوى الاسقاط من حق التمديد وكذلك الامر في تنظيم عقود ايجار لان الدعوى المذكورة تتناول اجارة ممدة حكما وبقوة القانون وليس بارادة الفرقاء.\nكذلك في معرض ردها على السبب الخامس: اكدت الهيئة العامة على ان اختيار الشهود يقع ضمن سلطة المحكمة التقديرية في الاثبات واعتماد ما تراه مناسبا من الادلة ومن الطبيعي ان يكون الشهود قاطنين في منطقة المأجور فلا تكون المحكمة قد ارتكبت اي خطأ لهذه الجهة.\nوعن السبب السادس: اكدت الهيئة اعامة لمحكمة التمييز في معرض ردها له بان واقعة الترك للمأجور هي واقعة مادية لا تنفيها ما ورد في كشوفات خطية من عبارة بانها تستعمل من قبل المالك لجميع المستأجرين وان هذه الكشوفات لا تفيد اقرار المؤجر بعدم ترك المستأجر للمأجور لاكثر من سنة ما يقتضي معه الرد لهذه الجهة.\nوبالتالي رد الدعوى برمتها لعدم جدية اسبابها والحكم بالتعويض للجهة المدعى عليها سندا لاحكام المادة 750 اصول المحاكمات المدنية."
}