{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=117975",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمالمجلس العدلي حكم رقم : 13 /2015",
  "card_info": {
    "court": "المجلس العدلي",
    "number": "13",
    "year": "2015",
    "session_date": "26/05/2015",
    "chief": "جوزف سماحة",
    "members": "علاوي - سعد - خداج - عويس"
  },
  "ruling_text": "ان الدفع ببطلان اجراء من اجراءات التحقيق يندرج ضمن الدفوع الشكلية المحددة في المادة 73 اصول المحاكمات الجزائية، اما المرجع الواجب الادلاء امامه بهذا البطلان فهو قاضي التحقيق. بعد صدور قرار الاتهام، تصبح كل الادلة والقرائن والوقائع الجرمية موضوع بحث وتقويم امام محكمة الاساس، وفي هذه القضية المجلس العدلي، اذ يعود لقضاة الاساس اعتماد ما يقتنعون بصحته من نتائج تلك التحقيقات، واهمال ما لا يقتنعون بصوابه، وذلك عملا بمبدأ حرية الاثبات في الحقل الجزائي المكرس في المادة 179 اصول المحاكمات الجزائية.\nرد دفع احد المتهمين المتعلق بقوة القضية المحكوم فيها لانتفاء وحدة الوقائع الجرمية، والموضوع والسبب بين هذه الدعوى وبين الدعويين اللتين فصلت فيهما المحكمة العسكرية الدائمة.\nلم ينهض في التحقيق ما يثبت تورط المتهمين السابع والثامن في المعركة او في عملية السطو على المصرف التي سبقتها، ولا في اي من نشاطات التنظيم الارهابي موضوع الدعوى، كما وانه لم يثبت ان الفعل الذي اقدما عليه والمتمثل \"بتشريج\" خطوط هاتفية كان بهدف مساعدة المشتبكين مع القوى الامنية، فلا يؤلف هذا الفعل جرما بحد ذاته.\nان واقعة معالجة المدنيين والمصابين من عناصر هذا التنظيم خلال المعركة، وعلى فرض صحتها، هي تندرج ضمن الواجب المهني والانساني المترتب على المتهم العاشر، الطبيب المتخصص في العظام، فلا يشكل تدخلا في الجرائم التي ارتكبها هذا التنظيم الارهابي واعضائه والمتعاطفين معه.\nبما ان القرار الاتهامي لم يحدد بوضوح الافعال الجرمية التي اقترفها المتهمان الحادي عشر والثاني عشر والتي تؤلف تدخلا في جرائم التنظيم الارهابي، بالتالي لم تتبلور بوضوح مكونات العنصر المادي لجريمة التدخل، فاقتضى ابطال التعقبات عن المتهمين المذكورين اعلاه لعدم توافر العناصر الجرمية لما اسند الى كل منهما.\nاعلن المجلس العدلي براءة المتهم السادس من الفعل المنسوب اليه، والمتمثل باقدامه على نقل اكياس تحتوي على بودرة الالمينيوم المستخدمة في صنع المتفجرات، لعدم كفاية الدليل في ظل ادلاء المتهم بعدم علمه بمحتويات تلك الاكياس، وفي ظل عدم ثبوت اقدامه على اي نشاط آخر له علاقة بالتنظيم الارهابي وبالجرائم التي اقترفها.\nاعلن المجلس العدلي براءة المتهم الرابع عشر مما نسب اليه لعدم كفاية الدليل، بعدما رأى المجلس ان الادلة المساقة في هذا الملف ضد المتهم غير كافية لتجريمه.\nجرم المتهمان الثاني والثالث بجناية التدخل في جناية المادة 316 معطوفة على المادتين 270 و271 عقوبات معطوفة على المادة 219 منه، بعدما ثبت انضمام المتهم الثاني الى التنظيم الارهابي وقيام المتهم الثالث بشراء السلاح لصالح هذا التنظيم.\nجرم المتهم الخامس بجناية التدخل في جناية المادة 316 معطوفة على المادتين 270 و271 عقوبات، معطوفة على المادة 219 فقرة 4 عقوبات بعدما اعترف بانه كان على معرفة ببعض اعضاء التنظيم الارهابي، وبانه قام بنقل حقائب البسة وماكينة تصوير وطابعة.\nثبت انتماء المتهم الاول الى التنظيم الارهابي وتعاطفه مع اهدافه، والترويج لمشروعه عبر تجنيد شخص، فضلا عن علاقاته باعضاء من التنظيم الارهابي. واعترف المتهم الرابع بانتمائه الى التنظيم الارهابي بهدف تشكيل نواة مسلحة لتنظيم ارهابي آخر، واعترف بتلقيه تدريبات على السلاح. كما اعترف المتهم التاسع بانتمائه الى التنظيم الارهابي وبان دوره كان تأمين نقل الاشخاص، فجرموا جميعا بجناية التدخل في جناية المادة 316 معطوفة على المادتين 270 و271 عقوبات معطوفة على المادة 219 منه.\nاعترف المتهم الخامس عشر انه قام بنقل نساء كوادر في التنظيم الارهابي وزوجات مسؤولين في التنظيم المذكور، واوضح ان ابنه المتهم السادس عشر كان يستعمل هاتفه لاجراء اتصالات هاتفية عدة مع اعضاء التنظيم الارهابي. كما اظهرت التحقيقات ان الابن كان من ضمن مجموعة مناصرة ومساعدة للتنظيم الارهابي. اما بالنسبة الى المتهم الثالث عشر وهو سائق سيارة عمومية، فقد ثبت من كشف الاتصالات الهاتفية انه كان على اتصال بعناصر وكوادر من التنظيم الارهابي، فجرموا جميعا بجناية التدخل في جناية المادة 316 معطوفة على المادتين 270 و271 عقوبات، معطوفة على المادة 219 فقرة 4 منه."
}