{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69903",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 13 /2015",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "13",
    "year": "2015",
    "session_date": "27/01/2015",
    "chief": "حبيب رزق الله",
    "members": "سليلاتي - حاطوم"
  },
  "ruling_text": "خلصت محكمة الاستئناف المدنية في جبل لبنان بعد نشر الدعوى ورؤيتها انتقالا، الى رد الاستئناف اساسا وتصديق الحكم المستأنف، وذلك بردها الاسباب الاستئنافية جميعا ومنها السبب المتعلق بالاختصاص الوظيفي، لان تذرع المستأنف بدعوى ابطال عقد افراز مصادق عليه من قبل البلدية ومديرية الشؤون العقارية هو غير صحيح، وكون موضوع الدعوى يحدد في فقرة المطالب التي يختم بها الاستحضار، وكون هذه الفقرة لم تشر الى هذا الابطال لعقد الافراز، فيكون الدفع بعدم الاختصاص الوظيفي للقضاء العدلي مردودا.\nوردت المحكمة السبب المتعلق بعدم البت باحد المطالب، وذلك سندا لاحكام المادة 454 اصول مدنية التي اوجبت ان يدون في اللائحة الاخيرة لكل خصم كل طلباته، وكون الفقرة الاخيرة من لائحة المستأنف المدعى عليه بداية لم تتضمن شطب العبارات الجارحة، فلا يكون الحكم المستأنف قد اغفل البت باحد المطالب.\nكما ردت السبب المتعلق بصدور الحكم النهائي قبل تنفيذ القرار الاعدادي، فان هذا السبب مردود لانه تبين من محضر المحاكمة انه بعد صدور القرار الاعدادي بالاستجواب، عاد في الجلسة الاخيرة قبل ختام المحاكمة طلب الرجوع عن الاستجواب ولم يعارض الخصم الامر، ما حدا بالمحكمة الى قيد طلب الرجوع، ما يجعل السبب الاستئنافي مردودا.\nوردت المحكمة كذلك السبب المتعلق بموافقة المستأنف عليه على عقد الافراز، وذلك لانه ثبت ان شراء المستأنف عليه للقسم المباع كان لاحقا لعقد الافراز، وبالتالي لا وجود لتنازل او موافقة منه عليه طالما انه وقت حصوله لم يكن المستأنف عليه موجودا كشار اصلا.\nكما ردت السبب المتعلق بالطعن بتقرير الخبير، وذلك لانه ثبت ان ما ورد في تقرير الخبير لجهة وصف الاعمال التي قام بها تنفيذا للمهمة، جاء واضحا وجازما خلافا لمزاعم المستأنف، واكد تسكير الفتحة التي كانت موجودة في ارض المتخت، كما اكد انه لا يمكن الجزم بوجود باب سابق في الحائط الفاصل بسبب الورقة والدهان. وبذلك يكون الخبير قد نفذ مهمته وفق الاصول، وان لم يعط جوابا جازما بسبب واقع الحال.\nكما ان الافادات المبرزة المطعون بكونها متناقضة، الاولى صادرة عن الجهة البلدية والاخرى قيمة تأجيرية صادرة عن وزارة المالية، فبالعودة اليهما تبين انهما وصفتا اقسام البناء من دون تحديد وجهة استعمال كل منها، ما ينفي وجود تناقض بينهما.\nوقضت المحكمة برد طلب الادخال لرجوع الفرقاء عنه، ولكون المطلوب ادخاله قد توفي. كما ردت طلب الاستماع الى شهادة المساح لانها لم تجد ضرورة لسماعه، ولان عدم دعوته لا يؤلف سببا لفسخ الحكم المستأنف. وردت اخيرا طلب المستأنف عليه التعويض عن التعسف في استعمال المستأنف حقه بالتقاضي سندا لاحكام المواد 10 و11 و551 اصول مدنية، لان المحكمة وجدت ان المستأنف استعمل حقه في التقاضي."
}