{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=49483",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 147 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "147",
    "year": "2015",
    "session_date": "07/05/2015",
    "chief": "سهير الحركة",
    "members": "خداج - شربل"
  },
  "ruling_text": "تبين انه تمت تلاوة الاوراق كافة والتحقيقات بسبب تبدل هيئة المحكمة، كما بسبب حضور وكيل جديد عن المتهم، بالتالي، لا ضرورة لتلاوة الاوراق مجددا بعد تبدل حالة الخصم طالما حضر وكيل المتهم بصفته موكلا بموجب توكيل منظم من الوصي الشرعي والذي ترافع عنه، فيكون التمثيل صحيحا، وليس هناك اي مخالفة للفقرة (د) من المادة 296 اصول محاكمات جزائية، فاقتضى رد السبب التمييزي لهذه الجهة.\nرد ايضا السبب التمييزي المبني على تشويه الوقائع سندا الى الفقرة (ح) من المادة 296 اصول محاكمات جزائية لعدم قانونيته كون محكمة الجنايات قد استقت الادلة التي ركنت اليها من الوقائع والتحقيقات المجراة في الدعوى والمستندات الواردة فيها، واعتمدت لتبرير النتيجة بحق المستدعي على التناقض الوارد في اقواله وضبطه بالجرم المشهود ومما جرى ضبطه معه من مواد مخدرة، كما وانه لها الحق في التقدير اما الاخذ بما ورد في التقريرين الطبيين لجهة الوضع النفسي للمستدعي وترتيب النتيجة الملائمة على ذلك او اهماله، ولذلك رد ايضا السبب المبني  على فقدان الاساس القانوني سندا للفقرة (ط) من المادة 296 اصول محاكمات جزائية.\nرد كذلك السبب التمييزي المبني على عدم البت بدفع او بسبب دفاع او طلب تقدم به المتهم وعدم التعليل، لان المحكمة وبعد استعراضها الادلة التي وفرت لها القناعة الكافية باقدام المتهم على ترويج المخدرات، لم تر مبررا لسماع الطبيبين وشاهد الحق العام، اذ للمحكمة سلطان مطلق في تقديرالادلة وفقا لقناعتها دونما رقابة عليها من محكمة التمييز ودون ان تكون ملزمة بجلب شاهد الحق العام او اي شاهد يطلبه الفرقاء طالما لم تجد مبررا لدعوتهم. استنادا الى المادة 252/3 اصول محاكمات جزائية لرئيس محكمة الجنايات سلطة استنسابية بهذا الصدد. كما ان القرار المطعون فيه جاء معللا تعليلا كافيا لا لبس فيه.\nرد السببان التمييزيان الاول والثاني لعدم قانونيتهما. وفقا للمادة 126 مخدرات، يستوي من اعطى لغيره المخدرات لقاء عوض مع ذاك الذي يعطيها بدون عوض، فيرد ادلاء المستدعي بانه يتعاطاها مع اصدقائه دون اي بدل.\nاستناد محكمة الجنايات الى ما جاء في التحقيقات الاولية لا يخالف احكام القانون، بل لها الحق بالاخذ بالوقائع التي تتلاءم مع قناعتها، ولا رقابة عليها في ذلك من محكمة التمييز.\nان المحكمة غير ملزمة باعادة تلاوة قرار الاتهام مجددا عند التبدل في هيئتها، ومع ذلك فقد اعادت تلاوة قرار الاتهام قبل استجواب المتهمين والاظناء، فتكون مبادىء العلنية والشفاهية قد روعيت، ويرد السبب التمييزي لعدم قانونيته.\nاستندت محكمة الجنايات الى ادلة ثابتة وخلصت الى تكوين قناعتها حيال قيام المستدعي بترويج المخدرات، وهي بذلك لا تكون قد شوهت الوقائع ولا خالفت القواعد والاصول المفروضة في اثبات الادلة، كما لا تكون قد خالفت القانون."
}