{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=49481",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 150 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "150",
    "year": "2015",
    "session_date": "27/05/2015",
    "chief": "بركان سعد",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "تبين ان المستدعي قد ابلغ اصولا بالذات قرار الاتهام وقائمة شهود الحق العام كما هو ثابت في ورقة التبليغ. كما تبين ان المحكمة مصدرة الحكم المطعون فيه قررت وبموافقة النيابة العامة صرف النظر عن سماع شهود الحق العام، وقد تليت المحاضر علنا ووضعت قيد المناقشة العلنية ولم يبد المتهم او وكيله اي اعتراض على هذا القرار. لا يكون الحكم قد خالف المادة 263 اصول محاكمات جزائية والمادة 252 اصول محاكمات جزائية فرد السبب التمييزي لهذه الجهة.\nرد السبب التمييزي المبني على مخالفة المواد 201 عقوبات و274 اصول محاكمات جزائية و146 مخدرات بعدم قضاء الحكم المطعون فيه بعقوبة اصلية ثم تخفيضها للمحاولة لان الحكم المطعون فيه، وان كان لم يفصل العقوبة الاصلية وكيفية تخفيفها سندا للمادة 201 عقوبات، فهو لم يخالف القانون طالما ان العقوبة المقضي بها بقيت ضمن الحدين القانونيين للعقوبة سواء الادنى اوالاقصى.\nكما رد السبب التمييزي المبني على مخالفة المادة 275 اصول محاكمات جزائية لانه تبين ان الحكم المطعون فيه تضمن في مستهله محضرا موقعا اصولا من قبل هيئة المحكمة بكافة اعضائها مع توقيع كاتب المحكمة. بالتالي ان هذا المحضر بالصيغة التي ورد فيها هو كاف لاعتباره منظما وفقا للاصول القانونية.\nتضمن الحكم المطعون فيه الوقائع الجرمية  التي تفيد ان المستدعي استلم كمية من الكوكايين وتوجه الى لبنان حيث اوقف في المطار وضبطت المخدرات بحيازته واعترف صراحة في جميع مراحل التحقيق والمحاكمة بهذه الوقائع. ثم عرض الحكم التعليل الكافي معتبرا ان فعل المتهم يبقى في طور المحاولة، وخلص الى اعطاء فعل المتهم الوصف القانوني المنطبق على جناية المادتين 125 و146 مخدرات، وجاء هذا الوصف متوافقا مع الاحكام القانونية ومع عناصر جناية المادة 125 مخدرات. بالتالي جاء الحكم المطعون فيه مسندا الى اساس قانوني سليم ومعللا تعليلا كافيا لتبرير النتيجة القانونية التي انتهى اليها بشأن الوصف القانوني الصحيح المنطبق على الفعل الجرمي.\nان منح المستدعي الاسباب التخفيفية او عدمه يعود تقديره الى محكمة الاساس، فاستوجب رد  السبب التمييزي المتعلق بعدم منح المستدعي اوسع الاسباب التخفيفية وفقا للمادة 253 عقوبات.\nان عدم تدوين جواب المتهم - المستدعي - في متن استجوابه التمهيدي حول اسم المحامي الذي اختاره للدفاع عنه لم يؤثر على حقه في توكيل محام يتولى الدفاع عنه خلال المحاكمة الجنائية. استوجب رد السبب التمييزي المبني على مخالفة المادة 238 اصول محاكمات جزائية.\nبالعودة الى مندرجات الحكم المطعون فيه، تبين ايراده في مطلع الصفحة الثانية منه ملخصا لمرافعة وكيل الدفاع عن المتهم، ما يتوافق مع ما نصت عليه المادة 274 اصول محاكمات جزائية، فاستوجب رد السبب التمييزي لهذه الجهة."
}