{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=49489",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 156 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "156",
    "year": "2015",
    "session_date": "21/05/2015",
    "chief": "سهير الحركة",
    "members": "عنيسي - الحجار"
  },
  "ruling_text": "خلصت الهيئة الاتهامية، من خلال عرضها وسردها للوقائع المستقاة من التحقيقات المجراة في القضية وبالاستناد الى الادلة المؤيدة لها من مضبوطات وتحقيقات واعترافات، الى ان المتهم الاول اقدم على تضمين مستندات رسمية مناط به امر تنظيمها وقائع كاذبة على انها صحيحة والتماس الرشوة للقيام بعمل مناف لوظيفته وهو حرمان مؤسسة الصندوق الوطني للضمان الاجتماعي من الاموال المتوجبة لها. ان ما قامت به الهيئة الاتهامية يدخل ضمن حقها المطلق في تقدير الادلة ولا يشكل تشويها للوقائع.\nكما انها احسنت تطبيق القانون وتفسيره عندما اعتبرت الافعال التي قام المتهم بارتكابها منطبقة على جريمتي المادتين 352 و457 عقوبات.\nلا يعاب عليها اي مخالفة باغفال بت بطلب او بسبب دفاع كونها غير ملزمة باجراء تحقيقات تكميلية اذا رأت ان الدعوى مكتملة التحقيق وانه لا جدوى من التوسع فيه، وهذا ما نصت عليه المادة 130 اصول محاكمات جزائية.\nجاء قرار الهيئة الاتهامية مبينا بوضوح الاسباب الواقعية التي اسند اليها الحل القانوني الذي توصل اليه، كما تضمن التعليل الكافي الذي من شأنه بدوره تبرير النتيجة القانونية  التي خلص اليها، فلا يؤخذ عليه فقدان الاساس القانوني او النقص في التعليل.\nان ما يطعن به المستدعي لجهة احالته في القرار الظني مع المتهمين في قرار واحد الى الهيئة الاتهامية، يشكل طعنا في القرار الصادر عن قاضي التحقيق الاول، فيخرج عن اطار التمييز الذي ينحصر في  القرار الاتهامي المطعون فيه.\nنظرت الهيئة الاتهامية في الدعوى المحالة اليها برمتها بعد ان وضعت يدها عليها وفقا للاصول، وخلصت الى تغيير الوصف القانوني لافعال المستدعي واعتبرتها من قبيل الجنايات واحالته بموجب القرار الاتهامي مع سائر المتهمين والاظناء، وهي في ذلك طبقت احكام المواد القانونية 130 و134 و140 اصول محاكمات جزائية ولا يعاب على القرار الاتهامي اي مخالفة قانونية بهذا الصدد.\nرد السببان التمييزيان المبنيان على النقص في التعليل وعدم البت في سببي دفاع لان الهيئة الاتهامية استندت الى ما وفره التحقيق بمراحله كافة، فتكون قد مارست حقها في التقدير والترجيح بين مختلف الادلة، وان ما قامت به يدخل ضمن حقها المطلق في التقدير للادلة المتوافرة للاتهام، وتقديرها هذا لا يخضع لرقابة محكمة التمييز.\nباستنادها الى الوقائع الواردة في الدعوى، اعتبرت الهيئة الاتهامية ان المستدعيين الثالث والرابع وهما معقبا معاملات اقدما على رشوة الموظفين لدى الصندوق الوطني للضمان الاجتماعي، بغية الاستحصال على تقارير مزورة منهما فيشكل فعلهما هذا جنايات المواد 353 معطوفة على 352 و457 معطوفة على 219 عقوبات، وتكون قد احسنت التعليل واوضحت الاسباب الواقعية التي بررت النتيجة التي خلصت اليها. لا يؤخذ بالتالي على القرار المطعون فيه عيب النقص في التعليل او فقدان الاساس القانوني او مخالفة القانون او الخطأ في تطبيقه وتفسيره او مخالفة الاصول القانونية لوسائل الاثبات.\nلا يعاب على القرار المطعون فيه تشويه الوقائع ا ذ ان المستدعيين لم يبينا الوقائع التي اغفلت الهيئة الاتهامية ايرادها، والتي لها في كل حال الحق المطلق في الترجيح والاخذ بالوقائع التي ترى انها متوافرة للادلة الكافية للاتهام، دون رقابة عليها من محكمة التمييز."
}