{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=49487",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 165 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "165",
    "year": "2015",
    "session_date": "28/05/2015",
    "chief": "سهير الحركة",
    "members": "خداج - عنيسي"
  },
  "ruling_text": "رد السبب التمييزي المبني على مخالفة المادة 275 اصول محاكمات جزائية بعدما تبين انه جرى افهام الحكم علنا في جلسة علنية منعقدة بكامل هيئتها وبحضور ممثل النيابة العامة. اما عدم حضور المتهم في تلك الجلسة فقد لحظته المادة 275 نفسها عندما اجازت تلاوة الحكم بغياب المتهم.\nردت المحكمة السببين التمييزيين المبنيين على تشويه الوقائع وعلى مخالفة مبدأ شفاهية المحاكمة لعدم قانونيتهما، اذ يعود لمحكمة الجنايات الحق في تقدير الادلة تبعا للوقائع والمعطيات الصحيحة غير المشوهة، وهو حق مطلق لا يخضع لرقابة محكمة التمييز طالما لم يعتر الوقائع عيب التشويه، الامر غير المتوافر.\nان المحكمة المطعون في حكمها، اذ قدرت من القرائن والادلة التي بينتها ان المتهم كان يقوم ببيع مادة الماريجوانا انطلاقا مما توافر في الملف من المعطيات، تكون قد مارست حقها في التقدير.\nان القول بعدم ضبط اي مواد جرمية معه هو غير ذي تأثير على النتيجة التي توصلت اليها المحكمة، طالما وجدت في سائر ادلة الملف ما يكفي لتجريمه. اما عدم عرض المواد الجرمية فهو امر غير مفروض تحت طائلة الابطال.\nانتهت محكمة الجنايات الى تجريم المستدعي بالمادة 126 مخدرات بعدما تبين لها قيام ادلة وقرائن كافية ومقنعة بحقه تثبت بشكل حازم تورطه ببيع وترويج مادة الماريجوانا. تكون المحكمة قد مارست حقها في التقدير بسلطتها المطلقة طالما لم يعتر تقديرها هذا عيب التشويه.\nلا يعاب على الحكم المطعون فيه اي اغفال لاي مطلب او سبب دفاع بعدما خلصت محكمة الجنايات الى تجريم المتهم استنادا الى الادلة والقرائن التي بينتها، وردت سائر المطالب والاسباب الزائدة او المخالفة لعدم الجدوى او لعدم تأثيرها على النتيجة. وهي اذ ارتأت عدم الفائدة من سماع الطبيب الشرعي او عدم تقرير ابطال التحقيق الاولي، لا تكون قد خالفت احكام القانون، مما يقتضي رد السبب التمييزي المثار لهذه الجهة.\nرد السبب التمييزي المبني على مخالفة القانون والخطأ في تفسيره وتطبيقه، فالبند الثاني من المادة 126 مخدرات ينص على معاقبة \"كل من سهل عن قصد للغير استعمال المواد الشديدة الخطورة بطريقة غير مشروعة بعوض او بدون عوض وبأية وسيلة كانت\". تكون محكمة الجنايات قد احسنت تطبيق القانون عندما خلصت الى تجريم المتهم بجناية المادة 126 مخدرات بعدما استثبتت تورطه ببيع وترويج مادة الماريجوانا."
}