{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=117985",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمالمجلس العدلي حكم رقم : 17 /2015",
  "card_info": {
    "court": "المجلس العدلي",
    "number": "17",
    "year": "2015",
    "session_date": "12/06/2015",
    "chief": "جوزف سماحة",
    "members": "علاوي - سعد - فواز - خداج"
  },
  "ruling_text": "رد المجلس العدلي طلب ابطال التحقيقات الاولية لعدم قانونيته، اذ ان موضوع بطلان اجراء من اجراءات التحقيق هو من الدفوع الشكلية المحددة في المادة 73  اصول المحاكمات الجزائية، اما المرجع الواجب الادلاء امامه بهذا البطلان فهو قاضي التحقيق. وبعد صدور قرار الاتهام، تصبح كل الادلة والقرائن والوقائع الجرمية المساقة ضد المتهمين، موضوع بحث وتقويم امام محكمة الاساس اذ يعود لقضاة الاساس اعتماد ما يقتنعون بصحته من نتائج تلك التحقيقات، وذلك عملا بمبدأ حرية الاثبات في الحقل الجزائي المكرس في المادة 179 اصول المحاكمات الجزائية.\nرأى المجلس العدلي ان ثمة ادلة كافية لاثبات صحة انتماء المتهمين الاول والثاني الى تنظيم ارهابي، ولاشتراكهما في اشتباكات اسفرت عن استشهاد وجرح عدد من عناصر القوى الامنية، فجرما بالجناية المنصوص عليها في المادة 4 معطوفة على المادة 2 وفي المادة 6 من قانون 11/1/1958، مع الاشارة الى انه بالاضافة الى انطباق هذه الافعال على الجناية المنصوص عليها في المادة 2 من القانون الصادر في 11/1/1958، فانها تقع ايضا تحت طائلة احكام المادة 335 عقوبات، الا ان القانون الصادر في 11/1/1958 يعتبر نصا خاصا بالمقارنة مع قانون العقوبات العام، فتكون له الاولوية في التطبيق عملا بالمبدأ المكرس في المادة 181 فقرة 2 عقوبات.\nادين المتهمان بجنحة المادة 72 اسلحة لاقدامهما على حيازة ونقل اسلحة حربية بدون ترخيص.\nاعترف المتهم الثالث بانتسابه الى التنظيم الارهابي موضوع الدعوى، وبانه تابع دورات تدريب على مختلف انواع الاسلحة وانه كان من بين الذين اقتحموا مواقع الجيش، واعترف  بانه اطلق النار على عناصر الجيش اللبناني واقتحم مع آخرين موقع للجيش وسيطروا عليه بعد قتل جميع العسكريين الذين كانوا فيه، كما اعترف بانه اطلق ثلاثة صواريخ على موقع آخر للجيش محققا اصابتين مباشرتين نتح عنهما قتلى وجرحى من العسكريين.\nاعترف المتهم الرابع بانه دخل لبنان خلسة وانتسب الى تنظيم ارهابي بهدف التدرب على السلاح، وشارك في نصب الكمائن ضد الجيش اللبناني معتمدا على اعمال القنص التي كان يقوم بها العديد من العناصر الذين قتلوا، كما افاد بمشاركته في اطلاق النار على الجيش اللبناني والتصدي لعناصره، فجرم المتهمان الثالث والرابع بالجنايات المنصوص عليها في كل من المواد 4 معطوفة على 2 و6 من قانون 11/1/1958، و549 و549 معطوفة على المادة 201 عقوبات، وادينا بالجنحة المنصوص عليها في المادة 72 اسلحة.\nلم يبرز المتهم الخامس حتى تاريخ صدور الحكم ما يثبت انه كان قاصرا عندما حصلت الوقائع الجرمية المنسوبة اليه، فاقتضى رد دفاعه لجهة اعتباره قاصرا وتطبيق احكام القانون رقم 422/2002 عليه.\nجرم المتهمان الخامس والسادس بالجنايات المنصوص عليها في كل من المواد 4 معطوفة على 2 و6 من قانون 11/1/1958، و549 و549 معطوفة على المادة 201 عقوبات، وادينا بجنحة المادة 72 اسلحة بعدما اعترفا بانتمائهما الى التنظيم الارهابي وبالاشتراك معه في الاعمال الحربية ضد الجيش اللبناني.\nلم تتوافر في التحقيقات ادلة كافية لاثبات حيازة المتهمين اسلحة من الفئة الخامسة او متفجرات، فاعلنت براءتهم من الجنحتين المنصوص عليهما في المادتين 73 و76 اسلحة.\nلم يثبت ان هدف تلك المجموعات الارهابية كان الحاق الاضرار المادية قصدا في الممتلكات العامة والخاصة، فلا تكون عناصر المادتين 732 و733 عقوبات متوافرة، فابطلت التعقبات عنهم لهذه الناحية.\nحرم بعض المتهمين من الحق في حمل السلاح لمدى الحياة عملا بالمادتين 96 و97 عقوبات.\nقررت المحكمة طرد المتهمين غير اللبنانيين من لبنان نهائيا بعد تنفيذ عقوباتهم، ومنعهم مؤبدا من دخول الاراضي اللبنانية عملا بالمادة 88 عقوبات.\nبما له من حق في التقدير وفي ضوء مبدأ فردية العقوبة، قرر المجلس العدلي افادة المتهمين من المادة 253 عقوبات، وادغام عقوبات الجرائم عملا بالمادة 205 عقوبات نظرا للاجتماع المادي للجرائم."
}