{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=117967",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمالمجلس العدلي حكم رقم : 18 /2015",
  "card_info": {
    "court": "المجلس العدلي",
    "number": "18",
    "year": "2015",
    "session_date": "12/06/2015",
    "chief": "جوزف سماحة",
    "members": "علاوي - سعد - فواز - عويس"
  },
  "ruling_text": "ان الدفع ببطلان اجراء من اجراءات التحقيق يندرج ضمن الدفوع الشكلية المحددة في المادة 73 اصول المحاكمات الجزائية، اما المرجع الواجب الادلاء امامه بهذا البطلان فهو قاضي التحقيق، فبعد صدور قرار الاتهام تصبح كل الادلة والقرائن والوقائع الجرمية موضوع بحث وتقويم امام محكمة الاساس، وفي هذه القضية المجلس العدلي، اذ يعود لقضاة الاساس اعتماد ما يقتنعون بصحته من نتائج تلك التحقيقات واهمال ما لا يقتنعون بصوابه، وذلك عملا بمبدأ حرية الاثبات في الحقل الجزائي المكرس في المادة 179 اصول المحاكمات الجزائية.\nقرر المجلس العدلي قبول الدفع بقوة القضية المحكوم بها وابطال التعقبات الجارية ضد احد المتهمين، بعدما تبين ان الاخير قد جرم وادين بسبب ارتكابه افعالا جرمية مطابقة لتلك المنسوبة اليه في الملف الراهن.\nادين المتهم الاول بالجنحتين المنصوص عليهما في المادتين 72 و76 اسلحة بعدما اعترف صراحة بانه يمتهن تجارة الاسلحة، وبانه باع من عناصر التنظيم الارهابي المذكور في الدعوى اسلحة حربية وذخيرة، كما تاجر بالمتفجرات.\nوعلى فرض التسليم جدلا بان المتهم لم يكن منتسبا الى التنظيم ولا مشاركا في عقيدته واهدافه كما يدعي، ولكنه كان على صلة وثيقة بكوادره، وكان بينه وبينهم مصالح مادية وزود عناصر هذا التنظيم بالاسلحة الفردية وبالذخيرة والمتفجرات، وهو على بينة من حقيقة التنظيم واهدافه وافعاله وتصرفاته، مما يجعله متدخلا في جرائمه عملا بالمادة 219 فقرة 6 عقوبات معطوفة على المواد 2 و3 و4 و5 و6 و7 من قانون 11/1/1958، فيقتضي تجريمه بهذه الجناية.\nاثبتت اعترافات المتهم الثاني انتماءه الى التنظيم الارهابي، ومتابعته دورات تدريب على السلاح وحمله سلاحا حربيا بدون ترخيص، واشتراكه في نصب كمين للجيش اللبناني، كما حضر عبوات ناسفة ومتفجرات مزودا مقاتلي التنظيم بها لاستخدامها ضد الجيش اللبناني، فاقتضى تجريمه بالجناية المنصوص عليها في المادة 4 معطوفة على المادة 2 من قانون 11/1/1958 وفي المادة 5 والمادة 6 منه.\nادين المتهم بجنحتي المادتين 72 و76 اسلحة لاقدامه على نقل السلاح الحربي وصنع ونقل المتفجرات.\nاعترف المتهم الثالث بالانتماء الى التنظيم الارهابي، وبانه تدرب على استخدام الاسلحة، وباطلاقه النار على الجيش اللبناني. كما اعترف المتهم الرابع بانتمائه الى التنظيم الارهابي وبخضوعه لدورات عسكرية مكثفة، وبمقاتلته الجيش اللبناني، ثم اصبح اميرا على مجموعة دارت بينها وبين الجيش اللبناني اعنف واشرس المعارك، فجرما بجناية المادة 4 معطوفة على المادة 2 وبجناية المادة 2 والمادة 6 من قانون 11/1/1958، والمواد 549 و549 معطوفة على المادة 201 عقوبات، وادينا بجنحة المادة 72 اسلحة.\nلم يثبت ان هدف تلك المجموعات الارهابية كان الحاق الاضرار المادية قصدا في الممتلكات العامة والخاصة، فلا تكون عناصر المادتين 732 و733 عقوبات متوافرة، مما يوجب ابطال التعقبات عنهم لهذه الناحية.\nحرم المتهمون من الحق في حمل السلاح لمدى الحياة عملا بالمادتين 96 و97 عقوبات.\nقرر المجلس طرد المتهمين غير اللبنانيين من لبنان نهائيا بعد تنفيذ عقوباتهم، ومنعهم مؤبدا من دخول الاراضي اللبنانية عملا بالمادة 88 عقوبات.\nبما له من حق التقدير وفي ضوء مبدأ فردية العقوبة، قرر المجلس افادة بعض المتهمين من نص المادة 253 عقوبات، وادغام العقوبات عملا بالمادة 205 عقوبات نظرا للاجتماع المادي للجرائم."
}