{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=117994",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /2015",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "2015",
    "session_date": "17/03/2015",
    "chief": "غسان فواز",
    "members": "قسيس - الحسن"
  },
  "ruling_text": "ردت محكمة التمييز المدنية السبب التمييزي المبني على الخطأ في تطبيق المادتين 624 موجبات وعقود و370 اصول محاكمات مدنية، لاعتباره ان عمل الاجير خاضعا لقانوني العمل والضمان الاجتماعي وهو عمل غير محدد المدة.\nولم يخالف القرار المطعون فيه المادة 50 عمل فقرة \"د\" باساءته في استعمال حق الصرف من الخدمة، وتقتضي افادته من تعويض الصرف التعسفي، وللمحكمة في ذلك حق التقدير. ولم يتبين ان المدعى عليها قامت بتوجيه انذار بالصرف خلال المدة القانونية استنادا الى المادة 50 عمل، مما يقتضي الزامها ببدل الانذار، ويكون القرار المطعون فيه قد احسن بذلك تطبيق القانون. ونقضت المحكمة السبب التمييزي السادس لمخالفته احكام المادة 2 من القانون 36/67 معطوفة على المادة 708 فقرة 1 اصول محاكمات مدنية، للخطأ في احتساب قيمة الاجر الشهري للمدعي الذي اعتمده كأساس في تحديد قيمة تعويض الصرف.\nاما بالنسبة الى التمييز الطارىء، فقد نقضت المحكمة القرار المطعون فيه بتقريره رد طلب المدعية الرامي الى افادته من الاجازات السنوية لان طبيعة عمل المدعي لا تؤدي الى حرمانه من الاجازات السنوية. ونقضت ايضا القرار المطعون فيه في ما يتعلق بفروقات بدلات النقل، لان المادة 8 فقرة 2 من القانون 36/67 تنص على تطبيق قواعد وقف مرور الزمن المنصوص عليه في المواد 354 بند 4 لغاية 362 موجبات وعقود، على الدعاوى التي ترمي الى المطالبة بحقوق الاجير ورب عمله ما دام عقد الاستخدام قائما، فالاستحضار قدم قبل انتهاء علاقة الفريقين فيكون قاطعا لمرور الزمن الثنائي المنصوص عليه في المادة 8 من قانون 36/67 على المطالبة بفروقات بدل النقل. وترد الطلبات الطارئة حول حرمانه من منحة الانتاج وزيادة الاقدمية وحقه بالاشهر 13 و14 و15 و16، فبالنظر لطبيعة عمله فهو لا يستفيد من تقديمات الاجراء الداخلين في ملاك المؤسسة المميز ضدها طارئا، فنظامها الداخلي لا يلحظ اي تقديمات للاجراء المؤقتين.\nويرد السبب المتعلق بالتناقض في الفقرة الحكمية المقصود في الفقرة 3 من المادة 708 اصول محاكمات مدنية، لان التناقض في  القرار لجهة تعويض الصرف التعسفي واقع هو بين حيثيات القرار وفقرته الحكمية، ولا يحول دون تنفيذ بعض او كل ما قضى به، وهو غير واقع في فقرة القرار الحكمية مما يجعله خارجا على نطاق مفهوم الفقرة 3 من المادة 708 اصول محاكمات مدنية. واقتضى بعد النقض عملا باحكام المادتين 733 و734 اصول محاكمات مدنية، النظر في القضية من جديد في الواقع والقانون. وبحلول المحكمة محل مجلس العمل التحكيمي اعتمدت الاسباب والعلل الواردة في قرار النقض."
}