{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=117962",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمالمجلس العدلي حكم رقم : 21 /2015",
  "card_info": {
    "court": "المجلس العدلي",
    "number": "21",
    "year": "2015",
    "session_date": "10/07/2015",
    "chief": "جوزف سماحة",
    "members": "علاوي - سعد - فواز - خداج"
  },
  "ruling_text": "رد المجلس العدلي طلب ابطال التحقيقات الاولية لعدم قانونيته اذ ان الدفع ببطلان اجراء من اجراءات التحقيق هو واحد من الدفوع الشكلية المحددة في المادة 73 اصول المحاكمات الجزائية، والتي يجب الادلاء بها امام قاضي التحقيق العدلي قبل اختتام التحقيق واصدار قرار الاتهام. فبعد صدور قرار الاتهام، تصبح كل الادلة والقرائن والوقائع الجرمية المساقة ضد المتهمين، موضوع بحث وتقويم امام محكمة الاساس التي يعود لها الاخذ منها بما يحوز على قناعتها، عملا بمبدأ حرية الاثبات في الحقل الجزائي وقناعة القاضي الشخصية، المكرس في المادة 179 اصول المحاكمات الجزائية.\nثبت ان المتهمين قد انضموا الى تنظيم ارهابي وايدوا اهدافه ومبادئه، واسهموا مباشرة في نصرة هذا التنظيم وتحقيق اهدافه، واعترفوا بالمشاركة المباشرة في العمليات العسكرية والاعتداءات التي طالت عناصر الجيش وآلياته، واسفرت عن اصابة عدد منهم واستشهاد عدد آخر، فاقتضى تجريمهم بالجناية المنصوص عليها في المادة 4 من قانون 11/1/1958 معطوفة على المادة 2 منه، وبالجنايات المنصوص عليها في المادة 6 والمادة 7 من القانون نفسه، وفي المادة 549 و549 معطوفة على المادة 201 عقوبات.\nان هذه المواد تعتبر نصوصا خاصة فتكون لها الاولية في التطبيق بالمقارنة مع النصوص العامة الواردة في قانون العقوبات العام، وذلك عملا بالقاعدة المنصوص عليها في المادة 181 فقرة 2 عقوبات.\nقرر المجلس العدلي تجريم المتهمين الثاني والثالث بالجناية المنصوص عليها في المادة 3 من قانون 11/1/1958 بعدما تبين انهما كانا من القياديين في التنظيم الارهابي، اذ كان الاول ناطقا اعلاميا باسم التنظيم والثاني اميرا لمجموعة خلال فترة المعارك. اعلن المجلس براءة المتهمين الآخرين من هذه الجناية اذ لم ينهض في التحقيق ما يدل على انهما كانا من القياديين في التنظيم الارهابي.\nكما اعلن المجلس العدلي براءة المتهمين من الجناية المنصوص عليها في المادة 5 من قانون 11/1/1958 لعدم ثبوت اقدامهم على اقتناء او حيازة مواد متفجرة بقصد استعمالها في المعارك ضد الجيش اللبناني، ومن الجنحة المنصوص عليها في المادة 732 وفي المادة 733 عقوبات، لانتفاء الدليل على ان المتهمين قد اقدموا قصدا خلال المعارك العسكرية على هدم واتلاف ابنية او اكواخ مع علمهم انها ملك للغير.\nادين المتهمون بالجنحتين المنصوص عليهما في المادتين 72 و76 اسلحة لثبوت اقدامهم على حيازة ونقل اسلحة حربية وذخيرة وقنابل بدون ترخيص.\nاعلن المجلس العدلي براءة المتهمين من جرم المادة 316 مكرر عقوبات لعدم ثبوت اقدامهم على تمويل الاعمال الارهابية.\nبما له من حق في التقدير وعملا بمبدأ فردية العقوبة، طبق المجلس العدلي المادة 253 عقوبات وقرر ادغام العقوبات بحيث تنفذ العقوبة الاشد، سندا للمادة 205 عقوبات نظرا للاجتماع المادي للجرائم."
}