{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=6415",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي - مطبوعات حكم رقم : 218 /2015",
  "card_info": {
    "court": "تمييز جزائي - مطبوعات",
    "number": "218",
    "year": "2015",
    "session_date": "28/05/2015",
    "chief": "جوزف سماحة",
    "members": "الياس - رعيدي"
  },
  "ruling_text": "ردت محكمة التمييز الجزائية الناظرة استئنافا في قضايا المطبوعات، الدفع المبني على عدم قانونية ملاحقة المتدخل في جرم ذم ارتكب بواسطة مطبوعة صحفية، بمعزل عن ملاحقة الفاعل، لانه لا يتبدى من نص المادتين 219 و220 عقوبات، ان المشترع قد اشترط لملاحقة المتدخل في الجريمة ان تقترن تلك الملاحقة بملاحقة الفاعل في آن معا، اذ يكفي في هذا المجال ان يتم تحديد واثبات عناصر الجريمة وعناصر التدخل فيها، ولو لم يلاحق الفاعل او حتى في حال بقي مجهولا او سقطت عنه الدعوى العامة لسبب يتعلق بشخصه.\nكما ردت المحكمة الدفع بسقوط الحق في الملاحقة لانعدام مهلة تقدم الشكوى، لان دعوى الحق العام ضد المدعى عليه قد تحركت ضمن مهلة الادعاء القصيرة المنصوص عليها في المادة 17 من المرسوم الاشتراعي رقم 104/77، المحددة بثلاثة اشهر من تاريخ النشر في ما يختص بجرائم القدح والذم، وذلك بعد صدور البيان المشكو منه، وتقدم المدعي بدعوى مباشرة ضد المدعى عليه امام قاضي التحقيق الاول.\nكما اعتبرت المحكمة ان عناصر جريمة الذم المنصوص عليها في المواد 385 عقوبات و20 من المرسوم الاشتراعي رقم 104/77، متوافرة بحق المستأنف لثبوت تواجده مع باقي اعضاء اللجنة التنفيذية لحزب الكتلة الوطنية، حينما اصدرت هذه الاخيرة بيانا تضمن توجيه كلام الى المدعي بانه بدد موازنة المديرية العامة للامن العام عندما كان على رأسها، ودفع نوعا من الرشاوى واستغل وظيفته لجمع ثروة على نحو لا يتناسب مع تلك الوظيفة الخ... وان هذه الصفات والتصرفات التي اسبغها البيان على المدعي ينطبق عليها تعريف الذم، وان المستأنف بتواجده خلال تلاوة البيان المذكور، فانه يعد شريكا في الجرم او على الاقل متدخلا، وفقا لاحكام المادة 219 فقرة 2 و4 عقوبات.\nوتوصلت المحكمة الى رد الادلاءات المخالفة للمستأنف، والى تصديق الحكم المستأنف لجهة ادانة المستأنف بمقتضى المادة 20 معطوفة على المادة 26 من المرسوم الاشتراعي رقم 104/77. بالمقابل قبلت المحكمة الاستئناف جزئيا، وقضت بتعديل الحكم المستأنف لجهة قيمة الغرامة والعطل والضرر المحكوم بهما للمدعي، وقضت بتخفيضهما."
}