{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50560",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 232 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "232",
    "year": "2015",
    "session_date": "16/09/2015",
    "chief": "الياس نايفة",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "ردت محكمة التمييز الجزائية الدفع الشكلي بسقوط الدعوى العامة بمرور الزمن الثلاثي على جرم الافتراء، معتبرة ان العنصر المادي لجرم الافتراء لا يكتمل ولا يسري بالتالي مرور الزمن بشأنه الا بصدور حكم مبرم بكذب الشكاية او الاخبار موضوع الافتراء، وان الشكاية بموضوع التزوير واستعمال المزور سبب الادعاء بالافتراء لم تقترن بحكم قطعي الا في العام 2009، في حين ان دعوى الافتراء قد قدمت في العام 2010، فلا يكون مرور الزمن الثلاثي قد انقضى على هذه الدعوى الاخيرة.\nكما ردت المحكمة الدفع بانتفاء صفة المدعيين لتقديم الادعاء المباشر بالافتراء باعتبار ان هذا الحق مرتبط بشخص مورثهما، معتبرة ان المحامي قد توفي اثناء المحاكمة الابتدائية في دعوى التزوير واستعمال المزور المساقة من قبل المدعى عليها، وان الدعوى قد توبعت بوجه وريثيه المدعيين حتى صدور قرار قطعي قاض بعدم وجود دليل مثبت لجرمي التزوير واسعمال المزور المدعى بهما. وان جرم الافتراء المدعى به لم يكتمل الا في تاريخ صدور القرار القطعي المشار اليه، اي بعد وفاة مورث المدعيين، فلا يمكن ان يعاب عليه عدم تقديم الدعوى في حياته، ويعود هذا الحق لوريثيه باعتبارهما امتدادا لشخص مورثهما، وقد اختصما في دعوى التزوير بسبب الادعاء بالافتراء، وتوبعت تلك الدعوى بوجههما اصولا، مما يوليهما الصفة للادعاء.\nبالمقابل فقد اعتبرت محكمة التمييز الجزائية ان عناصر جنحة المادة 403 عقوبات متوافرة بحق المدعى عليها، ذلك ان الركن المادي لهذه الجنحة المتمثل بكذب الشكاية المقدمة الى السلطة القضائية هو متحقق بعد صدور حكم ابتدائي قاض بعدم وجود دليل مثبت لجرمي التزوير واستعمال المزور المدعى بهما، بالاضافة الى ثبوت علم المدعى عليها بعدم صحة ما تنسبه الى المحامي من تزوير واستعمال مزور، واتجاه ارادتها رغم ذلك نحو تقديم الشكاية بحقه، مما يجعل الركن المعنوي الواجب تحققه لاكتمال عناصر جنحة الافتراء متوافرا بحقها. وردت المحكمة ادلاءات المدعى عليها المخالفة لعدم الجدية وعدم الثبوت، واعتبرت ان عدم تقدم النيابة العامة بطلب تمييز طعنا في القرار الاستئنافي الصادر عام 2012 والمنتهي الى تبرئة المدعى عليها لانتفاء البينة الجرمية، يجعل من الدعوى العامة مبرمة لهذه الجهة، وان الدعوى العامة تكون منشورة بشقها المدني امام هذه المحكمة تبعا لطلب النقض المقدم من المدعيين الشخصيين وتبعا لثبوت عناصر جنحة الافتراء في حق المدعى عليها، فقد رفعت التعويض المقضي به للمدعيين عن جرم الافتراء المرتكب بحق والدهما."
}