{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=48422",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 240 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "240",
    "year": "2015",
    "session_date": "23/09/2015",
    "chief": "بركان سعد",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "اعتبرت محكمة التمييز الجزائية ان الحكم المطعون فيه الذي عرض الافعال الجرمية لكل من المستدعين - المتهمين - في باب الوقائع منه، ومن ثم اعطى هذه الوقائع الوصف القانوني الصحيح الذي ينطبق عليها، مبينا عناصر كل جرم وان بحيثية واحدة لكل المستدعين المتهمين نظرا لتشابه هذه الافعال الجرمية، لا يكون قد خالف احكام المادة 274 اصول المحاكمات الجزائية، وتعليله جاء كافيا لتبرير النتيجة التي خلص اليها في حق المستدعين. وتوصلت المحكمة الى رد السبب التمييزي الاول المقدم في طلبي النقض الاوليين.\nوردت المحكمة السببين التمييزين الثاني والثالث المقدمين في طلبي النقض والمبنيين على مخالفة القرار المطعون فيه لاحكام المادة 296 فقرة \"ط\" و \"هـ\" اصول محاكمات جزائية في شأن فقدان الحكم المطعون فيه الاساس القانوني له لادانتهم بموجب المادة 636 معطوفة على المادة 257 عقوبات، معتبرة ان ما تنص عليه المادة 257 عقوبات هو ظرف مشدد للسرقة وفق المادة 636 عقوبات، ولا تشكل جرما مستقلا. وان الحكم المطعون فيه بين الوقائع التي يستفاد منها قيام المستدعين بالاشتراك مع سواهم من المتهمين بنشل المارة في الاماكن العامة وفقا للمادة 636 عقوبات فقرة ثانية معطوفة على المادة 257 من قانون العقوبات، وان الحكم المطعون فيه جاء مبنيا على اساس قانوني سليم ولم يقض بفعل جرمي جديد بحق المستدعين.\nوردت المحكمة السبب التمييزي الرابع في طلبي النقض والمبني على مخالفة الحكم المطعون فيه للقانون ولا سيما لاحكام المادة 251 اصول المحاكمات الجزائية، والمتعلق بعدم حضور محام عنهم في الجلسة الختامية امام محكمة الجنايات، ولانسحاب المحامية من الجلسة، معتبرة انه وفقا لمحضر جلسة المحاكمة الختامية فانه من الثابت ان المتهمين اصروا على السير بالمحاكمة من دون محام، وانه تم افهامهم حقوقهم في هذا الخصوص، وان محكمة الجنايات تأكدت من اصرارهم على السير بالمحاكمة من دون محام، وان انسحاب المحامية من الجلسة ليس من شأنه التعرض لحقوق المستدعين - المتهم الموكل، طالما ان هذا الموكل لم يعترض بعد انسحابها، فضلا عن ان انسحابها من الجلسة قد جاء بعد انتهاء اجراءاتها والاستجوابات فيها.\nكما ردت المحكمة السبب التمييزي الخامس المقدم في طلبي النقض الاوليين، والمبني على مخالفة الحكم المطعون فيه لاحكام المادة 205 عقوبات، والمتعلق بعدم تعيينه عقوبة مستقلة لكل جرم من الجرائم المسندة اليهم، واعتباره هذه الجرائم جناية واحدة في حين انه اورد جرائم سلب وسرقة عدة بحقهم، معتبرة ان ارتكاب المستدعين المتهمين عددا من عمليات سلب العمال السوريين على النحو الذي جاء في الحكم المطعون فيه، لا يغير من الطبيعة القانونية لهذا الفعل الجرمي، فهو يبقى منطبقا على جناية السرقة المنصوص عليها في المادة 639/640 عقوبات، او جنحة السرقة المنصوص عليها في المادتين 636/257 عقوبات، وان افعال المستدعين جاءت في اطار مشروع جرمي واحد وهو سلب العمال السوريين، وينطبق عليها الوصفان القانونيان المذكوران، فلا يستوجب ذلك توقيع عقوبة لكل منها.\nكما ردت المحكمة السبب التمييزي السادس المقدم في طلبي النقض الاوليين والسبب التمييزي التاسع المقدم في طلب نقض اخر، والمبنيين على النقص في تعليل الحكم المطعون فيه، لعدم تبريره الاخذ باقوال المستدعين في التحقيقات الاولية، واهمال افاداتهم الاستنطاقية وامام محكمة الجنايات التي تراجعوا فيها عن اقوالهم السابقة وانكروا قيامهم باي عملية سلب او سرقة، معتبرة انه يعود لمحكمة الاساس السلطان المطلق في تقدير الوقائع والادلة من دون رقابة عليها من محكمة التمييز طالما ليس هناك من تشويه للوقائع والادلة، وانه يعود لمحكمة الجنايات ان تسند حكمها الى افادات متهمين صادرة عنهم في التحقيق الاولي، وتهمل افادات لهم في تحقيقات اخرى، وذلك بقدر ما تقتنع به لجهة مصداقية هذه الافادات وتناسقها في ما بينها، ومدى تقاطعها مع الادلة الاخرى في الملف. وان الحكم المطعون فيه لم يخالف قواعد الاثبات القانونية وليس مفتقدا للتعليل.\nوردت المحكمة السبب التمييزي السابع المقدم في طلبي النقض الاوليين المبني على عدم مراعاة حق الدفاع، لعدم بت محكمة الجنايات بطلب وكيلة الدفاع عن احدهم بالاستماع الى شهود الحق العام المقدم منها في جلسة محكمة الجنايات، لان طلب وكيلة الدفاع اقتصر على دعوة شهود الحق العام غير الموجودين اصلا، والذين تعود تسميتهم حصرا للنيابة العامة وفقا للمادة 236 اصول محاكمات جزائية، ولم يتضمن اسم اي شاهد محدد بالاسم، وفقا لما تقتضيه المادة 244 اصول محاكمات جزائية. واعتبرت المحكمة ان هذا الطلب غير محدد ومن دون موضوع ومن دون سند يبرر تقديمه وفي غير محله.\nكما ردت المحكمة السبب التمييزي الثامن المقدم في طلبي النقض الاوليين المبني على مخالفة الحكم المطعون فيه للقانون، ولا سيما لاحكام المادة 296 فقرة \"أ\" اصول محاكمات جزائية والمادة 20 من قانون القضاء العدلي، والمتعلق بصدوره عن محكمة غير مشكلة وفقا للقانون، معتبرة انه وفقا للافادة الموقعة من الرئيس الاول الاستئنافي، فانه قد جرى تكليف احد القضاة لاكمال تشكيل  الهيئة الاستئنافية الثانية بدلا من قاض اخر، فتكون القاضية المنتدبة قد حلت وفق الاصول القانونية مكان القاضي المستشارة في محكمة الجنايات، وان التواقيع الواردة على الحكم المطعون فيه هي مطابقة بشكل واضح لتلك الواردة في نهاية محضر ضبط المحاكمة، والقضاة موقعو المحضر المذكور معروفون. وتوصلت المحكمة الى رد طلبي النقض في الاساس المقدمين من المميزين.\nاما بالنسبة الى طلب النقض المقدم من المميز الآخر، فقد ردت المحكمة السبب التمييزي الاول المبني على مخالفة الحكم المطعون فيه للبندين (ب) و (د) من المادة 296 اصول محاكمات جزائية، المتعلق بمخالفة قواعد الاثبات، وعدم وضع افادته الاولية قيد المناقشة العلنية والوجاهية، وعدم استدعاء شهود الحق العام، معتبرة ان تلاوة قرار الاتهام كما هو مبين من مندرجات محضر ضبط المحاكمة تفيد انه تم وضعه قيد المناقشة العلنية، وان المحكمة قررت صرف النظر عن دعوة شهود الحق العام بعد تلاوة المحاضر، وان المستدعي المتهم لم يطلب سماع اي شهود ولم يعترض حينها على القرار المذكور، وانه لا يسعه التقدم بطلب النقض سندا لهذا السبب.\nواعتبرت المحكمة ان عدم ايراد جميع البيانات الشخصية للمستدعي بعد التأكد من هوية المتهم - المستدعي، لا يشكل سببا للنقض لانتفاء النص القانوني على ذلك ولعدم وجود اي التباس حول هوية المستدعي المتهم.\nكما اعتبرت المحكمة ان ابقاء المتهم موقوف منذ جلسة ختام المحاكمة حتى صدور الحكم ينطبق على احكام المادة 243 فقرة 5 اصول محاكمات جزائية، وان عدم ذكر اعادة توقيف المستدعي - المتهم في الجلسة الختامية في الحكم المطعون فيه لا يحول دون احتساب مدة التوقيف الجديدة.\nوردت المحكمة السبب التمييزي الرابع المبني على مخالفة احكام المادة 296 فقرة \"ز\" اصول محاكمات جزائية والمتعلق بحصول تناقض في الفقرة الحكمية ذاتها، لتجريم المستدعي المتهم بجناية المادتين 639/640 عقوبات، لاستعماله العنف والسلاح في السرقات، واعلان براءته من جهة ثانية من المادة 72 اسلحة، لان المستدعي المتهم قد اشترك في السرقات بالعنف والتهديد بالسلاح، ولكنه لم يكن يحمل بنفسه السلاح بل المتهم الاخر المحكوم عليه الذي ادانه الحكم بجنحة المادة 72 اسلحة. وتوصلت المحكمة بالنتيجة الى رد التمييز الثاني وابرام القرار المطعون فيه."
}