{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=117977",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2015",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2015",
    "session_date": "26/03/2015",
    "chief": "غسان فواز",
    "members": "قسيس - مولوي"
  },
  "ruling_text": "خلصت محكمة التمييز المدنية الى نقض القرار الصادر عن مجلس العمل التحكيمي جزئيا في مخالفة احكام المادة 50 فقرة (ب)، والفقرة (د) البند الاول من المادة 50 عمل، والمادة 370 اصول محاكمات مدنية والمادة 74 فقرة 3 عمل، وفقدانه الاساس القانوني وتشويهه الحقائق، والخطأ في تفسير وتطبيق القانون، ومخالفة المادة 537 اصول محاكمات مدنية. فالقرار استند الى اقدام الشركة على نقل المميز عليها، وقضى بالصرف التعسفي استنادا لذلك، وقد تذرعت بواقعة نقلها للمطالبة بالصرف التعسفي ضمن المهلة القانونية. فيرد السبب المدلى به لهذه الجهة. ولمجلس العمل التحكيمي بوصفه محكمة اساس، الحق في تقدير المعطيات التي تفيد بوجود او عدم وجود صرف تعسفي ما دام لم يخالف القانون في هذا التقدير، او يستند الى وقائع مشوبة بعلة التشويه، فنقل المميزة من عملها وتكليفها بعمل لا يتناسب مع مؤهلاتها العلمية يثير اضرارا بها وتعسفا في حقها. والقرار لم يخالف القانون بوصوله الى هذه النتيجة، وقد تضمن حلولا للمسائل المطروحة وبين الاسباب الملائمة، واعطى الوقائع والاسباب وصفها الصحيح واستعرض النصوص القانونية المسند اليها، ولم يشوه الوقائع او مضمون المستندات او جاء مفتقدا للاساس القانوني، فترد هذه الاسباب كافة.\nوفي احتساب تعويض الصرف التعسفي، فان فروقات بدل النقل تحتسب على اعتبار ان الابراء الصادر عن الاجير، وهو تحت سلطة رب العمل، هو باطل بالاستناد الى المادة 59 عمل والمبادىء العامة، فيرد السبب لهذه الجهة.\nكما ان مهلة مرور الزمن الثنائي لا تسري بالنسبة  الى المطالبة بفروقات النقل والتعويضات الاخرى، ما دام عقد الاستخدام قائما، وان المطالبة بهذه التعويضات قبل مرور سنتين على انتهاء العلاقة التعاقدية، من شأنه قطع مرور الزمن الثنائي المنصوص عليه في المادة 8 من قانون 36/67 معطوفة على المادة 354 موجبات وعقود، فيرد السبب.\nوان اغفال مجلس العمل التحكيمي البحث في احتساب بدل النقل والتعويضات الاخرى من ضمن الاجر الاخير للمميزة، مخالف للقانون مما يستوجب نقضه لهذه الجهة. ولان محكمة التمييز حالة مكان مجلس العمل التحكيمي، فقد قررت تكليف الفريقين ابراز ما يثبت المسألة، والنظر بالمقتضى القانوني في ما يتعلق بقيمة تعويض الصرف التعسفي وبدل اشهر الانذار."
}