{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=110386",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 304 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "304",
    "year": "2015",
    "session_date": "28/07/2015",
    "chief": "جوزف سماحة",
    "members": "الياس - رعيدي"
  },
  "ruling_text": "نقضت محكمة التمييز القرار الجنائي المطعون فيه من قبل المدعيين في قسمه المتعلق بالدعوى المدنية الذي قضى لهما بتعويضات شخصية تقل عما طلباه من المحاكمة الجنائية، وذلك في ضوء المادة 301 اصول المحاكمات الجزائية.\nواعتبرت المحكمة ان مخالفة الرأي من احد اعضاء الهيئة الحاكمة وصدور الحكم عنها بالاغلبية لا يؤلف تشويها للوقائع كما يدلي المستدعي، بل ينم عن قناعة القاضي ويدخل ضمن اصول اصدار الاحكام والتداول فيها. لا صحة للادلاء بعدم استكمال هيئة المحكمة بمستشار غير منتدب اصولا اذ انه ثبت تكليف الاخير بحسب سجل الانتدابات.\nان الهدف من تلاوة اوراق الدعوى هو تأمين حقوق الدفاع للمتهم عبر التثبت من كونه اخذ علما بالوقائع الجرمية والادلة، وهذا الفرض يتوافر لدى التلاوة الاولى ولا حاجة لاعادتها كلما حصل تبديل في هيئة المحكمة.\nان اثارة عدم قانونية صرف النظر عن منظمي التقارير الطبية يتناول الوقائع والادلة التي تتمتع محكمة الاساس بسلطة استنسابية لناحية تقديرها دون رقابة من محكمة التمييز ما لم يحصل تشويه للوقائع، الامر غير المتوافر هنا سندا للمادة 179 اصول المحاكمات الجزائية.\nان صدور قرار الاتهام يغطي المرحلة السابقة له من التحقيقات المجراة والمخالفات الحاصلة فيها والتي يتمسك بها المستدعي ضمن هذين السببين.\nلا صحة للادلاء باستناد محكمة الاساس الى افادة شقيق المغدور واعتمادها من ضمن الادلة للتجريم، ولان ثبوت تلاوة قرار الاتهام من شأنه وضع كل اوراق الدعوى قيد المناقشة الوجاهية والعلنية، ولان مسألة الاستماع الى الشهود متروكة لاستنساب رئيس محكمة الجنايات، وان عدم دعوتهم يفيد ضمنا صرف النظر عن سماعهم دون ان يفضي ذلك الى النقض، ولأن محاضر الضابطة العدلية تتمتع بقوة ثبوتية قائمة بذاتها ومضمونها ثابت حتى قيام الدليل على العكس، وهي تخضع لتقدير محكمة الاساس.\nان اثبات النية الجرمية يستوجب بحث العنصر المادي ومكوناته وظروف الجريمة توصلا الى معرفة ما كان يرمي اليه الفاعل من خلال فعله واطلاق الوصف الجرمي المناسب، الامور التي تستقل في تقديرها محكمة الموضوع دون رقابة عليها شرط عدم تشويه الوقائع، الامر غير الحاصل هنا."
}