{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=49556",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 318 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "318",
    "year": "2015",
    "session_date": "17/09/2015",
    "chief": "جوزف سماحة",
    "members": "الياس - رعيدي"
  },
  "ruling_text": "قبلت محكمة التمييز الجزائية طلب شطب العبارة المسيئة للقاضي الناظر في الدعوى موضوع الاستدعاء الراهن المتعلق بنقلها، والمبني على نعته بانه كاذب عندما قال انه لم يتبلغ من التفتيش القضائي ان ثمة شكوى مقدمة ضده من المحامي، ذلك انه لم يثبت ان القاضي قد تبلغ رسميا بوجود شكوى ضده امام التفتيش القضائي. وتوصلت المحكمة الى شطب العبارة المسيئة الى سمعته وكرامته من استدعاء نقل الدعوى سندا للمادة 495 اصول محاكمات مدنية.\nوردت المحكمة طلب نقل الدعوى في الاساس، والمسند الى الارتياب المشروع في تصرفات القاضي الناظر في الدعوى سندا للمادة 340 فقرة 4 اصول محاكمات جزائية، ونكثه في قسمه المهني المنصوص عليه في المادة 46 من قانون القضاء العدلي، معتبرة ان القاضي قد تصرف ضمن سياق صلاحياته، وانه ليس في الاجراءات التي اتخذها ما ينم عن انحياز او محاباة لاي من فريقي الدعوى، وانه ليس لاي من الفرقاء في الدعوى او لوكلائهم الزام القاضي الناظر فيها بالتنحي عنها، بل لهم المطالبة برده في ضوء نص المادة 120 اصول محاكمات جزائية، وهو ما لم تفعله الجهة المستدعية، فلا يسعها لوم القاضي لانه رفض طلبها ان يتنحى. فضلا عن ان علم القاضي بالشكوى المقدمة ضده الى التفتيش القضائي، واستدعائه من قبل الاخير، على فرض صحته، ليس من شأنه ان يشكل سببا للارتياب في حيادية القاضي في الدعوى الراهنة، ولا سيما ان الشكوى الى التفتيش المتذرع بها مقدمة من قبل المحامي بصفته الشخصية.\nوتوصلت المحكمة الى انه لا يوجد في الاسباب المدلى بها في طلب نقل الدعوى، ما يدل على ان القاضي قد تصرف على نحو يخل في واجباته المهنية القضائية الاساسية، او يؤثر سلبا على حسن سير العدالة، او يثير الارتياب في حياده وتجرده خلال السير في المحاكمة في الدعوى المطلوب نقلها، ولا سيما انه لم يبدأ بعد في اجراءات المحاكمة، والدعوى ما زالت في طور الدفوع الشكلية. وبالتالي ردت المحكمة طلب نقل الدعوى في الاساس."
}