{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=49560",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 320 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "320",
    "year": "2015",
    "session_date": "17/09/2015",
    "chief": "جوزف سماحة",
    "members": "الياس - رعيدي"
  },
  "ruling_text": "قبلت محكمة التمييز الجزائية طلب شطب العبارة المسيئة للقاضي، والمتعلق باستخدام المستدعية في استدعاء نقل الدعوى كلمة تهديد، اذ انها قالت ان القاضي هدد المدعى عليها عندما حدد لها مهلة لتوكيل محام ولتقديم دفوع شكلية، تحت طائلة السير في اجراءات الدعوى واستجوابها، الامر الذي اعتبرته المحكمة مسيئا الى القاضي، ولا سيما ان هذا التدبير المتخذ من قبل القاضي يندرج ضمن سياق صلاحيات القاضي المنفرد الجزائي في ادارة الجلسات وليس فيه ما يدل على التهديد. وتوصلت المحكمة الى قبول طلب القاضي وشطب كلمة التهديد من استدعاء نقل الدعوى سندا للمادة 495 اصول محاكمات مدنية.\nوردت المحكمة طلب نقل الدعوى في الاساس، والمسند الى الارتياب المشروع في تصرفات القاضي الناظر في الدعوى سندا للمادة 340 فقرة 4 اصول محاكمات جزائية، ونكثه في قسمه المهني المنصوص عليه في المادة 46 من قانون القضاء العدلي، معتبرة ان القاضي قد تصرف ضمن سياق صلاحياته، وليس في الاجراءات التي اتخذها ما ينم عن انحياز او محاباة لاي من فريقي الدعوى، وانه ليس لاي من الفرقاء في الدعوى او لوكلائهم الزام القاضي الناظر فيها بالتنحي عنها، بل لهم المطالبة برده في ضوء نص المادة 120 اصول محاكمات جزائية، وهو ما لم تفعله الجهة المستدعية، فلا يسعها لوم القاضي لانه رفض طلبها ان يتنحى، فضلا عن علم القاضي بوجود شكوى مقدمة ضده امام التفتيش القضائي، واستدعائه من قبل الاخير، على فرض صحته، ليس من شأنه ان يشكل سببا للارتياب في حيادية القاضي في الدعوى الراهنة، ولا سيما ان الشكوى الى التفتيش المتذرع بها مقدمة من قبل المحامي بصفته الشخصية.\nوتوصلت المحكمة الى انه لا يوجد في الاسباب المدلى بها في طلب نقل الدعوى ما يدل على ان القاضي قد تصرف على نحو يخل في واجباته المهنية القضائية الاساسية، او يؤثر سلبا في حسن سير العدالة، او يثير الارتياب في حياده وتجرده خلال السير في المحاكمة في الدعوى المطلوب نقلها، ولا سيما انه لم يبدأ بعد في اجراءات  المحاكمة، والدعوى ما زالت في طور طلب تعيين محام، وبالتالي ردت المحكمة طلب نقل الدعوى في الاساس."
}