{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70103",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 32 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "32",
    "year": "2015",
    "session_date": "11/02/2015",
    "chief": "بركان سعد",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "ردت محكمة التمييز الجزائية ما يدلي به المستدعي تحت عنوان الشكل كسبب لقبول طلب النقض في الشكل والمتعلق بان الحكم المطعون فيه قضى بتجريم المستدعي وفقا لاحكام المادة 547/189 عقوبات التي تنص على الاعدام، وذلك عملا بالبند \"ي\" من المادة 296 اصول المحاكمات الجزائية، معتبرة ان ما يدلي به المستدعي في هذا الاطار يدخل في الاساس وليس من قبيل الشروط الشكلية الواجب توافرها في طلب النقض. وان الحكم المطعون فيه لم يقض بعقوبة الاعدام بحق المستدعي وان المادة 547 عقوبات لا تنص على هكذا عقوبة. بالمقابل فقد قبلت المحكمة الاستدعاء التمييزي الاول المقدم من المستدعي بالشكل لان المحكمة لم تبت بسبب دفاع مدلى به من المستدعي.\nكما ردت محكمة التمييز السبب التمييزي الاول بالنسبة لطلب النقض المقدم من المحكوم عليه معتبرة ان الحكم المطعون فيه جاء مبنيا على اساس قانوني سليم وفقا للوقائع الجرمية التي عرضها وللادلة عليها، توصلا لاعطاء الوصف القانوني الملائم للفعل الجرمي اي القتل قصدا بالاستناد الى توافر القصد الاحتمالي لدى المستدعي، واستبعاده ضمنا لاي وصف قانوني آخر بما فيه وصف القتل التسببي الوارد في المادة 550 عقوبات المطلوب اعطاؤه للفعل من قبل وكيل الدفاع.\nوردت المحكمة السبب التمييزي الثاني ومعه طلب النقض برمته اساسا معتبرة ان القرار المطعون فيه لم يخطىء في تطبيق القانون اذ إن تقدير مدى توافر الادلة على تحقق النية الجرمية ومنها القصد الاحتمالي، يعود الى محكمة الاساس دونما رقابة عليها من محكمة التمييز، طالما لا تشويه للوقائع وللادلة، الامر غير المدلى به هنا، وان الحكم جاء واضحا في شأن التعليل المعتمد والكافي لاستخلاص العنصر المعنوي في جريمة القتل والمتمثل بالقصد الاحتمالي.\nردت المحكمة ايضا السبب التمييزي الاول بالنسبة الى طلب النقض المقدم من الجهة المدعية والمبني على مخالفة القرار المطعون فيه والخطأ في تفسيره وتطبيقه لناحية الوصف الجرمي المعطى للفعل، اذ ان مسألة التكييف القانوني لا شأن لها بجهة الادعاء الشخصي طالما ان الحكم انتهى الى التجريم والى التعويض عليها، وان هذا الامر يعود للنيابة العامة وللمحكوم عليه لارتباطه بالدعوى العامة من دون الدعوى المدنية.\nكما ردت المحكمة السبب التمييزي الثاني المبني على الخطأ في تفسير وتطبيق المادة 252 عقوبات لان الحكم المطعون فيه لم يمنح المستدعى ضده العذر المخفف سندا لها لكونه في ثورة غضب شديد، بل منحه الاسباب التخفيفية وفقا للمادة 253 عقوبات.\nوكذلك ردت المحكمة السبب التمييزي الثالث ومعه طلب النقض الثاني برمته اساسا المبني على مخالفة الحكم المطعون فيه للمادة 138 عقوبات معتبرة ان تقدير التعويض عن الضرر الناجم عن الجرم يعود لمحكمة الاساس دون رقابة عليها من محكمة التمييز، وان تقدير محكمة الجنايات للعطل والضرر هنا لا يؤلف مخالفة قانونية تستوجب النقض."
}