{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=5388",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي - مطبوعات حكم رقم : 33 /2015",
  "card_info": {
    "court": "تمييز جزائي - مطبوعات",
    "number": "33",
    "year": "2015",
    "session_date": "19/05/2015",
    "chief": "جان عيد",
    "members": "سعد - عويس"
  },
  "ruling_text": "ردت محكمة التمييز الجزائية الناظرة استئنافا في دعاوى المطبوعات، السبب الاستئنافي الاول المبني على رد الدفع المتعلق بعدم الاختصاص النوعي لمحكمة المطبوعات، للنظر في جرائم النشر المرتكبة على المواقع الالكترونية، وفقا لاحكام المادة 28 من المرسوم الاشتراعي رقم 104/1977، معتبرة انه سندا للمادة 3 من قانون المطبوعات الصادر بتاريخ 14/9/1962، فان التعريف العام الذي وضعته هذه المادة القانونية للمطبوعة الصحفية، من شأنه بيان ما اذا كان الموقع الالكتروني المعني تنطبق عليه صفة المطبوعة الصحفية، ولا سيما انه بتاريخ صدور القانون المشار اليه لم يكن هنالك ما يعرف بالنشر الالكتروني ولا بالمواقع الالكترونية، وانه ما دامت المجلة الالكترونية هي وسيلة للنشر مرتكزة على تدوين الكلمات والاشكال بالحروف والصور والرسوم، وهي تصدر بصورة مستمرة باسم معين وبشكل متتابع، وهي معدة للتوزيع على الجمهور وفقا لما هو مبين في موقعها المفتوح للكافة، فينطبق عليها التعريف القانوني للمطبوعات، وتكون محكمة المطبوعات مختصة نوعيا للنظر في الجرائم المرتكبة بواسطتها، بمعزل عن عدم التزامها القانون بتعيين مدير مسؤول لها. وصدقت المحكمة القرار المستأنف لهذه الجهة.\nبالمقابل قبلت المحكمة السبب الاستئنافي الثاني المبني على المطالبة بفسخ القرار المستأنف، لعدم توافر الصلاحية المكانية لمحكمة المطبوعات في بيروت، وفقا لاحكام المادتين 73 و9 من قانون اصول المحاكمات الجزائية، لان نشر المقال موضوع الادعاء قد تم عبر الموقع الالكتروني الذي يقع مركزه ضمن نطاق محافظة جبل لبنان، وان اجتهاد هذه المحكمة العليا قد استقر على اعتبار ان موقع نشر المقال في جرائم المطبوعات هو المعيار المعتمد لتحديد مكان وقوع الجرم، سواء في النشر الورقي او الالكتروني. وان الحكم المستأنف بذهابه خلافا لما تقدم يكون مستوجبا الفسخ.\nوتوصلت المحكمة الى الحكم مجددا بقبول الدفع المذكور، ورد الدعوى لعدم الاختصاص المكاني لمحكمة المطبوعات في بيروت لرؤيتها."
}