{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70115",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 343 /2015",
  "card_info": {
    "court": "شورى",
    "number": "343",
    "year": "2015",
    "session_date": "16/02/2015",
    "chief": "نزار الامين",
    "members": "/بيضون//رزق/"
  },
  "ruling_text": "رد مجلس شورى الدولة طلب اخراج الدولة من المحاكمة، لان موضوع المراجعة لا ينحصر فقط في طلب ابطال الترخيص الصادر عن البلدية بل يتضمن ايضا الطعن في الموافقة الاستثنائية الصادرة عن المجلس الاعلى للتنظيم المدني الذي لا يتمتع بالشخصية المعنوية المستقلة.\nاعتبر مجلس شورى الدولة ان القرارات الصادرة عن المجلس الاعلى للتنظيم المدني استنادا لنص المادة الرابعة من المرسوم رقم 11256 تاريخ 11/11/1997 والتي منحت المجلس المذكور صلاحية اعطاء بعض الاستثناءات على انظمة المناطق النافذة او بمعنى اخر صلاحية تعديل النظام القائم ليس لها صفة القرارات التمهيدية او غير النافذة ما يقتضي معه اعتبار القرار الصادر عن المجلس الاعلى للتنظيم المدني قرار قابلا للطعن.\nتبقى مهلة الطعن من تراخيص البناء مفتوحة بالنسبة الى الغير طالما ان التنفيذ الذي يكشف للغير عن المخالفات المشكو منها لم يحصل بعد فالعبرة تبقى في الاطلاع الكافي على المخالفة وليس على الترخيص بحد ذاته. وفي هذا السياق اكد المجلس انه لا يمكن تعيين خبير امام القضاء العدلي او حتى المراجعة الادارية بمثابة العلم الاكيد الذي يؤدي الى سريان مهلة الطعن في القرار المطعون فيه بالنسبة الى المستدعي.\nقرر مجلس شورى الدولة في معرض نظره بمراجعة ابطال تتعلق بترخيص صادر عن بلدية الرابية ان المادة 13 من قانون البناء قد ادازت للمجلس الاعلى للتنظيم المدني بان يعدل المرسوم التنظيمي لمنظقة الرابية، الامر الذي يشكل استثناء لقاعدة ترابية النصوص التي بموجبها لا يمكن لمرسوم ان يعدل الا بموجب مرسوم اخر مع الاخذ بعين الاعتبار ان المشترع قد اوجب صدور المرسوم التنظيمي خلال مهلة ثلاث سنوات من تاريخ صدور القرار عن المجلس الاعلى للتنظيم المدني.\nوان المادة 13 المذكورة يقتضي تفسيرها تفسيرا حصريا لانها نص استئنافي. وبانقضاء مهلة الثلاث سنوات يكون المرسوم رقم 260/2007 هو الواجب التطبيقي.\nلذا فان الترخيص المطعون فيه جاء متوافقا مع الاحكام القانونية المرعية الاجراء المفروضة على الحد الاقصى للاستثمار."
}