{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=112579",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 35 /2015",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "35",
    "year": "2015",
    "session_date": "12/02/2015",
    "chief": "جورج حرب",
    "members": "يحفوف - برمانا"
  },
  "ruling_text": "قضت محكمة الاستئناف المدنية برد طلبات المستأنفة استئنافا طارئا بالحكم عليها مع المستأنفة الاصلية بالتكافل والتضامن، لان الشركة المستأنفة قد اندمجت بالشركة الثانية المستأنفة طارئا وفقدت شخصيتها المعنوية المستقلة، مما يفقدها صفتها بالمداعاة. كما قضت بعدم رد الاستئناف الطارىء شكلا اذا لم يتضمن صورة طبق الاصل عن الحكم المستأنف، لان ذلك ليس من الاجراءات المطلوبة او المنصوص عليها في المادة 655 اصول محاكمات مدنية.\nوفي الاساس اعتبرت محكمة الاستئناف المدنية ان الحكم المستأنف لم يخالف المرسوم الاشتراعي رقم 34/67 لجهة اثبات وجود عقد تمثيل تجاري بين الفريقين، لان المرسوم المذكور لم يشترط ان يكون عقد التمثيل التجاري كتابة بل يمكن اثبات العقد من خلال الكتب والمراسلات والمخطوطات، وعدم ثبوت تعامل الموكل مع غير الممثل التجاري ذاته في ترويج بضائعه.\nواعتبرت المحكمة بان سبب فسخ علاقة الموكل بالممثل التجاري غير مسند لسبب مشروع لان اعادة تنظيم الجهاز التسويقي في الشركة هو من التدابير الداخلية التي تخص المشروع وتخرج على علاقة الموكل بالممثل التجاري، وليست سببا مشروعا للفسخ.\nوقضت المحكمة بالزام الموكل ان يدفع للممثل التجاري تعويضا عن الفسخ غير المبرر للعقد بعد ان تثبتت من ان الممثل التجاري لم يرتكب خطأ جسيما يجيز للموكل عدم دفع تعويض له عن فسخ العقد، لا سيما وان التعامل بين الفريقين استمر ستين عاما، وان تراجع المبيعات سببه عدم الاستقرار الاقتصادي ولا يبرر الخطأ البسيط المرتكب من الممثل التجاري فسخ العقد معه، وبناء على طلب المستدعي تم تصحيح الخطأ المادي الوارد في الفقرة الحكمية لناحية التعويض، ورد طلب المستدعى بوجهها الرامي الى تصحيح الخطأ المادي الوارد في تقرير الخبير، لان المادة 560 اصول محاكمات مدنية تولي المحكمة تصحيح الاخطاء المادية في حكمها وليس في تقارير الخبراء، علما بان المحكمة قد ثبتت ما ورد في تقرير الخبير، فيخرج امر الطعن به على اطار هذا الاستدعاء."
}