{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50561",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 360 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "360",
    "year": "2015",
    "session_date": "29/09/2015",
    "chief": "جوزف سماحة",
    "members": "الياس - رعيدي"
  },
  "ruling_text": "ردت محكمة التمييز الجزائية طلب نقل الدعوى في الاساس المبني على الارتياب المشروع وانحياز القاضيين الناظرين بالدعوى، معتبرة ان حسن سير العدالة يوجب الفصل في الدعاوى بالسرعة الممكنة ضمن اطار الاصول القانونية واحترام حقوق الفرقاء كافة في الدفاع، ولا سيما خلال المرحلة الاستئنافية، وانه لا يصح اعتبار رغبة محكمة الاستئناف في الفصل في الطعن بسرعة مأخذا عليها وسببا للارتياب في حيادها، ولا سيما متى تأمنت حقوق الدفاع كاملة كما هي الحال في الدعوى المطلوب نقلها، حيث امهل المحامي تكرارا للمرافعة ولم يتقرر رفض مطالبه بل ضمت الى الاساس، فلا يصح افتراض ان المحكمة سوف تردها او تهملها، وانه يعود للقاضي وحده ان يقرر ما اذا كان لديه اسباب للتنحي، وليس لاحد من فرقاء الدعوى ان يفرض عليه ذلك، بل له ان يتقدم ضده بطلب رد عملا بالمادة 120 اصول محاكمات مدنية، الامر الذي لم يفعله المستدعي. وانه ليس من شأن قيام فرقاء الدعوى ووكلائهم بمقابلة اعضاء المحكمة ان يؤلف سببا لنقل الدعوى التي ينظرون فيها، لان هذا الامر ليس ممنوعا بحد ذاته، ولا يدل على انحياز الهيئة او احد اعضائها ضد اي من فرقاء الدعوى. وان مجرد تقديم شكوى امام التفتيش القضائي ضد قاض ليس من شأنه ان يوجب عليه التنحي عن النظر في الدعوى، وان مقولة افشاء سر المذاكرة بقيت مجردة من اي دليل جدي يثبت صحتها، ولا سيما بعد تنحي الرئيس، وكون المستدعي لم يوجه طلبه ضد الرئيس الجديد الذي بدونه لا يمكن ان يصدر قرار، وبخاصة ان المحاكمة الاستئنافية لم تختتم بعد بعدما تقرر فتح المحاكمة بنتيجة عرض التنحي وقبوله. وتوصلت المحكمة الى عدم وجود سبب للشك في نزاهة وحيادية الهيئة الحاكمة او اي من القضاة فيها، وبالتالي ردت طلب نقل الدعوى في الاساس لعدم صحة وقانونية اسبابه، والزمت المستدعي بدفع غرامة نتيجة التعسف في استخدام الحق في طلب نقل الدعوى، الامر الذي لامس حد الذم في احد مستشاري هيئة محكمة الاستئناف، والحق الضرر في المطلوب النقل ضدهما بالتسبب في عرقلة مسارالدعوى، وفي اطالة امدها، وفي هدر وقت المحكمة بدون طائل او سبب جدي."
}