{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70182",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 41 /2015",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "41",
    "year": "2015",
    "session_date": "10/02/2015",
    "chief": "جوزف سماحة",
    "members": "الياس - رعيدي"
  },
  "ruling_text": "ردت محكمة التمييز الجزائية بالشكل الاستدعاء التمييزي المقدم من ثلاثة من المحكوم عليهم غيابيا اذ كانوا فارين من وجه العدالة بتاريخ الطعن، وممنوع عليهم ولوج باب القضاء ما خلا ما يتعلق بالاحوال الشخصية، عملا بالمادة 283 اصول المحاكمات الجزائية. كما ردت شكلا استدعاء التمييز المقدم من احد هؤلاء طعنا بحكم وجاهي هو غير معني به يطال محكوم عليه آخر بعد اعادة محاكمته.\nونقضت محكمة التمييز الجزائية الحكم الاول المطعون فيه من الجهة المدعية في شقه المدني سندا للمادة 296 اصول المحاكمات الجزائية فقرة (د) معطوفة على المادة 242 اصول جزائية، لعدم مراعاة المحكمة مصدرته لحقوقها وللاصول الجوهرية في المحاكمة، ولمخالفتها المادة 249 فقرة 3 اصول المحاكمات الجزائية، وبمحاكمة المدعيين بمثابة الوجاهي في الجلسة الاخيرة، علما انه لم يثبت من محضر ضبط المحاكمة ابلاغهما موعد الجلسة الجديد بعد ارجائه بسبب العطلة الرسمية، ما يشكل افتئاتا على حقوق الجهة المدعية.\nكما نقضت المحكمة الحكم الثاني المطعون فيه من الجهة ذاتها في شقه المدني سندا الى المادة 296 اصول محاكمات جزائية فقرة (ه) كونه حكم بفعل جرمي هو تبييض الاموال الوارد في المادة 2 و3 من القانون 318/2001، والذي لم يتناوله قرار الاتهام، وذلك بالمخالفة للمادة 233 فقرة 2 اصول المحاكمات الجزائية.\nاما بالنسبة الى طلب النقض المقدم من احد المحكوم عليهم، فقد ردت المحكمة السبب التمييزي الاول المبني على مخالفة الحكم المطعون فيه المادة 274 اصول المحاكمات الجزائية لعدم التطرق الى مطالب المتهمين، لانه لم يثبت من اوراق الدعوى ان المتهم المستدعي قد تقدم باي طلب من قبيل ما يذكره في اطار هذا السبب.\nكما ردت المحكمة السبب التمييزي الثاني المبني على وجود تناقض بين التعليل والفقرة الحكمية لعدم الثبوت، ولان ما اورده الحكم المطعون فيه في باب الوقائع يندرج ضمن سياق حق محكمة الاساس في تقويم الوقائع في الملف، واعتماد ما حاز منها على قناعتها، ولا رقابة عليها في هذا المجال من قبل محكمة التمييز. وتوصلت المحكمة الى رد هذا التمييز في الاساس."
}