{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70177",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /2015",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "2015",
    "session_date": "20/01/2015",
    "chief": "انطوان عيسى الخوري",
    "members": "/صاري//عبدالله/"
  },
  "ruling_text": "قررت محكمة التمييز المدنية بان التمييز الطارىء يكون مقبولا شكلا متى ورد في اول لائحة جوابية حتي ولو حصل بعد البحث في الاساس وفي الاسباب التمييزية.\nكما قضت بنقض الحكم المميز لفقدانه الاساس القانوني لجهة ما قضى به من رد الدعوى لعدم الصلاحية الوظيفية لعدم وجود علاقة عمل.\nورأت المحكمة بان فقدان الاساس القانوني يتحقق عندما لا يتضمن القرار المميز ذكرا كافيا للوقائع التي كان عليه ان يبينها للوصول الى النتيجة التي خلص اليها وان القرار المطعون فيه حيث خلص الى نفي علاقة التبعية القانونية لعدم التدخل باعتبارها من عناصر عقد العمل لم يبين الوقائع التي يستخلص منها عدم التدخل والمحاسبة.\nكما قضت بقبول السبب التمييزي الطارىء المبني على مخالفة القرار المطعون فيه احكام المادة 101 اصول المحاكمات المدنية لجهة الصلاحية المكانية فاكدت المحكمة في قرارها ان الاختصاص المكاني المتعلق بالشخص المعنوي هو الزامي ويتعلق بالنظام العام ولا يجوز مخالفته وان الدفع بانتفائه يصح الادلاء به في اي مرحلة من مراحل المحاكمة.\nكما قضت برد السببين التمييزيين الطارئين من المطلوب ادخالهم والمبنيين على علة مخالفة القانون والخطأ في تطبيق وتفسير المادة 624 موجبات وعقود فقرة اولى والمادة 9/اولا/1/أ ضمان اجتماعي في حكمه ان العقد هو مقاولة وليس عقد عمل.\nوقد استندت هذا الرد الى ان الوصف القانوني الذي خلص اليه القرار المميز بنتيجة نفيه عنصر التبعية القانونية والذي قضى برد الدعوى لعدم الصلاحية الوظيفية لمجلس العمل التحكيمي سندا للمادة 79 عمل لان العلاقة التعاقدية ليست علاقة عمل.\nوهذا الرد يقع متوافقا مع الاحكام القانونية المذكورة. كما قضت في الاساس بعد النقض بادخال الصندوق الوطني للضمان الاجتماعي وتكليف الفرقاء تقديم لائحة شاملة ضمن المهلة القانوني عملا باحكام المادتين 733 و734 اصول المحاكمات المدنية طون الدعوى غير جاهزة للبت فيها ويقتضي نشرها."
}