{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=110400",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 580 /2015",
  "card_info": {
    "court": "شورى",
    "number": "580",
    "year": "2015",
    "session_date": "09/06/2015",
    "chief": "دعد شديد",
    "members": "جابر- فنيانوس"
  },
  "ruling_text": "رد مجلس شورى الدولة طلب الجهة المستدعية بتعويضها عن التأخير الحاصل في تنفيذ التزام الاشغال في مطار رفيق الحريري الدولي لغاية تاريخ استلام المستدعى ضده المشروع، وهي عبارة عن تكاليف الموظفين واشراف وصيانة وكلفة تأمين وغيرها من النفقات، بعدما تبين للمجلس ان المستدعية لم تبرز اي مستندات مثبتة لاقوالها، ولم تقم اي دليل على تكبدها لاي نفقات اضافية.\nوافق مجلس شورى الدولة على طلب الجهة المستدعية بالتعويض عنها نتيجة لزيادة اسعار المواد الاولية بعدما تبين للمجلس ان هناك قرارا صادرا عن مجلس الوزراء تحت رقم 60/2004 تاريخ 27/2/2004، اقر بموجبه كيفية احتساب الزيادات المتوجبة عن ارتفاع اسعار مواد البناء بغض النظر عما اذا كان يوجد بند في عقد الاشغال لا يجيز تعديل المبالغ التي تدفع للمتعهد، لاقتصار هذه البنود على الامور المعلومة والمتوقعة، ولا يشمل الصعوبات غير العادية وغير المرتقبة، والتي يمكن للقاضي سندا لنظرية الاعباء غير الملحوظة ان يحكم بزيادة التعويضات.\nورد مجلس شورى الدولة طلب الجهة المستدعية بالتعويض عن الاعمال الاضافية غير الواردة في العقد الاساسي، اذ تبين للمجلس ان الاشغال المذكورة كأشغال اضافية انما واردة في بنود العقد الموقع بين طرفي الدعوى، ما يقتضي معه رد الطلب لهذه الجهة لعدم قانونيته.\nكما اعتبر المجلس انه وعند انتهاء الاشغال يجري الاستلام المؤقت كمرحلة اولى قبل الاستلام النهائي، بحيث يعود للادارة تقدير ما اذا كانت العيوب الحاصلة في تنفيذ الاشغال تبرر الاستلام، والذي يعول عليه هو الاستلام النهائي للاشغال كأساس لتحديد التعويضات لكون الملكية اصبحت نهائيا بيد الادارة، فيتحرر الملتزم من موجب الصيانة واصلاح العيوب، الا انه يبقى مسؤولا عن العيوب غير الظاهرة بغض النظر سواء حصل الاستلام النهائي بموجب محضر رسمي او لا. وبالتالي من نتائج استلام الادارة المستدعى ضدها المشروع تحرير المستدعي من اي مسؤولية، الا اذا كانت خفية كما تقدم القول، ما يقتضي معه الحكم للمستدعي باسترداد التوقيفات والمبالغ غير المسددة لاعمال منفذة، بموجب العقد موضوع المراجعة.\nورد مجلس شورى الدولة طلب المستدعية الرامي الى الزام الادارة بدفع فائدة التأخير عن التوقيفات العشرية اذ تبين للمجلس ان المستدعي لم يقم بانذار المستدعى ضده بعد ان استلم هذا الاخير الاشغال المنجزة، بالاضافة الى ان المستدعي لم يقم الدليل على وجود ضرر لحق به جراء التأخير في دفع التوقيفات العشرية، ما يقتضي معه رد المطالبة لهذه الناحية لعدم ارتكازها على اساس قانوني سليم."
}