{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70248",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /2015",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "2015",
    "session_date": "19/01/2015",
    "chief": "جان فهد",
    "members": "/طقوش//سماحة//عيد//فواز//طرزي//سعد/"
  },
  "ruling_text": "قضت الهيئة العامة لمحكمة التمييز برد السبب التمييزي المبني على الخطأ الجسيم في تجاهل القرار المطعون فيه قوة القضية المحكوم بها ورأت بان القرار المطعون فيه لم يناقض مبدأ قوة القضية المقضية المترتب على القرار الاستئنافي الذي رد دعوى التزوير حين رفض القرار تذرع المدعى عليه بهما كدليل يعزز حقه في استعمال الوكالة غير القابلة للعزل وذلك في ضوء حق المحكمة في تقييم الادلة واعتماد ما يحوز على قناعتها.\nكما رأت الهيئة في قرارها بان الدفع بسبق الادعاء المدني لا يتعلق بالانتظام العام على ما توافق عليه الفقه والاجتهاد في فرنسا وفي لبنان وان كلا القضائين المدني والجزائي مختصان في البت في دعوى الحق الشخصي الناشئة بفعل الضرر الذي يتسبب به جرم جزائي فلا يكون ثمة من امكانية للتمسك في هذا المجال بتفريق مصطنع بين الدفع بسبق الادعاء وبين الدفع بعدم الاختصاص.\nكذلك اعتبرت بان شروط تطبيق المادة 8 اصول المحاكمات الجزائية غير متوفرة في الدعوى الراهنة مما يجعل الدفع المدلى به بخصوص خلط القرار المطعون فيه بين سبق الادعاء المدلى به وبين الدفع المنصوص عليه في المادة 8 اصول المحاكمات الجزائية والمتعلق بالعدول مستوجب الرد لعدم قانونيته.\nكما اعتبرت الهيئة بان القرار المطعون فيه حيث استند الى المبادىء التي كرستها المادة 179 اصول المحاكمات الجزائية وان محكمة التمييز بصفتها محكمة اساس بنتيجة قرار النقض قد طبقت هذه المبادىء لجهة ما يتعلق بمبدأ حرية الاثبات في القضايا الجزائية والحق المطلق لها في تقدير الوقائع الثابتة وتقييم الادلة المتوافقة مع قواعد الاثبات القانونية والاستناد الى ما يرتاح اليه وجدانها من اجل تكوين اقتناعها الذاتي تكون قد التزمت حدود الصلاحيات الاستنسابية المعطاة الى قضاة الاساس يكون وقعا في محله القانوني ما يقتضي معه رد الطعن لعدم قانونيته.\nكذلك اعتبرت الهيئة في قرارها بان طعن المدعي تمييزا بالقرار الاستئنافي لجهة دعوى الحق العام الذي انبرم بمناسبة عدم قيام النيابة العامة بالطعن فيه من شأنه بعد قبول التمييز شكلا واساسا ان يعيد نشر دعوى الحق الشخصي امام محكمة التمييز بنتيجة النقض والتي بات عليها البحث في اركان الدعوى المدنية ومنها سبب الدعوى المرتكز على الضرر اللاحق بالمدعي المميز من جراء جرم جزائي ما يحتم عليها البحث في مدى توافر العناصر الجرمية من دون ان يكون لها الحق في الادانة والمعاقبة عملا بالمادتين 313 و314 اصول المحاكمات الجزائية.\nورأت الهيئة في قرارها بان شروط مساءلة الهيئات المعنوية جزائيا محددة في المادة 210 فقرة 2 قانون العقوبات وان القرار المطعون فيه قد تحقق من توافر هذين الشرطين وبالتالي لا تكون محكمة التمييز قد ارتكبت اي خطأ جسيم ما يقتضي معه رد دعوى المداعاة لعدم جدية اسبابها."
}