{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70252",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 6 /2015",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "6",
    "year": "2015",
    "session_date": "08/01/2015",
    "chief": "جورج حرب",
    "members": "يحفوف - ابو نقول"
  },
  "ruling_text": "خلصت محكمة الاستئناف المدنية في جبل لبنان، بعد نشر الدعوى ورؤيتها انتقالا، الى رد الاستئناف اساسا وتصديق الحكم المستأنف، وذلك لردها طلب المستأنف المتعلق بعدم صفة المستأنف عليه للادعاء لانه ثبت من الافادة العقارية المبرزة من الجهة المستأنف عليها بداية، وعلى الرغم من انها قديمة العهد، انها تملك المأجور، في حين ان المستأنف لم يبرز اي مستند يدحض هذه الملكية، ما يجعل صفة المستأنف عليه للمطالبة بالبدلات متوافرة في القضية الحاضرة، علما انه يحمل توكيلا اصوليا من مالكي المأجور يعطيه حق ادارته وقبض البدلات، وكان يحوز على موافقة ثلاثة ارباع مالكي المأجور من حيث الادارة وقبض البدلات.\nكما ردت المحكمة طعن المستأنف المتعلق بمخالفة مبدأ وجاهية المحاكمة لمخالفة الحكم المطعون فيه، واقراره عدم ابلاغ المستأنف المدعى عليه القرار المتعلق بالخبرة الفنية، وذلك لان هذا الاخير قد عاد وعلق على التقرير لاحقا، وايضا لكون هذا الادلاء لا يشكل سببا استئنافيا.\nكذلك اعتبرت محكمة الاستئناف ان الحكم المطعون فيه قد اصاب عندما اسقط حق المستأنف من التمديد القانوني سندا لاحكام المادة 14 معطوفة على الفقرة أ من المادة 10 من القانون 160/92، لانه ثبت من اوراق الدعوى ان المستأنف عليه المؤجر، قد ارسل الى المستأنف المستأجر انذارا بوجوب تسديد بدلات مستحقة بذمته، وتضمن هذا الانذار بشكل واضح جميع البيانات المطلوبة من اسم المرسل وعنوانه ورقم هاتفه وصفته كاحد الورثة ووكيل العقار حيث المأجور، واسم وعنوان المرسل اليه وتحديد المأجور وقيمة البدلات المطالب بها وماهيتها وتواريخ استحقاقها، بحيث لم يترك مجالا لا للشك ولا للالتباس حول قيمتها ومقدارها وتواريخ توجبها. كما تضمن الانذار ما يفيد الانذار بالدفع تحت طائلة مراجعة القضاء.\nكما ان قيام المستأنف المستأجر بدفع المطالب به بموجب عرض فعلي وايداع لدى الكاتب العدل من دون اي تحفظ او اعتراض، يؤكد صحة مضمون الانذار والمبالغ المطالب بها، والا لكان دفع ما اعتقده متوجبا عليه، كلها امور تؤكد عدم صحة ادلاءات المستأنف المتعلقة بحصول نزاع حول البدلات والصفة والشك بالانذار ومضمونه، وتصديق الحكم المستأنف الذي قضى باسقاط المستأنف من حقه بالتمديد القانوني لانه لم يسدد كامل البدلات التأجيرية المطالب بها على رغم انذاره، ما يجعل شروط واحكام المادة 10/أ من القانون 160/92 متوافرة ويلزم بالاخلاء."
}