{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=112641",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 703 /2015",
  "card_info": {
    "court": "شورى",
    "number": "703",
    "year": "2015",
    "session_date": "15/07/2015",
    "chief": "شكري صادر",
    "members": "عماطوري - الجميل"
  },
  "ruling_text": "قرر مجلس شورى الدولة ان تحديد المحافظات والاقضية والمدن والقرى انما يتم بموجب نص تشريعي، في حين ان انشاء البلديات وتحديد نطاقها الاداري يتم بموجب قرار صادر عن وزير الداخلية والبلديات. وفي هذا السياق اعتبر المجلس ان قرية بسبينا التي ورد اسمها في الجدول رقم 1 الملحق بالمرسوم الاشتراعي رقم 11/54 على انها قرية من قرى البترون، تعتبر بالتالي قرية مستقلة لها نطاقها العقاري المستقل ويكون قرار وزير الداخلية والبلديات المطعون فيه قد اقتصر على اعلان الوضع القانوني لقرية بسبينا، ولم يعدل في وضعها او وضع البلدية المستدعية، ولا يشكل القرار النافذ والضار الذي تشترطه المادة 105 من نظام مجلس شورى الدولة، ويكون القرار المطلوب ابطاله غير قابل للطعن امام المجلس.\nوان قرار القائمقام الذي تضمن الطلب من بلدية اده عدم اجراء اي معاملة ادارية او مالية ضمن نطاق القرية قد عدل في وضع قانوني للمستدعية وهو قرار قابل للطعن امام المجلس. وتبين للمجلس انه سندا للمرسوم الاشتراعي رقم 116/59 فان القرية التي ليس فيها بلدية ولم يلحق نطاقها العقاري بنطاق بلدية اخرى، تبقى تابعة للسلطة المركزية المتمثلة بالقائمقام، وان قرية بسبينا لم تنشأ فيها بلدية مستقلة ولم تلحق باي بلدية اخرى، وبناء على ما تقدم يكون القائمقام هو المرجع المختص لادارة شؤونها الادارية والمالية وليست البلدية المستدعية، ويكون الكتاب المطعون فيه واقعا في موقعه القانوني السليم.\nكما رد مجلس شورى الدولة ايضا الدفع المتعلق بأن القرار المطعون فيه قد إلتف على قاعدة قوة القضية المحكمة بإعتبار أن هناك قرارا صادرا عن المجلس قد ابطل قرار وزير الداخلية والبلديات لجهة تعديل النطاق البلدي لبلدية البترون، حيث تبين أن قرار المجلس قد بحث قرار وزير الداخلية والبلديات المتضمن تعديل النطاق البلدي بسبب عدم صلاحية مصدره، من دون البحث بالمشروعية الداخلية للقرار، في حين ان المراجعة الحاضرة إنما تختلف إختلافا تاما عن موضوع القرار الصادر عن المجلس، ولا سيما من حيث الموضوع والسبب، فيكون الإدلاء بمخالفة قوة القضية المقضية واقعا في غير محله القانوني الصحيح."
}