{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=112642",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 704 /2015",
  "card_info": {
    "court": "شورى",
    "number": "704",
    "year": "2015",
    "session_date": "23/07/2015",
    "chief": "شكري صادر",
    "members": "مداح - فنيانوس"
  },
  "ruling_text": "قرر مجلس شورى الدولة ضم المراجعتين المقدمتين اليه نظرا لوجود تلازم بينهما بعد ان تبين للمجلس وحدة السبب القانوني والموضوع والفرقاء بالاضافة الى النقاط القانونية المتشابهة، ما يقتضي معه السير بهما بمحاكمة واحدة بمثابة اعتراض واحد. يمكن الاعتراض على قرار العجلة خلال مهلة ثمانية ايام من تاريخ تبليغه سندا للمادة 66 من نظام مجلس شورى الدولة.\nوقرر مجلس شورى الدولة ايضا ان قرار العجلة المتخذ في اطار التدابير الضرورية يقبل الاعتراض من قبل كل فريق متضرر منه كان ماثلا في المحاكمة الاساسية خلال المهلة المنصوص عليها في المادة 66 من نظام مجلس شورى الدولة، على ان يظل طلب اعادة النظر بقرار العجلة خاضعا للقواعد الاجرائية العامة التي ترعى قرار العجلة.\nكما اعتبر مجلس شورى الدولة ان المصلحة تتوافر انطلاقا من النتائج او الاضرار التي يمكن ان تلحق بوضع المستدعي، وفي هذا السياق اعتبر المجلس ان للمستدعين المصلحة للادعاء انطلاقا من كونهم اعضاء مستقيلين من المجلس البلدي وبصفتهم من القاطنين في النطاق البلدي، وبالتالي تكون لديهم الصفة والمصلحة لطلب كف يد رئيس البلدية عن اعمال البلدية لفقدان النصاب القانوني للمجلس البلدي وتسليم اعماله للمحافظ سندا لاحكام المادة 24 من قانون البلديات.\nكذلك اعتبر مجلس شورى الدولة ان شرط العجلة المنصوص عليه في المادة 66 من نظام المجلس متوافر في حالة فقدان رئيس البلدية للصفة الوظيفية، الامر الذي يبرر تدخل قاضي العجلة حفاظا على الحقوق ومنعا للاضرار بذوي المصلحة، وذلك في اطار حسن سير المرفق العام. ولا يمكن التذرع باحكام المادة 91 من نظام المجلس في اطار قضايا العجلة لان اتخاذ اي تدبير احتياطي ضروري يتجسد في اطار القرار القضائي بممارسة سلطة توجيه الاوامر، يمكن ان يحصل بوجه اشخاص من القانون الخاص او بوجه الادارة عينها.\nقرر مجلس شورى الدولة ايضا ان المبدأ الذي يرعى طلبات العجلة امام القاضي الاداري هو الاعفاء من القرار الاداري المسبق عندما يتعلق طلب العجلة بحالة سابقة للنزاع القضائي، وبالتالي فلا يكون المستدعي ملزما بربط النزاع مع الادارة قبل تقديم مراجعته امام قضاء العجلة كما هو الحال  بالسلفة الوقتية سندا للمادة 66 من نظام المجلس، ما يقتضي معه رد الدفع بمخالفة احكام المادتين 67 و68 من نظام المجلس بسبب عدم وجود اي طعن ضد اي قرار اداري سابق له.\nوقرر مجلس شورى الدولة ان كف اليد يعتبر بصورة عامة ومبدئية من التدابير الادارية الاحترازية التي تتخذها السلطة المختصة للحفاظ على مصلحة الادارة ولحسن سير المرفق العام، بغض النظر عن اي نية للمعاقبة، فلا يؤلف التدبير بحد ذاته تدبيرا تأديبيا الا اذا تضمن عقوبة تأديبية. وفي هذا السياق اعتبر المجلس ان تدخل قاضي العجلة وكف يد رئيس البلدية كتدبير احتياطي بعد ان فقد المجلس البلدي اكثر من نصف اعضائه واعتباره منحلا قانونا، يكون واقعا في  موقعه القانوني السليم، ما يقتضي معه رد الدفع المدلى به لعدم صحته."
}