{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=49553",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمالمجلس العدلي حكم رقم : 8 /2015",
  "card_info": {
    "court": "المجلس العدلي",
    "number": "8",
    "year": "2015",
    "session_date": "20/02/2015",
    "chief": "انطوني عيسى الخوري",
    "members": "سماحة - علاوي - خداج - عويس"
  },
  "ruling_text": "اسس المتهم الاول وتزعم تنظيما توسل الاعمال الارهابية من تفجيرات وقتل وسلب وغيرها من الجرائم بهدف اثارة الفتنة المذهبية الدينية وتأجيج النعرات، واقدم ضمن هذا السياق على تحريض شخصين على القيام بعمل ارهابي متمثل في تفجير عبوتين ناسفتين في حافلتين للركاب فاسفر عنه سقوط ثلاثة قتلى والعديد من الجرحى، لذلك جرم المتهم الاول بالجناية المنصوص عليها في المادة 3 معطوفة على المادة 2 من قانون 11/1/1958 والجناية المنصوص عليها في المادة 2 منه معطوفة على المادة 217 عقوبات، والجناية المنصوص عليها في المادة 549 فقرة 1 و7 عقوبات معطوفة على المادة 217 منه.\nانتسب المتهم الخامس الفار الى التنظيم الارهابي وسعى لتحقيق مآربه وأهدافه الإجرامية، فجرم بجناية المادة 4 من قانون 11/1/58، وأقدم على حيازة ونقل سلاح حربي ومتفجرات بدون ترخيص، فأدين بجنحتي المادتين 72 و 76 أسلحة وذخائر.\nجرم المتهم الثاني بالجنايات المنصوص عليها في المواد 4 و5 و6 من قانون 11/1/1958 وفي المادة 549 فقرة اولى وسابعة عقوبات وفي المادة 549 فقرة اولى وسابعة معطوفة على المادة 201 عقوبات، لانتسابه الى تنظيم ارهابي واقدامه على الاشتراك في حيازة ونقل متفجرات واسلحة وفي تفجير عبوتين ناسفتين في باصين لنقل الركاب تنفيذا لتحريض المتهم الاول.\nكما ادين بالجنح المنصوص عليها في المواد 463 و463 معطوفة على المادة 454 عقوبات لجهة استحصاله على هويتين مزورتين واستعمالهما، وبالجنح المنصوص عليها في المواد 464 و464 معطوفة على المادة 454 عقوبات لجهة استحصاله على اجازتي سوق خصوصية مزورة واستعمالهما. وادين بجنحتي المادتين 72 و76 اسلحة لحيازته سلاح حربي ومتفجرات بدون ترخيص.\nساعد المتهم الثالث الارهابيين على التواري وازال اي اثر يدل على وجودهما في الشقة التي جرى فيها تحضير العبوتين الناسفتين المستخدمتين في الجريمة، فيؤلف فعله تدخلا في الجريمة عملا بالمادة 219 فقرة 5 معطوفة على المادتين 5 و6 من قانون 11/1/1958 وعلى المادة 549 فقرة 1 و7 عقوبات والمادة 549 فقرة 1 و7 معطوفة على المادة 201 عقوبات. وادين كذلك بجنحة المادة 464 لاستحصاله على اجازة سوق مزورة.\nاعترف المتهم الرابع بانتسابه الى التنظيم الارهابي بعد اعلان تأسيسه فجرم بجناية المادة 4 من قانون 11/1/1958، كما اعترف بانه يؤمن لعناصر التنظيم المواد والاشياء التي يطلبونها منه مع علمه بقيامهم باعمال ارهابية فتؤلف افعاله تدخلا في كل الجرائم التي ارتكبها هذا التنظيم، فجرم بجناية التدخل في جريمة التفجير الارهابي الذي طال الباصين وما نتج عنها من قتل ومحاولة قتل عملا بالمادة  219 فقرة 6 عقوبات معطوفة على كل من المواد 5 و6 من قانون 11/1/1958 و549 فقرة 1 و7 عقوبات و549 فقرة 1 و7 معطوفة على المادة 201 عقوبات.\nضبط معه بطاقة هوية سورية وقسائم عودة مزورة واعترف بانه استحصل على رخصة سوق سورية لاستعمالها في لبنان وبانه دخل لبنان مستخدما هوية مزورة، فأدين بالجنح المعاقب عليها في المواد 463 و464 و463 معطوفة على المادة 545 عقوبات.\nرد الدفع بسبق الملاحقة لانه تذرع بحكمين نهائيين. ولم يثبت ان القضاء العسكري قد جرم المتهم المذكور وادانه بسبب الوقائع الجرمية عينها المنسوبة اليه في هذه الدعوى، مما استوجب رد الدفع بقوة القضية المقضية.\nاستغلت الظنينة علاقتها بالظنين من اجل حمله على طلب استصدار بيان اخراج قيد افرادي باسم شقيقه المتوفي وغير المشطوب قيده من سجلات النفوس مع وضع صورة احد المسؤولين العسكريين في التنظيم الارهابي فيعد فعلها تحريضا على ارتكاب الجنحة المنصوص عليها في المادة 463 عقوبات، فأدينت سندا للمادة 463 معطوفة على المادة 217 عقوبات.\nكما اعتبرت متدخلة ضرورية في جنحة المادة 463 عقوبات معطوفة على المادتين 219 فقرة (4) و 220 فقرة اولى عقوبات لجهة تزوير بيان اخراج القيد، وفي جنحة المادة 464 معطوفة على المادتين 219 فقرة (4) و 220 فقرة اولى عقوبات لجهة تدخلها في جنحة تزوير رخصة قيادة سيارة.\nاعتبر الظنين فاعلا معنويا وأدين بجنحة المادة 463 عقوبات لأنه كلف شخصا حسن النية بالاستحصال على بيان اخراج القيد باسم شقيقه.\nبما لها من حق التقدير، منحت المحكمة المتهم الرابع الاسباب التخفيفية سندا للمادة 253 عقوبات."
}