{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70329",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 86 /2015",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "86",
    "year": "2015",
    "session_date": "26/02/2015",
    "chief": "رانيا يحفوف",
    "members": "صفير - ابو نقول"
  },
  "ruling_text": "خلصت محكمة الاستئناف المدنية في جبل لبنان، بعد نشر الدعوى ورؤيتها انتقالا، الى تصديق الحكم المستأنف برمته ورد الاستئناف اساسا، وذلك لان موضوع النزاع يتمحور حول مدى قانونية اشغال المستأنفة للمكتب موضوع النزاع، والدعوى هي من دعاوى الاشغال بصرف النظر ما اذا كان الاشغال مرتبطا بعقد ايجار ام لا. وعملا بنص المادة 86 اصول مدنية، ان دعاوى الاشغال هي من اختصاص القاضي المنفرد المدني الناظر في قضايا الايجارات خلافا لطلب المستأنفة، لاسيما وان دعاوى الاشغال هي دعاوى مختلطة، يعود للمدعي الخيار في التقدم بها اما امام المحكمة حيث يوجد العقار، واما امام المحكمة حيث يقيم المدعى عليه. وعليه فان الاختصاص المكاني للمحكمة مصدرة الحكم يكون مطابقا للقانون، خلافا لمزاعم المستأنفة كون المستأنفة مقيمة داخل نطاق المحكمة مصدرة الحكم.\nكما ردت المحكمة الاستئناف المتعلق باعلان صورية عقد الايجار، وذلك عملا بمبدأ نسبية العقود المنصوص عليه في المادة 225 موجبات وعقود، لان المستأنفة تعتبر غريبة عن العقد المذكور ولا يحق لها المطالبة بصوريته، لانه ثبت ان العقار هو ملك شركة.... لا سيما ان موقعيه قد اقرا بصحته في ما بينهما. ونظرا لذلك تكون صفة المدعية للادعاء مستمدة من صفتها كمستأجرة في عقد ايجار ولها كامل الحق في اقامة دعوى منع التعرض والمحافظة على المأجور. وكونه لم يثبت من الملف اي صفة للمستأنفة تبرر اشغالها المأجور، وادلاؤها بانها عضو في مؤسسة تملك اسهما في الشركة مالكة العقار، لا يبرر اشغالها للمأجور، لان للشركة شخصية معنوية مستقلة عن الشركاء، ولا يحق لهؤلاء ممارسة حقوق تعود للشركة الاعضاء فيها، فرد طلب المستأنفة لهذه الناحية.\nكما ردت المحكمة طلب المستأنفة ايضا المتعلق بالزامها بدفع تعويض عن العطل والضرر الناتج عن سوء نيتها باحتفاظها بمفاتيح المكتب موضوع الدعوى، لان ادلاءها بان حقها ثابت بقرار قاضي العجلة بتسلم المفاتيح، لا يعطيها صفة الشرعية لاشغالها المأجور لان قرارات قاضي العجلة هي قرارات مؤقتة ولا تتعلق باساس النزاع، ويمكن الرجوع عنها ولا تتمتع بقوة القضية المقضية. وكون المستأنفة احتفظت بمفاتيح المكتب فتعتبر سيئة النية، لذا حكم عليها بالتعويض، وقد اصابت المحكمة في ما توصلت اليه لهذه الجهة."
}