{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70337",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2015",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2015",
    "session_date": "26/01/2015",
    "chief": "جان فهد",
    "members": "/حدثي//طقوش//سماحة//عيد//طرزي/"
  },
  "ruling_text": "قضت الهيئة العامة لمحكمة التمييز برد الدعوى شكلا وذلك لعدم توفر الشروط الشكلية المطلوبة التي فرضتها المادة 745 اصول المحاكمات المدنية لقبولها ولعدم المصلحة ووقوع الضرر الاكيد.\nوقد اعتبرت الهيئة في قرارها بان هذه المراجعة هي مراجعة استثنائية لا يمكن اللجوء اليها الا بعد استنفاد الخصوم لسائر الطرق العادية وغير العادية وبالتالي لا يمكن تقديم المراجعة لطلب ابطال اجراءات تمت في اثناء المحاكمة او قرارات اتخذت خلالها قبل صدور حكم مبرم في الدعوى التي تمت فيها تلك الاجراءات واتخذت فيها تلك القرارات وهو ما لا يتوفر في الدعوى الراهنة.\nواكدت في قرارها على وجوب كون الاستحضار الموجه الى الدولة بخصوص مداعاتها في شأن المسؤولية الناجمة عن اعمال القضاة العدليين مشتملا على بيان الحكم او التصرف المشكو منه او الاسباب التي يبنى عليها الدعوى والادلة المؤيدة له وفقا لاحكام المادة 745 اصول المحاكمات المدنية وعلى كونه مقدما من صاحب مصلحة ووقوع ضرر اكيد بالجهة التي تلجأ اليها وفقا لما نصت عليه المادة 614 اصول المحاكمات المدنية وهو ما لا يتوفر ايضا في الدعوى الراهنة مما يشكل سببا اضافيا لعدم قبول الدعوى.\nوفي الاساس وعلى سبيل الاستطراد رأت الهيئة استنادا الى محضر ضبط المحاكمة ان قيام القاضي باستدراك الخطأ الواقع في تدوين الحضور ومن يمثلونهم في محضر ضبط المحاكمة ذاته وتصحيحه ينفي كون ثمة غش ارتكبه القاضي ما يقتضي معه رد ما ادلى به بهذا الخصوص.\nكما رأت على سبيل الاستطراد بان قيام القاضي باتخاذ قرار بختم المحاكمة على ان يتم البت بطلب الرجوع عن الاعتراض في نهاية الجلسات ومن ثم يصدر قراره بتدوين الرجوع عن الاعتراض بتاريخ الجلسة المذكورة. لا يكون معه ثمة خطأ جسيم يتعلق باصدار قرار الرجوع عن الاعتراض بعد قرار ختم المحاكمة من دون اصدار قرار بفتحها. ما يقتضي معه رد ما ادلى به بهذا الخصوص.\nكما رأت على سبيل الاستطراد ان ادلاءات المدعي المتعلقة بالاستنكاف عن احقاق الحق كونه لم يبت في طلباته التي تضمنتها كل لوائحه انما تتناول الاعتراض بوجه المدعي قبل صدور اي قرار مبرم فيه ما يقتضي معه رد الدعوى برمتها كونه قد تقدم بالمراجعة قبل صدور قرار مبرم في الاعتراض المقام بزجهه متناولا الاجراءات والقرارات التي اتخذت في اثناء المحاكمة وكونه قد تقدم بالمراجعة قبل توسل طرق الطعن المتاحة امامه وكون القرار في مطلق الاحوال هو لمصلحته ولم يلحق ضررا به.\nكما قضت بالحكم عليه بالتعويض للمدعى عليها (الدولة اللبنانية) كعطل وضرر سندا للمادة 750 اصول المحاكمات المدنية كونه قد تعسف في استعمال حق التقاضي."
}