{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68294",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1950",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1950",
    "session_date": "30/11/1950",
    "chief": "بدري المعوشي",
    "members": "/عيس الخوري//البقاعي/"
  },
  "ruling_text": "*  وجوب  الرد من قبل المحكمة على الدفوع  الموجهة الى تقرير الخبير  *\nوحيث  ان محكمة الاستئناف  قد اخذت  بقول\nالخبير دون ان ترد على الدفع المدلى به من الجهة المميزة\nوحيث  ان محكمة الاستئناف  باعتمادها تقرير الخبير الخاطئ من هذه الجهة\nوالمخالف  للاتفاقية تكون قد افسدت  والحالة هذه تفسير معنى ومدى بنود\nعقد صريحة وواضحة فقرارها يستلزم النقض  لمخالفته احكام المادة 221 من\nقانون العقود والموجبات\n*  مفهوم السبب  التمييزي المبني على فقدان  الاساس  القانوني  *\nوحيث  ان محكمة الاستئناف  اقتصرت  في حكمها على\nالقول ان الجهة المميزة اخلت  في تنفيذ الاتفاق على الصورة )الخاطئة(\nالواردة في تقرير الخبير ولكنها لم تبين في حكمها عناصر هذا الاخلال\nوماهيته واهميته ولم توضع عدد الاسرة التي قدمتها فعلا الشركة المميزة\nوهل انها كانت  576 سريرا كما تزعم ام مايتي سرير فقط كما يزعم المميز\nعليه ولم تحقق  فيما اذا كانت  الشركة المميزة عرضت  فعلا ضمن المدة\nتقديم تتمة الالف  سرير عليها تسليمها بمقتضى العقد فرفض  الجيش\nاستلامها بسبب  تقصير المميز عليه بتعهداته فعلل الحكم واسبابه لا تسمح\nلمحكمة التمييز باجراء رقابتها ومعرفة ما اذا كان الحكم مبنيا على اساس\nقانوني كاف\n*  مفهوم السبب  التمييزي المبني على  مخالفة القانون  *\nحيث  ان محكمة الاستئناف  ذكرت  في حكمها ان الشركة\nالمميزة استلمت  المسامير اللازمة لصنع اربعة الاف  سرير لان المسامير\nوضعت  على عاتق المستأنف  ولم تسلم الاسرة فبقيت  ملزمة بثمنها تجاه\nالمستأنف  الذي انحصرت  علاقته مباشرة مع الشركة المستأنف  عليها وان\nالشركة لم تثبت  انها تداركت  المسامير بمعرفتها رأسا او من قبل الجيش\nوحيث  ان محكمة الاستئناف  لم تبين في حكمها عناصر الثبوت  التي استندت\nاليها للقول ان الشركة المميزة استلمت  المسامير اللازمة لصنع اربعة\nالاف  سرير كما وانها لم تبين ممن تسلمت  الشركة هذه المسامير من الجيش\nام من المميز عليه\nوحيث  ان اسباب  الحكم المميز لا تسمح والحالة هذه لمحكمة التممز باجراء\nرقابتها ومعرفة ما اذا كان الحكم بثمن المسامير مبنيا على مستند قانوني"
}