{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1950",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1950",
    "session_date": "20/12/1950",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيس الخوري//البقاعي/"
  },
  "ruling_text": "*  حقوق مستأجر العقار المستملك اذا كانت  معاملة  الاستملاك بدأت  في ظل القانون العثماني  *\nوبما ان محكمة الاستئناف\nاعتبرت  في حكمها المميزان معاملة الاسستملاك تمت  تحت  ظل القانون\nالعثماني وما تم في عهد المرسوم الاشتراعي رقم 45 انما كان للاتفاق على\nالثمن وهو تتمة للمعاملات  المنتهية السابقة وان القانون المعمول به\nبتاريخ الاستملاك عام 925 لا يعطي للمستأجر او لشاغل العقار اى حق بطلب\nالتعويض  وقضت  بالنتيجة بتصديق الحكم البدائي القاضي برد الدعوى\nً وبما ان المادة 14 نصت  ان هذا القانون تجري احكامه بالدعاوى التي صار\nتأدية بدلاتها ولم يقع فراغ او تفرغ بخصوصها بسبب  وقوع اختلاف  واعتراض\nبالدعاوى التي لم تحول للجنة التحكم ... اما الخصومات  التي سبق صدور\nقرارات  بشأنها من المحكمة فهي مستثناة من حكم هذه المادة\nوبما انه يتبين من نصوص  هذه المواد ان الاستملاك لا يعتبر منتهيا وتاما\nاذا لم يحصل اتفاق  حبي على الثمن كما هو الحال في القضية حتى صدور\nالمرسوم الاشتراعي رقم 45 - الا بعد صدور حكم نهائي من محكمة الحقوق قاض\nبقانونية المعاملات  وبالتصديق على الورقة الحكمية وبتسجيلها من جانب\nالمحكمة\nوبما انه في ظل قانون سنة 329 لم يحصل اي اتفاق حبي على الثمن بين\nالمستملك وبين المالك السيد بيضون فكان يقتضي في هذه الحالة مراجعة\nمحكمة الحقوق بمقتضى المادة 6 واستحصال حكم نهائي بقانونية المعاملات\nوبالتصديق على الورقة الحكمية ووجوب  تسجيلها من شأنها نقل الملكية\nوالغاء عقود الايجار القائمة عليها\nوبما ان هذه المعاملة الجوهرية لم تجر فلا تعتبر معاملة الاستملاك تامة\nاو منتهية في ظل قانون سنة 1329 العثماني ويعتبر ان المميز عليه لم يزل\nمالكا حتى بعد صدور المرسوم الاشتراعي رقم 45 بتاريخ تشرين الاول سنة\n932 الذي فتح للمستأجرين حقا بالتعويض  في مادته ال7 فيستفيد من هذا\nالحق من وجد مستأجرا قبل هذا التاريخ وظل مستأجر حتى حصول الاستملاك\nفيما لو توافرت  عنده شروط هذه المادة\nوبما ان معاملة الاتفاق الحبي انما جرت  سنة 1946\nوبما ان محضر الاتفاق له شأن الصك النافذ ويعد بمثابة عقد رسمي للتفرغ\nفي مقتضاه انتقلت  الملكية بصورة قانونية من المالك السيد بيضون الى\nالبلدية ونشأ حق التعويض  للمستأجر\nوبما ان القانون الواجب  تطبيقه والحالة هذه في علاقات  المستأجر\nبالمستملك والمؤجر هو قانون الاستملاك الاخير الذي تم الاستملاك في ظله\nفي مادته السابعة التي فتحت  للمستأجر المقيم في المأجور عند دخولها\nموضع التنفيذ حقا جديدا فيما لو توافرت  فيه شروط هذه المادة\nوبما ان محكمة الاستئناف  بقولها ان القانون المعمول هو قانون تاريخ\nالاستملاك الحاصل في سنة 925 وانه لا يعطي المستأجر او شاغل العقار اى\nحق بطلب  التعويض  قد خالفت  احكام القانون وعرضت  حكمها للنقض"
}