{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186195",
  "title": "احداث  صندوق مستقل للاشغال المائية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/05/1938",
    "oj_number": "3574",
    "oj_publish_date": "16/05/1938",
    "oj_page": "2434-2435"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان السلفات  التي ستقبضها الخزينة اللبنانية من بنك سورية\r\nولبنان الكبير عملا باحكام المادة 10 من اتفاق 12 اذار سنة\r\n1937 تخصص  وتبقى مخصصة للاشغال المائية في لبنان ضمن الشروط\r\nالمبينة في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحدث  \"صندوق مستقل للاشغال المائية\" تؤخذ منه نفقات  الدروس\r\nوالاشغال المائية في لبنان. بفتح لحساب  الصندوق المستقل في\r\nقيود الخزينة حساب  خاص  باسم \"الاشغال المائية\" لا تسري\r\nعليه القاعدة القائلة بان تكون الموازنة سنوية وتذكر فيه:\r\nاولا- في باب  النفقات - المبالغ التي تنفق منه وفقا لاحكام\r\nالمادة الثالثة من هذا القانون.\r\nثانيا- في باب  الايرادات - المبالغ التي تكون الخزينة قد\r\nقبضتها فعلا من اصل السلفات  المشار اليها في المادة الاولى\r\nمن هذا القانون, وكذلك كل الايرادات  التي قد تخصص  له\r\nبموجب  قوانين تصدر فيما بعد وجميع المبالغ التي تسترد وفقا\r\nلاحكام المادة الخامسة من هذا القانون\r\nولا يجوز في اي وقت  من الاوقات  ان تتجاوز نفقات  هذا\r\nالحساب  ايراداته بمبلغ يزيد عن المبلغ الذي يكون باقيا في\r\nذلك الوقت  من السلفات  المشار اليها في المادة الاولى من\r\nهذا القانون, بعد ان تخرج منها وما يكون قد سبق للخزينة ان\r\nقبضته من اصلها.\r\nكذلك لا يجوز للخزينة ان تأخذ من اصل السلفات  المشار اليها\r\nفي المادة الاولى من هذا القانون الا ما هي بحاجة اليه\r\nلتسديد باب  النفقات  في الحساب  الخاص  \"الاشغال المائية\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتؤخذ النفقات  من الحساب  الخاص  \"الاشغال المائية\" بموجب\r\nقوانين خاصة تبين منهاجها وكيفية توزيعها على الفصول.\r\nتعتمد هذه النفقات  وتصفى وتصرف  وتسدد وفقا للقواعد المتبعة\r\nفيما يتعلق بنفقات  الموازنة. ويتولى وزير الاشغال العامة\r\nتصفية نفقات  الصندوق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيقدم الى مجلس  النواب  كل سنة بيان عن استعمال الحساب\r\nالخاص  \"الاشغال المائية\" فصلا فصلا (ايرادا ومصرفا) ويربط\r\nهذا الحساب  بقطع حساب  الموازنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتسترد سائر النفقات  التي تقتضيها الاشغال المائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد بموجب  مرسوم تفاصيل تطبيق هذا القانون, والرسوم او\r\nالعائدات  الواجب  استيفاؤها لمصلحة الصندوق من المستفيدين\r\nمن الاشغال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 ايار سنة 1938\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: خالد شهاب\nوزير المالية\nالامضاء: كميل نمر شمعون\nوزير الاشغال العامة\nالامضاء: سليم تقلا"
}