{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186143",
  "title": "تعديل المادة الاولى من قانون 5 حزيران سنة 1937 المختص\r\nبوسام الارز الوطني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 29/01/1938",
    "oj_number": "3547",
    "oj_publish_date": "10/02/1938",
    "oj_page": "2067-2068"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة من قانون 19 تشرين الثاني سنة 1930",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة الاولى من قانون 5 حزيران سنة 1937 على الوجه\r\nالاتي:\r\nلوسام الارز الوطني خمس  درجات  وهي:\r\n1- درجة الوشاح الاكبر\r\n2- ضابط كبير\r\n3- قومندور\r\n4- ضابط\r\n5- فارس"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  المادة الثانية من قانون 5 حزيران سنة 1937 كما يلي:\r\nان ميزات  الوشاح الاكبر تتألف  من صفيحة معلقة بوشاح يوضع\r\nعلى الكتف  اليمنى ومن صفيحة اخرى تعلق الى الجنب  الايسر.\r\nويكون الوشاح الاحمر اللون مطرفا بشرائط خضراء وعرضه (101)\r\nميليمتر.\r\nاما الصفيحة الاولى فقطرها (60 ميليمترا وهي ذات  وجهين\r\nمذهبين ومؤلفة من خمسة فروع يتخلل اطرافها تقاطيع وداخلها\r\nمصنوع من المينا البيضاء اللامعة الغير الشفافة وبين الفروع\r\nالمذكورة خمس  ارزات  منتشرة الاغصان لون ميناها اخضر قاتم\r\nواسمر. اما الكتابة الرمزية فتتألف  اولا من كلمة \"لبنان\"\r\nمكتوبة بالحروف  الكوفية في قلب  الوسام المتكون من صفيحة\r\nمستديرة متقببة (ثانيا) من اطار حولها كتب  عليه باللغة\r\nالفرنساوية \"الجمهورية اللبنانية\" (ثالثا) اكليل من ورق\r\nالغار وثماره يحيط بالكل.\r\nويعلق الوسام ببكلة مستطيلة مزدانة عند قاعدتها بغصنين من\r\nالغار ولها وجه من المينا الخضراء. وتكون الصفيحة الثانية\r\nمذهبة وذات  قطر يبلغ 58 ميليمترا ومؤلفة من خمسة فروع وطرفها\r\nالدائر ذو تقاطيع ويكون بين هذه الفروع خمس  ارزات  منتشرة\r\nالاغصان من الفضة المؤكسدة قائمة على خمس  فئات  من الاشعة\r\nالمذهبة.\r\nاما الكتابة الرمزية على الصفيحة الثانية فمشابهة للكتابة\r\nعلى الصفيحة الاولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل رئيس  للجمهورية يكون بحكم منصبه حائزا لوشاح الارز\r\nالاكبر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الدرجة الممتازة للاستحقاق اللبناني تبقى كما نص  عليها\r\nفي المادة الثالثة من قانون 19 تشرين الثاني سنة 1930"
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 كانون الثاني سنة 1938\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: خير الدين الاحدب"
}