{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186136",
  "title": "يتضمن تعديل بعض  المواد من قانون اصول المحاكمات  المدنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/02/1938",
    "oj_number": "3545",
    "oj_publish_date": "03/02/1938",
    "oj_page": "2035"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nان المهل المنصوص  عليها في المواد 386 و387 و390 و391 يمكن\r\nتقصيرها في الدعاوى الافلاسية وفي جميع احوال الضرورة\r\nالمتحققة بقرار من محكمة البداءة او الاستئناف  تصدره في\r\nغرفة المذاكرة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المواد 371 و372 و421 و509 و632 من قانون اصول\r\nالمحاكمات  واستبدلت  بالاحكام التالية:\r\nالمادة ال371 الجديدة:\r\nتبلغ الدعوة او المحضر الذي يقوم مقامها الى المدعى عليه\r\nوفاقا للقواعد المنصوص  عليها في المادة 353 وما يليها من\r\nقانون اصول المحاكمات  المدنية, بعد ان يوضع على هامشها\r\nتاريخ الجلسة الذي قد عينه القاضي.\r\nالمادة ال372 الجديدة:\r\nيحق للقاضي في الاحوال المستعجلة او بناء على طلب  المتداعين ان يدعو\r\nعليه للحضور-\r\n في مهلة 48 ساعة اعتبارا من تاريخ تبليغ الدعوة او المحضر الذي يقوم\r\nمقامها.\r\nالمادة ال421 الجديدة:\r\n لا يجوز تنفيذ الاحكام الا بعد تبليغ الخصم.\r\nعلى ان الاحكام الصادرة من قضاة الصلح او من المحاكم التي فصلت  فيها\r\nاستئنافا-\r\n يمكن تنفيذها بدون تبليغ سابق الى المحكوم عليه اذا كان الفريقان قد\r\nابلغا عند-\r\n ختام المحاكمة التاريخ الذي تعين لتفهيم الحكم.\r\nالمادة ال509 الجديدة:\r\nتبتدىء المهلة المتقدم ذكرها من تاريخ تبليغ الحكم الى الشخص  المطلوب\r\nابلاغه او-\r\n الى مقامه الحقيقي او المختار اذا كان الحكم وجاهيا وتبتدىء من تاريخ\r\nانتهاء مدة-\r\n الاعتراض  اذا كان الحكم غيابيا.\r\nالا ان المهلة تبتدىء من تاريخ النطق بالحكم اذا كان الاستئناف  صادرا\r\nعن النيابة-\r\n العامة او اذا كان موجها ضد حكم صادر من قاضي الصلح بشرط ان يكون\r\nالفريقان في-\r\n الحالة الثانية قد ابلغا عند ختام المحاكمة التاريخ الذي تعين لتفهيم\r\nالحكم.\r\nالمادة ال632 الجديدة:\r\nتبلغ ورقة الحجز في خلال خمسة ايام الى المحجوز عليه, وفي الوقت  نفسه\r\nيطلب -\r\n استحضار لاجل دعوى اثبات  الدين امام المحكمة التي يكون مقامه داخلا في\r\nمنطقتها.\r\nعلى ان الاستحضار المنصوص  عليه في الفقرة السابقة يكون اختياريا للدائن\r\nالذي-\r\n يكون بيده سند رسمي قابل للتنفيذ بدون حكم او حكم قضائي مكتسب  قوة\r\nالقضية-\r\n المحكمة.\r\nويجوز للمديون عليه ان يطلب  رفع هذا الحجز باستحضار الحاجز امام رئيس\r\nالاجراء-\r\n على الطريقة المتبعة في القضايا المستعجلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المهل المنصوص  عليها في المواد 386 و387 و390 و391 يمكن\r\nتقصيرها في الدعاوى الافلاسية وفي جميع احوال الضرورة\r\nالمتحققة بقرار من محكمة البداءة او الاستئناف  تصدره في\r\nغرفة المذاكرة."
        }
      ]
    }
  ],
  "signature": "بيروت  في اول شباط سنة 1938\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير العدلية\nالامضاء: خير الدين الاحدب"
}