{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187010",
  "title": "بشأن تصدير التبغ والتنباك من محصول سنة 1937",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "110",
    "date": " 12/09/1938",
    "oj_number": "3619",
    "oj_publish_date": "20/10/1938",
    "oj_page": "3144-3145"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي ينشر نظرا لضرورة الاسراع بالصاقه على ابواب  دور\r\nالحكومات  ويعمل به بعد نشره على الصورة المذكورة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق احكام هذا القرار على التبغ والتنباك من محصول سنة 1937\r\nالناتجين من المساحات  الحاصلة على رخصة تصدير وعلى التبغ\r\nوالتنباك من المحصول نفسه المسميين بزوائد المحصول والمدعوين\r\nفي المستودعات  عملا بالقرار عدد 134/L.R. تاريخ 7 تشرين\r\nالاول سنة 1937"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nشذوذا عن احكام المادة 30 وبالرغم عن كل نقل جرى بموجب\r\nالمادة 31 من القرار عدد 16/L.R. يحق لادارة الاحتكار ان\r\nتجري على التبغ والتنباك المشار اليهما في المادة الاولى من\r\nهذا القرار جميع عمليات  الفرز والتوضيب  وحل الاربطة\r\nوالتخمير واخراج النفايات  والكسر والتبغ المعطوب  غير\r\nالقابل البيع ووضعها ضمن طرود يتألف  منهما اقسام البيع\r\nوممكن عرضها للتصدير\r\nلادارة الاحتكار فيما يتعلق بالتبغ المعطوب  والتنباك\r\nالمذكورين ان تدرس  وتقبل أي عرض  شراء كان وان تفاوض  في اي\r\nبيع وان تقبض  حاصلات  المبيع وان تلاحق وتجري التسوية وبصورة\r\nعامة ان تقوم باجراء اللازم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتفتح ادارة الاحتكار حسابا خاصا للنفقات  من أي نوع كانت\r\nالتي تضطر لصرفها اما لاجل تحضير التبغ والتنباك للتصدير اما\r\nلاجل نقلها خارج الدول او لاجل بيعها وكذلك للمصاريف\r\nالمنصوص  عليها في المادتين 33 و34 من القرار عدد 16/L.R.\r\nوفي نظام التسليم للمستودعات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا تطبق بعد الان احكام المادة 31 من القرار عدد 16/L.R. على\r\nالتبغ والتنباك المتعلق بهما هذا القرار اللذين لم يجري بعد\r\nنقلهما لاسم تاجر مصدر معترف  به"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي نهاية كل ثلاثة اشهر توزع ادارة الاحتكار فيما بين\r\nالزارعين والتجار المصدرين حاصل المبيع بعد حسم النفقات\r\nالتي صرفتها. يجري التوزيع في كل منطقة زراعة على نسبة قيمة\r\nالتبغ والتنباك العائدين لكل مزارع ولكل تاجر مصدر حسبما هي\r\nمقدرة بموجب  جدول الاسعار الملحق بالقرار عدد 5/L.R. تاريخ\r\n8 كانون الثاني 1938\r\nتحسم ادارة الاحتكار من حاصل التوزيعات  المبالغ التي تطلب\r\nلها لاي سبب  كان من غير الاسباب  المنصوص  عليها في المادة\r\n3 اعلاه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان المبالغ العائدة كل ثلاثة اشهر للمزارعين وللتجار\r\nالمصدرين تدفع للولين في مركز وكالة الاحتكار المرتبطين بها\r\nفيما يختص  بمراقبة المزروعات  وللاخرين في مديرية بيروت\r\n(او دمشق وحلب  واللاذقية وانطاكيه) وذلك بعد انقضاء شهر واحد\r\nمن نهاية الثلاثة الاشهر"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  على المزارعين والتجار المصدرين الذين لا يشاؤون تصدير\r\nتبغهم وتنباكهم بموجب  احكام هذا القرار ان يشعروا بذلك\r\nادارة الاحتكار في مهلة شهر بعد تاريخ دخول هذا القرار في\r\nحيز التنفيذ"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  على ادارة الاحتكار قبل تسليم البضاعة ان تعرض  على\r\nالمفوض  الممثل للدول شروط البيع التي اتفقت  عليها مع\r\nالشاري بموجب  هذا القرار. اما عمليات  التصدير فتبقى خاضعة\r\nلقواعد المراقبة المقررة في دفتر الشروط الملحق بالقرار عدد\r\n16/L.R."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي ينشر نظرا لضرورة الاسراع بالصاقه على ابواب  دور\r\nالحكومات  ويعمل به بعد نشره على الصورة المذكورة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايلول سنة 1938\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}