{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187011",
  "title": "تحديد الاصول الواجب  اتباعها في معاينة بعض  مخالفات  للقرار\r\nرقم 16-L.R الصادر في 30-1-1935 وتوقيف  تطبيق بعض  احكام\r\nهذا القرار نفسه على مرتكبي هذه المخالفات  من الزراع",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "112",
    "date": " 13/09/1938",
    "oj_number": "3619",
    "oj_publish_date": "20/10/1938",
    "oj_page": "3145-3147"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9  امين السر العام مكلف تنفيذ هذا القرار الذي يدخل في الحال في حيز التنفيذ نظرا لوجوب الاسراع وذلك بالصاقه على باب دور الحكومات.",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المادة 16 (النبذات الثلاث الاخيرة) والمادة 27 (النبذة الاولى) والمادة 28 (النبذة الاولى) والمادتين 29 و31 من القرار رقم 16/L.R. على زراع القرى ومجموعات القرى او المناطق حيث لم تتمكن ادارة الاحتكار من القيام بالوقت المناسب وعلى الاكثر قبل ثمانية ايام من القطاف باحصاء المزروعات وتخمين الغلة بسبب مناورات متفق عليها او رفض اجمالي للخضوع للتفتيش ولتقديم التصريحات المنصوص عليها في المادة 14 من ممانعات او اهانات او ضرب لمأموري الاحتكار"
        },
        {
          "type": "text",
          "data": "اذا كان قد قام بهذه الممانعات او الاهانات او الضرب جماعات مؤلفة من خمسة اشخاص على الاقل على انه لا يمنع ذلك تطبيق الاحكام الجزائية المنصوص عليها في القرار رقم 16/L.R. الصادر في 30 نكانون الثاني 1935"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المواد نفسها اي المادة 16 (النبذات الثلاث الاخيرة والمادة 27 (النبذة الاولى) والمادة 28 (النبذة الاولى) والمادتين 29 و31 على زراع القرى ومجموعات القرى والمناطق حيث لم تتمكن ادارة الاحتكار من القيام في الوقت المناسب وعلى الاكثر بعد خمسة عشر يوما من انقضاء المهلة المنصوص عليها في المادة 4 من القرار رقم 16/L.R. بايداع الغلة في المستودعات بسبب مناورات متفق عليها او عدم وضع الغلة في الاكياس في المهلة المعينة او اتفاق اجمالي على عدم التسليم للمستودع في المهلة المعينة او ممانعات او اهانات او ضرب لمأموري الاحتكار اذا كان قد قام بهذه الممانعات او الاهانات او بالضرب جماعات مؤلفة من خمسة اشخاص على الاقل. على انه لا يمنع ذلك تطبيق الاحكام الجزائية المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الحوادث المنصوص عليها في المادتين السابقتين تعاين في محاضر ضبط ادارية ينظمها مأمورو الاحتكار المكلفون والمحلفون حسب الاصول بحضور ضابط عدلي او مأمور من القوة العمومية بغياب هذا المأمور الاخير بشرط ان يكون قد دعي حسب الاصول لحضور المعاينات تحول ادارة الاحكار هذه المحاضر بدون امها ضمن الشروط المنصوص عليها في دفتر الشروط الملحق بالقرار رقم 16/L.R. الى رئيس دائرة المالية في الدولة او المقاطعة الحائزة على ميزانية مستقلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان المفوض ممثل الدول لدى الريجي يحق له بناء على طلب الريجي وبمثابة تدبير احتياطي ان يعطي ادارة الاحتكار علما بالتبليغ الذي اجراه لرئيس دائرة المالية ذي العلاقة عن محاضر الضبط المنظمة تطبيقا لهذا القرار وفي هذه الحالة الاخيرة تطبق في الحال احكام المادتين الاولى والثانية من هذا القرار على كل مزارع في القرى ومجموعات القرى او المناطق المذكورة في محاضر الضبط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لادارة الاحتكار ان تجري تسوية بشأن محاضر الضبط المنظمة تنفيذا لهذا القرار اما الثمن الواجب دفعه عن التبغ المسلم بعد التسوية فلا يجوز ان يتجاوز في اي حال كان الثمن الناجم عن تطبيق احكام المادة 29 من القرار رقم 16/L.R. ولا يمكن المزارعين ان يقبضوا ضمن الشروط المنصوص عليها في المادة 28 من القرار رقم 16/L.R. الا دفعة على الحساب من قيمة تبغهم الواجب دفعها فلا يسدد الا للزارعين الذين لم يحقق بشأنهم ادنى مخالفة في اثناء موسم الزراعة التالي لمخالفتهم قوانين احتكار التبغ والتنباك وعندئذ يدفع هذا الرصيد في نفس الوقت الذي يدفع فيه ثمن تبغ هذا الموسم ضمن الشروط المنصوص علهيا في النادة 28 من القرار 16/L.R. اما الارصدة التي تبقى بدون استعمال في آخر هذا الموسم فتعود لادارة الاحتكار بصفة تعويض مدني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لاجل تطبيق احكام المادة 3 من دفتر الشروط التي لم يشذ عنها ولم يجور فيها شيء يعتبر التبغ المشترى وفقا للمادة السابقة كانه من مناطق سوريا وينظم بها محضر ضبط تنفيذا للمادة الرابعة اما الزوائد الاستثنائية التي تعاين في كل من هذه المناطق الخاصة فتبقى على حساب الدولة او منطقة سوريا كما هي محددة في دفتر الشروط."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القرار على محاضر الضبط التي تنظمها ادارة الاحتكار في اثناء موسم زراعة 1938 عندما تكون هذه المحاضر قد وضعت عن حوادث مذكورة في المادتين 1 و2 بحضور ضابط عدلي او مأمور من القوة العمومية او بغياب هذا المأمور اذا كان قد دعي حسب الاصول لمعاينتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في جميع الاحوال التي طبقت فيها المادة 4 من هذا القرار لا يجوز اقامة اية دعوى امام المحاكم على ادارة الاحتكار تنفيذا لمواد القرار رقم 16/L.R. المذكورة في المادتين 1 و2 من هذا القرار لا تمنع احكام النبذة السابقة من الالتجاء الى المراجعة المنصوص عليها في النبذة الاولى من المادة 4 من القرار رقم 16/L.R."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار الذي يدخل في الحال في حيز التنفيذ نظرا لوجوب الاسراع وذلك بالصاقه على باب دور الحكومات."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 ايلول سنة 1938\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}