{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187016",
  "title": "الغاء معاملة التصريح المنصوص  عليها في القرار رقم 16-L.R\r\nالصادر في 30-1-1935 فيما يتعلق بموسم سنة 1939 الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "114",
    "date": " 15/09/1938",
    "oj_number": "3620",
    "oj_publish_date": "24/10/1938",
    "oj_page": "3160-3162"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي ينشر نظرا لوجوب  الاسراع بالصاقه على باب  دور\r\nالحكومات  ويكون نافذا حالا بعد هذا النشر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفيما يتعلق بالجمهورية اللبنانية وبالرغم من كل حكم مخالف\r\nللقرار رقم 16/L.R. المذكور اعلاه تعطى عفوا الرخص  المنصوص\r\nعليها في المادة 7 من القرار رقم 16/L.R. لزراعة التبغ المعد\r\nلبيعه الى ادارة الاحتكار عن موسم سنة 1939 الزراعية بدون ان\r\nيجيز الزراع على اجراء المعاملات  المنصوص  عليها في\r\nالمادتين 7 و8 المتعلقتين بالتصريحات  الزراعية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الزراع المرخص  لهم وفقا للمادة السابقة بزراعة التبغ في\r\nسنة 1939 هم مسؤولون اذا لم يصرحوا بتركهم الزراعة ضمن ا\r\nالشروط المنصوص  عليها في الفقرة 2 من المادة 11 من القرار\r\nرقم 16/L.R. عن الموجبات  المنصوص  عليها في المادة المذكورة\r\nبالرغم من عدم وجود تصريح"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن الاعتراض  على رخص  الزراعة ضمن الشروط التالية:\r\nأ- في حالة وفاة المزارع المرخص  له\r\nب - في حالة البيع او الهبة\r\nج- في حالة التنازل الاختياري عن الحق الى وارث  طبيعي\r\nللمزارع المرخص  له\r\nد- في حالة تغيب  المزارع المرخص  له تغيبا طويلا\r\nيجب  ان تقدم هذه الاعتراضات  من قبل اصحاب  الحقوق كتابة\r\nليد القائمقام وان ترفق بالاثباتات  اللازمة في اثناء مهلة\r\nخمسة عشر يوما بعد وضع القوائم المنصوص  عليها في المادة 10\r\nمن القرار رقم 16/L.R.\r\nه- لاي سبب  اخر\r\nيجب  ان تقدم هذه الاعتراضات  من قبل اصحاب  الحقوق كتابة\r\nليد القائمقام وان ترفق بجميع الاثباتات  في مهلة ثمانية\r\nايام بعد وضع القوائم المنصوص  عليها في المادة 10 من القرار\r\nرقم 16/L.R.\r\nان الرخص  المذكورة في القائمة المنصوص  عليها في المادة 10\r\nمن القرار رقم 16/L.R. لا تصبح نهائية الا بعد انقضاء المهل\r\nالمذكورة اعلاه\r\nيعطي القائمقام علما للمزارع المرخص  له بالاعتراضات\r\nالمقدمة على هذه الصورة ولا تصبح الرخص  الجاري عليها ا\r\nالاعتراض  نهائية الا بعد تثبيتها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبت  ضمن الشروط التي تحددها حكومة الجمهورية اللبنانية في\r\nالاعتراضات  المقدمة ويعطى اصحاب  الشأن علما بالقرارات\r\nالمتخذة لدى الاطلاع على الاعتراضات  وتبلغ هذه القرارات\r\nلادارة الاحتكار ضمن الشروط المنصوص  عليها في المادة 10 من\r\nالقرار رقم 16/L.R. ويقوم تنفيذ هذه المعاملات  مقام التثبيت\r\nالمنصوص  عليه في المادة السابقة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان التاريخ المنصوص  عليه في المادة 10 من القرار رقم\r\n16/L.R. لوضع قائمة رخص  الزراعة للبيع لادارة الاحتكار قد\r\nعين لسنة 1939 فقط في 20 ايلول 1938 واما القرارات  المنصوص\r\nعليها في المادة السابقة فيجب  ان تصدر قبل 20 ت 1 سنة 1938"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجوز بصورة استثنائية في سنة 1939 الزراعية للزارع المرخص\r\nلهم بالزراعة ان يزرعوا التبغ في قرية غير القرية المرخص\r\nلهم بالزراع فيها ولكن بشرط صريح ان يكونوا اصحاب  الاراضي\r\nالتي يرغبون الزرع فيها وان تكون زراعة التبغ مرخصا بها في\r\nالقرية المذكورة. وللاستفادة من هذا الحق يجب  على الزارع\r\nذوي العلاقة ان يحصلوا على رخصة عليهم ان يطلبوها كتابة من\r\nالقائمقام قبل اول ت 2 سنة 1938 ويبت  بهذه الطلبات  ضمن\r\nالشروط التي تحددها حكومة الجمهورية اللبنانية ولكن على كل\r\nحال قبل 20 ت 2 سنة 1938 وتبلغ الرخص  الجديدة لاصحاب\r\nالعلاقة ولادارة الاحتكار ضمن الشروط المنصوص  عليها في\r\nالمادة 10 من القرار رقم 16/L.R. وتقوم مقام الرخص  القديمة\r\nابتداء من تاريخ تبليغها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  ان تقدم تصريحات  الزراعة للتصدير في سنة 1939 ليد\r\nالقائمقام ضمن الشروط المنصوص  عليها في المادة 8 من القرار\r\nرقم 16/L.R. بين 20 ايلول و10 ت 1 سنة 1938\r\nان التاريخ المنصوص  عليه في المادة 10 من القرار رقم\r\n16/L.R. لوضع قائمة رخص  الزراعة للتصدير قد عين في 20 ت 1\r\nسنة 1938"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي ينشر نظرا لوجوب  الاسراع بالصاقه على باب  دور\r\nالحكومات  ويكون نافذا حالا بعد هذا النشر"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 ايلول سنة 1938\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}