{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187026",
  "title": "بشأن وقاية الانشاءات  المعدة لاستثمار انواع البترول الخام\r\nاو تفرعاته وبقايا البترول والمحروقات  السائلة وجميع المواد\r\nالملتهبة او لاستعمالها استعمالا صناعيا او تجاريا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "126",
    "date": " 04/10/1938",
    "oj_number": "3625",
    "oj_publish_date": "10/11/1938",
    "oj_page": "3236-3237"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان جميع الابنية الظاهرة كالاحواض  والصهاريج والخزانات\r\nالسيارة والاقنية والابنية والانشاآت  الفنية التي هي\r\nتابعة للانشاآت  المعدة لاستثمار البترول الخام وتفرعاته\r\nوبقايا البترول والمحروقات  السائلة او المواد القابلة\r\nالالتهاب  اية كانت  او لاستعمالها استعمالا صناعيا او\r\nتجاريا يجب  ان تغطى جميع اقسامها الخارجية خلال مهلة 6 اشهر\r\nتبتدىء من تاريخ توقيع هذا القرار بدهان من لون بين واخضر\r\nغامق بضربات  فرشاة غير منتظمة بطريقة لا تبدو معها هذه\r\nالابنية على قدر المستطاع للنظر لا من الجو ولا من الارض"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الاشغال المنصوص  عليها في المادة السابقة يجب  ان يقوم\r\nبها مستثمرو الانشاآت  او مالكونها وتكون النفقات  الناجمة\r\nعنها على عاتق المستثمرين او المالكين المذكورين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعاقب  بجزاء نقدي من 100 الى 1000 ليرة لبنانية سورية\r\nمستثمرو او مالكو الانشاآت  المشار اليها في المادة الاولى\r\nالذين لا يتممون الاشغال المذكورة خلال المهلة المنصوص\r\nعليها في المادة نفسها\r\nيمكن عدا ذلك القيام بالاشغال المذكورة من قبل الادارة على\r\nنفقة المخالفين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 تشرين الاول سنة 1938\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}