{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244453",
  "title": "تنظيم حقوق الارتفاق الخاصة بمطار بيروت المسماة حقوق\r\nالارتفاق لمصلحة الملاحة الجوية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "130",
    "date": " 12/10/1938",
    "oj_number": "3629",
    "oj_publish_date": "24/11/1938",
    "oj_page": "3285-3287"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار \r\nيبدو انه ورد في كتاب  ج.ر. خطأ في تسلسل الارقام",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت  حوالي مطار بيروت  بعض  حقوق ارتفاق خاصة تسمى\r\n\"حقوق الارتفاق لمصلحة الملاحقة الجوية\" وذلك تسهيلا لتجول\r\nالمركبات  الجوية\r\nحدد في المواد التالية مدى هذه الحقوق وكيفية انشائها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nممنوع بدون الحصول على ترخيص  خاص  ان يحدث  حول مطار بيروت\r\nحواجز ثابتة او ان يترك اغراس  يتجاوز قسمها الاعلى عند\r\nنموها معدلات  العلو الاتية:\r\n1- 59 مترا فوق مستوى البحر في منطقة 100 متر ابتداء من\r\nحدود المطار الخارجية\r\n2- 62 متر فوق مستوى البحر في منطقة عرضها 150 مترا ابتداء\r\nابتداء من الحد الخارجي لمنطقة ال100 متر المحددة اعلاه\r\n3- 67 متر فوق مستوى البحر في منطقة عرضها 250 مترا ابتداء\r\nمن الحد الخارجي لمنطقة ال150 مترا المحددة اعلاه\r\n4- 74 متر فوق مستوى البحر في منطقة عرضها 250 مترا ابتداء\r\nمن الحد الخارجي للمنطقة المحددة اعلاه\r\n5- 81 مترا فوق مستوى البحر في منطقة مستديرة طول نصف  قطرها\r\n100 متر ومركزها نقطة المساحة رقم 92 لمدينة بيروت\r\nمهما يكن علو الارض  يجوز دائما السماح بوجود حواجز علوها\r\nالاقصى فوق الارض  5 امتار في المناطق المحددة في الفقرات  2\r\nو3 و4 و5 المذكورة اعلاه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان المستوى الذي يستخدم للمقابلة بشأن هذه الارتفاعات  والذي\r\nيمر بمتوسط مستوى البحر هو المستوى الذي استخدم مباشرة\r\nلتعيين مستوى مدينة بيروت  من قبل دائرة المساحة وهو مبين\r\nبصورة محسوسة بعلاقة وضعتها على النقطة 58 مترا دائرة\r\nالمساحة في الزاوية الشرقية من \"الهنغار\" المنشأ في المطار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان حدود المطار الخارجية هي الحدود المعينة في الرسم الملحق\r\nبهذا القرار"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز بدون ترخيص  خاص  تعلية الابنية وجميع الانشاءات\r\nالاخرى التي يتجاوز علوها العلو المنصوص  عليه في المادة 2\r\nالسابقة ولا يجوز ايضا تغيير شكلها الخارجي في اقسامها التي\r\nتتجاوز معدلات  العلو المحددة اعلاه\r\nيجوز القيام بالاشغال المتعلقة بصيانة وترميم هذه الابنية\r\nوالانشاءات  بدون ترخيص  خاص  الا اذا كانت  هذه الاشغال\r\nتلجىء الى استعمال ادوات  خارجية قد تكون هي نفسها خطرا على\r\nالتجول الجوي"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن في داخل المناطق المحددة في المادة 2 اعلاه الامر بان\r\nتزال او تحور مقابل تعويض  الابنية المصنوعة من مواد ثابتة\r\nوالانشاءات  الحقيقية والاسوار والاغراس  وجميع الحواجز\r\nالاخرى الموجودة عند نشر هذا القرار وهي (خطر) على التجول\r\nالجوي وذلك عندما يتجاوز علو هذه الابنية والانشاءات\r\nمعدلات  العلو المنصوص  عليها في المادة 2 المذكورة اعلاه\r\nاذا كان الامر يتعلق بازالة ابنية مصنوعة من مواد ثابتة\r\nازالة تامة اجرت  الادارة في حالة عدم الاتفاق الحبي مع\r\nاصحاب  الملك معاملة نزع الملكية وفقا لاحكام القرار عدد\r\n200/L.R. الصادر في 21 كانون الاول 1933 والقرار 47/L.R.\r\nالصادر في 26 شباط سنة 1936 والقرار 44/L.R. الصادر في 11\r\nاذار سنة 1937\r\nاذا احدث  تغيير في الابنية المصنوعة من مواد ثابتة حددت\r\nالتعويض  لجنة تعينها المفوض  السامي بموجب  قرار وفي حالة\r\nعدم الاتفاق في المسألة وفقا للقواعد المنصوص  عليها في\r\nالمواد 25 و26 و27 و30 وفي الباب  السابق من القرار عدد\r\n200/L.R. الصادر في 21 ك1 سنة 1933\r\nوفي جميع الاحوال الاخرى التي تزال او تغير فيها الابنية او\r\nالحواجز تعين التعويض  في حالة عدم الاتفاق الحبي المحاكم\r\nالمختلطة وفقا للقواعد المحددة في المواد 25 و26 و27 و30 و31\r\nمن القرار عدد 200/L.R. الصادر في 21 ك1 سنة 1933"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفيما عدا احوال نزع الملكية المنصوص  عليها في المادة\r\nالسابقة لا يعطى ادنى تعويض  عن انشاء واستعمال حقوق\r\nالارتفاق المنشأة بموجب  هذا القرار مهما تدنت  بسببها قيمة\r\nالاملاك حتى ولو رممت  فيها ابنية او فرزت  او وضعت  لها\r\nاساسات"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز بدون ترخيص  وضع خطوط كهربائية او خطوط تليفونية او\r\nبرقية او اسلاك ناقلة من مطار بيروت  الا ضمن الشروط المبينة\r\nادناه\r\nيجوز دائما وضع خطوط او اسلاك جوية في المناطق المحددة في\r\nالفقرات  3 و4 و5 من المادة 2 ادناه على ارتفاع لا يتجاوز في\r\nاي  حال من الاحوال علو الابنية المجاورة اما في المناطق\r\nالمحددة في الفقرات  1 و2 من المادة 2 اعلاه فيجب  مبدئيا وضع\r\nالخطوط تحت  الارض  على انه يسمح بوضعها فوق الارض  اذا\r\nاسندت  فقط على الابنية الموجودة وكان اعلى خط موجود على\r\nارتفاع ادنى من مستوى هذه الابنية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن الادارة ان تأمر بموجب  قرار ضمن الشروط والمدات  التي\r\nتعينها هي بوضع علامات  في الليل والنهار للدلالة على جميع\r\nالحواجز المجاورة لمدينة بيروت  والتي تعتبرها خطرا على\r\nالملاحة الجوية\r\nاذا شيدت  الانشاآت  بعد تاريخ هذا القرار فتكون نفقات\r\nانشاء هذه العلامات  وتسييرها والمحافظة عليها على عاتق\r\nمستثمري الابنية المتألفة منها هذه الحواجز\r\nاما اذا كانت  هذه الابنية موجودة قبل التوقيع على هذا القرار\r\nفتتحمل الادارة والمستثمر بالمناصفة نفقات  الانشاء الفعلية\r\nمن اجرة يد عاملة وثمن المواد على ان تكون جميع نفقات\r\nتسييرها والمحافظة عليها على عاتق المستثمر\r\nاذا حدث  اختلاف  بشأن قيمة هذه النفقات  الفعلية فيمكن بناء\r\nعلى طلب  الادارة رفع هذا الخلاف  الى المحاكم المختلطة\r\nوعلى المستثمر في جميع الاحوال انجاز الاشغال المتعلقة\r\nبانشاء العلامات  ضمن المدات  المعينة من قبل الادارة دون\r\nانتظار قرار المحكمة في حالة حصول خلاف"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعطي المفتش  العام للاشغال العمومية في المفوضية العليا\r\nالفرنساوية الرخص  الخاصة المنوه عنها في هذا القرار الى ان\r\nيقرر خلاف  ذلك"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل مخالفة لاحكام هذا القرار يعاقب  مرتكبها بجزاء نقدي من\r\nليرة الى 150 ل.ل.س . ولا يمنع ذلك دخول حصول حوادث  سببتها\r\nالمخالفة تطبيق العقوبات  المنصوص  عليها في قانون الجزاء\r\nوالمطالبة بالتعويضات  المدنية\r\nيحكم عدا ذلك المخالفون والاشخاص  المسؤولون مدنيا بازالة\r\nالابنية الجاري عليها حقوق الارتفاق او بوضع العلامات\r\nالمنصوص  عليها في المادة 9 والمحافظة عليها. واذا لم يقوموا\r\nبذلك في المدة المحددة لهم من قبل المحكمة فيمكن الادارة\r\nان تجريها على نفقتهم وتحت  مسؤوليتهم وان تسترجع منهم\r\nالمصاريف  التي تنفقها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار \r\nيبدو انه ورد في كتاب  ج.ر. خطأ في تسلسل الارقام"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ت 1 سنة 1938\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}