{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244456",
  "title": "تعديل القرار عدد 11 الصادر في 14-12-1925 (اخذ المأمورين\r\nالاضافيين في النطاق المحلي للبريد والبرق)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "154",
    "date": " 22/11/1938",
    "oj_number": "3639",
    "oj_publish_date": "29/12/1938",
    "oj_page": "3428-3429"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 3:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ في 1 ك1 سنة 1938",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابدلت  احكام المواد 2 و3 و10 من القرار عدد 11 الصادر في 14\r\nك1 سنة 1925 من الاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقبل في سباق المأمورين الاضافيين:\r\nأ) الطلاب  الغرباء عن ادارات  البريد والبرق المحلية\r\nالبالغون من الغمر 18 سنة على الاقل يوم افتتاح السباق و25\r\nسنة على الاكثر في السنة التي يفتتح فيها هذا السباق\r\nب ) الطلاب  الذين هم من الادارات  المذكورة اعلاه بصفة\r\nمأمورين ثانويين اصيلين او بصفة مأمورين معاونين دائمين منذ\r\nسنة على الاقل البالغون من العمر 30 سنة على الاكثر في السنة\r\nالتي يفتتح فيها السباق.\r\n\"يجب  ان يكون المرشحون ذوي بنية حسنة خالين من كل عاهة غير\r\nمصابين بسل مثبوت  او مشكوك في وان يكون طولهم مترا و54\r\nسنتيمترا على الاقل\r\n\"لا يعطى ادنى اعفاء فيما يختص  بمسألة العمر"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان السباقات  التي تجري لاخذ المأمورين الاضافيين في النطاق\r\nالمحلي للبريد والبرق وتفتح في التواريخ التي يعينها المدير\r\nالمحلي لكل ادارة وهذه الادارة تعين العدد الاقصى الذي يمكن\r\nقبوله من المرشحين\r\n\"تكون هذه السباقات  شاملة جميع اراضي الدولة او خاصة\r\nبمنطقة ما.\r\n\"يجب  مبدئيا ان يحدد عدد المرشحين المقبولين على نسبة\r\nاحتياجات  الادارة في جميع اراضي الدولة او في المنطقة لمدة\r\nسنة ابتداء من تاريخ السباق.\r\n\"يجب  على المديرين المحليين ان يعلموا بدون امها مفتش\r\nالبريد والبرق العام عن قرارهم المتعلق باجراء السباق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتمنح النقط الاضافية التالية:\r\nأ) للمرشحين الحائزين على الشهادات  التالية:\r\nالشهادة الابتدائية                            5 نقط\r\nبكالوريا العلوم الثانية         {القسم الاول  5 نقط\r\n                                {القسم الثاني 10 نقط\r\n\"يمكن حاملي شهادة البكالوريا من القسمين الاول والثاني ان\r\nينتفعوا من الجمع بين النقط الاضافية المعينة لكل منهما. اما\r\nفي جميع الاحوال الاخرى فلا يجوز الجمع بين هذه النقط\r\nالاضافية.\r\nب ) يضاف  على نقط المرشحين الذين هم من الادارات  المحلية\r\nنقطتان عن كل ستة اشهر قضوها في الخدمة بصفة مأمور ثانوي\r\nاصيل ونقطة واحدة بصفة معاون دائم. تحسب  هذه النقط الاضافية\r\nعن كل ستة اشهر كاملة. ويمكن ان تجمع هذه النقط ضمن الشروط\r\nالمحددة فيها مع النقاط الاضافية المذكورة في الفقرة اعلاه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى الاحكام السابقة المخالفة لاحكام هذا القرار (المواد\r\n2 و3 و10 من القرار عدد 11 الصادر في 14 ك1 سنة 1925)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ في 1 ك1 سنة 1938"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 تشرين الثاني 1938\nالمفوض  السامي\nالمندوب  العام\nالامضاء: ميريه"
}