{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186173",
  "title": "يختص بتطبيق الاحكام على صناعة السيمنتو (وبخصوص الرسوم على صناعة السيمنتو)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2152",
    "date": " 01/04/1938",
    "oj_number": "3562",
    "oj_publish_date": "04/04/1938",
    "oj_page": "2283-2290"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 من قانون موازنة سنة 1938 الصادر في 4 اذار سنة 1938.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم على صناعة السيمنتو على اختلاف انواعه وعلى نقله وتجارته واستيراده الى الاراضي اللبنانية وتصديره منها وتكليفه."
        },
        {
          "type": "text",
          "data": "وتشمل احكام هذا المرسوم كل كميات السيمنتو في اي مكان وجدت في 14 اذار سنة 1938 ويمكن عند تطبيق رسم السيمنتو التساهل بنسبة لا تتجاوز واحدا بالمئة بين الوزن المبين على الاكياس والوزن الحقيقي."
        },
        {
          "type": "text",
          "data": "ويجب ان تكون كل التصريحات وسواها من المستندات التي يجعلها نظام السيمنتو اجبارية منطبقة على احكام قانون الطوابع."
        },
        {
          "type": "text",
          "data": "المقصود في هذا المرسوم بكلمة \"دائرة المالية في المنطقة\" قسم \"الواردات غير المقررة\" (وزارة المالية) في بيروت وفي الملحقات المحاسبة في مركز المحافظة وقلم التحصيل في القضاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لأي كان ان يتعاطى صناعة السيمنتو من اي نوع كان ما لم يقدم الى وزارة المالية تصريحا خطيا يعطى به وصل. ويجب ان يرفق التصريح برسم المصنع مع تصميم يحتوي على اوصافه."
        }
      ]
    },
    {
      "number": "16 من قانون موازنة سنة 1938 الصادر في 4 اذار سنة 1938.",
      "content": [
        {
          "type": "text",
          "data": "يحق للمفتشين والمراقبين الذين تعينهم وزارة المالية خصيصا لهذه الغاية ان يزوروا مصانع السيمنتو ويدققوا في اعمالها. وعلى باب ارباب هذه المصانع ان يفتحوا لهم عند اي طلب يبدو منهم المعامل والمخازن والمستودعات وسوى ذلك من اقسام المصنع, وان يقدموا لهم ما يكون في حوزتهم من السيمنتو والمواد التي تستعمل في صناعته."
        },
        {
          "type": "text",
          "data": "ويحق لادارة المالية ان تضع حتى خمسة مأمورين في كل مصنع. وفي مثل هذه الحالة يجب ان يخصص لهم مكتب داخل المصنع بدون ادنى بدل."
        },
        {
          "type": "text",
          "data": "ولذلك يجب على المصنع ان يضع تحت تصرفهم مجانا جهازات القياس والوزن التي يحتاجون اليها للقيام بتدقيقاتهم مع العدد اللازم من المستخدمين والادوات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تذكر في سجلات خاصة الكميات الواردة والصادرة من المواد الاولية وطريقة استعمالها وكذلك الكميات المصنوعة والصادرة من السيمنتو."
        },
        {
          "type": "text",
          "data": "ويمكن للادارة ان تنظم اصول مسك هذه السجلات وطريقة احصاء المواد الاولية والسيمنتو وكيفية اجراء المراقبة سواء أكان على هذه السجلات ام على الكميات والاحصاآت المذكورة فيها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يوضع السيمنتو بصورة اجبارية في اوعية خاصة(silos) فور الانتهاء من سحقه."
        },
        {
          "type": "text",
          "data": "وعند خروج السيمنتو من هذه الاوعية يوضع بصورة اجبارية في الاكياس بواسطة آلات اوتوماتيكية. اذا حدث اثناء هذه العملية ان بعض الاكياس تمزقت فتعتبر هذه الاكياس كأنها لم تكن بشرط ان يعاد السيمنتو الذي كان فيها الى المستودعات فورا."
        },
        {
          "type": "text",
          "data": "ويجب خروج السيمنتو من هذه الاوعية يوضع بصورة اجبارية في الاكياس بواسطة آلات اوتوماتيكية. واذا حدث اثناء هذه العملية ان بعض الاكياس تمزقت فتعتبر هذه الاكياس كأنها لم تكن بشرط ان يعاد السيمنتو الذي كان فيها الى المستودعات فورا."
        },
        {
          "type": "text",
          "data": "ويجب ان يذكر على الاكياس بصورة واضحة وزن السيمنتو الذي تحتويه, واسم المصنع الذي انتجته, وماركات هذا السيمنتو الصناعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستوفي الخزينة الرسم المطلوب من كل مصنع سيمنتو على اساس الوزن الذي يجري اثناء وضع السيمنتو في الاكياس . والرسوم المتوجبة على الكميات التي تكون قد وضعت في الاكياس كل خمسة عشر يوما يجب ان تدفع الى صندوق الخزينة المركزي في بيروت خلال الخمسة ايام التي تلي المدة المذكورة وعلى صاحب المصنع ان يقدم في هذه المناسبة جدولا مرقما مأخوذا عن دفتر ذي ارومة بالكميات التي يدفع عنها الرسم, وهذا الجدول يجب ان يكون موقعا من مأمور المراقبة الذي حضر الوزن عند وضع السيمنتو بالاكياس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تأمينا لدفع الرسوم الى الخزينة يتوجب على كل صاحب مصنع ان يقدم ضمانة نقدية او غير نقدية وفقا لمندرجات المرسوم عدد 1245 المؤرخ في 17 كانون الاول سنة 1932 يوازي مقدارها متوسط مدخول الرسم خلال شهر واحد على اساس الكميات الخاضعة للضريبة التي تكون قد صنعت خلال السنة السابقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الباب الثاني من هذا المرسوم على ارباب المصانع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن لأي كان ان يتعاطى تجارة السيمنتو بالجملة ما لم يقدم الى دائرة المالية في المنطقة تصريحا خطيا يعطى به وصل, ويعتبر تاجرا بالجملة- بالمعنى المقصود في نظام السيمنتوكل تاجر لا تقتصر اعماله على البيع من المستهلكين فقط. ويجب ان يحتوي التصريح على اسم التاجر وكنيته ومحل اقامته, والحي والشارع اللذين يقع فيهما محل التجارة او مستودع او مستودعات السيمنتو."
        },
        {
          "type": "text",
          "data": "ويجب ان يكون المحل الذي يشغله تاجر السيمنتو بالجملة مستقلا عن كل محل آخر."
        },
        {
          "type": "text",
          "data": "واذا شاء تاجر السيمنتو بالجملة ان يغير محله او مستودعه او ان يتخذ محلا او مستودعا جديدا فعليه ان يقدم الى دائرة المالية قبل ثمانية ايام على الاقل تصريحا خطيا يعطى به وصل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على كل تاجر مستودع من مستودعات سجلا مرقما وموقعا من وزارة المالية مستودع من مستودعات سجلا مرقما وموقعا من وزارة المالية تذكر فيه:"
        },
        {
          "type": "text",
          "data": "- في حقل الوارد الكميات المستلمة مع تاريخ وصولها, وتاريخ رخصة النقل ورقمها."
        },
        {
          "type": "text",
          "data": "اذا كان السيمنتو مصنوعا في غير لبنان واسم البائع ومحل اقامته واوصاف السيمنتو."
        },
        {
          "type": "text",
          "data": "- في حقل الصادر الكميات المباعة مع تاريخ خروج البضاعة ورقمها واسم الشاري ومحل اقامته واوصاف السيمنتو."
        }
      ]
    },
    {
      "number": "16 من قانون موازنة سنة 1938 الصادر في 4 اذار سنة 1938.",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن لتجار السيمنتو ان يقتنوا السيمنتو الا ضمن اكياس , ويجب ان يكون مذكورا على كل كيس بصورة واضحة وزن السيمنتو الذي يحتويه, واسم المصنع الذي انتجه وماركات هذا السيمنتو الصناعية ولا يمكن لتاجر السيمنتو بالجملة ان يقبل في محلات اية كمية كانت من السيمنتو المصنوع في غير لبنان ما لم تكن مرفقة برخصة نقل قانونية."
        },
        {
          "type": "text",
          "data": "وكذلك لا يجوز لتاجر السيمنتو بالجملة ان ينقل من محلاته الى بلدة اخرى اية كمية كانت من السيمنتو المصنوع في غير لبنان ما لم تكن مرفقة برخصة نقل قانونية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل تاجر سيمنتو بالجملة ان يقدم في آخر كل شهر الى دائرة المالية في المنطقة خلاصة مفصلة عن سجله."
        },
        {
          "type": "text",
          "data": "ويجب ان تصل هذه الخلاصة الى المرجع المذكور خلال الايام الثمانية الاولى من الشهر التالي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لادارة المالية في اي وقت كان من السنة ان تتولى التدقيق عن تجار السيمنتو (بالجملة او المفرق) في كميات السيمنتو التي تكون في حوزتهم, وفي السجلات التي تقضي المادة العاشرة من هذا المرسوم على تجار الجملة بمسكها, وفي الاوراق المثبتة لما يكون مدونا في هذه السجلات ."
        },
        {
          "type": "text",
          "data": "ويحق لادارة المالية ايضا ان تفحص قيود تجار السيمنتو (بما فيها الاوراق المثبتة لها) الذين قد يدعون انهم ليسوا من تجار الجملة بالمعنى المقصود في نظام السيمنتو."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن في لبنان نقل السيمنتو (على اختلاف  مصادره) الا ضمن اكياس  يذكر عليها بصورة واضحة وزن السيمنتو الذي تحتويه, واسم المصنع الذي انتجه, وماركات  هذا السيمنتو الصناعية."
        },
        {
          "type": "text",
          "data": "(فقرة مضافة بالمرسوم رقم 19453 تاريخ 3-5-1958)"
        },
        {
          "type": "text",
          "data": "يفوض  الى وزارة المالية ان تجيز لمصانع السيمنتو في لبنان ان تنقل فلت  اي (en vrac) مادة السيمنتو المنتجة لديها الى"
        },
        {
          "type": "text",
          "data": "المشاريع والانشاآت  الضخمة فقط وذلك ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - يتم النقل بواسطة صهاريج محدودة الوزن وحاملة بطريقة ظاهرة وثابتة وزن الكميات  المشحونة واسم المصنع المنتج وماركات السيمنتو الصناعية."
        },
        {
          "type": "text",
          "data": "2 - تسجل ارقام هذه الصهاريج واوصافها لدى وزارة المالية قبل ان تقوم باية عملية نقل"
        },
        {
          "type": "text",
          "data": "3 - (معدلة بالمرسوم رقم 1681 تاريخ 4-7-59):"
        },
        {
          "type": "text",
          "data": "تفرغ الترابة في الاماكن المأهولة في مستودعات  محكمة القفل من نوع السيلو (Silos) بواسطة الات  اوتوماتيكية."
        },
        {
          "type": "text",
          "data": "- تفرض  على المخالفين في المرة الاولى غرامة قيمتها 1000 الف  ليرة وعند تكرار المخالفة خلال سنتين متواليتين ترفع"
        },
        {
          "type": "text",
          "data": "الغرامة الى 5000 خمسة الاف  ليرة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن نقل السيمنتو المصنوع في غير لبنان (مع استثناء السيمنتو الذي يمر بصورة الترانزيت الجمركي) من قصبة الى اخرى ما لم يكن مرفقا برخصة نقل تؤخذ من دائرة المالية في المنطقة وتذكر فيها اسم البائع والشاري ومحل اقامة كل منها ومصدر البضاعة ووجهتها واوصاف السيمنتو ووزنه وعدد الاكياس ووزن كل كيس ومقدار الرسم المدفوع والمهلة المعطاة للنقل والخطة الواجب سلوكها."
        },
        {
          "type": "text",
          "data": "ولا يمكن في اي حال من الاحوال الترخيص بنقل كميات من السيمنتو لا يكون الرسم المتوجب عليها قد دفع سلفا, حتى وان كانت الكميات المطلوب نقلها برسم التصدير الى خارج لبنان. تقطع رخصة النقل من دفتر ذي ارومة وتحتوي على قسمين الاول يحتفظ به مرسل السيمنتو."
        },
        {
          "type": "text",
          "data": "والثاني - وهو الرخصة - يرافق البضاعة ويجب ان يبرز لكل مخافر الدرك ونقط الواردات غير المقررة التي تكون في الطريق كي تؤشر عليه بعد التدقيق في الكميات المنقولة, وفور وصول البضاعة الى وجهتها يتوجب على الشخص المرسلة له هذه البضاعة ان يحيط دائرة المالية في المنطقة علما باستلامها فتعمد هذه الدائرة الى التثبت من الكميات المنقولة ثم تسحب الرخصة وتعطى بدلا منها شهادة يذكر فيها رقم هذه الرخصة وتاريخها مع كل ما هو مدون فيها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص ينقل حملا من السيمنتو مصنوعا في غير لبنان ان يبرز عند اي طلب يوجه له رخصة النقل التي يجب ان تكون البضاعة مرفقة بها."
        }
      ]
    },
    {
      "number": "16 من قانون موازنة سنة 1938 الصادر في 4 اذار سنة 1938.",
      "content": [
        {
          "type": "text",
          "data": "كل من يستورد سيمنتو الى الاراضي اللبانية يجب عليه قبل ادخال البضاعة الى الاراضي المذكورة:"
        },
        {
          "type": "text",
          "data": "اولا: ان يقدم الى وزارة المالية تصريحا يذكر فيه مصدر السيمنتو واسم المرسل والصانع وعنوان كل منهما والكمية المراد استيرادها واوصافها والوزن الافرادي للاكياس التي تحتويها ويعطى بهذا التصريح وصل."
        },
        {
          "type": "text",
          "data": "ثانيا: ان يدفع الى صندوق الخزينة المركزي في بيروت الرسوم المتوجبة على هذه البضاعة."
        },
        {
          "type": "text",
          "data": "ثالثا: ان يقطع رخصة النقل التي يجب ان ترافق البضاعة والتي لا بد منها في جميع الاحوال (حتى وان كانت البضاعة لن تنقل من بلدة الى اخرى) لنقل البضاعة من مركز الجمرك الذي ستدخل منه الى مستودع التاجر المستورد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز رد الرسوم المدفوعة عن الكميات المصدرة الى خارج الاراضي اللبنانية الا اذا توفرت الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "اولا: ان يكون التصدير قد تم بواسطة صاحب المصنع نفسه او تاجر الجملة الذي يمثل الماركة."
        },
        {
          "type": "text",
          "data": "ثانيا: ان تكون المعاملات المنصوص عليها في المواد 19 الى 22 من هذا المرسوم قد اجريت حسب الاصول."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجب على المصدر ان يقدم الى وزارة المالية ضمن الخمسة ايام التي تلي الخمسة عشر يوما التي خرج خلالها السيمنتو من مستودعاته تصريحا خطيا مأخوذا عن دفتر ذي ارومة يذكر فيه الكميات المصدرة. واوصاف البضاعة, ووجهتها, مع اسم المرسل اليه ومحل اقامته, وطريقة النقل (السكة الحديدية, كميون, مركب شراعي الخ...) ويعطى بهذا التصريح وصل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت البضاعة مصدرة الى خارج الدول المشمولة بالانتداب الفرنسي فيجب على المصدر ان يقدم الى وزارة المالية في خلال شهر على اقصى تعديل بعد تاريخ التصريح الذي يكون قد قدمه طبقا لاحكام المادة 19 من هذا المرسوم (مع الاشارة الى رقم وتاريخ هذا التصريح, والبيانات الواردة فيه):"
        },
        {
          "type": "text",
          "data": "اولا: براءة ذمة مفصلة يأخذها من مصلحة الجمارك بعد ان تعطيه شهادة بمرور البضاعة الى الخارج."
        },
        {
          "type": "text",
          "data": "ثانيا: شهادة مفصلة من جمرك البلد الذي ارسلت اليه البضاعة تثبت ان هذه البضاعة قد خصصت للاستهلاك في الخارج."
        },
        {
          "type": "text",
          "data": "وترفع المهلة من شهر الى شهرين اذا كان التصدير قد تم بواسطة مراكب شراعية."
        }
      ]
    },
    {
      "number": "16 من قانون موازنة سنة 1938 الصادر في 4 اذار سنة 1938.",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت البضاعة قد صدرت الى سوريا بواسطة السكة الحديدية فيجب على المصدر ان يقدم الى وزارة المالية في خلال شهر على اقصى تعديل بعد تاريخ التصريح الذي يكون قد قدمه طبقا لاحكام المادة 19 من هذا المرسوم (مع الاشارة الى رقم وتاريخ هذا التصريح, والبيانات الواردة فيه) وصل السكة الحديدية المتعلق بهذه الارسالية موقعا من مدير المحطة السورية التي انزلت فيها البضاعة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت البضاعة قد صدرت الى سوريا بغير السكة الحديدية فيجب على المصدر ان يقدم الى وزارة المالية في خلال خمسة عشر يوما على اقصى تعديل بعد تاريخ التصريح الذي يكون قد قدمه طبقا لاحكام المادة 19 من هذا المرسوم (مع الاشارة الى رقم وتاريخ هذا التصريح والبيانات الواردة فيه) شهادة من آخر نقطة من النقط الواردة غير المقررة اللبنانية (والا فمن آخر مخفر من مخافر الدرك) قبل الحدود اللبنانية السورية على الطريق المسلوكة تثبت مرور البضاعة الى سوريا."
        }
      ]
    },
    {
      "number": "16 من قانون موازنة سنة 1938 الصادر في 4 اذار سنة 1938.",
      "content": [
        {
          "type": "text",
          "data": "على كل صانع سيمنتو او تاجر سيمنتو بالجملة او المفرق, او متعهد او كل شخص  (حقيقي او معنوي) تكون في حوزته حاليا كمية من السيمنتو تتجاوز طنا واحدا ان يقدم الى قلم تحصيل المنطقة - خلال خمسة ايام من تاريخ نشر هذا المرسوم في الجريدة الرسمية تصريحا ذا نسختين يبين فيه الكمية المذكورة, والمحلات  او الورش  الموجود فيها السيمنتو ثم ان يدفع الى قلم التحصيل المذكور الرسم المتوجب  على الكمية التي في حوزته."
        },
        {
          "type": "text",
          "data": "لا تذكر في هذا التصريح وتعفى من الرسم كميات  السيمنتو التي تكون حاليا داخلة فعلا في احد الانشاآت ."
        },
        {
          "type": "text",
          "data": "ويجب  ان تذكر ايضا في هذا التصريح كل كمية من السيمنتو تكون - قبل تاريخ احصاء الموجودات  بمعرفة ادارة المالية - قد اشتريت  ولم يسدد عنها الرسم."
        },
        {
          "type": "text",
          "data": "وبعد ان تفحص  ادارة المالية هذه التصريحات  وتجري بشأنها كل التدقيقات  التي تراها مناسبة تعين بصورة نهائية مقدار الرسوم المتوجبة. وتبلغ هذا المقدار الى المكلف  بواسطة البريد المضمون وعلى المكلف  ان يدفع هذا المقدار الى قلم تحصيل المنطقة خلال خمسة ايام من تاريخ التبليغ بعد اخراج المبالغ المدفوعة منه سابقا وفقا للتصريح المنصوص  عليه في الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية وتطبق ابتداء من تاريخ هذا النشر."
        },
        {
          "type": "text",
          "data": "بيد ان الرسوم متوجبة ابتداء من تاريخ 14 اذار سنة 1938 وفقا لاحكام المادة 16 من قانون موازنة سنة 1938 الصادر في 4 اذار سنة 1938."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 نيسان 1938\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرئس  مجلس  الوزارء وزير العدلية\nالامضاء: خالد شهاب\nوزير المالية\nالامضاء: كميل نمر شمعون"
}