{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186986",
  "title": "يختص  باللبنانيين الذين يملكون حاليا اراضي واقعة في سوريا\r\nفي المناطق المتاخمة للحدود اللبنانية تزرع حبوبا (الرسوم\r\nالمفروضة على الحبوب  التي تدخل الى لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3108",
    "date": " 16/09/1938",
    "oj_number": "3611",
    "oj_publish_date": "22/09/1938",
    "oj_page": "3017"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nان هذا المرسوم يعمل به اعتبارا من تاريخ نشره في الجريدة\r\nالرسمية وهو ينشر ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nاجيز اللبنانيون الذين يملكون حاليا اراضي واقعة في سوريا\r\nفي المناطق المتاخمة للحدود اللبنانية تزرع حبوبا ان يدخلوا\r\nالى لبنان قسما من محصولات  املاكهم بدون دفع الرسوم\r\nالمفروضة بموجب  القانون والرسوم المذكورين اعلاه, شرط اتمام\r\nالمعاملات  وضمن الحدود المنصوص  عليها في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nان حق الاستفادة من الاعفاء المنصوص  عليه في المادة السابقة\r\nمعلق على تقديم صاحب  العلاقة لمصلحة الدخولية تذكرة نفوسه\r\nمع شهادة صادرة من امانة السجل العقاري في محل وقوع الاملاك\r\nتثبت  عدا ملكيته المساحة محررة بالهكتارات  للاراضي\r\nالمزروعة حبوبا التي يملكها في سوريا في المناطق المشار\r\nاليها اعلاه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الاعفاء من رسم الدخولية يتناول الملاكين اللبنانيين\r\nالذين يتممون الشروط المنصوص  عليها في المادتين الاولى\r\nوالثانية اعلاه ضمن حد اعلى قدره طنا واحدا من الحبوب  على\r\nاختلاف  انواعها لكل خمسة هكتارات  من الاراضي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل مخالفة للاحكام السابق ذكرها تعرض  مرتكبها للججزوات\r\nالمنصوص  عليها في القانون والمرسوم السالفي الذكر عدا عن\r\nالغاء حقه في الاعفاء\r\nويتم الالغاء بموجب  قرار يصدره وزير المالية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان هذا المرسوم يعمل به اعتبارا من تاريخ نشره في الجريدة\r\nالرسمية وهو ينشر ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 ايلول سنة 1938\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير العدلية\nالامضاء: خالد شهاب\nوزير المالية\nالامضاء: كميل نمر شمعون"
}