{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186973",
  "title": "بشأن قمع الغش  وملحقه (بالنسبة للبضائع المباعة)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "92",
    "date": " 06/07/1938",
    "oj_number": "3605",
    "oj_publish_date": "01/09/1938",
    "oj_page": "2920-2933"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين في 23 ت2 سنة 1920 وفي 16 تموز 1933\nوبناء على القرار رقم 2385 الصادر في 17 كانون الاول 1924 بشأن حماية الملكية التجارية والصناعية والفنية والادبية والموسيقية في سوريا ولبنان\nوبناء على القرار رقم 236 الصادر في 10 نيسان 1926 بانشاء دائرة مركزية للعيارات والمكاييل ودائرة مركزية لقمع الغش\nوبناء على القرار عدد 91/L.R الصادر في 6 تموز 1938 بتحوير اسم دائرة الغيارات والمكاييل\nقرر ما يأتي:",
  "articles": [
    {
      "number": "34 مادة 34:\r\nامين السر العام ومدير مكاتب المصلحة المشتركة مكلفان كل فيما يعنيه هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nكل من خدع او حاول ان يخدع المشتري عن طبيعة اية بضاعة كانت وصفاتها الجوهرية وتركيبها والكمية اداخلة فيها من العناصر المقيدة.\r\nاو عن نوعها او منشأها عندما يكون تعيين النوع او المنشأ المنسوبة اليهما البضاعة بطريقة الغش يعتبر وفقا للعرف او للعادة سببا اساسيا لبيعها\r\nاو عن كمية الاشياء المسلمة او هويتها بتسليم بضاعة غير البضاعة المحددة التي هي موضوع البيع\r\nيعاقب بالسجن مدة ثلاثة اشهر على الاقل وسنة على الاكثر وبجزاء نقدي من عشرين ليرة لبنانية سورية على الاقل ومئتين ليرة لبنانية سورية على الاكثر او باحدى هاتين العقوبتين فقط"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع مدة السجن الى سنتين اذا ارتكبت الجنحة او محاولة ارتكابها المنصوص عليها في المادة السابقة:\r\nبواسطة طرق او وسائل ترمي الى افساد عمليات التحليل او التركيب او الكيل او الى تغيير تركيب البضاعة بطريقة لبغش او وزنها او حجمها حتى قبل اجراء هذه العمليات.\r\nاو بواسطة بيانات مغشوشة ترمي الى ترمي الى الايهام بحصول عملية من هذا النوع مضبوطة جرت سابقا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- يعاقب بالعقوبات المذكورة في المادة الاولى من هذا القرار:\r\nاولا- كل من غش مأكولات مستعملة لتغذية الانسان او الحيوان او مواد طبية او مشروبات او منتوجات صناعية او زراعية او طبيعية معدة للبيع\r\nثانيا- كل من عرض او وضع للبيع او باع مأكولات مستعملة لتغذية الانسان او الحيوان ومشروبات ومنتوجات صناعية او زراعية او طبيعية مع علمه بانها مغشوشة او فاسدة او مسمة\r\nثالثا- كل من عرض او وضع بالبيع او باع مواد طبية مغشوشة\r\nرابعا- كل من عرض او وضع بالبيع او باع عن علم حاصلات تصلح لاجراء انواع الغش المنوه عنها اعلاه\r\nخامسا- كل من حمل الغير على استعمال الحاصلات والمواد المنوه عنها في الفقرة الرابعة بواسطة كراريس او مناشير او نشرات واعلانات ملصوقة على الجدان او اعلانات سواها او غيرها من التعليمات\r\nاذا كانت المادة المغشوشة او الفاسدة مضرة بصحة الانسان او الحيوان او اذا كانت مسمة وكذلك اذا كانت المادة الطبية مغشوشة او مضرة بصحة الانسان او الحيوان وجب تطبيق عقوبة السجن وتكون هذه العقوبة من ثلاثة اشهر الى سنتين ويكون الجزاء النقدي من الاربعين ليرة لبنانية سورية الى خمسماية ليرة لبنانية سورية.\r\nوتطبق هذه العقوبات حتى لو كان الشاري او المستهلك عارفا بوجود هذا الغش المضر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n- يعاقب بجزاء نقدي من عشر ليرات لبنانية سورية الى مئة وخمسين ليرة لبنانية سورية ولاسجن من ستة ايام على الاقل وثلاثة اشهر على الاكثر او باحدى هاتين العقوبتين فقط، كل من وجد عنده بدون مسوغ شرعي في مخزنه او في مؤخر مخزنه او في دكانه او في بيته او في مركبته المستخدمة لتجارته او صناعته او في معمله او في مستودع مشروباته او في اسطبله او في مصنعه او مستودعاته او مسلخه او توابعه او في المحطات او المرافي الواصلة اليها البضائع او الذاهبة منها وفي \"الهالات\" والاسواق على اختلاف انواعها:\r\nمأكولات مستعملة لتغذية الانسان والحيوان ومشروبات او حاصلات صناعية او زراعية او طبيعية عن علم منه بانها مغشوشة او فاسدة او مسمة\r\nاو مواد طبية مغشوشة\r\nاو مواد صالحة لاجراء انواع الغش المنوه عنها اعلاه\r\nاذا كانت مسمة وكذلك اذا كانت المادة الطبية المغشوشة مضرة بصحة الانسان او الحيوان وجب تطبيق عقوبة السجن وتكون هذه العقوبة من ثلاثة اشهر الى سنة واحدة والجزاء من عشرين ليرة لبنانية سورية الى مئتين وخمسين ليرة لبنانية سورية.\r\nلا تطبق احكام المادة 3 واحكام هذه المادة على الثمار الغريضة المختمرة او الفاسدة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعاقب بجزاء نقدي من خمس ليرات لبنانية الى عشرين ليرة لبنانية سورية\r\nكل بائع او حائز لحاصلات معدة لتحضير المشروبات او حفظها وليس عليها لصاقة تدل على العناصر الداخلة في تركيبها ونسبة العناصر منها التي لا تسمح الانظمة النافذة باستعمالها الا بمقادير محدودة\r\nكل من ارتكب مخالفة لاحكام القرارات النظامية الموضوعة وفقا للمادة 32 من هذا القرار عندما تكون هذه المخالفة غير داخلة ضمن جنحة من جنح الغش او التزييف.\r\nكل من حال دون المأمورين المكلفين قمع الغش وانجاز مهمتهم اما بمنعهم من دخول اماكن العمل او الايداع او البيع واما باية طريقة اخرى ولا يمنع ذلك تطبيق العقوبات المنصوص عليها في اصول المحاكمات الجزائية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعتبر مكررا للجرم حسب القانون كل من حكم عليه تطبيقا لهذا القرار او تطبيقا لكل قرار على الغش وارتكب في اثناء الخمس سنوات التي تلي التاريخ الذي اصبح فيه هذا الحكم نهائيا جنحة جديدة تقع تحت طائلة احد هذه القرارات\r\nيجب في حال تكرار الجرم وفي عدم وجود ظروف مخففة تطبيق عقوبة السجن وعقوبة الاعلان المنصوص عليها في المادة 8 ادناه\r\nاما فيما يتعلق بالمخالفات المنصوص في المادة الخامسة فيكون الجزاء النقدي من عشر ليرات لبنانية سورية الى اربعين ليرة لبنانية سورية في حالة تكرار الجرم في اثناء سنة الحكم واذا عوينت مخالفة جديدة في خلال السنتين اللتين تليان الحكم الثاني فيكون الجزاء النقدي من عشرين ليرة لبنانية سورية الى ثمانين ليرة لبنانية سورية ويجوز الحكم بالسجن من ستة ايام الى خمسة عشر يوما"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n- ان البضائع او الحاصلات التي يتألف من بيعها او استعمالها او حيازتها جنحة تصادر اذا كانت لا تزال جنحة تصادر اذا كانت لا تزال لبائعها او للحائز عليها\r\nاذا كانت البضائع او الحاصلات المصادرة قابلة الاستعمال جاز للمحكمة ان تضعها تحت تصرف الادارة لاعطائها لمؤسات الاسعاف العمومي واذا كانت غير قابلة الاستعمال او مضرة اتلفت او اربقت على نفقة المحكوم عليه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n- يجوز للمحكمة ان تأمر بنشر الحكم بكامله او بنشر فقرات منه في جائد تعينها وان تأمر بالصاقه في اماكن تعينها لا سيما على ابواب محل اقامة المحكوم عليه ومخازنه ومعامله ومصانعه وكل ذلك على نفقته على ان لا تتجاوز هذه النفقات حد الجزاء النقدي الاقصى الذي تعرض له المخالف\r\nاذا امر بالصاق الحكم عينت المحكمة قياسات الاعلان وحروف الطبع الواجب استعمالها\r\nوفي هذه الحال وفي جميع الاحوال المرخص فيها للمحاكم بالامر بالصاق احكامها بصفة عقوبة لقمع الغش يجب عليها ان تعين الزمن الذي يجب في انتهائه ابقاء الصاق الحكم دون ان يتجاوز هذا الزمن سبعة ايام.\r\nاذا نزعت او اخفيت او مزقت بكاملها او بجزء منها الاعلانات المأمور بالصاقها في الحكم نفذت عن جديد تنفيذا كاملا فقرات الحكم المتعلقة بالالصاق\r\nاذا جرى نزع الاعلانات او اخفاءها او تمزيقها كلها او جزء منها عن قصد من قبل المحكوم عليه او باغرائه او بناء على اوامره عوقب بالسجن من ستة ايم الى شهر وبجزاء نقدي من عشرين ليرة لبنانية سورية الى مئة ليرة لبنانية سورية\r\nاذا قرر الصاق الحكم على باب مخازن المحكوم عليه فلا يحول دون تنفيذ الحكم بيع المحل التجاري الجاري بعد القرار الاول القاضي بالالصاق"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n- لا يمكن ان يحكم بتوقيف التنفيذ فيما يتعلق بعقوبات الجزاء النقدي المنصوص عليها في هذا القرار\r\nيجب على المخالفين المحكوم عليهم ان يدفعوا عدا النفقات العادية نفقات اخذ العينات ونفقات التحليل التي تصرف للبحث عن المخالفات ومعاينتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجري البحث ومعاينة المخالفات لانظمة قمع الغش والتزييف وفقا للاحكام التالية:\r\nلا تحول هذه الاحكام دون اقامة الدليل على المخالفات المذكورة بجميع الطرق العادية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان السلطات التي لها الصفة اللازمة للبحث عن هذه المخالفات ومعاينتها وتنظيم ضبطها واخذ عيناتها وحجزها عند اللزوم هي التالية:\r\n1- مفتشو العيارات والمكاييل وقمع الغش\r\n2- ضباط الضابطة العدلية والموظفون الذين تحت امرتهم\r\n3- مأمور الجمارك\r\n4- مأمور ومكتب حماية الملكية التجارية والصناعية\r\n5- اطباء الادارة  ومفتشو الصيدليات واطباء البيطرة من دائرة الصحة ومفتشو \"الهالات\" والاسواق والمسالخ"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجوز للمأمورين المذكورين في المادة السابقة ان يقوموا بملء الحرية المتوجبة عليهم وفقا لهذا القرار في الاماكن المذكورة في المادة 4 في نبذتها الاولى\r\nاما الاماكن الخصوصية التي هي لاشخاص ليسوا من التجار فلا يجوز لهؤلاء المأمورين دخولها او اجراء العمليات المذكورة رغم ارادة هؤلاء الاشخاص الا بناء على امر من قاضي الصلح ويجب ان يذكر القبول في محضر الضبط ولا يجوز اخذ العينات والقاء الحجز في هذه الاماكن الا من حاصلات معدة للبيع"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى مأموري القوة العمومية في حال الضرورة ان يساعدوا في اخذ العينات والقاء الحجز الاشخاص ذوي الصلاحية اللازمة للقيام بهذه العمليات\r\nعلى متعهدي النقل ان لا يحولوا مطلقا دون اجراء العمليات المذكورة وان يبرزوا لدى الطلب وثائق النقل واوراق الشحن والوصولات والبوالص والبيانات التي بيدهم"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يمكن اجراء الحجز بدون امر من المستنطق الا في حالة جرم الغش والتزييف المشهود او اذا ظهر ان الحاصلات هي فاسدة او مسمة وفي هذه الحالة الاخيرة يكون الحجز اجباريا"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتوضع الحاصلات المحجوزة تحت الاختام وترسل الى اقرب مكتب للعيارات والمكاييل وقمع الغش واذا لم يمكن ارسالها في الحال فتودع لدى صاحبها او في مكان يختاره المأمور ومنظم الضبط.\r\nاذا كان الامر يتعلق بحاصلات ظهر انها فاسدة او مسمة جاز للمأمور اتلافها او تعقيمها او تغيير طبيعتها\r\nتذكر هذه العمليات وتبرر في محضر ضبط ينظم وفقا لاحكام المادة 18 ادناه\r\nاذا ردت الدعوى او حكم بالبراءة اعيدت الاشياء المحجوزة لصاحبها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيحق للمأمورين منظمي الضبط ان يأخذوا من قيمة الجزاءات النقدية بعد قبضها مكافآت محددة كما يلي:\r\nخمس ليرات لبنانية سورية عندما يكون مبلغ الجزاء النقدي اربعين ليرة لبنانية سورية على الاقل\r\nليرتان لبنانيتان سوريتان عندما يكون مبلغ الجزاء النقدي اربعين ليرة لبنانية سورية على الاقل\r\nليرة لبنانية سورية عندما يكون مبلغ الجزاء النقدي عشر ليرات لبنانية سورية على الاقل\r\nخمسون غرشا لبنانيا سوريا عندما يكون مبلغ الجزاء النقدي خمس ليرات لبنانية سورية على الاقل"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nكل منتج او صاحب معمل او تاجر او ناقل او بائع لمأكولات ومشروبات ومواد ومنتوجات تقع تحت طائلة التشريع المتعلق بالغش والتزييف، عليه ان يسلم المأمورين المذكورين في المادة 11 عند اول طلب من قبلهم العينات التي يظهر اخذها لازما للبحث ومعاينة المخالفات لهذا التشريع واذا مانع فلا يؤبه لممانعته."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينظم باخذ العينات محضر ضبط بالحال على ورق بدون تمنعة يشتمل على الشروح التالية:\r\nأ) اسم وشهرة وصفة ومحل اقامة المأمور ومنظم الضبط\r\nب) التاريخ والساعة والمكان الذي جرى فيه اخذ العينات\r\nج) اسم وشهرة ومهنة ومحل اقامة او محل سكن الشخص الذي جرى عنده اخذ العينات في اثناء نقل الاشياء فيذكر اسم ومحل اقامة الاشخاص المحررين في اوراق الشحن او البوالص بصفتهم مرسلين او مرسل اليهم.\r\nد) مختصر وجيز عن الظروف التي جرى فيها العينات وذكر اهمية كمية البضائع المأخوذة العينات منها والماركات واللصاقات الموضوعة على الغلافات والاوعية وكذلك جميع المعاملات التي يظهر انها مفيدة لاثبات صحة العينات المأخوذة وهوية البضاعة والاسم المضبوط الذي كانت هذه البضاعة تسمى به عند بيعها او حيازتها\r\nهـ) قيمة العينات المأخوذة وفقا لتصريح صاحب البضاعة او الحائز عليها الجاري بناء عاى اخطار من المأمور منظم الضبط ويذكر هذا المأمور الاخطار في محضر الضبط واذا رأى ان القيمة المصرح بها مبالغ فيها ذكر في محضر الضبط تخمينه الشخصي حتى تتمكن دائرة العيارات والمكاييل وقمع الغش من تعيين القيمة الحقيقية.\r\nو) توقيع المأمور منظم الضبط"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيحق عدا ذلك لصاحب البضاعة او الحاجز عليها او عند الاقتضاء لممثل شركة النقل ان يطلب اثبات جميع التصريحات التي يراها مفيدة في محضر الضبط ثم يطلب منه التوقيع على محضر الضبط فاذا رفض ذكر المأمور منظم الضبط هذا الرفض"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعطى صاحب البضاعة او الحائز عليها وصلا يقطع من دفتر ذي ارومة ويذكر فيه قيمة البضاعة المصرح بها وفي الحال المنصوص عليها في الفقرة \"هـ\" من المادة 18 يذكر تخمين المأمور واذا جرى اخذ العينات في اثناء نقل الاشياء اعطى ممثل شركة النقل لتبرئة ذمته وصلا يعين فيه نوع وكمية البضاعة المأخوذة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nاذا اخذت عينات وجب ان تكون اربع ما لم يكن ذلك غير ممكن ماديا ويجب ان تكون هذه العينات متشابهة عبى قدر الامكان\r\nتعد احدى هذه العينات للتحليل في المختبر وتعد العينات الاخرى لعرضها عند الاقتضاء على الخبراء\r\nيحدد في التعليمات الملحقة بهذا القرار لكل حاصل او بضاعة الكمية الواجب اخذها والطرق الواجب استعمالها للحصول على عينات الكمية متجانسة وكذلك الاحتياطات الواجب اتخاذها لنقل العينات وحفظها"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتوضع كل عينة مأخوذة تحت الاختام. وتوضع هذه الاختام على لصاقه مؤلفة من جزءين يمكن فصلهما ووصلهما بعد الفصل على الطريقة التالية:\r\n1) قرمة لا تنزع الا في المختبر بعد فحص الاختام. يجب ان يذكر على هذه القرمة المعلومات التالية: الاسم الذي تباع به البضاعة وتاريخ اخذ العينات والرقم الذي تسجل تحته العينات دائرة العيارات والمكاييل وقمع الغش كما هو مذكور في المادة 23 ادناه.\r\n2) ورقة طيارة يذكر عليها مع رقم التسجيل اسم وعنوان صاحب البضاعة او الحائز عليها واذا جرى اخذ العينات في اثناء نقل الاشياء ذكر اسم وعنوان المرسلين او المرسل اليهم ووقع على هذه الورقة الطيارة الذي نظم محضر الضبط\r\nويمكن ايضا صاحب البضاعة او الحائز عليها ان يوقع على هذه الورقة الطيارة تأمينا لعدم ابدالها"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيرسل المأمور كمظم الضبط العينات في اثناء 24 ساعة الى مكتب العيارات والمكاييل وقمع الغش في المنطقة ويسجل مفتش العيارات والمكاييل وقمع الغش في المنطقة ويسجل مفتش العيارات والمكاييل وقمع الغش هذا الايداع ويقيد رقم دخوله على جزئي القصاصة الموضوعة على كل عينة ويرسل احدى هذه العينات الى المختبر الذي جرى اخذ العينات في منطقته بعد ان يكون فصل الورقة الطيارة والحقها بمحضر الضبط ويبقى هذا المحضر في حوزته مع العينات الاخرى.\r\nعلى انه اذا احوج نوع هذه العينات الى ارسالها الى المختبر ارسلت هي ايضا اليه واتخذت هنالك التدابير الخاصة لحفظها وفي هذه  الحالة تفصل جميع جميع الاوراق الطيارة عن قرماتها وتلحق بمحضر الضبط."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا كانت الكمية قليلة جدا او كان نوع البضاعة لا يسمح باخذ اربع عينات او اذا كانت هذه البضاعة سريعة العطب وضعها المأمور منظم الضبط بكاملها او بجزء منها تحت الاختام وارسلها مع ضبطه وجميع الاوراق اللازمة بدون تحليل سابق في المختبر الى مدعي عام الجمهورية توا او اودعها عند اللزوم في مكان يصلح لحفظها"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\n- يضع المختبر في اثناء ثمانية ايام شهادة تحليل عن كل عينة من العينات المحولة اليه ويذكر فيها نتيجة فحصه واستنتاجاته يجري التحليل على الجنس وعلى الكمية معا.\r\nترسل شهادة التحليل الى مفتش العيارات والمكاييل وقمع الغش الذي حول العينات الى المختبر\r\nاذا لم يحكم تقرير المختبر بوجود الغش او التزييف اشعر هذا المفتش بدون امهال صاحب الشأن وفي هذه الحال تعاد العينات او قيمتها لدى تقديم الوصل المنصوص عليه في المادة 20 ويجري الامر كذلك عند رد الدعوى او التبرئة واذا حكم التقرير بوجود الغش او التزييف ارسلت شهادة التحليل الى المدعي العام لدى محكمة البداية مع الاوراق المقابلة لها والعينات المحفوظة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nاذا رأى المدعي العام بعد فحص الدعوى وعند اللزوم بعد اجراء تحقيق مسبق ان من اللازم اجراء الملاحقات اشعر حسب الاقتضاء المحكمة او قاضي التحقيق واعلم الظنين المتهم بالغش بان له مهلة ثلاثة ايام كاملة للاطلاع على شهادة التحليل وتقديم ملاحظاته والاخبار عما اذا كان يطلب اجراء خبرة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nاذا طلبت الخبرة اجراها خبيران يكون احدهما حتما مدير المختبر الذي قام بالتحليل الاول وينتخب الخبير الاخر قاضي التحقيق من قائمة خاصة منظمة من قبل محكمة الاستئناف او المحاكم المدنية وعلى هذه المحاكم ان تتأكد من صفات الخبراء الفنية ومن نزاهتم وكذلك من الوسائل التي لديهم لاجراء التحليل وتحدد في قرار قاضي التحقيق مهمة الخبراء."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nبعد فحص سلامة الاختام يعطى الخبيران عينتين من العينات المأخوذة.\r\nويطلعهما قاضي التحقيق على محاضر الضبط المنظمة بأخذ العينات وكذلك على شهادة التحليل وعلى الفواتير وعلى اوراق الشحن وعلى اوراق الادارة وبطريقة عامة على جميع الوثائق التي يرى الشخص ذو العلاقة في المفيد ابرازها او التي يطلب القاضي استلامها\r\nويكلفهما عدا ذلك اجراء الخبرة على جميع عينات المقابلة التي اخذت عينات المقابلة التي اخذت او تؤخذ بناء على امره او بتدبير اداري\r\nيجب على الخبيرين ان يتناقشا معا في استنتاجاتهما وان ينظما تقريرا واحدا فاذا كانا على اراء مختلفة او اذا كان لديهما تحفظات بشأن الاستنتاجات المشتركة ذكر كل واحد منهما رأيه او تحفظاته والاسباب المستند عليها\r\nيقد هذا التقرير في المدة التي يعينها القاضي ويجب ان تعين هذه المدة في حدها الادنى"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nاذا اختلف الخبيران في الرأي عينا خبيرا ثالثا للفصل بينهما واذا لم يتفقا على اختيار الخبير الثالث عينه رئيس المحكمة المدنية بعد ان يكون تأكد من صفته الفنية ومن نزاهته ومن وسائل التدقيق التي لديه.\r\nيمكن تكليف خبير ينتخب من خارج القائمة الخاصة المنوه عنها في المادة 27 لاجراء الخبرة الثانية ويمكن ايضا عند الاقتضاء تكليف مختبرات فرنسا المركزية القيام بهذه الخبرة"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nفي الحالة المنصوص عليها في المادة 24 يفحص المواد رأسا خبيران احدهما مدير المختبر في المنطقة التي جرى بهل اخذ العينات وينتخب الخبير الثاني قاضي التحقيق من القائمة الخاصة المنوه عنها في المادة 27\r\nيجتمع الخبيران حالا في المحل الموجودة فيه المواد ويقومان معا بفحصها\r\nاذا كان ثمة تزييف او فساد او شيء مضر بالصحة فيمكن الخبيرين القيام باتلاف هذه المواد"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاذا اقيمت دعوى بسبب غش او محاولة غش تتعلق بمنشأ البضاعة او مواد الغذاء او المنتوجات الزراعية او الطبيعية فيمكن قاضي التحقيق او المحاكم البدائية اعطاء الامر بابراز الدفاتر والوثائق من الادارات المختلفة ومن متعهدي النقل"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتعين بقرارات من المفوض السامي التدابير الواجب اتخاذها لتأمين تنفيذ هذا القرار لا سيما فيما يختص:\r\n1) بيع الحاصلات الخاضعة لهذا القرار وعرضها للبيع وحيازتها\r\n2) بالقيود والماركات الدالة اما على تركيب البضاعة واما على اصلها واما على اسمائها المحلية والاسماء الخاصة بمنشئها التي يمكن المشترين طلب وضعها على الفواتير او على الغلافات او على الحاصلات نفسها بصفة كفالة لها من البائعي وكذلك المعلومات الخارجية او الظاهرة اللازمة للتأكد من النزاهة في البيع او العرض للبيع وتحديد المشروبات والمأكولات والحاصلات وتسميتها وفقا للعادات التجارية ولمعالجتها ومزجها وخلطها وشوبها بالنقل والانية والغلافات وجميع الجهازات من اي نوع كانت المعدة لصنع وتلوين وتحلية وحفظ وتغليف البضائع الخ. والصفات التي تجعلها غير صالحة للاستهلاك. والمعدلات القصوى من الكدر الممكن التساهل بوجوده.\r\n3) بقائمة المختبرات المرخص لها بالقيام بتحليل العينات ومنطقة صلاحيتها وتعيين اجرة هذه المختبرات\r\n4) بطرق التحليل التي يجب على هذه المختبرات استعمالها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلا تدخل احكام هذا القرار في حيز التنفيذ الا بعد انقضاء مدة شهرين ابتداء من تاريخ نشره."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nامين السر العام ومدير مكاتب المصلحة المشتركة مكلفان كل فيما يعنيه هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تموز 1938\nالمفوض السامي\nالامضاء: د. دي مارتيل"
}