{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205475",
  "title": "نظام تحديد الشروط الفنية لصنع الصناديق الخشبية المعدة\r\nلتصدير الفاكهة والحفظ المبرد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "0",
    "date": " 30/07/1964",
    "oj_number": "80",
    "oj_publish_date": "05/10/1964",
    "oj_page": "2735-2738"
  },
  "preamble": "ان مكتب  الفاكهة اللبنانية\nبناء على المرسوم الاشتراعي رقم 41 بتاريخ 25/3/59\nبناء على القانون الصادر بتاريخ 21/7/962 والمتعلق بتعديل\nالمرسوم المذكور وبصورة خاصة الفقرة ج من البند الثالث  من\nالمادة الاولى.\nيقرر ما يلي:",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا النظام بعد تصديقه ويعمم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد فيما يلي الشروط الفنية لصنع الصناديق الخشبية المعدة\r\nلتعبئة الفاكهة قصد تصديرها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تصنع الصناديق الخشبية من الاخشاب  الحائزة على\r\nالمواصفات  التالية:\r\n1- ان تكون ناشفة وخالية من الروائح\r\n2- ان تكون غير مستعملة, ونظيفة ملساء خالية من العقد الكبيرة,\r\nوالشقوق, او اي اثر للحشرات  والامراض .\r\n3- يمنع استعمال اخشاب  الكزورينا والكينا واخشاب  الصنوبريات\r\nالمحلية جميعها \"الصنوبر, اليرز, السرو, الشربين, والارز\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتراعى القياسات  والمواصفات  التالية في صنع الصناديق ذات\r\nالقياسات  الموحدة  STANDARD\r\nاولا: صناديق الحمضيات\r\n1- الصندوق المعروف  ب(68)\r\nقياساته من الداخل: 64،8 سم X 34 X 28 سم ويتألف  من القطع\r\nالتالية:\r\nعدد القطع         طول            عرض            ثخانة"
        },
        {
          "type": "text",
          "data": "3             34 سم           28 سم           16 مم\r\n  4             68 سم           10 - 14 سم     7/8 مم\r\n  4             68 سم           10 - 18 سم     7/8 مم\r\n2- الصندوق المعروف  ب(66)\r\nقياساته من الداخل: 62،8 سم X 33 X 27 سم. ويتألف  من القطع\r\nالتالية:\r\nعدد القطع        طول              عرض           ثخانة\n3             33 سم             27 سم          16 مم\r\n  4             66 سم            10 - 17 سم     7/8 مم\r\n  4             66 سم            10 - 13 سم     7/8 مم\r\n3- الصندوق المعروف  ب(60) او صندوق البلاد العربية\r\nقياساته من الداخل 57 سم X 29 سم X 23 سم. ويتألف  من القطع\r\nالتالية:\r\nعدد القطع         طول             عرض           ثخانة\n3              29 سم           23 سم         15/16 مم\r\n  4              60 سم         9،5 - 10،5 سم   6/7 مم\r\n  4              60 سم        11،5 - 12،5 سم   6/7 مم\r\n4- الصندوق المعروف  ب(50)\r\n1- القياسات  الداخلية: طول 46،2 سم عرض  27،5 سم ارتفاع 22 سم\r\nعلى ان يتألف  من:\r\nأ- رأسين مؤلف  كل منهما من برواز من اربع قطع ثخانتها 16 مم و\r\nعرضها 3 سم على ان تقطع اطراف  هذه القطع على 45 درجة كي تشكل\r\nعند التصاق كل اثنتين منها زاوية قائمة, يثبت  بهذا البرواز\r\nومن الجهة الداخلية للصندوق قطعة من الخشب  المعاكس  عرضها\r\n27،5 سم وارتفاعها 22 سم وثخانتها لا تقل عن 3 مم.\r\nب - قاطع وسطي: يتألف  القاطع الوسطي من قطعة واحدة او قطعتين\r\nعلى الاكثر متفاوتتي العرض  ملتحمتين بواسطة ثلاثة قطع حديدية\r\nمعرجة اثنتين من جهة والثالثة في منتصف  المسافة بين السابقتين\r\nمن الجهة المقابلة.\r\nيجب  الا تقل قياسات  هذا القاطع عن 27،5 سم عرضا و 22 سم\r\nارتفاعا.\r\nج- جانبين: يتألف  كل من الجانبين من قطعتين عرضهما مجتمعتين\r\n19 سم على الا يقل عرض  القطعة الواحدة منهما عن 8 سم وان\r\nتكون ثخانتها 6 مم وان يترك عند تثبيتهما فراغ بينهما لا يتعدى\r\n1،5 سم.\r\n'\r\nد- قعر وغطاء: يتألف  كل من العقر والغطاء من قطعتين عرضهما\r\nمجتمعتين لا يقل عن 24 سم على ان لا يقل عرض  الواحدة منهما\r\nعن 8 سم وان تكون ثخانتها 6/7 مم لقطعتي القعر و 5/6 مم لقطعتي\r\nالغطاء.\r\nه- عوارض : في حال استعمال الشريط الحديدي عوضا عن طوق الكستناء\r\nبجب  تثبيت  عارضتين في كل من طرفي الغطاء والقعر قياساتها\r\nلا تقل عن 27،5 سم طول 2،5 سم عرض  6 مم ثخانة.\r\nو- المسامير: يستعمل لجمع الواح هذا الصندوق مسامير قياساتها\r\n13/35 مم\r\nز- الوزن الفارغ: يجب  ذكره على رأسي الصندوق\r\n5- الصندوق المعروف  بالشرحة:\r\nيمكن استعمال الصندوق المعرف  بالشرحة وهو صندوق طوله وعرضه\r\nمطابق للصندوق المعروف  ب(68) او (66) او (60) غير ان ارتفاعه\r\nيترواح ما بين 16 و 17 سم\r\n6- الصناديق المسلحة بالشريط (بروس  بوكس )\r\nيمكن استعمال صناديق  خشبية مسلحة بالشريط على ان تتوفر فيها\r\nالمواصفات  والقياسات  الداخلية التالية:\r\nأ-  طول         عرض        عمق        ثخانة\n44 سم        30 سم     30 سم    3،5 الى 4،5 مم وفقا لنوع\r\n                                   الخشب  المستعمل\r\nاو 44 سم        30 سم     25 سم    3،5 الى 4،5 مم وفقا لنوع\r\n                                   الخشب  المستعمل\nب - يجب  ان تكون الالواح من الداخل خالية من جميع العيوب  او\r\nالنتؤات  المعدنية وان لا تتعدى المسافة بين الالواح 1،5 سم\r\nثانيا- صناديق التفاح والكمثري (الاجاص )\r\n1- الصندوق القياسي: يجب  ان تتوفر فيه القياسات  الداخلية\r\nوالثخانة التالية:\r\nالطول 46،8 سم العرض  29 سم العمق 27 سم ثخانة الالواح 7/8\r\nمم باستثناء الرؤوس  التي يجب  ان تكون ثخانتها 16 ملم\r\n2- الصندوق النصفي: يجب  ان تتوفر فيه الابعاد الداخلية\r\nوالثخانة التالية:\r\nالطول 46،8 سم العرض  29 سم العمق من 9 - 15 سم ثخانة الالواح\r\nلا تقل عن 7/8 مم باستثناء الرؤوس  التي يجب  ان تكون ثخانتها\r\n15/16 ملم\r\n3- الصناديق  المعروفة بالشرحة:\r\nقياساتها:\r\nالصندوق الاول قياساته:\r\nطول               عرض             عمق         ثخانة\n34،5 سم          21،5 سم         11 سم          6 مم\r\nالصندوق الثاني: قياساته:\r\nطول              عرض               عمق         ثخانة\n42 سم           22 سم             12 سم          6 مم\r\nاما ثخانة الرؤوس  للصندوق فيجب  ان لا تقل عن 14/15 مم\r\n4- الصندوق المسلح بالشريط (بروس  بوكس )\r\nالقياسات  الداخلية التالية: 44 سم طول 30 سم عرض  25 او 30 سم\r\nارتفاع على ان تكون ثخانة الالواح من 4 الى 5 ملم\r\n'"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاحكام مختلفة:\r\nاولا - بالنسبة لصناعة صناديق الحمضيات  والتفاح:\r\nيجب  ان يتألف  كل من الرأسين والقاطع الوسطي للصناديق الخشبية\r\nالمعروفة ب(68) (66) (60) والقاطع الوسطي للصندوق المعروف\r\nب(50) ورأسي الصندوق القياسي للتفاح من قطعة واحدة او قطعتين\r\nبواسطة ثلاث  قطع حديدية معرجة اثنتين  منها مثبتين من الجهة\r\nالخارجية للصندوق والثالثة في منتصف  المسافة بين السابقتين من\r\nالجهة المقابلة, وفي هذه الحالة يجب  ان تكون القطعتان\r\nمتفاوتتي الارتفاع بشكل يجعل احد اللوحين الجانبيين يربطهما\r\nمعا.\r\nثانيا- بالنسبة لصناديق التفاح والاجاص :\r\nيجب  ان يكون جانبا الصندوق اقل عرضا من ارتفاع رأسيه بثلاثة\r\nملمترات  من كل جهة ويجب  ايضا ان يكون قعر الصندوق وغطاؤه\r\nاقل عرضا من عرض  رأسيه بثلاثة ملمترات  من كل جهة.\r\nويجب  ان تكون جوانب  قطع الكرتون المستعمل داخل الصندوق بشكل\r\nاسنان المنشار بدلا من جعلها بصورة مستقيمة, وذلك لتسهيل دخول\r\nالهواء البارد.\r\nثالثا- الحد الاعلى لفراغ التهوئة المسموح به بين كل لوحين في\r\nصناديق الحمضيات  1،5 سم والحد الادنى سم واحد.\r\nرابعا - يحب  ان تكون اطراف  الالواح المستعملة في صناعة\r\nصناديق الحمضيات  محدود به.\r\nخامسا- يمكن ان يتألف  كل من غطاء وقعر الصناديق من ثلاث  قطع عوضا عن\r\nقطعتين على-\r\n ان لا تقل المسافة بينها عن 1 سم واحد وان لا تزيد عن 1،5 سم كما يمكن\r\nجعل ثخانة-\r\n الواح الاغطية لصناديق التفاح 5/6 مم ولصناديق الحمضيات  6/7 مم\r\nسادسا- يجب  اضافة عارضتين لكل من غطاء وقعر صندوق التفاح\r\nقياساتها لا تقل عن 2،5 سم عرض  و 7 مم ثخانة. كما يجب  اضافة\r\nعارضتين مماثلتين الى غطاء وقعر صناديق الحمضيات  وذلك عند\r\nاستعمال الطوق الحديدي في ربط هذه الصناديق عوضا عن طوق\r\nالكستناء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى صاحب  المصنع الذي يرغب  في صنع الصناديق المعدة لتعبئة\r\nالفاكهة قصد تصديرها ان يتقدم من مكتب  الفاكهة بتصريح خطي\r\nيبين فيه:\r\n1- طاقته الانتاجية اليومية\r\n2- عنوانه الكامل\r\nكما يجب  على المصنع من اجل ذلك ان ينشىء ماركة خاصة بمصنعه\r\nوبعمليات  التصدير ويجب  ان تتضمن هذه الماركة كجزء منها\r\nكلمة \"للتصدير\" ويجب  ايداع المكتب  انموذجا من هذه الماركة\r\nبعد تسجيله لدى الدوائر المختصة في وزارة الاقتصاد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  ان يدمغ احد رأسي كل صندوق معد للتصدير.\r\nبالماركة الخاصة المبينة في المادة السابقة تتضمن كجزء منها\r\nكلمة (للتصدير) على ان لا يقل ارتفاع احرف  \"كلمة للتصدير\" عن\r\nسنتمترين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن بصورة استثنائية وبقرار من مدير عام المكتب  بصنع صناديق\r\nخشبية لتعبئة الفاكهة قصد تصديرها بقياسات  تختلف  عن\r\nالقياسات  المبينة في الاحكام السابقة وذلك بناء لطلب\r\nالمستورد وضمن الشروط التالية:\r\n1- ان يقدم المصنع طلبا بهذا الشأن الى مكتب  الفاكهة تذكر فيه\r\nالكمية المراد صنعها ويرفق به انموذجا عن الصندوق المعني قبل\r\nاسبوعين على الاقل من تاريخ مباشرة الصنع وان يرفق بطلبه صورة\r\nعن طلب  المستورد.\r\n2- ان يوافق على الطلب  قبل المباشرة بالصنع وللمدير العام\r\nصلاحية استنسابية مطلقة في اعطاء او رفض  الموافقة كليا ام\r\nجزئيا.\r\n3- ان يدمغ الصندوق بالاضافة الى الماركة المنصوص  عنها في\r\nالمادتين الخامسة والسادسة السابقتين باسم البلد المستورد\r\nبالشكل الذي يعينه مكتب  الفاكهة عند موافقته على الطلب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان وضع الماركة بالشروط المنصوص  عنها في المادتين الخامسة\r\nوالسادسة من هذا النظام على الصناديق الخشبية المعدة للتصدير\r\nلا تحول دون رفض  هذه الصناديق في حال مخالفتها للاوصاف\r\nوالقياسات  المطلوبة انما تستدعي مخالفة كهذه تطبيق العقوبات\r\nالمنصوص  عنها في المادة التاسعة مع حفظ حقوق الغير بملاحقة\r\nالمصنع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعاقب  كل من يخالف  احكام هذا النظام بغرامة نقدية من مائتي\r\nالى الف  ليرة لبنانية وفي حال التكرار ترفع الغرامة من الف\r\nالى خمسة الاف  ليرة لبنانية وذلك عملا بأحكام المادة الخامسة\r\nمن القانون الصادر بتاريخ 21 اب  1962 ومع حفظ حقوق الغير\r\nبملاحقة المصنع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتطبق احكام هذا النظام في اليوم التالي لنشره في الجريدة\r\nالرسمية وذلك باستثناء احكام البند الثاني من المادة الرابعة\r\nوالمادة السادسة التي يجري تطبيقها بعد مرور تسعة اشهر على\r\nالتاريخ المذكور."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتلغى ابتداء من العمل بهذا النظام جميع الاحكام المخالفة\r\nلاحكامه او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا النظام بعد تصديقه ويعمم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "صدق من قبل مجلس  ادارة مكتب  الفاكهة اللبنانية في جلسته\nالمنعقدة بتاريخ 30/7/964 بموجب  القرار رقم 80/64\nبيروت  في 30/7/64\nرئيس  مجلس  ادارة مكتب  الفاكهة اللبنانية\nالفرد كتانة\nصدق\nوزير الزراعة\nالامضاء: فؤاد نجار"
}