{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183598",
  "title": "نظام فوج حرس  مدينة طرابلس",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 14/03/1964",
    "oj_number": "32",
    "oj_publish_date": "20/04/1964",
    "oj_page": "1291-1297"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 \r\nمادة 46:\r\nتلغى جميع القرارات  المخالفة لاحكام هذا النظام الذي يصبح ساري المفعول\r\nفي اليوم-\r\n التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشىء بلدية طرابلس  فوجا يدعى - فوج حرس  المدنية - يرأسه\r\nرئيس  دائرة الحراسة ويشرف  عليه ويتولى اصدار التعليمات\r\nحول تنظيم سير الخدمة الداخلية في هذا الفوج وفقا لاحكام\r\nهذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتناط بفوج الحرس  لمدينة طرابلس  المهام التالية:\r\n1- حماية المؤسسات  والدور والمتاجر والابنية وسكانها من سطو\r\nالسارقين.\r\n2- منع كل سرقة والتدخل عند وقوعها والقبض  على السارق وضبط\r\nالمسروق وابلاغ الكيفية فورا وتسلسلا الى قوى الامن والقضاء.\r\n3- تنفيذ قرارات  المحافظ ورئيس  البلدية المتعلقة بالراحة\r\nوالسكينة والنظافة.\r\n4- مراقبة المشبوهين واصحاب  السوابق وتفتيشهم في الحالات\r\nالمريبة وابلاغ قوى الامن عن كل ما يتطلب  التحقيق واستقصاء\r\nالمعلومات .\r\n5- مراقبة مصابيح الانارة والافادة عن كل عطل او نقص  فيها\r\nومنع كل اعتداء على اجهزة الانارة العامة وعلى الجسور\r\nوالمعابد والمباني الاثرية والمدافن والاعتدة البرقية\r\nوالهاتفية وخطوط القطر الحديدية والكهرباء وارقام الشوارع\r\nوالمنازل والاشجار والحدائق والغابات  وشارات  المساحة وشارات السير\r\nالدولية-\r\n واللوحات  والآرمات  المركزة في الشوارع وعلى ابواب  المتاجر والمؤسسات\r\n وسلال-\r\n النفايات  وغيرها والقبض  على المعتدين وتسليمهم الى قوى الامن.\r\n6- وبصورة عامة قمع جميع المخالفات  المشهودة الداخلة في\r\nاختصاصهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقسم مدينة طرابلس  الى خمس  مناطق يرأس  كل منطقة رئيس  مخفر\r\nبرتبة مراقب  اول, هذه المناطق هي: ابو سمراء - النجمة - التل\r\nالتبانة - القبة.\r\n- يعين رئيس  المخفر بقرار من رئيس  البلدية بناء لاقتراح\r\nرئيس  الدائرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتؤمن اعمال الحراسة بواسطة:\r\n1- حراس  ومراقبون منفردون يتولون الحراسة في شارع او اكثر\r\nوتحدد مهمة كل منهم بموجب  ورقة الخدمة.\r\n2- دوريات  المشاة والدراجات  الهوائية.\r\n3- دوريات  آلية يقوم بها رئيس  دائرة الحراسة ورؤساء المخافر\r\nللتثبت  من حسن سير الخدمة والانضباط وتطبيق الانظمة.\r\n- يعمل الحرس  طيلة ايام الاسبوع بما فيها الاحاد والاعياد\r\nمدة (6) ساعات  ليلا وساعتين نهارا للتدريب  وتلقي التعليمات\r\nوالاوامر الواجب  اتباعها والمهام الاخرى الواجب  تنفيذها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتنظم خدمة الحرس  وفقا لتعليمات  تصدر عن رئيس  دائرة الحراسة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز لحارس  ان يغادر نقطة حراسته قبل وصول بديله وفي حال\r\nعدم وصول هذا الاخير يبلغ الكيفية الى المراقب  او رئيس\r\nالمخفر ويعمل بتعليماته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحدد ملاك فوج الحرس  بموجب  الجدول رقم - 1 - وتحدد سلسلة\r\nالرتب  والرواتب  بموجب  الجدول رقم - 2 - الملحقين بهذا\r\nالنظام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعين رئيس  البلدية الحرس  ويثبتهم في الخدمة ويصرفهم وفقا\r\nلاحكام هذا النظام بموجب  قرار يصدر عنه بموافقة مجلس  الخدمة\r\nالمدنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان تتوفر في طالب  الوظيفة الشروط التالية:\r\n1- ان يكون لبنانيا منذ عشر سنوات\r\n2- ان يكون مقيدا في سجلات  نفوس  طرابلس  ومواليدها, وفي حال\r\nتعذر ايجاد العدد الكافي يمكن قبول الطلاب  بالافضلية\r\nالتالية:\r\nأ- من المقيدين في سجلات  نفوس  ضواحي طرابلس\r\nب - من المقيمين في طرابلس  من مدة سنة على الاقل.\r\nج- من ابناء سائر المناطق.\r\n3- ان يكون قد اتم العشرين من عمره ولم يتجاوز الاربعين.\r\n4-ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nبأعباء الوظيفة.\r\n5- ان يكون من ذوي السيرة الحسنة.\r\n- واذا كان للطالب  خدمات  سابقة في الجيش  او قوى الامن\r\nالداخلي فيتوجب  عليه ان يقدم شهادة حسن سلوك من رئيس  السلك\r\nالذي كان ينتمي اليه.\r\n6- ان يقدم نسخة عن سجله العدلي يثبت  انه متمتع بحقوقه\r\nالمدنية وغير محكوم بجناية او جنحة شائنة. تعتبر جنحة شائنة - السرقة\r\nالاحتيال --\r\n سوء الائتمان - الاختلاس - الاغتصاب  - التهويل - الرشوة - شك دون\r\nمؤونة --\r\n الشهادة الكاذبة - اليمين الكاذبة - التزوير - استعمال المزور - تهريب\r\nالاسلحة-\r\n والمتاجرة بها - الجرائم المخلة بالاخلاق  العامة المنصوص  عنها في\r\nالباب -\r\n السابع من قانون العقوبات  او باحدى الجنح العسكرية المنصوص  عنها في\r\nالكتاب -\r\n الثاني الباب  الاول - من قانون العقوبات  العسكري - الجرائم المتعلقة\r\nبزراعة-\r\n المواد المخدرة والاتجار بها او استعمالها.\r\n7- ان لا يقل طول قامته عن /165/ سنتيمترا.\r\n8- ان يجيد القراءة والكتابة.\r\n9- ان يجتاز امتحان التعيين بنجاح."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيضع رئيس  البلدية نظام الامتحان ومواده ولا يعمل به الا بعد\r\nموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقدم الطالب  طلبه الى رئيس  بلدية طرابلس ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يعين احد الا في وظيفة شاغرة ولا يكون للتعيين مفعول\r\nرجعي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيذكر عمر الحارس  الجديد في قرار التعيين بالاستناد الى\r\nشهادة قيد نفوسه, ويحسب  الحد الادنى والحد الاقصى للسن\r\nالمفروضان في التعيين ابتداء من تاريخ الولادة حتى التاريخ\r\nالمحدد للبدء في الامتحان.\r\n- لا يؤخذ بعين الاعتبار في تحديد سن الحرس  اي تصحيح يطرأ\r\nعليها بعد صدور قرار التعيين.\r\n- واذا كان تاريخ يوم الولادة غير محددة اعتبر الحارس  من\r\nمواليد اليوم الاول من شهر تموز من سنة ولادته.\r\n- يحسب  سن الحارس  وسنو خدمته على اساس  القاعدة الغريغورية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينظم رئيس  بلدية طرابلس  الامتحان بالاشتراك مع مندوب  عن\r\nمجلس  الخدمة المدنية ويحدد موعده ومكانه والمدة التي يجب\r\nتقديم الطلبات  خلالها كما يحدد الموعد الاقصى لاعلان\r\nالنتائج ويعلن ذلك في الاذاعة اللبنانية وفي ثلاث  صحف  محلية\r\nعلى الاقل.\r\n- يجب  ان لا تقل مدة تقديم الطلبات  عن خمسة عشر يوما\r\nاعتبارا من تاريخ اخر اعلان في الاذاعة والصحف  اليومية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعين رئيس  البلدية اعضاء اللجنة الفاحصة.\r\n- يضع رئيس  بلدية طرابلس  لائحة بالطلاب  الذين تتوفر فيهم\r\nشروط الاشتراك في الامتحان وتعلن لائحة المقبولين على باب\r\nالبلدية.\r\n- تعلن نتائج الامتحان فور انتهائها على باب  البلدية ويعمل\r\nبلائحة الناجحين لمدة سنة من تاريخ اعلانها, ويكون لهذه\r\nاللائحة افضلية على التي تليها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجري التعيين في ادنى درجة من السلسلة بصفة حارس  متمرن ولا\r\nيجوز للطالب  ان يمارس  وظيفته الا اذا عين فيها بصورة\r\nقانونية وحلف  امام المحاكم المختصة اليمين التالية:\r\n\"اقسم بربي ووطني ان اطيع رؤسائي في كل ما يتعلق بالخدمة التي\r\nادعى اليها ولا انتهك حرمة الشرف  ولا استعمل السلطة التي\r\nاعطيت  لي الا في سبيل توطيد النظام وتنفيذ القانون\".\r\n- يحضر جلسة القسم رئيس  دائرة الحراسة ورؤساء المخافر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيثبت  الحارس  المعين وفقا للمادة /16/ بعد مرور سنة على\r\nتعيينه وتدخل مدة التمرين في عداد الخدمة الفعلية التي يستحق\r\nالحارس  عنها تعويض  الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحق لرئيس  البلدية ان يصرف  المتمرن خلال مدة التمرين او في\r\nنهايتها اذا لم يظهر الكفاءة اللازمة ولا يحق له تعويض  الصرف\r\nعن هذه الخدمة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتستفيد كافة عناصر فوج الحرس  وذوي الرتب  منهم من زيادة في\r\nالراتب  كل سنتين ضمن سلسلة الرواتب  العائدة لكل رتبة وفقا\r\nللجدول المرفق بهذا النظام.\r\nوتتوقف  هذه الزيادة عند بلوغ القمة في الرتبة التي ينتمي\r\nاليها.\r\n- اما الترفيع من رتبة الى اعلى فيجري نتيجة امتحان بعد ان\r\nتتوفر لدى المرشح شروط القدم والسلوك والخدمات  وفقا لما يلي:\r\nلرتبة مراقب  اربع سنوات  في رتبة حارس  بعد التثبيت\r\nلرتبة مراقب  اول خمس  سنوات  في رتبة مراقب ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيرقم الناجحون في الامتحان على جدول الترفيع ويرفعون تباعا\r\nعند شغور وظيفة في الملاك. وذلك بموجب  قرار يصدر عن رئيس\r\nبلدية طرابلس  بعد موافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيستفيد المرفعون بموجب  المادة (19) من زيادة في الراتب\r\nتعادل درجة واحدة مع احتفاظهم بحق الاقدمية المؤهلة للتدرج."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتؤلف  اللجنة الصحية بقرار من رئيس  البلدية من اللجنة الطبية\r\nلموظفي البلدية.\r\n- ان قرارات  اللجنة الصحية لا تقبل الطعن."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nللمسرحين بعجز صحي ان يطلبوا اعادتهم الى السلك بعد ستة اشهر\r\nمن تسريحهم اذا شفوا من المرض  او العلة التي من اجلها صرفوا\r\nمن الخدمة, واذا قررت  ذلك اللجنة الصحية وفي هذه الحال\r\nيعادون الى الرتبة التي كانوا فيها عند صرفهم ولا يحق لهم\r\nالمطالبة بالرواتب  عن المدة التي انقطعوا فيها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيسرح الحرس  من الخدمة في الحالات  التالية:\r\n1- الصرف  من الخدمة لبلوغ السن القانونية او بناء على قرار\r\nالمجلس  التأديبي او لعجز صحي بناء على قرار من اللجنة الصحية\r\nالمنصوص  عنها في المادة /22/ وفي هذه الحال تصفى حقوق المسرح\r\nوفقا لنصوص  هذا النظام.\r\n2- العزل من الخدمة بقرار من المجلس  التأديبي.\r\n- ان العزل من الخدمة يفقد الحارس  حقه في المطالبة بتعويض\r\nالصرف  من الخدمة ويمكن للمجلس  التأديبي ان يقرر حرمانه من\r\nاستعادة محسومات  صندوق الصرف  من الخدمة.\r\n- وفي مطلق  الاحوال يسرح حكما من الخدمة رجال فوج الحرس\r\nوتصفى حقوقهم وفقا لاحكام هذا النظام عند بلوغهم السن الاتية:\r\n- حارس                          52 سنة\r\n- مراقب                         54 سنة\r\n- مراقب  اول                    56 سنة\r\n- رئيس  المراقبين               58 سنة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيطبق على رجال فوج الحرس  النصوص  الواردة في فصل التأديب  من\r\nنظام موظفي بلدية طرابلس ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعتبر مستقيلا:\r\n- الحارس  الذي تغيب  عن العمل اكثر من خمسة عشر يوما\r\nمتتالية دون اجازة قانونية او عذر مشروع.\r\n- الحارس  المعين او المنقول الذي لا يستلم وظيفته بدون عذر\r\nمشروع خلال خمسة عشر يوما من تاريخ تبلغه القرار القاضي\r\nبتعيينه اوبنقله.\r\n- الحارس  الذي يضرب  عن العمل."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيتوجب  على الحارس :\r\n1- ان لا يشتغل  بالامور السياسية وان لا ينتمي الى اي حزب\r\nسياسي او منظمة او نقابة مهنية.\r\n2- ان لا يضرب  عن العمل لاي سبب  كان ولا يحرض  عليه.\r\n3- ان يمتنع عن قبول او طلب  اية هدية او اكرامية بسبب\r\nالوظيفة من اصحاب  المصالح سواء كان ذلك مباشرة ام بالوساطة.\r\n4- ان يمتنع عن كل عمل مأجور خلاف  وظيفته.\r\nكل مخالفة لهذه الاحكام تعرض  مرتكبها للاحالة امام مجلس\r\nالتأديب ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيمنح الحارس  او ذو الرتبة الذي يبرهن عن نشاط وشجاعة وغيرة\r\nاحدى المكافآت  التالية:\r\n- كتاب  شكر يصدر عن رئيس  دائرة الحراسة\r\n- مكافأة مالية لا تزيد عن المئة ليرة لبنانية بقرار من رئيس\r\nالبلدية بناء على اقتراح رئيس  دائرة الحراسة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nعلاوة على الترقية العادية لرئيس  البلدية ان يمنح استثنائيا\r\nبناء على اقتراح رئيس  دائرة الحراسة وبعد موافقة مجلس\r\nالخدمة المدنية ترقية درجة واحدة دون النظر الى القدم للحارس\r\nاو لذي الرتبة الذي عرض  نفسه لخطر محدق في سبيل الوظيفة.\r\n- لا تدخل الترقية الاستثنائية في حساب  الترقية العادية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان الاجازة الادارية ليست  حقا مكتسبا وهي تمنح وفقا لمقتضيات\r\nالمصلحة حتى /20/ يوما على ان لا يحق للحارس  مثل هذا الطلب\r\nالا بعد مرور سنة على الاقل من تاريخ مباشرته العمل.\r\n- تعطى هذه الاجازات  بموجب  قرار يصدر عن رئيس  بلدية\r\nطرابلس .\r\nلا يجوز جمع الاجازات  الادارية"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجوز منح الحارس  او ذي الرتبة بدوافع استثنائية اجازة خاصة\r\nبدون راتب  لا تزيد عن خمسة عشر يوما في السنة الواحدة وذلك\r\nبموجب  قرار يصدر عن رئيس  البلدية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيؤدي الحراس  محسومات  عائدة لصندوق من الخدمة وفقا لنظام\r\nموظفي بلدية طرابلس ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتدفع الرواتب  لفوج الحرس  في اليوم الاول من كل شهر.\r\n- يحسب  جزء اليوم يوما كاملا.\r\n- تحسب  جميع الاشهر بلا استثناء ثلاثين يوما اعتبارا من اول\r\nيوم منها.\r\n- يحسب  الشهر جزءا من اثني عشر شهرا من السنة.\r\n- لا يجوز التسليف  على الراتب ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيستحق الحارس  الجديد راتبه من تاريخ تسلمه مهام وظيفته بصورة\r\nفعلية. ويستحق الراتب  الجديد للحارس  المرفع من رتبة الى\r\nرتبة اعتبارا من تاريخ صدور القرار القاضي بترفيعه. ويستحق\r\nالراتب  الجديد للحارس  او لذي الرتبة الذي يحكم عليه بتنزيل\r\nالرتبة او الدرجة اعتبارا من تاريخ ابرام الحكم."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيتقاضى الحارس  الموقوف  عن العمل نصف  راتبه من اليوم الذي\r\nيلي تاريخ ابلاغه القرار القاضي بتوقيفه عن العمل. او اعتبارا\r\nمن تاريخ انقطاعه الفعلي عن العمل اذا كان قد انقطع عنه قبل\r\nتبليغه القرار. ولا يدفع له النصف  الاخر الا اذا برأه مجلس\r\nالتأديب  او حكم عليه بعقوبة من الدرجة الاولى او اذا عدلت\r\nالادارة عن احالته على مجلس  التأديب  بعد انقضاء خمسة عشر\r\nيوما على تاريخ ايقافه عن العمل.\r\n- يتقاضى الحارس  الموقوف  عدليا بصورة احتياطية نصف  راتبه.\r\nولا يدفع له النصف  الاخر الا اذا منعت  محاكمته او برىء او\r\nحكم عليه بعقوبة غير عقوبة الحبس .\r\n- يقطع الراتب  عن الحارس  الموقوف  عن العمل بحكم من مجلس\r\nالتأديب  او المصروف  من الخدمة او المعزول وذلك اعتبارا من\r\nتاريخ اليوم التالي لتاريخ ابلاغه القرار او منذ تاريخ\r\nانقطاعه الفعلي اذا حصل ذلك قبل اجراء التبليغ.\r\n- يقطع الراتب  عن الحارس  الذي يعتبر مستقيلا ابتداء من\r\nاليوم الذي كان يجب  ان يعود فيه الى وظيفته.\r\n- يقطع الراتب  عن الحارس  الذي يبلغ السن القانونية اعتبارا\r\nمن اليوم التالي لبلوغه هذه السن, حتى لو لم يصدر قرار يقضي\r\nبأخراجه من الخدمة.\r\n- لا يتقاضى الحارس  راتبا عن المدة التي يقضيها في السجن\r\nتنفيذا لعقوبة قضائية الا اذا كان محكوما بجنحة عن غير قصد."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيعطى الحارس  تعويضا عائليا وفقا للشروط المحددة لموظفي بلدية\r\nطرابلس ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيمكن اعطاء الحارس  الذي يصاب  بخسارة مادية ناجمة عن اسباب\r\nقاهرة تعرض  لها بسبب  الوظيفة واثناء قيامه بها تعويضا عن\r\nهذه الخسارة تحدده لجنة خاصة يعينها رئيس  البلدية وبناء على\r\nتحقيق تجريه للتثبت  من وقوع الضرر.\r\nوتتألف  هذه اللجنة من مندوب  عن فوج الحرس  ومندوب  عن\r\nالدائرة المالية ومندوب  عن دائرة التفتيش , وعلى الحارس\r\nالمتضرر ان يتقدم بطلب  التعويض  خلال خمسة عشر يوما من تاريخ\r\nوقوع الضرر. واذا حالت  ظروف  قاهرة دون تقديم الطلب  ضمن هذه\r\nالمهلة, فيجب  ان يقدم فور زوال تلك الظروف , ويسقط حق\r\nالحارس  في التعويض  اذا لم يتقيد بهذه الشروط.\r\n- لا يمنح هذا التعويض  اذا كانت  الخسارة قد وقعت  بسبب\r\nاهمال الحارس  او خطأ ارتكبه او من جراء اسباب  شخصية.\r\n- لا يمكن ان يتجاوز مقدار هذا التعويض  راتب  الحارس  عن\r\nثلاثة اشهر."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيمنح رجال فوج الحراسة اجازات  مرضية لا يتجاوز حدها الاقصى\r\nثلاثة اشهر في السنة وذلك:\r\nآ- براتب  كامل اذا منحت  الاجازات  على اثر مرض  او حادث\r\nمتأت  عن الخدمة او متفاقم بسببها.\r\nب - براتب  كامل عن الايام الثلاثين الاولى, وبنصف  راتب  عن\r\nاليوم الواحد والثلاثين الى اليوم التسعين اذا منحت  الاجازة\r\nاثر مرض  او حادث  غير متأت  عن الخدمة\r\nج- تعطى الاجازات  المرضية من طبيب  البلدية, واذا زادت\r\nالاجازة المرضية عن خمسة عشر يوما فتخضع لموافقة اللجنة\r\nالصحية المنصوص عنها في المادة /22/ من هذا النظام."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nاذا توفي الحارس  اثناء الخدمة اعطيت  عائلته تعويض  الصرف\r\nالذي كان يستحقه فيما لو صفي له وفقا لاحكام نظام موظفي بلدية\r\nطرابلس ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيجهز فوج الحرس  بتجهيزات  تحدد بقرار من رئيس  بلدية طرابلس\r\nبناء على اقتراح رئيس  دائرة الحراسة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيعطى الحارس  او ذو الرتبة تعويض  الاعتلال حسب  نظام موظفي\r\nبلدية طرابلس ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيحدد لباس  وشارات  المراقبين والحراس  بقرار من المجلس\r\nالبلدي بعد اخذ موافقة المراجع المختصة في قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nفي الحالات  الاستثنائية يمكن للمحافظ استخدام فوج الحرس  في\r\nسبيل المحافظة على الامن والنظام وذلك بعد موافقة رئيس\r\nالبلدية.\r\n               احكام انتقالية\r\nملاك دائرة الحراسة الجدول رقم /1/ واحد"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيحدد ملاك دائرة الحراسة وفقا لما يأتي:\r\nرئيس  دائرة                            1   واحد\r\nرئيس  مراقبين                          1   واحد\r\nمحرر                                   1   واحد\r\nكاتب                                   1   واحد\r\nسائق                                   2   اثنان\r\nمراقب  اول                             5   خمسة\r\nمراقب                                  20  عشرون\r\nحارس                                   200 مئتان"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتعدل تسمية مراقب  ممتاز بتسمية مراقب  اول.\r\n- يصنف  الحراس  والمراقبون والمراقبون الاول وفقا لسلسة الرتب\r\nوالرواتب -\r\n المحددة بموجب  الجدول رقم /2/ في الرتبة والدرجة المقابلة لرتبتهم\r\nودرجتهم-\r\n الحالية باعتبار الدرجة الاخيرة من السلسلة القديمة توازي الدرجة\r\nالاخيرة من-\r\n السلسلة الجديدة ويحتفظون بحق القدم المؤهل للتدرج.\r\n- يصنف  رئيس  ومراقبي الحراس  بالدرجة التي يوازي راتبها\r\nراتبه الحالي ويعطى درجة واحدة وذلك مع احتفاظه بحق القدم\r\nالمؤهل للتدرج.\r\n- يحق لرجال فوج الحراسة ضم خدماتهم السابقة في الحراسة شرط\r\nان يدفعوا الى صندوق تعويض  الصرف  من الخدمة المبالغ\r\nالمتوجبة عليهم من جراء ضم هذه الخدمات  على ان تحسم اقساطا\r\nشهرية بمعدل 15% من رواتبهم.\r\nالجدول رقم /2/ سلسلة الرواتب\r\nالرتبة                 الرتبة                 الراتب  ل.ل"
        },
        {
          "type": "text",
          "data": "حارس                     1                      220\r\n                         2                      200\r\n                         3                      185\r\n                         4                      170\r\n                         5                      155\r\n                         6                      140\r\n                       ـــــ                   ــــــ\r\nمراقب                    1                      260\r\n                         2                      240\r\n                         3                      220\r\n                         4                      205\r\n                         5                      185\r\n                         6                      170\r\n                      ــــــ                   ــــــ\r\nمراقب  اول               1                      300\r\n                         2                      280\r\n                         3                      260\r\n                         4                      240\r\n                         5                      220\r\n                         6                      205\r\n                      ــــــ                   ـــــــ\r\nرئيس  المراقبين          1                      505\r\n                         2                   472،50\r\n                         3                      440\r\n                         4                   407،50\r\n                         5                      375\r\n                         6                   342،50"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتلغى جميع القرارات  المخالفة لاحكام هذا النظام الذي يصبح ساري المفعول\r\nفي اليوم-\r\n التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "عضو   عضو    عضو    نائب  الرئيس     رئيس  المجلس  البلدي\nمصباح راسم خير الدين  اميل خلاط        عبد الحميد عويضة\nالمقدم سلطان عوض\nعضو      عضو       عضو       عضو       عضو       عضو\nفاروق    رشيد     ادمون عبد   علي      حبيب     عصام قمر\nمسيكة   المنلا      النور   السلطي    شبطيني      الدين\nطرابلس  في 14/3/1964\nرئيس  المجلس  البلدي\nعبد الحميد عويضة\nوافق مجلس  الخدمة المدنية بقراره رقم 831 تاريخ 25/3/1964\nرئيس  مجلس  الخدمة المدنية   صدق     وزير الداخلية\nالامضاء: فريد الدحداح            الامضاء: حسين العويني"
}