{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178134",
  "title": "تفويض  مدير عام وزارة التربية الوطنية ببعض  الصلاحيات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "135",
    "date": " 26/02/1964",
    "oj_number": "25",
    "oj_publish_date": "26/03/1964",
    "oj_page": "1000-1001"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفوض  الى المدير العام لوزارة التربية الوطنية الصلاحيات  التالية:\r\n1- اعطاء الاجازات  المرضية حتى المدة القصوى والاجازات  بدون راتب .\r\n2- فرض  عقوبة تأديبية من الدرجة الاولى (الفقرة الرابعة من المادة 56\r\nمن المرسوم-\r\n الاشتراعي رقم 112 تاريخ 12/6/1959)\r\n3- اعطاء اوامر السفر الى البلدان المتاخمة (المادة 24 من الفقرة 2 من\r\nالمرسوم-\r\n رقم 3950 تاريخ 27/4/1960)\r\n4- تخفيض  مدة الاعلانات  (المادة 128 من قانون المحاسبة العمومية)\r\n 5- طلب  اعطاء الملتزمين سلفات  لقاء كفالة مصرفية (المادة 137 من\r\nقانون-\r\n المحاسبة العمومية\r\n6- انذار المتعهدين المقصرين عن القيام بتعهداتهم (المادة 19 من دفتر\r\nالشروط-\r\n العام الخاص  بوزارة التربية الوطنية)\r\n7- قرارات  تعيين اعضاء اللجان الفاحصة: في الامتحانات  الرسمية, ولجان-\r\n الكولوكيوم والمباريات  التي تجريها وزارة التربية الوطنية.\r\n8- قرارات  اعطاء المساعدات  المالية المختلفة والمكافآت  العائدة\r\nللموظفين\r\n 9- قرارات  تخصيص  منح التخصص  في الخارج وفاقا لنتيجة المباريات\r\nالمصدق عليها-\r\n من وزير التربية الوطنية.\r\n10-  قرارات  تخصيص  منح الاعاشة لطلاب  دار المعلمين والمعلمات  ومدارس\r\n التربية-\r\n الرياضية وفاقا لعدد المنح وللقيمة المحدودة بقرار من وزير التربية\r\nالوطنية -\r\n(المرسوم رقم 9227 تاريخ 13/5/1955 والمرسوم  رقم 12303 تاريخ 20/3/1963)\r\n11-  الاجوبة على المعاملات  المتعلقة بالدعاوى المقامة من الدولة او\r\nعليها.\r\n12- تكليف  الاجراء بالعمل (المادة 90 من المرسوم الاشتراعي رقم 112\r\nتاريخ 12/6/-\r\n59)\r\n13- التعاقد مع اساتذة التعليم الثانوي ودور المعلمين, ومدرسي البدنية\r\nوالقرى-\r\n النائية (المادة 87 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959)\r\n14- الموافقة على كل تعديل يطرأ على اسم مدرسة خاصة ومكانها ونوعها\r\nومديرها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 شباط 1964\nالامضاء: شارل حلو"
}