{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166398",
  "title": "يتعلق بتحديد اصول تعيين وتدرج موظفي مجلس  تنفيذ المشاريع الانشائية ورواتبهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15196",
    "date": " 18/01/1964",
    "oj_number": "10",
    "oj_publish_date": "03/02/1964",
    "oj_page": "332-339"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون الصادر بموجب المرسوم رقم 6839 تاريخ 15 حزيران 1961\nبناء على المرسومين رقم 10766 تاريخ 2 تشرين الاول 1962 ورقم 11765 تاريخ 9 كانون الثاني 1963\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 18 كانون الاول 1963\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "19  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يحدد في الجدولين رقم 1 و2 الملحقين بهذا المرسوم عدد موظفي الملاك الموقت لدى المجلس ورتبهم وسلسلة رواتبهم ويحدد بقرار من المجلس مهام هؤلاء الموظفين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "آ- يعين موظفو مجلس تنفيذ المشاريع الانشائية من بين الاشخاص الذين تتوفر فيهم الشروط المطلوبة وفقا للجدول رقم 3 المرفق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب - يتم اختيار الموظفين بعد اجراء مباراة خاصة ينظمها مجلس تنفيذ المشاريع الانشائية مرة كل ثلاثة اشهر بعد الاعلان عنها في الصحف والاذاعة وبعض الاماكن العامة. يحدد المسابقات مجلس تنفيذ المشاريع الانشائية. ويتمثل مجلس الخدمة المدنية لزاما في اللجنة الفاحصة بأحد موظفيه. عندما يكون عدد المرشحين المسجلين في المباراة ادنى من عدد المرشحين المطلوبين, يمكن اجراء التعيين بدون مباراة."
        },
        {
          "type": "text",
          "data": "ج- يستثنى من المباريات الخاصة المنصوص عنها في الفقرة السابقة الموظفون المهندسون الذين يتم اختيارهم بمباريات على حسب الالقاب بناء على الشهادات والخبرة."
        },
        {
          "type": "text",
          "data": "د- يتم التعيين بعد استطلاع رأي مجلس الخدمة المدنية وفقا لاحكام الفقرة ب من المادة السادسة من القانون الصادر بموجب المرسوم رقم 6839 تاريخ 15/6/1961"
        },
        {
          "type": "text",
          "data": "ه- يمكن لمجلس تنفيذ المشاريع الانشائية, في مهلة ستة اشهر تلي مباشرة الوظيفة, انهاء خدمات الموظف دون تبرير الدوافع ودون اي تعويض ."
        },
        {
          "type": "text",
          "data": "و- تجري التعيينات مرة كل ثلاثة اشهر. وتتخذ قرارات المجلس في الاسبوعين الاولين من كل من كانون الثاني ونيسان وتموز وتشرين الاول من كل سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعين الموظفون مبدئيا في ادنى درجة من رتبتهم, مع مراعاة"
        },
        {
          "type": "text",
          "data": "الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "أ- يمكن للموظفين عند تعيينهم الاستفادة من درجة واحدة في"
        },
        {
          "type": "text",
          "data": "رتبهم حسب تقدير المجلس."
        },
        {
          "type": "text",
          "data": "ب- يمكن للموظفين الذين يتمتعون قبل تعيينهم في مجلس  تنفيذ المشاريع الانشائية بأقدمية معترف  بها في ممارسة وظيفة مماثلة للوظيفة المرشحين لاشغالها او اعلى من تلك المفروضة في الرتبة التي يعينون فيها, الاستفادة من درجة لكل ثلاث سنوات اقدمية اضافية, وذلك ضمن حدود ثلاث درجات على الاكثر."
        },
        {
          "type": "text",
          "data": "ج- يمكن للمهندسين الذين يحملون, علاوة على شهادة الهندسة المعطاة من جامعة لبنانية, شهادة مجاز في العلوم, وللمهندسين الحائزين على شهاداتهم من معهد عال او جامعة اجنبية عالية, الاستفادة عند تعيينهم من درجتين اضافيتين. تتم الاستفادة من هذه الاحكام بعد تقرير مسبق من المجلس  لقيمة الشهادة."
        },
        {
          "type": "text",
          "data": "د- يمكن للموظفين الذين يشترط في تعيينهم ان يكونوا حاملين"
        },
        {
          "type": "text",
          "data": "اجازة, الاستفادة عند تعيينهم من درجتين اضافيتين, اذا كانوا"
        },
        {
          "type": "text",
          "data": "يحملون اجازة ثانية او دكتورا دولة ويترك للمجلس  حق تطبيق"
        },
        {
          "type": "text",
          "data": "هذه الفقرة والاستفادة منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "آ- يحدد التدرج بسنتين غير انه يمكن للمجلس بصورة استثنائية\nتقديم التدرج ستة اشهر للموظفين الذين يكونون قد ابدوا في\nعملهم انتاجا مهما بصورة خاصة.\nب- لا يمنح هذا التدرج الاستثنائي في السنة الواحدة الا لعشرة بالمائة من العدد الاجمالي لموظفي المجلس وبعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري الترفيع من رتبة الى رتبة بنفس شروط الاقدمية والشهادة المفروضة عند التعيين باستثناء شرط المباراة. يجري الترفيع الى الرتبة الاعلى على اساس الراتب السابق للموظف , مع الاحتفاظ بالاقدمية في الدرجة ضمن حدود سنتين . وفي حال عدم وجود رتبة موازية يتم التدرج في الدرجة الاخيرة من الرتبة الاعلى دون الاقديمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقرر التدرج مرة كل ثلاثة اشهر في نفس التواريخ المحددة للتعيين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "آ- علاوة على الراتب الاساسي المحدد في المادة الاولى من\nهذا المرسوم, يتقاضى موظفو المجلس اذا توفرت فيهم الشروط المطلوبة:\n- تعويض الساعات الاضافية المحدد بمعدل 20 % من الراتب\nيضاف اليه تعويض الاختصاص.\n- لا يدفع هذا التعويض الا اذا بلغ عدد ساعات العمل في\nالاسبوع اثنتين واربعين ساعة باستثناء الفترة التي يستفيد\nخلالها موظفو الدولة الدائمون من الدوام الصيفي, اذ يدفع\nالتعويض المذكور لقاء سبع وثلاثين ساعة عمل اسبوعيا.\n- التعويضات العائلية الملحوظة في المادة 14 من المرسوم رقم 10766 تاريخ 2/10/1962\nب- علاوة على التعويضات المحددة في الفقرة آ من هذه المادة, يتقاضى المهندسون تعويض الاختصاص المحدد في المادة 19 من القانون الصادر بالمرسوم رقم 6839 تاريخ 15/6/1961"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "آ- يدفع لموظفي المجلس في نهاية كل شهر, نفقات النقل والانتقال العائدة لهم, بعد تقديم بيان بالنفقات منظم على مطبوعة مماثلة للمطبوعة التي يستعملها موظفو الدولة."
        },
        {
          "type": "text",
          "data": "ب- يمكن للموظفين المعين مركز عملهم خارج محافظة بيروت ومنطقة بئر حسن الاستفادة من تعويض انتقال شهري مقطوع لا يتجاوز 25 % من الراتب الاساسي يضاف اليه تعويض الاختصاص."
        },
        {
          "type": "text",
          "data": "لا يدفع هذا التعويض الا اذا كان الموظف يعيش في الورشة او في المكان المحدد له في المذكرة الادارية التي ينتدب بموجبها. ولا يحق لهؤلاء الموظفين الاستفادة من تعويض نقل الا عندما يستدعيهم المجلس الى بيروت."
        },
        {
          "type": "text",
          "data": "يحدد رئيس المجلس اسماء الموظفين الذين يستفيدون من هذه الفقرة مع التعويض المستحق لكل منهم."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 16609 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يعود للمجلس حق تقدير اعطاء مكافأة على اساس الانتاج, لا يجوز اعطاء هذه المكافأة الا في حدود عشرون بالمائة من الموظفين الذين يكونون في الخدمة خلال مدة نصف السنة التي تعطي المكافأة من اجلها."
        },
        {
          "type": "text",
          "data": "يتخذ قرار المجلس باعطاء هذه المكافأة مرتين في السنة خلال كل من شهري حزيران وكانون الاول. ولا يجوز ان تزيد المكافأة المعطاة في نصف السنة الواحدة عن راتب نصف شهر مضاف اليه تعويض الاختصاص ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز في اي حال ان يتجاوز مجموع التعويضات والمكافآت , على اختلاف انواعها, التي يتقاضاها الموظف خلال السنة المالية, 75% من راتبة الاساسي المنصوص عليه في المادة الاولى من هذا المرسوم, ولا يدخل في الخمسة والسبعين بالمائة المذكورة تعويض النقل والانتقال."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمجلس ان يعين بطريقة التعاقد اشخاصا خارج الملاك يقومون باعمال تتطلب معارف ومؤهلات خاصة بعد استطلاع رأي مجلس الخدمة المدنية وتطبق على هؤلاء سلسلة الرواتب المحددة وفقا للجدول رقم 2 الملحق بهذا المرسوم الا اذا كانت السلسلة المذكورة لا تلحظ راتبا للوظيفة التي يعين فيها المتعاقد."
        }
      ]
    },
    {
      "number": "19  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الباب الاول من هذا المرسوم على الموظفين\nالمتعاقدين, مع مراعاة الاحكام التالية:\nلا يستفيد من احكام الفقرتين آ وب من المادة الثالثة الا الموظفون المتعاقدون الذين يشغلون الوظائف الفنية التالية:\n- مهندس\n- مدرب ممتاز او مساح رئيس فرقة\n- مدرب او مساح"
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم 16609 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيمكن للمجلس , في الحالات  الملحة, تعيين مأمورين بدون\r\nمباراة للقيام بمهام موقتة في حدود عشرين وحدة, على ان يجري\r\nهذا التعيين لمدة لا تزيد على ثلاثة اشهر غير قابلة التجديد.\r\nيجب  على المجلس  عندئذ اطلاع مجلس  الخدمة المدنية على هذه\r\nالتعيينات . يتقاضى المأمورون المعينون بهذه الطريقة اجورهم\r\nعلى اساس  الدرجة الاخيرة من الرتبة التي عينوا فيها."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 16609 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يجوز استخدام اشخاص مياومين في المجلس للوظائف الدنيا"
        },
        {
          "type": "text",
          "data": "كالعمال والخدم وحراس المباني وحراس المخازن وسائقي"
        },
        {
          "type": "text",
          "data": "السيارات والاليات الخ.... ويعين هؤلاء رؤساء المصالح او الدوائر في المجلس ويطبق عليهم نظام خاص يوضع لهذه الغاية."
        },
        {
          "type": "text",
          "data": "تدفع, من اعتمادات الاشغال, اجور العاملين لدى الوحدات الفنية (من عمال وحراس المخازن وسائقي الاليات والسيارات), باستثناء الخدم."
        },
        {
          "type": "text",
          "data": "وتدفع, من النفقات الادارية, اجور الخدم على اختلافهم واجور جميع العاملين لدى المجلس او الوحدات الادارية (كسائقي السيارات وعمال التنظيفات وحراس المباني الخ..)"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع العقود الجارية مع الخبراء الاجانب لاحكام هذا المرسوم. غير ان مشاريع العقود ترسل مسبقا الى مجلس الخدمة المدنية مع الاسباب التي تبرر العقد وشروطه ومؤهلات المرشح. غير ان العقود الجارية مع الخبراء الاجانب للاستشارة لمدة اقل من شهر لا تخضع لهذه المراقبة المسبقة."
        }
      ]
    },
    {
      "number": "19  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "آ- يعاد تصنيف جميع الموظفين والمستخدمين العاملين بتاريخ"
        },
        {
          "type": "text",
          "data": "صدور هذا المرسوم باستثناء رؤساء المصالح الذين يعملون لدى"
        },
        {
          "type": "text",
          "data": "المجلس قبل تاريخ اول كانون الثاني 1963 في مهلة ثلاثة اشهر تلي هذا التاريخ, وفقا لاحكام هذا المرسوم وبعد اعادة"
        },
        {
          "type": "text",
          "data": "درس اوضاعهم."
        },
        {
          "type": "text",
          "data": "ولا يجوز دفع اي راتب عند انقضاء هذه المهلة اذا لم يتم تنفيذ عملية اعادة التصنيف."
        },
        {
          "type": "text",
          "data": "تدفع رواتب وتعويضات واجور العاملين لدى المجلس من موظفين ومستخدمين ومتعاقدين ومياومين عن المدة الواقعة ما بين 1/6/1964 وتاريخ صدور هذا المرسوم على اساس المستحق لكل منهم بتاريخ اول نيسان 1964 واعتبارا من تاريخ صدور هذا المرسوم ولغاية 18/6/1964 التاريخ الجديد المحدد لانهاء عملية التصنيف, تدفع رواتب وتعويضات واجور العاملين لدى المجلس, من موظفين ومستخدمين ومتعاقدين ومياومين, وفقا للجدول رقم 2 الملحق بهذا المرسوم ووفقا لما ينتج عن تصنيفهم, ولا يجوز, طيلة المهلة المذكورة, ان يطرأ اي تعديل بالرتبة او الفئة على هؤلاء العاملين بتاريخ نشر هذا المرسوم, وينبغي ان يتم تنظيم الوحدات, وتحديد عدد الموظفين والمستخدمين في كل منها, خلال مهلة قصوى لا تتعدى تاريخ 18 حزيران 1964"
        },
        {
          "type": "text",
          "data": "ب- يمكن اعادة تصنيف الموظفين والمستخدمين والمتعاقدين الذين كانوا في خدمة المجلس قبل تاريخ اول كانون الثاني 1963 والذين لا تتوفر فيهم الشروط المحددة في الجدول رقم 3 المرفق بهذا المرسوم, في الرتبة والراتب المعادلين للوظيفة التي يشغلونها او للعمل الذي يقومون به اذا كانوا قد برهنوا عن مؤهلات واعطوا انتاجا يتناسب مع هذه الوظيفة او العمل."
        },
        {
          "type": "text",
          "data": "ج- اذا كان راتبهم الفعلي يتعدى الراتب المحدد بموجب هذا المرسوم, تطبق عليهم التنزيلات التالية: (يضاف تعويض الاختصاص الى الراتب عند تطبيق هذه الفقرة):"
        },
        {
          "type": "text",
          "data": "1) اذا كان الفرق لا يتجاوز 2 % من راتبهم القانوني, يجري التنزيل على دفعة واحدة في مهلة شهر تلي اعادة تصنيفهم."
        },
        {
          "type": "text",
          "data": "2) اذا كان الفرق يتجاوز 2 % يطبق عليهم في كل شهر بالنسبة للشهر السابق, تنزيل يعادل 1 % من راتبهم القانوني, حتى يخفض راتبهم الفعلي الى مستوى راتبهم"
        },
        {
          "type": "text",
          "data": "القانوني."
        },
        {
          "type": "text",
          "data": "ولا يجوز لهم طلب زيادة في راتبهم الا بعد ان يكون راتبهم القانوني قد تساوى على راتبهم الفعلي."
        },
        {
          "type": "text",
          "data": "د- اذا كان راتبهم الفعلي ادنى من راتبهم القانوني, يبقى راتبهم على حاله لكنه يجوز للمجلس تخفيض الاقدمية المطلوبة للتدرج الى اثني عشر شهرا على الاكثر, حتى يتساوى راتبهم الفعلي مع راتبهم القانوني."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 16609 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يجري تصنيف الموظفين والمستخدمين والمتعاقدين الذين هم في خدمة المجلس بعد تاريخ اول كانون الثاني 1963 وفقا للشروط المحددة في الجدول رقم 3 المرفق وذلك بنتيجة مباراة يجريها مجلس تنفيذ المشاريع الانشائية تحت اشراف مجلس الخدمة المدنية.\nيستثنى من احكام هذه المادة الذين عينوا لدى المجلس بنتيجة مباريات جرت باشراف مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "19  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الثانية عشرة من المرسوم رقم 10766 تاريخ 2 تشرين الاول 1962 وجميع الاحكام المخالفة لهذا المرسوم."
        },
        {
          "type": "text",
          "data": "لا تطبق احكام هذا المرسوم على الموظفين العاملين في معرض لبنان الدائم في طرابلس ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 18 كانون الثاني سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: فيليب  بولس\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل\nوزير المالية بالوكالة\nالامضاء: رفيق نجا"
}