{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243995",
  "title": "وضع مشروع قانون تعديل قانون الاستملاك موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "15398",
    "date": " 13/02/1964",
    "oj_number": "16",
    "oj_publish_date": "24/02/1964",
    "oj_page": "538-542"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 1: تعدل المواد 1 و 2 و 10 ( المعدلة بموجب\r\nمشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 6478 تاريخ\r\n14 نيسان 1961 ) و 13 و 18 و 25 و 37 و 43 ( المعدلة بقانون\r\n13 كانون الاول 1955 ) من المرسوم الاشتراعي رقم 4 تاريخ 30\r\nتشرين الثاني 1954 المتعلق بالاستملاك على الوجه التالي:\r\nالمادة الاولى: ( الجديدة ) - لا تستملك العقارات  او\r\nاقسامها الا لاجل منفعة عامة ولقاء تعويض  عادل.\r\nيقصد بكلمة عقار في هذا القانون الوحدة العقارية او مجموعة\r\nمن الوحدات  العقارية المتلاصقة التي يملكها شخص  واحد حتى\r\nولو كان بينها عقار للغير.\r\nاما اذا كان الفاصل طريق عام او سكة حديدية او نهر او مجرى\r\nماء شتوي او ممر خاص  لعدة عقارات  يملكها اشخاص  متعددون\r\nفلا تعتبر مجموعة الوحدات  العقارية عقارا واحدا.\r\nيعتبر الزوج والزوجة والاب  والاولاد بحكم الشخص  الواحد اذا\r\nتملك احدهم من الاخر العقار المصاب  بالاستملاك في خلال\r\nالسنة التي سبقت  توقيع مرسوم اعلان المنفعة العامة.\r\n'\r\nمادة 2 (جديدة): تقرر المنفعة العامة بمرسوم\r\nبناء على طلب  الوزارة المختصة او البلدية او المؤسسة العامة\r\nاو صاحب  الامتياز او الشخص  الذي يخوله القانون حق طلب\r\nالاستملاك, اما في القرى التي ليس  فيها بلديات  فيقدم\r\nالطلب  من الهيئة الاختيارية.\r\nاما المرسوم الذي يعلن المنفعة العامة يعين المدة القصوى\r\nالتي يجب  ان يتم خلالها الاستملاك على ان لا تتجاوز خمس\r\nسنوات  من تاريخ نشر المرسوم في الجريدة الرسمية ويمكن\r\nتجديدها مرة واحدة فقط.\r\nمادة 10 ( جديدة ):\r\n1- لجان الاستملاك على نوعين: بدائية واستئنافية\r\n2- لجان الاستملاك البدائية بمرسوم من:\r\n- قاض                                        رئيسا\r\n- مهندس  من موظفي احدى دوائر الدولة او المؤسسات  العامة\r\nالرسمية التابعة لها                          عضوا\r\n- ممثل عن اصحاب  العقارات  المشهود بخبرتهم او من احد ذوي\r\nالخبرة غير المالكين.                         عضوا\r\n3- ينشأ في كل محافظة لجنة او لجان استئنافية تؤلف  بمرسوم\r\nمن:\r\n- قاض من الدرجة العاشرة على الاقل,           رئيسا\r\n- مهندس  من موظفي احدى دوائر الدولة او\r\nالمؤسسات  العامة الرسمية برتبة مهندس\r\nرئيس  دائرة على الاقل                        عضوا\r\n- موظف  من وزارة المالية من الفئة الثالثة\r\nعلى الاقل                                    عضوا\r\nيعين رئيس  وعضوان اضافيان لكل لجنة من اللجان البدائية او\r\nالاستئنافية ليقوما مقام الرئيس  والعضوين الاصيلين عند\r\nالتغيب  او المرض  او تعذر الاشتراك باعمال اللجنة لسبب\r\nقانوني.\r\n''\r\nخلال مهلة ستة اشهر من تاريخ نشر هذا القانون في الجريدة\r\nالرسمية, ينقطع عند الاقتضاء كل من الرئيس  والعضو المهندس\r\nلدى اللجنة البدائية ورئيس  وعضوي اللجنة الاستئنافية عن\r\nعمله في الدائرة التابع لها لينصرف  الى اعمال اللجنة المعين\r\nفيها وينقطع هؤلاء حكما عن اعمالهم في الدوائر التابعين لها\r\nبعد مرور مهلة الستة اشهر المشار اليها اعلاه, ولا تسري\r\nاحكام هذه الفقرة على الرئيس  والاعضاء الاضافيين الموظفين\r\nمنهم لدى كل من اللجنتين.\r\n4- يجب  ان تتوفر في العضو الذي يمثل اصحاب  العقارات  اصيلا\r\nكان ام اضافيا وفي الخبير من غير المالكين اصيلا كان ام\r\nاضافيا الشروط الاتية:\r\nآ- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\nب - ان يكون قد اتم الخامسة والعشرين من عمره.\r\nج- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او\r\nمحاولة جناية من اي نوع كانت  او بجنحة شائنة او محاولة جنحة\r\nشائنة.\r\nوتعتبر جنحا شائنة الجنح المنصوص  عليها في الفقرة ه من\r\nالبند 1 من المادة 4 من المرسوم الاشتراعي رقم 112 الصادر\r\nبتاريخ 12 حزيران 1959 وتطبق هذه الاحكام على الاشخاص  الذين\r\nاعيد اليهم اعتبارهم او استفادوا من العفو.\r\nيعين رئيس  لجنة الاستملاك بعد موافقة مجلس  القضاء الاعلى\r\nاو مكتب  مجلس  الشورى او مجلس  ديوان المحاسبة, بناء على\r\nاقتراح الوزير المختص . ويعين الاعضاء بناء على اقتراح وزير\r\nالداخلية, اذا كان الاستملاك جاريا لمصلحة البلديات  او\r\nالقرى او بناء على اقتراح الوزير الذي يمارس  الوصاية اذا كان\r\nجاريا لمصلحة احدى المؤسسات  العامة الرسمية او وزير الاشغال\r\nالعامة والنقل في سائر الاحوال.\r\n''\r\n5- لا تكون اجتماعات  وقرارات  كل من اللجان البدائية او\r\nالاستئنافية قانونية الا بحضور جميع اعضائها.\r\n6- تتمثل الادارة المستملكة لدى اللجان البدائية او\r\nالاستئنافية بموظف  من الفئة الثالثة على الاقل ينتدب\r\nلهذه الغاية بقرار من مدير عام الوزارة المختصة او من رئيس\r\nالوحدة الادارية المرتبطة مباشرة بالوزير اذا كان الاستملاك\r\nلصالح الدولة, الا انه في القضايا التي تحدد اللجنة البدائية\r\nفيها مقدار التعويض  باكثر من ماية الف  ليرة يمكن الادارة\r\nالمختصة ان تستعين بفرع القضايا لتمثيلها اذا قررت  الطعن\r\nبقرار اللجنة.\r\nواذا كان الاستملاك لصالح احدى المؤسسات  العامة الرسمية او\r\nالبلديات  او اي شخص  اخر فيتم التمثيل امام اللجنة وفقا\r\nللقواعد المتبعة لدى المستملك  لمصلحته.\r\n7- يحدد تعويض  اعضاء اللجان بمرسوم اذا كان الاستملاك مقررا\r\nلمصلحة الدولة او البلديات  او القرى او وفقا للنصوص  الخاصة\r\nالتي ترعى المصالح المستقلة اذا كان الاستملاك مقررا\r\nلمصلحتها\r\n8- تبلغ قرارات  اللجان البدائية والاستئنافية الى صاحب\r\nالعلاقة ووفقا لاحكام قانون اصول المحاكمات  المدنية.\r\nلكل من الفريقين ان يستأنف  قرارات  اللجنة البدائية امام\r\nاللجنة الاستئنافية التي يقع العقار في نطاقها وذلك في مدة\r\nثلاثين يوما من تبليغ القرار وله ان يوقع استحضار الاستئناف\r\nبنفسه.\r\nعلى المستأنف  الاصلي ان يدفع رسم الطابع والرسم المقطوع\r\nوتأمينا قدره /200/ ل.ل تعفى الادارات  والمؤسسات  العامة\r\nوالبلديات  والقرى من هذين الرسمين ومن هذا التأمين.\r\nيقبل الاستئناف  الطارىء ضمن الشروط المنصوص  عنها في قانون\r\nاصول المحاكمات  المدنية.\r\nلا يوقف  الاستئناف  سير معاملات  الاستملاك.\r\n''\r\n9- على من تم الاستملاك لمصلحته, اذا ما استأنف  استئنافا\r\nاصليا ام طارئا. ان يدفع للمالك المستملك نصف  قيمة التعويض\r\nفقط, ويحتفظ بالنصف  الاخر الى ما بعد فصل النزاع نهائيا.\r\nيعمل امام هذه اللجنة بالاصول المتبعة في استئناف  قرارت\r\nقاضي الامور المستعجلة. ولا يشترط التمثيل بواسطة محام لديها.\r\nعلى كل من اللجنتين البدائية والاستئنافية ان تعلل قراراتها.\r\n10- لا تقبل قرارات  اللجان الاستئنافية اية طريق من طرق\r\nالمراجعة سوى النقض  للاسباب  المبينة في المادة 108 من\r\nالمرسوم الاشتراعي رقم 119 تاريخ 12 حزيران 1959\r\nيقدم طلب  النقض  الى مجلس  شورى الدولة ضمن المهل ووفقا\r\nللشروط المبينة في المرسوم الاشتراعي المشار اليه.\r\nاذا نقض  القرار تعاد القضية الى اللجنة ذاتها لاجراء\r\nالتخمين مجددا وعليها ان تتقيد بما فصله قرار النقض .\r\n11- لا يحق للجنة البدائية او الاستئنافية ان تستعين بخبير\r\nلا سيما لتقدير قيمة الارض  او البناء او الغرس  على انه\r\nيمكنها ذلك اذا كان تقدير التعويض  يستلزم معلومات  فنية غير\r\nمتوفرة في اعضائها.\r\n12- لا يحق للجنة الاستئنافية ان تخفض  او ان تزيد المبلغ\r\nالمحدد بداية الا بمقدار نصفه فقط.\r\n''\r\nمادة 13 ( جديدة ):\r\n1- تخمن قيمة العقارات  المستملكة باسعارها الرائجة قبل سنة\r\nمن تاريخ نشر مرسوم اعلان المنفعة العامة في الجريدة الرسمية.\r\n2- يتخذ اساسا لاجراء التخمين دخل العقار الصافي المصرح عنه\r\nلدى الدوائر المالية او الذي تقدره اللجنة اذا لم يكن من\r\nتصريح, والقيمة البيعية وعقود الايجار والقيمة التأجيرية\r\nوباقي العناصر التي يعتمد عليها عادة في التقدير.\r\n3- اذا كانت  الارض  زراعية بطبيعتها او مستعملة للزراعة\r\nبصورة عادية فيتخذ اساسا للتخمين دخلها الزراعي الصافي ولا\r\nتؤخذ بعين الاعتبار نية المالك لجهة الاعمال التي كان ينوي\r\nالقيام بها ما لم يكن قد باشر فعلا بتنفيذها قبل نشر مرسوم\r\nاعلان المنفعة العامة بسنة على الاقل في الجريدة الرسمية.\r\n4- تحسب  لتعويض  الاستملاك المقرر فائدة بنسبة ستة بالماية\r\nتسري من تاريخ صدور مرسوم المنفعة العامة.\r\n5-لا تطبق القواعد والاصول المبينة اعلاه في الاستملاكات\r\nالمقررة بمراسيم صدرت  قبل العمل بهذا القانون.\r\nمادة 18 ( جديدة ): بعد الاطلاع على شهادة الايداع يقرر\r\nمدير عام الوزارة المختصة, اذا كان الاستملاك لصالح الدولة,\r\nورئيس  السلطة التنفيذية, في الحالات  الاخرى, وضع اليد على\r\nالعقار المستملك ويذكر في هذا القرار وجوب  اخلائه في مدة\r\nحدها الاقصى خمسة عشر يوما اذا كان العقار خاليا من البناء\r\nاو ثلاثون يوما اذا كان عليه بناء.\r\nيبلغ قرار وضع اليد الى ذوي العلاقة والى امانة السجل\r\nالعقاري.\r\n''\r\nاذا كان محل ذوي العلاقة غير معروف  او اذا كان خارج اراضي\r\nالجمهورية اللبنانية فتبدأ المدة المذكورة اعلاه من تاريخ\r\nلصق قرار وضع اليد على مكان ظاهر من العقار المستملك ونشر\r\nخلاصته في جريدتين محليتين.\r\nعند انقضاء المهلة المذكورة يمكن وضع اليد على العقار\r\nالمستملك بالطرق الادارية.\r\nمع الاحتفاظ  بالاحكام الواردة في الفقرة التاسعة من المادة\r\nالعاشرة اعلاه, لصاحب  العلاقة بعد تبلغه قرار وضع اليد ان\r\nيقبض  ثلاثة ارباع المبلغ المودع ولا يدفع له الربع الباقي\r\nالا بعد تنفيذ قرار وضع اليد.\r\nمادة 25 ( جديدة ): اذا انقضت  المدة المنصوص  عنها في\r\nالمادة الثانية من هذا القانون ولم يشرع بتنفيذ المشروع الذي\r\nتم الاستملاك من اجله اعتبر المرسوم المعلن للمنفعة العامة\r\nكأنه لم يكن وبدون اي مفعول ووجب  على امين السجل\r\nالعقاري ترقين القيود الناتجة عنه.\r\nما لم تكن قد اودعت  قيمة التعويض  فان مرسوم اعلان المنفعة\r\nالعامة والمعاملات  اللاحقة له لا تولي المالك اي حق مكتسب\r\nللمطالبة بمباشرة الاستملاك او بانجازه وللسلطة المستملكة ان\r\nترجع عن مرسوم اعلان المنفعة العامة في اي وقت  كان.\r\n'\r\nمادة 37 ( فقرة ثانية جديدة ) - اذا انقضت  عشر\r\nسنوات  ولم تباشر السلطة المستملكة تنفيذ المشروع الذي جرى\r\nالاستملاك من اجله او لم تقرر استعمال العقار في مشروع آخر\r\nاعلن من المنافع العامة, اعتبر ذلك عدولا وحق لصاحب  العقار\r\nالمستملك او لخلفائه استرداد عقاره خلال ستة اشهر من انتهاء\r\nالمدة المذكورة.\r\nعلى طالب  الاسترداد ان يعيد في خلال الستة اشهر المشار\r\nاليها التعويض  الذي قبضه وذلك تحت  طائلة سقوط حقه.\r\nلنص  هذه المادة مفعول رجعي يشمل جميع الحقوق والدعاوي\r\nالناشئة قبل صدور هذا القانون ولا يترتب  على السلطة\r\nالمستملكة من جراء ذلك اي تعويض  لاي كان.\r\nمادة 43 ( جديدة ): يجوز في الاستملاكات  المقررة\r\nلضرورات  الدفاع الوطني ان لا يذكر في مرسوم اعلان المنفعة\r\nالعامة ومرفقاته العقارات  المنوى استملاكها وانما تعين\r\nبموجب  خرائط سرية تودع في وزارة الدفاع الوطني.\r\nيمكن وضع اليد على هذه العقارات  فورا بقرار من وزير\r\nالدفاع الوطني وتعين قيمتها فيما بعد بالتراضي او بواسطة\r\nلجنة الاستملاك.\r\nتؤلف  لجنة الاستملاك برئاسة ضابط كبير يعين بقرار من وزير\r\nالدفاع الوطني بناء على انهاء السلطة العسكرية العليا وعضويه\r\nمهندس  من وزارة الاشغال العامة والنقل يعين بقرار من وزير\r\nالاشغال العامة والنقل وموظف  من وزارة المالية ينتمي الى\r\nالفئة الثالثة على الاقل يعين بقرار من وزير المالية.لوزارة الدفاع\r\nالوطني وذوي-\r\n العلاقة حق الاعتراض  على قرار\r\nلجنة الاستملاك لدى لجنة عليا تؤلف  كما يلي:\r\n- قاض  يعين بقرار من وزير العدل                 رئيسا\r\n- ضابط كبير يعين بقرار من وزير الدفاع الوطني\r\nبناء على انهاء السلطة العسكرية العليا           عضوا\r\n- مندوب  من قبل صاحب  العقار المستملك يختاره\r\nهذا الاخير ويعينه في استدعاء الاعتراض            عضوا\r\nمهلة الاعتراض  خمسة عشر يوما من تاريخ تبلغ قرار لجنة\r\nالاستملاك.\r\nلا يجوز للجنة العليا ان تعدل التعويض  المقرر الا بنسبة\r\nخمسين بالمئة زيادة او نقصانا.\r\nللجنة العليا ان تستعين باهل الخبرة عند الحاجة.\r\nلا تقبل قرارات  اللجنة العليا اي طريق من طرق المراجعة.\r\nيسري مفعول هذا التعديل على استملاكات  الجيش  التي لا تزال\r\nقيد النظر لدى لجنة الاستملاك طرق المراجعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 14401 تاريخ 11/11/1963 وهذا\r\nنصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى المادتان 24 و49 من المرسوم الاشتراعي رقم 4 تاريخ\r\n30 تشرين الثاني سنة 1954"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيضاف  الى المادة 36 من المرسوم الاشتراعي رقم 4 تاريخ 30\r\nتشرين الثاني 1954 المعدلة بالمرسوم الاشتراعي رقم 13 تاريخ\r\n5 كانون الثاني سنة 1955 الفقرة التالية:\r\nوتحدد المهلة المنصوص  عليها في الفقرة السابقة بعشر سنوات\r\nاذا لم تراع الادارة معاملات  الاستملاك الشكلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا تقبل مراسيم الاستملاك الصادرة قبل نشر هذا القانون اية\r\nمراجعة بعد انقضاء سنتين على تاريخ نشر مراسيم اعلان المنفعة\r\nالعامة في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "الذوق في 13 شباط سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير العدل\nالامضاء: فؤاد بطرس"
}