{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258369",
  "title": "قبول طلاب في المدارس المهنية والتقنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15430",
    "date": " 19/02/1964",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة\n\r\nالذوق في 19 شباط سنة 1964\r\nالامضاء: فؤاد شهاب",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة الاولى بموجب المرسوم رقم 3647 تاريخ 25/01/1966 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "خلافا لاحكام المادة السادسة من المرسوم رقم 9404 تاريخ 4 ايار 1962"
        },
        {
          "type": "text",
          "data": "اولا - يمكن قبول طلاب في السنة الثانية من المدارس المهنية."
        },
        {
          "type": "text",
          "data": "ومن المرحلة الاولى للمدرسة الفندقية ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يثبت المرشح انه قد انهى بنجاح دراسة الصف العالي ثالث من التعليم الابتدائي"
        },
        {
          "type": "text",
          "data": "2- ان يتراوح عمره بين 15 و19 سنة."
        },
        {
          "type": "text",
          "data": "3- ان يجتاز المرشح بتفوق مباراة دخول تنظم سنويا تستوحى اسئلتها من المناهج الرسمية حتى الصف العالي ثالث من التعليم الابتدائي."
        },
        {
          "type": "text",
          "data": "ثانيا - يمكن قبول طلاب في السنة الثانية من مدرسة الصنائع والفنون ومن المرحلة الثانية للمدرسة الفندقية ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يثبت المرشح انه انهى برنامج البكالوريا الجزء الاول."
        },
        {
          "type": "text",
          "data": "2- ان يتراوح عمره بين 18 و22 سنة."
        },
        {
          "type": "text",
          "data": "3- ان يجتاز المرشح بتفوق مباراة تستوحى اسئلتها من برنامج."
        },
        {
          "type": "text",
          "data": "البكالوريا اللبنانية الجزء الاول وتعطى اولوية الدخول لحاملي شهادة البكالوريا اللبنانية"
        },
        {
          "type": "text",
          "data": "- الجزء الاول - او ما يعادلها."
        },
        {
          "type": "text",
          "data": "ثالثا - يمكن قبول طلاب في السنتين الاخيرتين في مختلف مدارس التعليم المهني والتقني بما فيها المدرسة الفندقية في مرحلتيها وكذلك وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان تتوفر في المرشح شروط الاشتراك في مباراة الدخول للسنة الاولى من المدرسة المعنية باستثناء شرط السن."
        },
        {
          "type": "text",
          "data": "2- ان يتراوح سن المرشح بين السادسة عشرة والرابعة والعشرين."
        },
        {
          "type": "text",
          "data": "3- ان يجتاز المرشح بنجاح مباراة دخول تنظم سنويا لهذه الغاية."
        },
        {
          "type": "text",
          "data": "تستوحى اسئلتها من المناهج الرسمية الجاري تدريسها في المدرسة المعنية في السنوات السابقة للسنة التي يطلب الالتحاق بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد مدير عام التعليم المهني والتقني عدد الطلاب الممكن قبولهم في كل اختصاص من كل مدرسة وفقا لاحكام المادة الاولى من هذا المرسوم بقرار ينشر في ثلاث صحف يومية وفي الجريدة الرسمية خلال شهر اب من كل سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنظم المديرية العامة للتعليم المهني والتقني المباريات المنصوص عنها في المادة الاولى من هذا المرسوم ويعلن عن تواريخها في ثلاث صحف يومية وفي الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "الذوق في 19 شباط سنة 1964"
        },
        {
          "type": "text",
          "data": "الامضاء: فؤاد شهاب"
        }
      ]
    }
  ],
  "signature": ""
}