{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173932",
  "title": "تحديد اصول تحقيق اعمال الجغرافيا والجيودازيا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15485",
    "date": " 19/02/1964",
    "oj_number": "20",
    "oj_publish_date": "09/03/1964",
    "oj_page": "753-755"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": ": ـ تطبيقا لأحكام المادة السادسة من قانون أحداث مديرية الشؤون الجغرافية الصادر بتاريخ 6/2/1962 يشكل مجلس استشاري لمعاونة مدير الشؤون الجغرافية في توجيه الأعمال, ويتألف من:"
        },
        {
          "type": "text",
          "data": "1- ضابط عام من الجيش مفوضا عن العماد قائد الجيش رئيسا"
        },
        {
          "type": "text",
          "data": "2- مدير الشؤون الجغرافية نائبا للرئيس"
        },
        {
          "type": "text",
          "data": "3- ينتدب لهذه الغاية موظف من الوزارات والادارات التالية: (اعضاء) - الاشغال العامة والنقل (المديرية العامة للطرق والمباني - المديرية العامة للنقل - المديرية العامة للتنظيم المدني) - الطاقة والمياه (المديرية العامة للموارد المائية والكهربائية) - الزراعة - السياحة - الداخلية والبلديات - الاتصالات - المالية - ادارة الاحصاء المركزي - المجلس لوطني للبحوث العلمية على ان يكون الموظفون المدنيون من بين موظفي الفئتين الثانية والثالثة في الجهات الآنفة الذكر"
        },
        {
          "type": "text",
          "data": "4- ضابط من الجيش اللبناني امينا للسر"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 14202 / 2005) (عدلت بموجب مرسوم 8997 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: صلاحيات المجلس:"
        },
        {
          "type": "text",
          "data": "1 ـ درس الخطط السنوية والخطط الطويلة الأمد للمديرية."
        },
        {
          "type": "text",
          "data": "2 ـ درس جميع طلبات المصالح الفنية في إدارات الدولة والمصالح المستقلة ذات العلاقة بمديرية الشؤون الجغرافية."
        },
        {
          "type": "text",
          "data": "3 ـ درس نقل كافة تكاليف الأعمال المطلوبة من قبل الإدارات المذكورة أعلاه إلى موازنة وزارة الدفاع الوطني ـ الجيش مرة واحدة في السنة."
        },
        {
          "type": "text",
          "data": "4 ـ اقتراح آلية تنسيق عملية بين مختلف الجهات ذات العلاقة بأعمال مديرية الشؤون الجغرافية وخاصة مديرية الشؤون العقارية في وزارة المالية وتحديد سبل التعاون في ما بينها بما يتعلق بالمشاريع الكبرى والعتاد والصور والمصورات الجوية والفضائية والبرامج Software and hardware."
        },
        {
          "type": "text",
          "data": "5ـ إحالة كافة الخطط واقتراحات نقل الاعتمادات وآلية التنسيق أعلاه بعد الدرس إلى هذه المديرية لترفعها بدورها إلى قيادة الجيش لتحديد درجة الأفضلية في تنفيذ الأعمال."
        },
        {
          "type": "text",
          "data": "6 ـ يحق لمدير الشؤون الجغرافية حضور اجتماعات المجلس الاستشاري برفقة من يراه مناسبا من رؤساء المصالح في المديرية."
        },
        {
          "type": "text",
          "data": "7 ـ يجتمع المجلس الاستشاري الفني مرة كل ثلاثة أشهر وكلما دعت الحاجة للاطلاع على سير الأعمال المطلوبة من قبل المجلس ومرة في السنة لإعداد نقل الاعتمادات بعد تحديد التكاليف من قبل مديرية الشؤون الجغرافية وذلك بناء لدعوة يوجهها رئيس المجلس مباشرة إلى الأعضاء."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم نافذ حكما 80 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تلغى نصوص المواد الثانية والثالثة والرابعة من المرسوم رقم 10073 تاريخ 24/5/1968 المعدل بالمرسوم رقم 14202 تاريخ 25/2/2005 (تشكيل المجلس الاستشاري الفني لمعاونة مدير الشؤون الجغرافية)، ويستعاض عنها بالنص التالي: مادة 2: صلاحيات المجلس: 1 ـ درس الخطط السنوية والخطط الطويلة الأمد للمديرية. 2 ـ درس جميع طلبات المصالح الفنية في إدارات الدولة والمصالح المستقلة ذات العلاقة بمديرية الشؤون الجغرافية. 3 ـ درس نقل كافة تكاليف الأعمال المطلوبة من قبل الإدارات المذكورة أعلاه إلى موازنة وزارة الدفاع الوطني ـ الجيش مرة واحدة في السنة. 4 ـ اقتراح آلية تنسيق عملية بين مختلف الجهات ذات العلاقة بأعمال مديرية الشؤون الجغرافية وخاصة مديرية الشؤون العقارية في وزارة المالية وتحديد سبل التعاون في ما بينها بما يتعلق بالمشاريع الكبرى والعتاد والصور والمصورات الجوية والفضائية والبرامج Software and hardware. 5 ـ إحالة كافة الخطط واقتراحات نقل الاعتمادات وآلية التنسيق أعلاه بعد الدرس إلى هذه المديرية لترفعها بدورها إلى قيادة الجيش لتحديد درجة الأفضلية في تنفيذ الأعمال. 6 ـ يحق لمدير الشؤون الجغرافية حضور اجتماعات المجلس الاستشاري برفقة من يراه مناسبا من رؤساء المصالح في المديرية. 7 ـ يجتمع المجلس الاستشاري الفني مرة كل ثلاثة أشهر وكلما دعت الحاجة للاطلاع على سير الأعمال المطلوبة من قبل المجلس ومرة في السنة لإعداد نقل الاعتمادات بعد تحديد التكاليف من قبل مديرية الشؤون الجغرافية وذلك بناء لدعوة يوجهها رئيس المجلس مباشرة إلى الأعضاء."
        }
      ]
    },
    {
      "number": "3  مادة ملغاة  (الغيت بموجب مرسوم نافذ حكما 80 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتنقل وتفتح الاعتمادات  المذكورة في هذا المرسوم في البند 44\r\nمن موازنة وزارة الدفاع الوطني وتخصص  لتأمين سائر النفقات\r\nاللازمة لتنفيذ الاشغال ( اجور وتعويضات  ولوازم وتجهيزات\r\nالخ...)"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم نافذ حكما 80 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا كانت  الاشغال تتعلق بالقسم الثاني المذكور في المادة\r\nالثانية تتبع الاجراءات  التالية:\r\n1- تحدد المديرية في الكشف  المنظم من قبلها القيمة\r\nالتقديرية للاشغال المطلوبة, وتبلغ الكشف  التقديري الى\r\nالادارة او المؤسسة العامة او البلدية.\r\n2- تأخذ الادارة المختصة علما بالامر, وتحجز في حسابات\r\nموازنتها قيمة الاشغال التقديرية, وتفيد المديرية بأن\r\nالاعتماد اللازم مؤمن لديها.\r\n3- تجري المديرية عمليات  التلزيم على اساس  دفتر شروط خاص\r\nتضعه لهذه الغاية استنادا الى احكام المادة 3 من قانون 6\r\nشباط سنة 1962\r\nوتطلب  من الادارة المختصة فور انجاز عملية التلزيم ايداعها\r\nطلب  عقد نفقة بالقيمة لربطه بالمعاملة.\r\n4- تقوم المديرية بعد تصديق ملف  التلزيم بابلاغ الامر الى\r\nالملتزم ومراقبة تنفيذ الاشغال واستلامها.\r\n5- تودع المديرية, الادارة او المؤسسة او البلدية, الاشغال\r\n( الخرائط والدراسات  ) الخ  مع كامل ملف  التلزيم والاستلام\r\nفتقوم الادارة المختصة بتصفية وصرف  ودفع قيمة الاشغال الى\r\nالملتزم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا اضطرت  مديرية الشؤون الجغرافية والجيودازية لانجاز\r\nاشغال لا يمكن تحديد قيمتها بصورة نهائية مسبقة, يمكن اجراء\r\nالمعاملة وفقا للاصول التالية:\r\nأ- اذا كانت  الجهة طالبة الاشغال ادارة عامة واردة\r\nاعتماداتها في الموازنة العامة.\r\n1- يجري تقدير قيمة الاشغال على اساس  الحد الاقصى للنفقات .\r\n2- ينقل الاعتماد اللازم استنادا الى الكشف  التقديري\r\nالموضوع لهذه الغاية وفقا للاصول المحددة في المقطع (أ) من\r\nالمادة الرابعة.\r\n3- تبلغ مديرية الجغرافية والجيودازية الادارة المختصة, بعد\r\nانجاز الاشغال وتسليمها, القيمة الحقيقية لهذه الاشغال على\r\nاساس  فاتورة او بيان رسمي.\r\nوتطلب  المديرية بنفس  الوقت  من وزارة المالية (مصلحة\r\nالموازنة ومراقبة النفقات ) ان تعيد الى اعتماد الوزارة\r\nالمختصة الفرق بين قيمة الاعتماد المنقول سابقا بصورة\r\nتقديرية وبين كلفة الاشغال الحقيقية.\r\nب - اذا كانت  الجهة طالبة الاشغال ادارة عامة ذات  موازنة\r\nملحقة او استثنائية او مؤسسة عامة او بلدية.\r\n1- يجري تقدير قيمة الاشغال على اساس  الحد الاقصى للنفقات .\r\n2- تبادر الجهة طالبة الاشغال الى دفع قيمة الكشف  التقديري\r\nعن طريق السلفة او صندوق الخزينة لحساب  مديرية الشؤون\r\nالجغرافية والجيودازية ( يفتح لهذه السلفات  حسابات  خاصة\r\nموقتة ).\r\n3- تقوم مديرية الشؤون الجغرافية والجيودازية بتنفيذ الاشغال\r\nعلى حساب  اعتماداتها.\r\n4- فور انجاز الاشغال وتسليمها, تبلغ الادارة المختصة فاتورة\r\nبقيمتها الحقيقية فتقوم الادارة باجراء معاملة الصرف  وتسديد\r\nالسلفة على ضوء الواقع وتدفع ايرادا نهائيا للخزينة ولحساب\r\nوزارة الدفاع الوطني مديرية الشؤون الجغرافية والجيودازية\r\nقيمة الفاتورة الحقيقية.\r\n5- ترسل الادارة الى المديرية ايصال دفع قيمة الاشغال, فتعمد\r\nهذه الاخيرة اذا وجدت  ضرورة لذلك, الى طلب  فتح اعتماد في\r\nموازنتها بهذه القيمة وفقا للاصول المحددة في المقطع ( ب  )\r\nمن المادة الرابعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى الحساب  الخاص  المفتوح في قيود الخزينة المركزية\r\nلمديرية الشؤون الجغرافية والجيودازية اعتبارا من اول الشهر\r\nالذي يلي تاريخ نشر هذا المرسوم.\r\nتؤخذ المبالغ الموجودة في هذا الحساب  ايرادا على الموازنة,\r\nويفتح مقابلها اعتمادات  بقرار من وزير المالية وفقا لاحكام\r\nالفقرة 3 من مقطع (ب ) من المادة الرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحدد دقائق تنفيذ اعمال مديرية الشؤون الجغرافية والجيودازية\r\nوسير معاملاتها ومسك حساباتها في مختلف  مصالح وزارة الدفاع\r\nالوطني بتعليمات  من قيادة الجيش ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بأحكام هذا المرسوم اعتبارا من اليوم الاول من الشهر\r\nالذي يلي تاريخ نشره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 19 شباط سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الدفاع الوطني\nالامضاء: مجيد ارسلان\nوزير المالية\nالامضاء: رشيد كرامي"
}