{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244081",
  "title": "وضع مشروع قانون تعديل نظام الرسوم البلدية موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "15677",
    "date": " 04/03/1964",
    "oj_number": "20",
    "oj_publish_date": "09/03/1964",
    "oj_page": "1-24"
  },
  "preamble": "",
  "articles": [
    {
      "number": "177 \r\nمادة 177:\r\nيعمل بهذا القانون اعتبارا من اول كانون الثاني سنة 1963\".",
      "content": [
        {
          "type": "text",
          "data": "يجاز للبلديات ان تستوفي مباشرة بواسطة الادارات او المؤسسات العامة او الخاصة الرسوم المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 12022 تاريخ 5 شباط سنة 1963 وهذا نصه:"
        },
        {
          "type": "text",
          "data": "\"مادة 1: يجاز للبلديات ان تستوفي مباشرة بواسطة الادارات او المؤسسات العامة او الخاصة الرسوم المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تفرض كل بلدية, ضمن نطاقها الرسوم المبينة انواعها ومطارحها ومعدلاتها في المواد التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "1- احكام عامة:"
        },
        {
          "type": "text",
          "data": "يفرض على شاغلي الابنية رسم سنوي على القيمة التأجيرية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقصد بكلمة \"الرسم\" اينما وردت في هذا الفصل, الرسم على القيمة التأجيرية. يقصد بكلمة \"ابنية\",اينما وردت في هذا الفصل, الابنية واقسام الابنية وما هو في حكمها. ويعتبر بحكم الابنية او اقسام الابنية:"
        },
        {
          "type": "text",
          "data": "1- المركبات البحرية او البرية وسواها من الاشياء او التركيبات المركزة في مكان ثابت والمستعملة كالابنية للسكن او للتجارة او للصناعة او لاية غاية اخرى وذلك ايا كانت مادة صنعها وايا كان محل وجودها."
        },
        {
          "type": "text",
          "data": "2- الاراضي او اقسام الاراضي الفضاء المستعملة لغايات استثمارية غير زراعية سواء اكانت ملحقة بالمباني او مستقلة عنها مسورة او غير مسورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "2- في معدلات الرسم:"
        },
        {
          "type": "text",
          "data": "تحدد معدلات الرسم على القيمة التأجيرية كما يلي:"
        },
        {
          "type": "text",
          "data": "آ- الابنية المستعملة للسكن"
        },
        {
          "type": "text",
          "data": "3% عن القسم من القيمة التأجيرية الذي يترواح بين /1/ ليرة واحدة و /500/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4% عن القسم من القيمة التأجيرية الذي يزيد عن /500/ ليرة ولا يجاوز /2000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "5% عن القسم من القيمة التأجيرية الذي يزيد عن /2000/ ليرة ولا يجاوز /4000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "7% عن القسم من القيمة التأجيرية الذي يزيد عن /4000/ ليرة ولا يجاوز /8000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "10% عن القسم من القيمة التأجيرية الذي يزيد عن /8000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب - الابنية المستعملة لغير السكن"
        },
        {
          "type": "text",
          "data": "5% عن القسم من القيمة التأجيرية الذي يترواح بين /1/ ليرة واحدة و /500/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "6% عن القسم من القيمة التأجيرية الذي يزيد عن /500/ ليرة ولا يجاوز /2000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "7% عن القسم من القيمة التأجيرية الذي يزيد عن /2000/ ليرة ولا يجاوز /5000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "9% عن القسم من القيمة التأجيرية الذي يزيد عن /5000/ ليرة ولا يجاوز /10000/ ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "11% عن القسم من القيمة التأجيرية الذي يزيد عن /10000/ ليرة لبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "3- في الاعفاءات تعفى من الرسم الدولة والبلديات عن الابنية التي تشغلها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعفى من الرسم شاغلو الابنية التالية:"
        },
        {
          "type": "text",
          "data": "1- الابنية المخصصة لاقامة الشعائر الدينية للمذاهب المعترف بها, على ان يشمل الاعفاء مساكن الخدم التي تلحق مباشرة بالبناء."
        },
        {
          "type": "text",
          "data": "2- الابنية المخصصة لادارة شؤون الطوائف او لاقامة الاحتفالات والاستقبالات في المناسبات الدينية."
        },
        {
          "type": "text",
          "data": "3- الابنية التي تشغلها البعثات الدبلوماسية الاجنبية ورؤساء هذه البعثات على اساس المعاملة بالمثل, وكذلك الابنية التي تشغلها منظمة الامم المتحدة او فروعها او الوكالات المنبثقة عنها, شرط ان تكون ملكا للبعثات او المنظمة المذكورة او فروعها او الوكالات المنبثقة عنها."
        },
        {
          "type": "text",
          "data": "4- ابنية المياتم والمشاغل والخلايا الاجتماعية ومأوى العجزة والاندية الرياضية والمستشفيات والمستوصفات ومعاهد التعليم شرط ان تتولاها جمعيات او مؤسسات معترف بها لا تتوخى الربح على ان يثبت ذلك بافادة من وزارة المالية."
        },
        {
          "type": "text",
          "data": "5- الابنية التي تشغلها الجمعيات الخيرية المعترف بها ودوائر الاوقاف الدينية بصفة مكاتب لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيدخل في القيمة التأجيرية الخاضعة للرسم كل ما يتقاضاه او\r\nيحصل عليه المالك من المستأجر بصورة مباشرة او غير مباشرة نقدا او على\r\nشكل منفعة.\r\nوتشمل على الاخص  ما يلي:\r\n1- بدلات  الايجار الاساسية بما فيها البدلات  العائدة\r\nلتأجير حق استعمال واجهات  البناء او اسطحه او التركيات\r\nالمقامة عليه.\r\n2- بدلات  الخدمات  التي يقدمها المالك للمستأجر كالتدفئة\r\nوالتبريد والماء الساخن وتسيير المصاعد الكهربائية وسواها.\r\n3- قيمة المنافع التي يحصل عليها المالك من المستأجر وينص\r\nعليها عقد الايجار.\r\n4- قيمة الضرائب  والرسوم التي تترتب  على المالك بحسب\r\nالقانون ويأخذها المستأجر على عاتقه.\r\n5- قيمة الاعباء التي تترتب  على المالك ويأخذها المستأجر\r\nعلى عاتقه كنفقات  الاصلاحات  الكبرى ونفقات  الاشغال\r\nالتكميلية التي تجعل البناء اكثر صلاحية للاستعمال واقساط\r\nالتأمين ضد المخاطر التي تقع مسؤوليتها على المالك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتخفض , من اجل فرض  الرسم, القيمة التأجيرية لدور السكن\r\nالمجهزة بمصاعد او وسائل تدفئة مركزية او تكييف  هواء مركزي\r\nاو مياه ساخنة على اساس  النسب  التالية:\r\nتدفئة مركزية 5%\r\nمياه ساخنة 3%\r\nتكييف  هواء مركزي 5%\r\nمصاعد وانارة مشتركة 2%\r\nاما دور السكن المؤجرة مع مفروشاتها فتخفض  قيمتها التأجيرية\r\nبصورة مقطوعة بمعدل 30 بالمئة منها وذلك ايا كانت  تجهيزاتها\r\nووسائل الخدمات  الاخرى المؤمنة فيها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجري تحديد القيمة التأجيرية اما بالاستناد الى عقود\r\nالايجارات  وملاحقها المسجلة في الدائرة البلدية المختصة.\r\nواما بطريقة التخمين المباشر في الحالات  التالية:\r\n1- عدم وجود عقد ايجار مسجل في الابنية المؤجرة.\r\n2- صورية العقد المسجل او الشك في صحته سواء اكان ذلك بقصد\r\nالتهرب  من الرسم او بتأثير عامل القرابة او الصداقة او\r\nالمجاملة او لاي سبب  اخر.\r\n3- اشغال البناء من قبل المالك.\r\n4- اشغال البناء من قبل الغير الذي يجيز له المالك ذلك على\r\nسبيل التسامح ودون بدل او ببدل رمزي سواء اكان هذا الغير من\r\nافراد عائلته او من الغرباء عنه.\r\nيجري التخمين المباشر بواسطة لجنة بلدية خاصة, ويمكن عند\r\nالاقتضاء اعتماد التخمينات  التي تستند اليها الدوائر\r\nالمالية المختصة لفرض  ضريبة الاملاك المبينة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجري تسجيل عقود الايجار وملاحقها وفقا للاصول المحددة في\r\nقانون ضريبة الاملاك المبينة, على ان تتضمن تلك العقود\r\nالمعلومات  التي ينص  عليها القانون المذكور, ويكتفي بتسجيل\r\nالعقد مرة واحدة في السنة لفرض  ضريبة الاملاك المبينة\r\nوالرسم على القيمة التأجيرية على السواء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمكن صرف  النظر عن تسجيل العقود واعتبارها بحكم المسجلة في\r\nالحالتين التاليتين:\r\n1- اذا كان عقد الايجار وملاحقه مسجلا لدى الكاتب  العدل او\r\nفي الصحيفة العينية للعقار شرط ان يقدم المستأجر للدائرة\r\nالبلدية المختصة صورة مصدقة عن العقد المسجل على هذا الشكل.\r\n2- اذا كان المؤجر ادارة او مؤسسة عامة, ويكتفى عندئذ بابراز\r\nالمستأجر افادة موقعة من المؤجر تتضمن رقم العقار ومدة\r\nالايجار والبدل المتفق عليه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتؤلف  في البلديات  الكبرى, لجنة تخمين واحدة او اكثر على\r\nالوجه التالي:\r\n- موظف  يمثل المصلحة او الدائرة المالية في البلدية لا تقل\r\nرتبته عن رئيس\r\nقسم                                 رئيسا\r\n- مهندس  يمثل المصلحة او الدائرة\r\nالفنية في البلدية                   عضوين\r\n- موظف  التحقق المختص\r\nاما في البلديات  الصغرى, فتتولى التخمين لجنة يعينها المجلس\r\nالبلدي على الوجه التالي:\r\n- احد اعضاء المجلس  البلدي          رئيسا\r\n- خبير في شؤون الاملاك\r\n- احد موظفي البلدية                 عضوين"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى لجنة التخمين ان تقوم بالكشف  الحسي على البناء بغية\r\nتقدير القيمة التأجيرية مستعينة بجميع الوسائل الممكنة\r\nومراعية الاصول التالية:\r\n1- تعتمد اللجنة اساسا للتقدير قيمة بدل الايجار المتفق\r\nعليها بين المؤجر والمستأجر اذا امكن معرفتها والتثبت  من\r\nصحتها.\r\n2- اما اذا تعذر ذلك  فتقدر القيمة التأجيرية بالمقارنة مع\r\nالابنية المشابهة والمؤجرة في ظروف  واحوال مماثلة.\r\nوعلى اللجنة ان تضع بنتيجة عملها محضرا خطيا تبين فيه حالة\r\nالبناء الراهنة مع متمماته وملحقاته وتعرض  فيه قيم بعض\r\nبدلات  الايجار الحقيقية او المقدرة للابنية المشابهة\r\nوالمؤجرة في ظروف  واحوال مماثلة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يستفيد من التخفيض المنصوص  عليه في المادة 9 شاغلو\r\nالابنية التي تخمن قيمها التأجيرية المباشرة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيسري مفعول التخمين المباشر لمدة ثلاث  سنوات  اذا ثبت\r\nللدائرة البلدية المختصة ان وضعية البناء من حيث  الشاغلين\r\nوالمحتويات  والتقسيمات  الداخلية لم تتبدل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيمكن تمديد مفعول التخمين المباشر لمدة ثلاث  سنوات  جديدة,\r\nوبدون تحديد, بقرار من رئيس  السلطة التنفيذية في البلدية\r\nاذا كانت  الاحوال الاقتصادية ومستوى بدلات  الايجار مستقرة.\r\nاما اذا كان التبدل الطارىء على تلك الاحوال والمستوى يتسم\r\nبالطابع العام بما في ذلك التبدل في المستوى الناجم عن تطبيق\r\nقوانين الاجور الاستثنائية, فللمرجع نفسه ان يقرر التمديد,\r\nبموافقة المجلس  البلدي, مع تعديل التخمينات  السابقة على\r\nاساس  معدلات  عامة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيمكن, بناء على طلب  المكلف , ان يعاد النظر بالتخمين\r\nالمباشر اذا كان البناء مشغولا من قبل المالك او من اجاز له\r\nالمالك اشغاله على سبيل التسامح بدون بدل او لقاء بدل رمزي,\r\nوذلك اذا طرأ على العقار ما افقده بعض  قيمته كنقل سوق مجاور\r\nله او تشييد بناء مضر او غير صحي في جواره او سد طريق نافذ\r\nاليه او سواها من الطوارىء المماثلة.\r\nويسري مفعول التخمين الجديد اعتبارا من اول النسة التالية\r\nلتاريخ طلب  اعادة النظر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيتوقف  مفعول التخمين المباشر لدى تقيد المكلف  بموجبات\r\nتسجيل العقد وذلك اعتبارا من اول السنة التالية لتاريخ تسجيل\r\nالعقد"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيفرض  الرسم باسم شاغل البناء مستأجرا كان او مالكا.\r\nويعتبر شاغلا كل من يستثمر بناء, مالكا كان او مستأجرا,\r\nبطريقة تأجيره غرفا او شققا مفروشة او غير مفروشة على اساس\r\nفصلي او شهري, او بطريقة وضع البناء او شققه او غرفه او\r\nتجهيزاته تحت  تصرف  الغير لقاء بدل معين او اشتراك مقطوع\r\n(حمامات  بحرية او سواها), وذلك ايا كانت  مدة التصرف  وشكله.\r\nغير ان الرسم يفرض  باسم المالك في الحالات  التالية:\r\n1- عندما يكون البناء مؤجرا من البعثات  الدبلوماسية او\r\nالقنصلية المسلكية الاجنبية او من موظفي هذه البعثات .\r\n2- عندما يكون البناء مؤجرا من منظمة الامم المتحدة او\r\nفروعها او الوكالات  المنبثقة عنها او من موظفيها الذين\r\nيستفيدون من الاعفاءات  الكاملة من الضرائب  والرسوم على\r\nانواعها بمقتضى الاتفاقات  الجارية مع الامم المتحدة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nينشأ الحق بالرسم في السنة نفسها التي يجري فيها اشغال البناء\r\nويفرض  عن مدة الاشغال الفعلية, على ان يحسب  كسور الشهر\r\nشهرا كاملا.\r\nتعتبر مشغولة الابنية التي تخلو موقتا من شاغليها بسبب\r\nالسفر او الاصطياف  او لاي سبب  اخر من اسباب  الغياب\r\nالموقت ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى المالك او من يقوم مقامه بتشييد البناء بقصد استثماره\r\nان يتقدم من الدائرة البلدية المختصة بتصريح خطي يعلمها فيه\r\nعن تاريخ انجاز البناء او الانشاءات  الجديدة او التحويرات\r\nاو الترميمات  التي ادخلها عليه في خلال شهر من تاريخ\r\nالانجاز.\r\nويعاقب  المخالف  بغرامة تتراوح بين 50 و 400 ليرة, وفقا\r\nلاهمية البناء, تفرض  بقرار من رئيس  السلطة التنفيذية في\r\nالبلدية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى مالك العقار او مستثمره ان يعلم الدائرة البلدية المختصة\r\nخطيا باشغال البناء بعد انجازه, سواء اشغله بنفسه او اجره من\r\nالغير, وبكل من يطرأ على هذا الاشغال من تعديل في وجهة\r\nالاستعمال او تبديل في الشاغلين وذلك في خلال الشهر الذي يلي\r\nالاشغال او حصول التعديل او التبديل.\r\nويجب  ان يتضمن الاعلام المعلومات  التالية:\r\n- رقم العقار وموقعه\r\n- اسم المالك ومحل اقامته\r\n- اسم الشاغل ومحل اقامته\r\n- وجهة استعمال البناء\r\n- بدل الايجار المتفق عليه, او المخمن اذا كان المالك هو\r\nالشاغل\r\n- مدة الايجار."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيعاقب  المالك او المستثمر الذي يخالف  احكام المادة السابقة\r\nبغرامة تعادل مقدار الرسوم العائدة للمدة السابقة لتاريخ\r\nاعلام البلدية, وتبقى الرسوم التي ترتبت  اعتبارا من تاريخ\r\nالاشغال الفعلي على عاتق الشاغل."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعاقب  المالك او المستثمر والمستأجر بالتكافل والتضامن\r\nبغرامة تعادل ثلاثة اضعاف  الرسم, تضاعف  عند التكرار, اذا\r\nثبت  للدائرة البلدية ان بدل الايجار المدون في عقد الايجار\r\nالمسجل او المصرح عنه مخالف  للواقع."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nفي حال استئجار بناء واعادة تأجيره من الغير (تأجيرا ثانويا),\r\nسواء اقتصر التأجير على قسم او اكثر من البناء او شمل جميع\r\nاقسامه, فان القيمة التأجيرية التي تعتمد اساسا لفرض  الرسم\r\nهي التي يدفعها المستأجرون الثانويون للمستأجر الاساسي ويبقى\r\nهذا الاخير ملزما بالرسم العائد للقسم الذي يشغله والذي تحدد\r\nقيمته التأجيرية بطريقة التخمين المباشر.\r\nولا يجوز في مطلق الاحوال ان يقل مجموع بدلات  الايجار التي\r\nيفرض  على اساسها الرسم لكامل البناء عن بدل الايجار الاساسي."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتنظم كل بلدية سجلا اساسيا تدون فيه المعلومات  التالية:\r\nآ- ارقام العقارات  بحسب  تسلسل محاضرها في المناطق المسموحة\r\nوارقام تسلسل خاص  في المناطق غير المسموحة.\r\nب - اسماء المالكين ومحل اقامتهم\r\nج- محتويات  كل عقار بالتفصيل\r\nد- ارقام التكليف\r\nه- اسماء الشاغلين\r\nو- قيم عقود الايجار المسجلة او التخمينات  المباشرة.\r\nعلى ان تبقى هذه المعلومات , بعد ادخال التعديلات  المقتضاة\r\nعليها, مطابقة لواقع العقار وشاغليه في كل آن."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيفرض  الرسم بموجب  جداول تكليف  اساسية استنادا الى القيمة\r\nالتأجيرية الحقيقية او المخمنة كما كانت  عليه في 31 كانون\r\nالاول من السنة السابقة.\r\nغير ان كل اشغال جديد او تبديل في اشغال سابق يحصل في خلال\r\nالسنة, يؤدي الى فرض  الرسم بموجب  جداول تكليف  اضافية\r\nعن مدة الاشغال استنادا الى القيمة التأجيرية الجديدة.\r\nويحق للبلدية ان تعدل التكاليف  الاساسية او الاضافية, بموجب\r\nاوامر ضم, اذا تبين لها ان ثمة نقصا او كتمانا في القيمة\r\nالتأجيرية التي جرى على اساسها التكليف .\r\nيمكن للبلدية ان تصدر جداول تكليف  موقتة في حال اضطرار\r\nالمستأجر الى اخلاء المأجور ومغادرة البلاد."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتعد الدائرة المختصة جداول التكليف  الاساسية والاضافية\r\nواوامر الضم ويبرمها رئيس  السلطة التنفيذية في البلدية بعد\r\nتوقيعها من قبل رئيس  المالية فيها.\r\nويجب  ان تتضمن جداول التكليف  واوامر الضم ايا كان نوعها\r\nالمعلومات  التالية:\r\n- رقم التكليف  واسم المكلف  وعنوانه\r\n- رقم العقار وموقعه واسم المالك\r\n- القيمة التأجيرية المعتمدة اساسا للتكليف\r\n- مقدار الرسم والغرامات  ان وجدت"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيعلن عن وضع جداول التكليف  الاساسية في التحصيل عن طريق\r\nالنشر في الجريدة الرسمية وفي صفحتين يوميتين على الاقل\r\nوالاذاعة بالراديو, ويمكن, عند الاقتضاء, الاستعاضة عن\r\nوسائل الاعلان المذكورة بطريقة الاعلان محليا على لوحات\r\nخاصة في البلديات  في بعض  الاماكن العامة.\r\nاما جداول التكليف  الاضافية واوامر الضم فيبلغ مضمونها الى\r\nكل مكلف  بصورة شخصية او في محل اقامته."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتخضع لرسم ترخيص  ورسم استثمار امكنة الاجتماع التالي بيانها:\r\n1- اندية سباق الخيل وصيد الحمام\r\n2- المؤسسات  الفندقية ايا كانت  تسميتها\r\n3- الملاهي ( كباريه ) والمشاهد على انواعها\r\n4- المقاهي والمطاعم والحانات  ( بارات  )\r\n5- دور السينما\r\n6- امكنة السباحة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيستوفي رسم الترخيص  مرة واحدة لحساب  البلدية التي يقع مكان\r\nالاجتماع ضمن نطاقها او لحساب  صندوق التجهيز البلدي اذاكان\r\nهذا المكان واقعا خارج نطاق اية بلدية.\r\nيحدد هذا الرسم بقرار من المجلس  البلدي في نطاقه وبقرار من\r\nالسلطة الادارية خارج النطاق البلدي على اساس  اهمية المكان\r\nوذلك ضمن الحدود القصوى والدنيا التالي بيانها:\r\n                              الحد الاقصى     الحد الادنى\r\n                                 ل. ل.           ل. ل.\r\n                             ـــــــــــــ   ـــــــــــــ\r\n1- اندية سباق الخيل وصيد\r\nالحمام                            2500            250\r\n2- المؤسسات  الفندقية والملاهي\r\nودور السينما والمشاهد وامكنة\r\nالسباحة                          1000           100\r\n3- المقاهي والمطاعم والحانات     500            50"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتصنف  امكنة الاجتماع التي تفرض  عليها الرسوم على اساس\r\nفئاتها او درجاتها ما لم تكن القوانين النافذة قد عينت\r\nمرجعا اخر لتصنيفها, بواسطة لجنة خاصة يعينها رئيس  السلطة\r\nالتنفيذية في البلدية, قوامها في البلديات  الكبرى:\r\nاحد اعضاء المجلس  البلدي                     رئيسا\r\nموظف  يمثل المصلحة او الدائرة المالية في\r\nالبلدية لا تقل رتبته عن رئيس  قسم            عضوين\r\nمهندس  يمثل المصلحة او الدائرة الفنية في\r\nالبلدية\r\nموظف  التحقق المختص                          مقررا\r\nاما في البلديات  الصغرى, فتعين لجنة التصنيف  من بين اعضاء\r\nالمجلس  البلدي وبقرار من هذا المجلس , يعاونها, عند الاقتضاء,\r\nاحد موظفي البلدية.\r\nوعلى اللجان المذكورة ان تراعي في عملية التصنيف  احكام\r\nالمادة 34 من هذا القانون وان تأخذ بعين الاعتبار عند\r\nالتصنيف  مدى اتساع المكان ومدى نشاط المؤسسة واهميتها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيحدد رسم الاستثمار على امكنة الاجتماع على الوجه التالي:\r\nاولا - في اندية سباق الخيل وصيد الحمام\r\nآ- يفرض  على حفلات  اندية سباق الخيل وصيد الحمام رسم مقطوع\r\nقدره /400/ اربعماية ليرة عن كل حفلة في سباق الخيل و /50/\r\nخمسون ليرة عن كل حفلة في صيد الحمام.\r\nب - يفرض  على تذاكر الدخول الى اندية سباق الخيل رسم اضافي\r\nمقطوع قدره:\r\n  ق . ل.\r\n   100   عن كل تذكرة من تذاكر الدخول في الدرجة الاولى\r\n         للرجال\r\n   50    عن كل تذكرة من تذاكر الدخول في الدرجة الاولى\r\n         للسيدات  والعسكريين والاولاد\r\n   25    عن كل تذكرة من تذاكر الدخول في الدرجة الثانية\r\n   15    عن كل تذكرة من تذاكر الدخول قي الدرجة الثالثة\r\nيستوفي الرسم الاضافي بواسطة نادي السباق نفسه لحساب\r\nالبلدية ويدفع شهرا فشهرا الى صندوقها ضمن المهلة التي\r\nتحددها البلدية.\r\nثانيا - في المؤسسات  الفندقية:\r\nيفرض  على كل عرفة في المؤسسات  الفندقية المصنفة وفقا\r\nلاحكام القانون المتعلق باستثمار هذه المؤسسات , رسم سنوي\r\nمقطوع يحدد, لكل فئة ودرجة, بقرار من المجلس  البلدي ضمن\r\nالحدود القصوى والدنيا التالية:\r\nالمؤسسة                حد اعلى             حد ادنى\r\n                        ل.ل.                ل.ل.\r\nـــــــ               ـــــــــ          ــــــــــ\r\nللفنادق                  20                  8\r\nللدور المفروشة           15                  6\r\nللدارات                  30                  10\r\nثالثا- في الملاهي ( كباريه, اندية ليلية وسواها) والمشاهد:\r\nيفرض  على الملاهي, المصنفة وفقا لاحكام القانون المتعلق\r\nباستثمارها, وعلى المشاهد المصنفة وفقا لاحكام المادة 33 من\r\nهذا القانون, رسم سنوي مقطوع يحدد لكل فئة ودرجة, بقرار من\r\nالمجلس  البلدي ضمن الحدود القصوى والدنيا التالية:\r\n                         حد ادنى          حد اعلى\r\n                          ل.ل              ل.ل\r\n                        ـــــــــ         ــــــــ\r\nملاهي                      500              13000\r\nمشاهد                      200              1500"
        },
        {
          "type": "text",
          "data": "رابعا: في المقاهي والحانات  والمطاعم:\r\nيفرض  على المقاهي والحانات  والمطاعم, المصنفة وفقا لاحكام\r\nالقانون المتعلق باستثمارها, رسم سنوي مقطوع يحدد, لكل فئة\r\nودرجة, بقرار من المجلس  البلدي ضمن الحدود القصوى والدنيا\r\nالتالية:\r\nالمقاهي والحانات  والمطاعم التي تقدم المشروبات  الروحية\r\n                         الحد الادنى         الحد الاقصى\r\n                             ل.ل.               ل.ل.\r\n                       ــــــــــــــ       ــــــــــــــ\r\n                              150               1500\r\nالمقاهي والمطاعم التي لا تقدم المشروبات  الروحية\r\n                              50                1000\r\nخامسا: في دور السينما:\r\nآ- تحدد قئات  دور السينما كما يلي:\r\nالفئة الاولى - دور السينما التي يتجاوز عدد مقاعدها الالف\r\nمقعد.\r\nالفئة الثانية: دور السينما التي يزيد عدد مقاعدها عن /700/\r\nمقعد ولا يتجاوز الالف .\r\nالفئة الثالثة: دور السينما التي يزيد عدد مقاعدها عن /500/\r\nمقعد ولا يتجاوز السبعماية\r\nالفئة الرابعة: دور السينما التي لا يزيد عدد مقاعدها عن\r\n/500/ مقعد\r\nب - يفرض  على كل حفلة من حفلات  دور السينما المبينة فئاتها\r\nاعلاه رسم مقطوع يحدد وفقا لدرجتها كما يلي:\r\n                         مقدار الرسم\r\nالدرجة     الفئة      الفئة      الفئة      الفئة\r\n         الاولى      الثانية    الثالثة    الرابعة\r\n          ل.ل         ل.ل         ل.ل        ل.ل\nالاولى      15         12          10         8\r\nالثانية     12         10          8          6\r\nالثالثة     10         8           6          5\r\nالرابعة     8          6           5          4\r\nالخامسة     6          5           4          3\r\nالسادسة     4          3           2          1\r\nسادسا: في امكنة السباحة:\r\nآ- تصنف  امكنة السباحة بواسطة اللجنة المنصوص  عليها في\r\nالمادة 33 الى فئات  على اساس  مدى اتساعها وعدد الغرف\r\nوالشقق والكابينات  الموجودة فيها. وتصنف  كل فئة الى\r\nدرجات  وفقا لدرجة اهميتها ومدى نشاطها المحتمل.\r\nب - يفرض  على امكنة السباحة رسم سنوي مقطوع يحدد وفقا\r\nلفئاتها ودرجاتها كما يلي:\r\nالدرجة       الفئة الاولى   الفئة الثانية   الفئة الثالثة\r\n  ل.ل            ل.ل             ل.ل             ل.ل\nالاولى            3000           2000           13000\r\nالثانية           2000           1300           800\r\nالثالثة           1300           800            400\r\nالرابعة           800            400            200\r\nالخامسة           400            200            100\r\nالسادسة           200            100            50\r\nج- تعفى من هذا الرسم امكنة السباحة التابعة للمعاهد العلمية\r\nوالمخصصة, حصرا لاساتذة تلك المعاهد وطلابها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيخفض  رسم الترخيص  ورسم الاستثمار على امكنة الاجتماع الى\r\nنصفه في مناطق الاصطياف  ومراكز الرياضة الشتوية القائمة في\r\nالمناطق الجبلية, ولا يستوفي اي رسم في كل بلدة نموذجية تكون\r\nمركزا للاصطياف  او للرياضة الشتوية وذلك خلال عشر سنوات  من\r\nتاريخ انشاء البلدة كما يحدد بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتعفى الادارات  والمؤسسات  العامة من رسم الترخيص  ورسم\r\nالاستثمار على امكنة الاجتماع العائدة لها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيفرض  رسم الترخيص  على امكنة الاجتماع بموجب  اوامر قبض\r\nافرادية.\r\nاما رسم الاستثمار فيفرض  بموجب  جداول تكليف  سنوية تنظمها\r\nالدائرة المختصة في بدء كل سنة ويبرمها رئيس  السلطة\r\nالتنفيذية في البلدية بعد توقيعها من رئيس  الدائرة المالية\r\nباستثناء الرسم المقطوع المفروض  على اندية سباق الخيل وصيد\r\nالحمام, الذي يفرض  بموجب  جداول تكليف  شهرية.\r\nويفرض  رسم الاستثمار على الامكنة المنشأة في خلال السنة\r\nبموجب  جداول تكليف  اضافية.\r\nتبلغ التكاليف  برسم الاستثمار الى اصحاب  العلاقة شخصيا او\r\nفي محل اقامتهم."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتخضع للرسم على الاعلان, الاعلانات  المكتوبة او المذاعة على\r\nانواعها, ايا كانت  مادة كتابتها ( حبر, انوار كهربائية,\r\nتخريم, خشب , حديد الخ...) وايا كانت  قاعدتها ( ورق, كرتون\r\nلوحة خشبية, جدران, الواح زجاجية ...الخ), وايا كان محل\r\nوجودها, وايا كانت  غايتها (ترويج بضائع, ابراز اسم مؤسسة او\r\nعنوانها التجاري, دعاية من اي نوع كانت ... الخ) باستثناء\r\nالكتابات  التي تشير الى اسم المقيم في منزل خاص ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيتناول الاعلان الفئات  التالية:\r\nالفئة الاولى: الاعلانات  الثابتة ايا كانت  مدتها, سواء\r\nاكانت  قاعدتها ثابتة ( جدار, سطح, واجهة بناء, مدخل ...الخ)\r\nاو نقالة (سيارة, ترامواي ...الخ)\r\nالفئة الثانية: الاطارات  واللوحات  النقالة او الثابتة\r\nالمعدة لاستيعاب  الاعلانات  والموضوعة خارج المؤسسات\r\nالمعلنة او على واجهاتها او في مداخلها.\r\nالفئة الثالثة: الاعلانات  التي تعرض  على شاشة سينمائية\r\nوالاعلانات  التي تعرض  على شاشة او شريط او لوحة ضوئية في\r\nاي مكان خارج دور السينما.\r\nوتستثنى من الرسم الاعلانات  التي تعرضها دور السينما\r\nللدعاية لنفسها او لافلام سينمائية مقبلة.\r\nالفئة الرابعة: الاعلانات  المعروضة او المذاعة في التلفزيون."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nالرسم على الاعلان نوعان رسم ترخيص  ورسم استثمار:"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتخضع اعلانات  الفئتين الاولى والثانية لترخيص  مسبق تعطيه\r\nالبلدية المختصة, ضمن النطاق البلدي, او وزارة الداخلية\r\n(دائرة الشؤون البلدية والقروية) خارج النطاق البلدي.\r\nاما اعلانات  الفئتين الثالثة والرابعة فلا تخضع للترخيص\r\nالمسبق. غير انه يتوجب  على المؤسسة التي تتعهد اعلانات\r\nالفئة الثالثة او على من يجري الاعلان لمصلحته في حال عدم\r\nوجود متعهد, ان يحيط الدائرة البلدية علما بها قبل اذاعتها\r\nاو نشرها.\r\nاما اعلانات  الفئة الرابعة, فيكتفى بتصريح شركة التلفزيون\r\nالمعلنة عنها عند تسديد الرسوم المتوجبة عليها ضمن المهلة\r\nالمحددة في المادة 47 من هذا القانون."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيحدد رسم الترخيص  ب/2/ ليرتين عن كل اعلان من اعلانات\r\nالفئتين الاولى والثانية ويستوفى من صاحب  الاعلان لدى اعطاء\r\nالترخيص ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيحدد رسم الاستثمار كما يلي:\r\nآ- اعلانات  الفئة الاولى:\r\nيفرض  على كل متر مربع او كسر المتر رسم سنوي غير قابل\r\nالتجزئة ضمن الحدود القصوى والدنيا التالية:\r\n                           حد ادنى           حد اعلى\r\n                         ــــــــــ        ـــــــــــ\r\nالاعلانات  الضوئية       10 ليرات            30 ليرة\r\nالاعلانات  غير الضوئية   5  ليرات            15 ليرة\r\nاما الاعلانات  التي تعبر بمدلولها عن نشاط طارىء وموقت\r\n(اوكازيون, بيع بالمزاد العلني, اقامة حفلة... الخ) فتخضع\r\nلربع الرسم المبين اعلاه شرط ان لا تتجاوز مدتها الشهرين.\r\nب - اعلانات  الفئة الثانية:\r\nيفرض  على كل متر مربع او كسر المتر من الاطارات  واللوحات\r\nالمعدة لاستيعاب  الاعلانات  رسم سنوي غير قابل التجزئة حده\r\nالادنى /10/ عشر ليرات  وحده الاعلى /30/ ثلاثون ليرة, على\r\nان تتخذ مساحة اللوحة او المساحة التي يحيطها الاطار اساسا\r\nلفرض  الرسم.\r\nج- اعلانات  الفئة الثالثة:\r\n1- الاعلانات  العادية:\r\nيفرض  على كل اعلان عادي يعرض  على شاشة السينما رسم اسبوعي\r\nغير قابل التجزئة يحدد, وفقا لفئات  دور السينما ودرجاتها\r\nالمنصوص  عليها في المادة 34 على الوجه الاتي:\r\nالدرجة            الفئة      الفئة      الفئة      الفئة\r\n                 الاولى     الثانية    الثالثة    الرابعة\r\n                  ل.ل         ل.ل        ل.ل        ل.ل"
        },
        {
          "type": "text",
          "data": "الاولى             4           3          2          1\r\nالثانية            3           2          1          1\r\nالثالثة            2           1          1          1\r\nالرابعة الى السادسة1           1          1          1\r\n2- الاعلانات  بواسطة شريط:\r\nيفرض  على كل اعلان يعرض  بواسطة شريط سينمائي رسم اسبوعي\r\nغير قابل التجزئة يجدد باربعة اضعاف  الرسم المحدد للاعلانات\r\nالعادية التي تعرض  على شاشة السينما.\n3- الاعلانات  خارج دور السينما:\r\nيفرض  على كل اعلان يعرض  على شاشة او شريط او لوحة ضوئية\r\nخارج دور السينما رسم اسبوعي غير قابل التجزئة حده الادنى\r\n/5/ ليرات  وحده الاعلى /10/ ليرات\r\nد- اعلانات  الفئة الرابعة:\r\nيفرض  على كل اعلان يعرض  او يذاع بواسطة التلفزيون, ايا\r\nكانت  طريقة العرض  او الاذاعة, رسم نسبي قدره ثلاثة بالمئة\r\nمن اجور الاعلان التي تستوفيها شركة التلفزيون."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيتوجب  رسم الاستثمار على من يجري الاعلان لمصلحتهم ويستوفى\r\nمنهم مباشرة في اعلانات  الفئتين الاولى والثانية.\r\nاما الرسم المتوجب  عن اعلانات  الفئتين الثالثة والرابعة,\r\nفيستوفى على الوجه المبين فيما يلي:\r\nآ- اعلانات  الفئة الثالثة:\r\nيستوفى الرسم بواسطة المؤسسة التي تتعهد الاعلان عند وجودها\r\nوالا من صاحب  الاعلان مباشرة.\r\nب - اعلانات  الفئة الرابعة:\r\nيستوفى الرسم بواسطة شركات  التلفزيون بموجب  بيانات  مفصلة\r\nتذكر فيها اسماء اصحاب  الاعلانات  وتواريخ الاعلان والاجرة\r\nالمقبوضة من كل منهم ومقدار الرسم."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيحظر على دور السينما ان تعرض  او تذيع اي اعلان قبل ان يبرز\r\nلها صاحب  الاعلان او المتعهد افادة خطية من البلدية صاحبة\r\nالعلاقة تثبت  انها اخذت  علما بموضوع الاعلان ومدته\r\nواستوفت  الرسم المترتب  عليه.\r\nوتعتبر دور السينما التي تخالف  احكام هذه المادة مسؤولة\r\nبالتكافل والتضامن مع المتعهد او صاحب  الاعلان عن تأدية\r\nكامل الرسوم والغرامات  المتوجبة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعلى شركات  التلفزيون ان تستوفي الرسوم مباشرة من اصحاب\r\nالاعلانات  او المتعهدين وان تؤدي حاصلها شهرا فشهرا الى\r\nبلدية بيروت , وتعتبر في مطلق حال مسؤولة عن تسديده ولا يحق\r\nلها التذرع بأي سبب .\r\nوتتولى الدائرة المختصة في البلدية المذكورة التثبت  من صحة\r\nالرسوم المستوفاة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nتعود رسوم الاعلانات  الى البلدية التي يجري الاعلان ضمن\r\nنطاقها, باستثناء الرسم على اعلانات  الفئة الرابعة الذي\r\nيستوفى لحساب  جميع البلديات ."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيخفض  الرسم للفئتين الاولى والثانية الى نصفه في بلديات\r\nمراكز الاصطياف  والى ربعه في البلديات  الصغرى غير المصنفة\r\nكمراكز اصطياف ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتعفى من الرسم الاعلانات  الصادرة عن الادارات  والمؤسسات\r\nالعامة والجمعيات  والمؤسسات  الخيرية والاندية الرياضية\r\nوالثقافية والاجتماعية المعترف  بها رسميا والاعلانات\r\nالمتعلقة بالانتخابات  العامة على انواعها."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيفرض  رسم الترخيص  بموجب  اوامر قبض  افرادية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيفرض  رسم الاستثمار:\r\nآ- للفئتين الاولى والثانية:\r\nبموجب  جداول تكليف  سنوية تنظمها الدائرة المختصة في بدء\r\nكل سنة ويبرمها رئيس  السلطة التنفيذية في البلدية بعد\r\nتوقيعها من رئيس  الدائرة المالية.\r\nوتنظم جداول تكليف  اضافية للاعلانات  التي تنشأ في خلال\r\nالسنة.\r\nتبلغ التكاليف  برسم الاستثمار الى اصحاب  العلاقة شخصيا او\r\nفي محل اقامتهم.\r\nب - للفئتين الثالثة والرابعة:\r\nبموجب  اوامر قبض  افرادية تعدها الدائرة المختصة ويوقعها\r\nرئيس  الدائرة المالية, على ان تنظم بها جداول تكليف\r\nاجمالية في نهاية كل سنة تعتمد لضبط قيود المحاسبة فقط."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nعلى كل من يرغب  في الاعلان ان يقدم تصريحا خطيا بذلك الى:\r\n1- الدائرة البلدية المختصة اذا كان الاعلان داخل النطاق\r\nالبلدي.\r\n2- قائمقام المنطقة اذا كان الاعلان خارج عن النطاق البلدي\r\nعلى ان يرسل القائمقام علما بذلك الى دائرة الشؤون البلدية\r\nوالقروية في وزارة الداخلية.\r\nعلى ان يتضمن التصريح المعلومات  التي تمكن الادارة من النظر\r\nبالترخيص  ومن فرض  الرسم بعد تحقيق تجريه لهذه الغاية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيحق للادارةان تتحقق في كل آن من وضعية الاعلانات  ومن مدى\r\nانطباقها على احكام القانون, وعليها في مطلع كل سنة وقبل\r\nاصدار جداول التكليف  السنوية اجراء كشف  عام على جميع\r\nاعلانات  الفئتين الاولى والثانية."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيخضع اشغال الاملاك العمومية البلدية اشغالا شخصيا مانعا\r\nموقتا, ايا كانت  مدة هذا الاشغال, لترخيص  مسبق يعطيه رئيس\r\nالسلطة التنفيذية في البلدية المختصة لقاء رسم مقطوع حده\r\nالاقصى /25/ ليرة"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nتحدد المجالس  البلدية, كل ضمن نطاقها, اقسام الاملاك\r\nالعمومية البلدية ( منطقة, شارع, ساحة, رصيف ...الخ) التي\r\nيجوز الترخيص  بأشغالها."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيفرض  على شاغلي الاملاك العمومية البلدية, علاوة على رسم\r\nالترخيص  المنصوص  عليه في المادة 54 رسم اشغال يحدد, وفقا\r\nلنوع الاشغال, بالمقادير وعلى الاسس  المبينة في المواد\r\nالتالية:"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيعتبر اشغالا مرتبطا بمركز ثابت  كل اشغال للاملاك العمومية\r\nالبلدية تكون الغاية منه توسيع مدى الاشغال الخاص , لبناء او\r\nقسم من بناء ( مسكن, مكتب , محل تجاري, مؤسسة صناعية, مقهى\r\n...الخ)"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيفرض  على الاشغال المرتبط بمركز ثابت  رسم سنوي حده الاقصى\r\n25 بالمئة من القيمة التأجيرية شرط ان لا يجاوز الملك العام\r\nالمشغول حدود المركز الثابت  وان لا يزيد عمقه عن متر طول\r\nواحد.\r\nاما اذا تجاوز الملك العام المشغول حدود المركز الثابت  او\r\nزاد عمقه عن متر واحد, فيزاد الرسم بنسبة عشرين بالمئة منه.\r\nيعتبر شاغل المركز الثابت , مالكا كان او مستأجرا, مسؤولا عن\r\nتأدية هذا الرسم."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nيفرض  على الاشغال غير المرتبط بمركز ثابت  ( اكشاك, اكواخ,\r\nوسائل دعائية, وضع سلع او لوازم او سواها...الخ) رسم شهري\r\nيحدد عن كل متر مربع او كسر المتر, وفقا لدرجة اهمية الموقع,\r\nضمن الحدود القصوى والدنيا التالية:\r\nالدرجة                   الحد الاقصى         الحد الادنى\r\n                            ل.ل                  ل.ل\r\nـــــــ                ـــــــــــــ        ـــــــــــــ\r\nالاولى                        20                  15\r\nالثانية                       15                  10\r\nالثالثة                       10                  5\r\nالرابعة                       5                   2\r\nتحدد درجات  المواقع بقرار من المجلس  البلدي بناء على\r\nاقتراح رئيس  السلطة التنفيذية في البلدية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيقصد بالاشغال الواقي اشغال قسم من المدى الهوائي للملك\r\nالبلدي العام بالمظلات  او الستائر او سواها من الاجهزة\r\nالواقية من المطر او الشمس ."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيفرض  على الاشغال الواقي رسم حده الاقصى/1%/ واحد بالمئة من\r\nالقيمة التأجيرية لمركز السكن او النشاط الذي يستفيد من\r\nالاشغال."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتتولى المجالس  البلدية, كل ضمن نطاقها وبعد استطلاع رأي\r\nالجهاز المسؤول عن شؤون السير في الدولة ما يلي:\r\nآ- تحديد الاماكن (شوارع, ساحات  عامة... الخ) التي لا يجوز\r\nالوقوف  فيها الا للسيارات  العاملة بالاجرة او لقاء بدل\r\nوذلك بموجب  ترخيص  مسبق ولقاء رسوم معينة.\r\nب - تحديد الاماكن التي لا يجوز الا للسيارات  الخصوصية\r\nالوقوف  فيها وقوفا عابرا لقاء رسوم معينة.\r\nج- تحديد فئات  السيارات  العاملة بالاجرة او لقاء بدل التي\r\nيمكنها الحصول على الترخيص  بالوقوف  في كل من الاماكن\r\nالمعدة لهذه الغاية ( عمومية تاكسي, عمومية عاملة على خط\r\nمعين (سرفيس ) سيارات  تابعة لمكاتب  السفريات  وشركات\r\nالنقل ... الخ).\r\nد- تعيين الحد الاقصى لعدد السيارات  العاملة بالاجرة او لقاء\r\nبدل التي يجوز الترخيص  لها بالوقوف  في كل من الاماكن\r\nالمعدة لهذه الغاية على ان تراعى في ذلك العوامل والظروف\r\nالمتعلقة بحاجة الاحياء البلدية والمناطق  الخارجة عن النطاق\r\nالبلدي الى وسائل النقل والاوضاع الراهنة للسيارات  العاملة\r\nفي تأمين حركة النقل على خطوط معينة.\r\nه- تحديد شروط الترخيص ."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيفرض  على كل سيارة يرخص  لها بالوقوف  في احد الاماكن\r\nالمشار اليها في الفقرة (آ) من المادة السابقة.\r\nآ- رسم ترخيص  مقطوع حده الاقصى /50/ خمسون ليرة عن كل موقف\r\nيستوفى عند اعطاء الترخيص .\r\nب - رسم اشغال سنوي حده الاقصى /150/ ليرة اذا كان عدد ركاب\r\nالسيارة, بما فيهم السائق لا يتجاوز الستة, و /300/ ليرة اذا\r\nكان عدد الركاب  يتجاوز ذلك الحد ستيشن, اوتوبيس  ... الخ)."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيفرض  على السيارات  الخصوصية التي تقف  في الماكن المخصصة\r\nللوقوف  العابر وفقا لاحكام الفقرة (ب ) من المادة62, رسم\r\nاشغال يستوفى عن كل ساعة وقوف  او جزء من الساعة بواسطة قطع\r\nاو نقود معدنية تلقى في عدادات  توقيف  تركز على الارصفة\r\nلهذه الغاية."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيعطى الترخيص  من قبل رئيس  السلطة التنفيذية في البلدية\r\nوتكون له صفة موقتة ويمكن الغاؤه في كل وقت  لضرورات\r\nالمصلحة العامة بموجب  قرار معلل, وفي هذه الحال يعاد الجزء\r\nمن الرسم السنوي المستوفى عن المدة الباقية من السنة على\r\nاساس  شهري مع اعتبار كسر شهرا كاملا لصالح البلدية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيخفض  رسم الاشغال الى نصفه في البلديات  القائمة في مراكز\r\nالاصطياف  والى ربعه في البلديات  الصغرى غير القائمة في\r\nالمراكز المذكورة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيفرض  رسم الترخيص  بالاشغال بموجب  اوامر قبض  افرادية."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nيفرض  رسم الاشغال, ايا كان نوع الاشغال, بموجب  جداول تكليف\r\nيبرمها رئيس  السلطة التنفيذية في البلدية بعد توقيعها من\r\nرئيس  الدائرة المالية, وتكون جداول التكليف  سنوية بالنسبة\r\nللاشغال الجاري لمصلحة مركز ثابت  وللاشغال الواقي.\r\nاما بالنسبة للاشغالات  الاخرى فتكون شهرية او ربع سنوية\r\nوفقا لمقتضى العمل."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nعلى الدائرة البلدية المختصة ان تجري في مطلع كل سنة, وكلما\r\nاقتضى الحال, كشفا عاما للتحقق من وضعية الاشغالات  ومن\r\nمقدار الرسوم المترتبة عليها."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nلا يجوز استعمال الاجهزة الالية المعدة لتوزيع المحروقات\r\nالسائلة الا بعد الحصول على ترخيص  مسبق تعطيه البلدية\r\nالمختصة لقاء رسم مقطوع حده الاقصى /100/ ليرة عن كل جهاز."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيفرض  على كل جهاز من الاجهزة الالية المعدة لتوزيع\r\nالمحروقات  السائلة رسم استثمار سنوي حده الادنى /150/ ليرة\r\nوحده الاعلى /500/ ليرة"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيفرض  رسم الترخيص  بموجب  اوامر قبض  افرادية اما رسم\r\nالاستثمار فيفرض  بموجب  جداول تكليف  اساسية تصدر في بدء كل\r\nسنة, او اضافية تصدر في خلال السنة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nتفرض  كل بلدية, في نطاقها, على المحلات  المصنفة الرسوم\r\nالتالية:\r\nآ- رسم كشف  واعلان, يستوفى لدى تقديم الطلب  او التصريح,\r\nلقاء نفقات  التحقيق والاعلان والنشر, قدره:\r\n25 ليرة لمحلات  الفئتين الاولى والثانية.\r\n10 ليرات  لمحلات  الفئة الثالثة.\r\nب - رسم ترخيص  مقطوع قدره /25/ ليرة يستوفى مرة واحدة لدى\r\nاعطاء الترخيص  بالاستثمار لمحلات  الفئتين الاولى والثانية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتخضع المحلات  المصنفة الواقعة خارج نطاق اية بلدية للرسوم\r\nالمنصوص  عليها في هذا الفصل, وتؤدى هذه الرسوم الى خزينة\r\nالدولة لحساب  صندوق التجهيز البلدي."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nيفرض  رسم الكشف  والاعلان ورسم الترخيص  بموجب  اوامر قبض\r\nافرادية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nيفرض  لدى اعطاء رخص  البناء عن كل متر مربع من البناء\r\nالمنوى اقامته او اضافته ايا كانت  وجهة استعماله وعن كل\r\nطابق سفليا كان ام ارضيا او علويا رسم نسبي قدره:\r\n- 1,50 بالمئة من الثمن البيعي للمتر المربع من ارض  العقار\r\nالذي يقام فيه البناء اذا كان هذا الثمن لا يتجاوز المائة\r\nليرة.\r\n- 1,75 بالمئة من الثمن المذكور اذا كان يزيد عن المائة ليرة\r\nولا يجاوز المائتي ليرة.\r\n- 2,00 بالمئة من الثمن المذكور اذا كان يزيد عن المئتي ليرة\r\nولا يجاوز الالف  ليرة.\r\n- 2,00 بالمئة عن الالف  ليرة الاولى من الثمن المذكور اذا\r\nكان يجاوز الالف  ليرة مضافا اليه اثنان بالالف  عن كل ما\r\nيجاوز الالف  ليرة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nتدخل مساحة البلكونات  والفراندات  والخرجات  المقفلة\r\nواللوجيات  وبيوت  السلالم وغرف  الغسيل في مساحة البناء\r\nالمعتمدة لفرض  الرسم.\r\nلا تدخل في حساب  المساحة المعتمدة لفرض  الرسم البرك\r\nوخزانات  المياه سواء اقيمت  فوق مستوى الارض  او تحته."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nتخضع لرسم ترخيص  مقطوع قدره /10/ عشر ليرات  الاعمال\r\nالتالية:\r\n- كل تصليح لا ينتج عنه اقامة هيكل جديد للبناء (جدران حاملة\r\nوسقوفية او اعمدة وسقوفية ) ولا يشكل اعادة بناء.\r\n- ابدال السقوفية.\r\n- بناء المتختات  في المخازن عندما يصعد اليها من داخل المخزن\r\nولا تتجاوز مساحتها اربعة اخماس  مساحة المخزن على الاكثر.\r\n- بناء التصاوين."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nلا تخضع للترخيص  وبالتالي للرسم, في الابنية القائمة, اعمال\r\nالتجديد التالية:\r\n1- تغيير البلاط والاجهزة الكهربائية والصحية.\r\n2- تغيير الورقة, التلبيس  والدهان والطرش ."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتضاف  الى الرسم المنصوص  عليه في المادة 76 علاوة قدرها 5%\r\nلقاء استعمال الاملاك والمنشاآت  العامة البلدية طيلة اعمال\r\nالبناء."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nتضاف  الى الرسم المنصوص  عليه في المادة 76 علاوة قدرها\r\n10% تستوفى في بيروت  لمصلحة متحف  مدينة بيروت  ( متحف\r\nنقولا ابراهيم سرسق ) وفي المناطق الاخرى لمصلحة الصندوق\r\nالمستقل للابنية المدرسية."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nتعفى من الرسم ومن العلاوات  الملحقة به الابنية التي تستفيد\r\nمن الاعفاء من الرسم على القيمة التأجيرية وكذلك اعمال\r\nالبناء الناتجة عن القصر تنفيذا لاحكام قانون الاستملاك."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nتتولى تخمين الثمن البيعي لارض  العقار المنوي اقامة البناء\r\nفيه لجنة خاصة تؤلف  بقرار من رئيس  السلطة التنفيذية في\r\nالبلدية قوامها\r\nآ- في البلديات  الكبرى\r\n- احد اعضاء المجلس  البلدي                     رئيسا\r\n- ممثل عن الدائرة المالية\r\n- ممثل عن الدائرة الفنية او وجدت               اعضاء\r\n- خبير في شؤون الاملاك والعقارات\r\nب - في البلديات  الاخرى:\r\n- احد اعضاء المجلس  البلدي                     رئيسا\r\n- خبير في شؤون الاملاك والعقارات               اعضاء"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nلا يجوز وضع لحوم الحيوانات  المذبوحة محليا في الاستهلاك ما\r\nلم تكن قد عوينت  مسبقا من قبل المرجع البلدي المختص  واجيز\r\nذبحها في المكان الذي تعينه البلدية خصيصا لهذه الغاية.\r\nوتخضع اللحوم المذبوحة خارج النطاق البلدي للمعاينة عند\r\nدخولها الى النطاق البلدي."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nيفرض  على الذبائح رسم مقطوع لقاء جميع الخدمات  التي تقدمها\r\nالبلدية, يحدد عن كل حيوان كما يلي:\r\nمقدار الرسم\r\n    ل.ل                  اسم الحيوان\r\nـــــــــــ            ـــــــــــــــ\r\n   1,30                 خروف , حمل, عنزة جدي\r\n   2,80                 عجل\r\n   4,30                 بقرة, ثور\r\n   7,00                 خنزير\r\n   5,00                 جاموس , جمل\r\nويستوفى الرسم عن الحيوانات  المذبوحة خارج النطاق البلدي\r\nلدى دخول لحومها الى النطاق البلدي, بعد معاينتها ووزنها, على\r\nاساس  /5/ قروش  عن كل كيلو."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيرفع رسم الذبيحة عن الخنازير الى /8/ ل.ل ثماني ليرات  عن\r\nكل رأس  خنزير عند وجود مسلخ خاص  لذبح الخنازير."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nتعفى من رسم الذبيحة الحيوانات  التي تذبح لصالح الجيش  في\r\nملاحمه الخاصة. اما اذا جرى ذبحها في المسلخ البلدي فيخفض\r\nالرسم الى نصفه."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nيخفض  رسم الذبيحة الى نصفه في البلديات  التي ليس  فيها\r\nامكنة معدة خصيصا لذبح الحيونات  ( مسالخ )."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nتخضع المبيعات  التي تجري بطريقة المزايدة العلنية, داخل\r\nالنطاق البلدي, لرسم نسبي قدره /2,50/ بالمئة من ثمن البيع."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nعلى كل من يرغب  في اجراء بيع بالمزايدة العلنية ان يعلم\r\nالدائرة البلدية المختصة عن تاريخ البيع ومكانه.\r\nتوفد البلدية صاحبة العلاقة مندوبا عنها لحضور المزايدة\r\nواستيفاء الرسم فورا من المشتري."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nتحدد البلديات  المناطق التي لا يجوز فيها احتراف  المهن\r\nبالتجول (بائع متجول, مصور, ماسح احذية, حمال... الخ), الا\r\nبموجب  ترخيص  مسبق معفى من الرسوم البلدية."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nتعطي البلدية لكل من ترخص  له باحتراف  المهن بالتجول شارة\r\nخاصة مميزة يضعها في مكان ظاهر للعيان."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيستوفى من محترفي المهن بالتجول, لقاء تسليمهم الشارة الخاصة,\r\nرسم مقطوع قدره /3/ ثلاث  ليرات  لبنانية."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nيخضع لمعاينة صحية تجريها الدائرة الصحية في البلدية مرة كل\r\nستة اشهر اصحاب  الحرف  التالي بيانها:\r\n- سائقوا السيارات  والعربات  العمومية\r\n- المزينون\r\n- الفرانون\r\n- الطهاة وخدم الفنادق والمطاعم والمقاهي\r\n- باعة الخضار واللحوم وسائر المواد الغذائية."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيستوفى عن كل معاينة صحية رسم مقطوع قدره /3/ ثلاث  ليرات ."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيستوفى عن كل بيان يعطى عن مسطح تخطيط او مستويات  (شقلات )\r\nرسم حده الاقصى /10/ عشر ليرات  عن كل عقار.\r\nويستوفى لقاء التدقيق في طلبات  الفرز رسم حده الاقصى /10/\r\nليرات  عن كل طلب ."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nيفرض  على المؤسسات  والافراد الذين يتعاطون تجارة المواد\r\nالقابلة الانفجار او الاشتعال رسم خاص , علاوة على اي رسم\r\nاخر يفرضه هذا القانون حده الاقصى /2%/ اثنان بالمئة من\r\nالقيمة التأجيرية للامكنة التي توضع فيها المواد المذكورة\r\nايا كانت  الغاية من وضعها ( صنع, تحويل, خزن, اتجار الخ...)"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nيستوفى الرسم الخاص  لحساب   البلدية المختصة ضمن النطاق\r\nالبلدي, لحساب  صندوق التجهيز البلدي في المناطق التي ليس\r\nفيها بلديات , وفي هذه الحال تتولى فرض  الرسم واستيفاءه\r\nالدوائر المالية في المنطقة."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nيفرض  على مالكي الابنية رسم سنوي بصفة مساهمة في نفقات\r\nانشاء الارصفة وصيانتها قدره /4/1/ ربع بالمئة من القيمة\r\nالتأجيرية للبناء."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\n1- يفرض  على مالكي الابنية رسم سنوي بصفة مساهمة في نفقات  صيانة\r\nشبكة المجاري العامة /2/1/ نصف  بالمئة من القيمة التأجيرية\r\nللبناء.\r\n2- ويفرض  على مالكي الابنية, لدى وضع مجاري جديدة قيد العمل\r\nرسم استثنائي بصفة مساهمة في نفقات  الانشاء وفقا للشروط\r\nالتالية:\r\nآ- يكون الرسم موقتا وسنويا ويدوم مدة خمس  سنوات  متتالية:\r\nب - يفرض  الرسم, في كل سنة, بمعدل لا يتجاوز /2%/ من القيمة\r\nالتأجيرية الحقيقية او المخمنة للبناء.\r\nج- يباشر بفرض  الرسم اعتبارا من السنة التي تلي وضع المجرور\r\nقيد العمل للابنية التي تكون عندئذ في وضع يمكنها من\r\nالاستفادة مباشرة من المجرور.\r\nد- يباشر بفرض  الرسم على الابنية التي تشاد بعد وضع المجرور\r\nقيد العمل اعتبارا من السنة التي تلي تاريخ انجاز البناء.\r\nه- يطبق  الرسم اعتبارا من سنة 1963 الحالية على الابنية\r\nالتي توجبت  عليها المساهمة في نفقات  المجاري بمقتضى احكام\r\nالقانون السابق ولم تكن جداول التكليف  بالمساهمة المذكورة قد\r\nصدرت  حتى تاريخ العمل بهذا القانون.\r\nو- يعتبر الرسم عبثا على العقار يلحق به الى اية يد ينتقل,\r\nولا يفرض  على البناء الواحد اكثر من مرة واحدة مهما جرى من\r\nتغيير او تطوير في المجاري العامة."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nتستمر البلديات  في استيفاء الرسوم التي ترتبت  بصفة مساهمة\r\nفي نفقات  انشاء الارصفة والمجاري بموجب  جداول تكليف  ابرمت\r\nوصدرت  قبل تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nلا يطبق الرسمان المنصوص  عليهما في المادة 99 والفقرة\r\nالاولى من المادة 100 على العقارات  التي سبق وكلف  اصحابها,\r\nقبل تاريخ العمل بهذا القانون, برسوم المساهمة في نفقات\r\nانشاء الارصفة والمجاري الا اعتبارا من السنة الخامسة التي\r\nتلي:\r\n- تاريخ العمل بهذا القانون فيما يتعلق بالعقارات  التي\r\nاستحقت  عنها رسوم المساهمة بكاملها قبل التاريخ المذكور.\r\n- تاريخ استحقاق  هذه الرسوم او اخر قسط منها فيما يتعلق\r\nبالعقارات  التي استحقت  عنها هذه الرسوم او احد اقساطها بعد\r\nتاريخ العمل بهذا القانون.\r\nولا يتناول احكام هذه المادة, فيما عدى رسم المجاري, الا\r\nالابنية او اقسام الابنية (طوابق) التي سبق وكلف  عنها\r\nاصحابها برسوم المساهمة وفقا لاحكام القانون السابق."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nتتخذ اساسا لفرض  رسوم الارصفة والمجاري القيم التأجيرية\r\nالمعتمدة لفرض  الرسم البلدي على القيمة التأجيرية.\r\nويجري التكليف  بالرسوم المذكورة بموجب  جداول تكليف  تعد\r\nوتبرم وتنشر وتبلغ وفقا للاحكام المتعلقة بالرسوم على القيمة\r\nالتأجيرية."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيفرض  رسم مقطوع قدره نصف  قرش  عن كل زجاجة او وعاء من\r\nالسوائل المرطبة المعدة للاستهلاك والمعبأة محليا ( مركبات\r\nالسودا او الكولا او مشتقاتها... الخ)\r\nويقصد بالسوائل المرطبة مركبات  السودا او الكولا او عصير\r\nالفاكهة ( اصطناعيا كان ام طبيعيا) ومشتقاتها وما شابهها."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nتتولى وزارة الداخلية, مباشرة او بواسطة البلديات  التي تقع\r\nنطاقها مؤسسات  المكلفين, تصفية الرسم واستيفاءه مرة كل\r\nثلاثة اشهر ليجري توزيعه على البلديات  مع سائر الرسوم\r\nالمشتركة."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nتستوفي البلديات  قيمة التعويض  الناشىء عن التحسين (الشرفية)\r\nالذي يطرأ على العقارات  الواقعة في نطاقها من جراء الاشغال\r\nالتي تقوم بها وفقا لاحكام القانون المتعلق بالاستملاك لاجل\r\nالمنفعة العامة."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nتستوفي البلديات  من اصحاب  العقارات  الذين يطالبون بتحديد\r\nتعويض  المساهمة ( الشرفية ) من اصحاب  الاملاك المجاورة,\r\nرسما مقطوعا يدفع لدى تقديم الطلب  قدره خمسون ليرة عن كل\r\nعقار."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nتفرض  الدولة, لحساب  البلديات , العلاوات  والرسوم المبينة\r\nفي المواد التالية:"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nتضاف  الى ضريبة الاملاك المبنية النسبية علاوة لحساب\r\nالبلديات  التي تقع الابنية ضمن نطاقها /3%/ ثلاثة بالمئة من\r\nالايرادات  الصافية الخاضعة للضريبة.\r\nوتضاف  الى اصل ضريبة الاملاك المبنية التصاعدية لحساب  جميع\r\nالبلديات  علاوة قدرها /10%/ عشرة بالمئة.\r\nوتستوفى العلاوات  نفسها خارج النطاق البلدي على ان ينفق\r\nحاصلها على انعاش  القرى التي ليس  لها بلديات ."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nيضاف  الى الضريبة على ارباح المهن التجارية والصناعية وغير\r\nالتجارية, لحساب  جميع البلديات , علاوة قدرها /15%/ خمسة\r\nعشر بالمئة من الضريبة."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nيضاف  الى رسم الانتقال على التركات  والوصايا والهبات ,\r\nباستثناء الرسم على الاوقاف  الدينية والخيرية علاوة لحساب\r\nجميع البلديات  قدرها /10%/ عشرة بالمئة من الرسم."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nيضاف  الى رسوم التسجيل العقارية على انواعها علاوة, لحساب\r\nجميع البلديات , قدرها /5%/ خمسة بالمئة من الرسوم."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nيضاف  الى رسوم المواد الملتهبة التي تستوفيها الدولة علاوة\r\nلحساب  جميع البلديات , يحدد كما يلي:\r\n4 قروش  عن كل ليتر بنزين\r\n2 قرشان عن كل ليتر كاز"
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nتستوفي ادارة الجمارك, عن السلع المستوردة, بحرا وجوا رسم\r\nمرفأ لحساب  جميع البلديات  قدره /3,50%/ ثلاثة ونصف  بالمئة\r\nمن قيمة تلك السلع."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nتستوفي ادارة الجمارك, بالاضافة الى رسم المرفأ المنصوص  عليه\r\nفي المادة السابقة, علاوة لحساب  جميع البلديات  عن\r\nالمستوردات  التالي بيانها قدرها:\r\nمقدار العلاوة                       نوع المستوردات\r\nـــــــــــــ                     ـــــــــــــــــــ\r\n30   قرشا عن كل ليتر        من البيرة على مختلف  انواعها\r\n                            واشكالها\r\n50   قرش  عن كل ليتر        من النبيذ على مختلف  انواعه\r\n                            واشكاله\r\n200  قرش  عن كل ليتر        من المشروبات  الروحية ( او-ده\r\n        -\r\n       في), المشروبات  الكحولية\r\n                            المحلاة والمعطرة, والمشروبات\r\n        -\r\n          الروحية\r\n                            الاخرى, والمحضرات  الكحولية\r\n                            المركبة لصنع المشروبات\r\n                            الروحيةالتي تقل درجتها الكحولية\r\n                            عن 25 درجة مئوية (شامبانيا, جن,\r\n                            ويسكي ... الخ ).\r\n250  قرشا عن كل ليتر        من المشروبات  الروحية (او-ده\r\n        -\r\n      في), المشروبات  الكحولية\r\n                            المحلاة والمعطرة, والمشروبات\r\n                            الروحية الاخرى, والمحضرات\r\n                            الكحولية المركبة لصنع\r\n                            المشروبات  الروحية, التي\r\n                            تتراوح درجتها بين 25 و 35 درجة\r\n                            مئوية (شامبانيا, جن, ويسكي ...\r\n                            الخ)\r\n300  قرش  عن كل ليتر        من المشروبات  الروحية (او-ده\r\n                            في), المشروبات  الكحولية\r\n                            المحلاة والمعطرة, والمشروبات\r\n                            الروحية الاخرى, والمحضرات\r\n                            الكحولية المركبة لصنع\r\n                            المشروبات  الروحية, التي تزيد\r\n                            درجتها الكحولية عن 35 درجة\r\n                            مئوية.\r\n10   قروش  عن كل ليتر       من الكحول معطلة كانت  او غير\r\n                            معطلة.\r\n1    قرش واحد عن كل ربع     من المياه المعدنية والليموناضة\r\n     ليتر                   والمياه الغازية  المعطرة\r\n                            ومشروبات  اخرى غير كحولية.\r\n5   قروش  عن كل كليو        من اللحوم والاسماك على مختلف\r\n                            اشكالها سواء اكانت  طازجة او\r\n                            مملحة او مدخنة او معلبة او\r\n                            محفوظة بشكل اخر."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nتضاف  الى الرسوم التي تستوفيها الدولة عن جميع المعاملات\r\nالعائدة للسيارات  الخاصة سواء أكانت  للسياحة او للشحن او\r\nالاوتوبيس , علاوة قدرها 30 بالمئة من قيمة الرسوم المتوجبة\r\nاذا كانت  قوة محرك السيارة لا تزيد عن 25 حصانا ناريا.\r\nاما اذا زادت  قوة المحرك عن هذا الحد, فتستوفى العلاوة على\r\nاساس  30 بالمئة من قيمة الرسوم عن ال25 حصانا ناريا و 50\r\nبالمئة من قيمة الرسوم عن القسم من قوة المحرك الذي يزيد عن\r\nهذا الحد"
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nيفرض  على اقساط عقود التأمين, باستثناء عقود التأمين على\r\nالحياة, رسم يستوفى لحساب  جميع البلديات , بنسبة ستة بالمئة\r\nمن قيمة الاقساط.\r\nتتولى شركات  الضمان استيفاء الرسم من اصحاب  العلاقة مباشرة\r\nوتؤديه الى صندوق الخزينة مرة كل ستة اشهر مرفقا ببيان مفصل\r\nعن مقادير الاقساط المقبوضة."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيفرض  على المشتركين بالهاتف  رسم لحساب  البلدية التي يقع\r\nضمن نطاقها الاشتراك قدره عشرة بالمئة من قيمة اجور\r\nالمخابرات  وبدلات  الاشتراك المترتبة على المشترك.\r\nويفرض  الرسم نفسه على المشتركين خارج النطاق البلدي لحساب\r\nصندوق التجهيز البلدي.\r\nوتتولى ادارة الهاتف  استيفاء الرسم المذكور وتؤدي حاصله مرة\r\nكل ثلاثة اشهر الى البلدية صاحبة العلاقة, والى صندوق\r\nالتجهيز البلدي فيما عنى الاشتراكات  الواقعة خارج النطاق\r\nالبلدي."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nيفرض  على المشتركين بالكهرباء رسم, لحساب  البلدية التي\r\nتستهلك الطاقة ضمن نطاقها, قدره عشرة بالمئة عن كل ما يزيد\r\nعن العشر ليرات  من قيمة فواتير المقطوعية الكهربائية\r\nالشهرية.\r\nويفرض  الرسم نفسه لحساب  صندوق التجهيز البلدي, على\r\nالمشتركين الذين يستهلكون الطاقة خارج النطاق البلدي.\r\nويخفض  الرسم الى نصفه عن الطاقة المستهلكة في الصناعة.\r\nوتتولى مصالح ومؤسسات  الكهرباء استيفاء الرسم المذكور وتؤدي\r\nحاصله, مرة كل ثلاثة اشهر الى البلدية صاحبة العلاقة والى\r\nصندوق التجهيز البلدي فيما عنى الاشتراكات  الواقعة خارج\r\nالنطاق البلدي."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "يفرض  على التبغ والتنباك المعد للاستهلاك الداخلي, لحساب جميع البلديات  رسم قدره /5/ خمسة قروش  عن كل علبة سجاير وعن كل رزمة من التبغ المفروم او التنباك وعن كل سيكار عندما لا يقل ثمن كل منهما عن /75/  قرشا.\nوتتولى ادارة حصر التبغ والتنباك استيفاء الرسم المذكور وتؤدي حاصله, مرة كل ثلاثة اشهر, الى صندوق خزينة الدولة لحساب  البلديات ."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "يعاقب  كل من يستعمل مكانا للاجتماع من الامكنة المنصوص عليها في المادة 31 دون الحصول على الترخيص  المفروض  بغرامة تعادل ضعف  الرسم المتوجب  وبقفل المكان الى حين اتمام المعاملات  المتعلقة باعطاء الترخيص  ودفع الرسم والغرامة."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nتتعرض  المؤسسات  التي تتولى استيفاء بعض  الرسوم لحساب\r\nالبلديات  (نادي سباق الخيل في بيروت , شركات  التلفزيون\r\n... الخ), في حال مخالفتها احكام هذا القانون, للغرامات\r\nالتالية:\r\nآ- غرامة تعادل /10%/ عشرة بالمئة عن كل شهر تأخير من قيمة\r\nالرسوم التي تتأخر المؤسسة في تأديتها في المهل المحددة.\r\nب - غرامة تعادل خمسة اضعاف  الرسوم التي تغفل المؤسسة\r\nاستيفاءها وتأديتها ايا كان سبب  الاغفال."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nيعاقب  كل من يخالف  احكام الفقرة الاولى من المادة 41 بغرامة\r\nتعادل ضعف  رسم الترخيص  بالاعلان ويتعرض  لنزع الاعلانات\r\nغير المرخص  بها التي لا تعاد الا بعد تسديد الرسم والغرامة\r\nوصدور قرار الترخيص ."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nيعاقب  كل من يخالف  احكام المادة 54 بغرامة تعادل ضعفي رسم\r\nالترخيص  بأشغال الاملاك العمومية البلدية ويتعرض  لاخلاء\r\nالامكنة المشغولة ونزع المظلات  ان وجدت ."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nيعاقب  كل من يخالف  احكام المادة 70 بغرامة تعادل مقدار رسم\r\nالترخيص  باستعمال الاجهزة الالية المعدة لتوزيع المحروقات ."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nيعاقب  كل من يستثمر او يستعمل, دون ترخيص , محلا من المحلات\r\nالمصنفة التي يوجب  القانون الحصول على ترخيص  من البلدية\r\nلاستثمارها او استعمالها بغرامة تعادل مقدار رسم الترخيص\r\nالمنصوص  عليه في المادة 73 من هذا القانون."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nيعاقب  كل من يضع لحوم الحيوانات  المذبوحة في الاستهلاك\r\nالمحلي دون معاينة مسبقة, وفقا لاحكام المادة 84, بغرامة\r\nتعادل خمسة اضعاف  الرسم المنصوص  عليه في المادتين 85 و 86\r\nوذلك في حال ثبوت  سلامة تلك اللحوم, وتصادر اللحوم في حال\r\nالتكرار وتوزع على المياتم والمؤسسات  الخيرية بموافقة رئيس\r\nالسلطة التنفيذية في البلدية .\r\nاما اذا تبين ان اللحوم الموضوعة في الاستهلاك غير سليمة\r\nفتتلف  ويلاحق المخالف  جزائيا امام القضاء."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nيعاقب  كل من يجري مزايدة علنية دون احاطة الدائرة البلدية\r\nالمختصة علما بها بغرامة تعادل ضعفي الرسم المتوجب  على قيمة\r\nالمزايدة, وفي هذه الحالة تتولى البلدية تحديد القيمة\r\nالمذكورة."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nيعاقب  كل من يحترف  مهنة بالتجول دون رخصة وكل من يخالف\r\nاحكام المادة 94 المتعلقة بمعاينة اصحاب  الحرف  بغرامة\r\nقدرها /25/ ليرة, تضاعف  عند التكرار."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nتتولى البلدية المختصة فرض  العقوبات  المنصوص  عليها في هذا\r\nالقانون وتنفيذها وتتولى عند الاقتضاء تنفيذ التدابير\r\nالزجرية المنصوص  عليها في هذا الفصل."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nيحق لكل مكلف  ان يعترض  على اي رسم من الرسوم البلدية\r\nالمنصوص  عليها في الباب  الاول من هذا القانون اذا وجد فيه\r\nاجحافا ناتجا عن:\r\n1- مخالفة القانون.\r\n2- خطأ في تحديد اي عنصر من العناصر التي يفرض  الرسم\r\nبالاستناد اليها.\r\n3- خطأ في التخمين او التصنيف  اللذين تتولاهما لجان التخمين\r\nاو التصنيف  المنصوص  عليها في هذا القانون (تخمين القيم\r\nالتأجيرية او الثمن البيعي للارض , تصنيف  امكنة الاجتماع او\r\nمحلات  توزيع المحروقات  او المحلات  المصنفة... الخ ).\r\n4- خطأ مادي في حساب  الرسم او في اي عنصر من عناصر التكليف .\r\n5- تكرار التكليف ."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nيقدم الاعتراض  الى البلدية المختصة ضمن المهل التالية:\r\nاولا - فيما عنى الرسم على القيمة التأجيرية ورسمي الارصفة\r\nوالمجاري:\r\nآ- للرسوم المفروضة بموجب  جداول تكليف  اساسية:\r\nفي مهلة شهرين اعتبارا من تاريخ الاعلان في الجريدة الرسمية\r\nعن وضع الجداول في التحصيل.\r\nب - للرسوم المفروضة بموجب  جداول اضافية او اوامر ضم:\r\nفي مهلة شهر واحد اعتبارا من تاريخ ابلاغ المكلف  شخصيا او\r\nفي محل اقامته الاعلام المتعلق بالرسم.\r\nثانيا - فيما عنى الرسوم الاخرى:\r\nفي مهلة شهر واحد اعتبارا من تاريخ ابلاغ المكلف  شخصيا او\r\nفي محل اقامته الاعلام المتعلق بالرسم."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nتمدد مهلة الاعتراض  حتى 31 كانون الاول من السنة الثالثة\r\nالتي تلي السنة التي جرى فيها التكليف  اذا كان الاعتراض\r\nيتناول خطأ ماديا بحتا يتعلق  حصرا بتدوين الارقام او الاسماء\r\nاو باجراء العمليات  الحسابية او بتكرار التكليف  او تكليف\r\nغير متوجب  بسبب  الاعفاء ومصرح عنه قانونا.\r\nويحق للادارة ان ترجع عن الخطأ المادي المذكور ضمن المهلة\r\nنفسها دونما حاجة الى الرجوع الى لجنة الاعتراضات ."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nعلى الدائرة المختصة ان تبدي رأيها في الاعتراض  في مهلة شهر\r\nعلى الاكثر وان تحيله الى لجنة الاعتراضات ."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nتؤلف  لجنة للاعتراضات  على الرسوم البلدية, بقرار من رئيس\r\nالسلطة التنفيذية في البلدية, كما يلي:\r\nآ- في البلديات  الكبرى:\r\nاحد اعضاء المجلس  البلدي                  رئيسا\r\nرئيس  المالية\r\nرئيس  الهندسة\r\nرئيس  الشؤون الادارية                     اعضاء\r\nخبير في الشؤون المالية من غير موظفي البلدية\r\nويقوم رئيس  دائرة التحقق في البلدية بوظيفة مقرر دون ان\r\nيكون له الحق بالتصويت .\r\nب - في البلديات  الصغرى:\r\nاحد اعضاء المجلس  البلدي                  رئيسا\r\nخبير في الشؤون المالية او مختار البلدة    عضوين\r\nموظف  من البلدية"
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nيحق للمكلف  ان يستأنف  قرار لجنة الاعتراضات  امام المجلس\r\nالبلدي في مهلة شهر واحد من تاريخ ابلاغه القرار شخصيا او في\r\nمحل اقامته ويعتبر قرار المجلس  المذكور نهائيا ولا يقبل اي\r\nطريق من طرق المراجعة باستثناء الطعن لدى مجلس  الشورى بسبب\r\nمخالفة القانون دون اي سبب  اخر من الاسباب  المبينة في\r\nالمادة 131 من هذا القانون.\r\nتحدد مهلة تقديم الطعن امام مجلس  الشورى بشهر واحد اعتبارا\r\nمن تاريخ ابلاغ المكلف , شخصيا او في محل اقامته, القرار\r\nالمطعون فيه."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nان الاعتراض  على الرسم المفروض  واستئناف  قرار لجنة\r\nالاعتراضات  والطعن امام مجلس  الشورى ليس  من شأنها وقف\r\nالملاحقة والتحصيل."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nيستفيد المكلفون الشركاء من مفعول اي قرار يصدر لصالح احدهم\r\nبنتيجة الاعتراض  او الاستئناف  او الطعن."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nيعدل الرسم, اذا جاءت  النتيجة لصالح المكلف  بموجب  جدول\r\nاوامر تنزيل."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nتطبق احكام هذا الباب  على الرسوم المفروضة خارج نطاق اية\r\nبلدية, مع مراعاة ما يلي:\r\n1- تقدم الاعتراضات  الى المحافظ ضمن مركز المحافظة والى\r\nالقائمقام في المناطق الاخرى.\r\n2- يتولى المرجع الذي فرض  الرسم, درس  الاعتراضات  وابداء\r\nرأيه فيه واحالته الى لجنة الاعتراضات .\r\n3- تؤلف  لجنة للاعتراضات  في كل محافظة قوامها:\r\nممثل عن المحافظ                              رئيسا\r\nمحتسب  مركز المحافظة\r\nممثل عن الدائرة المالية في                   عضوين\r\nبلدية مركز المحافظة\r\n4- تستأنف  قرارات  لجان الاعتراضات  امام لجنة عليا قوامها:\r\nالمحافظ او من ينوب  عنه من                   رئيسا\r\nموظفي الفئة الثالثة على الاقل\r\nرئيس  الدائرة المالية الاقليمية في المحافظة  عضوين\r\nرئيس  الدائرة المالية في بلدية مركز المحافظة."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nتطبق على الاعتراضات  المتعلقة بالرسوم والعلاوات  المنصوص\r\nعليها في الباب  الثاني من هذا القانون الاصول المتعلقة\r\nبالضرائب  والرسوم الاساسية التي تضاف  اليها تلك الرسوم\r\nوالعلاوات  او تستوفى معها."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nيجري تحصيل الرسوم البلدية التي تستوفيها البلديات  مباشرة\r\nاو بواسطة المؤسسات  العامة او الخاصة وفقا لاحكام هذا\r\nالقانون.\r\nاما الرسوم والعلاوات  التي تستوفيها ادارات  الدولة لحساب\r\nالبلديات , فتطبق بشأنها اصول التحصيل المتعلقة بالضرائب\r\nوالرسوم الاساسية التي تضاف  اليها تلك الرسوم والعلاوات  او\r\nتستوفى معها."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nتستحق الرسوم البلدية في المواعيد التالية:\r\nاولا - في الرسم على القيمة التأجيرية ورسمي الارصفة\r\nوالمجاري\r\nتستحق هذه الرسوم فور نشر الاعلان عن وضعها قيد التحصيل في\r\nالجريدة الرسمية اذا كانت  مفروضة بموجب  جداول تكليف\r\nاساسية, وفور ابلاغ المكلف  شخصيا او في محل اقامة اذا كانت\r\nمفروضة بموجب  جداول اضافية او ضم.\r\nثانيا - في الرسوم السنوية المفروضة على امكنة الاجتماع,\r\nالات  توزيع المحروقات , والمواد القابلة الاشتعال او\r\nالانفجار, الاعلانات , اشغال الاملاك العمومية البلدية.\r\nتستحق القسط الاول من هذه الرسوم, التي تدفع على قسطين\r\nمنساويين, بتاريخ ابلاغ المكلف  شخصيا او في محل اقامته,\r\nويستحق القسط الثاني بعد انقضاء اربعة اشهر على استحقاق\r\nالقسط الاول دون حاجة الى اي تبليغ جديد.\r\nاما في مناطق الاصطياف , فتحدد المجالس  البلدية تواريخ\r\nاستحقاق الرسوم المذكورة, التي يمكنها ان تقرر استيفاءها\r\nدفعة واحدة.\r\nثالثا - في الرسوم المفروضة على اساس  فصلي او شهري او\r\nاسبوعي.\r\nتستحق هذه الرسوم فور ابلاغ المكلف  شخصيا او في محل اقامته\r\nالا اذا كان القانون ينص  على خلاف  ذلك.\r\nرابعا - في الرسوم المفروضة بموجب  اوامر قبض  افرادية\r\nوالرسوم الاخرى غير المذكورة اعلاه\r\nتستحق هذه الرسوم فور نشوء علة وجودها ( معاينة, كشف , ترخيص\r\nمزايدة, اعطاء بيان ... الخ)."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nيجري تحصيل الرسوم المذكورة في الفقرات  الثلاث  الاولى من\r\nالمادة السابقة بواسطة الجباة المختصين, وبامكان المكلفين\r\nتأديتها الى صندوق البلدية مباشرة.\r\nاما الرسوم المذكورة في الفقرة الرابعة من المادة السابقة,\r\nفتدفع الى صندوق البلدية مباشرة."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nتسدد الرسوم البلدية نقدا او بواسطة شيكات  مصرفية او حوالات\r\nبريدية."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nيمكن في حالات  خاصة يعود تقديرها لرئيس  السلطة التنفيذية\r\nفي البلدية, تقسيط الرسوم السنوية, بالاضافة الى التقسيط\r\nالمنصوص  عليه في هذا القانون, لمدة لا تجاوز 30 تشرين\r\nالثاني من السنة التي يعود لها الرسم.\r\nتصبح المبالغ المقسطة متوجبة الاداء بكاملها في الحالات\r\nالتالية:\r\n1- اذا تأخر المكلف  عن تأدية احد الاقساط في موعد استحقاقه.\r\n2- عند بيع اموال المكلف  بيعا جبريا او اختياريا.\r\n3- عند افلاس  المكلف  او تصفية امواله تصفية قضائية."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nعلى المحتسب  المختص  في البلدية او من هو في حكمه ان يوجه\r\nانذارا عاما الى المكلفين الذين لم يسددوا الرسوم المتوجبة\r\nعليهم في خلال شهر من تاريخ استحقاقها, يدعوهم فيه الى تأدية\r\nما عليهم في خلال خمسة عشر يوما من تاريخ نشر الانذار.\r\nينشر الانذار العام في صحيفتين يوميتين على الاقل ويذاع\r\nبالراديو ويلصق, عند الاقتضاء, في الساحات  العامة وفي اماكن\r\nالاجتماعات  او على مدخل البلدية.\r\nاما الرسوم المفروضة بموجب  جداول تكليف  اضافية او اوامر\r\nقبض , فيرسل المحتسب  بشأنها انذارا شخصيا الى المكلف  يدعوه\r\nفيه الى تأدية ما عليه في خلال خمسة عشر يوما من تاريخ\r\nالتبليغ الشخصي او في محل الاقامة وعند تمنع المكلف  او وكيله\r\nعن استلام الانذار الشخصي او في حال غيابه, يلصق هذا الانذار\r\nعلى باب  محل اقامته او محل عمله وعلى مدخل البلدية وتعتبر\r\nهذه الاجراءات  بمثابة تبليغ قانوني."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nاذا لم يؤد المكلف  المبالغ المتوجبة عليه بعد انقضاء مهلة\r\nالانذار العام او الشخصي عمد المحتسب , بناء على طلب  الدائرة\r\nالمختصة او محضر الجابي.\r\n- اما الى حجز امواله المنقولة وغير المنقولة وبيعها في\r\nالمزاد العلني.\r\n- واما الى اغلاق محل عمله اذا كان لا يملك اموالا منقولة او\r\nغير منقولة يمكن في حال حجزها او بيعها ان تغطى المبالغ\r\nالمترتبة  عليه."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nاذا كان الحجز يتناول اموالا منقولة تولى المحتسب  او من\r\nينتدبه من مأموري التنفيذ والجباة التابعين له, تنفيذ الحجز\r\nبمعاونة المختار وقوى الامن عند الاقتضاء.\r\nتحفظ الاشياء في الاماكن التي يعينها المحتسب .\r\nاذا كان الحجز يتناول اموالا غير منقولة, ابلغه المحتسب\r\nالمختص  الى الدائرة العقارية لوضع اشارة الحجز."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nفي حال حجز اموال نقدية تحت  يد شخص  ثالث  ( اجور العقارات\r\nاو اجور المستخدمين او غيرها من الاموال المستحقة او التي\r\nستستحق للمحجوز عليه ) لا تؤخذ بعين الاعتبار المبالغ التي\r\nيدعي الشخص  الثالث  دفعها قبل مواعيد استحقاقها ما لم يكن\r\nالدفع ثابتا بسند مصدق او مؤيد بتاريخ ثابت ."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nيعين المحتسب  ترتيب  بيع الاموال المحجوزة بحيث  تباع\r\nبالاولوية الاموال التي يكون حرمان المكلف  منها اخف  ضررا عليه.\r\nوتتولى البيع لجنة تعين بقرار من رئيس  السلطة التنفيذية."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nتباع الاموال المنقولة او غير المنقولة بالمزاد العلني\r\nاستنادا الى لائحة شروط تصدق من رئيس  السلطة التنفيذية."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nيراعى في وضع لائحة الشروط وفي كل مراحل البيع بالمزاد\r\nالعلني للاموال منقولة او غير منقولة, احكام المواد 18 و 19 و\r\n20 و 21 و 22 و 24 و 25 و 26 و 27 و 28 و 29 و 30 و 31 من\r\nالمرسوم الاشترعي رقم 147 تاريخ 12 حزيران سنة 1959"
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nتتمتع الخزينة البلدية بامتياز من الدرجة الاولى على جميع\r\nاموال المكلف  المنقولة وغير المنقولة استيفاء للمبالغ\r\nالمترتبة عليه ويعفى هذا الامتياز من القيد في السجل العقاري\r\nفيما يتعلق بالعقارات ."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nيحظر على الدوائر العقارية اجراء اية معاملة انتقال او افراز\r\nاو تأمين على عقار قبل ان يثبت  صاحبه انه سدد كامل الرسوم\r\nالبلدية المتوجبة على هذا العقار."
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nان ممثلي الاشخاص  الحقيقيين والمعنويين الخاضعين للرسوم\r\nالبلدية مسؤلون عن تأديتها بصفتهم هذه وطالما هم محتفظون\r\nبهذه الصفة.\r\nويحق لهؤلاء الممثلين ان يعودوا على المكلف  الاصلي بالمبالغ\r\nالتي دفعوها عنه وان يستفيدوا من الامتياز الذي تتمتع به\r\nالخزينة البلدية."
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "مادة 157:\r\nيمكن البلديات  ان تقرر تلزيم جباية بعض  الرسوم بطريقة\r\nالمزايدة العلنية وعلى اساس  دفتر شروط تحدد فيه:\r\n- المؤهلات  والشروط والضمانات  التي يجب  ان تتوفر للاشتراك\r\nفي المزايدة.\r\n- الشروط التي يجب  ان يراعيها الملتزم في الجباية.\r\n- مقدار الكفالة الموقتة الواجب  تقديمها للاشتراك في\r\nالمزايدة.\r\n- كيفية دفع المبالغ المترتبة على الملتزم ومهل تسديدها وما\r\nيتوجب  دفعه منها فور ابلاغه تصديق التلزيم.\r\n- سوى ذلك من الشروط التي ترى البلدية فرضها لصيانة حقوق\r\nخزينتها وتأمين قيام الملتزم بتعهداته وفقا لمقتضيات  مصلحة\r\nالبلدية والمكلفين.\r\nيحدد المجلس  البلدي الرسوم التي تطرح في المزايدة ويضع دفتر\r\nالشروط المتعلق بها على ان يصادق على مبدأ التلزيم وعلى دفتر\r\nالشروط من قبل السلطة الادارية المحلية."
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "مادة 158:\r\nيعلن عن المزايدة قبل اجرائها بخمسة عشر يوما على الاقل في\r\nالجريدة الرسمية وفي صحيفتين محليتين, ان وجدت , وبواسطة\r\nنشرات  تلصق  على باب  دار البلدية وفي الساحات  العامة عند\r\nالاقتضاء.\r\n                     ويبين في الاعلان\r\n- موضوع المزايدة وطريقة تقديم العروض والمهلة المحددة لهذه\r\nالغاية.\r\n- المكان الذي يمكن الاطلاع فيه على دفتر الشروط وفي اية\r\nاوقات .\r\n- مكان اجراء المزايدة والتاريخ والساعة.\r\n- طريقة اجرأ المزايدة."
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nتتولى اجراء المزايدة اللجنة البلدية المنصوص  عليها في\r\nالمادة 89 من قانون البلديات ."
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nتضع لجنة التلزيم, بعد استطلاع رأي المرجع المختص  في\r\nالبلدية, سعرا تقريبا سريا كحد ادنى للمزايدة.\r\nترسو المزايدة على المزايد الاخير شرط ان لا يقل سعر المعروض\r\nمنه عن الحد الادنى المذكور, والا فيعاد اجراء المزايدة مجددا على اساس\r\nالسعر-\r\n التقريبي نفسه او على اساس  سعر تقريبي جديد يوضع بعد اعادة درس  واقع\r\nالرسوم-\r\n المنوى تلزيمها."
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nيبت  المجلس  البلدي في صفقة تلزيم الرسوم بقرار يخضع لتصديق\r\nالسلطة الادارية المحلية."
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nترد الكفالة الموقتة الى المشتركين في المزايدة الذين لم يرس\r\nعليهم الالتزام بناء على مذكرة من رئيس  لجنة التلزيم."
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nاذا خالف  الملتزم احكام دفتر الشروط او تخلف  عن دفع البدل\r\nبكامله او اي قسط من اقساطه في خلال المهلة المحددة له اعتبر\r\nناكلا وصودرت  الكفالة الموقتة واصبحت  حقا مكتسبا للبلدية,\r\nوفي هذه الحال ترفع البلدية يد الملتزم عن جباية الرسوم\r\nوتعيد اجراء المزايدة على نفقته ومسؤوليته.\r\nفاذا جاءت  المزايدة الجديدة بسعر يقل عن سعر التلزيم الاول\r\nعادت  البلدية على الملتزم الناكل بالفرق."
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\r\nيحق للملتزم ان يطلب  مساعدة البلدية لتحصيل الرسوم من\r\nالمكلفين المتمنعين عن الدفع على اساس  لائحة اسمية يقدمها\r\nلها مع بيان تفصيلي بمقدار الرسوم المطلوبة وايضاحات  كافية\r\nعن اسباب  طلب  المساعدة بالنسبة لكل مكلف .\r\nوللبلدية ان تطبق اصول التحصيل المنصوص  عليها في هذا القانون\r\nلتمكين الملتزم من القيام بتعهداته دون ان يؤدي ذلك الى\r\nاعفائه من موجباته."
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nتطبق على تلزيم الرسوم, في كل ما لم ينص  عليه في هذا الباب ,\r\nالاحكام المختصة الواردة في قانون المحاسبة العمومية وفي\r\nدفاتر الشروط العامة المتعلقة بمناقصات  ومزايدات  الادارات\r\nالعامة في الدولة."
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nيجاز للبلديات  ان تفرض  رسوما خاصة, بالاضافة الى الرسوم\r\nوالعلاوات  المنصوص  عليها في هذا القانون, على عمليات\r\nالبيع بالجملة التي تتناول واحدا او اكثر من المنتجات\r\nالزراعية او الصناعية التي تحدد انواعها ومناطقها عند\r\nالاقتضاء بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير\r\nالداخلية وبعد استطلاع رأي وزير المالية.\r\nعلى انه لا يجوز ان تتضمن لائحة المنتجات .\r\n- المنتجات  الزراعية المعتبرة مواد استهلاكية ضرورية\r\nللمعيشة, وكذلك الادوية والمنتجات  الصناعية المخصصة لانتاج\r\nالمواد الضرورية لمعيشة الانسان او الحيوان.\r\n- المنتجات  المعفاة من الضرائب  والرسوم بموجب  نص  تشريعي\r\nاو اتفاقات  مصدقة بقوانين او التي تستفيذ من منح او مساعدات\r\nمالية من موازنة الدولة او موازنات  البلديات  او المؤسسات\r\nالعامة.\r\nويتولى المجلس  البلدي تحديد مقدار الرسم ضمن حد اقصى قدره\r\n/2/ بالمئة من ثمن المبيع وتعيين طرق استيفائه, وتحديد مفهوم\r\nالبيع بالجملة او نصف  الجملة على اساس  الكمية المباعة."
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nيجاز للبلديات  ان تفرض  رسوما خاصة على الدخول الى الاماكن\r\nالاثرية الواقعة ضمن نطاقها, على ان تراعى في تحديدها\r\nواستيفائها وتوزيعها الشروط التالية:\r\n1- تحدد الرسوم بقرار من المجلس  البلدي بعد الاستحصال على\r\nموافقة المديرية العامة للاثار ولا يصبح القرار نافذا الا\r\nبعد تصديقه من السلطة الادارية المختصة.\r\n2- تستوفى الرسوم بواسطة تذاكر دخول تقتطع من دفاتر ذات\r\nارومة تحمل ارقاما متسلسلة تضعها وزارة المالية لهذه الغاية\r\nبناء على طلب  البلدية المختصة.\r\n3- يعود نصف  حاصل الرسوم الى البلدية المختصة ويعود النصف\r\nالاخر الى خزينة الدولة."
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nيحق للبلديات  ان تحل محل الافراد في القيام ببعض  الاشغال\r\nالتي تقضي بها الانظمة البلدية او ضرورات  الصحة او السلامة\r\nالعامة اذا ما تخلفوا عن القيام بها على الرغم من انذارهم,\r\nويحق لها عندئذ ان تستوفي منهم اكلاف  تلك الاشغال مضافا\r\nاليها مبلغ يعادل /20%/ عشرين بالمئة منها وان تلاحق تحصيلها\r\nوفقا لاصول التحصيل المنصوص  عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "مادة 169:\r\nيمكن البلديات , اذا ما اقتضت  المصلحة العامة ذلك, ان تقوم\r\nمقام المصالح والادارات  العامة المستقلة ( مصالح المياه\r\nوالكهرباء والهاتف ... الخ) في اصلاح الطرقات  او الساحات\r\nالعامة التي تكون تلك المصالح والادارات  قد احدثت  فيها\r\nحفرا او تخريبا من جراء قيامها بالاشغال المختصة بها, على ان\r\nتستوفى منها الاكلاف  الحقيقية مضافا اليها مبلغ يعادل /10/\r\nعشرة بالمئة منها."
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nتستوفى الرسوم البلدية التي تجبى بموجب  جداول تكليف\r\nبالاستناد الى اوامر قبض  تصدر عن الوحدة المختصة في البلدية."
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nيعود حاصل الرسوم التي تستوفى خارج النطاق البلدي الى صندوق\r\nالتجهيز البلدي الا اذا نص  القانون على خلاف  ذلك."
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "مادة 172:\r\nيمكن تدراك كل سهو او نقص  في التكليف  بالرسوم لغاية 31\r\nكانون الاول من السنة الثالثة التي تلي السنة التي ينشأ فيها\r\nالحق بالرسم."
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "مادة 173:\r\nان الرسوم البلدية على اختلاف  انواعها, تسقط بمرور الزمن عن\r\nالمكلفين في 31 كانون الاول من السنة الخامسة التي تلي السنة\r\nالتي جرى فيها التكليف .\r\nوينقطع مرور الزمن بمجرد الشروع في اجراء الملاحقات  المنصوص\r\nعليها في الباب  المختص  باصول التحصيل."
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "مادة 174:\r\nتبقى نافذة المفعول الرسوم المرخص  لبعض  البلديات\r\nباستيفائها بنصوص  خاصة والتي لم يرد ذكرها في هذا القانون (رسم التحميل\r\nوالفريغ-\r\n على السقائل, رسم الدخول الى الاماكن\r\nالاثرية, رسم رفع الحصى والرمل...الخ)."
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "مادة 175:\r\nيمكن ان يعطى الجباة والموظفون الماليون في البلديات  عائدات\r\nسنوية عن الاموال المحصلة.\r\nتحدد, بمرسوم يتخذ بناء على اقتراح وزيري الداخلية والمالية,\r\nالاسس  العامة لاعطاء عائدات  التحصيل, وعلى الاخص :\r\n- انواع الرسوم التي يمكن ان تعطى عنها العائدات .\r\n- الحد الادنى للتحصيلات .\r\n- كيفية اقتطاع مبالغ العائدات  من الاموال المحصلة ونسبها.\r\n- اسس  توزيع العائدات  بين المستحقين."
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nيلغى المرسوم الاشتراعي رقم 148 تاريخ 3 اذار سنة 1942\r\nوتعديلاته وجميع النصوص  التي تتعارض  مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "مادة 177:\r\nيعمل بهذا القانون اعتبارا من اول كانون الثاني سنة 1963\"."
        }
      ]
    }
  ],
  "signature": "الذوق في 4 اذار سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير الداخلية\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: امين بيهم."
}