{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244082",
  "title": "وضع مشروع قانون تعديل بعض  احكام المراسيم الاشتراعية 112 و113 و123\r\nو150 و160-\r\n الصادرة بتاريخ 12-6-1959 والمرسوم رقم 8371 تاريخ 30-12-1961 موضع\r\nالتنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "15703",
    "date": " 06/03/1964",
    "oj_number": "20",
    "oj_publish_date": "09/03/1964",
    "oj_page": "46-50"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 \r\nمادة 21:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تعدل الفقرة 4 من المادة 15 من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12/6/1959 على النحو التالي:\r\n4- ان يمارس  اية مهنة تجارية او صناعية او اية مهنة او حرفة\r\nمأجورة اخرى فيما عدا التدريس  في احد معاهد التعليم العالي\r\nاو احدى مدارس  التعليم الثانوي ضمن شروط تحدد بمرسوم يتخذ\r\nفي مجلس  الوزراء وفيما عدا سائر الحالات  الاخرى التي تنص\r\nعليها صراحة القوانين الخاصة, او ان يكون عضوا في مجلس\r\nادارة شركة مغفلة او شركة توصية مساهمة او ان تكون له مصلحة\r\nمادية مباشرة او بواسطة الغير في مؤسسة خاضعة لرقابته او\r\nلرقابة الادارة التي ينتمي اليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع الننفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 14402 تاريخ 11/11/1963 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف  الى المادة 15 من المرسوم الاشتراعي رقم 112 تاريخ\r\n12/6/1959 الفقرة التالية:\r\n9- ان ينظم العرائض  الجماعية المتعلقة بالوظيفة او يشترك\r\nفي تنظيمها مهما كانت  الاسباب  والدوافع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل المادة 22 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959\r\n(المعدلة-\r\n بمشروع القانون الموضوع موضع النتفيذ بموجب  المرسوم رقم 7348 تاريخ 14\r\nاب 1961)-\r\n على النحو التالي:\r\nتعطى فئات  الموظفين في الملاك الدائم - آ- المبينة ادناه\r\nتعويضا خاصا يحدد كما يلي:\r\n1- المهندسي وزارة الاشغال العامة والنقل| 40% لمن بلغت\r\nولمهندسي وزارة الداخلية ولمهندسي مصلحة | خدماته في الملاك\r\nالمساحة الفنية ولمهندسي وزارة الصحة    | الدائم ثماني\r\nالعامة ولمهندسي وزارة التصميم العام    | سنوات  او اقل\r\nوللمهندسين التابعين ادارة التفتيش      |\r\nالمركزي وللمهندس  مدير التعليم المهني  |\r\nولمهندسي التعليم المهني, الحائزين على  |\r\nشهادة الهندسةالحاملين اذنا بمزاولة مهنة| 50% لمن زادت\r\nالهندسة من وزارة الاشغال العامة والنقل | خدماته في الملاك\r\nولمهندسي وزارة البريد والبرق والهاتف   | الدائم على ثماني\r\nوللاثريين ولمهندسي الاثار وللاطباء في  | سنوات\r\nوزارة الصحة العامة وللاطباء البيطريين  |\r\nفي وزارة الزراعة وللاطباء الصحيين      |\r\nوالاطباء البيطريين التابعين لادارة     |\r\nالتفتيش  المركزي او لمختلف  وزارات     |\r\nالدولة شرط ان يكونوا في الحالة الاخيرة |\r\nمعينين في وظائف  تشترط ان يكون المعين  |\r\nفيها طبيبا صحيا او طبيبا بيطريا.       |\r\n2- للمهندسين الكيمائيين والزراعيين     | 30% لمن بلغت\r\nوالريفيين التابعين لوزارة الزراعة او   | خدماته في الملاك\r\nلادارة التفتيش  المركزي او لمختلف      | الدائم ثماني\r\nوزارات  الدولة, شرط ان يكونوا في الحالة|  سنوات  او اقل\r\nالاخيرة, معينين في وظائف  تشترط ان     |40% لمن زادت\r\nيكون المعين فيها مهندسا زراعيا او      | خدماته في الملاك\r\nمهندسا ريفيا.                          | على ثماني سنوات .\r\n3- لاطباء الاسنان والصيادلة في وزارة   |\r\nالصحة العامة وللموظفين في وزارة الاشغال|\r\nالعامة والنقل الذين يحملون شهادة تخصص  |\r\nبالرصد الجوي (شهادة نهاية دروس  اعمال  |  30%\r\nالرصد الجوي الصادرة عن مدرسة الرصد     |\r\nالجوي الصادرة عن مدرسة الرصد الجوي     |\r\nالتابعة لوزارة الاشغال العامة          |\r\nوالمواصلات  والسياحة الافرنسية) وشهادة |\r\nالهندسة المدنية في استثمار الملاحة     |\r\nالجوية.                                |\r\n4- لا يحسب  التعويض  المنصوص  عليه في الفقرات  (1) و (2)\r\nو (3) من هذه المادة من اصل الراتب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتضاف  الى البند 2 من المادة 23 من المرسوم الاشتراعي رقم\r\n112 تاريخ 12/6/1959 الفقرة التالية:\r\nغير انه يجوز في حالات  استثنائية الشذوذ عن الشرط المنصوص\r\nعليه اعلاه (القاضي بان يكون العمل الاضافي غير داخل في\r\nالمهام الموكولة الى الموظفين بحكم وظيفتهم ), وذلك عندما\r\nيكون العمل ملحا ويتوجب  القيام به خارج اوقات  الدوام\r\nالرسمي من قبل الموظفين المختصين انفسهم على ان يتم التكليف\r\nفي هذه الحالة بناء على تقرير المفتش  المختص  وبعد استطلاع\r\nرأي مجلس  الخدمة المدنية وموافقة مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nآ- يضاف الى الفقرة 2 من المادة 34 من المرسوم الاشتراعي رقم\r\n112 تاريخ 12/6/1959 النص  التالي:\r\n... وذلك مع مراعاة احكام الفقرة 4 من هذه المادة.\r\nب - يضاف  الى المادة 34 من المرسوم الاشتراعي رقم 112 تاريخ\r\n12/6/1959 الفقرة 4 الجديدة التالية:\r\n4- يرفع المهندسون من رتبة الى رتبة اذا كانوا في الدرجات\r\nالثلاث  العليا في رتبتهم وكان اسمهم مدرجا في جدول الترفيع\r\nوذلك وفقا لاحكام الفقرة 3 من هذه المادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستبدل البند 3 من المادة 65 من المرسوم الاشتراعي رقم 112\r\nتاريخ 12/6/1959 بالاحكام التالية:\r\n3- تطبق على الموظف  المعتبر مستقيلا احكام الفقرتين 3 و 4\r\nمن المادة السابقة.\r\nلا يجوز اعادة الموظف  المعتبر مستقيلا الى الخدمة الا اذا\r\nتوفرت  فيه جميع شروط التعيين, باستثناء شرط السن على ان لا\r\nيقل الفرق, في مطلق الاحوال, بين سنه وسن التقاعد المحددة\r\nللوظيفة المرشح لها عن المدة الدنيا لاستحقاق معاش  تقاعدي.\r\nيعين الموظف  المعتبر مستقيلا والمعاد الى الخدمة في الدرجة\r\nالاخيرة من الرتبة الاخيرة في الفئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعدل الفقرة الرابعة من المادة 66 من المرسوم الاشتراعي رقم\r\n112 تاريخ 12/6/1959 على النحو التالي:\r\n4- لا يجوز اعادة الموظف  الى الخدمة, ولو بصورة موقتة, اذا\r\nكان قد صرف  من الخدمة او احيل على التقاعد بحكم من المجلس\r\nالتأديبي او لبلوغه السن القانونية. ويجوز اعادته في الاحوال\r\nالاخرى على ان يكون مستوفيا شروط التعيين باستثناء شرط السن,\r\nفيعاد الى رتبته ودرجته السابقتين فاذا كان قد تقاضى تعويض\r\nصرف  فلا تضم خدماته السابقة الى خدماته الجديدة الا اذا\r\nاعاد تعويض  الصرف , دفعة واحدة, الى الخزينة خلال ثلاثة\r\nاشهر من تاريخ استئنافه الخدمة. اما اذا كان يتقاضى معاش\r\nالتقاعد فيوقف صرف  هذا المعاش  له."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعدل الفقرة الخامسة من المادة 66 من المرسوم الاشتراعي رقم\r\n112 تاريخ 12/6/1959 على النحو التالي:\r\n5- اذا عين الموظف  المتقاعد في مؤسسة عامة تابعة الدولة او\r\nالبلديات  فلا يجوز له ان يتقاضى من هذه المؤسسة سوى الفرق\r\nبين معاش  التقاعد وراتب  الوظيفة التي يعين فيها.\r\nواذا كان الموظف  قد استفاد من تعويض  الصرف  بدلا من معاش\r\nالتقاعد, فلا يجوز له ان يتقاضى من المؤسسة المذكورة سوى\r\nالفرق بين معاش  التقاعد محسوبا على اساس  الخدمات  التي من\r\nاجلها قبض  تعويض  الصرف  وراتب  الوظيفة التي يعين فيها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nآ- يعدل عنوان المادة 69 من المرسوم الاشتراعي رقم 112 تاريخ\r\n12 حزيران 1959 على النحو التالي:\r\nالانهاء الاختياري للخدمة\r\nب -تضاف  بين الفقرتين 2 و 3 من المادة 69 من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12 حزيران 1959 الفقرة 3 الجديدة\r\nالتالية بعد ان تصبح الفقرة 3 فقرة 4:\r\nللموظفة ان تطلب  صرفها من الخدمة في مهلة شهر تلي زواجها\r\nالشرعي وعلى الادارة ان تقبل هذا الطلب  في مهلة لا تزيد عن\r\nشهرين من تاريخ وروده والا اعتبر مقبولا حكما عند انتهاء هذه\r\nالمهلة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعدل المادة 89 من المرسوم الاشتراعي رقم 112 تاريخ 12\r\nحزيران سنة 1959 على النحو التالي:\r\nيعطى المتعاقدون تعويض  صرف  من الخدمة يحسب  وفقا للاسس\r\nالمحددة في المادة 83 السابقة المتعلقة بتعويض  صرف\r\nالموظفين الموقتين. تؤخذ بعين الاعتبار خدمات  المتعاقدين\r\nالسابقة, الذين هم في الخدمة بتاريخ صدور هذا القانون, سواء\r\nكمتعاقدين ام كموظفين دائمين او موقتين او مياومين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعدل المادة 14 من المرسوم الاشتراعي رقم 113 تاريخ 12\r\nحزيران سنة 1959 على النحو التالي:\r\n1- عند نقل موظف  من ملاك خاضع لشرعة التقاعد الى ملاك غير\r\nخاضع لها او بالعكس , تصفى حقوقه فورا على اساس  خدماته في\r\nملاكه السابق, دون ان يحق له ضمها الى خدماته في ملاكه\r\nالجديد.\r\n2- الا انه يحق للموظف  التابع لملاك دائم غير خاضع لشرعة\r\nالتقاعد والمنقول الى وظيفة تابعة لملاك دائم خاضع لشرعة\r\nالتقاعد, ان يطلب  خلال شهر من تاريخ مباشرته العمل في\r\nوطيفته الجديدة ضم خدماته السابقة في الملاك الدائم غير\r\nالخاضع لشرعة التقاعد, الى خدماته الجديدة, فاذا لم يفعل,\r\nتصفى حقوقه على النحو الوارد في الفقرة الاولى من هذه المادة.\r\n3- لا تطبق احكام الفقرة 2 من هذه المادة على الاطباء في\r\nوزارة الصحة العامة المنتمين الى الملاك (ب )."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعدل الفقرة الثانية من المادة 12 من المرسوم الاشتراعي رقم\r\n123 تاريخ 12/6/1959 على النحو التالي:\r\nيمكن للمجلس  الاعلى للجمارك عند اعداده تعديلات  في الرسوم\r\nالواردة في جدول التعريفة الجمركية استطلاع رأي وزارة\r\nالاقتصاد الوطني او وزارة الزراعة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعدل الفقرة الثانية من المادة الثالثة من المرسوم الاشتراعي\r\nرقم 150 تاريخ 12/6/1959 على النحو التالي:\r\nولهذه الغاية يعين موظف  من موظفي الوزارة التي تمارس  سلطة\r\nالوصاية, يشترك في اجتماعات  مجلس  الادارة بوصفه مفوضا\r\nللحكومة ويكون له فيها حق التصويت .\r\nيجب  ان ينتمي الموظف  المذكور الى الفئة الثانية على الاقل\r\nويتم التعيين بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتضاف  الى المادة الخامسة من المرسوم الاشتراعي رقم 150\r\nتاريخ 12/6/1959 الفقرة التالية:\r\nيرأس  جلسات  مجلس  الادارة رئيس  المجلس  وبحالة تغيبه نائب\r\nالرئيس  والا فاكبر الاعضاء سنا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nخلافا لاحكام المرسوم الاشتراعي رقم 150 الصادر بتاريخ\r\n12/6/1959 وتعديلاته, وسائر الاحكام التي تتعارض  واحكام هذه\r\nالمادة, تحدد ملاكات  المصالح المستقلة والمؤسسات  العامة\r\nالرسمية وشروط تعيين المستخدمين لديها وسلسلة رتبهم ورواتبهم\r\nبمرسوم يتخذ في مجلس  الوزراء بعد موافقة مجلس  الخدمة\r\nالمدنية وتعدل بالطريقة نفسها.\r\nخلال مهلة ثلاثة اشهر من تاريخ نشر هذا القانون, تعرض  كل\r\nمصلحة مستقلة وكل مؤسسة رسمية على مجلس  الوزراء ملاكات\r\nمستخدميها وشروط تعيينهم وسلسلة رتبهم ورواتبهم السارية\r\nالمفعول بتاريخ صدور هذا القانون, لاعادة النظر بها وفقا\r\nلاحكام الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتعدل المادة 4 من المرسوم الاشتراعي رقم 160 تاريخ 12/6/1959\r\nعلى النحو التالي:\r\n1- يحق للمهندسين المعينين في ملاك رئاسة الجمهورية الدائم\r\nالاستفادة من احكام الفقرة الاولى من المادة 22 من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12 حزيران 1959\r\n2- يعمل باحكام الفقرة الاولى من هذه المادة اعتبارا من\r\nتاريخ وضع المرسوم الاشتراعي رقم 160 تاريخ 12 حزيران 1959\r\nموضع التنفيذ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nآ- تستبدل وظيفتا \"مهندس  رئيس  قسم\" و \"طبيب  بيطري رئيس\r\nقسم\" اينما وردتا في الجدول رقم (1) الملحق بالمرسوم رقم\r\n8371 تاريخ 30 كانون الاول سنة 1961 بوظيفتي \"مهندس \" و\r\n\"طبيب  بيطري\"\r\nب - تعدل تسيمات  الوظائف  والدوائر والاقسام الواردة في\r\nالفقرة الخامسة من الجدول رقم (1) الملحق بالمرسوم رقم 8371\r\nتاريخ 30 كانون الاول 1961 على النحو التالي:\r\n-\"طبيب  بيطري او مهندس  اخصائي\" بدلا من:\"مهندس  اخصائي قسم المنتوجات -\r\n الحيوانية\"\r\n-ب - \"دائرة الطب  البيطري\" بدلا من: - ب - دائرة وقاية\r\nالحيوان\".\r\n-\"قسم وقاية الحيوان\" بدلا من: \"المختبرات  البيطرية\"."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحق للحكومة خلال مهلة ثلاثة اشهر من تاريخ نشر هذا القانون\r\nفي الجريدة الرسمية:\r\nآ- ان تحدد بمراسيم تتخذ في مجلس  الوزراء, شروط التعيين\r\nوسلسلة الرتب  والرواتب  للوظائف  المحدثة بموجب  الملاكات\r\nالصادرة في 30/12/1961 والتي لم تحدد شروط التعيين فيها او\r\nسلسلة رتبها ورواتبها.\r\nب - ان تحدد شروط النقل من وظائف  الملاك الدائم (ب ) الى\r\nوظائف  الملاك الدائم (آ) بمراسيم تتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\n1- خلال مهلة ثلاثة اشهر من تاريخ نشر هذا القانون في\r\nالجريدة الرسمية يحق للموظفين الذين نقلوا من وظائف  تابعة\r\nلملاك دائم غير خاضع لشرعة التقاعد الى وظائف  تابعة لملاك\r\nدائم خاضع لشرعة التقاعد, وذلك منذ تاريخ العمل بالمرسوم\r\nالاشتراعي رقم 113 تاريخ 12 حزيران سنة 1959 ان يطلبوا ضم\r\nخدماتهم السابقة في الملاك الدائم غير الخاضع لشرعة التقاعد\r\nالى خدماتهم الجديدة في الملاك الدائم الخاضع لشرعة التقاعد\r\nشرط ان يعيدوا الى الخزينة دفعة واحدة وخلال المهلة المشار\r\nاليها في هذه المادة, تعويض  الصرف  الذي يكونون قد قبضوه,\r\nما لم يكونوا لم يقبضوا هذا التعويض  بعد, رغم استحقاقه لهم.\r\n2- لا تطبق احكام الفقرة الاولى من هذه المادة على الاطباء\r\nفي وزارة الصحة العامة المنتمين الى الملاك (ب )."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحق للموظفة المتزوجة ان تطلب  صرفها من الخدمة او احالتها\r\nعلى التقاعد خلال مهلة ثلاثة اشهر من تاريخ نشر هذا القانون\r\nوعلى الادارة ان تقبل هذا الطلب  في مهلة لا تزيد عن شهرين\r\nمن تاريخ وروده والا اعتبر مقبولا حكما عند انتهاء هذه\r\nالمهلة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 6 اذار سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: امين بيهم"
}