{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244148",
  "title": "وضع مشروع قانون تنظيم مديرية التعليم المهني والتقني موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "15742",
    "date": " 11/03/1964",
    "oj_number": "23",
    "oj_publish_date": "19/03/1964",
    "oj_page": "861-863"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور اللبناني لا سيما المادة 58 منه،\nوبناء على اقتراح وزيري التربية الوطنية والفنون الجميلة والمالية.\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 26 شباط 1964،\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "11  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء بعد موافقة مجلس الخدمة المدنية, وذلك في مهلة ثلاث سنوات من تاريخ نشر هذا القانون:"
        },
        {
          "type": "text",
          "data": "آ - وظائف الملاك الاداري في مديرية التعليم المهني والتقني وسلسلة الرتب والرواتب المتعلقة بها.\nب - التعويضات الخاصة للموظفين.\nج - طريقة نقل موظفي الملاك التعليمي الموجودين في الخدمة بتاريخ صدور هذا القانون من الملاك الحالي الى وظائف الملاك الجديد.\nد- طريقة تثبيت الموظفين الموقتين والمتعاقدين والاجراء في الملاكات الجديدة."
        },
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء بعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "آ- وظائف الملاك التعليمي في مديرية التعليم المهني والتقني وسلسلة الرتب والرواتب المتعلقة بها.\nب - شروط التعيين في الوظائف الفنية في ملاكي مديرية التعليم المهني والتقني الاداري والتعليمي.\nج- الانظمة الخاصة باجهزة مديرية التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 14658 تاريخ 5 كانون الاول 1963 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في مديرية التعليم المهني والتقني معهد فني تربوي مهامه:"
        },
        {
          "type": "text",
          "data": "1 - اعداد الاشخاص الذين يتهيأون للوظائف التعليمية الفنية في المدارس المهنية والتقنية الرسمية والخاصة."
        },
        {
          "type": "text",
          "data": "2 - تدريب الموظفين العاملين في الملاك التعليمي في المدارس المشار اليها اعلاه وتطويرهم مسلكيا."
        },
        {
          "type": "text",
          "data": "3 - القيام بالابحاث التربوية في سبيل تطوير وتحسين اساليب التعليم المهني والتقني واعداد اليد العاملة الفنية."
        },
        {
          "type": "text",
          "data": "4 - يحدد نظام هذا المعهد واوضاع مختلف طلابه والمتدربين فيه بمرسوم يتخذ في مجلس الوزراء بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في مديرية التعليم المهني والتقني صندوق مستقل يدعى \"الصندوق الداخلي للتعليم المهني والتقني\" تتألف وارداته من:"
        },
        {
          "type": "text",
          "data": "1 - رسوم التسجيل السنوية التي يدفعها الطلاب."
        },
        {
          "type": "text",
          "data": "2 - رسوم الامتحانات الرسمية للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "3 - الواردات الناتجة عن بيع انتاج المدارس المهنية والتقنية الرسمية والخدمات التي يمكن ان تسديها للافراد والمؤسسات العامة والخاصة ومختلف اعمال الاستثمار لامكانياتها."
        },
        {
          "type": "text",
          "data": "4 - اشتراكات الجمهور في مكتبات مدارس التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "5 - مساعدة الحكومة."
        },
        {
          "type": "text",
          "data": "6 - المساعدات والهبات."
        },
        {
          "type": "text",
          "data": "7 - واردات مختلفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يدير الصندوق الداخلي للتعليم المهني والتقني مجلس ادارة مؤلف من:"
        },
        {
          "type": "text",
          "data": "- مدير التعليم المهني والتقني رئيسا"
        },
        {
          "type": "text",
          "data": "- موظف من مديرية التعليم المهني والتقني عضوا مقررا يعين بقرار من وزير التربية الوطنية"
        },
        {
          "type": "text",
          "data": "- مدير احدى مدارس التعليم المهني والتقني عضوا يعين بقرار من وزير التربية الوطنية ويشترك في جلسات مجلس الادارة مراقب مالي ينتدبه وزير المالية."
        },
        {
          "type": "text",
          "data": "تتخذ القرارات باكثرية الاصوات وعند تعادلها يكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "آ- خلافا لاحكام قانون المحاسبة العمومية توضع اموال الصندوق الداخلي امانة في الخزينة اللبنانية باسم مديرية التعليم المهني والتقني, ويعين امينا عليها احد موضفي وزارة التربية الوطنية."
        },
        {
          "type": "text",
          "data": "يشترط في الامين ان يكون قد اكتسب خبرة لا تقل عن ثلاث سنوات في شؤون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "ب - ينظم الامين سجلا خاصا بحسابات الصندوق وفقا لاحكام قانون المحاسبة العمومية ويتقاضى تعويضا شهريا مقطوعا قدره خمسون ليرة لبنانية تؤخذ من واردات الصندوق."
        },
        {
          "type": "text",
          "data": "ج - تعقد الصفقات وفقا لاحكام قانون المحاسبة العمومية"
        },
        {
          "type": "text",
          "data": "د - تؤخذ من الصندوق الداخلي بالاضافة الى الاعتمادات الملحوظة في الموازنة العامة لهذه الغاية النفقات الاتية:"
        },
        {
          "type": "text",
          "data": "1 - نفقات تنفيذ المشاريع المشتركة بين المديرية والمؤسسات الرسمية والخاصة\n2 - نفقات الرحلات المدرسية العلمية والفنية ضمن وخارج الاراضي اللبنانية وسائر المصارفات المتعلقة بها.\n3 - نفقات طارئة متنوعة (لوازم واثاث وتجهيزات )\n4 - النفقات الناتجة عن استثمار مدارس التعليم المهني والتقني بما فيها:"
        },
        {
          "type": "text",
          "data": "- شراء الوسائل الفنية اللازمة للاستثمار.\n- دفع اجور وتعويضات الاشخاص من الموظفين وغير الموظفين الذين يعملون للاستثمار."
        },
        {
          "type": "text",
          "data": "5 - غير ذلك من النفقات التي تحدد بمراسيم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة الرسوم السنوية لتسجيل الطلاب اللبنانين والاجانب في المدارس المهنية والتقنية الرسمية التابعة لوزارة التربية الوطنية وقيمة رسوم التسجيل في الامتحانات الرسمية للتعليم المهني والتقني وقيمة بدلات اشتراك الجمهور في المكتبة المركزية وكيفية استيفاء هذه الرسوم بقرارات من وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد بدل الخدمات التي تسديها مديرية التعليم المهني والتقني وسعر بيع انتاج المدارس المهنية والتقنية الرسمية التابعة لوزارة التربية الوطنية بقرار من مجلس ادارة الصندوق الداخلي للتعليم المهني والتقني. تنظم طرق واصول الاستثمار وفقا للعرف التجاري بقرار يصدر عن وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق لمديرية التعليم المهني والتقني ان تشترك مع المؤسسات العامة او الخاصة بتنفيذ المشاريع التي تدخل في نطاق اختصاصها وذلك بواسطة عقود اتفاقيات بينها وبين هذه المؤسسات ."
        },
        {
          "type": "text",
          "data": "يجب ان ينص العقد على انشاء لجنة تنفيذية للمشاريع يشترك في عضويتها ممثلون عن المراجع التي لها علاقة بالمشروع على ان لا يقل عدد الاعضاء عن ثلاثة ولا يزيد عن ستة."
        },
        {
          "type": "text",
          "data": "تخصص لكل مشروع موازنة خاصة بقرار من السلطة الصالحة لعقد النفقة تغذى:"
        },
        {
          "type": "text",
          "data": "- من مختلف البنود المناسبة في موازنة مديرية التعليم المهني والتقني بموجب عقود نفقات اجمالية."
        },
        {
          "type": "text",
          "data": "- من مساهمة الشركاء في تنفيذ المشروع."
        },
        {
          "type": "text",
          "data": "- من الصندوق الداخلي بعد موافقة مجلس الادارة تصرف النفقات بقرارات من اللجنة التنفيذية بعد موافقة مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ترتبط مديرية التعليم المهني والتقني مباشرة بوزير التربية الوطنية ويمارس مديرها الصلاحيات التي تنيطها القوانين والانظمة بالمدير العام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 11 اذار سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: شارل حلو\nوزير المالية\nالامضاء: امين بيهم"
}