{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177399",
  "title": "بتعديل بعض  احكام قانون الجمرك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15747",
    "date": " 13/03/1964",
    "oj_number": "24",
    "oj_publish_date": "23/03/1964",
    "oj_page": "927-928"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة 214 من قانون الجمارك وفقا للنص  التالي:\r\nالمادة 214 - يمكن في كل مرفأ بحري اوبري او جوي تخصيص  جزء\r\nمن توابع هذا المرفأ يدعى \"منطقة حرة\" وعزله عن الوضع\r\nالجمركي.\r\nفيما عدا الاحوال المنصوص  عليها في المادة 219 يمكن ادخال\r\nالبضائع من اي منشأ اجنبي او وطني كانت , المنطقة الحرة حيث\r\nتعتبر خارجة عن المنطقة الجمركية.\r\nان هذه البضائع عند دخولها, اثناء اقامتها في المنطقة الحرة\r\nوعند تصديرها او اعادة تصديرها, تعفى بشرط ان تراعى عند\r\nالاقتضاء, الاحكام المنصوص  عليها في الفقرة الاخيرة من\r\nالمادة 227 من جميع رسوم الجمرك والاستيراد او, عند الاقتضاء,\r\nمن رسوم التصدير والاستهلاك والدخولية وجميع الرسوم الاخرى\r\nغير التي تكون موضوعة لمصلحة الهيئة المكلفة باستثمار\r\nالمنطقة الحرة.\r\nلا يمكن مصلحة الجمارك ان تفرض  اية مهلة كانت  فيما يختص\r\nبمدة اقامة البضائع المودعة في المنطقة الحرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل احكام المادة 215 من قانون الجمارك بالنص  التالي:\r\nالمادة 215 - تنشأ المناطق الحرة بقرار من المجلس  الاعلى\r\nللجمارك بعد موافقة مجلس  الوزراء ان قرار انشاء المنطقة\r\nالحرة يحدد بالضبط:\r\n1- حدود المنطقة ومساحتها التي يمكن ان تشتمل على اراضي\r\nداخلة في املاك الدولة وعلى املاك خصوصية لازمة لانشاء هذه\r\nالمنطقة.\r\n2- جزء المنطقة الواجب  تخصيصه للايجار من اصحاب  العلاقة.\r\nان طريقة تسوير المنطقة الحرة ووسائل مراقبتها, التي يجب  ان\r\nتصمم وتنشأ بشكل يقي من التسرب , بطريقة الغش , للبضائع\r\nالمستفيدة من الامتيازات , الى المنطقة الجمركية, وساعات\r\nالفتح والاغلاق, تحدد في النظام المنوه به في المادة 216"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل احكام المادة 216 من قانون الجمارك بالنص  التالي:\r\nيلحق بقرار انشاء المنطقة الحرة نظام خاص  بالاستثمار, وعلى\r\nالهيئة المستثمرة ان تنشىء على نفقتها, ضمن اطار المنطقة\r\nالحرة ووفقا لهذا النظام, المخازن والمستودعات  والخطوط\r\nالحديدية والطرق, اللازمة لنقل البضائع وخزنها, اذا كانت\r\nالمخازن والمستودعات  والخطوط الحديدية والطرق القائمة على\r\nارض  المنطقة الحرة غير كافية.\r\nويتوجب  عليها ايضا تأمين المعدات  والادوات  والتجهيزات\r\nالتي تتطلبها عمليات  النقل والعتالة على ان تتحمل جميع\r\nالنفقات  اللازمة لهذه الغاية والمصاريف  الاضافية الناجمة\r\nعن ممارسة ادارة الجمارك حقها في مراقبة اطار المنطقة الحرة.\r\nيمكن الترخيص  للهيئة المستثمرة, تعويضا لها عن مصاريف\r\nالاعداد الموضوعة على عاتقها كما سبق, بان تستوفي لمصلحتها,\r\nرسوما او بدلات  ايجار يحدد نوعها وحدها الاقصى في قرار\r\nالانشاء.\r\nيحق لمستأجري القطع الداخلة في المنطقة الحرة ان يشيدوا فيها\r\nمنشآت  ضمن الشروط المحددة في النظام المذكور اعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 13 اذار سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: امين بيهم"
}