{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244147",
  "title": "قانون تملك الاجانب  للاموال غير المنقولة في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "15740",
    "date": " 11/03/1964",
    "oj_number": "23",
    "oj_publish_date": "19/03/1964",
    "oj_page": "858-860"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 13173 تاريخ 28/6/1963 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يخضع انتقال الاموال غير المنقولة لشخص اجنبي طبيعي او معنوي لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "11 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز اجراء عقد بين الاحياء من شأنه نقل ملكية اموال غير منقولة لمصلحة شخص اجنبي طبيعيا كان ام معنويا, الا بعد الحصول على ترخيص خاص , ويجب الحصول على هذا الترخيص حتى في حالة الشراء من دوائر التنفيذ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الترخيص للشخص الواحد, طبيعيا كان ام معنويا, بتملك اكثر من عشرة الاف متر مربع ضمن المحافظة الواحدة. يعتبر بمثابة الشخص الواحد الذي يحق له ان يتملك في اطار احكام الفقرة الاولى من هذه المادة:"
        },
        {
          "type": "text",
          "data": "- الرجل والاولاد القاصرون والزوجة والزوجات , في حياة الرجل."
        },
        {
          "type": "text",
          "data": "- الاولاد القاصرون في حال وفاة الوالد.  ولا تعتبر الزوجة او الزوجات في هذه الحالة شخصا مستقلا عن الاولاد."
        },
        {
          "type": "text",
          "data": "- الاولاد القاصرون في حال وفاة الوالدين."
        },
        {
          "type": "text",
          "data": "- الزوجة, في حال وفاة الزوج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بمرسوم بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بالمساحة القصوى, كما هي محددة بالمادة الثالثة, يعفى من الترخيص المنصوص عنه في المادة الثانية الاشخاص الطبيعيون او المعنويون من رعايا الدول العربية, والشركات المغفلة المؤسسة في لبنان والمغتربون اللبنانيو الاصل, ويثبت الاصل اللبناني بشهادة من وزارة الخارجية والمغتربين بعد موافقة المديرية العامة للاحوال الشخصية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "استثناء من احكام الفقرة الاولى من المادة الثالثة من هذا القانون يجوز الترخيص بتملك اكثر من عشرة الاف متر مربع في المحافطة الواحدة:"
        },
        {
          "type": "text",
          "data": "1- للشركات العقارية المغفلة المؤسسة في لبنان اذا توفرت فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "آ- ان يكون نصف رأسمالها اسهما اسمية يملكها اشخاص طبيعيون لبنانيون او شركات اشخاص جميع اعضائها لبنانيون.\nب - ان لا يجوز التفرغ عن الاسهم المشار اليها لغير الاشخاص والشركات المذكورين في البند - 1 - اعلاه .\nج - ان يكون ثلثا اعضاء مجالس ادارة هذه الشركات اشخاصا لبنانيين طبيعيين."
        },
        {
          "type": "text",
          "data": "2- لسائر الشركات المغفلة المؤسسة في لبنان اذا توفرت فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "آ- ان تفرض طبيعة عملها بان تتملك اكثر من عشرة الاف متر مربع في المحافظة الواحدة.\nب - ان يكون ثلث رأسمالها اسهما اسمية يملكها اشخاص طبيعيون لبنانيون او شركات اشخاص جميع اعضائها لبنانيون .\nج- ان لا يجوز التفرغ عن الاسهم المشار اليها لغير الاشخاص والشركات الذكورين في البند ب اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعد باطلا كل عقد يجرى خلافا لاحكام هذا القانون, ويعاقب اطراف العقد وكل من اشترك بصورة مباشرة او غير مباشرة في معاملات تسجيل العقد او قبوله او تصديقه من موظفين وسماسرة ووسطاء بالاشغال الشاقة الموقتة وبغرامة تتراوح بين قيمة العقار وثلاثة اضعافها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعد باطلا وتطبق عليه احكام المادة السابقة كل عقد ابرم عن طريق شخص مستعار تهربا من موجبات هذا القانون وكذلك كل بند فرعي يرمي الى ضمان تنفيذ عقد كهذا او الى وضع الزام بالتعويض ايا كان شكله في حالة عدم تنفيذ العقد لاي سبب كان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "- يلغى المرسوم الاشتراعي رقم 196 تاريخ 24 تموز 1942"
        },
        {
          "type": "text",
          "data": "- والمرسوم الاشتراعي رقم 110 تاريخ 12 حزيران 1959"
        },
        {
          "type": "text",
          "data": "- وسائر النصوص المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا تأثير لهذا القانون على رخص التملك المعطاة قبل صدوره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره."
        }
      ]
    }
  ],
  "signature": "الذوق في 11 اذار سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: امين بيهم\nوزير العدل\nالامضاء: جبران نحاس"
}