{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244530",
  "title": "وضع مشروع قانون نقل مهام معهد التدريب  على الانماء الىادارة الاعداد والتدريب  في مجلس  الخدمة المدنية موضعالتنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "16066",
    "date": " 10/04/1964",
    "oj_number": "39",
    "oj_publish_date": "14/05/1964",
    "oj_page": "1575"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني لا سيما المادة 58 منه\nوبما ان الحكومة احالت على المجلس النواب بموجب المرسوم رقم 14253 تاريخ 28/10/1963 مشروع القانون المعجل الرامي الى نقل مهام معهد التدريب على الانماء الى ادارة الاعداد والتدريب في\nمجلس الخدمة المدنية\n.\nوبما انه انقضى اكثر من اربعين يوما على احالة هذا المشروع الى مجلس النواب دون ان يبت به\nوبناء على اقتراح رئيس مجلس الوزراء ووزير التصميم العام\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25 اذار 1964\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 7280 تاريخ 7 اب - 1961 القاضي بانشاء معهد التدريب على الانماء وجميع النصوص الصادرة تطبيقا له."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 14253 تاريخ 28/10/1963 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تقوم ادارة الاعداد والتدريب في مجلس الخدمة المدنية بالمهام التي كان يضطلع بها معهد التدريب على الانماء وذلك وفقا لنظام يوضع بموجب مرسوم يتخذ في مجلس الوزراء بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يمكن للحكومة بمرسوم يتخذ في مجلس الوزراء تعديل ملاك ادارة الاعداد والتدريب , وذلك ضمن مهلة لا تتجاوز ثلاثة اشهر ابتداء من نشر هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يثابر معهد التدريب على الانماء على القيام بمهامه حتى انتهاء الدورة التدريبية لسنة 1962 - 1963 وفقا للاحكام القانونية المطبقة عليه قبل نشر هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 10 نيسان سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير التصميم العام\nالامضاء: جوزف  نجار"
}