{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204378",
  "title": "تعديل المواد 35 و36 و37 و38 من قانون اصول تحصيل الضرائب  المباشرة والرسوم  المماثلة لها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16334",
    "date": " 18/05/1964",
    "oj_number": "70",
    "oj_publish_date": "31/08/1964",
    "oj_page": "2485-2488"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 147 تاريخ 12 حزيران 1959 المتعلق باصول تحصيل الضرائب المباشرة والرسوم المماثلة لها, لا سيما المواد 35 و 36 و 37 و 38 منه.\nوبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 15346 تاريخ 5 شباط سنة 1964 الذي يجيز للحكومة تعديل بعض مواد المرسوم الاشتراعي رقم 147 تاريخ 12 حزيران سنة 1959\nوبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الوزراء بتاريخ 12 ايار سنة 1964\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من اول\r\nسنة 1964",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد 35 و 36 و 37 و 38 من المرسوم الاشتراعي رقم 147\r\nتاريخ 12 حزيران سنة 1959 المتلعق باصول تحصيل الضرائب\r\nالمباشرة والرسوم المماثلة لها, على النحو التالي:\r\nالمادة 35 جديدة: يفتح في موازنة وزارة المالية - مديرية\r\nالمالية العامة - بند خاص , تدفع منه عائدات  الجباية في جميع\r\nالمحافظات , ويغذى من مال الاحتياط بطريقة النقل بقرار من وزير\r\nالمالية, ويجري التصديق عليه بقانون قطع الحساب .\r\nالمادة 36 جديدة: يعطي موظفو الدوائر المالية الاقليمية\r\nالمبينة وظائفهم ادناه عائدات  جباية سنوية كما يلي:\r\n1- الجباة: تحدد عائدات  كل جابي بالنسبة الى تحصيلاته من\r\nالبقايا المدورة من السنين السابقة ومن الاموال المحققة بموجب\r\nجداول تكليف  خلال السنة الجارية على النحو التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى جميع الاحكام التي تخالف  احكام هذا المرسوم او لا تتفق\r\nمع مضمونه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من اول\r\nسنة 1964"
        }
      ]
    }
  ],
  "signature": "الذوق  في 18 ايار سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: امين بيهم"
}