{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193048",
  "title": "انشاء مراكز قطبية لانماء الاراضي اللبنانية (تقسيم لبنان\r\nالى مناطق قطبية بالاتفاق مع التنظيم المدني والهدف  تجهيز\r\nالمناطق بالمنشات  الجماعية بالاتفاق مع الانعاش  والوزارات\r\nالمعنية وزارة التصميم الهدف  انماء زراعي - صناعي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16352",
    "date": " 18/05/1964",
    "oj_number": "43",
    "oj_publish_date": "28/05/1964",
    "oj_page": "1776-1787"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ مراكز قطبية من فئات  اولى وثانية وثالثة ورابعة غايتها\r\nانماء الاراضي اللبنانية انماء كاملا ومتوازنا.\r\nان هذه المراكز وفئاتها ولائحة التجهيزات  النموذجية التي\r\nستزود بها مبينة في الملحقين المرفقين بهذا المرسوم واللذين\r\nيعتبران جزءا متمما له."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر مدينة بيروت  وضواحيها بما فيها بعبدا والجديدة مركزا\r\nقطبيا من الفئة الاولى وتعتبر مدن طرابلس  وزحله وصيدا مراكز\r\nقطبية من الفئة الثانية \"أ\" ومدن بعلبك وحلبا والنبطية وجونيه\r\nومجموعة مدن بيت  الدين - دير القمر بعقلين مراكز قطبية من\r\nالفئة الثانية \"ب \""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر قصبات  الاقضية التالية: بشري, زغرتا, اميون, البترون,\r\nجبيل, عاليه, جزين, حاصبيا, مرجعيون, صور, بنت  جبيل, الهرمل,\r\nجب  جنين وراشيا مراكز قطبية من الفئة الثالثة \"أ\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلاوة على المراكز القطبية من الفئتين الثانية والثالثة\r\nالمنصوص  عليها في المادتين السابقتين, ينشأ على الاراضي\r\nاللبنانية خمسون مركزا قطبيا من الفئة الثالثة \"ب \" ومن الفئة\r\nالرابعة موزعة على المحافظات  على الوجه التالي:\r\nفي جبل لبنان                16 مركزا\r\nفي لبنان الشمالي            12 مركزا\r\nفي لبنان الجنوبي            12 مركزا\r\nوفي البقاع                  10 مراكز"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتبر مراكز قطبية من الفئة الثالثة \"ب \" المدن والقرى التالية:\r\nسير الضنيه, شكا, دوما, القبيات , برمانا, بكفيا, قرطبا,\r\nالدامور, شحيم, رياق ومشغره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعتبر مراكز قطبية من الفئة الرابعة المدن والقرى التالية:\r\nالمنيه - بزبينا - مشمش  - تل كرى - الكوشره - سبعل - قنات شبطين - بجه\r\n- طورزيا --\r\n غباله - غزير - ريفون - بتغرين - حمانا\r\nعيناب  - رشميا - الباروك - برجا - الغازيه - عدلون - الزراريه\r\nجباع - عرمتى - لبعا - معركه - قانا - تبنين - عيتا الشعب  الطيبه -\r\nراشيا الفخار-\r\n - جديدة - دير الاحمر - شمسطار - فيسان\r\nشربين - القصر - صغبين - عيتا الفخار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلحق بكل مركز قطبي دائرة استقطاب  تشمل الاراضي والقرى\r\nوالدساكر وسائر الاماكن الاهلة الواقعة داخل حدود هذه الدائرة\r\nكما هو مبين على الخريطة والجداول المرفقة بهذا المرسوم.\r\nيبلغ عدد هذه الدوائر التي تغطي جميع الاراضي اللبنانية اثنتي\r\nوسبعين دائرة (72) موزعة كما يلي>\r\nفي بيروت , جبل لبنان                 21 دائرة\r\nفي لبنان الشمالي                     18 دائرة\r\nفي لبنان الجنوبي                     19 دائرة\r\nفي البقاع                            14 دائرة\r\nويتمتع اهل كل دائرة بالتجهيزات  الجماعية المقامة في المركز\r\nالقطبي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتجهز, تدريجيا, المراكز القطبية على اختلاف  انواعها, بالوسائل\r\nوبالتسهيلات  التي تتطلبها الحياة العصرية وبجميع المنشآت\r\nالتي تساعد على تسيير الانماء الاقتصادي والاجتماعي في هذه\r\nالمراكز كما هي مبينة في اللائحة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nمن اجل تجهيز المراكز القطبية من الفئات : الثانية ( ب )\r\nوالثالثة (آ و ب ) والرابعة تعتمد لائحة التجهيزات  النموذجية\r\nالمرفقة بهذا المرسوم.\r\nيحدد تجهيز المراكز القطبية من الفئة الثانية (آ) في ضوء\r\nاستحصاءات  محلية وبنتيجة الدروس  المقتضاة لاعداد المخطط\r\nالتوجيهي العام لكل منها وذلك بمراسيم تتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجرى تجهيز المركز القطبي من الفئة الاولى الذي يتمثل في مدينة\r\nبيروت  بمرسوم يتخذ في مجلس الوزراء وذلك وفق منهاج خاص  يضعه\r\nوزير التصميم العام بالاتفاق مع مديرية التنظيم المدني\r\nوالقروي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتجهز المناطق المعدة للسكن في ضواحي بيروت  بالمنشآت  الجماعية\r\nوفق حاجات  السكان المحلية, وتعتبر هذه المناطق مع تجهيزاتها\r\nاجزاء متممة للمخطط التوجيهي العام لمدينة بيروت  وضواحيها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتحدد الوزارات  المختصة بالاتفاق مع وزارة التصميم العام\r\nتفاصيل المنشآت  النموذجية التي يتوجب  اعتمادها في المنشآت\r\nالفردية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان التجهيزات  المنتجة التي ترمي الى الانماء الزراعي والصناعي\r\nيجب  ان تدخل, على قدر المستطاع, في شبكة الاستقطاب ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان تعيين الافضلية في اقامة المنشآت  يعود لوزارة التصميم\r\nالعام والوزارة المختصة بالاتفاق مع مصلحة الانعاش  الاجتماعي\r\nبعد استطلاع رأي المحافظ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيراعى في تعيين الافضلية:\r\n1- التركيز التدريجي للفرق المتعددة النشاطات  في القضاء\r\nوللعمال الاجتماعيين التابعين لمصلحة الانعاش  الاجتماعي.\r\n2- اهمية الحاجات  والحاحها.\r\n3- الانشاءات  الموجودة في المركز القطبي وفي الدائرة التي\r\nتتأثر به.\r\n4- المستوى الاجتماعي والثقافي والتقني الذي بلغه السكان."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل على ايجاد الوسائل الممكنة لتشجيع التجهيزات  التابعة\r\nللقطاع الخاص  وذلك لتسهيل تأمين الخدمات  اللازمة في المركز\r\nالقطبي. ويشترط للتسليف  وجود ضرورة ملحة على ان يقرر ذلك\r\nبالنسبة الى ما لحظه مخطط التجهيز العام وخاصة المخطط السياحي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتزود بعض  القرى الهامة بحد ذاتها, جزئيا على الاقل, بتجهيزات\r\nالمراكز القطبية من الفئة الرابعة حتى ولو لم تشكل هذه القرى\r\nمراكز قطبية بالفعل تحدد هذه القرى كما يلي:\r\n- الخيام وشبعا في محافظة الجنوب\r\n- عرسال في محافظة البقاع.\r\nيضاف  الى هذه القرى بعض  قرى صناعية يخضع تعيينها الى مخطط\r\nتحديد المواقع الصناعية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 18 ايار سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير التصميم العام\nالامضاء: جوزف  نجار"
}