{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197864",
  "title": "يتعلق بتوحيد المفروشات  في الادارت  والمؤسسات  العامةوبالمواصفات  الفنية لهذه المفروشات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16648",
    "date": " 13/06/1964",
    "oj_number": "50",
    "oj_publish_date": "22/06/1964",
    "oj_page": "2099-2100"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9  (اضيفت بموجب: مرسوم 3934 / 1966) ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على جميع الادارات والمؤسسات العامة المرتبطة بالدولة وبالبلديات او الموضوعة تحت وصايتها او تتلقى مقدار 50% من موازنتها على سبيل المساعدة, ان تطبق من الان فصاعدا, فيما يتعلق بتجهيز الموظفين بالمفروشات , الاحكام الواردة في الملاحق التالية المرفقة بهذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- الملاحق 1 و 2 و 3 المحتوية على المصورات والمواصفات الفنية الخاصة بالمفروشات المعدنية العائدة لموظفي الفئة الثانية وما دون."
        },
        {
          "type": "text",
          "data": "- الملاحق 4 ر 4/1 ر 4/2 ر 5 ر 5/1 ر 5/2 المحتوية على المصورات والمواصفات الفنية الخاصة بالمفروشات الخشبية العائدة للوزراء ولموظفي الفئة الاولى, وذلك وفق القواعد التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب تطبيق هذه الاحكام فورا بالنسبة للمشتريات الواجب اجراؤها, سواء فيما يتعلق بكيفية تقدير حاجة الادارة, او فيما يتعلق بالمواصفات الفنية للمفروشات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبقى قيد الاستعمال المفروشات الموجودة حاليا كما هي, حتى ولو كانت غير مطابقة لهذه المواصفات الفنية, وذلك حتى استهلاكها. ولا تطبق الاحكام الجديدة الا عندما تقضي الحاجة بابدال المفروشات الحالية بمفروشات جديدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود مفروشات زائدة لدى موظف ما بالنسبة لما هو محدد في هذا المرسوم ينبغي استرجاع الزيادة لوضعها في الاحتياط او توزيعها على الموظفين في نفس المؤسسات الذين لم يحصلوا على نصيبهم كاملا من المفروشات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين, بنتيجة المقارنة بين المفروشات الموجودة حاليا لدى الموظف وما هو محدد له بموجب هذا المرسوم, ان هناك نقصا, يجب العمل على سد هذا النقص شيئا فشيئا, اذا اقتضت الحاجة, بلحظ الاعتمادات اللازمة في مشاريع الموازنات السنوية والتي ينبغي ان تبرر بالاسباب الكافية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بالمفروشات التي تعين فيها الحصص , نظرا لتنوع حاجات المصالح, تجرى المشتريات على ضوء الحاجات الحقيقية للمصلحة على مسؤولية رؤساء المصالح الذين عليهم ان يقدموا التبريرات اللازمة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على انه يمكن لمجلس الخدمة المدنية بناء على اقتراح ادارة الابحاث والتوجيه: اولا- تزويد موظفي الفئة الثانية بمفروشات خشبية, وفق مواصفات خاصة بدلا من المفروشات المعدنية اذا ظهرت اسباب ذلك. ثانيا- تعديل المواصفات الفنية للمفروشات الخشبية والمعدنية, استنادا للعرف والاصول الفنية اجتنابا لحصر تلزيم هذه المفروشات او شرائها بمصنع واحد او مصنعين على الاكثر."
        },
        {
          "type": "text",
          "data": "ثالثا- الاخذ بالاوضاع والحاجات في الدوائر المركزية في وزارة الخارجية والمغتربين في حال اشغال وظائفها بصورة موقتة من موظفي السلك الديبلوماسي, الفئة الاولى, بتخصيص هذه الوظائف بالمفروشات من النماذج المعتمدة للفئة المذكورة."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 3934 / 1966)",
      "content": [
        {
          "type": "text",
          "data": "توحد مفروشات موظفي الفئة الواحدة والوظائف المشابهة لها, على ان يجري توزيع المفروشات وفقا للائحة الجديدة المرفقة الموضوعة في مجموعة المصورات والمواصفات الفنية العائدة للمفروشات الموحدة (العدد 2 اللائحة 1)"
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 3934 / 1966)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 13 حزيران سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني"
}