{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197863",
  "title": "يتعلق بالاشخاص  الذين يحق لهم المعالجة في المستشفيات\r\nالحكومية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16662",
    "date": " 18/06/1964",
    "oj_number": "50",
    "oj_publish_date": "22/06/1964",
    "oj_page": "2108-2109"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤمن وزارة الصحة العامة مجانا المعالجة والمعاينة والخدمة\r\nالصحية في مستوصفاتها ومراكزها الصحية ومستشفياتها والمستشفيات\r\nالمتعاقدة معها.\r\nاولا: لجميع الموظفين وللمتعاقدين وللاجراء وللمياومين ولافراد\r\nعائلاتهم المنصوص  عليهم في المادة 27 من المرسوم الاشتراعي\r\nرقم 113 تاريخ 12/6/1959 بناء لافادة رسمية من الادارة التابعة\r\nلها وذلك بصورة موقتة ريثما تنتقل هذه المهام الى صندوق الضمان\r\nالاجتماعي.\r\nثانيا: للبنانيين المعوزين\r\n- وللاجانب  المعوزين المقيمين في لبنان شرط المعاملة بالمثل.\r\n- وللمعوزين الذين ليس  لهم جنسية معينة او الذين ليس  لهم اية\r\nجنسية وذلك ضمن الشروط  الاتية:\r\n- ابراز بطاقة الهوية\r\n- اثبات  العوز بشهادة صادرة عن مجلس  الاختيارية او رئيس\r\nالبلدية او المختار او طبيب  القضاء وذلك بصورة موقتة ريثما\r\nيصدر نظام البطاقة الصحية.\r\nيعالج جميع الاشخاص  المذكورين اعلاه في الدرجة الموحدة في\r\nمستشفيات  الحكومة والمستشفيات  المتعاقدة معها ولا يجوز وضع\r\nالمريض  منهم في درجة اعلى ودفع الفرق.\r\nيعتبر معوزا من كان دخله او دخل المسؤول عن اعالته لا يتعدى\r\nالالفي ليرة لبنانية سنويا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقبل ويعالج فورا على نفقة الحكومة, المصاب  بحادث  طارىء او\r\nبمرض  يستدعي المعالجة السريعة على ان تطبق فيما بعد احكام\r\nالمادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقوم وزارة الصحة العامة بصورة اجبارية ومجانية بالفحوص\r\nاللازمة لغير اللبنانيين المشتبه بانهم مصابون بالسل في\r\nالجهاز التنفسي او بالجذام وعند التأكد من الاصابة تتخذ\r\nالتدابير التالية:\r\n- يقبل ويعالج فورا على نفقة الحكومة موقتا كل مريض  يطلب\r\nالمعالجة في احدى المستشفيات  الحكومية في المحافظات\r\nوالمستشفيات  الريفية.\r\nوبعد ان يعاينه طبيب  المستشفى المسؤول فأما ان يصرفه اذا لم\r\nيجد من حاجة لبقائه في المستشفى واذا كانت  حالته تستلزم\r\nمتابعة الاستشفاء تطبق بحقه فيما بعد احكام المادة الاولى من\r\nهذا المرسوم.\r\nأ- تطبق الاجراءات  المنصوص  عليها في قانون الامراض\r\nالانتقالية في لبنان الصادر في 31/12/1957 وفي حال عزل المصاب\r\nمن مصح او من مستشفى يعالج موقتا على نفقة الحكومة اللبنانية.\r\nب - تتصل الوزارة فورا بواسطة المراجع المختصة لحكومة البلاد\r\nالتي ينتمي اليها الشخص  المصاب  لتأمين اعادته الى بلاده او\r\nتأمين تكاليف  معالجته على حساب  الحكومة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يسمح لمريض  مسلول او مصاب  بالجذام بالسفر الى لبنان الا\r\nاذا تعهد بالتداوي على نفقته الخاصة او على نفقة حكومته ولا\r\nيمكن قبوله على حساب  وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق لغير اللبنانيين الاستفادة من المعالجة في المراكز الصحية\r\nوالمستوصفات  والمستشفيات  التابعة لوزارة الصحة العامة عند\r\nاصابتهم بالامراض  الانتقالية الاخرى المنصوص  عنها في المادة\r\n2 من قانون الامراض  المعدية في لبنان والتي تعتبر معالجتها\r\nعملا وقائيا وذلك حتى شفائهم من اصابتهم الحادة وزوال خطر\r\nانتقال العدوى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستفيد غير اللبنانيين من جميع التلقيحات  التي تقوم بها\r\nالوزارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تسرى احكام هذا المرسوم على غير اللبنانيين الذين تعنى\r\nالمنظمات  الدولية بشؤونهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى جميع الاحكام السابقة المخالفة او التي لا تتفق مع مضمون\r\nهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 18 حزيران سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير الصحة العامة\nالامضاء: محمد كنيعو\nوزير المالية\nالامضاء: امين بيهم"
}