{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198537",
  "title": "تحديد النظام الداخلي لمجلس  التعليم العالي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16676",
    "date": " 18/06/1964",
    "oj_number": "51",
    "oj_publish_date": "25/06/1964",
    "oj_page": "2128-2129"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور اللبناني،\nبناء على المادة التاسعة من قانون تنظيم التعليم العالي الصادر بتاريخ 26 كانون الاول 1961،\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة،\nوبعد استشارة مجلس شورى الدولة،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 27 ايار 1964\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد النظام الداخلي لمجلس التعليم العالي على الشكل الآتي:\nأولا: يجتمع مجلس التعليم العالي:"
        },
        {
          "type": "text",
          "data": "أ.دوريا مرة كل شهر في مواعيد يحددها الرئيس.\nب.استثنائيا:"
        },
        {
          "type": "text",
          "data": "1- بناء على دعوة من رئيسه.\n2- بناء على طلب خطي يوقعه اثنان من اعضائه على الاقل.\nفي الحالة الاستثنائية يجري الاجتماع في مهلة أقصاها ثلاثة أيام من تاريخ تسجيل الطلب لدى أمانة سر المجلس. وفي مطلق الاحوال يحدد تاريخ الاجتماع ومكانه في كتاب دعوة يوقعه الرئيس."
        },
        {
          "type": "text",
          "data": "ثانيا: لا يكون اجتماع المجلس قانونيا الا اذا حضره جميع اعضائه الدائمين:"
        },
        {
          "type": "text",
          "data": "1- رئيسه:وزير التربية والتعليم العالي.\n2- نائب الرئيس:مدير عام التعليم العالي.\n3- مدير عام وزارة العدل.\n4- رئيس الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "ثالثا: تتخذ قرارات المجلس بأكثرية أصوات أعضائه الحاضرين واذا تعادلت الاصوات يكون صوت الرئيس مرجحا.\nمادة 4 من م 3775 ت 13/4/2010\nتحدد تعوويضات اعضاء المجلس عن كل جلسة تعقد خارج الدوام الرسمي بمبلغ:\n- ماية الف ليرة لبنانية لعضو المجلس .\n- ثمانين الف ليرة لبنانية لامين سر المجلس .\nويعتبر ثلثا هذا التعويض بدل نقل وثلثه الاخر بدل اعمال اضافية."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 3775 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "للمجلس أن يشكل من أعضائه ومن ذوي الاختصاص من غير أعضائه لجانا فرعية دائمة أو مؤقتة يوكل اليها أمر دراسة بعض الشؤون المطروحة عليه.\nوتعتبر اللجنة الفنية المنصوص عليها في المرسوم رقم 9274 تاريخ 5/10/1996 إحدى هذه اللجان، كما يمكنه تكليف اللجنة الفنية بمهمة التدقيق والكشف الحسي على المؤسسة المرخص لها للتثبت والتحقق من تنفيذها لشروط الترخيص، وللتدقيق دوريا بأوضاعها."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 3775 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يؤمن أعمال أمانة سر المجلس أمين سر يكون من موظفي الفئة الثالثة على الاقل في ملاك وزارة التربية والتعليم العالي يسميه وزير التربية والتعليم العالي، بقرار يصدر عنه بعد موافقة مجلس الخدمة المدنية، وتحدد مهامه كما يلي:\n1- وضع جدول أعمال كل اجتماع بعد موافقة رئيس المجلس وابلاغه الى الاعضاء قبل يومين على الاقل من موعد الاجتماع، ما لم يكن الجدول قد وضع في اجتماع سابق، فيكتفي في هذه في الحالة بإبلاغه الأعضاء الذين لم يحضروا ذلك الاجتماع.\n2- تدوين وقائع الجلسات ومقررات المجلس، والمحاضر التي يعرضها على الرئيس وعلى جميع الأعضاء الحاضرين للتوقيع.\n3- مسك سجلات المجلس وأصول محاضره وأختامه.\n4- حفظ الوثائق والمستندات الخاصة بالمجلس بما فيها تلك الصادرة عنه والواردة اليه.\n5- مسك سجلات اللجنة الفنية.\n6- سائر المهام التي يكلفه بها مجلس التعليم العالي."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 3775 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يبحث المجلس اولا في جدول الاعمال على انه يحق له بحث هذه المواضيع دون التقيد بالترتيب المدرج في جدول الاعمال اذا ما طلب ذلك احد الاعضاء ووافق الرئيس على الطلب ."
        },
        {
          "type": "text",
          "data": "وعليه ان يستنفذ دراسة جميع المواضيع المدرجة في الجدول في الجلسة المخصصة لها او في جلسة تابعة تعقد خلال يومين على الاكثر من الجلسة الاولى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تختم صفحات سجل محاضر الجلسات بخاتم مجلس التعليم العالي وترقم ويذكر عددها في اول صفحة واخر صفحة من السجل بتوقيع الرئيس ."
        },
        {
          "type": "text",
          "data": "وكل تصحيح لخطأ كتابي يقع في تسجيل احد يشار اليه في الهامش ويوقعه الرئيس وجميع الاعضاء الحاضرين في الجلسة التي يعود اليها المحضر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال ورود طلب ترخيص بانشاء مؤسسة للتعليم العالي او باحداث فرع جديد في مؤسسة قائمة يبادر امين السر فورا الى طلب موافقة الرئيس على دعوة المجلس للانعقاد في مهلة لا تتجاوز الاسبوعين من تاريخ تسجيل الطلب لدى امانة السر.\nوعلى المجلس ان يتخذ قرارا نهائيا بقبول الطلب او برده وفقا لاحكام المادة التاسعة من قانون تنظيم التعليم العالي, والمادة الثانية من هذا المرسوم, وفي مدة لا تتجاوز الستة اشهر من تاريخ تسجيل الطلب في\nديوان المديرية العامة للتعليم العالي\n."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 3775 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 18 حزيران سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: جبران نحاس\nوزير التربية الوطنية\nالامضاء: شارل حلو"
}