{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199161",
  "title": "انشاء شهادة رسمية للخدمة الاجتماعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16733",
    "date": " 22/06/1964",
    "oj_number": "53",
    "oj_publish_date": "02/07/1964",
    "oj_page": "2151-2153"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ في الجمهورية اللبنانية شهادة رسمية للخدمة الاجتماعية\r\nتدعى \"شهادة التدريب  الاجتماعي\", تخول الحاصلين عليها الحق\r\nبلقب  \"مساعدة اجتماعية\" او \"مساعد اجتماعي\" لمزاولة هذه\r\nالوظيفة في دوائر الطب  الاجتماعي والدوائر الاجتماعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقبل في امتحانات  هذه الشهادة:\r\nاولا: الحائزون شهادة البكالوريا اللبنانية الجزء الثاني او\r\nما يعادلها, او الناجحون في امتحان القبول المعادل لنفس\r\nالمستوى على ان يتم الطالب  دراسة السنة الاولى المسماة \"سنة\r\nالطب  الاجتماعي\" بنجاح, والسنتين التاليتين المسماة\r\n\"الاجتماعيتين\" وتحتوي كل من هذه السنوات  الثلاث  على عشرة\r\nاشهر من الدراسات  النظرية والعملية بالاضافة الى التدريب  في\r\nاحدى المؤسسات  الاجتماعية, وتصبح السنة الثالثة اجبارية بعد\r\nانقضاء مهلة سنتين اعتبارا من تاريخ صدور هذا المرسوم.\r\nثانيا: الحائزون شهادة رسمية من شهادات  التمريض  او التوليد\r\nشرط النجاح في امتحان القبول للسنة الثانية المسماة\r\n\"الاجتماعية\" وعلى ان يكونوا قد اتموا بنجاح دراسات  السنتين\r\n\"الاجتماعيتين\" في احد معاهد التدريب  الاجتماعي المعترف  بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقبل في امتحانات  شهادة التدريب  الاجتماعي, وفقا لاحكام\r\nالمادة الثانية المرشحون الذين بلغوا العشرين من العمر في\r\nتاريخ الامتحان. ولا يجوز ان يعفى من شرط الحد الادنى للسن\r\nالا الطلبة الحائزون البكالوريا اللبنانية, القسم الثاني او\r\nما يعادلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرشحين الراغبين في الاشتراك بهذا الامتحان ان يتقدموا\r\nبطلب  خطي الى وزارة التربية الوطنية مرفقا بالمستندات\r\nالتالية:\r\n1- صورة مصدقة عن بطاقة الهوية.\r\n2- شهادة دراسية من معهد التدريب  الاجتماعي الذي انتمى اليه\r\nالمرشح تثبت  انه قد استوفى الشروط المنصوص  عليها في المادة\r\nالثانية من هذا المرسوم.\r\n3- صورة مصدقة عن شهادة التمريض  او التوليد للمرشحين المشار\r\nاليهم في الفقرة الثانية من المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقام لامتحانات  شهادة التدريب  الاجتماعي دورتان: الاولى في\r\nشهر حزيران والثانية في شهر تشرين الثاني من كل عام وفي حال\r\nرسوب  المرشح عليه ان يتم شهرين كاملين من الدراسة النظرية\r\nوالتمرين العملي, كي يحق له التقدم لدورة امتحانات  ثانية.\r\nفي حالة الرسوب  مرة ثانية يجب  على المرشح ان يتم ستة اشهر\r\nكاملة من الدراسة النظرية والتمرين العملي كي يحق له التقدم\r\nلدورة امتحانات  ثالثة.\r\nولن يسمح مطلقا لاي مرشح بالتقدم للامتحانات  مرة رابعة, واذا\r\nقبل الطالب  في الامتحانات  الخطية, او في الامتحانات  الخطية\r\nوالعملية معا, فيحتفظ بهذا الحق للدورتين التاليتين على الا\r\nيسمح له بالتقدم لدورة رابعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف  لجنة الامتحانات  من:\r\n- مدير عام التربية الوطنية والفنون الجميلة\r\nاو من ينتدبه                                      رئيسا\r\n- مندوب  عن وزارة العمل والشؤون الاجتماعية        عضوا\r\n- مندوب  عن وزارة الصحة العامة                    عضوا\r\n- مساعدات  اجتماعيات  او مساعدين اجتماعيين ويختار ايضا رئيس\r\nاللجنة الاعضاء الاخرين من اساتذة بحسب  تخصصهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nرئيس  لجنة الامتحانات  مسؤول عن اختيار اسئلة المواد الخطية\r\nوعن تطبيق النظام وفقا للقواعد والاصول المعمول بها في\r\nالامتحانات  الرسمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتشتمل امتحانات  شهادة التدريب  الاجتماعي التي تنتقي مواضيعها\r\nمن البرامج التي تحدد بقرار من وزير التربية الوطنية على ما\r\nيلي:\r\nاولا: الامتحان الخطي\r\nأ- وضع مجموعة اسئلة للتحريات  المعمول بها في المراكز\r\nالاجتماعية ومراكز الخدمات  العائلية والطبية الاجتماعية\r\nالموجودة في لبنان, المدة ساعتان المعدل 1\r\nب - موضوع في الطب  الاجتماعي, المدة: اربع ساعات : المعدل 2\r\nج- موضوع اجتماعي, المدة: اربع ساعات : المعدل 2\r\nويطرح في هذا الامتحان الخطي موضوعان يختار الطالب  احدهما\r\nوتعطى العلامة من صفر الى عشرين.\r\nثانيا: الامتحان العملي.\r\n1- تمرين عملي يتعلق باهم مجالات  نشاط المساعد الاجتماعي:\r\n- تكوين ملف  فردي او عائلي (تحرير المراسلات  والبطاقات  -\r\nاعداد وتحرير التحريات . اعداد الزيارات  للمنازل وتحرير\r\nالتقارير عنها الخ...)\r\n- تنظيم مركز للخدمة الاجتماعية (الدوام - امانة السر -\r\nالمستندات  والمراجع - تخطيط التنظيم الخ ...)\r\n- اعداد استشارة طبية وقائية (الامرأة الحامل - الرضيع -\r\nالاولاد في سن الدراسة - العمال - الخ ...)\r\n- تنظيم اوقات  الفراغ تنظيما تربويا (مخيمات  - معسكرات\r\nصيفية - تقسيم النشاط بين جماعات  مكونة بحسب  سن افرادها\r\nالخ ...)\r\n- ابحاث  اجتماعية.\r\nويؤدى هذا التمرين امام لجنة مؤلفة من عضوين شرط ان يكون\r\nاحدهما مساعدا اجتماعيا او مساعدة اجتماعية.\r\n2- اختبار يدعى \"حالة اجتماعية\"\r\nيبحث  الطالب  خلاله ويناقش  احدى الحالات  الاجتماعية والحل\r\nالذي يراه مناسبا لها امام لجنة مؤلفة من مساعدين اجتماعيين او\r\nمساعدتين اجتماعيتين على الاقل.\r\nيحظر على الاطلاق القيام بدراسة حالة مع ذكر الاسماء الحقيقية\r\nلذوي الشأن وذلك حرصا على كرامة الاشخاص  واحتراما لسر المهنة.\r\nتعطى لكل من التمرين العملي المذكور في الفقرة 1 و 2 من صفر\r\nالى عشرين معدل (2)\r\nثالثا: الامتحان الشفهي:\r\n1- علم الاجتماع - الاقتصاد السياسي\r\n2- القانون المدني والقانون العام والقانون الجزائي\r\n3- التشريع الاجتماعي\r\n4- علم النفس\r\n5- رعاية الامومة والطفولة (الرضعاء والاولاد في سن ارتياد\r\nالمدارس ) الافات  الاجتماعية\r\n- الصحة العامة\r\n6- الصحة العقلية\r\n7- الاخلاق المهنية\r\nتعطى العلامة من صفر الى عشرين: معدل (1)"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتقدم باللغة العربية امتحانات  مجموعة الاسئلة المتعلقة\r\nبالتحريات  المعمول بها في المراكز الاجتماعية المبينة في\r\nالمادة الثامنة (اولا - أ), والامتحانات  العملية المبينة في\r\nنفس  المادة (ثانيا).\r\nويسمح للطلبه بتأدية الامتحانات  في المواد الاخرى باحدى\r\nاللغات  العربية او الفرنسية او الانكليزية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان مجموع علامات  الامتحانات  الخطية والعملية والشفهية هو:\r\n- الامتحانات  الخطية                المجموع    100   علامة\r\n- الامتحانات  العملية               المجموع    80    علامة\r\n- الامتحانات  الشفهية               المجموع    70    علامة\r\n                                            ــــــــ\r\n                            المجموع العام      250   علامة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n1- ان وسطى علامات  النجاح في الامتحانات  الخطية هو خمسون\r\nعلامة, وفي الامتحانات  العملية اربعون علامة, وفي الامتحان\r\nالشفهي خمسة وثلاثون علامة بحيث  يكون مجموع العلامات  مائة\r\nوخمسة وعشرين علامة.\r\n2- لا يقبل لتأدية الامتحانات  العملية الا المرشحون الذين\r\nيحصلون على متوسط العلامات  المطلوبة في الامتحانات  الخطية\r\nويقبل المرشحون الناجحون في الامتحانات  العملية لتأدية\r\nالامتحانات  الشفهية.\r\n3- يعتبر راسبا حكما كل طالب  الذي يحصل على علامة الصفر في\r\nاحدى المواد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمنح وزير التربية الوطنية والفنون الجميلة الى الطلبة\r\nالناجحين شهادة التدريب  الاجتماعي بعد ان يقوموا بتأدية\r\nالقسم الاتي:\r\n\"اقسم امام الله تعالى, وبحضور اساتذتي المحترمين وزملائي بان\r\nاكون امينا (امينة) على قواعد الشرف  والاستقامة وبان احافظ\r\nعلى الاسرار التي تتكشف  لي بحكم ممارستي لمهمتي كمساعد\r\nاجتماعي (كمساعدة اجتماعية)\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتلغى جميع النصوص  القانونية المخالفة لهذا المرسوم او التي\r\nلا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 22 حزيران سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: جبران نحاس\nوزير التربية الوطنية\nالامضاء: شارل حلو"
}