{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200262",
  "title": "التدريس  بالساعة في مدارس  التعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16785",
    "date": " 27/06/1964",
    "oj_number": "55",
    "oj_publish_date": "09/07/1964",
    "oj_page": "2200-2203"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصنف  المتعاقدون للتدريس  في مدارس  التعليم المهني والتقني\r\nفي اربع فئات  وفقا للجدول المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستحق التعويض  التالي عن كل ساعة تعليم فعلية:\r\n1- لاساتذة الفئة الاولى 20 عشرون ليرة لبنانية\r\n2- لاساتذة الفئة الثانية 16 ست  عشرة ليرة لبنانية.\r\n3- لاساتذة الفئة الثالثة 12 اثنتا عشرة ليرة لبنانية.\r\n4- لاساتذة الفئة الرابعة 8 ثمان ليرات  لبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعامل الاساتذة الموظفين معاملة الاساتذة غير الموظفون من\r\nحيث  اجرة الساعة شرط ان يعمل الموظفون خارج اوقات  عملهم\r\nالرسمي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيصنف  بالفئتين الثانية او الثالثة بموجب  هذا المرسوم\r\nالاساتذة الذين صنفوا في احدى الفئتين الاولى والثانية من قبل\r\nمجلس  الجامعة اللبنانية وفقا لاحكام المرسوم رقم 2925 تاريخ\r\n7/11/1953"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز لاساتذة الفئة الاولى ان يعملوا الا في مدرسة الصنائع\r\nوالفنون او في السنتين الاخيرتين من المرحلة الثانية للمدرسة\r\nالفندقية.\r\nولا يجوز لاساتذة الفئة الثانية ان يعملوا الا في السنتين\r\nالاخيرتين من المدارس  المهنية والتقنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز للاساتذة المتعاقدان يدرس  الا المادة او المواد\r\nالداخلة ضمن اختصاصه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: لا يجوز للموظف  ان يتولى التدريس  في مدارس\r\nالتعليم المهني والتقني المنصوص  عنها في المادة الاولى من هذا\r\nالمرسوم الا بعد الترخيص  له بقرار من رئيس  الادارة التي\r\nينتمي اليها, ويذكر في هذا القرار الوظيفة التي يشغلها والمهام\r\nالاخرى التي يقوم بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى الموظف  ان يقدم طلب  الترخيص  له بالتدريس  الى الادارة\r\nالتابع لها قبل تقديمه طلب  التعاقد مع وزارة التربية\r\nالوطنية - مديرية التعليم المهني والتقني - وان يبين فيه:\r\n1- ماهية الوظيفة التي يشغلها والمهام الاخرى التي يقوم بها.\r\n2- رتبه العلمية وعما اذا كان قد مارس  التعليم العالي او\r\nالثانوي او المهني والتقني في السابق مع بيان المعاهد او\r\nالمدارس  التي مارس  التعليم فيها.\r\n3- المادة او المواد التي يرغب  في تدريسها والمدرسة التي\r\nيرغب  التدريس  فيها وعدد الساعات  التي تستغرقها الدروس\r\nالمطلوبة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيشترط لاعطاء الترخيص  المنصوص  عنه في المادة السابعة من هذا\r\nالمرسوم ان لا يتجاوز مجموع ساعات  التدريس  الاسبوعية لكافة\r\nالمواد وفي مختلف  المدارس  نصف  عدد ساعات  التدريس\r\nالاسبوعية المفروضة على الاستاذ الفني الداخل في الملاك الدائم\r\nويستثنى من هذا التحديد الحالات  الخاصة التي يعود تقديرها\r\nللادارة وذلك خلال خمس  سنوات  من تاريخ نشر هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعلن وزارة التربية الوطنية مديرية التعليم المهني والتقني\r\nفي كل سنة عن حاجتها الى اساتذة متعاقدين جدد وذلك عند\r\nالاقتضاء وضمن حدود الاعتمادات  المرصدة في الموازنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالغيت  جميع الاحكام المخالفة لهذا المرسوم او التي لا تتفق مع\r\nمضمونه وخاصة احكام المرسوم رقم 2925 تاريخ 7/11/1953 والمرسوم\r\nرقم 4645 تاريخ 25/3/1954 فيما خص  مدارس  مديرية التعليم\r\nالمهني والتقني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا المرسوم ابتداء من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "مدير التعليم المهني والتقني    رئيس  مجلس  الوزراء بالوكالة\nالامضاء: جان عقل               الامضاء: جبران نحاس"
}