{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200266",
  "title": "يقضي بتعديل بعض  مواد المرسوم رقم 6391 تاريخ 24-3-1961\r\n(الدورات  التربوية التدريبية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16803",
    "date": " 29/06/1964",
    "oj_number": "55",
    "oj_publish_date": "09/07/1964",
    "oj_page": "2204-2205"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تلغى المواد 7 و 8 و 14 و 16 من المرسوم رقم 6391 تاريخ 24 اذار 1961 وتحل محلها الاحكام التالية: المادة السابعة الجديدة: يتألف الجهاز التعليمي للدورات التربوية التدريبية من:"
        },
        {
          "type": "text",
          "data": "1- اساتذة محاضرين"
        },
        {
          "type": "text",
          "data": "2- اساتذة مكلفين اعطاء دروس 3- مدربين 4- مدرسين نموذجيين"
        },
        {
          "type": "text",
          "data": "المادة الثامنة الجديدة:"
        },
        {
          "type": "text",
          "data": "1- يشترط في المحاضرين: ان يكونوا حائزين دكتوراه دولة في الاختصاص المطلوب ."
        },
        {
          "type": "text",
          "data": "2- يشترط في الاساتذة المكلفين اعطاء دروس : أ- ان يكونوا حائزين اجازة تعليمية على الاقل او ما يعادلها ومارسوا التعليم ثلاث سنوات بعد نيلهم الاجازة. ب - او ان يكونوا حائزين اجازة ايا كانت ومارسوا التعليم خمس سنوات على الاقل بعد نيلهم الاجازة. ج- او ان يكونوا مارسوا التعليم في دور المعملين او في المدارس الثانوية الرسمية عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "3- يشترط في الاساتذة المكلفين تدريس الرسم او الاشغال اليدوية او الموسيقى او التربية الرياضية: أ- ان يكونوا حائزين شهادة انهاء الدروس في مادة الاختصاص من معهد عال معترف به. ب - او ان يكونوا حائزين شهادة تخصص من معهد معترف به ومارسوا التدريس في مادة الاختصاص مدة ثلاث سنوات على الاقل بعد نيلهم الشهادة. ج- او ان يكونوا من اصحاب الخبرة في مادة الاختصاص ومارسوا تدريسها مدة سبع سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "4- يشترط في المدربين: 1- ان يكونوا اساتذة تعليم ثانوي داخلين في الملاك وحائزين اجازة تعليمية او ما يعادلها او اساتذة في مدارس التربية الرياضية حائزين شهادة انهاء الدروس من معهد عال للتربية الرياضية معترف به ومارسوا التعليم ثلاث سنوات بعد نيلهم الاجازة او الشهادة. ب - او ان يكونوا معلمين او مدرسين تابعين لمديرية التعليم الابتدائي ممن يحملون الشهادة التعليمية الابتدائية او ما يعادلها ومارسوا التدريس خمس سنوات بعد نيلها او الشهادة التعليمية الابتدائية مع افادة من مؤسسة معترف بها تثبت انهم انهوا بنجاح دورة تدريبية في احد فروع التربية ومارسوا التعليم ثلاث سنوات بعد نيلهم الشهادة, او الشهادة التعليمية التكميلية ومارسوا التعليم ثلاث سنوات بعد نيلها, او شهادة مدرسة التربية الرياضية ومارسوا التدريس خمس سنوات على الاقل بعد نيلهم الشهادة."
        },
        {
          "type": "text",
          "data": "5- يشترط في المدرسين النموذجيين:"
        },
        {
          "type": "text",
          "data": "أ- ان يكونوا من افراد الهيئة التعليمية الرسمية الحائزين"
        },
        {
          "type": "text",
          "data": "اجازة تعليمية ومارسوا التدريس مدة سنة على الاقل بعد نيلهم"
        },
        {
          "type": "text",
          "data": "الاجازة."
        },
        {
          "type": "text",
          "data": "ب - او ان يكونوا معلمين او مدرسين تابعين لمديرية التعليم"
        },
        {
          "type": "text",
          "data": "الابتدائي ممن يحملون الشهادة التعليمية الابتدائية او ما"
        },
        {
          "type": "text",
          "data": "يعادلها ومارسوا التدريس مدة سنتين على الاقل بعد نيلهم"
        },
        {
          "type": "text",
          "data": "الشهادة, او شهادة مدرسة التربية الرياضية ومارسوا التدريس"
        },
        {
          "type": "text",
          "data": "مدة سنتين على الاقل بعد نيلهم الشهادة."
        },
        {
          "type": "text",
          "data": "ج- او ان يكونوا من اصحاب الخبرة في المواد المطلوب تدريسها"
        },
        {
          "type": "text",
          "data": "ومارسوا التعليم في المدارس الرسمية مدة اربع سنوات على"
        },
        {
          "type": "text",
          "data": "الاقل. يترك لرئيس مصلحة اعداد المعلمين حق تقدير خبرة كل"
        },
        {
          "type": "text",
          "data": "منهم."
        },
        {
          "type": "text",
          "data": "المادة الرابعة عشرة الجديدة: يعمل الحاضرون والاساتذة"
        },
        {
          "type": "text",
          "data": "المكلفون اعطاء دروس والمدربون والمدرسون النموذجيون في"
        },
        {
          "type": "text",
          "data": "الدورات التربوية التدريبية بموجب عقود اتفاق ويتقاضون"
        },
        {
          "type": "text",
          "data": "الاجور المبينة ادناه, على ان يعمل الموظفون خارج اوقات"
        },
        {
          "type": "text",
          "data": "الدوام الرسمي:"
        },
        {
          "type": "text",
          "data": "1- المحاضرون /50/ل.ل خمسين ليرة لبنانية عن كل محاضرة."
        },
        {
          "type": "text",
          "data": "2- الاساتذة المكلفون اعطاء دروس /16/ ل.ل ست عشرة ليرة"
        },
        {
          "type": "text",
          "data": "لبنانية عن كل ساعة تدريس ."
        },
        {
          "type": "text",
          "data": "3- الاساتذة المكلفون تدريس الرسم او الاشغال اليدوية او"
        },
        {
          "type": "text",
          "data": "الموسيقى او التربية الرياضية /12/ل.ل اثنتي عشرة ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "عن كل ساعة تدريس ."
        },
        {
          "type": "text",
          "data": "4- المدربون (اساتذة تعليم ثانوي او اساتذة تربية رياضية):"
        },
        {
          "type": "text",
          "data": "/10/ل.ل عشر ليرات لبنانية عن كل ساعة عمل."
        },
        {
          "type": "text",
          "data": "5- المدربون (معلمون ومدرسون): /8/ ل.ل ثماني ليرات لبنانية"
        },
        {
          "type": "text",
          "data": "عن كل ساعة عمل."
        },
        {
          "type": "text",
          "data": "6- المدرسون النموذجيون (اساتذة تعليم ثانوي او اساتذة تربية"
        },
        {
          "type": "text",
          "data": "رياضية): /10/ل.ل عشر ليرات لبنانية عن كل ساعة تدريس"
        },
        {
          "type": "text",
          "data": "7- المدرسون النموذجيون (معلمون ومدرسون): /8/ ل.ل ثماني"
        },
        {
          "type": "text",
          "data": "ليرات لبنانية عن كل ساعة تدريس ."
        },
        {
          "type": "text",
          "data": "المادة السادسة عشرة الجديدة: يعطى التلامذة الذين يداومون"
        },
        {
          "type": "text",
          "data": "على حضور الصفوف في الدورات التربوية التدريبية المخصصة"
        },
        {
          "type": "text",
          "data": "للتربية الرياضية فقط اجرة نقل قدرها خمسون قرشا عن كل يوم"
        },
        {
          "type": "text",
          "data": "حضور, تصرف بموجب جدول يوقعه مدير الدورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 29 حزيران سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير التربية الوطنية\nالامضاء: شارل حلو\nوزير المالية\nالامضاء: امين بيهم\nوافق مجلس  الخدمة المدنية بقراره رقم 1435 تاريخ 29/5/1964\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}