{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200268",
  "title": "يتعلق بتحديد اصول اشغال الاماكن الادارية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16814",
    "date": " 29/06/1964",
    "oj_number": "55",
    "oj_publish_date": "09/07/1964",
    "oj_page": "2189-2190"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مساحات  الغرف  التي يشغلها الموظفون في مختلف\r\nالادارات  العامة على النحو التالي:\r\nآ- موظفو الفئة الاولى: من 25 الى 36 م م.\r\nب - موظفو الفئة الثانية والقائمقامون: من 18 الى 25 مترا\r\nمربعا\r\nج- رؤساء الدواوين ورؤساء الدوائر: من 15 الى 20 مترا مربعا.\r\nد- سائر موظفي الفئة الثالثة: من 10 الى 15 مترا مربعا.\r\nه- موظفو الفئتين الرابعة والخامسة: من 8 الى 10 امتار مربعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما يتعلق بالموظفين المذكورين في الفقرتين \"د\" و \"ه\" من\r\nالمادة السابقة اعلاه يطبق ما يلي:\r\nآ- يخصص  غرفة واحدة لكل موظفين اثنين على الاقل باستثناء\r\nالحالات  التي يتعذر فيها وضع اكثر من موظف  واحد في الغرفة\r\nالواحدة.\r\nب - تخفض  المساحات  المحددة في المادة الاولى بنسبة 30% اذا\r\nكان الموظفون يؤدون قسما من عملهم خارج المكتب  ( الموظفون\r\nالمكلفون بالاستملاكات  او بمناظرة الورش  او بالدروس  على\r\nالارض  او بالتحقيقات  المحلية الخ ...)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا كان الموظفون المذكورون في الفقرة ه من المادة الاولى من\r\nهذا المرسوم يقومون باعمال غير مكتبية (سحب  الخرائط, طباعة\r\nالخ ...) يمكن اعطاؤهم مساحة اضافية مع مراعاة قياسات  الالات\r\nوالمعدات  المستعملة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد مساحات  الغرف  التي يشغلها موظفو الملاك الدائم (ب )\r\nوالموظفون الموقتون والمتعاقدون والاجراء وفقا لاحكام هذا\r\nالمرسوم وتؤخذ بعين الاعتبار لتحديد هذه المساحات  المهام\r\nالمنوطة بكل منهم وذلك بالنسبة لوظائف  الملاك الدائم (آ)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيلحظ في كل وحدة ادارية غرف  خاصة للمحفوظات  يحدد عددها\r\nوحجمها بالنسبة لعدد وحجم الملفات  المطلوب  حفظها ويتم ذلك\r\nبموافقة ادارة الابحاث  والتوجيه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلحظ في كل مديرية عامة وفي كل وحدة ادارية مرتبطة مباشرة\r\nبالوزير غرفة انتظار واحدة خاصة للزائرين. الا انه يجوز السماح\r\nبغرف  انتظار اضافية عندما يبرر ذلك وضع الاماكن او اهمية\r\nالعلاقات  مع الجمهور وذلك بعد موافقة ادارة الابحاث\r\nوالتوجيه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق احكام  هذا المرسوم على:\r\nآ- الابنية الادارية الجديدة التي يعهد بانشائها الى مديرية\r\nالمباني في وزارة الاشغال العامة والنقل او الى مجلس  تنفيذ\r\nالمشاريع الانشائية. وتكلف  هاتان الادارتان بالسهر على ان\r\nتكون تصاميم هذه الابنية مطابقة تماما للاصول المحددة في\r\nالمواد السابقة.\r\nب - الاماكن الادارية التي سيصار الى استئجارها او التي\r\nستخصص  لدوائر جديدة. عند استئجار هذه الابنية الجديدة او نقل\r\nدائرة من مكان الى اخر تتخذ الترتيبات  اللازمة (جمع الموظفين,\r\nتقطيع الغرف ) بعد موافقة ادارة الابحاث  والتوجيه. ترسل\r\nمقترحات  الادارات  المعنية في هذا الشأن الى ادارة الابحاث\r\nوالتوجيه في الشهر الذي يلي قرار الاستئجار او تخصيص  المكان\r\nمرفقة بتقدير للنفقات .\r\nج- الادارات  في اماكنها الحالية: يمكن لادارة الابحاث\r\nوالتوجيهان تطلب  جمع بعض  الموظفين في غرفة واحدة او وضع\r\nقواطع جديدة بعد درس  كل قضية, على ان تحدد المهلة اللازمة\r\nلتنفيذ طلبها هذا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيكلف  التفتيش  المركزي بالسهر على تطبيق احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "الذوق في 29 حزيران 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني"
}