{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200774",
  "title": "الغاء البند 3 من المادة 84 من نظام المعهد الوطني للادارة\r\nالعامة المصدق بموجب  المرسوم 4800 تاريخ 25-7-1960",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16839",
    "date": " 03/07/1964",
    "oj_number": "56",
    "oj_publish_date": "13/07/1964",
    "oj_page": "2213"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي البند 3 من المادة 84 من نظام المعهد الوطني للادارة\r\nالعامة المصدق بموجب  المرسوم رقم 4800 تاريخ 25/7/1960"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  المادة 120 من النظام المذكور في المادة الاولى من هذا\r\nالمرسوم كما يلي:\r\n\"المادة 120:\r\n\"يمكن ادارة المعهد ان تنظم دروسا مشتركة بين المداومين في\r\nشتى حلقات  فرع التدريب  وذلك في شكل دروس  ومحاضرات  منهجية\r\nاو اعمال تطبيقية\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة 123 من النظام المذكور اعلاه كما يلي:\r\n\"المادة 123:\r\n1- \" يمكن ادارة الاعداد والتدريب  ان تنظم تعليما مشتركا\r\nبين مداوميي فرع التدريب  وطلاب  فرع الاعداد\".\r\n2- \"تجري الاعمال في فرعي الاعداد والتدريب  ضمن اوقات  الدوام\r\nالرسمي او خارجه, ويحدد ذلك بقرار يصدر عن مجلس  ادارة المعهد.\r\nويمكن المجلس , في حال اجراء هذه الاعمال خارج اوقات  الدوام\r\nالرسمي, ان يقرر بالاتفاق مع الادارة المختصة, اعفاء المداوم\r\nفي فرع التدريب , من ساعة او ساعتين من عمله في كل يوم يكون\r\nفيه مدعوا لمتابعة الدروس  في المعهد.\"\r\n3- أ-\"يمكن مجلس  ادارة معهد اذا دعت  الحاجة الى ذلك, ان\r\nينظم بقرار منه وبالاتفاق مع الادارات  المختصة, دورات\r\nتدريبية خاصة لبعض  الموظفين على اختلاف  وظائفهم واداراتهم\r\nوفئاتهم ورتبهم ودرجاتهم وشهادتهم وذلك علاوة على الدورات\r\nالعادية المنصوص  عنها في الباب  الثاني من نظام المعهد الوطني\r\nللادارة العامة.\r\nب - يحدد في القرار المشار اليه انفا:\r\n- مدة الدورة\r\n- الوظائف  التي يجري التدريب  لها.\r\n- اسماء الموظفين الملحقين بها\r\n- مواد التدريب .\r\nج- يمكن مجلس  ادارة المعهد ان يقرر ترتيب  المتدربين على\r\nاساس  علامات  الاعمال التطبيقية التي اقيمت  اثناء الدورات\r\n(معدل 10) ويضع هذه العلامة مدير الدروس  بالاتفاق مع\r\nالاساتذة بالاضافة الى علامات  الامتحان الذي يجري في اثناء\r\nالدورة (المعدل 8) باشراف لجنة تعين بقرار من مجلس  الخدمة\r\nالمدنية. وتحدد مواد الامتحان في هذا القرار.\r\nد- يمكن لمجلس  الخدمة المدنية ان يمنح الموظفين المتدربين\r\nالفائدتين التاليتين:\r\n- حق التسجيل في الاولية في جدول الترقية المنصوص  عنه في\r\nالمادة 33 من مظام الموظفين.\r\n- منحة مالية توازي راتب  الموظف  المستفيد عن شهر واحد.\r\nيمكن الجمع بين الفائدتين, ويجري توزيعهما اما على اساس  درجات\r\nالمستفديين في الترتيب  المنصوص  عنه في المواد: 87 و 99 و\r\n108 و 119 من نظام المعهد الوطني للادارة العامة اذا اقر\r\nالمجلس  اجراء هذا الترتيب , واما في حال عدم اجرائه على اساس\r\nاخر يحدده مجلس  الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 3 تموز 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: امين بيهم\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوافق مجلس  الخدمة المدنية بقراره رقم 859 تاريخ 31/3/1964\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}