{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201719",
  "title": "الشروط الواجب  توفرها في المواد الغذائية المعلبة او\r\nالمحفوظة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16903",
    "date": " 10/07/1964",
    "oj_number": "59",
    "oj_publish_date": "23/07/1964",
    "oj_page": "2282-2292"
  },
  "preamble": "",
  "articles": [
    {
      "number": "29 \r\nمادة 29:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بالمواد الغذائية المعلبة او المحفوظة, المواد الغذائية\r\nاو المأكولات  الجاهزة للاستهلاك او التي تدخل عليها بعض\r\nالتعديلات  او تحضيرات  بيتية بسيطة لتصبح جاهزة للاستهلاك\r\nفأضافة ماء او زيت  او ملح او حليب  او تتطلب  طيها بسيطا\r\nوالمستوردة ضمن علب  او اوعية.\r\nلا تعتبر موادا غذائية معلبة المواد الاولية التي تستعمل في\r\nصناعات  الاغذية كالمواد الملونة او الزيوت  العطرية وما\r\nشابهها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر معلبات  صغيرة الحجم المواد الغذائية المحفوظة ضمن اوعية\r\nاو علب  محكمة الغلق ومختومة اصلا, التي يشتريها المستهلك\r\nقطعة واحدة ضمن اوعيتها الاصلية والتي لا تفتح عادة في\r\nالمحلات  التجارية والتي قلما يتمكن الشاري من مراقبة او فحص\r\nمحتويات  قبل شرائها.\r\nلا تعتبر معلبات  القطع الصغيرة من الاصناف  المحضرة المستوردة\r\nاصلا ضمن علب  تفتح في المحلات  التجارية وتقدم للمشترين,\r\nبالمفرق, قطعة قطعة, في غلافات  او رزم اصلية. (كقطع او الواح\r\nالشوكولا الصغيرة او قطع العلك الافرنجي او اصابع الدربس )."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر معلبات  كبيرة الحجم المواد الغذائية المحفوظة ضمن علب\r\nاو اوعية او براميل كبيرة الحجم, التي تفتح عادة في المحلات\r\nالتجارية وتباع محتويات  بالمفرق, تدريجيا, على دفعات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالوزن الصافي هو وزن المواد الغذائية التي وضعت  في العلبة عند\r\nالتعبئة. وبيان هذا الوزن يخضع لاحكام المرسوم الاشتراعي رقم\r\n12 تاريخ 23 اب  سنة 1943"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالتسمية العامة هي التسمية التي تطلقها عامة الشعب  على المادة\r\nالغذائية المعلبة, حسب  الفئة او الجنس  او النوع, ومنها\r\nالتسميات  الواردة في الجدولين رقم 1 و 2 الملحقين بهذا\r\nالمرسوم.\r\nتعتبر تسمية عامة مقبولا بها كل تسمية معروفة في بلد المصدر,\r\nحتى ولو كانت  مجهولة في لبنان, شرط ان تكون مصحوبة بايضاح\r\nبسيط عن نواعها او ان تكون مصحوبة بذكر تعض المواد الداخلة\r\nفي تركيبها او كلها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالتركيب  هو تعداد المواد المختلفة او المواد المهمة الداخلة\r\nفي صنع المواد الغذائية المعلبة او المحفوظة التي لا تسمية\r\nعامة لها والمعدة للاستهلاك كمادة غذائية اساسية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالمواد الملونة هي المواد الطبيعية او الاصطناعية التي تضاف\r\nالى المواد الغذائية لتلوينها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالمواد الحافظة او الاضافية هي المواد الكيماوية التي تضاف\r\nالى المواد الغذائية والى المشروبات  لحفظها او لتعطيرها\r\nاو لتحسينها او التي تكون ضرورية لصناعتها وتحضيرها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتاريخ الصنع  هو التاريخ الذي صنعت  فيه المواد الغذائية في\r\nالمعمل المنتج. ويبين اما صراحة او بواسطة رمز ( كود Code)\r\nتبلغ تفسيراته الى وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتدون المعلومات  المطلوبة على المعلبات  الغذائية بخط واضح\r\nوتوضع على كل وعاء من المعلبات  الصغيرة الحجم, وفقط على\r\nالاوعية الخارجية من المعلبات  الكبيرة الحجم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتذكر التسمية العامة الى جانب  كل تسمية خاصة, كذكر \"زيت\r\n\nالذرة\" مثلا مع اسم \"مازولا\" او ذكر \" دهون نباتية\" مع الاسم\r\n\"فيجيتالين\".\r\nاما التسمية التي قد تخلق التباسا في ذهن الشاري فيجب  ان\r\nتذكر معها التسمية العامة المعروفة. مثلا ان التسميات  (بديل\r\nالسمن) و (بديل الغي) تخلق التباسا في ذهن الشاري. فيجب  ان\r\nتذكر الى جانبها التسمية العامة المعروفة (دهون حيوانية) او\r\n(شحوم حيوانية)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتذكر على اوعية المواد الغذائية المعلبة, التي لا تسمية عامة\r\nلها, اسماء المواد المهمة التي تدخل في تركيبها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا كانت  المواد الغذائية المعلبة او الملحوظة تحوي لحوما او\r\nشحوما او مستخلصات  اللحوم والشحوم, يكتب  على اوعيتها نوع\r\nالحيوان مصدر اللحم او الدهن.\r\nاما اذا كان الحيوان خنزيرا فيجب  ان تكون الكلمات\r\n(لحم خنزير) او (دهن خنزير) او (خنزير) بكتابة واضحة لا تمحى."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا كانت  المواد الغذائية المعلبة او المحفوظة تحوي موادا\r\nاصطناعية ملونة مضافة. يكتب  على اوعيتها انها ملونة اصطناعيا\r\nاو انها تحوي موادا ملونة مضافة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا كانت  المواد الغذائية تحوي موادا كيماوية حافظة او محسنة\r\nاو اضافية يكتب  على اوعيتها انها تحوي هذه المواد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيوضع تاريخ الصنع على معلبات  الحليب , على اختلاف  انواعها,\r\nبصورة واضحة وصريحة, ولا يسمح باستعمال الرمز (كود Code)\r\nالمنصوص  عليه في المادة التاسعة اعلاه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتدون الكتابة المطلوبة على المعلبات  بخط واضح وباللغة\r\nالعربية, واذا تعذر ذلك, فيمكن استعمال اللغتين الفرنسية\r\nوالانكليزية او احداهما."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتحدد بمرسوم لاحق المواد الغذائية المعلبة القابلة للتلف\r\nالسريع, والمدة الصالحة لاستهلاكها, بناء على اقتراح وزير\r\nالصحة العامة, وذلك ضمن مهلة ستة اشهر من تاريخ صدور هذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيفرض  اخذ العينات  واجراء التحاليل للمعلبات  التي لا تحمل\r\nاوعيتها الكتابات  اللازمة, شرط ان تكون مرفقة بالشهادات\r\nالصحية الرسمية عند توجبها, او ان تحوي الفواتير او الاوراق\r\nالرسمية العائدة لها جميع الكتابات  المطلوبة.\r\nواذا ظهر من نتائج التحاليل ان هذه المعلبات  صالحة للاستهلاك\r\nالبشري لا يسمح باخراجها من الجمرك قبل ان يضع المستورد على\r\nاوعيتها اللصقات  والكتابات  المفروضة.\r\nتستثنى من ذلك معلبات  الحليب  الواردة في الفئة الاولى من\r\nالجدول رقم 1 الملحق بهذا المرسوم التي يجب  ان تكون مستوفية\r\nلجميع الشروط المفروضة عليها ويجب  ان تحمل اوعيتها, في جميع\r\nالاحوال, الكتابات  المطلوبة. وتستثنى ايضا من ذلك المواد\r\nالغذائية الاخرى التي تخضع لقوانين وانظمة خاصة بها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجب  ان تكون الاوعية التي تحوي الحليب  المجفف  او المائع\r\nالمعد للاستهلاك المنزلي من المعدن المحكم السد, ويجب  الا\r\nتزيد سعة الوعاء عن ثلاثة كيلو غرامات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيمكن ان تكون الاوعية التي تحوي الحليب  المجفف  المعد\r\nللاستهلاك الصناعي مصنوعة من الخشب  او الكرتون او الاكياس ,\r\nشرط ان يكون الحليب  معبأ في اكياس  بلاستيك عازلة للهواء,\r\nوالا تقل سعتها عن خمسة عشر كيلو غراما."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتحدد الكتابات  المطلوبة على اوعية المواد الغذائية المعلبة\r\nوفقا للجدول رقم 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتحدد طرق الفحص  الموضعي على المعلبات  وطرق اخذ العينة\r\nللفحص  الكيماوي او الجرثومي, والمرجع الصالح لاخذها, ونوع\r\nالفحص الواجب  اجراؤه ومختبر التحليل, وحجم العينة, وفقا\r\nللجدول رقم 2 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nعلى الادارات  المبينة في الجدول رقم 2 الملحق بهذا المرسوم,\r\nان تنظم لكل من المواد الغذائية المعلبة وبواسطة موظفيها على\r\nالحدود, البرية والبحرية والجوية, جدولا شهريا يتضمن\r\nالمعلومات  التالية:\r\n- نوع المواد الغذائية المعلبة المستوردة وتسميتها العامة.\r\n- الكمية المستوردة\r\n- خلاصة بنتيجة الفحوصات  الجرثومية والكيماوية التي اجريت\r\nعلى العينات  المأخوذة.\r\n- مدى انطباق هذه المعلبات  على القوانين والنصوص  النافذة.\r\n- بلد المنشأ.\r\nتوضع هذه الجداول وتبلغ في الاسبوع الاول من كل شهر الى مديرية\r\nالاحصاء المركزي ومصلحة الهندسة الصحية في وزارة الصحة العامة,\r\nومصلحة حماية المستهلك في وزارة الاقتصاد الوطني, ومصلحة\r\nالثروة الحيوانية في وزارة الزراعة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتطبق احكام هذا المرسوم, بعد مرور سنة من تاريخ نشره في\r\nالجريدة الرسمية, وفي خلال هذه المدة تقوم الجهات  المنصوص\r\nعنها في الجدول رقم 2 الملحق بهذا المرسوم والتي يعود اليها\r\nامر الفحص  الموضعي واخذ العينات , بتطبيق القوانين والنصوص\r\nالاخرى النافذة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان الاصناف  الواردة ضمن كل نوع من انواع المعلبات  في الجدول\r\nرقم 1 الملحق بهذا المرسوم قد وردت  تنويها لا حصرا, ويمكن\r\nتعديل هذا الجدول بناء على اقتراح وزير الزراعة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتطبق احكام هذا المرسوم على صانعي ومعبئي ومستوردي المواد\r\nالغذائية المعلبة او المحفوظة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتلغى المراسيم رقم 6459 تاريخ 11/4/1959 ورقم 6949 تاريخ\r\n28/6/1961 ورقم 6816 تاريخ 30/1/1962 ورقم 12112 تاريخ\r\n20/2/1963"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 10 تموز 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير الزراعة\nالامضاء: فؤاد نجار\nوزير الاقتصاد الوطني\nالامضاء: يوسف  نجار"
}