{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244947",
  "title": "نظام المعهد الفني التربوي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16983",
    "date": " 27/07/1964",
    "oj_number": "71",
    "oj_publish_date": "03/09/1964",
    "oj_page": "2512-2521"
  },
  "preamble": "",
  "articles": [
    {
      "number": "التاسعة من المرسوم رقم 9404 المذكور اعلاه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتولى ادارة المعهد الفني مجلس  ادارة مؤلف  من:\r\n- مدير التعليم المهني والتقني                      رئيسا\r\n- رئيس  مصلحة الاعداد والتدريب  في مجلس  الخدمة\r\n  المدنية                                        نائب  رئيس\r\n- رؤساء الفروع\r\n- موظف  من الفئة الثالثة على الاقل\r\nمن مديرية التعليم المهني والتقني (مقررا)           اعضاء\r\n- مدير احدى مدارس  التعليم المهني والتقني الرسمية.\r\nيتخذ المجلس  قراراته بالاكثرية وفي حال تعادل الاصوات  يكون\r\nصوت  الرئيس  مرجحا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصدق نظام المعهد الفني التربوي الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصدق مجلس  الادارة النظام الداخلي للمعهد في مهلة اربعة اشهر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعقد مجلس  الادارة اربع دورات  في السنة, تستغرق كل واحدة\r\nاثنتي عشر جلسة ويحق للرئيس  ان يدعو المجلس  الى اجتماعات\r\nطارئة.\r\nيتقاضى الرئيس  والاعضاء تعويض  الحضور المنصوص  عنه في المادة\r\n72 من المرسوم رقم 3950 تحت  عنوان \"باقي المصالح المستقلة\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتألف  المعهد من ثلاث  فروع هي:\r\n- فرع المهن الصناعية\r\n- فرع المهن التجارية والسياحية\r\n- فرع التعليم المهني للبنات .\r\nيدير كل فرع رئيس  يكون مسؤولا عن تطبيق الانظمة والمناهج\r\nوتأمين سير العمل فيه.\r\nيجب  ان تتوفر في رئيس  الفرع على الاقل, الشروط المفروضة في\r\nتعيين الاستاذ المساعد في التعليم العالي المهني\r\nيعين رئيس  الفرع بقرار من وزير التربية الوطنية بناء على\r\nانهاء مجلس  الادارة واقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين عضوا مجلس  الادارة المشار اليهما في الفقرتين الاخيرتين\r\nمن المادة الاولى بمرسوم بناء على اقتراح وزير التربية\r\nالوطنية, وبعد موافقة مجلس  الخدمة المدنية.\r\nمدة ولاية المجلس  ثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيؤمن رئيس  مجلس  الادارة تنسيق الاعمال بين مختلف  الفروع\r\nوبين المعهد وسائر مدارس  التعليم المهني والتقني وهو يمثل\r\nالمعهد لدى السلطات  والاوساط الرسمية والخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالهيئة التعليمية\r\nتتألف  هيئة التدريس  في المعهد الفني التربوي من:\r\n1- الموظفين الدائمين وهم:\r\nالاساتذة في التعليم العالي المهني - الاساتذة المساعدون في\r\nالتعليم العالي المهني - المعيدون في التعليم العالي المهني.\r\n2- الاساتذة المتعاقدين وهم الذين يتعاقد معهم المعهد لاعطاء\r\nساعات  في مختلف  مواد التدريس .\r\n3- الاساتذة المحاضرين وهم الذين يكلفهم المعهد القاء سلسلة\r\nمحاضرات  في مواضيع خاصة\r\nتطبق على الاساتذة المتعاقدين بالساعة اعضاء الهيئة التعليمية\r\nفي المعهد الاسس  المعتمدة في الجامعة اللبنانية في مما خص\r\nاجور الساعات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتنظم فروع المعهد واقسامه ودرجاته وتحدد الشهادات  التي يمنحها\r\nوفق الجدول رقم 1 الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيقبل في المعهد بصفة طلاب :\r\nشعبة اولى: الموظفون في السلك التعليمي في مديرية التعليم\r\nالمهني والتقني.\r\nشعبة ثانية: المرشحون لوظائف  في السلك التعليمي في مديرية\r\nالتعليم المهني والتقني.\r\nشعبة ثالثة: الموظفون الفنيون لدى الوزارات  الاخرى والمؤسسات\r\nالعامة العاملون في الحقول التي يدرب  عليها المعهد والذين\r\nتنتدبهم ادارتهم.\r\nشعبة رابعة: المرشحون من قبل المدارس  الخاصة التي تطبق\r\nالمناهج الرسمية للتعليم المهني والتقني.\r\nشعبة خامسة: المنتدبون من الدول الاجنبية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n1- يلحق حكما طلاب  الشعبتين الاولى والثانية الذين انهوا\r\nدروسهم بنجاح في احد فروع الاعداد بالوظيفة التي اعدوا لها.\r\n2- يعاد طالب  الشعبة الاولى الذي رسب  في امتحان نهاية الدروس  الى\r\nوظيفته-\r\n الاصلية.\r\n3- يمكن الحاق طالب  الشعبة الثانية الذي نال معدلا نهائيا لا\r\nيقل عن المعدل المطلوب  للنجاح بأكثر من عشرين بالمئة بالوظيفة\r\nالتي هي ادنى من الوظيفة التي تهيأ لها, شرط وجود مراكز شاغرة\r\nفيها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n1- يطبق على طلاب  الشعبتين الاولى والثانية طوال وجودهم في\r\nالمعهد وضع الموظف  المنتدب  المنصوص  عنه في المادتين 46 و\r\n47 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/59 (نظام\r\nالموظفين).\r\n2- يعتبر موظفا متمرنا طالب  الشعبة الثانية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\n1- يثابر طالب  الشعبة الاولى في فروع الاعداد على تقاضي راتبه\r\nواذا كان راتبه دون راتب  الدرجة الاخيرة من الرتبة والفئة\r\nالتي يتهيأ لها, حق له تقاضي الفرق بين الراتبين.\r\n2- يعطى طالب  الشعبة الثانية في اقسام الاعداد راتب  الدرجة\r\nالاخيرة من الرتبة والفئة التي يتهيأ لها.\r\n3- يمكن اعطاء الطلاب  الذين يقومون بتمارين خارج مركز المعهد\r\nتعويض  النقل والانتقال القانوني.\r\n4- يدفع الطلاب  الداخليون بدل المعيشة والاقامة الذي يحدد\r\nبقرار من وزير التربية الوطنية بناء على اقتراح مدير التعليم\r\nالمهني والتقني."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتصرف  رواتب  وتعويضات  طلاب  الشعبتين الاولى والثانية من\r\nموازنة مديرية التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعد الدرجة العليا من قسم الاعداد في مختلف  الفروع لوظائف\r\nالفئة الثالثة في الهيئة التعليمية في مديرية التعليم المهني\r\nوالتقني."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمباراة دخول الدرجة العليا للشعبتين الاولى والثانية:\r\nيمكن ان يشترك في مباراة دخول الدرجة العليا للشعبتين الاولى\r\nوالثانية.\r\n1- موظفو الهيئة التعليمية من الرتبة الاولى في الفئة الرابعة\r\nالحائزون احدى الشهادات  المذكورة في جدول يصدر بمرسوم بناء على\r\nاقتراح وزير التربية الوطنية وبعد انهاء مجلس  ادارة المعهد\r\n(الشعبة الاولى) شرط ان يكونوا قد اكتسبوا خبرة في التعليم لا\r\nتقل عن خمس  سنوات .\r\n2- الاشخاص  غير الموظفين الذين تتوفر فيهم شروط التوظيف\r\nالعامة والخاصة التي تنص  عنها القوانين والانظمة (الشعبة\r\nالثانية).\r\n3- موظفو الهيئة التعليمية الفنيون من الرتبة الاولى في الفئة\r\nالرابعة الذين قضوا عشر سنوات  على الاقل في الخدمة الفعلية في\r\nالتعليم المهني والتقني ايا كانت  الشهادات  التي يحملونها\r\n(الشعبة الاولى)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاحكام تتعلق بطلاب  الشعب  الثالثة والرابعة والخامسة:\r\nيجوز قبول طلاب  الشعب  الثالثة والرابعة والخامسة في الدرجة\r\nالعليا من اقسام الاعداد شرط ان ينجحوا في مباراة الدخول\r\nالمفروضة على طلاب  الشعبتين الاولى والثانية.\r\nالا انه يجب  وضع ترتيب  مستقل لهؤلاء المرشحين بحسب  تسلسل\r\nنجاحهم ويمكن للجنة المباراة ان ترفض  قبول المرشحين الذين يقل\r\nمعدل علاماتهم في المباراة عن معدل اخر مرشح من الشعبتين\r\nالاولى والثانية الذي جرى قبوله.\r\nيحدد نظام المعهد الداخلي الشروط الاضافية والانظمة الخاصة\r\nالتي يخضع لها المرشحون من الشعب  الثالثة والرابعة والخامسة\r\nكما يحدد نظام الدروس  والامتحانات  الذي يطبق عليهم.\r\nعلى المؤسسات  والمدارس  المهنية الخاصة التي تنتدب  طلابا الى\r\nالمعهد (شعبة رابعة) ان تدفع تكاليف  تدريبهم التي تحدد بقرار\r\nمن وزير التربية الوطنية بناء على اقتراح مدير التعليم المهني\r\nوالتقني."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيقترح مجلس  ادارة المعهد على وزير التربية الوطنية بيانا بعدد\r\nالمراكز في الشعبتين الاولى والثانية التي تقام المباراة\r\nلملئها مستندا الى نوع وعدد الوظائف  التي تحتاجها مدارس\r\nالتعليم المهني والتقني الرسمية ويعلن عنه مع اعلان المباراة,\r\nكما يضع بيانا بعدد المراكز في الشعب  الاخرى التي يمكن ملؤها,\r\nعلى ان لا يتجاوز هذا العدد عدد المقبولين في الشعبتين الاولى\r\nوالثانية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحدد العدد الاجمالي لمراكز الدرجة العليا بقرار من وزير\r\nالتربية الوطنية مستندا الى البيانين الذين يضعهما مجلس\r\nالادارة وفق المادة السابقة وذلك قبل شهر على الاقل من تاريخ\r\nاعلان المباراة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nمباراة الدخول السنوية:\r\n1- تنظم كل سنة مباراة دخول واحدة الا اذا كانت  حاجة المدارس\r\nالرسمية والادارات  والمصالح العامة التي يعد لها المعهد لا\r\nتوجب  بذلك.\r\n2- يحدد مجلس  ادارة المعهد شروط تنظيم المباراة, على ان لا\r\nيقل مستوى الاسئلة فيها عن المستوى التعليمي المفروض  في شروط\r\nالتعيين الخاصة للوظيفة التي يتهيأ لها المرشحون.\r\n3- تحدد بقرار من مجلس  ادارة المعهد يصدر قبل شهر على الاقل\r\nمن بدء المباراة وينشر في الجريدة الرسمية ويعلن عنه في ثلاث\r\nصحف  يومية على الاقل وبالاذاعة:\r\nآ- تاريخ بدء المباراة.\r\nب - الامكنة التي تقدم فيها طلبات  الترشيح والمهلة المحددة\r\nلتقديمها على ان لا تقل هذه المهلة عن شهر واحد من تاريخ\r\nالاعلان عن المباراة.\r\nج- شروط التسجيل."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلائحة المرشحين للمباراة:\r\nيضع مجلس  ادارة المعهد لائحة بالمرشحين المتوفرة فيهم الشروط\r\nالمطلوبة للاشتراك في المباراة ولا يقبل قراره الطعن."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتشمل المباراة امتحان قبول مؤقت  وامتحان قبول نهائي تحدد\r\nشروطهما بقرار من مجلس  الادارة ولا يحق لاحد ان يشترك في\r\nامتحان القبول النهائي ما لم ينجح في امتحان القبول الموقت .\r\nيحدد مجلس  الادارة المعدل المطلوب  للنجاح في المباراة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيمكن المرشحون ان يحصلوا على علامات  اضافية في امتحانات\r\nاختيارية يحدد مواضيعها مجلس  الادارة. ولا تؤخذ هذه العلامات\r\nبعين النظر في ترتيب  المرشحين الا للذين احرزوا منهم المعدل\r\nالمطلوب  للنجاح, دون العلامات  الاضافية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتعين اللجان الفاحصة للمباريات  بقرار من وزير التربية الوطنية\r\nبناء على اقتراح مدير التعليم المهني والتقني وبعد موافقة مجلس  الخدمة\r\nالمدنية,-\r\n على ان يشترك في عضويتها مندوب  عن مجلس  الخدمة المدنية.\r\nتعتمد في دفع تعويضات  اللجان الفاحصة الاسس  المعتمدة في\r\nالمعهد الوطني للادارة العامة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\n1- يجب  ان تكون المسابقات  الخطية خالية من اسماء اصحابها:\r\n2- تعرض  كل مسابقة على فاحصين يقدم علامتها كل منهما منفردا\r\nغير انه يحق لاعضاء اللجان ان يطلعوا على النسخ التي لم يقدروا\r\nعلاماتها بانفسهم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\n1- يضع لجنة المباراة فور انتهاء الامتحانات  لائحة بالمرشحين\r\nبحسب  تسلسل نجاحهم ثم يضع مجلس  ادارة المعهد لائحة بالمرشحين\r\nالمقبولين مع مراعاة تسلسل النجاح واحكام المادة 96 من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12/6/1959\r\n2- ويحق لمجلس  الادارة ان لا يملأ جميع هذه المراكز اذا تبين\r\nان مستوى المرشحين المتأخرين ليس  كافيا, ويمكنه ايضا ان يضع\r\nلائحة تكميلية تتضمن, بحسب  تسلسل النجاح, اسماء المرشحين\r\nالذين يرى انهم جديرون بدخول المعهد. اذا شغر فيه احد المراكز\r\nبسبب  الاستقالة او لاي سبب  اخر."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيلحق المرشحون المقبولون بالمعهد بتاريخ بدء الدروس ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\n1- يعين طلاب  الشعبتين الاولى والثانية في المعهد بمرسوم بناء\r\nلاقتراح وزير التربية الوطنية وبعد انهاء مجلس  الادارة\r\nوموافقة مجلس  الخدمة المدنية.\r\nولا يجوز استصدار نص  التعيين الا بعد ان يكون الطالب  قد قدم\r\nالى مجلس  ادارة المعهد تعهدا بالبقاء في الخدمة العامة مدة\r\nعشر سنوات  على الاقل تبدأ من تاريخ نشر المرسوم في الجريدة\r\nالرسمية.\r\nان استقالة الطالب  قبل انتهاء مدة التعهد تلزمه اعادة\r\nالرواتب  التي تقاضاها من المعهد ويلاحق تحصيل هذا المبلغ وفقا\r\nلاحكام المادة 45 من قانون المحاسبة العمومية.\r\n2- يحدد بقرار من مجلس  ادارة المعهد نموذج هدا التعهد."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nمدة التعليم وتنظيمه:\r\n1- مدة التعليم في الدرجة العليا في فرع الاعداد سنتان\r\nدراسيتان تمتد كل منهما على تسعة اشهر.\r\n2- يتفرع منهاج التعليم في كل فرع من الدرجة العليا الى خمس\r\nفئات  محددة في الجدول رقم 2 الملحق بهذا المرسوم.\r\n3- يعطى طلاب  الشعبتين الاولى والثانية, عند انتهاء الاعداد,\r\nالاجازة التعليمية الفنية وفق النظام المحدد في الجدول رقم 2\r\nويوقع الشهادة وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيمكن توزيع الدراسة لكل فئة الى مراحل بقرار من مجلس  الادارة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتحدد مناهج التدريس  في كل فئة ومدته وانظمة الامتحانات\r\nالنهائية لكل مرحلة والمعدل المقرون بكل مادة امتحان بقرار من\r\nمجلس  الادارة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nلجنة تقدير العلامات :\r\n1- يعين مجلس  الادارة بناء لاقتراح رؤساء الفروع وبعد موافقة\r\nمجلس  الخدمة المدنية لجنة فاحصة خاصة لتقدير علامات\r\nالامتحانات  الايلة الى نيل الشهادات .\r\n2- على اللجنة ان تضع العلامات  في مهلة اقصاها خمسة عشر يوما\r\nمن تاريخ اجراء كل مسابقة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاذا نال طالب  علامة دون 7 على 20 في ثلاث  مسابقات  احدى\r\nالفئات  جاز للجنة ان تقترح اقصاءه عن المعهد وفقا لاصول تحدد\r\nفي النظام الداخلي."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيتم الحاق الفائزين من الشعبتين الاولى والثانية في الوظائف\r\nالتي اعدوا لها بمرسوم بناء لاقتراح وزير التربية الوطنية وبعد\r\nانهاء مجلس  الادارة وموافقة مجلس  الخدمة المدنية, وذلك بحسب\r\nترتيب  النجاح ومع مراعاة احكام المادة 96 من نظام الموظفين."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nخلافا لاحكام المرسوم رقم 8868 تاريخ 27/2/1963 (نظام التخصص\r\nفي الخارج).\r\n1- يمكن لمجلس  ادارة المعهد ان يختار بين الذين نالوا\r\nالمراتب  الثلاث  الاولى في الترتيب  العام في كل فرع من يوفد\r\nلدورة تخصص  في الخارج.\r\n2- تجري دورة التخصص  اما في مؤسسة مختصة بتدريب  كبار\r\nالموظفين في السلك التعليمي المهني والتقني او في المصانع\r\nومكاتب  الدروس  الفنية ومدتها ثلاثة اشهر على الاقل وسنة على\r\nالاكثر."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتعد الدرجة الوسطى لوظائف  الرتبة الاولى من الفئة الرابعة في\r\nالهيئة التعليمية في مديرية التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\n1- يمكن ان يشترك في مباراة الدرجة الوسطى:\r\n- الاشخاص  غير الموظفين الذين تتوفر فيهم شروط التوظيف\r\nالعامة والخاصة.\r\n- موظفو الرتبة الثانية من الفئة الرابعة في الهيئة التعليمية\r\nفي مديرية التعليم المهني والتقني شرط ان تتوفر فيهم شروط\r\nالتوظيف  العامة والخاصة.\r\n- موظفو الرتبة الثانية من الفئة الرابعة في الهيئة التعليمية\r\nفي مديرية التعليم المهني والتقني الذين قضوا عشر سنوات  على\r\nالاقل في الخدمة الفعلية ايا كانت  الشهادات  التي يحملونها.\r\n- الطلاب  المنتدبين على ان تطبق عليهم ذات  الشروط الواردة\r\nفي المادة السادسة عشرة من هذا النظام."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتطبق على الدرجة الوسطى الانظمة المحددة في المادة 28 والجدول\r\nرقم 2 كما يطبق نص  المواد 29 و 30 و 31 و 32 من هذا المرسوم\r\nعلى التعليم في الدرجة الوسطى."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيطبق نص  المادة 33 على تعيين طلاب  الدرجة الوسطى بعد\r\nتخريجهم."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nدرجات  التدريب\r\nيتضمن قسم التدريب  درجتين:\r\n- درجة التدريب  العليا\r\n- درجة التدريب  الوسطى"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيجري التدريب  بواسطة دورات  تدريبية تستوحى مناهجها من مناهج\r\nفئات  التعليم في قسم الاعداد, ويمكن ان تطبق هذه المناهج على\r\nالدورات  دون تعديل.\r\nلا يحق لاحد ان يشترك باكثر من دورة واحدة في الوقت  الواحد\r\nالا بصورة استثنائية وبقرار من وزير التربية الوطنية بناء على\r\nاقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعلى الموظفين العاملين في سلك التعليم المهني والتقني ان\r\nيتابعوا دورات  التدريب  التي يدعون اليها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيدعى الموظف  المقبول في قسم التدريب  مداوما."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيمكن لمجلس  الادارة ان يقبل لمتابعة هذه الدورات  طلابا غير\r\nموظفين وذلك وفق المادة السادسة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيلزم المداومون المقبولون في دورة ما باتباع جميع الدروس  التي\r\nتعطى فيها. ويخضعون فيما يتعلق بالانضباط لاحكام النظام\r\nالداخلي."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتطبق في قبول الطلاب  في درجة التدريب  العليا احكام المادتين\r\nالخامسة عشرة والسادسة عشرة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيمكن في حال عدم توفر العدد الكافي من طلبات  الترشيح للدرجة\r\nالعليا من قسم التدريب , ان يلحق بهذه الدرجة بقرار من وزير\r\nالتربية الوطنية, بناء على اقتراح مجلس  الادارة وبعد موافقة\r\nمجلس  الخدمة المدنية, بعض  الموظفين من السلك التعليمي في\r\nمديرية التعليم المهني والتقني ويعفى الموظفون الذي يجري\r\nالحاقهم بهذه الطريقة من المباراة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيمكن ان يوزع المداومون الى فرق حسب  انواع الوظائف  التي\r\nيشغلونها وحسب  اختصاصاتهم وذلك بقرار من مجلس  الادارة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتحدد بقرار من مجلس  الادارة مدة الدورة وعدد الطلاب  الادنى\r\nوالاقصى الممكن قبولهم فيها.\r\nلا يجوز ان تقل مدة الدورة عن الشهرين."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيقرر وزير التربية الوطنية اجراء الدورات  التي تدعو الحاجة\r\nاليها بناء على اقتراح مدير التعليم المهني والتقني وبعد\r\nموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتاريخ افتتاح الدورات , شرط التسجيل ومهلة الترشيح\r\nيحدد بقرار من مجلس  ادارة المعهد تاريخ افتتاح كل دورة\r\nواختصاصها ويتضمن هذا القرار:\r\nآ- الفئة التي سيجري فيها التدريب  خلال الدورة\r\nب - عدد المراكز المتوفرة في المعهد للدورة\r\nج- مهلة الترشيح وشروط التسجيل"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nترتيب  المرشحين\r\nيرتب  المرشحون الذين يفوزون في المباراة الانتقائية حسب\r\nتسلسل درجاتهم في النجاح, وينتقي مجلس  الادارة من بينهم\r\nالمرشحين الذين يمكنهم الاشتراك في الدورة حسب  امكانيات\r\nالمعهد ودرجتهم في مباراة الانتقاء.\r\nيتم الالحاق بقرار من وزير التربية الوطنية بناء على انهاء\r\nمجلس  الادارة وبعد موافقة مجلس  الخدمة المدنية.\r\nيوزع المجلس  المقبولين منهم على الدورات , ولا يلحق احد\r\nبالدورة ما لم يكن قد اجتاز المباراة بنجاح."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتطبق على الدرجة العليا في قسم التدريب  انظمة الدرجة العليا\r\nمن قسم الاعداد في كل ما يتعلق بالتدريس  والامتحانات\r\nوالمواد."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتحدد مناهج الدورات  في درجة التدريب  العليا بقرار من مجلس\r\nالادارة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيجري ترتيب  المداومين بعد خمسة عشر يوما على الاكثر من تاريخ\r\nانتهاء كل دورة بحسب  مجموع العلامات  التي احرزها كل منهم\r\nخلال الدورة وفي الامتحان النهائي وذلك وفق نظام يضعه مجلس\r\nالادارة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nتطبق في قبول الطلاب  في درجة التدريب  الوسطى احكام المادة\r\nالسادسة والثلاثين."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتحدد مدة التدريب  في كل دورة بقرار من مجلس  الادارة على ان\r\nلا تقل عن الشهرين\r\nيحدد بقرار من مجلس  الادارة عدد الطلاب  الادنى والاقصى\r\nالممكن قبولهم في كل دورة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيقرر وزير التربية الوطنية اجراء الدورات  بناء على اقتراح\r\nمدير التعليم المهني والتقني وبعد انهاء مجلس  لادارة وموافقة\r\nمجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتطبق احكام المواد 49 و 50 و 51 و 52 من هذا النظام على طلاب\r\nدرجة التدريب  الوسطى."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nيجوز ان يكون التعليم مشتركا بين مداومي قسم التدريب  وطلاب\r\nقسم الاعداد."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيخضع الطلاب  والمداومون مدة التحاقهم بالمعهد للموجبات\r\nوالمحظورات  المسلكية المنصوص  عنها في المواد 14 و 15 و 54 و\r\n55 من نظام الموظفين."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nاذا تعذر تعيين رئيس  فرع اصيل من الموظفين الدائمين يمكن\r\nلوزير التربية الوطنية خلال مهلة اقصاها سنتان من تاريخ تصديق\r\nهذا النظام ان يعين في هذه الوظيفة بناء على اقتراح مجلس\r\nالادارة:\r\n1- بالاولوية, بالتعاقد لقاء تعويض  شهري مقطوع مع من تتوفر فيه شروط\r\nتعيين-\r\n الاستاذ المساعد في التعليم العالي المهني.\r\n 2- من بين الموظفين الدائمين في مديرية التعليم المهني\r\nوالتقني, من تتوفر فيه شروط التعيين لوظيفة معيد في التعليم\r\nالعالي المهني."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتخفض  المهل المنصوص  عنها في المادتين 18 و 19 من هذا النظام\r\nالى نصفها للعام الدراسي 1964 - 1965"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nالى ان يعين مجلس  ادارة المعهد, يمارس  وزير التربية الوطنية\r\nالصلاحيات  العائدة لهذا المجلس ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا النظام او التي تتعارض\r\nمع مضمونه ولا سيما الفقرة (ب ) من المادة الخامسة من المرسوم\r\nرقم 9404 تاريخ 4 ايار 1962 وتلغى ايضا شهادة الكفاءة لممارسة\r\nالتعليم المنهي المنصوص  عنها في الفقرة (ب ) من المادة\r\nالتاسعة من المرسوم رقم 9404 المذكور اعلاه."
        }
      ]
    }
  ],
  "signature": "الذوق  في 27 تموز سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير التربية الوطنية\nالامضاء: شارل حلو\nوزير المالية\nالامضاء: امين بيهم"
}