{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203602",
  "title": "تعديل المرسوم الاشتراعي رقم 115 تاريخ 12-6-1959 فيما\r\nيتعلق ببعض  احكام شروط التعيين في ملاك التفتيش  المركزي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17159",
    "date": " 18/08/1964",
    "oj_number": "67",
    "oj_publish_date": "20/08/1964",
    "oj_page": "2407-2409"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا المرسوم فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى الفقرة الثانية من البند 4 من المادة 5 من المرسوم\r\nالاشتراعي رقم 115 تاريخ 12/6/1959 ويستعاض  عنها بالنص\r\nالتالي:\r\n- على انه اذا تعذر, في وقت  ما, ملء المراكز الشاغرة في وظيفة\r\nمفتش  من بين المفتشين المعاونين, او في وظيفة مراقب  اول, من\r\nبين المراقبين, فيجوز:\r\n- تعيين عدد من المفتشين المعاونين يوازي عدد المراكز الشاغرة\r\nفي الفئة التي تعلوها.\r\n- تعيين عدد المراقبين يوازي عدد المراكز الشاغرة في الفئة\r\nالتي تعلوها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى البند 5 من المادة 5 من المرسوم الاشتراعي رقم 115 تاريخ\r\n12/6/59 ويستعاض  عنه بالنص  التالي:\r\n5- يعين المفتش  العام بالاختيار من بين المفتشين المنتمين الى\r\nالدرجات  الثلاث  العليا في الفئة الثانية, المدرجة اسماؤهم في\r\nجدول الترفيع ويصنف  في الدرجة الاخيرة من الفئة, اذا كان\r\nراتبها يزيد على راتبه, او في الدرجة التي يوازي راتبها راتبه\r\nويحتفظ بحقه في القدم المؤهل للترقية في حال الموازاة في\r\nالراتب .\r\nويجوز بصورة استثنائية, ان يعين المفتش  العام من بين الموظفين\r\nالمنتمين الى الفئة الاولى, شرط ان يكون له في الخدمة 10\r\nسنوات  على الاقل وان لا يكون عمره دون 35 سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيضاف  الى المادة 5 من المرسوم الاشتراعي رقم 115 تاريخ\r\n12/6/1959 البنود التالية:\r\n10- لا يقبل في المباراة المؤهلة لوظيفة مفتش  معاون, في ادارة\r\nالتفتيش  المركزي او لوظيفة مراقب  في ادارة الابحاث\r\nوالتوجيه, اي مرشح سبق ان فرضت  عليه عقوبة مسلكية تفوق\r\nالعقوبتين الاولى والثانية من عقوبات  الدرجة الاولى من نظام\r\nالموظفين.\r\n11- تقرر هيئة التفتيش  المركزي مواعيد المباريات  المسلكية\r\nلاختيار المفتشين من بين المفتشين المعاونين.\r\nتجري هذه المباريات  لجنة خاصة من التفتيش  المركزي تؤلف  على\r\nالشكل التالي:\r\n- رئيس  هيئة التفتيش  المركزي                  رئيسا\r\n- رئيس  ادارة الابحاث  والتوجيه   |            عضوين\r\n- المفتش  العام المختص            |\r\nتجتمع هذه اللجنة بدعوة من رئيسها, وتحدد شروط المباريات\r\nومعدل العلامات  وتقتصر مواد المباريات  على ما يلي:\r\n- علامة تقديرية توضع بالاستناد الى التدقيق في تقارير المفتش\r\nواعماله المختلفة في جهاز التفتيش  التابع له.\r\n- محادثة شفوية تتناول مختلف  القوانين والانظمة والاعمال\r\nالخاصة بالتفتيش  والادارات  الخاضعة له.\r\n- تتخذ اللجنة قراراتها بالاكثرية ولها ان تستعين عند الاقتضاء\r\nبصفة استشارية, بالعدد اللازم من الموظفين والاختصاصيين\r\nلمساعدتها في اجراء هذه المباريات .\r\n12- يخضع تعيين المفتشين لموافقة هيئة مجلس  الخدمة المدنية.\r\n13- يحق لهيئة التفتيش  المركزي, خلال السنوات  الثلاث  الاولى\r\nمن تاريخ تعيين المفتش  المعاون او المراقب  في التفتيش\r\nالمركزي, وبناء على رأي الرئيس  الاعلى المباشر واقتراح رئيس\r\nالتفتيش  المركزي, ان تقرر عدم اهلية المفتش  المعاون او\r\nالمراقب  للقيام بوظيفته وبالتالي اخراجه من السلك الذي ينتمي\r\nاليه في التفتيش  المركزي\r\nويعود لمجلس  الخدمة المدنية امر تحديد المركز الذي يجب  ان\r\nينقل اليه.\r\nوتطبق الاحكام الواردة اعلاه على المفتشين المعاونين الذين\r\nيرسبون في المباراة لوظيفة مفتش  على مرتين متتاليتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتستبدل عبارة \"مصلحة التفتيش \" اينما وردت  في جميع النصوص\r\nالعامة والخاصة المتعلقة بالتفتيش  المركزي بعبارة \"المفتشية\r\nالعامة\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا المرسوم فور نشره."
        }
      ]
    }
  ],
  "signature": "الذوق  في 18 اب  سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني"
}