{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244928",
  "title": "وضع مشروع قانون تعديل بعض  مواد من نظام القضاة موضع\r\nالتنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "17172",
    "date": " 18/08/1964",
    "oj_number": "68",
    "oj_publish_date": "24/08/1964",
    "oj_page": "2422-2423"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف  الى عدد القضاة المنفردين المحدد في الجدول (1) الملحق\r\nبالمرسوم 7855 تاريخ 16/10/1961:\r\n1- قاضيان منفردان في كل من المحافظات  الاربع باستثناء محافظة\r\nبيروت  يقومان بوظيفة القاضي العقاري في مركز المحافظة.\r\n2- قاضيان منفردان في كل من المحافظات  الخمس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 14784 تاريخ 16 كانون الاول 63\r\nوهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف  الى المادة 12 من نظام القضاة الصادر بالمرسوم رقم 7855\r\nتاريخ 16/10/1961 الفقرة الاتية:\r\nويمكن لوزير العدل بناء على اقتراح رئيس  المعهد, ان يقرر جعل\r\nالسنة الاخيرة لقاض  او لثلاثة قضاة متدرجين على الاكثر سنة\r\nتخصص  في الخارج في احدى المواد العلمية التي لا تدرس  في\r\nلبنان. وفي هذه الحال يحدد المرسوم الذي يصدر بهذا الصدد ظروف\r\nالانتقال ومكان التخصص  والشهادات  العلمية التي يجب  الحصول\r\nعليها او الافادات  التي تقوم مقامها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل المادة 15 من نظام القضاة الصادر بالمرسوم رقم 7855 تاريخ\r\n16/10/961 على الوجه الاتي:\r\nتقسم برامج معهد الدروس  القضائية الى مرحلتين الاولى تمتد الى\r\nالسنتين الاوليين والثانية الى السنة الثالثة - وتنتهي كل منهما\r\nفي الخامس  عشر من شهر تموز بعد اعلان نتائج الامتحانات .\r\nوبصورة استثنائية يعفى القضاة المتدرجون المعينون خلال السنتين\r\nالدراسيتين 1962 - 1963 و 1963 - 1964 والناجحون بمجموع\r\nعلامات  امتحانات  السنتين الاولى والثانية, من اتمام المرحلة\r\nالثانية من الدراسة على ان توسع البرامج المعدة لهم تحقيقا\r\nلهذه الغاية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدل المادة 24 من نظام القضاة الصادر بالمرسوم رقم7855 تاريخ\r\n16/10/61 على الوجه الاتي:\r\n\"لا يجوز في اية حال ان يتجاوز عدد القضاة المعينين بمقتضى\r\nالمادتين السابقتين عن ثلاثين بالمئة من مجموع المراكز الشاغرة\r\nخلال السنة الجارية\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيخضع القضاة المتدرجون لانظمة التفتيش  والتأديب  المختصة\r\nبالقضاة الاصيلين والى اصول المحاكمة السارية على القضاة\r\nالبدائيين في الملاحقات  الجزائية.\r\nويعتبر اخلالا بالوظيفة بالاضافة الى ما نصت  عليه المادة 32\r\nمن نظام القضاة كل امتناع بدون عذر عن حضور الدروس  وتحضير\r\nالدراسات  وكل غش  او محاولة غش  في الامتحانات .\r\nولرئيس  المعهد ان يتخذ في نطاق مخالفة انظمة الدراسة\r\nوالامتحانات  التدابير اللازمة ومنها فرض  عقوبتي التنبيه\r\nواللوم والغاء الامتحان, على ان قراره بالغاء الامتحان يخضع لمصادقة\r\nوزير العدل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 18 آب  سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير العدل\nالامضاء: جبران نحاس"
}