{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244945",
  "title": "انشاء وتنظيم المجلس  الوطني للمحترف الريفي",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "17240",
    "date": " 21/08/1964",
    "oj_number": "70",
    "oj_publish_date": "31/08/1964",
    "oj_page": "2474-2477"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني لا سيما المادة 58 منه,\nوبناء على اقتراح وزيري المالية والعمل والشؤون الاجتماعية\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 12 آب\n1964\nيرسم ما يأتي",
  "articles": [
    {
      "number": "22 مادة 22:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "ينشأ مجلس وطني يسمى \"المجلس الوطني للمحترف الريفي\" مركزه في بيروت , يرتبط بوزارة العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "غاية هذا المجلس اقامة تعاون وثيق ودائم بين الحكومة والحرفيين الريفيين بغية تحديد وتطبيق مخطط لمساعدة المحترف الريفي في نطاق عمل عام يهدف الى ترقية الاستخدام الريفي وانعاش القرى. تحدد بمراسيم تتخذ في مجلس الوزراء الاهداف المفصلة لهذا المخطط. يخضع هذا المجلس لسلطة التفتيش المركزي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 15333 تاريخ 5 شباط سنة 1964 وهذا نصه:"
        }
      ]
    },
    {
      "number": "22 مادة 22:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "المجلس الوطني للمحترف الريفي هو هيئة مختلطة تضم موظفين من الادارات العامة ومستخدمين من المصالح المستقلة وممثلين عن الهيئات الخاصة والافراد. وهو يتمتع بالشخصية المعنوية والاستقلال المالي."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "يتألف المجلس من:"
        },
        {
          "type": "text",
          "data": "1- اعضاء دائمين:"
        },
        {
          "type": "text",
          "data": "- ممثل عن مصلحة الانعاش الاجتماعي برتبة رئيس مصلحة على الاقل رئيسا"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة العمل والشؤون الاجتماعية ينتمي الى الفئة الثالثة على الاقل."
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الاقتصاد الوطني ينتمي الى الفئة الثالثة على الاقل."
        },
        {
          "type": "text",
          "data": "2- ستة اعضاء منتخبين من بين اعضاء الجمعيات التي تعنى بالمحترف الريفي."
        },
        {
          "type": "text",
          "data": "تحدد هذه الجمعيات وكيفية انتخاب ممثليها بمرسوم لاحق يتخذ بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "3- سبعة اعضاء يعينون من بين الحرفيين ومن بين اشخاص ذوي خبرة بمرسوم يتخذ بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "22 مادة 22:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "يثبت الانتخاب ويتم التعيين بمرسوم بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "مدة ولاية اعضاء المجلس ثلاث سنوات قابلة التجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يؤمن خبير الشؤون الحرفية في مصلحة الانعاش الاجتماعي الاعمال الادارية في امانة سر المجلس , ويحضر الجلسات بصفة مستشار فني دون ان يكون له فيها حق التصويت ."
        },
        {
          "type": "text",
          "data": "ويحل محله في امانة سر المجلس , في حال غيابه, موظف يعينه رئيس مجلس ادارة مصلحة الانعاش الاجتماعي."
        },
        {
          "type": "text",
          "data": "كما يحضر امين السر العام للهيئة التنفيذية جلسات المجلس دون ان يكون له حق التصويت ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "تحدد بمرسوم بناء على اقتراح وزير العمل والشؤون الاجتماعية اصول اجتماعات ومناقشات وقرارات المجلس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "ان صلاحيات المجلس الوطني للمحترف الريفي هي التالية:"
        },
        {
          "type": "text",
          "data": "1- اقتراح الخطوط الكبرى لسياسة عامة تهدف الى رفع مستوى المحترف وعرضها على الحكومة"
        },
        {
          "type": "text",
          "data": "2- درس مناهج العمل السنوية والطويلة الامد التي تعدها الهيئة التنفيذية واقرارها ومراقبة تنفيذها. يرفع المجلس الى وزير العمل والشؤون الاجتماعية مناهج العمل السنوية وعلى الوزير ان يصادق عليها خلال خمسة عشر يوما من تاريخ تبلغه هذه المناهج وفي حال تباين الرأي بين الوزير والمجلس على الوزير ان يرفع الامر الى مجلس الوزراء في مهلة سبعة ايام على الاكثر من تاريخ تبلغه قرار المجلس بعدم الاخذ باسباب اعتراضه."
        },
        {
          "type": "text",
          "data": "3- تحديد الحاجات بشأن المساعدة التقنية والمالية الواجب طلبها من الدولة والمنظمات الدولية, وذلك بناء على اقتراح الهيئة التنفيذية."
        },
        {
          "type": "text",
          "data": "4- المصادقة على الموازنات والحسابات المالية السنوية المقدمة من الهيئة التنفيذية."
        },
        {
          "type": "text",
          "data": "5- مراقبة الادارة المالية التي يقوم بها رئيس الهيئة التنفيذية وابراء ذمته."
        },
        {
          "type": "text",
          "data": "6- اقتراح كل ما من شأنه مساعدة وتشجيع المجموعات المهنية والتعاونية للحرفيين الريفيين."
        },
        {
          "type": "text",
          "data": "7- ابداء الرأي بشأن الجمعيات المهنية والحرفية لتمثيلها في المجلس الوطني بعد استطلاع رأي الهيئة التنفيذية."
        },
        {
          "type": "text",
          "data": "8- اقتراح الشروط العامة لمنح \"شارة الجودة\" Label de qualite ومراقبة تطبيقها. 9- قبول او رفض المساعدات والمنح والهبات والوصايا."
        },
        {
          "type": "text",
          "data": "10- درس طلبات المساعدات او القروض المقدمة من الجمعيات المهنية والتعاونية الريفية والتي سبق ان درستها الهيئة التنفيذية, واحالتها مع رأي معلل الى مصلحة الانعاش الاجتماعي او الى هيئة اخرى تعين بمرسوم, وذلك بانتظار انشاء هيئة متخصصة للتسليف الحرفي."
        },
        {
          "type": "text",
          "data": "11- وبصورة عامة درس ووضع التوصيات التي تهدف الى مساعدة الحكومة في عملها لمصلحة المحترف الريفي, واتخاذ جميع المبادرات اللازمة لنجاح هذا العمل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "يشكل الاعضاء المعينون او المنتخبون الهيئة التنفيذية. تنتخب الهيئة من بين اعضائها بالاكثرية المطلقة ررئيسا ونائبا للرئيس وامين سر يؤلفون اللجنة الادارية للهيئة التنفيذية وتكون مدة ولاية كل منهم ثلاث سنوات قابلة التجديد."
        },
        {
          "type": "text",
          "data": "يكون رئيس الهيئة التنفيذية نائبا لرئيس المجلس الوطني للمحترف الريفي."
        },
        {
          "type": "text",
          "data": "وللهيئة التنفيذية دائرة ادارية يديرها امين سر عام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "يحضر الخبير في الشؤون الريفية في مصلحة الانعاش الاجتماعي جلسات الهيئة التنفيذية بصفة مستشار فني دون ان يكون له حق التصويت ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "يحدد بمرسوم بناء على اقتراح وزير العمل والشؤون الاجتماعية نظام وسير عمل الهيئة التنفيذية وكذلك سلطات وصلاحيات اللجنة الادارية والرئيس ونائب الرئيس وامين السر وامين السر العام."
        }
      ]
    },
    {
      "number": "22 مادة 22:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "يمكن لرئيس المجلس الوطني ان يوجه الى الهيئة التنفيذية اية توصية يراها مفيدة."
        },
        {
          "type": "text",
          "data": "كما يمكنه ان يعترض على تنفيذ كل قرار تتخذه الهيئة التنفيذية ويراه متعارضا مع القوانين النافذة او مع الاهداف التي يبتغيها المجلس الوطني."
        },
        {
          "type": "text",
          "data": "وعليه ان يعلل هذا الاعتراض ويبلغه خطيا الى رئيس الهيئة التنفيذية في مهلة لا تتعدى خمسة أيام, تمدد هذه المهلة حتى عشرة ايام ابتداء من تاريخ ابلاغ القرار في حال طلب تسوية حبية."
        },
        {
          "type": "text",
          "data": "وفي حال استمرار الخلاف تعرض القضية للمناقشة في المجلس الوطني الذي يجتمع خصيصا لهذه الغاية. ويكون قرار المجلس عندئذ نهائيا الا اذا لجأ احد الطرفين لتحكيم وزير العمل والشؤون الاجتماعية, وذلك في مهلة خمسة ايام من تاريخ اتخاذ القرار من قبل المجلس الوطني واذا لم يتخذ الوزير قرارا في مهلة عشرة ايام من تاريخ اللجوء الى التحكيم يعتبر عندئذ قرار المجلس نهائيا وغير قابل للمراجعة."
        },
        {
          "type": "text",
          "data": "يوقف اعتراض رئيس المجلس الوطني تنفيذ القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "تكلف الهيئة التنفيذية, بصورة عامة, اعداد برامج عمل المجلس الوطني وتنفيذ مقرراته, وتحدد صلاحياتها بمرسوم بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "للمجلس الوطني للمحترف الريفي موازنة مستقلة, تحدد وارداتها ونفقاتها بمرسوم بناء على اقتراح وزيري العمل والشؤون الاجتماعية والمالية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "تحضر الموازنة من قبل الهيئة التنفيذية ويقرها المجلس الوطني ويراقب تنفيذها يرفع المجلس الى وزير العمل والشؤون الاجتماعية مشروع الموازنة وعلى الوزير ان يبت بمشروع الموازنة خلال خمسة عشر يوما من تاريخ تبلغه اياه."
        },
        {
          "type": "text",
          "data": "وفي حال تباين الرأي بين الوزير والمجلس على الوزير ان يرفع الامر الى مجلس الوزراء في مهلة سبعة ايام من تاريخ تبلغه قرار المجلس بعدم الاخذ باسباب اعتراضه. تحدد بمرسوم بناء على اقتراح وزيري العمل والشؤون الاجتماعية والمالية تاريخ تقديم الموازنة واصول المصادقة عليها وتنفيذها ومراقبتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "رئيس الهيئة التنفيذية هو الامر بصرف الموازنة وهو مسؤول بصفته هذه امام المجلس الوطني عن تنفيذ الموازنة. وهو يوقع على جميع اوراق الواردات والنفقات بالاشتراك مع نائب الرئيس او امين السر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:"
        },
        {
          "type": "text",
          "data": "يمسك امين سر عام الهيئة التنفيذية المحاسبة والصندوق الجاري وهو مسؤول عنهما امام الهيئة."
        }
      ]
    },
    {
      "number": "22 مادة 22:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "تودع الاموال باسم المجلس الوطني لدى احد مصارف بيروت المقبولة لتسلم الاموال العامة. ويكون التفويض بالتوقيع مشتركا بين رئيس ونائب رئيس الهيئة التنفيذية او بين رئيس الهيئة التنفيذية وامين السر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "يوضع صندوق جار بتصرف امين السر العام لتغطية النفقات النثرية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "يحل المجلس الوطني بناء على طلب ثلثي الاعضاء, او بناء على طلب هيئة التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "يصدق قرار الحل بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "تعنى لجنة خاصة يرأسها وزير العمل والشؤون الاجتماعية شخصيا وتضم ثلاثة اعضاء تعينهم الهيئة التنفيذية بتصفية ديون وموجودات المجلس الوطني, شرط ان يصرف الرصيد لمصلحة الحرفيين الريفيين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:"
        },
        {
          "type": "text",
          "data": "تحدد اصول ودقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 21 اب  سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: امين بيهم\nوزير العمل والشؤون الاجتماعية\nالامضاء: رضا وحيد"
}