{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204565",
  "title": "تحديد المسافات  بين محطات  توزيع وبيع المحروقات  السائلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17354",
    "date": " 02/09/1964",
    "oj_number": "73",
    "oj_publish_date": "10/09/1964",
    "oj_page": "2576-2577"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا المرسوم فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المسافات  بين محطات  توزيع وبيع المحروقات  السائلة من\r\nالصنف  الاول المنصوص  عنها في المادة الاولى من القانون\r\nالصادر بتاريخ 11/1/1963 هي المسافات  الدنيا التي تقع بين\r\nمحور المحطتين الواقعتين على طريق واحد. وفي المحطات  التي تقع\r\nعلى زاوية طريقين فيؤخذ المحور بالنسبة الى كل طريق مع مراعاة\r\nسعة الواجهة الاساسية على كل من الواجهتين.\r\nيفهم بمحور المحطة الخط الذي يقع عموديا على محور الطريق التي تطل\r\nعليها المحطة المار بمركز الشكل الهندسي المكون من المسقط\r\nالافقي للموزع (الطلبمة) واذا كانت  المحطة تحتوي على اكثر من\r\nموزع فمحور المحطة هو الخط الذي يقع عموديا على محور الطريق\r\nوالمار بمركز الشكل الهندسي المقفل الذي يصل مراكز الموزعات\r\nببعضها كما حددت  اعلاه.\r\nتكال المسافة ابتداء من نقطة تقاطع محور المحطة بمحور الطريق\r\nوعلى خط محور الطريق.\r\nيفهم بالشعاع المسافة المحيطة بمحطة التوزيع من جميع\r\nالاتجاهات  ويمنع ضمن مسافة هذا الشعاع وفي جميع الاتجاهات  من\r\nانشاء محطة لتوزيع وبيع المحروقات  السائلة.\r\nتحسب  مسافة الشعاع اعتبارا من مركز الموزع واذا كان هناك\r\nاكثر من موزع فمن مركز الشكل الهندسي المقفل الذي يصل مراكز\r\nالموزعات  ببعضها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق الفقرة (ب ) من المادة الاولى من القانون الصادر بتاريخ\r\n11/1/1963 على الطرق الدولية والرئيسية وطرق قرى الاصطياف\r\nباستثناء المحلات  الاهلة من المدن والقرى التي تخترقها\r\nالطرقات  المشار اليها اعلاه فتطبق عليها الفقرة (أ) من المادة\r\nالاولى من القانون المشار اليه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل طلب  ترخيص  بانشاء واستثمار محطة لتوزيع وبيع المحروقات\r\nالسائلة من الصنف  الاول (محطة توزيع) يجب  ان يكون مقدما اما\r\nباسم الشركة التي تتعاطى خزن وتوزيع المحروقات  اما باسم\r\nالمستثمر شرط ان يرفق طلب  هذا الاخير بصورة عن الاتفاقية\r\nالمعقودة بينه وبين الشركة التي يتعامل معها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا قدم للمحافظ في آن واحد او بتواريخ متقاربة طلبان او اكثر\r\nلانشاء محطات  لتوزيع وبيع المحروقات  السائلة من الصنف  الاول\r\nوكانت  المسافات  بينها غير مستوفاة لشروط المادة الاولى من\r\nقانون 11/1/1963 تعطى افضلية التحقيق لطلب  الرخصة المسجل في\r\nقلم المحافظة بالتاريخ الاقدم. فاذا تبين من التحقيق الذي\r\nتقوم به الدوائر الفنية المختصة ان طلب  الرخصة هذا مستوف\r\nلجميع الشروط القانونية والفنية يرخص  لصاحب  هذا الطلب  وفقا\r\nللاصول وترد جميع الطلبات  الباقية الى مقدميها. اما اذا تبين\r\nان طلب  الرخصة المذكورة غير مستوف  للشروط القانونية والفنية\r\nولا يمكن بسبب  ما ادخال التعديلات  الضرورية على مضمونه ليصبح\r\nمنسجما مع الشروط المفروضة فيعاد الطلب  للمستدعي بالرفض\r\nالمعلل ويعطى الطلب  الذي يليه مباشرة افضلية التحقيق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتطبق احكام هذا المرسوم على جميع طلبات  رخص  الانشاء الجديدة\r\nالتي لم يرخص  بها لتاريخه ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبطل المرسوم رقم 14908 تاريخ 24/12/1963 بناء لقرار مجلس\r\nالشورى رقم 636 تاريخ 26 ايار 1964"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا المرسوم فور نشره."
        }
      ]
    }
  ],
  "signature": "الذوق  في 2 ايلول سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير الداخلية\nالامضاء: حسين العويني"
}