{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204691",
  "title": "تحديد شروط منح مساعدات  لتنفيذ انشاءات  وتجهيزات  سياحية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17438",
    "date": " 09/09/1964",
    "oj_number": "75",
    "oj_publish_date": "17/09/1964",
    "oj_page": "2631-2633"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  يعمل بهذا المرسوم فور نشره",
      "content": [
        {
          "type": "text",
          "data": "تعطى من اصل عائدات الدولة من كازينو لبنان المخصصة لانشاءات من شأنها تشجيع السياحة والاصطياف والاشتاء, مساعدات لمشاريع انشائية سياحية خارج مدينة بيروت وفي"
        },
        {
          "type": "text",
          "data": "المناطق القابلة للاستثمار السياحي, تكون ذات اهمية تبرر مساهمة الدولة في تشجيعها لانعاش المناطق وخلق مرغبات يستفيد منها السائحون والمصطافون وابناء المنطقة."
        },
        {
          "type": "text",
          "data": "ان الانشاءات المعنى بها يمكن ان تكون:"
        },
        {
          "type": "text",
          "data": "آ: ذات  طابع ترفيهي وثقافي: كالمسارح وصالات الموسيقى"
        },
        {
          "type": "text",
          "data": "وحدائق الاطفال وغيرها."
        },
        {
          "type": "text",
          "data": "ب - ذات طابع رياضي: كالملاعب الرياضية والمسابح والغولف"
        },
        {
          "type": "text",
          "data": "المصغر والمصاعد الكهربائية (تلسياج) والتلفريك وغيرها."
        },
        {
          "type": "text",
          "data": "ج- ذات طابع صحي: كمحطات المياه المعدنية"
        },
        {
          "type": "text",
          "data": "د- ذات طابع تاريخي واثري: كالابنية القديمة والمواقع الطبيعية ذات الطابع الخاص."
        },
        {
          "type": "text",
          "data": "اما فيما يعود للفنادق فيقتضى ان تكون من درجة تتوفر فيها"
        },
        {
          "type": "text",
          "data": "شروط الاقامة المريحة ولديها امكانات لاستيعاب ما يفرض تحقيقه من الانشاءات المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على طالب المساعدة ان يتقدم من المفوضية العامة للسياحة بطلب يحتوي على التصاميم الاولية للمشاريع المنوي تحقيقها مع بيان تقديري بالتكاليف."
        },
        {
          "type": "text",
          "data": "يحال الطلب ومرفقاته الى لجنة تؤلف من ثلاثة اعضاء بقرار من وزير الارشاد والانباء والسياحة قوامها:"
        },
        {
          "type": "text",
          "data": "- مندوب عن المجلس الوطني لانماء السياحة ..رئيسا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الارشاد والانباء والسياحة"
        },
        {
          "type": "text",
          "data": "- مهندس من وزارة الاشغال العامة والنقل بناء على اقتراحها..اعضاء"
        },
        {
          "type": "text",
          "data": "مندوب  عن المديرية العامة للآثار"
        },
        {
          "type": "text",
          "data": "تكون مهمتها درس وتدقيق المستندات المحالة اليها لتحديد"
        },
        {
          "type": "text",
          "data": "قيمة المشروع وتقديم تقرير بالنتيجة الى وزير الارشاد والانباء والسياحة."
        },
        {
          "type": "text",
          "data": "وعلى هذه اللجنة ان تقدم تقريرها بمدة شهر واحد من تاريخ"
        },
        {
          "type": "text",
          "data": "استلامها الملف ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة المساعدات المذكورة في المادة الاولى من هذا المرسوم بنسبة لا تتعدى 30% من قيمة الانشاءات والتجهيزات المنوى تنفيذها. تعطى المساعدة مقابل كفالة مصرفية من مصرف معترف به توازي قيمة المساعدة المقرر منحها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى المساعدة بقرار من وزير الارشاد والانباء والسياحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات التي تستفيد من المساعدات المذكورة لاشراف ومراقبة وزارة الارشاد والانباء والسياحة (المفوضية العامة للسياحة)."
        },
        {
          "type": "text",
          "data": "تضع هذه الوزارة عقدا نموذجيا يوافق عليه مجلس الوزراء تحدد"
        },
        {
          "type": "text",
          "data": "فيه على سبيل المثال, لا الحصر, النقاط التالية:"
        },
        {
          "type": "text",
          "data": "آ- طريقة دفع المبلغ المقرر."
        },
        {
          "type": "text",
          "data": "ب - مهلة تنفيذ الاعمال على ان لا تتعدى الثلاث سنوات من"
        },
        {
          "type": "text",
          "data": "تاريخ استيفاء المساعدة."
        },
        {
          "type": "text",
          "data": "ج- قيمة الجزاء الذي يفرض على المستفيد من المساعدة اذا لم ينفذ كليا ام جزئيا المشروع الذي تعهد بتنفيذه."
        },
        {
          "type": "text",
          "data": "د- طريقة استثمار المشروع."
        },
        {
          "type": "text",
          "data": "ه- المنافع الممكن تقديمها لابناء المنطقة ولبعض الهيئات كالنوادي والمؤسسات وموظفي الدولة والمدارس."
        },
        {
          "type": "text",
          "data": "و- سائر حقوق وموجبات الفريقين."
        },
        {
          "type": "text",
          "data": "مع مراعاة النقاط المبينة في العقد النموذجي الانف الذكر,"
        },
        {
          "type": "text",
          "data": "تضع وزارة الارشاد والانباء والسياحة عقدا خاصا بينها وبين صاحب كل مشروع يستفيد من المساعدة تحدد فيه سائر الاحكام والشروط المتفق عليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عند انجاز اعمال المشروع يتوجب على صاحبه ان يعلم بذلك وزارة الارشاد والانباء والسياحة التي توفد لجنة مؤلفة من ثلاثة اعضاء يمثلون الادارات المذكورة في المادة الثانية اعلاه ويعينون بذات الطريقة المنصوص عليها فيها, على ان لا يكون هؤلاء الاعضاء قد اشتركوا في درس وتدقيق المشروع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا ترد الكفالة الا بعد ان يثبت بتقرير اللجنة المنصوص عليها في المادة السادسة ان تنفيذ المشروع جاء مطابقا لتصاميمه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره"
        }
      ]
    }
  ],
  "signature": "الذوق في 9 ايلول سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: جبران نحاس\nوزير الارشاد والانباء والسياحة\nالامضاء: جورج نقاس\nوزير المالية\nالامضاء: امين بيهم"
}