{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204743",
  "title": "احداث  مكتب  خاص  لبيع الطوابع البريدية للمجموعات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17507",
    "date": " 12/09/1964",
    "oj_number": "76",
    "oj_publish_date": "21/09/1964",
    "oj_page": "2646-2647"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدث في المديرية العامة للبريد والبرق مكتب خاص لبيع الطوابع البريدية للمجموعات من تجار الطوابع البريدية ومن هواة جمعها يسمى (مكتب بيع الطوابع البريدية للمجموعات )."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشرف على مكتب بيع الطوابع البريدية للمجموعات لجنة خاصة برئاسة المدير العام للبريد والبرق وبعضوية موظفين اثنين او"
        },
        {
          "type": "text",
          "data": "اكثر من موظفي المديرية العامة للبريد والبرق."
        },
        {
          "type": "text",
          "data": "- تؤلف اللجنة الخاصة بقرار من وزير البريد والبرق والهاتف."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب بيع الطوابع البريدية للمجموعات:"
        },
        {
          "type": "text",
          "data": "- الدعاية للطوابع البريدية اللبنانية."
        },
        {
          "type": "text",
          "data": "- تنظيم بيع الطوابع البريدية اللبنانية في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "- درس انشاء شبابيك موقتة لبيع الطوابع البريدية."
        },
        {
          "type": "text",
          "data": "- درس استعمال الاختام والبصمات البريدية"
        },
        {
          "type": "text",
          "data": "- اصدار نشرات عن شؤون الطوابع البريدية اللبنانية."
        },
        {
          "type": "text",
          "data": "- اتخاذ التدابير التي من شأنها تشجيع بيع الطوابع اللبنانية والدعاية لها."
        },
        {
          "type": "text",
          "data": "كما يتولى القيام بالدروس الفنية والتقنية لتطبيق ومراقبة توصيات اللجنة الاستشارية للطوابع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدث في المديرية العامة للبريد والبرق مركز خاص لبيع الطوابع البريدية للمجموعات مهمته بيع جميع انواع الطوابع البريدية اللبنانية التذكارية منها والعادية للمجموعات في لبنان او تلبية الطلبات الواردة من الخارج."
        },
        {
          "type": "text",
          "data": "كما يتولى في لبنان بيع الطوابع البريدية الصادرة عن منظمة الامم المتحدة."
        }
      ]
    },
    {
      "number": "20  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلحق مركز بيع الطوابع البريدية للمجموعات مباشرة من الناحية الادارية والمالية برئاسة قسم الطوابع البريدية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعتبر القيم على مركز بيع الطوابع البريدية للمجموعات محتسبا ثانويا ويمسك حساباته ضمن الشروط المفروضة على المحتسبين الثانويين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد والبرق بناء على اقتراح مكتب بيع الطوابع للمجموعات فتح شبابيك موقتة لبيع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقسم الشبابيك الموقتة لبيع الطوابع البريدية الى ثلاثة اقسام:"
        },
        {
          "type": "text",
          "data": "- شبابيك موقتة موسمية وتعمل خلال مواسم معينة."
        },
        {
          "type": "text",
          "data": "- شبابيك موقتة ملحقة باحد مكاتب البريد والبرق وتعمل في مناسبات معينة."
        },
        {
          "type": "text",
          "data": "- شبابيك موقتة تعمل عند اقرار بيع الطوابع البريدية التذكارية قبل تاريخ مناسباتها."
        }
      ]
    },
    {
      "number": "20  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد والبرق ان تستعمل في مناسبات معينة او عند اقرار بيع الطوابع التذكارية قبل تاريخ مناسباتها اختام تاريخ خاصة تحمل عبارات تتعلق بالمناسبات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقسم الطوابع البريدية الى قسمين:"
        },
        {
          "type": "text",
          "data": "- الطوابع البريدية العادية وهي الطوابع البريدية التي تصدرها المديرية العامة للبريد والبرق للتخليص على المراسلات."
        },
        {
          "type": "text",
          "data": "- الطوابع البريدية التذكارية وهي الطوابع البريدية التي تصدرها المديرية العامة للبريد والبرق بمناسبات معينة ويكون عددها محدودا وتباع مجموعات كاملة غير مجزأة."
        },
        {
          "type": "text",
          "data": "- يمكن ان يصدر مع الطوابع التذكارية وحدات BLOCS"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجري مبدئيا بيع الطوابع البريدية التذكارية بناء على اشتراكات  مسبقة تقدم من قبل الراغبين في شرائها."
        },
        {
          "type": "text",
          "data": "- تحدد شروط بيع الطوابع البريدية التذكارية وشروط الاشتراك بشرائها والكميات التي يمكن الحصول عليها بقرار من وزير البريد والبرق والهاتف ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا تباع وحدات الطوابع BLOCS في حال اصدارها الا من المشتركين."
        }
      ]
    },
    {
      "number": "20  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل الاشتراكات الا من قبل الافراد الذين تزيد اعمارهم على الخامسة عشرة سنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح للشخص الواحد الحصول على اكثر من اشتراك واحد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تباع الطوابع البريدية التذكارية من المشتركين في مكاتب البريد والبرق في مدن مركز المحافظات اي في بيروت وطرابلس وزحله وصيدا وبعبدا ويمكن بناء على موافقة المديرية العامة للبريد والبرق اجازة بيع هذه الطوابع من المشتركين في مكاتب البريد والبرق الاخرى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تقسم طلبات الاشتراك بمشترى الطوابع البريدية للمجموعات  الى ثلاثة اقسام:"
        },
        {
          "type": "text",
          "data": "- الاشتراك بمشترى الطوابع البريدية التذكارية العائدة لمناسبات محلية."
        },
        {
          "type": "text",
          "data": "- الاشتراك بمشترى الطوابع البريدية التذكارية العائدة لمناسبات عالمية."
        },
        {
          "type": "text",
          "data": "- الاشتراك بمشترى الطوابع البريدية العادية."
        },
        {
          "type": "text",
          "data": "يمكن للافراد الاشتراك بمشترى الطوابع البريدية العائدة لقسم واحد او اكثر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يسلم لكل مشترك بطاقة اشتراك سنوية يحدد سعر البطاقة ليرة لبنانية واحدة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تنفيذ هذا المرسوم بقرار من وزير البريد والبرق والهاتف ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لنصوص هذا المرسوم خاصة احكام المواد 14 و 15 و 16 و 17 و 18 و 19 و 20 من المرسوم رقم 9354 تاريخ 28 نيسان سنة 1962"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 12 ايلول سنة 1964\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: جبران نحاس\nوزير المالية\nالامضاء: امين بيهم\nوزير البريد والبرق والهاتف\nالامضاء: محمد كنيعو"
}