{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206596",
  "title": "يتعلق بالمستشارين المعاونين في مجلس  شورى الدولة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "18",
    "date": " 09/11/1964",
    "oj_number": "91",
    "oj_publish_date": "12/11/1964",
    "oj_page": "2888"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة الثامنة من قانون 7 شباط 1962 واستبدلت  بالنص\r\nالتالي:\r\n\"يعين المستشارون المعاونون في مجلس  شورى الدولة من بين خريجي\r\nقسم الادارة العامة والشؤون الخارجية من الدرجة العليا في\r\nالمعهد الوطني للادارة العامة الحائزين شهادة الحقوق اللبنانية\r\nوشهادة الدروس  العليا في القانون الاداري على ان يكون انقضى\r\nعلى نيلهم شهادة الحقوق ثلاث  سنوات  كاملة على الاقل\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  الفقرة الاولى من المادة السابعة من المرسوم الاشتراعي\r\nرقم 119 الصادر بتاريخ 12/6/1959 واستبدلت  بالنص  التالي:\r\n\"يعين المستشار بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير العدل بعد موافقة مكتب  مجلس  شورى الدولة بالاختيار من\r\nبين المستشارين المعاونين الذين هم في الدرجة الاولى.\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى الدرجتان الخامسة والرابعة من فئة المستشارين المعاونين\r\nالمنصوص  عنها في الجدول (ب ) المتعلق بسلسلة مراتب  ودرجات\r\nورواتب  قضاة مجلس  شورى الدولة والملحق بالقانون المنشور\r\nبالمرسوم رقم 7855 الصادر بتاريخ 16/10/1961"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيصنف  حكما في الدرجة الثالثة المستشارون المعاونون الذين\r\nعينوا في الدرجة الخامسة ويعتبرون معينين في الدرجة الثالثة\r\nابتداء من تاريخ تعيينهم مع حفظ حقهم في الاقدمية شرط ان يكون\r\nانقضى على نيلهم شهادة الحقوق اللبنانية بتاريخ تعيينهم ثلاث\r\nسنوات  على الاقل, اما الذين لم يكن قد انقضى على نيلهم هذه\r\nالشهادات  ثلاث  سنوات  فيصنفون حكما براتب  725 ليرة لبنانية,\r\nوينتقلون الى الدرجة الثالثة فور انقضاء مدة الثلاث  سنوات\r\nالمذكورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 9 تشرين الثاني سنة 1964\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: حسين العويني\nوزير العدل\nالامضاء: جبران نحاس"
}