{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202517",
  "title": "باجراء مباراة خاصة على اساس  الالقاب  لاختيار مرشحين\r\nلثلاث  منح الى المركز الاقليمي لتدريب  كبار موظفي التعليم\r\nفي الدول العربية - بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1945",
    "date": " 22/07/1964",
    "oj_number": "60",
    "oj_publish_date": "27/07/1964",
    "oj_page": "2298-2299"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا القرار ويبلغ الى من يلزم.\r\nقرارا صدر بالاجماع في بيروت  بتاريخ 22/7/1964",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجري مجلس  الخدمة المدنية - ادارة الاعداد والتدريب  - مباراة\r\nخاصة لاختيار ثلاثة مرشحين ينتدبون للاستفادة من ثلاث  منح\r\nوضعتها الحكومة اللبنانية ومنظمة الاونسكو في تصرف  المركز\r\nالاقليمي لتدريب  كبار موظفي التعليم في الدول العربية الى\r\nدورته التدريبية العامة الرابعة التي ستقام في بيروت  ابتداء\r\nمن 5/10/1964 ولمدة ثمانية اشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجرى المباراة الخاصة المذكورة في المادة الاولى على اساس\r\nالالقاب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحصر حق القبول للاشتراك في هذه المباراة بالموظفين الاتية\r\nوظائفهم في وزارة التربية الوطنية:\r\nأ- بمديري دور المعلمين الابتدائية ومديري المدارس  الثانوية\r\nالرسمية.\r\nب - بمديري المدارس  التكميلية والابتدائية الرسمية.\r\nج- برؤساء الدوائر والاقسام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nبالاضافة الى الشروط المشار اليها في المادة الثانية السابقة\r\nيشترط في المرشح للاشتراك في المباراة:\r\nأ- ان يكون مثبتا في الملاك الدائم, معينا اصيلا في وظيفته,\r\nغير موضوع خارج الملاك او في الاستيداع, وغير محال على مجلس\r\nالتأديب .\r\nب - ان يكون حائزا على الاقل اجازة جامعية او معادلة رسمية\r\nلها.\r\nج- ان لا تقل مدة عمله في وزارة التربية الوطنية عن ثلاث\r\nسنوات .\r\nد- ان لا يكون قد انتدب  الى احدى الدورات  السابقة التي\r\nاقامها المركز المذكور الدورات  الاولى - الثانية - الثالثة\r\nوالدورات  القصيرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقدم الطلبات  الى ادارة الاعداد والتدريب  في مجلس  الخدمة\r\nالمدنية, بواسطة المصلحة الادارية المشتركة في وزارة التربية\r\nالوطنية, وذلك في مهلة اقصاها يوم الجمعة في السابع من اب\r\n1964 نهاية الدوام الرسمي.\r\nيتضمن الطلب  بالاضافة الى المعلومات  المتوجبة في المادتين\r\nالثالثة والرابعة المعلومات  التالية:\r\n- الاسم والشهرة - تاريخ الولادة ومحلها - المذهب  - الوظيفة\r\nالحالية - الوظيفة السابقة - الرقم المالي مع تأكيد باستعداد\r\nالمرشح في حال انتدابه ايداع مجلس  الخدمة المدنية التعهد\r\nوالكفالة المليئة وسائر المستندات  الاخرى ضمن المهل التي\r\nيحددها المجلس .\r\n- تصدق الادارة المختصة التي تقدم الطلبات  بواسطتها على صحة\r\nالمعلومات  وتودعها مباشرة في 8 اب  1964 قبل نهاية الدوام\r\nالرسمي ادارة الاعداد والتدريب , ويرفض  كل طلب  بعد هذا\r\nالتاريخ مهما كان السبب .\r\n- ترفق بالطلب  المستندات  التالية:\r\nأ- الاجازات  والشهادات  الجامعية التي يحملها المرشح او نسخة\r\nعنها مصدقة حسب  الاصول.\r\nب - نسخة عن نص  تعيينه في الوظيفة التي حصرت  المباراة\r\nبشاغلها.\r\nج- افادة من ادارته تثبت  ان مدة عمل المرشح في وزارة التربية\r\nالوطنية لا تقل عن ثلاث  سنوات  وانه لم ينتدب  الى دورة من\r\nدورات  المركز العادية او القصيرة.\r\nد- جدول ايضاحي بالابحاث  او الدراسات  او المؤلفات  التي قام\r\nبها المرشح في حقل اختصاصه, ونسخة عنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتوزع مبدئيا المنح الثلاث  المشار اليها في المادة الاولى, كما\r\nيلي:\r\nأ- منحة واحدة لموظف  من بين مديري دور المعلمين الابتدائية\r\nومديري المدارس  الثانوية الرسمية.\r\nب - منحة واحدة لموظف  من بين مديري المدارس  التكميلية\r\nوالابتدائية الرسمية.\r\nج- منحة واحدة لموظف  من بين رؤساء الدوائر والاقسام.\r\n- اذا تعذر العمل بهذا التوزيع فيمكن لمجلس  الخدمة المدنية\r\nعند الاقتضاء ان يعدل فيه بما يؤمن كامل الاستفادة من المنح\r\nالمذكورة ضمن المهل المحددة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعين لهذه المباراة لجنة فاحصة واحدة وتقرر اللجنة الاسس\r\nوالمعدلات  وعلامات  المفاضلة الواجب  اعتمادها لتحديد اسماء\r\nالناجحين في المباراة, وتضع بالاستناد الى ذلك ولكل من\r\nالفئات  الثلاث  المشار اليها في المادة الثالثة لائحة, على\r\nحدة, بالمرشحين الناجحين وفقا لتسلسل نجاحهم.\r\nوللجنة دون سواها الحق بان تفصل في فوز المرشحين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيمكن ان يعمل بلائحة النجاح لاكثر من دورة واحدة ولمدة سنتين\r\nعلى الاكثر من تاريخ اعلان النتيجة, وذلك للتدريب  في\r\nالمركز المذكور بدورتيه العادية والقصيرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعلن نتائج المباراة فور انتهاء اللجنة الفاحصة من عملها, على\r\nباب  مجلس  الخدمة المدنية, ووزارة التربية الوطنية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلهيئة مجلس  الخدمة المدنية ان تلغيالمباراة بناء على اقتراح رئيس\r\nادارة الاعداد-\r\n والتدريب , على ان قرار الالغاء, يجب  ان يسبق اعلان النتائج, ويعتبر\r\nلاغيا اذا-\r\n اتخذ بعده."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتتخذ ادارة الاعداد والتدريب  جميع التدابير اللازمة لتنفيذ\r\nاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا القرار ويبلغ الى من يلزم.\r\nقرارا صدر بالاجماع في بيروت  بتاريخ 22/7/1964"
        }
      ]
    }
  ],
  "signature": "الرئيس\nفريد الدحداح\nالعضو                                العضو\nحسن فرحات                           انطوان فتال"
}