{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197020",
  "title": "يتعلق بتحديد تدابير الوقاية والسلامة في العمل في المطاحن",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 03/01/1964",
    "oj_number": "5",
    "oj_publish_date": "16/01/1964",
    "oj_page": "179-180"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى الاحكام المنصوص  عنها بالمرسوم رقم 6341 تاريخ\r\n24/10/1951 والمرسوم رقم 4568 تاريخ 30/6/1960 يتوجب  على\r\nاصحاب  المطاحن التقيد بالتعليمات  التالية:\r\nآ - في نظافة المبنى:\r\n1- يجب  تأمين النظافة التامة للمؤسسة وتنظيفها بطريقة خاصة\r\nتمنع انتشار الغبار وذلك مرة كل 24 ساعة على الاقل, وان يوضع\r\nجهازا خاصا او اكثر يحول دون تسرب  الغبار الى اجهزة العمل.\r\n2- انتشار مغاسل ومرافق صحية ودوش  لكل مطحنة وذلك حسب\r\nاهميتها:\r\n3- ان تكون الارض  مبلطة او مصبوبة بالسسمينتو. اما المواد\r\nالمركبة منها فيجب  ان تكون غير نشاشة وصلبة لا تمتص  مياه\r\nالشطف  وان تعطى الارض  الانحدار الكافي لتسهيل المياه لمجرى\r\nالتصريف .\r\n4- التوريق: توريق الجدران الداخلية والخارجية بالسيمنتو وان\r\nتتبع الطرق اللازمة لجعل ورقة الجدران الخارجية غير نشاشة.\r\n5- تأمين المياه الصالحة للشرب  داخل المؤسسة بواسطة موارد\r\nتوضع في مراكز ملائمة بطريقة يسهل على جميع الاجراء الوصول\r\nاليها.\r\nوان تكون هذه المياه سائلة من مورد عام او اي مورد اخر يوافق\r\nعليه طبيب  القضاء وطبيب  المؤسسة اما المياه التي يتناولها\r\nالاجراء من الاوعية يجب  ان تجدد مرة على الاقل يوميا ويشار\r\nالى هذه الاوعية بوضوح بعبارة \"ماء للشرب \"\r\nب - الانارة والتهوئة:\r\n1- انشاء منافذ تهوئة او سحاب  هواء حسب  مقتضى الحاجة.\r\n2- ان تكون الانارة كافية.\r\nج - سلامة العمال:\r\nعلى المؤسسة:\r\n1- ان تخصص  محلا لاستراحة العمال يتناسب  مع عدد العمال\r\n2- انشاء اماكن خصوصية لحفظ ملابس  العمال\r\n3- اجبار العمال على ارتداء رداء خاص  اثناء العمل\r\n4- عدم قبول اي عامل بدون شهادة صحية\r\n5- فحص  العمال كل ثلاثة اشهر على الاقل فحصا عاما وبيان\r\nالنتائج في دفتر الاستخدام\r\n6- الاعلان عن منح التدخين في عدة اماكن بصورة واضحة.\r\n7- منع العمال من النوم الا في الاماكن المخصصة لهذه الغاية\r\nفي المؤسسة\r\n8- وضع صندوق او خزانة تحتوي على المواد اللازمة للاسعاف\r\nالاولي من قياس  50 x 60 لكل مئة شخص  وما دون.\r\n9- وضع عموم الاسلاك الكهربائية ضمن انابيب  عازلة وواقية\r\n10- وضع مطفأة او اكثر حسب  كبر المؤسسة.\r\n11- تصريف  المياه المبتذلة بمجرور عام\r\n12- وضع الاسلاك الكهربائية الخاصة بالمحركات  ضمن انابيب\r\nفولاذية وان تكون من كابلات  عازلة.\r\n13- تجهيز السيور المتحركة والمحركات  بحواجز معدنية\r\nد - على المؤسسة ان تعين طبيب  عمل ضمن الشروط المحددة في\r\nالمرسوم رقم 4568 تاريخ 30/6/1960\r\nه - ان تتخذ تدابير السلامة المنصوص  عنها بالمواد رقم 19\r\nوما يليها من المرسوم رقم 6341\r\nتاريخ 24/10/51\r\nو - والحصول على ترخيص  باستعمال الماكينات  الجديدة التي\r\nتدار بواسطة القوة الالية المستعملة بعد صدور المرسوم رقم\r\n16341 تاريخ 24/10/1951"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل مخالفة لاحكام هذا القرار يعاقب  مرتكبوها بغرامة تتراوح\r\nبين المائة ليرة والالف  ليرة وبالسجن من شهر الى ثلاثة اشهر\r\nاو باحدى هاتين العقوبتين وتضاعف  عند التكرار - كما تقفل\r\nالمؤسسة اذا امتنعت  عن تنفيذ تدابير الوقاية والسلامة بعد\r\nالانذار وفقا لقانون 17 ايلول سنة 1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 كانون الثاني سنة 1964\nوزير العمل والشؤون الاجتماعية بالوكالة\nفؤاد بطرس"
}