{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206832",
  "title": "تعديل بعض  احكام نظام موظفي بلدية بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "357",
    "date": " 17/09/1964",
    "oj_number": "96",
    "oj_publish_date": "30/11/1964",
    "oj_page": "3018-3020"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل الفقرة 4 من المادة 14 من القرار رقم 78/م.ب  تاريخ 31\r\nايار سنة 1961 على النحو التالي:\r\n4- ان يمارس  اية مهنة تجارية او صناعية او اية مهنة او حرفة\r\nمأجورة اخرى فيما عدا التدريس  في احد معاهد التعليم العالي\r\nاو احدى مدارس  التعليم الثانوي ضمن الشروط التي ستحدد لموظفي\r\nالدولة فيما عدا سائر الحالات  الاخرى التي تنص  عليها صراحة\r\nالقوانين الخاصة او ان يكون عضوا في مجلس  ادارة شركة مغفلة\r\nاو شركة توصية مساهمة او ان تكون له مصلحة مادية مباشرة او\r\nبواسطة الغير في مؤسسة خاضعة لرقابته او لرقابة بلدية بيروت ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف  الى المادة 14 من القرار رقم 78/م.ب  تاريخ 31 ايار سنة\r\n1961 الفقرة التالية:\r\n9- ان ينظم العرائض  الجماعية المتعلقة بالوظيفة او يشترك في\r\nتنظيمها مهما كانت  الاسباب  والدوافع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nترفع النسبة المئوية للتعويض  الخاص  الذي يعطى للاطباء\r\nوالاطباء البيطريون المنصوص  عليه في المادة 21 من القرار رقم\r\n78/م.ب  تاريخ 31 ايار سنة 1961 على النحو التالي:\r\nمن 30% الى 40% لمن بلغت  خدماته في الملاك الدائم ثماني\r\nسنوات  او اقل.\r\nمن 40% الى 50% لمن زادت  خدماته في الملاك الدائم على ثماني\r\nسنوات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتضاف  الى البند 2 من المادة 22 من القرار رقم 78/م.ب  تاريخ\r\n31 ايار سنة 1961 الفقرة التالية:\r\nغير انه يجوز في حالات  استثنائية الشذوذ عن الشرط المنصوص\r\nعليه اعلاه (القاضي بأن يكون العمل الاضافي غير داخل في المهام\r\nالموكولة الى الموظفين بحكم وظيفتهم) وذلك عندما يكون العمل\r\nملحا ويتوجب  القيام به خارج اوقات  الدوام الرسمي من قبل\r\nالموظفين المختصين انفسهم على ان يتم التكليف  في هذه الحالة\r\nبقرار من المجلس  البلدي بناء على تقرير المفتش  المختص  وبعد\r\nموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nآ- يضاف  الى الفقرة 2 من المادة 31 من القرار رقم 78/م.ب\r\nتاريخ 31 ايار سنة 1961 النص  التالي:\r\n... وذلك مع مراعات  احكام الفقرة 4 من هذه المادة.\r\nب - يضاف  الى المادة 31 مكرر من القرار رقم 78/م.ب  تاريخ 31\r\nايار سنة 1961 الفقرة 4 الجديدة التالية:\r\n4- يرفع المهندسون من رتبة الى رتبة اذا كانوا في الدرجات\r\nالثلاث  العليا في رتبتهم وكان اسمهم مدرجا في جدول الترفيع\r\nوذلك وفقا لاحكام الفقرة 3 من هذه المادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستبدل البند 3 من المادة 62 من القرار رقم 78/م.ب  تاريخ\r\n31 ايار سنة 1961 بالاحكام التالية:\r\n3-تطبق على الموظف  المعتبر مستقيلا احكام الفقرتين 3 و 4 من\r\nالمادة السابقة.\r\nلا يجوز اعادة الموظف  المعتبر مستقيلا الى الخدمة الا اذا\r\nتوفرت  فيه جميع شروط التعين باستثناء شرط السن على ان لا يقل\r\nالفرق, في مطلق الاحوال, بين سنه وسن الصرف  من الخدمة المحددة\r\nللوظيفة المرشح لها عن المدة الدنيا لاستحقاق معاش  تقاعدي\r\nفي الدولة.\r\nيعين الموظف  المعتبر مستقيلا والمعاد الى الخدمة في الدرجة\r\nالاخيرة من الرتبة الاخيرة في الفئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعدل الفقرة الثالثة من المادة 63 من القرار رقم 78/م.ب  تاريخ\r\n31 ايار سنة 1961 على النحو التالي:\r\n3- لا يجوز اعادة الموظف  الى الخدمة, ولو بصورة مؤقتة, اذا\r\nكان قد صرف  من الخدمة بحكم من المجلس  التأديبي او لبلوغه\r\nالسن القانونية.\r\nويجوز اعادته في الاحوال الاخرى على ان يكون مستوفيا شروط\r\nالتعين باستثناء شرط السن, فيعاد الى رتبته ودرجته السابقتين\r\nفاذا كان قد تقاضى تعويض  صرف  فلا تضم خدماته السابقة الى\r\nخدماته الجديدة الا اذا اعاد تعويض  الصرف  دفعة واحدة, الى\r\nالخزينة خلال ثلاثة اشهر من تاريخ استئنافه الخدمة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nآ- يعدل عنوان المادة 66 من القرار 78/م.ب  31 ايار سنة 1961\r\nعلى النحو التالي:\r\nالانهاء الاختياري للخدمة.\r\nب - تضاف  بين الفقرتين 2 و 3 من المادة 66 من القرار رقم\r\n78/م.ب  تاريخ 31 ايار سنة 1961 الفقرة 3 جديدة التالية بعد ان\r\nتصبح الفقرة 3 فقرة 4.\r\nللموظفة ان تتطلب  صرفها من الخدمة في مهلة شهر تلي زواجها\r\nالشرعي وعلى المحافظ ان يقبل هذا الطلب  في مهلة لا تزيد عن\r\nشهرين من تاريخ وروده والا اعتبر مقبولا حكما عند انتهاء هذه\r\nالمهلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للموظفة المتزوجة ان تتطلب  صرفها من الخدمة خلال مهلة\r\nثلاثة اشهر من تاريخ نشر هذا القرار وعلى المحافظ ان يقبل\r\nهذا الطلب  في مهلة لا تزيد عن شهرين من تاريخ وروده والا\r\nاعتبر مقبولا حكما عند انتهاء هذه المهلة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 ايلول سنة 1964\nالرئيس                   نائب  الرئيس\nامين بيهم                   بيير داغر\nعضو هيئة المكتب          عضو هيئة المكتب\nانطوان جزار             محمد يوسف  بيضون\nوافق مجلس  الخدمة المدنية بقراره رقم 2826 تاريخ 28/10/64\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح\nصدق عدد 6177/5 تاريخ 5/11/1964\nوزير الداخلية\nالامضاء: حسين العويني"
}