{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177401",
  "title": "يقضي بتعديل شروط منح الاجازات  والكفاءات  بالمعادلة\r\nللملاحين الجويين ولميكانيكيي صيانة الطائرات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "550",
    "date": " 13/03/1964",
    "oj_number": "24",
    "oj_publish_date": "23/03/1964",
    "oj_page": "939-942"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nيبلغ هذا القرار حيث  تدعو الحاجة وتعمل به بعد ثلاثة اشهر\r\nمن تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الرابعة عشرة من القرار 851/1 تاريخ 15/6/1957\r\nالمتعلق باجازة مخابر لاسلكي ملاح على الوجه التالي:\r\nالمادة الرابعة عشرة: يمكن منح حامل اجازة مخابر لاسلكي ملاح\r\nصادرة عن احدى الدول الاعضاء في المنظمة الدولية للطيران\r\nالمدني وسارية المفعول, اجازة لبنانية معادلة بعد التأكد من\r\nان حاملها قد اتم الشروط المبينة في الفقرات  1 و 2 و 3 و 4\r\nو 5 من المادة الثانية من هذا القرار وبعد اخضاعه للأمتحان\r\nفي المواضيع التي تراها اللجنة الفاحصة ضرورية.\r\nوتكون للاجازة اللبنانية الممنوحة وفقا لما ورد اعلاه نفس\r\nالميزات  والاحكام المذكورة في هذا القرار في حال رسوب\r\nاللاسلكي الملاح في الامتحان فيمكنه اعادة تقديمه بعد مضي\r\nاسبوع على الاقل من تاريخ تقديمه الامتحان لاول مرة, وفي حال\r\nرسوبه للمرة الثانية يخضع للامتحانات  المنصوص  عنها في\r\nالمادة السادسة من هذا القرار\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة التاسعة من القرار عدد 1297/1 تاريخ 7/11/1957\r\nالمتعلق باجازة طيار تجاري على الوجه التالي:\r\n\"المادة التاسعة: يمكن اعطاء اجازة طيار تجاري صادرة عن احدى\r\nالدول الاعضاء في المنطقة الدولية للطيران المدني سارية\r\nالمفعول اجازة لبنانية معادلة بعد التأكد من ان حاملها قد\r\nاتم الشروط المبينة في المادة الثانية الفقرات  1 و 2 و 3 و\r\n4 و 5 بعد اخضاعه للامتحانات  التالية:\r\nآ- امتحان في قوانين وانظمة الطيران في لبنان وفي اصول\r\nالملاحة الجوية المحلية.\r\nب - امتحان في المواضيع التي تراها اللجنة الفاحصة ضرورية.\r\nج- امتحان عملي في الطيران حسبما ورد في الفقرة الخامسة من\r\nالمادة الثالثة من هذا القرار\".\r\nوتكون للاجازة اللبنانية الممنوحة وفقا لما ورد اعلاه نفس\r\nالميزات  والاحكام المذكورة في هذا القرار.\r\nفي حال رسوب  الطيار في الامتحانات  المنوه عنها في الفقرتين\r\n\"ب \" او \"ج\" اعلاه فيمكنه اعادة تقديم الامتحان بعد مضي\r\nاسبوع على الاقل من تاريخ تقديمه الامتحان لاول مرة, وفي حال\r\nرسوبه للمرة الثانية يخضع للامتحانات  المنصوص  عنها في\r\nالمادة الثالثة والفقرة السادسة من المادة الثانية من هذا\r\nالقرار.\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل المادة السابعة من القرار عدد 451/1 تاريخ 11/6/1958\r\nالمتعلق باجازة طيار خط جوي على الوجه التالي:\r\n\"مادة 7: يمكن اعطاء حامل اجازة طيار خط جوي صادرة\r\nعن احدى الدول الاعضاء في المنظمة الدولية للطيران المدني\r\nسارية المفعول, اجازة لبنانية معادلة بعد التأكد من ان\r\nحاملها قد اتم الشروط المبينة في الفقرات  1 و 2 و 3 من\r\nالمادة الثالثة من هذا القرار باستثناء الفقرة 3 - ج وبعد\r\nاخضاعه للامتحانات  التالية:\r\nآ- امتحان في قوانين وانظمة الطيران في لبنان وفي اصول\r\nالملاحة الجوية المحلية.\r\nب - امتحان خطي او شفهي في المواضيع التي تراها اللجنة\r\nالفاحصة ضرورية.\r\nج- امتحان عملي في الطيران حسبما ورد في الفقرة الخامسة من\r\nالمادة الثالثة من هذا القرار.\r\nوتكون للاجازة اللبنانية الممنوحة وفقا لما ورد اعلاه نفس\r\nالميزات  والاحكام المذكورة في هذا القرار.\r\nفي حال رسوب  الطيار في الامتحانات  المنوه عنها في الفقرتين\r\n\"ب \" او \"ج\" اعلاه فيمكنه اعادة تقديم الامتحان بعد مضي\r\nاسبوع على الاقل من تاريخ تقديمه الامتحان لاول مرة, وفي حال\r\nرسوبه للمرة الثانية يخضع للامتحانات  المنصوص  عنها في\r\nالمادة الثالثة من هذا القرار.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدل المادة السادسة من القرار عدد 452/1 تاريخ 11/6/1958\r\nالمتعلق بالكفاءات  لقائد الطائرة وللطيار المساعد على الوجه\r\nالتالي:\r\n\"مادة 6:\r\n1- يمنح الطالب  كفاءة الفئة او كفاءة الطراز كقائد الطائرة\r\nاو كطيار مساعد بعد ان يجتاز الامتحانات  الخطية والعملية\r\nالمطلوبة والمنصوص  عنها في الملحق بهذا القرار.\r\n2- يمكن ان تمنح كفاءة الفئة او الطراز او احدهما في الوقت\r\nالذي تمنح فيه اجازة لبنانية بالاستناد الى اجازة صادرة عن\r\nاحدى الدول الاعضاء في المنظمة الدولية للطيران المدني اذا\r\nكانت  هذه الكفاءة مدونة في الاجازة الاساسية وسارية المفعول,\r\nشرط ان تتعلق بطراز مسجل في لبنان وان يجتاز طالب  الكفاءة\r\nالامتحانات  التالية:\r\nآ- امتحان عملي في الطيران على متن طائرة من الطراز نفسه\r\nوامام طيار فاحص  تعينه مديرية الطيران المدني.\r\nب - امتحان في المواضيع التي تراها اللجنة الفاحصة ضرورية.\r\nوتكون للكفاءة المعطاة وفقا لما ورد اعلاه نفس  الميزات\r\nوالاحكام المذكورة في هذا القرار.\r\nفي حال رسوب  الطيار في الامتحانات  المنوه عنها في الفقرتين\r\n\"آ\" او \"ب \" اعلاه فيمكنه اعادة تقديم الامتحان بعد مضي\r\nاسبوع على الاقل من تاريخ تقديمه الامتحان لاول مرة, وفي حال\r\nرسوبه للمرة الثانية يخضع للامتحانات  المنصوص  عنها في\r\nالمادة الثالثة من هذا القرار.\r\n3- اذا لم تكن الكفاءة او الكفاءات  المدونة في الاجازة\r\nالصادرة عن احدى الدول الاعضاء في المنظمة الدولية للطيران\r\nالمدني سارية المفعول عند منح الاجازة اللبنانية بالاستناد\r\nالى الاجازة الاساسية, تطبق المادة السابعة من هذا القرار\r\nوالفقرة 2 - ب  اعلاه.\r\n4- لا يمكن ان تضاف  كفاءات  على اجازة لبنانية بعد اصدارها\r\nالا بعد ان يخضع الطالب  امام اللجنة المنوه عنها في الفقرة\r\nالثالثة من المادة الثالثة من هذا القرار لجميع الامتحانات\r\nالخطية والعملية المفروضة للحصول على هذه الكفاءات  والمنصوص\r\nعنها في الملحق بهذا القرار. غير انه يمكن بصورة استثنائية\r\nاضافة كفاءة الفئة او الطراز او احدهما الى الاجازة\r\nاللبنانية بعد اصدارهما في احدى الحالتين التاليتين:\r\nآ- بالاستناد الى الكفاءة المعطاة من قبل السلطات  الرسمية\r\nللبلد الصانع للطراز اذا كانت  التسهيلات  اللازمة لطراز\r\nجديد من  الطائرات  غير متوفرة في لبنان شرط ان تكون الكفاءة\r\nالاساسية سارية المفعول وتتعلق بطراز مسجل في لبنان, وان\r\nيجتاز طالب  الكفاءة فحصا عمليا في الطيران على متن طائرة\r\nمن الطراز المطلوب  امام فاحص  تعينه مديرية الطيران المدني.\r\nب - بعد النجاح بالامتحانات  المفروضة للحصول على مثل هذه\r\nالكفاءة امام السلطات  الرسمية للبلد الصانع للطراز بناء على\r\nطلب  مديرية الطيران المدني, على ان يتقدم الطالب  لامتحان\r\nعملي في الطيران على متن طائرة من الطراز المطلوب  امام فاحص\r\nتعينه مديرية الطيران المدني.\r\nوتكون لهذه الكفاءة نفس  الميزات   والاحكام المذكورة في هذا\r\nالقرار.\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعدل المادة الخامسة من القرار عدد 453/1 تاريخ 11/6/1958\r\nالمتعلق بكفاءة الطيران بواسطة الالات  على الوجه التالي:\r\n\"المادة الخامسة:\r\n1- يمنح الطالب  كفاءة الطيران بواسطة الالات  بعد ان يجتاز\r\nالامتحانات  الخطية والعملية المطلوبة والمنصوص  عنها في\r\nالملحق بهذا القرار.\r\n2- يمكن ان تمنح كفاءة الطيران بواسطة الالات  في الوقت\r\nالذي تمنح فيه اجازة لبنانية بالاستناد الى اجازة صادرة عن\r\nاحدى الدول الاعضاء في المنظمة الدولية للطيران المدني اذا\r\nكانت  هذه الكفاءة مدونة في الاجازة الاساسية وسارية المفعول,\r\nشرط ان يجتاز طالب  الكفاءة الامتحانات  التالية:\r\nآ- الامتحان العملي الكامل في الطيران المطلوب  لاصدار هذه\r\nالكفاءة وفقا لاحكام الملحق بهذا القرار.\r\nب - امتحان في المواضيع التي تراها اللجنة الفاحصة ضرورية.\r\nوتكون لهذه الكفاءة نفس  الميزات  والاحكام المذكورة في هذا\r\nالقرار. في حال رسوب  الطيار في الامتحانات  المنوه عنها\r\nاعلاه فيمكنه اعادة تقديم الامتحان بعد مضي اسبوع على الاقل من تاريخ\r\nتقديمه الامتحان لاول مرة, وفي حال رسوبه للمرة الثانية يخضع\r\nللامتحانات  المنصوص  عنها في المادة الثانية من هذا القرار.\r\n3- اذا لم تكن كفاءة الطيران بواسطة الالات  المدونة في\r\nالاجازة الصادرة عن احدى الدول الاعضاء في المنظمة الدولية\r\nللطيران المدني سارية المفعول عند منح الاجازة اللبنانية\r\nبالاستناد الى الاجازة الاساسية, تطبق احكام الفقرة الرابعة\r\nمن المادة السادسة من هذا القرار والفقرة 2 ب - اعلاه.\r\n4- لا يمكن ان تضاف  هذه الكفاءة على اجازة لبنانية بعد\r\nاصدارها الا بعد ان يخضع الطالب  امام السلطات  اللبنانية\r\nلجميع الامتحانات  الخطية والعملية المفروضة للحصول على هذه\r\nالكفاءة والمنصوص  عنها في الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعدل المادة السابعة من القرار عدد 2210/1 تاريخ 23/11/1961\r\nالمتعلق باجازة ميكانيكي لصيانة الطائرات  على الوجه التالي:\r\n\"مادة 7: 1- يمكن اعطاء حامل اجازة ميكانيكي لصيانة\r\nالطائرات  صادرة عن احدى الدول الاعضاء في المنظمة الدولية\r\nللطيران المدني وسارية المفعول, اجازة لبنانية معادلة بعد\r\nالتأكد من ان حاملها قد اتم الشروط المبينة في المادة الثالثة\r\nمن هذا القرار وبعد اخضاعه للامتحان في المواد التي تراها\r\nاللجنة الفاحصة ضرورية.\r\nوتكون للاجازة اللبنانية الممنوحة وفقا لما ورد اعلاه نفس\r\nالميزات  والاحكام المذكورة في هذا القرار.\r\nفي حال رسوب  طالب  الاجازة في الامتحان فيمكنه اعادة تقديمه\r\nبعد مضي اسبوع على الاقل من تاريخ تقديمه الامتحان لاول مرة,\r\nوفي حال رسوبه للمرة الثانية يخضع للامتحانات  المنصوص  عنها\r\nفي المادة الرابعة من هذا القرار.\r\n2- يمكن ان تمنح كفاءة او كفاءات  في الوقت  الذي تمنح فيه\r\nاجازة لبنانية بالاستناد الى اجازة صادرة عن احدى الدول\r\nالاعضاء في المنظمة الدولية للطيران المدني اذا كانت  هذه\r\nالكفاءة مدونة في الاجازة الاساسية, وسارية المفعول, شرط ان\r\nتتعلق بطراز مسجل في لبنان وان يجتاز طالب  الكفاءة امتحانا\r\nفي المواضيع التي تراها اللجنة الفاحصة ضرورية.\r\nوتكون لهذه الكفاءة او الكفاءات  نفس  الميزات  والاحكام\r\nالمذكورة في هذا القرار.\r\nفي حال رسوب  طالب  الكفاءة في الامتحان فيمكنه اعادة تقديمه\r\nبعد مضي اسبوع على الاقل من تاريخ تقديم الامتحان لاول مرة,\r\nوفي حال رسوبه للمرة الثانية يخضع للامتحانات  المنصوص  عنها\r\nفي المادة الثانية من هذا القرار.\r\n3-اذا لم يمارس  حامل الاجازة الصادرة عن احدى الدول الاعضاء\r\nفي المنظمة الدولية للطيران المدني ميزات  اجازته خلال السنة\r\nالتي سبقت  تاريخ منحه الاجازة اللبنانية فيمكن منحه الاجازة\r\nوالكفاءة او الكفاءات  حسبما ورد في الفقرتين الاولى\r\nوالثانية من هذه المادة بعد ان يتمم الشروط المفروضة حسبما\r\nورد في الملحق لهذا القرار.\""
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعدل الفقرة آ من المادة الثامنة من القرار عدد 2210/1 تاريخ\r\n23/11/1961 المتعلق باجازة ميكانيكي لصيانة الطائرات  على\r\nالوجه التالي:\r\nآ- لا يمكن ان تضاف  كفاءة او كفاءات  على اجازة لبنانية بعد\r\nاصدارها الا بعد ان يخضع الطالب  للامتحانات  المفروضة لهذه\r\nالكفاءة او الكفاءات  امام لجنة مؤلفة بقرار من مدير عام\r\nالنقل برئاسة رئيس  المصلحة الفنية في مديرية الطيران المدني.\r\nب - غير انه يمكن بصورة استثنائية اضافة كفاءة او كفاءات\r\nعلى الاجازة اللبنانية بعد اصدارها في احدى الحالتين\r\nالتاليتين:\r\n1- بالاستناد الى الكفاءة المعطاة من قبل السلطات  الرسمية\r\nللبلد الصانع للطراز اذا كانت  التسهيلات  اللازمة لطراز\r\nجديد من الطائرات  غير متوفرة في لبنان شرط ان تكون الكفاءة\r\nالاساسية سارية المفعول وتتعلق بطراز مسجل في لبنان.\r\n2- بعد النجاح بالامتحانات  المفروضة للحصول على مثل هذه\r\nالكفاءة امام السلطات  الرسمية للبلد الصانع للطراز بناء على\r\nطلب  مديرية الطيران المدني.\""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيبلغ هذا القرار حيث  تدعو الحاجة وتعمل به بعد ثلاثة اشهر\r\nمن تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "الشياح في 13 اذار سنة 1964\nوزير الاشغال العامة والنقل\nالامضاء: جورج نقاش"
}