{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258001",
  "title": "تنظيم مصانع الحلوى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 18/02/1964",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.\n\r\nبيروت في 18 شباط سنة 1964\r\nالامضاء: ايلي يني",
      "content": [
        {
          "type": "text",
          "data": "تقسم مصانع الحلوى على اختلاف انواعها الى ثلاث درجات:"
        },
        {
          "type": "text",
          "data": "الدرجة الاولى: ما تزيد مساحتها عن المئة متر مربع (دون مكان العرض والبيع)"
        },
        {
          "type": "text",
          "data": "الدرجة الثانية: ما تكون مساحتها بين 30 و100 متر مربع (دون مكان العرض والبيع)"
        },
        {
          "type": "text",
          "data": "الدرجة الثالثة: ما تكون مساحتها بين 16 و30 متر مربع بما فيه مكان العرض والبيع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بانشاء مصانع حلوى في امكنة تقل مساحتها عن ستة عشر مترا مربعا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط الواجب توفرها في جميع هذه الدرجات:"
        },
        {
          "type": "text",
          "data": "1- حسن التهوئة والانارة طبيعية كانت ام اصطناعية"
        },
        {
          "type": "text",
          "data": "2- وضع كافة الاسلاك الكهربائية ضمن انابيب واقية ووضع المفاتيح والماخذ بصورة عازلة"
        },
        {
          "type": "text",
          "data": "3- تجهيز المؤسسة بمفتاح اوتوماتيكي يوضع قرب العداد لقطع التيار الكهربائي عن جميع اجزاء المؤسسة"
        },
        {
          "type": "text",
          "data": "4- يثبت على منافذ المؤسسة الخارجية اسلاك معدنية رفيعة تمنع دخول الحشرات على اختلاف انواعها"
        },
        {
          "type": "text",
          "data": "5- تجهيز مداخل المؤسسة بابوات من الزجاج او شريط منخل وتفتح للخارج وتغلق تلقائيا"
        },
        {
          "type": "text",
          "data": "6- ان بناء المؤسسة يجب ان يكون بكامله من الحجر او الباطون المسلح او غير ذلك من المواد الصلبة الغير القابلة للنش والاحتراق والصدأ والمسموح بها من الدوائر الفنية ذات الاختصاص"
        },
        {
          "type": "text",
          "data": "7- يجب ان تكون ارض المؤسسة من بلاط او باطون او اية مادة صلبة اخرى سهلة التنظيف"
        },
        {
          "type": "text",
          "data": "8- تكسى جدران المؤسسة ببلاط البورسلان او سيراميك او رخام وذلك على ارتفاع مترين على الاقل ويطلى ما تبقى من الجدران بدهان قابل للغسيل او الطرش بالكلس شرط ان يجدد الطرش كلما دعت الحاجة"
        },
        {
          "type": "text",
          "data": "9- امداد المؤسسة بالماء من الشبكة العامة وبكمية كافية لاحتياجات المؤسسة"
        },
        {
          "type": "text",
          "data": "10- تأمين مجالي بعدد كاف بالنسبة لحجم المؤسسة على ان يخصص حوضا اضافيا للمواد المعقمة"
        },
        {
          "type": "text",
          "data": "11- تأمين برميل او صندوق معدني النفايات ذي غطاء مثبت في احدى اطراف جهاته يغلق تلقائيا"
        },
        {
          "type": "text",
          "data": "12- على صاحب المؤسسة تأمين لباس وقائية لعماله"
        },
        {
          "type": "text",
          "data": "من اللون الابيض كما يجب لابقاء عليها بحالة جيدة"
        },
        {
          "type": "text",
          "data": "ونظيفة ما عدا العمال الذين يعملون قرب بيت النار"
        },
        {
          "type": "text",
          "data": "بحيث يسمح بان يكون اللباس من لون اخر"
        },
        {
          "type": "text",
          "data": "13- على صاحب المؤسسة الزام عماله لاستحصال من"
        },
        {
          "type": "text",
          "data": "الادارات ذات الصلاحية على الشهادات الصحية القانوني"
        },
        {
          "type": "text",
          "data": "14- على صاحب المؤسسة ان يوقف عن العمل كل عامل اصيب بمرض سار او بجروح او بثور في اطرافه العليا الى ان يتم شفاءه وان صاحب المؤسسة هو المسؤول المباشر عن هذه المخالفات"
        },
        {
          "type": "text",
          "data": "15- ان صاحب المؤسسة مسؤول عن النظافة التامة في مؤسسته ومكافحته الحشرات والقوارض فيها"
        },
        {
          "type": "text",
          "data": "16- عدم استعمال الغاز كوقود في المؤسسة التي تكون ارضها تحت مستوى الطريق العام الا اذا جهزت هذه الاماكن المنخفضة بشاروق يوضع في مستوى اخفض مكان في الارض حتى الهواء الطلق, مجهز بمروحة الية شارقة تعمل بصورة تلقائية كل ساعتين ليلا نهارا ولمدة ربع ساعة على الاقل في كل مرة"
        },
        {
          "type": "text",
          "data": "17- في حال وجود اوائل صناعية يقتضي ان تكون السيور مقفلة بكاملها كما يقتضي وضعها بشكل يمنع الضجيج او الازعاج للجوار"
        },
        {
          "type": "text",
          "data": "18- في حال وجود حراقات للفرن او لاي فرع من فروع المصنع يتوجب صيانتها وخاصة البخاخات فيها تأمينا لايجاد احتراق كامل للمحروقات. على ان يجري تنظيفها وفحصها مرة على الاقل كل ستة اشهر لدى احد الاخصائيين الذي عليه ان يعطي شهادة بذلك"
        },
        {
          "type": "text",
          "data": "19- في حال استعمال المحروقات السائلة الثقيلة كالمازوت والفيول اويل في عملية الوقود يجب ان توضع في خزان معدني بعيدا عن بيت النار على ان يفصل عن المؤسسة بجدران من الحجر او الباطون كما يجب دهنه ودهن كافة القساطل والمواسير التابعة له بلون احمر"
        },
        {
          "type": "text",
          "data": "20- يجب ان يؤمن فيها غرفة للعمال تحوي خزائن حديدية لوضع ثياب العمال كما يجب ان يؤمن مكان خاص للاكل"
        },
        {
          "type": "text",
          "data": "21- يجب ان يؤمن فيها غرفة خاصة كمستودع للمواد الاولية تكون بعيدة عن بيت النار وحسنة التهوئة كما يجب رفع هذه المواد الاولية عن الارض مقدار عشرة سنتيمترات على الاقل"
        },
        {
          "type": "text",
          "data": "22- يؤمن على الاقل بيت خلاء واحد مجهز بسيفون ومبولة واحدة مجهزة بسيفون اوتوماتيكي وحمام (دوش) واحد ومغسلتين مزودة جميعها بسدات مائية ومنفصلة عن المعمل بممر او بجدران من الحجر على ان تبلط جدرانها ببورسلان او ما شابهه بارتفاع لا يقل عن المتر ونصف المتر ما عدا المغاسل حيث يسمح بتبليط الجدار امامها بمساحة لا تقل عن نصف متر مربع"
        },
        {
          "type": "text",
          "data": "23- وضع المواد الاولية في خزائن معدنية"
        },
        {
          "type": "text",
          "data": "24- تأمين بيت خلاء ومبولة ومغسلتين حسب ما هو مذكور بالشرط 22 اعلاه"
        },
        {
          "type": "text",
          "data": "25- يجب ان يؤمن في هذه المؤسسة مغسلة واحدة على الاقل حسب الشروط الواردة في الشرط 22 اعلاه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى اصحاب مصانع الحلوى المصرح او المرخص بها قبل تاريخ هذا القرار مهلة ستة اشهر للتقيد باحكامه بالنسبة لكل مصنع حسب تعليمات ومقترحات الادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستثنى صناعة الحلوى من احكام المادة الاولى من القرار رقم 1616 تاريخ 2 تشرين الاول سنة 1957 بحيث تنحصر احكام المادة الاولى بصناعة الخبز فقط ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار تعرض مرتكبها للعقوبات المنصوص عنها بالقوانين والانظمة المرعية الاجراء ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بيروت في 18 شباط سنة 1964"
        },
        {
          "type": "text",
          "data": "الامضاء: ايلي يني"
        }
      ]
    }
  ],
  "signature": ""
}