{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256974",
  "title": "«إضافة علامة تجارية» لشركة «راديو ليبون ستار ش.م.ل.»",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "0",
    "date": " 15/11/2007",
    "oj_number": "75",
    "oj_publish_date": "29/11/2007",
    "oj_page": "7893-7894"
  },
  "preamble": "بالنسبة للموضوع والمرجع المبينين أعلاه،\r\nتبين للمجلس الوطني للإعلام المرئي والمسموع أن الشركة المستدعية «شركة راديو ليبون ستار ش.م.ل.» هي من المؤسسات الإعلامية الإذاعية «فئة ثانية» كانت قد وضعت قيد العمل بموجب قرار مجلس الوزراء رقم /3/ محضر رقم /27/ تاريخ 23/7/1997 ورخص لها بموجب المرسوم رقم /13474/ تاريخ 15/11/1998\r\nوتبين للمجلس الوطني للإعلام المرئي والمسموع أن المرسوم المذكور رخص للشركة المستدعية بمؤسسة إعلامية من الفئة الثانية تحت اسم «شركة راديو ليبون ستار ش.م.ل.».\r\nوتبين للمجلس أن الشركة المستدعية جاءت بكتابها المذكور أعلاه تطلب من معالي وزير الإعلام الموافقة على طلبها لجهة إضافة العلامة التجارية الفارقة ليصبح اسم الشركة بعد الإضافة «شركة راديو ليبون ستار ش.م.ل. ـ صوت الخليج».\r\nوتقدمت الشركة بموافقة مجلس إدارتها على التعديل المذكور وكذلك قامت بتسجيل هذه العلامة التجارية المذكورة في وزارة الاقتصاد والتجارة ـ مصلحة حماية الملكية الفكرية ـ وحصلت على شهادة تسجيل علامة فارقة تحمل الرقم /109831/2007 باسم «صوت الخليج» وهذا يعني أن مجلس إدارة الشركة المستدعية قرر تغيير الاسم الذي رخص لها على أساسه بموجب المرسوم المذكور أعلاه وإضافة عبارة «صوت الخليج» على اسمها ليصبح الاسم الجديد للشركة «شركة راديو ليبون ستار ـ صوت الخليج ـ ش.م.ل.».\r\nوحيث أن الشركة المستدعية زودت المجلس الوطني للإعلام بنسخة عن قرار مجلس إدارتها بالتغير المذكور.\r\nوحيث أن الشركة قامت بتسجيل هذا التعديل في وزارة الاقتصاد والتجارة.\r\nوحيث أن نظام الشركة الأساسي يفوض مجلس الإدارة باتخاذ مثل هذه القرارات.",
  "articles": [
    {
      "number": "1 لذلك،\r\nفإن المجلس الوطني للإعلام المرئي والمسموع يوافق على قانونية هذه الإجراءات بعد إحالتها بواسطة معالي وزير الإعلام إلى مقام مجلس الوزراء لإصدار قرار يسمح بتغيير الاسم وبالتالي تعديل الاسم الوارد في المرسوم الذي رخص للشركة بموجبه.\r\nوبعد صدور موافقة مقام مجلس الوزراء تقوم الشركة المستدعية بتعديل اسمها في السجل التجاري وتبلغ معالي وزير الإعلام والمجلس الوطني للإعلام المرئي والمسموع بذلك.\r\nوتفضلوا بقبول الاحترام.",
      "content": [
        {
          "type": "text",
          "data": "لذلك،\r\nفإن المجلس الوطني للإعلام المرئي والمسموع يوافق على قانونية هذه الإجراءات بعد إحالتها بواسطة معالي وزير الإعلام إلى مقام مجلس الوزراء لإصدار قرار يسمح بتغيير الاسم وبالتالي تعديل الاسم الوارد في المرسوم الذي رخص للشركة بموجبه.\r\nوبعد صدور موافقة مقام مجلس الوزراء تقوم الشركة المستدعية بتعديل اسمها في السجل التجاري وتبلغ معالي وزير الإعلام والمجلس الوطني للإعلام المرئي والمسموع بذلك.\r\nوتفضلوا بقبول الاحترام."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/11/2007\nالمجلس الوطني للإعلام\nالمرئي والمسموع\nالرئيس\nعبد الهادي محفوظ"
}