{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217005",
  "title": "تقرير مصرف لبنان للعام 2005 المعد عملا بأحكام المادة 117 من قانون النقد والتسليف",
  "metadata": {
    "type": "تعريف النص: تقرير",
    "number": "0",
    "date": " 21/06/2007",
    "oj_number": "37",
    "oj_publish_date": "21/06/2007",
    "oj_page": "3857-3864"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 تابع مصرف لبنان بالتنسيق مع وزارة المالية عمليات تسويق إصدارات سندات الخزينة، هذا في ما يتعلق بعملياته مع القطاع العام،\r\nأما في ما يتعلق بالقطاع المالي، فقد أصدر مصرف لبنان تعميما منع بموجبه أي مصرف أو مؤسسة مالية من التعامل معه وإرسال أية تعليمات أو أوامر دفع بموجب كتب خطية حاصرا التعامل معه بالرسائل الإلكترونية عبر شبكة السويفت الدولية لمزيد من السلامة والأمان والسرعة.\r\nأما في ما يتعلق بدعم المصارف اللبنانية ضمن إطار عمليات الدمج المصرفي، فقد تابع مصرف لبنان سياسته في هذا المجال فمنح خلال العام 2005 أحد المصارف اللبنانية قرضين ميسرين لتغطية الكلفة الإضافية التي تكبدها هذا الأخير من جراء دمجه مصرفين لبنانيين تم شطبهما عن لائحة المصارف نتيجة عملية الدمج،\r\nوبالمقابل استحق خلال هذا العام القرض الميسر الممنوح لأحد المصارف اللبنانية نتيجة دمجه لمصرف لبنان شطب عن لائحة المصارف نتيجة عملية الدمج.\r\nأما في ما خص إصدار النقد، فقد تم استلام أوراق نقدية إصدار 22 تشرين الثاني 2004 ذات القياسات المصغرة ويتم إدخالها في التداول تدريجيا إلى جانب أوراق الإصدارات السابقة.\r\nوقد بلغت وضعية الأوراق النقدية والنقود المعدنية حتى 31/12/2005 كما يلي:\r\n(انظر ملف الربط)\r\nهذا وقد ثابر مصرف لبنان ضمن إطار مهامه العامة على القيام بالعمليات العادية مع المصارف والمؤسسات المالية لا سيما فتح حسابات ودائع، حسم سندات، منح قروض بالحساب الجاري...\r\nكما تابع مصرف لبنان عملياته مع القطاع العام، الدولة والبلديات والأشخاص المعنويين من القانون العام، لجهة تأمين الخدمات التي يطلبها القطاع العام والملحوظة في قانون النقد والتسليف.\r\nهذا من جهة، أما من جهة أخرى فقد قام مصرف لبنان، تدعيما للقطاع المالي اللبناني، باقتراح مشاريع القوانين والأنظمة التي تهدف إلى تعزيز تطبيق المعايير الدولية لا سيما تلك المتعلقة بالشفافية والإفصاح.",
      "content": [
        {
          "type": "text",
          "data": "شكلت حادثة اغتيال الرئيس الحريري في 14/2/2005 الحدث الجلل الذي تمحورت حوله وحول تداعياته مجمل السياسات والقرارات المالية والنقدية المتخذة خلال العام 2005.\r\nناهيك عن الظروف الداخلية والإقليمية والدولية التي كانت سائدة في تلك الفترة ،أدت حادثة الاغتيال إلى تفاقم الضغوطات السابقة وظهرت آثارها السلبية سريعا في الأسابيع والأشهر التي أعقبتها في مجالات عدة لا سيما في:\r\nـ سوق القطع، حيث أدت الضغوط على سعر الصرف إلى إطلاق عملية تحويل في الودائع المصرفية من الليرة اللبنانية إلى الدولار الأميركي بحوالي 9 آلاف مليار ليرة وبالتالي ارتفاع نسبة الدولرة في ودائع المصارف من 70 إلى 79.2%.\r\nـ القطاع المصرفي، حيث حصل تراجع في حجم الودائع المصرفية بلغ في نهاية شهر نيسان 2005 نسبة 5% من حجمها الذي كان عليه بتاريخ 31/12/2004 وارتفعت بشكل محدود نسبيا معدلات الفائدة.\r\nـ أسواق المال، حيث حصل ارتفاع في معدلات فائدة الانتربنك.\r\nالأمر الذي حمل مصرف لبنان على اتخاذ قرارات ومبادرات إضافية وسريعة لمواجهة هذه التحديات حفاظا على البنية الاقتصادية والاجتماعية والاستثمارية للوطن وتمحورت هذه القرارات على صعيد السياسة النقدية وعلى الصعيد العملاني.\r\nفعلى صعيد السياسة النقدية ثابر مصرف لبنان على اعتماد سياسة المحافظة على الاستقرار النقدي وحدد السندات المصرفية القابلة للحسم بغية الحد من اندفاع المصارف على حسم السندات قبل استحقاقاتها الأمر الذي حال دون «كسر» الودائع المصرفية بغية ضبط عملية التحويل من الليرة اللبنانية إلى الدولار الأميركي.\r\nأما على الصعيد العملاني فقد تركزت مبادرات مصرف لبنان باتجاهين:\r\nالاتجاه الأول كان لتخفيف الضغوطات على سوق القطاع واحتواء أي سيولة قد تنتج عن استحقاقات سندات الخزينة بالليرة اللبنانية من خلال القيام بعمليات مقايضة (SWAP) على استحقاقات هذه السندات لتمديد تواريخ استحقاقاتها مقابل الاستفادة من علاوة على السندات المشتراة بنسبة 1% و2% و3% بالتوالي، الأمر الذي أدى إلى إصدار سندات خزينة بالليرة اللبنانية من فئتي 4 و5 سنوات للمرة الأولى وذلك خلال الفترة الممتدة بين تاريخ 31/3/2005 حتى تاريخ 14/4/2005.\r\nأما الاتجاه الثاني فكان العمل على تعزيز موجودات مصرف لبنان بالعملات الأجنبية من خلال القيام بثلاثة إصدارات لشهادات إيداع وفقا لما يلي:\r\nـ إصدار شهادات إيداع بالدولار ابتداء من تاريخ 14/1/2005 استبدالا لسندات الجمهورية اللبنانية المصدرة بالدولار الأميركي بفائدة صفر% استحقاق العام 2005.\r\nـ إصدار شهادات إيداع بالدولار الأميركي ابتداء من تاريخ 4/3/2005 لمدة ثلاث سنوات بفائدة بلغت 7.50% أي بفارق 4% فقط عن معدل الفائدة الأميركية.\r\nـ إصدار شهادات يوروسيدي لمدة عشر سنوات وبفائدة 10% سنويا تدفع كل ستة أشهر أي بهوامش تزيد ما بين 4 و5% عن معدلات الفوائد على السندات الحكومية الأميركية.\r\nهذا وقد عمل مصرف لبنان على معالجة أزمة السيولة بالليرة اللبنانية من خلال موافقته على حسم سندات خزينة أو شهادات إيداع للمصارف مقابل اكتتاب هذه الأخيرة بشهادات الإيداع المصدرة منه بالعملة الأجنبية.\r\nوبهذا بات مصرف لبنان بعد مضي شهرين من حادثة اغتيال الرئيس الحريري يشتري الدولار أكثر من تدخله بائعا له الأمر الذي دعم صدقيته وإمكانيته في المحافظة على استقرار أسعار الصرف وأدى إلى انعكاس إيجابي تمثل بعودة النمو في موجوداته بالعملات الأجنبية حيث وصل ارتفاعها في منتصف تشرين الثاني 2005 إلى الحجم الذي كانت عليه قبل حادثة الاغتيال.\r\nومن جهة أخرى تمكن مصرف لبنان في شهر كانون الأول 2005 من تخفيض مستوى معدلات الفوائد المدفوعة من قبله على الودائع المقترضة بالعملات الأجنبية في الأسواق المحلية والخارجية وأيضا على الودائع المودعة لديه بالحسابات الجارية.\r\nوبغية الحد من معدلات فوائد الإنتربنك، أتاح مصرف لبنان الفرصة أما م المصارف للقيام بعمليات حسم وإعادة شراء (REPO) معه لتأمين الاحتياجات التمويلية للمصارف على فوائد 12% وما بين 9.25% و11.35% على سندات الخزينة المصدرة بعلاوة نقدية وذلك لفترة 21 يوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تابع مصرف لبنان بالتنسيق مع وزارة المالية عمليات تسويق إصدارات سندات الخزينة، هذا في ما يتعلق بعملياته مع القطاع العام،\r\nأما في ما يتعلق بالقطاع المالي، فقد أصدر مصرف لبنان تعميما منع بموجبه أي مصرف أو مؤسسة مالية من التعامل معه وإرسال أية تعليمات أو أوامر دفع بموجب كتب خطية حاصرا التعامل معه بالرسائل الإلكترونية عبر شبكة السويفت الدولية لمزيد من السلامة والأمان والسرعة.\r\nأما في ما يتعلق بدعم المصارف اللبنانية ضمن إطار عمليات الدمج المصرفي، فقد تابع مصرف لبنان سياسته في هذا المجال فمنح خلال العام 2005 أحد المصارف اللبنانية قرضين ميسرين لتغطية الكلفة الإضافية التي تكبدها هذا الأخير من جراء دمجه مصرفين لبنانيين تم شطبهما عن لائحة المصارف نتيجة عملية الدمج،\r\nوبالمقابل استحق خلال هذا العام القرض الميسر الممنوح لأحد المصارف اللبنانية نتيجة دمجه لمصرف لبنان شطب عن لائحة المصارف نتيجة عملية الدمج.\r\nأما في ما خص إصدار النقد، فقد تم استلام أوراق نقدية إصدار 22 تشرين الثاني 2004 ذات القياسات المصغرة ويتم إدخالها في التداول تدريجيا إلى جانب أوراق الإصدارات السابقة.\r\nوقد بلغت وضعية الأوراق النقدية والنقود المعدنية حتى 31/12/2005 كما يلي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "هذا وقد ثابر مصرف لبنان ضمن إطار مهامه العامة على القيام بالعمليات العادية مع المصارف والمؤسسات المالية لا سيما فتح حسابات ودائع، حسم سندات، منح قروض بالحساب الجاري...\r\nكما تابع مصرف لبنان عملياته مع القطاع العام، الدولة والبلديات والأشخاص المعنويين من القانون العام، لجهة تأمين الخدمات التي يطلبها القطاع العام والملحوظة في قانون النقد والتسليف.\r\nهذا من جهة، أما من جهة أخرى فقد قام مصرف لبنان، تدعيما للقطاع المالي اللبناني، باقتراح مشاريع القوانين والأنظمة التي تهدف إلى تعزيز تطبيق المعايير الدولية لا سيما تلك المتعلقة بالشفافية والإفصاح."
        }
      ]
    }
  ],
  "signature": "مصرف لبنان 2005\nالسيد ريكاردو سكاف\nد. يوسف الخليل\nالسيد نعمان ندور\nالسيد محمد المقدم\nالأستاذ توفيق شمبور"
}