{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218702",
  "title": "ترخيص لشركة سوداب لبنان ش.م.ل. بتعديل نظامها والإبقاء على ملكيتها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "1008",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8684-8685"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب شركة سوداب لبنان ش.م.ل. المسجل برقم 86/2007/أ تاريخ 10/10/2007 الترخيص لها بتعديل نظامها والإبقاء على ملكيتها العقارية في لبنان،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 1/10/2007 المتضمن تعديل المادة التاسعة من نظامها الأساسي،\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 42 تاريخ 10/11/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص لشركة سوداب لبنان ش.م.ل. بتعديل نظامها والإبقاء على ملكيتها،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة سوداب لبنان ش.م.ل. بتعديل المادة التاسعة من نظامها الأساسي، بحيث تكون جميع أسهمها اسمية، يمكن تملكها من أشخاص طبيعيين أو معنويين، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، والإبقاء على ملكيتها للعقار رقم 87 من منطقة حصرايل العقارية ـ قضاء جبيل ـ البالغة مساحته 7492 م.م.\r\nعلى الجهة المرخص لها أن تسجل تعديل لنظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانة السجل العقاري المختصة وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}