{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256845",
  "title": "طلب وزارة العدل الموافقة على إجراء عقد مصالحة مع الملتزمين لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات التي تم تركيبها وشراء وتركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي وذلك بطريقة الاتفاق الرضائي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "100",
    "date": " 03/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2342-2345"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 100 تاريخ 3/4/2007 على:\r\n1 ـ الموافقة على اقتراحات وزارة العدل المتعلقة بإجراء عقد مصالحة مع الملتزمين، لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات، التي تم تركيبها، وشراء وتركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي، وذلك بطريقة الاتفاق الرضائي وذلك وفقا لمضمون كتابها رقم 1031/3 تاريخ 8/3/2007.\r\n2 ـ الموافقة على نقل اعتماد بقيمة /600/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة العدل ـ النيابة العامة التمييزية لعام 2007 على أساس القاعدة الاثنتي عشرية. (لوزن النفقات السرية للنيابة العامة التمييزية والمحققين العدليين في قضايا الانفجارات التي حصلت منذ اغتيال دولة رئيس مجلس الوزراء السابق الشهيد رفيق الحريري ولغاية آخر انفجار في منطقة عين علق وغيرها من القضايا التي تستوجب نفقات سرية).\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 399/م.ص تاريخ 5/4/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 100 تاريخ 3/4/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 88/ص تاريخ 5/4/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 3/4/2007.\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 20/4/2007، على القرار رقم 100 تاريخ 3/4/2007،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "1 قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة العدل، ونظرا للظروف الأمنية التي تمر بها البلاد، وتخوفا من حصول أي اعتداء على الجسم القضائي، ترى أن الحاجة ماسة إلى اتخاذ أقصى التدابير والإجراءات الاحترازية.\r\nونظرا للنقص الحاصل في عديد المجموعات الأمنية المولجة حماية قصور العدل في بيروت والمناطق، وعدم إمكانية تغطية جميع النقاط التي يتوجب مراقبتها بشكل كامل.\r\nوبما أن الظروف الراهنة اقتضت زيادة عبدي عناصر الحماية الأمنية لقصر العدل في بيروت ووزارة العدل ولعدد من منازل القضاة والمعنيين، الذين هم على علاقة مباشرة بوضع نظام المحكمة ذات الطابع الدولي، معززة بكاميرات مراقبة وتجهيزات سلكية ولاسلكية ومعدات فنية وتجهيزات مختلفة.\r\nوبما أنه سبق لمجلس الوزراء وبموجب قراره رقم 13 تاريخ 5/9/2005، أن وافق على تخصيص اعتماد بقيمة توازي /315/ألف د.أ. لتأمين التجهيزات الخاصة لحماية وزارة العدل وقصر العدل في بيروت.\r\nوحيث إن الأوضاع الحالية لا تتحمل أي تأخير في تنفيذ تركيب هذه التجهيزات والمعدات.\r\nوبما أن وزارة العدل قد عمدت إلى تركيب هذه الكاميرات والتجهيزات، بسبب التطورات المذكورة، وبموازاة الأوضاع القائمة، ومن خلال الاعتمادات المتوفرة لديها.\r\nوبما أن الوزارة بحاجة أيضا إلى تركيب مجموعة أخرى من التجهيزات الفنية والتقنية (سلكية ولاسلكية...) أمام منازل المعنيين بالمحكمة ذات الطابع الدولي.\r\nلذلك،\r\nفإن الوزارة تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على ما يلي:\r\n1 ـ إجراء عقد مصالحة مع الملتزمين لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات التي تم تركيبها.\r\n2 ـ تركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي، الذي تتطلب حمايتهم اتخاذ كافة الإجراءات على أن يتم الشراء بموجب اتفاق بالتراضي.\r\nمع الإشارة إلى أن يمكن تغطية النفقات المترتبة جراء هذه الأعمال من خلال الاعتماد المدور بالقرار رقم 57/1 تاريخ 2/2/2007.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس ما يلي:\r\n1 ـ الموافقة على اقتراحات وزارة العدل الآنفة الذكر المتعلقة بإجراء عقد مصالحة مع الملتزمين، لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات، التي تم تركيبها، وشراء وتركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي، وذلك بطريقة الاتفاق الرضائي وذلك وفقا لمضمون كتابها رقم 1031/3 تاريخ 8/3/2007.\r\n2 ـ الموافقة على نقل اعتماد بقيمة /600/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة العدل ـ النيابة العامة التمييزية لعام 2007 على أساس القاعدة الاثنتي عشرية. (لزوم النفقات السرية للنيابة العامة التمييزية والمحققين العدليين في قضايا الانفجارات التي حصلت منذ اغتيال دولة رئيس مجلس الوزراء السابق الشهيد رفيق الحريري ولغاية آخر انفجار في منطقة عين علق وغيرها من القضايا التي تستوجب نفقات سرية).",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة العدل، ونظرا للظروف الأمنية التي تمر بها البلاد، وتخوفا من حصول أي اعتداء على الجسم القضائي، ترى أن الحاجة ماسة إلى اتخاذ أقصى التدابير والإجراءات الاحترازية.\r\nونظرا للنقص الحاصل في عديد المجموعات الأمنية المولجة حماية قصور العدل في بيروت والمناطق، وعدم إمكانية تغطية جميع النقاط التي يتوجب مراقبتها بشكل كامل.\r\nوبما أن الظروف الراهنة اقتضت زيادة عبدي عناصر الحماية الأمنية لقصر العدل في بيروت ووزارة العدل ولعدد من منازل القضاة والمعنيين، الذين هم على علاقة مباشرة بوضع نظام المحكمة ذات الطابع الدولي، معززة بكاميرات مراقبة وتجهيزات سلكية ولاسلكية ومعدات فنية وتجهيزات مختلفة.\r\nوبما أنه سبق لمجلس الوزراء وبموجب قراره رقم 13 تاريخ 5/9/2005، أن وافق على تخصيص اعتماد بقيمة توازي /315/ألف د.أ. لتأمين التجهيزات الخاصة لحماية وزارة العدل وقصر العدل في بيروت.\r\nوحيث إن الأوضاع الحالية لا تتحمل أي تأخير في تنفيذ تركيب هذه التجهيزات والمعدات.\r\nوبما أن وزارة العدل قد عمدت إلى تركيب هذه الكاميرات والتجهيزات، بسبب التطورات المذكورة، وبموازاة الأوضاع القائمة، ومن خلال الاعتمادات المتوفرة لديها.\r\nوبما أن الوزارة بحاجة أيضا إلى تركيب مجموعة أخرى من التجهيزات الفنية والتقنية (سلكية ولاسلكية...) أمام منازل المعنيين بالمحكمة ذات الطابع الدولي.\r\nلذلك،\r\nفإن الوزارة تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على ما يلي:\r\n1 ـ إجراء عقد مصالحة مع الملتزمين لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات التي تم تركيبها.\r\n2 ـ تركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي، الذي تتطلب حمايتهم اتخاذ كافة الإجراءات على أن يتم الشراء بموجب اتفاق بالتراضي.\r\nمع الإشارة إلى أن يمكن تغطية النفقات المترتبة جراء هذه الأعمال من خلال الاعتماد المدور بالقرار رقم 57/1 تاريخ 2/2/2007.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس ما يلي:\r\n1 ـ الموافقة على اقتراحات وزارة العدل الآنفة الذكر المتعلقة بإجراء عقد مصالحة مع الملتزمين، لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات، التي تم تركيبها، وشراء وتركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي، وذلك بطريقة الاتفاق الرضائي وذلك وفقا لمضمون كتابها رقم 1031/3 تاريخ 8/3/2007.\r\n2 ـ الموافقة على نقل اعتماد بقيمة /600/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة العدل ـ النيابة العامة التمييزية لعام 2007 على أساس القاعدة الاثنتي عشرية. (لزوم النفقات السرية للنيابة العامة التمييزية والمحققين العدليين في قضايا الانفجارات التي حصلت منذ اغتيال دولة رئيس مجلس الوزراء السابق الشهيد رفيق الحريري ولغاية آخر انفجار في منطقة عين علق وغيرها من القضايا التي تستوجب نفقات سرية)."
        }
      ]
    }
  ],
  "signature": ""
}