{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216518",
  "title": "تعديل العلم والخبر رقم: 146/أد تاريخ 1/12/1997 للجمعية المسماة: «جمعية الإنماء الاجتماعية اللبناني» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "101",
    "date": " 19/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2453-2454"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 146/أد تاريخ 1/12/1997،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «جمعية الإنماء الاجتماعي اللبناني» المتعلق بتعديل اسم ومركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 16293 تاريخ 26/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم ومركز وغاية الجمعية المسماة: «جمعية الإنماء الاجتماعي اللبناني» الحائزة على بيان العلم والخبر رقم 146/أد تاريخ 1/12/1997.\r\nوأصبحت على النحو التالي:\r\nاسمها:\r\nحركة الناصرين الأحرار.\r\nبدلا من:\r\nجمعية الإنماء الاجتماعي اللبناني\r\nمركزها:\r\nبيروت ـ منطقة المزرعة ـ شارع النويري ـ سنتر حمادي ـ الطابق الثالث.\r\nبدلا من:\r\nبيروت ـ المزرعة ـ شارع بربور ـ بناية الفراشة ـ الطابق الثاني ـ ملك عدنان سنو.\r\nغايتها:\r\n1 ـ إيجاد التعارف والتعاون بين أبناء الوطن.\r\n2 ـ تقديم الخدمات الاجتماعية والإنسانية.\r\n3 ـ إقامة الأنشطة التربوية والثقافية.\r\nوفي الأهداف السياسية فتهدف حركة الناصريين الأحرار إلى:\r\n1 ـ العمل على تعزيز العمل الديمقراطي ضمن نظام التنوع السياسي.\r\n2 ـ الإيمان بأن لبنان دولة عربية مستقلة ذات سيادة لا فرق بين لبناني وآخر إلا بمقدار عطائه وتضحياته من أجل الوطن.\r\n3 ـ العمل على تعزيز الوحدة الوطنية والعيش المشترك.\r\n4 ـ المساهمة في استنهاض العمل القومي العربي المتمثل بالفكر الناصري لمواجهة كل أنواع التطرف والتعصب.\r\n5 ـ المشاركة الإيجابية في الحياة السياسية اللبنانية والمساهمة في تطويرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ نشر العلم والثقافة والتوعية الاجتماعية وإنماء روح التعاون وتجنيد الطاقات للأهداف الخيرية العلمية والتربوية والاجتماعية.\r\n2 ـ المساعدة الإنسانية لأبناء بيروت في شتى مجالاتها الحياتية والخدماتية.\r\n3 ـ الاهتمام بالنشاطات البيئية.\r\n4 ـ تقوية التعارف والتعاون بين أبناء بيروت بجميع طوائفهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}