{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256856",
  "title": "طلب وزارة المالية موضوع إعادة النظر بإعفاء سيارة ممولة من الهبة المقدمة من الاتحاد الأوروبي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "101",
    "date": " 03/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2362-2364"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 101 تاريخ 3/4/2007 على اعتماد رأي المجلس الأعلى للجمارك الوارد فدي كتابه رقم 221/2006 تاريخ 19/2/2007، لجهة عدم إمكانية إعفاء سيارة ميني باص مشتراة من أصل الهبة المقدمة من الاتحاد الأوروبي وممنوحة للمعهد التقني NAMSC في تعلبايا من الرسوم الجمركية ومن رسم الاستهلاك الداخلي والموافقة على إعفائها من الضريبة على القيمة المضافة سندا للفقرة (2 ـ 3) من المادة 19 من الملحق رقم 1 للاتفاقية المعقودة بين لبنان والمجموعة الأوروبية (MEDA).\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 399/م.ص تاريخ 5/4/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 101 تاريخ 3/4/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 88/ص تاريخ 5/4/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 3/4/2007.\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 20/4/2007، على القرار رقم 101 تاريخ 3/4/2007،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "19 من الملحق رقم 1 للاتفاقية المعقودة بين لبنان والمجموعة الأوروبية (MEDA).",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن القانون رقم 89 تاريخ 14/6/1999 وملحقاته (إبرام اتفاق بين لبنان والاتحاد الأوروبي) نص على إعفاء الاستيراد موضوع صفقة لوازم عامة في دولة المستفيد من الرسوم والضرائب على الواردات، ولا تطبق الإعفاءات المذكورة إلا على معدات موضوع صفقة اللوازم العامة (المادة 19 من الاتفاقية البند 3).\r\nوأن المجلس الأعلى للجمارك يفيد أن المفوضية الأوروبية في لبنان طلبت إعفاء سيارة ميني باص مشتراة من أصل الهبة من الاتحاد الأوروبي إلى المعهد التقني في تعلبايا NAMSC من الرسوم الجمركية ورسم الاستهلاك الداخلي حيث تم إبلاغ هذه المفوضية عن عدم إمكانية منح الإعفاء المطلوب لأن السيارة تخرج من عداد العقود والصفقات التي تمولها المجموعة الأوروبية والمنصوص عنها في المادة 8 من الاتفاقية بين لبنان والمجموعة الأوروبية، ولأن الجهة المستفيدة ليست من ضمن الجهات التي تعفى الهبات المقدمة لصالحها من الرسوم بموجب المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977، وأنه يمكن إعفاء السيارة من الضريبة على القيمة المضافة فقط سندا للفقرة (2ـ3) من المادة 19 من الملحق رقم 1 للاتفاقية.\r\nوأن وزارة المالية تفيد أن المفوضية الأوروبية طلبت إعادة النظر بقرار المجلس الأعلى للجمارك الآنف الذكر.\r\nوبما أن هيئة التشريع والاستشارات أيدت رأي المجلس الأعلى للجمارك الآنف الذكر،\r\nلذلك،\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس اعتماد رأي المجلس الأعلى للجمارك الوارد في كتابه رقم 221/2006 تاريخ 19/2/2007، لجهة عدم إمكانية إعفاء سيارة ميني باص مشتراة من أصل الهبة المقدمة من الاتحاد الأوروبي وممنوحة للمعهد التقني NAMSC في تعلبايا من الرسوم الجمركية من رسم الاستهلاك الداخلي والموافقة على إعفائها من الضريبة على القيمة المضافة سندا للفقرة (2ـ3) من المادة 19 من الملحق رقم 1 للاتفاقية المعقودة بين لبنان والمجموعة الأوروبية (MEDA)."
        }
      ]
    }
  ],
  "signature": ""
}