{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218765",
  "title": "تصديق إلغاء تخطيطات طرق في منطقة زحلة ـ معلقة وضواحيها العقارية (نطاق بلدية زحلة) ـ قضاء زحلة ـ",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "1020",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8716-8718"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 14896 تاريخ 5/2/1957 (تصديق تخطيط عرجموش ـ بر الياس (قضاء زحلة)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (تنظيم فرض تراجع البناء عن محور وعن جوانب الطرق العامة)،\nبناء على المرسوم رقم 2282 تاريخ 9/3/1992 (تصديق تخطيط طريق المعلقة ـ كفرزبد «قسم مفرق الدلهمية ـ تقاطع طريق دير زنون ـ رياق» (قضاء زحلة))،\nبناء على المرسوم رقم 8328 تاريخ 20/4/1996. (تصديق التصميم والنظام التوجيهي العام (تقسيم المناطق) وشيكة الطرق - لمنطقة زحلة- معلقة وضواحيها (قضاء زحلة))،\nبناء على قرارات بلدية زحلة المعلقة رقم 410 تاريخ 10/12/2005 ورقم 416 تاريخ 13/12/2005 ورقم 8 تاريخ 13/1/2006،\nبناء على قرار المجلس الأعلى للتنظيم المدني رقم 9 تاريخ 15/3/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 2 تاريخ 10/11/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق إلغاء تخطيطات طرق في منطقة زحلة ـ معلقة وضواحيها العقارية (نطاق بلدية زحلة) ـ قضاء زحلة ـ،",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر على الخرائط المرفقة بهذا المرسوم المرقمة من (1 إلى 23) والموضوعة بمقياس 2000/1 وعلى الخرائط التفصيلية المرقمة من الرقم (1 إلى 82) والموضوعة بمقياس 1000/1 وذلك في منطقة زحلة ـ معلقة العقارية (قضاء زحلة)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغيت الأقسام من التخطيطات المصدقة بالمرسوم رقم 8328 تاريخ 20/4/1996 والمرسوم رقم 14896 تاريخ وتعديلاته 5/2/1957 والمرسوم رقم 2282 تاريخ 9/3/1992 المبينة بخطوط حمراء مائلة على ذات الخرائط المذكورة في المادة الأولى أعلاه وذلك في منطقة زحلة ـ معلقة العقارية (نطاق بلدية زحلة) (قضاء زحلة)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي حال وجود تباين بين الخريطة الإجمالية الموضوعة بمقياس 2000/1 والخرائط التفصيلية الموضوعة بمقياس 1000/1 تعتمد الخرائط التفصيلية الموضوعة بمقياس 1000/1."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمع الأخذ بأحكام مرسوم التراجع رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيط وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيشترط المحافظة على المسار الهيدرولوجي لتصريف المياه وإجراء صيانة دورية لقنوات التصريف وفقا للخرائط التنفيذية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيطات المصدقة في المادة الأولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة. كذلك ترفع إشارة التخطيطات المصدقة عن صحائف كل من العقارات التي ألغيت التخطيطات المصدقة بالمرسوم رقم 8328 تاريخ 20/4/1996 والمرسوم رقم 14896 تاريخ 5/2/1957 والمرسوم رقم 2282 تاريخ 9/3/1992 عنها بموجب المادة الثانية أعلاه والمبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم وذلك بناء لطلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى جميع التخطيطات المصدقة الصادرة عن المديرية العامة للتنظيم المدني غير المبينة على الخرائط المذكورة في المادة الأولى أعلاه والتي تتعارض مع مضمون المادة الأولى والثانية من هذا المرسوم على أن تبقى جميع التخطيطات الصادرة عن بقية الإدارات المعنية المبينة وغير المبينة على الخرائط المذكورة في المادة الأولى أعلاه تبقى سارية المفعول في منطقة زحلة ـ معلقة العقارية (نطاق بلدية زحلة) (قضاء زحلة)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}