{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218693",
  "title": "قبول هبة نقدية مقدمة من السادة رونولد رامز شاغوري والياس انطوان دعبول ورميا حنا الشدياق لصالح وزارة الأشغال العامة والنقل لدفع قيمة التعويضات العائدة للعقارات المصابة بالتخطيط المصدق بموجب المرسوم رقم 3082 تاريخ 14/3/1986 (تصديق تخطيط طريق مزيارة ـ مفرق م",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "1035",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8739-8740"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، ولا سيما المادة 52 منه،\nبناء على القانون رقم 717 تاريخ 3/2/2006 (إجازة جباية الواردات كما في السابق وصرف النفقات اعتبارا من أول شباط 2006 ولغاية صدور موازنة 2006 على أساس القاعدة الاثنتي عشرية)،\nبناء على المرسوم رقم 3082 تاريخ 14/3/1986 (تصديق تخطيط طريق مزيارة ـ مفرق مزيارة ـ ايعال)،\nبناء على اقتراح وزيري الأشغال العامة والنقل والمالية،\nبناء على قرار مجلس الوزراء رقم 18 تاريخ 10/11/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى قبول هبة نقدية مقدمة من السادة رونولد رامز شاغوري والياس انطوان دعبول ورميا حنا الشدياق لصالح وزارة الأشغال العامة والنقل لدفع قيمة التعويضات العائدة للعقارات المصابة بالتخطيط المصدق بموجب المرسوم رقم 3082 تاريخ 14/3/1986 (تصديق تخطيط طريق مزيارة ـ مفرق مزيارة ـ ايعال).",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة النقدية المقدمة من السادة رونولد رامز شاغوري والياس انطوان دعبول ورميا حنا الشدياق والبالغة قيمتها /463.317.000/ل.ل. أربعمائة وثلاثة وستون مليونا وثلاثماية وسبعة عشر ألف ليرة لبنانية كمساهمة مالية لدفع قيمة التعويضات العائدة للعقارات المصابة بالتخطيط المصدق بموجب المرسوم رقم 3082 تاريخ 14/3/1986 تصديق تخطيط طريق مزيارة ـ مفرق مزيارة ـ ايعال،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقيد قيمة الهبة الآنفة في قسم الواردات من موازنة عام 2006 وفقا لما يلي:\r\nالباب 4 ـ الهبات.\r\nالفصل 49 ـ الهبات الجارية.\r\nالبند 494 ـ الهبات الجارية الداخلية.\r\nالفقرة 49401 ـ هبات جارية من مؤسسات في الداخل /463.317.000/ل.ل.\r\n(فقط أربعمائة وثلاثة وستون مليونا وثلاثماية وسبعة عشر ألف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيفتح في الجزء الثاني ـ أ ـ من موازنة عام 2006 الاعتماد الإضافي التالي:\r\nالباب التاسع ـ وزارة الأشغال العامة والنقل.\r\nالفصل 2 ـ المديرية العامة للطرق والمباني والمديريات الإقليمية.\r\nالوظيفة 334 ـ النقل البري والطرق والأتوسترادات. البند 221 أراضي.\r\nالفقرة 1 ـ أراضي.\r\nالنبذة 1 ـ أراضي (بما فيها أحكام الاستملاك البدائية والاستئنافية)\r\n/463.317.000/ل.ل.\r\n(فقط أربعمائة وثلاثة وستون مليونا وثلاثماية وسبعة عشر ألف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتودع قيمة الهبة المقبولة بموجب المادة الأولى من هذا المرسوم في حساب الخزينة لدى مصرف لبنان ولا يجوز استعمال الاعتماد المفتوح بموجب المادة الثالثة من هذا المرسوم لغير الغاية المخصص لها بموجب المادة الأولى منه، ودفع تعويضات الاستملاك العائدة لتنفيذ التخطيط المصدق بالمرسوم رقم 3082 تاريخ 14/3/1986."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}