{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218706",
  "title": "تعديل شروط تطوير العقارين رقم 2 ورقم 1479 ـ المرفأ في منطقة وسط بيروت التجاري",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "1042",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8746-8747"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 5714 تاريخ 19/6/2001 (تعديل التصميم التوجيهي العام والنظام التفصيلي لمنطقة وسط بيروت التجاري)،\nبناء على المرسوم رقم 11259 تاريخ 25/10/2003 (تعديلات على نظام وترتيب منطقة وسط بيروت التجاري وقطاعاتها التنظيمية)،\nوبعد الاطلاع على قراري مجلس بلدية بيروت رقم 849 تاريخ 22/12/2005 ورقم 166 تاريخ 16/3/2006،\nبناء على قرارات المجلس الأعلى للتنظيم المدني، المحضر رقم 19 تاريخ 27/4/2005 والمحضر رقم 4 تاريخ 1/2/2006 والمحضر رقم 13 تاريخ 19/4/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 13 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعديل شروط تطوير العقارين رقم 2 ورقم 1479 ـ المرفأ في منطقة وسط بيروت التجاري.",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى الخرائط (SE-1C)، (MW08)، (MW10)، (MW12)، (MW19)، (MW20)، و(MW21) المصدقة بالمرسوم رقم 11259 تاريخ 25/10/2003 (تعديلات على نظام وترتيب منطقة وسط بيروت التجاري وقطاعاتها التنظيمية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحل الخرائط (SE-1d)، (MW08-03)، (MW10-03)، (MW12-03)، (MW19-03)، (MW20-04)، و(MW21-03) تباعا محل الخرائط الملغاة بموجب المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n3ـ1: لا تحتسب المساحة المبينة للممرات المسقوفة، الملحوظة على الخريطة التفصيلية للقطاع التنظيمي (E)، الواقعة على العقار 1479/المرفأ، من ضمن المساحة المبنية الصافية للبناء على العقار 1479/المرفأ، على أن لا يتجاوز عرض تلك الممرات عن (8.5م).\r\n3ـ2: لا تحتسب المساحة المبنية للمتختات التقنية التي ستقام فوق سطح الأبنية كما هي محددة في الخرائط (MW12-03)، (MW20-04) و(MW21-03) المرفقة بهذا المرسوم، من ضمن المساحة المبنية الصافية للبناء على العقار 1479/المرفأ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nصنف كل من شارع فخري بك وشارع طرابلس الكائنين عند حدود العقار 1479/المرفأ كشارعين مخصصين للمشاة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيسمح بإلغاء الدرج الواقع ضمن ممر المشاة واستبداله بممر منحدر وفقا لما هو مبين على الخرائط (MW20-04) المرفقة بهذا المرسوم، كما يسمح بزيادة سماكة الردم الناتج عن التعديل المذكور."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تحتسب مضاعفة المساحة المبنية لمدخل مبنى الأسواق الشمالي الناتجة علو السقف الذي سيتم إقامته في الموقع المبين على الخرائط (MW08-03) و(MW19-03)، و(MW20-04)، ويحتسب مرة واحدة من ضمن المساحة المبنية للبناء على العقار 1479/المرفأ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيسمح بإقامة جسر مشاة يربط البناء (T) الذي سيتم إقامته على العقار رقم 2/المرفأ بالعقار الواقع في الجهة المقابلة، على أن يتم تدوين حق ارتفاق على العقار الواقع في الجهة المقابلة لصالح بلدية بيروت يقضي بتأمين مصعد ميكانيكي للمشاة ضمنه، بذات سعة المصعد الملحوظ في المبنى (T) وعلى أن يبقى مفتوحا 24/24 ساعة في اليوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى كل الأحكام والنصوص المخالفة لمضمون هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}