{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216521",
  "title": "تأسيس جمعية باسم: «رابطة إنماء وتوعية الأسرة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "104",
    "date": " 19/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2457-2458"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة إنماء وتوعية الأسرة» والمسجل لدى المديرية الإدارية المشتركة برقم 5451 تاريخ 1/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة إنماء وتوعية الأسرة».\r\nمركزها:\r\nبيروت ـ رأس بيروت ـ شارع الحمراء ـ العقار رقم 779 ـ الطابق الأرضي.\r\nغايتها:\r\n1 ـ العمل على العناية بالطفولة والأمومة، وبث روح المحبة والالتزام الديني والخلقي بين أبناء الأسرة اللبنانية، ومساعدة وكفالة الأطفال المشردين واليتامى وتأمين سبل تعليمهم وإيوائهم وكسوتهم.\r\n2 ـ تنمية الوعي الثقافي الاجتماعي والصحي في الأسرة وإقامة معارض ثقافية وفنية ودورات لمحو الأمية في بيروت والريف اللبناني للنساء والرجال، والعمل على التعاون والتوصل بين الأسر اللبنانية في كافة المناطق.\r\n3 ـ الاهتمام بحقوق المرأة وتحصينها، خلقيا وسلوكيا، والعمل على تحسين أوضاعها، ومساعدتها في بناء أسرة صالحة، ومسكن مريح، ودعوتها للمحافظة على البيئة اللبنانية من خلال إقامة الندوات والمعارض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ ثريا خانم محمد خير قردوحي\r\nـ أحلام علي دياب\r\nـ باسمه عمر المسالخي\r\nـ مرهف خلدون عريمط\r\nممثل الجمعية لدى الحكومة: السيدة ثريا خانم محمد خير قردوحي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}