{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218710",
  "title": "إنشاء واستثمار خط نقل هوائي في منطقة الضبية من المنافع العامة والترخيص لشركة ليزور هيل ش.م.ل. بإنشائه واستثماره",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "1056",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8747-8767"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون بتاريخ 1/8/1962 (إنشاء واستثمار خطوط النقل الهوائي بواسطة الأسلاك المعدنية)،\nبناء على المرسوم رقم 13707 تاريخ 3/12/2004 (إشغال قسم من الأملاك العمومية البحرية في منطقة الضبية العقارية وقسم من الأملاك العمومية البرية في منطقتي ضبية وذوق الخراب العقاريتين ـ محافظة جبل لبنان ـ قضاء المتن)،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 77 تاريخ 27/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إنشاء واستثمار خط هوائي في منطقة الضبية من المنافع العامة والترخيص لشركة ليزور هيل ش.م.ل. بإنشائه واستثماره،",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعلن من المنفعة العامة مشروع إنشاء خط للنقل الهوائي بواسطة الأسلاك المعدنية «تلفريك» {Teleferique} بربط العقار رقم /78/ من منطقة ذوق الخراب العقارية بمنطقة الردم على المسطح المائي المرخص بإنشائها بموجب المرسوم رقم 13707 تاريخ 3/12/2004، ويخصص هذا الخط لمنفعة العموم، على أن يكون للنقل بصورة مجانية لكل من يرغب باستعمال هذا التلفريك ضمن مشروع شركة ليزور هيل ش.م.ل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنح امتياز لشركة ليزور هيل ش.م.ل. بإنشاء واستثمار الخط الذي تناوله إعلان المنفعة العامة أعلاه على نفقتها الكاملة ويصادق على صك الامتياز المرفق به دفتر شروط وفقا لأحكام المادة الثالثة من القانون الصادر بتاريخ 1/8/1962، ويعتبر دفتر الشروط المذكور جزءا لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق لصاحب المشروع إقامة دعائم ضمن حرم الأملاك العامة وتثبيت ركائز للأسلاك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعطي شركة ليزورهيل ش.م.ل. حق انتفاع بالمرور الحر في القضاء فوق الأملاك العامة البرية والبحرية على أن يراعى العلو المحدد في دفتر الشروط وتراعى الشروط الفنية المتعلقة بالسلامة العامة وفقا لأحكام القانون الصادر في 1/8/1962 الذي تبقى معه حقوق الغير محفوظة على أن يكون التعويض عن أي ضرر قد يلحق بالغير والذي تحدده عند الاقتضاء من جراء إنشاء التلفريك واستثماره على عاتق الشركة المرخص لها المنوه عنها في المادة الثانية أعلاه، دون أن يترتب على الدولة من جراء ذلك أي حق أو تعويض مهما كان نوعه أو سببه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها المعاملات والأشغال بثماني سنوات تسري ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}