{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216558",
  "title": "تأسيس جمعية باسم: «جمعية المؤتمر القومي ـ الإسلامي في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "106",
    "date": " 21/04/2007",
    "oj_number": "26",
    "oj_publish_date": "03/05/2007",
    "oj_page": "2504-2505"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المؤتمر القومي ـ الإسلامي في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 7577 تاريخ 24/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية المؤتمر القومي ـ الإسلامي في لبنان».\r\nمركزها:\r\nبيروت ـ الحمراء ـ بناية استرال ـ المستأجرة باسم الدكتور أسامة علي محيو ـ الطابق التاسع ـ الشقة رقم 906.\r\nغايتها:\r\nالتوعية بأهداف المشروع الحضاري العربي الاستقلالي بغية سيادة حكم القانون والديمقراطية، والحفاظ على حقوق الإنسان، وتحقيق العدالة الاجتماعية والتنمية المستقلة والإبداع الحضاري.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ د. أسامه محمد علي محيو\r\nـ د. بيان عجاج نويهض\r\nـ الياس إسكندر مطران\r\nـ خلدون محمد حسين عريمط\r\nـ د. عدنان حسن حسن السيد حسين.\r\nممثل الجمعية لدى الحكومة: الدكتور أسامه محمد علي محيو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}