{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215751",
  "title": "التصريح عن المركبات الآلية التي تتعرض لحوادث سير تجعلها تالفة وتوقيفها عن السير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "108",
    "date": " 17/01/2007",
    "oj_number": "6",
    "oj_publish_date": "08/02/2007",
    "oj_page": "177-178"
  },
  "preamble": "إن وزيري الداخلية والبلديات والاقتصاد والتجارة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بموجب المرسوم رقم 9812/68 المعدل بالقانون رقم 94 تاريخ 28/6/1999 ولا سيما المادة 47 منه،\nبناء على قانون السير رقم 76/67 وتعديلاته لا سيما المادة 120 منه،\nبناء على التوصية الصادرة عن لجنة الأشغال العامة والنقل النيابية بتاريخ 7/4/2005،\nبناء على كتاب الأمانة العامة لمجلس الوزراء رقم 1222/م ص تاريخ 8/8/2005،\nبناء على كتاب المديرية العامة لوزارة الاقتصاد والتجارة رقم 5333/2005 تاريخ 18/8/2005،\nبناء على اقتراح رئيس مجلس الإدارة ـ المدير العام لهيئة إدارة السير والآليات والمركبات ورئيس لجنة مراقبة هيئات الضمان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان إيداع وزارة الاقتصاد والتجارة ـ لجنة مراقبة هيئات الضمان لائحة بالسيارات والآليات التي تثبت أنها تعرضت لحادث أدى إلى اعتبارها تالفة (Total Loss) من قبل شركات التأمين بعد أن تكون قد دفعت قيمتها إلى مالكها أو تم إقفال ملف الحادث لها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بعد دفع قيمة المركبة لمالكها وإقفال الملف المتعلق بها من قبل شركة الضمان، يطلب من صاحب العلاقة تنظيم طلب توقيف عن السير لسحب المركبة بصورة نهائية من السير."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلتزم هيئات الضمان بتزويد وزارة الاقتصاد والتجارة ـ لجنة مراقبة هيئات الضمان وهيئة إدارة السير والآليات والمركبات ببيان مستقل يتضمن ملخصا عن تلك المركبات المذكورة في المادة الأولى بمهلة أسبوع واحد من دفع القيمة المتوجبة للمالك، أو إقفال ملف الحادث سواء كانت السيارات مؤمنة أم غير مؤمنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتقدم صاحب العلاقة أو ممثل شركة الضمان بموجب تفويض إلى هيئة إدارة السير والآليات والمركبات ـ مصلحة تسجيل السيارات لاجراء معاملات سحب السيارة نهائيا عن السير ودفع كافة الرسوم المتوجبة قانونا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 كانون الثاني 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع\nوزير الاقتصاد والتجارة\nسامي حداد"
}