{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216524",
  "title": "تأسيس جمعية باسم: «جمعية الإنماء الخيرية في كفرتون» مركزها: كفرتون ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "108",
    "date": " 23/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2461-2462"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإنماء الخيرية في كرتون» والمسجل لدى المديرية الإدارية المشتركة برقم 6295 تاريخ 10/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الإنماء الخيرية في كفرتون».\r\nمركزها:\r\nكفرتون ـ الطريق العام ـ الرويمة ـ ملك محمد علي الأدرع ـ الطابق الأول ـ قضاء عكار.\r\nغايتها:\r\n1 ـ مساعدة الفقراء والمحتاجين.\r\n2 ـ رفع مستوى الطبقة الكادحة.\r\n3 ـ الإرشاد إلى ما فيه النفع العام.\r\n4 ـ العمل على مكافحة الأمراض وتشغيل اليد العاملة.\r\n5 ـ العمل على رفع المستوى التربوي عن طريق إنشاء وإدارة وفتح المدارس الخاصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ محمد علي الأدرع\r\nـ خضر الأدرع خضر\r\nـ خالد شوقي الأدرع\r\nـ ليليان حسن صلاح\r\nممثل الجمعية لدى الحكومة: السيد محمد علي الأدرع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}