{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256863",
  "title": "تعديل قرار مجلس الوزراء رقم 36 تاريخ 17/11/2005 المتعلق بإعفاء من الرسوم والضرائب المتوجبة على مستوردات الجيش اللبناني من المشتقات النفطية",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "109",
    "date": " 03/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2373-2376"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 109 تاريخ 3/4/2007 على ما يلي:\r\n1 ـ تعديل قرار مجلس الوزراء رقم 36 تاريخ 17/11/2005 المتعلق بالإعفاء من الرسوم والضرائب المتوجبة على مستوردات الجيش اللبناني من المشتقات النفطية بحيث ينقل اعتماد من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لدفع الرسوم والضرائب عن المحروقات المستحقة وبالتالي إلغاء مشروع القانون المتعلق بالإعفاء.\r\n2 ـ الطلب إلى وزارتي الدفاع الوطني والمالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 399/م.ص تاريخ 5/4/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 109 تاريخ 3/4/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 88/ص تاريخ 5/4/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 3/4/2007.\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 20/4/2007، على القرار رقم 109 تاريخ 3/4/2007،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "308 من المرسوم رقم 4461 تاريخ 15/12/2000 «الإعفاءات العسكرية».\r\nوبما أن ديوان المحاسبة برأيه رقم 9/ر.ق تاريخ 29/1/1996 اعتبر أن الجيش معفى من الرسوم على المحروقات.\r\nوبما أن هيئة التشريع والاستشارات في وزارة العدل رأت في مطالعتها رقم 714/2004 تاريخ 2/11/2004 أن رسم الاستهلاك الداخلي، الحالي والرسم الجمركي هما اسمان لمسمى واحد.\r\nوبما أن مجلس الوزراء بقراره رقم 36 تاريخ 17/11/2005 قضى بلحظ الاعتمادات اللازمة لتغطية النفقات الجديدة المترتبة عن إلزام وزارة الدفاع الوطني دفع رسم الاستهلاك الداخلي على موازنة هذه الوزارة، مما يعني زيادة في العمل الإداري دون مردود إيجابي أي بمعنى «زيادة في النفقات يقابلها زيادة بالإيرادات» وبذات القيمة.\r\nوبما أن النصوص القانونية الحالية أعفت وزارة الدفاع الوطني من هذه الرسوم،\r\nلذلك، فإن الوزارة طلبت إعادة النظر بقرار مجلس الوزراء رقم 36 تاريخ 17/11/2005 وتضمين مشروع الموازنة العامة لعام 2006 مادة سبق واقترحتها وفقا للنص التالي:\r\n«خلافا لأي نص آخر تعفى من الرسوم الجمركية ورسم الاستهلاك الداخلي ما يستورد للجيش ولقوى الأمن الداخلي وللأمن العام ولأمن الدولة وللضابطة الجمركية ولشرطة مجلس النواب ولصالح الدفاع المدني والإطفائيات في البلديات واتحاد البلديات، من ذخائر وأسلحة وتجهيزات وأدوات نقل وزيوت ومحروقات، باستثناء المواد الغذائية، والأصناف التي يكون لها مثيل من الإنتاج الوطني التي تحدد بقرار من الوزير المختص».\r\nمع الإشارة إلى أن وزارة المالية وبموجب كتابها رقم 21489/2005 تاريخ 4/3/2006 رأت أن قرار مجلس الوزراء المذكور جاء في مكانه القانوني ولا يوجد مبرر لإعادة النظر في مضمونه للأسباب التالية:\r\nأولا: لا يوجد في كتاب وزارة الدفاع الوطني أي عنصر جديد لم يكن معروفا قبل اتخاذ مجلس الوزراء قراره موضوع البحث.\r\nثانيا: أن الوزارة لا تشاطر وزارة الدفاع الوطني وهيئة التشريع والإستشارات رأيهما في أن رسم الاستهلاك الداخلي والرسم الجمركي هما اسمان لمسمى واحد «و» أن القواعد والأصول والأحكام ذاتها هي التي تحكم كلا الرسم الجمركي ورسم الاستهلاك الداخلي «إذ إن ما يميز الرسمين اساسا هو أن الرسم الجمركي لا يفرض إلا على البضائع المستوردة، في حين أن رسم الاستهلاك الداخلي (والضريبة على القيمة المضافة) يفرضان على البضائع المستوردة وعلى البضائع الوطنية على السواء، وهذا ما يبرر استثناءهما من الإعفاءات أو التخفيضات التي تنص عليها الاتفاقات التجارية الثنائية أو الجماعية عادة والتي لا تطال سوى الرسوم الجمركية.\r\nلذلك واستنادا لم تقدم،\r\nفإن دولة رئيس مجلس الوزراء يعرض الموضوع لى مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ تعديل قرار مجلس الوزراء رقم 36 تاريخ 17/11/2005 المتعلق بالإعفاء من الرسوم والضرائب المتوجبة على مستوردات الجيش اللبناني من المشتقات النفطية بحيث ينقل اعتماد من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لدفع الرسوم والضرائب عن المحروقات المستحقة وبالتالي إلغاء مشروع القانون المتعلق بالإعفاء.\r\n2 ـ الطلب إلى وزارتي الدفاع الوطني والمالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أنه سبق لمجلس الوزراء أن كلف بقراره رقم 3 تاريخ 6/1/2003 كلا من وزيري المالية والدفاع الوطني دراسة موضوع الرسوم والضرائب المتوجبة على مستوردات الجيش اللبناني من المشتقات النفطية ورفع الاقتراحات بهذا الشأن إلى مجلس الوزراء.\r\nـ بكتابها رقم 5169/غ ع/و تاريخ 8/12/2004 رأت وزارة الدفاع الوطني أنه من الضروري وضع نص عام يتعلق برسم الاستهلاك الداخلي عن مستوردات الجيش واقترحت تضمين مشروع الموازنة العامة لعام 2005 مادة وفقا لما يلي:\r\n«خلافا لأي نص آخر تعفى من الرسوم الجمركية ورسم الاستهلاك الداخلي ما يستورد للجيش والقوى الأمن الداخلي وللأمن العام ولأمن الدولة وللضابطة الجمركية ولشرطة مجلس النواب ولصالح الدفاع المدني والإطفائيات في البلديات واتحاد البلديات، من ذخائر وأسلحة وتجهيزات وأدوات نقل وزيوت ومحروقات، باستثناء المواد الغذائية والأصناف التي يكون لها مثيل من الإنتاج الوطني التي تحدد بقرار من الوزير المختص».\r\nـ بتاريخ 19/10/2005 تبنت وزارة المالية رأي المجلس الأعلى للجمارك المبين في كتابه رقم 2228/2003 تاريخ 27/1/2005 كما يلي:\r\n1 ـ استبدال طريقة الإعفاء المباشر للهيئات والمراجع المنصوص عنها في المادة 308 من قانون الجمارك أي (الجيش وقوى الأمن الداخلي والأمن العام....) برصد مبالغ موازنة في موازنة الوزارات المعنية لتعويضها عما تكبدته من مبالغ لتسديد رسم الاستهلاك الداخلي.\r\n2 ـ إذا كان لا بد من إعفاء الجهات المنصوص عنها في المادة 308 من قانون الجمارك عن البضائع المعدة فيها، من رسم الاستهلاك الداخلي، بالإضافة إلى إعفائها من الرسم الجمركي، فنرى أنه يقتضي استصدار قانون خاص بذلك، والأخذ بما اقترحته وزارة الدفاع الوطني لجهة تضمين مشروع الموازنة العامة لعام 2005 النص الآنف الذكر.\r\n3 ـ كما يرى في سبيل تسوية وضعية بعض السلع التي سبق استيرادها ولم يستوف عنها رسم الاستهلاك الداخلي تبعا لإعفائها من الرسوم الجمركية، وتضمين قانون الموازنة لعام 2005 مادة أخرى وفقا للنص التالي:\r\n«تعفى من رسم الاستهلاك الداخلي السلع الخاضعة لهذا الرسم في تعريفة الرسوم الجمركية والتي سبق استيرادها وسجلت بها بيانات وضع في الاستهلاك المحلي اعتبارا من تاريخ أول تشرين الثاني 1998 ولغاية تاريخ نفاذ هذا القانون، والتي لم يستوف عنها الرسم المذكور تبعا لإعفائها من الرسوم الجمركية بموجب نصوص خاصة».\r\nـ وافق مجلس الوزراء بتاريخ 17/11/2005 (القرار رقم 36) على مشروع قانون يرمي إلى الإعفاء من الرسوم والضرائب المتوجبة على مستوردات الجيش اللبناني من المشتقات النفطية حتى تاريخه، على أن يتم دفع الرسوم والضرائب كافة المتوجبة عن هذه المشتقات ابتداء من تاريخ صدور هذا القرار ولحظ الاعتماد اللازم لهذه الغاية في موازنة وزارة الدفاع الوطني.\r\nبتاريخ 20/12/2005 أفادت هذه الوزارة بما يلي:\r\nبما أن رسم الاستهلاك يدخل أساسا ضمن الرسوم الجمركية وفقا لما ورد في المرسوم رقم 113358 تاريخ 31/10/1998.\r\nوبما أن وزارة المالية أفادت بكتابها تاريخ 17/7/2004 أنها باشرت باستيفاء رسم الاستهلاك الداخلي عن البضائع الخاضعة لهذا الرسم والتي ترد للجهات غير المعفاة منه قانونا بنصوص صريحة.\r\nوبما أن المشتقات النفطية المستجرة لصالح وزارة الدفاع الوطني معفاة من الرسوم الجمركية استنادا إلى أحكام القانون الصادر بتاريخ 12/5/1928 وإلى المادة 308 من المرسوم رقم 4461 تاريخ 15/12/2000 «الإعفاءات العسكرية».\r\nوبما أن ديوان المحاسبة برأيه رقم 9/ر.ق تاريخ 29/1/1996 اعتبر أن الجيش معفى من الرسوم على المحروقات.\r\nوبما أن هيئة التشريع والاستشارات في وزارة العدل رأت في مطالعتها رقم 714/2004 تاريخ 2/11/2004 أن رسم الاستهلاك الداخلي، الحالي والرسم الجمركي هما اسمان لمسمى واحد.\r\nوبما أن مجلس الوزراء بقراره رقم 36 تاريخ 17/11/2005 قضى بلحظ الاعتمادات اللازمة لتغطية النفقات الجديدة المترتبة عن إلزام وزارة الدفاع الوطني دفع رسم الاستهلاك الداخلي على موازنة هذه الوزارة، مما يعني زيادة في العمل الإداري دون مردود إيجابي أي بمعنى «زيادة في النفقات يقابلها زيادة بالإيرادات» وبذات القيمة.\r\nوبما أن النصوص القانونية الحالية أعفت وزارة الدفاع الوطني من هذه الرسوم،\r\nلذلك، فإن الوزارة طلبت إعادة النظر بقرار مجلس الوزراء رقم 36 تاريخ 17/11/2005 وتضمين مشروع الموازنة العامة لعام 2006 مادة سبق واقترحتها وفقا للنص التالي:\r\n«خلافا لأي نص آخر تعفى من الرسوم الجمركية ورسم الاستهلاك الداخلي ما يستورد للجيش ولقوى الأمن الداخلي وللأمن العام ولأمن الدولة وللضابطة الجمركية ولشرطة مجلس النواب ولصالح الدفاع المدني والإطفائيات في البلديات واتحاد البلديات، من ذخائر وأسلحة وتجهيزات وأدوات نقل وزيوت ومحروقات، باستثناء المواد الغذائية، والأصناف التي يكون لها مثيل من الإنتاج الوطني التي تحدد بقرار من الوزير المختص».\r\nمع الإشارة إلى أن وزارة المالية وبموجب كتابها رقم 21489/2005 تاريخ 4/3/2006 رأت أن قرار مجلس الوزراء المذكور جاء في مكانه القانوني ولا يوجد مبرر لإعادة النظر في مضمونه للأسباب التالية:\r\nأولا: لا يوجد في كتاب وزارة الدفاع الوطني أي عنصر جديد لم يكن معروفا قبل اتخاذ مجلس الوزراء قراره موضوع البحث.\r\nثانيا: أن الوزارة لا تشاطر وزارة الدفاع الوطني وهيئة التشريع والإستشارات رأيهما في أن رسم الاستهلاك الداخلي والرسم الجمركي هما اسمان لمسمى واحد «و» أن القواعد والأصول والأحكام ذاتها هي التي تحكم كلا الرسم الجمركي ورسم الاستهلاك الداخلي «إذ إن ما يميز الرسمين اساسا هو أن الرسم الجمركي لا يفرض إلا على البضائع المستوردة، في حين أن رسم الاستهلاك الداخلي (والضريبة على القيمة المضافة) يفرضان على البضائع المستوردة وعلى البضائع الوطنية على السواء، وهذا ما يبرر استثناءهما من الإعفاءات أو التخفيضات التي تنص عليها الاتفاقات التجارية الثنائية أو الجماعية عادة والتي لا تطال سوى الرسوم الجمركية.\r\nلذلك واستنادا لم تقدم،\r\nفإن دولة رئيس مجلس الوزراء يعرض الموضوع لى مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ تعديل قرار مجلس الوزراء رقم 36 تاريخ 17/11/2005 المتعلق بالإعفاء من الرسوم والضرائب المتوجبة على مستوردات الجيش اللبناني من المشتقات النفطية بحيث ينقل اعتماد من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لدفع الرسوم والضرائب عن المحروقات المستحقة وبالتالي إلغاء مشروع القانون المتعلق بالإعفاء.\r\n2 ـ الطلب إلى وزارتي الدفاع الوطني والمالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول."
        }
      ]
    }
  ],
  "signature": ""
}