{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216559",
  "title": "تأسيس جمعية باسم: «مركز الدراسات والبحوث والتحاليل الاقتصادية والتنمية الريفية والبيئية في لبنان (CERDRE)» مركزها: البوشرية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "109",
    "date": " 24/04/2007",
    "oj_number": "26",
    "oj_publish_date": "03/05/2007",
    "oj_page": "2505-2506"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز الدراسات والبحوث والتحاليل الاقتصادية والتنمية الريفية والبيئية في لبنان (CERDRE)» والمسجل لدى المديرية الإدارية المشتركة برقم 1506 تاريخ 17/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مركز الدراسات والبحوث والتحاليل الاقتصادية والتنمية الريفية والبيئية في لبنان (CERDRE)».\r\nمركزها: البوشرية ـ القسم رقم 13 ـ بلوك A من العقار رقم 1492 ـ قضاء المتن.\r\nغايتها:\r\n* التعاون بين أعضاء الجمعية، لتوحيد جهودهم ومساعيهم في خدمة المجتمع، العلم، الاقتصاد، الزراعة، البيئة، السياحة، الثقافة، الصحة والتنمية الريفية، والاهتمام بالوسائل التي من شأنها تعزيز الدراسات والبحوث والتحاليل التي ترفع المستوى الاقتصادي والاجتماعي والزراعي والتدريبي، والعمل على تقدم وتطوير هذا المستوى وتنميته من جميع النواحي من خلال العمل على تنفيذ هذه الدراسات والمشاريع في مختلف المناطق اللبنانية والخارج.\r\n* العمل على إيجاد المشاريع والنشاطات التي تتآلف وأهداف الجمعية وتنشيطها على مختلف أنواعها في لبنان والخارج، والتعاون والتنسيق مع المؤسسات والجمعيات التي تدخل أهدافها في نفس الإطار.\r\n* تنظيم الدراسات التدريبية والحلقات الدراسية التي تدخل في إطار عمل الجمعية.\r\n* تأمين الاستشارات والدروس والبحوث والتحاليل الاقتصادية والزراعية والاجتماعية لمن يشاء في لبنان والخارج.\r\n* العمل على إنفاذ مشاريع تساهم في التنمية الريفية المتكاملة.\r\n* العمل والسعي لتحقيق كل ما يعود بالمنفعة المعنوية على الجمعية.\r\n* إصدار المطبوعات والكتب والنشرات الدورية، بنتائج الأعمال المرتبطة بأهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ د. جورج سعيد حسون\r\nـ إيلي ناجي عوض\r\nـ شربل بطرس الخوري\r\nـ نقولا مطانس مطر\r\nـ رشيل حنا مراد\r\nـ باسكال موريس الأسمر\r\nـ جود روكس أبي كرم\r\nممثل الجمعية لدى الحكومة: الأستاذ نقولا مطانس مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}