{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256809",
  "title": "عقد صفقة بالتراضي لتحقيق ورق شفاف لزوم جوازات السفر بعد نكول الملتزم الأساسي عند تنفيذ الصفقة وتأمين الاعتماد اللازم لذلك.",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "10",
    "date": " 13/03/2007",
    "oj_number": "20",
    "oj_publish_date": "10/04/2007",
    "oj_page": "1890-1893"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 10 تاريخ 13/3/2007 على اقتراحات وزارة الداخلية والبلديات الواردة بكتابيها رقم 299/ص.م تاريخ 5/3/2007 ورقم 6229 تاريخ 9/3/2007 والمتعلقة بعقد اتفاق رضائي مع المطبعة الوطنية الفرنسية أو مندوبها استنادا لأحكام الفقرة 12 من المادة 147 من قانون المحاسبة العمومية لتحقيق ورق الشفاف اللازم لجوازات السفر اللبنانية. ونقل اعتماد بقيمة /2 مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك للغاية المبينة أعلاه.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 318/م.ص تاريخ 15/3/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 10 تاريخ 13/3/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 64/ص تاريخ 15/3/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 13/3/2007.\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 3/4/2007على القرار رقم 10 تاريخ 13/3/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "147 من قانون المحاسبة العمومية لتحقيق ورق الشفاف اللازم لجوازات السفر اللبنانية. ونقل اعتماد بقيمة /2/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك للغاية المبينة أعلاه.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الداخلية والبلديات تفيد بما يلي:\r\nفي العام 2001 قامت المديرية العامة للأمن العام بإجراء مناقصة عمومية لتحقيق جوازات سفر لبنانية أنموذج جديد.\r\nوأن الكمية المطلوبة من الجوازات هي مليون جواز سفر أضيف إليها كمية /750.000/جواز ليصبح المجموع /1750000/مليون وسبعماية وخمسون ألف جواز سفر.\r\nوأنه التلزيم رسى على شركة CIS، كمبيوتر أنفورمايشن سيستمز ش.م.ل. لقاء مبلغ /3.391.200.000/ل.ل. لكمية المليون جواز وقد جاء بيان الأسعار المقدم من شركة CIS ما حرفيته:\r\nPassport + Laminat عدد 1.000.000 جواز سفر السعر 15.7 فرنك فرنسي، كما وأن الشركة في إحدى مراسلاتها بتاريخ 13/8/2002 ذكرت بأن السعر المقدم لجواز السفر، يشمل أيضا سعر الـ Laminat.\r\nوأن المديرية العامة للأمن العام أفادت بأن محضر التلزيم رقم 418/م تاريخ 2/11/2001 لم يتضمن سعر الورق الشفاف بل سعر الجواز بشكله النهائي ومن ضمنه الورق الشفاف وفق ما هو مبين أعلاه.\r\nوأن المديرية العامة المذكورة قامت باستلام كامل كمية الجوازات( 1750000) مليون وسعماية وخمسون ألف جواز على ثمانية دفعات ما بين 13/11/2002 و6/10/2003 وتم تصفية قيمة الصفقة بموجب (6) مستندات تصفية وصرف ما بين 20/3/2003 و12/7/2003 حيث بلغ الاعتماد المستندي /3.920.871/د.أ. إنما وبالتنسيق مع الشركة قامت باستلام الورق الشفاف بصورة متتابعة وعلى مراحل لأن استلام الورق الشفاف Laminat مع الجوازات ودون لصقه على هذه الجوازات يؤدي إلى تلف هذا الورق.\r\nوبالتالي فإن كمية الورق الشفاف المستلمة حتى تاريخه هي 1.135.812 ورقة وأن الكمية المتبقية والمدفوع ثمنها في الصفقة هي 614.188 ورقة وتبلغ قيمتها الحالية حوالي /600/ ألف د.أ.\r\nوأن المديرية العامة للأمن العام تطلب تحقيق /300/ ألف ورقة شفافة إضافية تبلغ قيمتها التقريبية الحالية حوالي /300/ ألف د.أ. وبالتالي يصبح العدد الإجمالي المطلوب من الورق الشفاف هو 914.188 ورقة وبالتالي تكون الكلفة الإجمالية لتحقيقها هي بحدود /900/ ألف د.أ.\r\nوأن شركة CIS قامت بالتعاقد مع المطبعة الوطنية الفرنسية لتحقيق الورق الشفاف الذي قام مندوبها بمراجعة الوزارة كون شركة CIS لم تسدد لها بدل الأوراق الشفافة التي قامت بتسليمها إلى المديرية العامة للأمن العام.\r\nوأن السعر الأساسي الموضوع من قبل شركة CIS موضوع بالفرنك الفرنسي والاعتماد المستندي تم فتحه بالدولار الأميركي وفي هذا الإطار تقدمت الشركة خلال العام 2004 بكتاب تطالب فيه بفروقات ناتجة عن أسعار الصرف ما بين اليورو والدولار الأميركي حيث بلغ المبلغ المطالب به ما يقارب /1/ مليون د.أ.\r\nوأن ديوان المحاسبة، ولدى استشارته رأى وجوب التعويض على الشركة بجزء من الخسارة التي تطالب بها دون الربح الضائع وذلك شرط إثبات نظرية الأعباء الغير منظورة. كما رأت هيئة التشريع والاستشارات في وزارة العدل بوجوب إثبات نظرية الأعباء غير المنظورة قبل البحث بموضوع التعويض.\r\nوبغية ضمان استمرار تأمين الورق الشفاف من قبل الشركة قرر وزير الداخلية والبلديات إجراء عقد مصالحة مع الشركة إلا أن هذا الأمر لم يدفع الشركة إلى تأمين الورق الشفاف واستمرت في عدم التنفيذ وعدم الدفع إلى المطبعة الوطنية الفرنسية.\r\nوأن المديرية العامة للأمن العام أفادت بأنه تبقى لديها كفالة من شركة CIS قيمتها /104/ آلاف د.أ. كضمان لتأمين الورق الشفاف.\r\nوأن الشركة بعد أن قبضت كامل قيمة الصفقة لم تقم بتسليم وتنفيذ كامل موجباتها الأمر الذي يؤدي إلى اعتبارها ناكلة في التنفيذ ويقتضي تطبيق أحكام المادتين 135 و140 من قانون المحاسبة العمومية، وأحكام الفقرتين (97) و(98) من المادة التاسعة من دفتر الشروط الإداري الخاص الذي يرعى الصفقة.\r\nوأن المديرية العامة للأمن العام لم تذكر في دفتر الشروط الإداري أي شيء عن طريقة استلام Laminat وهذا نقص فاضح وواضح بالإضافة إلى أنها قامت بتسديد كامل الصفقة وكأنها استلمت وهي لم تستلم (بقي استلام 614188 ورقة تبلغ قيمتها الحالية حوالي /600/ ألف د.أ.) وهذا أيضا أمر يقتضي إجراء تحقيق بشأنه لمعرفة أسبابه وتحديد المسؤوليات فيه.\r\nوأن المديرية العامة للأمن العام قامت بعقد اجتماعات مع مستشار المطبعة الفرنسية في لبنان لإيجاد مخارج لتأمين الورق الشفاف وضمان استمرارية مرفق جواز السفر وقد تبين أن المطبعة تسلم الورقة إلى شركة CIS بسعر 0.84 يورو وهو سيقوم بتسليم المديرية العامة بهذا السعر يضاف إليه تكاليف الشحن والجمرك.\r\nوأن قيمة الصفقة المزمع عقدها تقدر بحوالي /1/ مليون د.أ. وأن هذا الأمر يستوجب تنظيم اتفاق بالتراضي استنادا لأحكام الفقرة (12) من المادة 147 من قانون المحاسبة العمومية.\r\nلذلك فإن الوزارة تعرض الموضوع على مجلس الوزراء وتقترح ما يلي:\r\n1 ـ الموافقة على تنظيم عقد اتفاق بالتراضي مع المطبعة الوطنية الفرنسية أو مندوبها استنادا لأحكام المادة 147 من قانون المحاسبة العمومية الفقرة 12 منها لتحقيق ورق الشفاف اللازم للجوازات.\r\n2 ـ اعتبار شركة CIS ناكلة في تنفيذ التزاماتها وتطبيق أحكام المواد 135 و140 من قانون المحاسبة العمومية بحقها بالإضافة إلى النصوص الواردة بهذا الشأن في دفتر الشروط الإداري الخاص واتخاذ كافة الإجراءات المناسبة لإعادة وتحصيل حق الدولة منها.\r\n3 ـ إجراء تحقيق إداري في المديرية العامة للأمن العام لبيان وتوضيح أسباب عدم ذكر طريقة استلام Laminat في دفتر الشروط ولماذا تم دفع كامل الصفقة للشركة وهي لم تسدد كامل موجباتها واتخاذ التدابير المناسبة بحق المسؤولين.\r\n4 ـ تأمين اعتماد فوري بقيمة /2/ مليار ل.ل. لزوم عقد الاتفاق الرضائي مع المطبعة المذكورة مفصلة على النحو التالي:\r\nـ /756/ ألف يورو أي ما يعادل /1.496.880.000/ل.ل. ثمن الورق الشفاف بسعر /0.84/ يورو للورقة الواحدة.\r\nـ 15.5% قيمة الرسم الجمركي والضريبة على القيمة المضافة كما يضاف إليه قيمة الشحن.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراحات وزارة الداخلية والبلديات الواردة بكتابيها رقم 299/ص.م تاريخ 5/3/2007 ورقم 6229 تاريخ 9/3/2007 والمتعلقة بعقد اتفاق رضائي مع المطبعة الوطنية الفرنسية أو مندوبها استنادا لأحكام الفقرة 12 من المادة 147 من قانون المحاسبة العمومية لتحقيق ورق الشفاف اللازم لجوازات السفر اللبنانية. ونقل اعتماد بقيمة /2/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك للغاية المبينة أعلاه."
        }
      ]
    }
  ],
  "signature": "13/3/2007"
}