{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216084",
  "title": "تفويض مجلس الانماء والاعمار اعطاء سلف مالية لمشروع التنمية الإدارية\r\nواستردادها بعد إبرام اتفاقية القرض الخاصة بالمساهمة في تمويل مشروع\r\nالتطوير الإداري المقدم من الصندوق العربي للتنمية الاقتصادية العربية",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "10",
    "date": " 20/02/2007",
    "oj_number": "15",
    "oj_publish_date": "19/03/2007",
    "oj_page": "1239-1241"
  },
  "preamble": "المستندات:\nـ المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 وتعديلاته (انشاء مجلس الانماء والاعمار).\nـ المرسوم رقم 2981 تاريخ 9/5/1980 (النظام المالي لمجلس الانماء والاعمار).\nـ المرسوم رقم 17847 تاريخ 11/10/2006 (إحالة مشروع قانون إلى مجلس النواب يرمي الى الاجازة للحكومة إبرام اتفاقية قرض بين حكومة الجمهورية اللبنانية والصندوق العربي للإنماء الاقتصادي والاجتماعي للمساهمة في تمويل مشروع التطوير الإداري).\nـ كتاب مجلس الإنماء والإعمار رقم 833/1 تاريخ 13/2/2007 ومرفقاته الذي عرضه دولة رئيس مجلس الوزراء.\nوبناء على الفقرة الثانية من المادة 56 من الدستور،",
  "articles": [
    {
      "number": "الثالثة منها على حق المقترض في سحب مبالغ من القرض لتغطية مبالغ سبق دفعها، على أن لا تكون هذه المبالغ سابقة على تاريخ 1/9/2006.\r\nوحيث أن الإبرام لم ينجز بعد ولم تصبح الاتفاقية نافذة قانونا، فإنه من الممكن تمويل مشروع التطوير الإداري أو أي جزء منه من مصادر تمويل محلية ومن ثم استرداد هذه المبالغ بعد إبرام الاتفاقية وإعلان نفاذها.\r\nولما كان فريق عمل مشروع التنمية الإدارية مغطى تمويليا بقيمة 2 مليون دينار كويتي (حوالي 8.6 مليون د.أ.) من ضمن بند المساعدة الفنية لمشروع الاتفاقية المذكورة الذي ينص على توفير خدمات الخبراء والمستشارين.\r\nوبما أن هذا الفريق يفتقر حاليا إلى التمويل بسبب عدم رصد أموال لتغطية نفقاته خارج إطار هذه الاتفاقية التي تأخر إبرامها.\r\nلذلك فإن مجلس الإنماء والإعمار، وهو الجهة المولجة قانونا بتنفيذ الاتفاقية يرفع الموضوع إلى دولة رئيس مجلس الوزراء ويقترح الموافقة على تفويضه دفع سلف مالية إلى مشروع التنمية الإدارية لتغطية نفقاته ضمن بند المساعدة الفنية، على أن يعمد المجلس لاحقا إلى استردادها من القرض بعد إبرام الاتفاقية وإعلان نفاذها.\r\nوأن دولته يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تفويض مجلس الإنماء والإعمار دفع سلف مالية إلى مشروع التنمية الإدارية لتغطية نفقاته ضمن بند المساعدة الفنية لمشروع اتفاقية القرض الخاصة بالمساهمة في تمويل مشروع التطوير الإداري الموقع مع الصندوق العربي للإنماء الاقتصادي والاجتماعي بتاريخ 12/9/2006.\r\nعلى أن يعمد المجلس لاحقا إلى استرداد هذه السلف من القرض المذكور بعد إبرام الاتفاقية العائدة له وإعلان نفاذها.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن مجلس الإنماء والإعمار يفيد بأن اتفاقية قرض خاصة بالمساهمة في تمويل مشروع التطوير الاداري قد وقعت مع الصندوق العربي للإنماء الاقتصادي والاجتماعي بتاريخ 12/9/2006 وهي بقيمة حوالي /30/ مليون د.أ. وقد وافق عليها مجلس الوزراء وتمت إحالتها إلى مجلس النواب للإبرام بموجب المرسوم رقم 17847 تاريخ 11/10/2006.\r\nوإن الاتفاقية تنص في البند الأول من المادة الثالثة منها على حق المقترض في سحب مبالغ من القرض لتغطية مبالغ سبق دفعها، على أن لا تكون هذه المبالغ سابقة على تاريخ 1/9/2006.\r\nوحيث أن الإبرام لم ينجز بعد ولم تصبح الاتفاقية نافذة قانونا، فإنه من الممكن تمويل مشروع التطوير الإداري أو أي جزء منه من مصادر تمويل محلية ومن ثم استرداد هذه المبالغ بعد إبرام الاتفاقية وإعلان نفاذها.\r\nولما كان فريق عمل مشروع التنمية الإدارية مغطى تمويليا بقيمة 2 مليون دينار كويتي (حوالي 8.6 مليون د.أ.) من ضمن بند المساعدة الفنية لمشروع الاتفاقية المذكورة الذي ينص على توفير خدمات الخبراء والمستشارين.\r\nوبما أن هذا الفريق يفتقر حاليا إلى التمويل بسبب عدم رصد أموال لتغطية نفقاته خارج إطار هذه الاتفاقية التي تأخر إبرامها.\r\nلذلك فإن مجلس الإنماء والإعمار، وهو الجهة المولجة قانونا بتنفيذ الاتفاقية يرفع الموضوع إلى دولة رئيس مجلس الوزراء ويقترح الموافقة على تفويضه دفع سلف مالية إلى مشروع التنمية الإدارية لتغطية نفقاته ضمن بند المساعدة الفنية، على أن يعمد المجلس لاحقا إلى استردادها من القرض بعد إبرام الاتفاقية وإعلان نفاذها.\r\nوأن دولته يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تفويض مجلس الإنماء والإعمار دفع سلف مالية إلى مشروع التنمية الإدارية لتغطية نفقاته ضمن بند المساعدة الفنية لمشروع اتفاقية القرض الخاصة بالمساهمة في تمويل مشروع التطوير الإداري الموقع مع الصندوق العربي للإنماء الاقتصادي والاجتماعي بتاريخ 12/9/2006.\r\nعلى أن يعمد المجلس لاحقا إلى استرداد هذه السلف من القرض المذكور بعد إبرام الاتفاقية العائدة له وإعلان نفاذها."
        }
      ]
    }
  ],
  "signature": ""
}