{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215685",
  "title": "تأسيس جمعية باسم: \"جمعية ابناء المحبة\" مركزها: الكحالة - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "10",
    "date": " 18/01/2007",
    "oj_number": "4",
    "oj_publish_date": "25/01/2007",
    "oj_page": "100-102"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية أبناء المحبة» والمسجل لدى المديرية الإدارية المشتركة برقم 27196 تاريخ 27/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية أبناء المحبة».\r\nمركزها: الكحالة ـ شارع مار الياس ـ العقار رقم 1491 ـ مشروع ايلي الزغبي Blook C ـ شقة رقم 19 ـ قضاء عاليه.\r\nغايتها:\r\nـ إن «جمعية أبناء المحبة» للخدمات الاجتماعية والثقافية والأهلية والإنسانية هي مؤسسة علمانية لا تبغي أي ربح مادي من أعمالها وقطعا لا تتعاطى الأمور السياسية، وهدفها تطوير رعاية الفئات الأكثر حاجة وفقرا من خلال أعمالها الاجتماعية والخيرية وتدريب أفراد المجتمع اللبناني على أساس بناء مجتمع حضاري، حر، مدني ديمقراطي، ومن أهدافها:\r\n1 ـ العمل مع الكنائس المسيحية في لبنان خاصة ومع المجتمع المسيحي في لبنان عامة لتنمية طاقاتهم الروحية والفكرية والعلمية والاجتماعية، والثقافية والفنية والترفيهية، وتطويرها وتقويتها، وذلك للحد من سيل هجرة الشباب والعائلات المسيحية إلى خارج لبنان.\r\n2 ـ العمل مع الكنائس المسيحية في لبنان لتقوية وتطوير وتنمية عملهم ورسالتهم وخدمتهم مع الفئات المنبوذة والمهمشة والضعيفة كالأطفال (خاصة الأيتام، أطفال الشوارع، أطفال ذوي مشاكل مع القانون، الأطفال المعرضين لخطر الإنحراف والأطفال المعنفين جسديا أو جنسيا أو نفسيا أو اجتماعيا) والنساء (خاصة الأرامل، المعنفات، ذوات المشاكل مع القانون، والبغاء)، والعجزة والمعاقين، وإنشاء ومساعدة الكنائس في إنشاء مراكز ومؤسسات وجمعيات ـ خيرية واجتماعية وتأهيلية وتدريبية، ثقافية ومدرسية (أكاديمية أو مهنية أو متخصصة)، صحية وترفيهية، وذلك لتمكين وتقوية المجتمع اللبناني المسيحي خاصة والمجتمع اللبناني عامة وتشجيع الإنماء والازدهار.\r\n3 ـ العمل مع الكنائس في لبنان وحثهم وتشجيعهم ومساعدتهم على العمل مع السجناء والغرباء والمدمنين والفقراء والاميين حتى ننهض بمجتمعنا ونساعد الفئات المذكورة أعلاه على تحسين وضعهم النفسي والاجتماعي والاقتصادي، وجعلهم مواطنين فخورين بأنفسهم عاملين منتجين وفاعلين في صنع قرارات مجتمعهم.\r\n4 ـ أن نثقف ونعلم وندرب قيادات الكنيسة وكوادرها وأفرادها خاصة، والمجتمع اللبناني عامة، على مبادئ أساسية لنمو وتطوير وبناء مجتمع عصري، ديناميكي، حضاري متماسك ومتحصن وهي:\r\n1 ـ العمل التنموي مع الفقراء.\r\n2 ـ التطوع الفردي والجماعي.\r\n3 ـ ثقافة الديمقراطية والمجتمع المدني.\r\n4 ـ ثقافة الحوار.\r\n5 ـ حل النزاعات.\r\n6 ـ التربية على السلام.\r\n7 ـ البيئة الصحية الصحيحة.\r\n8 ـ احترام حقوق الطفل.\r\n9 ـ احترام حقوق الإنسان.\r\n10 ـ احترام الاتفاقات الدولية خاصة بالعدالة والحريات والمساواة والسلام.\r\n11 ـ احترام وتقدير ثقافة القضاء والقانون بكل أشكاله.\r\n12 ـ حوار الحضارات والثقافات والأديان من أجل السلام والعدالة والحقوق.\r\n13 ـ التنمية المستدامة والعدالة الاجتماعية واقتصاد السلام وذلك لتصبح الكنيسة مرجعا ومركزا ناشطا للإصلاح والتغيير والحوار والتقدم والنمو والسلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجون جوزيف جورج عتر\r\nلينا ادمون جدعون\r\nيوسف موريس ابراهيم\r\nريتا انطوان حنا\r\nممثل الجمعية تجاه الحكومة: السيد جون جوزيف جورج عتر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 كانون الثاني 2007\nوزيرالداخلية والبلديات\nحسن عكيف السبع"
}