{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256840",
  "title": "طلب المديرية العامة لأمن الدولة الموافقة على تسديد الرسوم المتوجبة عليها\r\nعلى استيراد المحروقات إما باعفائها من رسم الاستهلاك الداخلي والضريبة على القيمة المضافة أسوة بالجيش أو بنقل اعتماد من احتياطي الموازنة العامة إلى مشروع موازنتها لعام 2007 بقيمة هذه الرسوم",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "110",
    "date": " 03/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2334-2336"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 110 تاريخ 3/4/2007 على ما يلي:\r\n1 ـ مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2.321.066.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المديرية العامة للعام 2007. على أساس القاعدة الاثنتي عشرية وذلك لدفع الرسوم والضرائب عن المحروقات.\r\n2 ـ الطلب إلى رئاسة مجلس الوزراء ـ المديرية العامة لأمن الدولة ووزارة المالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 399/م.ص تاريخ 5/4/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 110 تاريخ 3/4/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 88/ص تاريخ 5/4/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 3/4/2007.\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 20/4/2007، على القرار رقم 110 تاريخ 3/4/2007،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "308 من قانون الجمارك بقيمة هذه الرسوم، على أن يتم دفع الرسوم والضرائب كافة المتوجبة عن هذه المشتقات ابتداء من تاريخ 17/11/2005 من موازنات الجهات المعنية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2.321.066.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المديرية العامة لأمن الدولة للعام 2007. على أساس القاعدة الاثنتي عشرية وذلك لدفع الرسوم والضرائب عن المحروقات.\r\n2 ـ الطلب إلى رئاسة الوزراء ـ المديرية العامة لأمن الدولة ووزارة المالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العام وفقا للأصول.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين من أن المديرية العامة لأمن الدولة تفيد بأن وزارة المالية إدارة الجمارك تطلب منها تسديد المبالغ المتوجبة عن رسمي الاستهلاك الداخلي والضريبة على القيمة المضافة على المحروقات اعتبارا من العام 1998 وحتى تاريخ 12/11/2005 والبالغة قيمتها الإجمالية المبدئية /2.321.066.000/ل.ل.\r\nوأنه سبق لمجلس الوزراء أن وافق بقراره رقم 36 تاريخ 17/11/2005 على مشروع قانون يرمي إلى الإعفاء من الرسوم والضرائب المتوجبة على مستوردات الجيش من المشتقات النفطية حتى تاريخه على أن يتم دفع كافة الرسوم والضرائب عن هذه المشتقات ابتداء من تاريخ صدور هذا القرار ولحظ الاعتماد اللازم لهذه الغاية في موازنة وزارة الدفاع الوطني.\r\nوبما أن الأمانة العامة لأمن الدولة كانت تستفيد من أحكام المادة (308) من قانون الجمارك خلال تلك الفترة،\r\nلذلك، فإنها ترفع الأمر إلى دولة رئيس مجلس الوزراء مقترحة الموافقة على ما يلي:\r\n1 ـ إعفائها من رسوم الاستهلاك الداخلي والضريبة على القيمة المضافة أسوة بمؤسسة الجيش وذلك استنادا لقرار مجلس الوزراء رقم 36 تاريخ 17/11/2005.\r\n2 ـ في حال عدم الموافقة، نقل اعتماد من احتياطي الموازنة العامة إلى مشروع موازنة المديرية العامة لأمن الدولة لعام 2007 على أساس القاعدة الاثنتي عشرية بقيمة /2.321.066.000/ل.ل. ليصار إلى تسديها إلى إدارة الجمارك وفقا للأصول. وأن دولته يعرض الموضوع على مجلس الوزراء مقترحا اتخاذ القرار المناسب بشأنه.\r\nعلما أنه بعد استشار وزارة المالية بالموضوع، رأت في حال موافقة مجلس الوزراء تعديل مشروع القانون الرامي إلى الإعفاء من الرسوم والضرائب المتوجبة على مستوردات الجيش اللبناني من المشتقات النفطية حتى تاريخ 17/11/2005، ليشمل الجهات التي كانت تستفيد من أحكام المادة 308 من قانون الجمارك أي (الجيش، قوى الأمن الداخلي، الأمن العام، أمن الدولة...) أي إعفاء الجهات المنصوص عليها في المادة 308 من قانون الجمارك، من الرسوم والضرائب المتوجبة على مستورداتها من المشتقات النفطية حتى تاريخ صدور قرار مجلس الوزراء أي 17/11/2005، بدلا من نقل الاعتمادات من احتياطي الموازنة لعام 2007 إلى موازنة الجهات التي كانت تستفيد من أحكام المادة 308 من قانون الجمارك بقيمة هذه الرسوم، على أن يتم دفع الرسوم والضرائب كافة المتوجبة عن هذه المشتقات ابتداء من تاريخ 17/11/2005 من موازنات الجهات المعنية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2.321.066.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المديرية العامة لأمن الدولة للعام 2007. على أساس القاعدة الاثنتي عشرية وذلك لدفع الرسوم والضرائب عن المحروقات.\r\n2 ـ الطلب إلى رئاسة الوزراء ـ المديرية العامة لأمن الدولة ووزارة المالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العام وفقا للأصول."
        }
      ]
    }
  ],
  "signature": ""
}