{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216588",
  "title": "تأسيس جمعية باسم: «جمعية النهضة الخيرية الاجتماعية» مركزها: عرسال ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "111",
    "date": " 28/04/2007",
    "oj_number": "27",
    "oj_publish_date": "10/05/2007",
    "oj_page": "2555-2556"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية النهضة الخيرية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 24355 تاريخ 21/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية النهضة الخيرية الاجتماعية».\r\nمركزها: عرسال ـ قرب المسجد الكبير ـ ملك الشيخ عبد المولى حسن الحجيري ـ قضاء بعلبك.\r\nغايتها: 1 ـ نشاطات خيرية مساعدة العجزة والفقراء والأيتام.\r\n2 ـ التعاون مع الجهات المختصة:\r\nـ إصلاح بعض الطرقات الزراعية في أراضي البلدة.\r\nـ إنشاء المؤسسات التربوية.\r\n3 ـ القيام بالنشاطات الثقافية من ندوات ومحاضرات ثقافية والدعوة إلى مكارم الأخلاق.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبد المولى حسن الحجيري\r\nحسن أحمد عبد الله بحلق\r\nاماسل عبد الله الحجيري\r\nيوسف محمد كرنبي\r\nنزيهة خالد غداده\r\nممثل الجمعية تجاه الحكومة: السيد عبد المولى حسن الحجيري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}