{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256888",
  "title": "طلب وزارة الطاقة والمياه الموافقة على تعديل قرار مجلس الوزراء رقم 45 تاريخ 12/10/2006 المعدل بالقرار رقم 45 تاريخ 2/11/2006 المتعلق بعرض شركة بتروجيت المصرية لبناء خزانات للوقود والمياه في معمل الجية الحراري",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "112",
    "date": " 03/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2427-2432"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقرار رقم 112 تاريخ 3/4/2007 على الموافقة على تعديل قراره رقم 45 تاريخ 12/10/2006 المعدل بالقرار رقم 45 تاريخ 2/11/2006 بحيث يصبح كما يلي:\r\nأ ـ قبول الهبة المقدمة من الحكومة المصرية بتحمل كلفة أعمال التصميم والتوريد وتنفيذ مستودعات للوقود (عدد 3) سعة الواحدة منها /25/ألف م3 وللمياه (عدد2) سعة الواحد منها /4/آلاف م3 بقيمة /15.4/مليون د.أ. كمساهمة إجمالية لقيام شركة بتروجيت بتنفيذ الأعمال علما أن هذه الأعمال تشمل شبكة المواسير الداخلية والأعمال المدنية اللازمة للمستودعات في معمل الجية الحراري.\r\nب ـ تتولى مؤسسة كهرباء لبنان توقيع عقد آخر أو عدة عقود أخرى مستقلة تقوم بموجبها شركة بتروجيت المصرية أو أي شركة أخرى تقدم عرضا تنافسيا لتنفيذ أي أعمال إضافية أخرى خارج نطاق العمل التي تتعهد شركة بتروجيت بتنفيذه على حساب الهبة المصرية موضوع هذا العقد على أن تكون هذه الأعمال ضرورية لإنجاز المشروع بشكل كامل وعلى أن تتحمل مؤسسة كهرباء لبنان قيمة تلك الأعمال الإضافية، شرط أن يتم الاتفاق بين المؤسسة والشركة التي ستلتزم استكمال الأشغال على مجال وقيمة تلك الأعمال الإضافية في حينه.\r\nج ـ إعفاء جميع المعدات واللوازم والأجهزة اللازمة للمشروع من الضرائب والرسوم (الجمركية والـ TVA) استنادا إلى المرسوم رقم 673 تاريخ 21/5/1999 (إعفاء بعض مستوردات كهرباء لبنان من الرسوم الجمركية) والمادة الأولى من قانون الجمارك رقم 4461 تاريخ 15/12/2000 والمادة الخامسة من المرسوم رقم 7284 تاريخ 25/1/2002 (تحديد دقائق تطبيق أحكام المواد 19 و20 و21 من قانون الضريبة على القيمة المضافة، المتعلقة بإعفاء التصدير والأعمال المشابهة والنقل الدولي وبعض أعمال الوسطاء).\r\nد ـ إدخال التجهيزات واللوازم العائدة للمشروع، وكذلك إدخال مؤقت للمعدات العائدة لشركة بتروجيت إلى لبنان لغايات تنفيذ المشروع عبر مرفأ سبلين المجاور لمعمل الجية، كأفضلية بالنسبة إلى المرافئ الأخرى.\r\nهـ ـ إعطاء تسهيلات لدخول الجهاز البشري لشركة بتروجيت الذي سيقوم بتنفيذ هذا المشروع.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 399/م.ص تاريخ 5/4/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 112 تاريخ 3/4/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 88/ص تاريخ 5/4/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 3/4/2007.\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 3/4/2007، على القرار رقم 112 تاريخ 3/4/2007،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "الخامسة من المرسوم رقم 7284 تاريخ 25/1/2002 (تحديد دقائق تطبيق أحكام المواد 19 و20 و21 من قانون الضريبة على القيمة المضافة، المتعلقة بإعفاء التصدير والأعمال المشابهة والنقل الدولي وبعض أعمال الوسطاء).\r\nد ـ إدخال التجهيزات واللوازم العائدة للمشروع، وكذلك إدخال مؤقت للمعدات العائدة لشركة بتروجيت إلى لبنان لغايات تنفيذ المشروع عبر مرفأ سبلين المجاور لمعمل الجية، كأفضلية بالنسبة إلى المرافئ الأخرى.\r\nهـ ـ إعطاء تسهيلات لدخول الجهاز البشري لشركة بتروجيت الذي سيقوم بتنفيذ هذا المشروع.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها ما يلي:\r\nأولا: بموجب القرار رقم 45 تاريخ 12/10/2006 وافق مجلس الوزراء على ما يلي:\r\n1 ـ العرض المقدم من شركة بتروجيت المصرية لإنجاز توريد بضائع لزوم بناء خزانات الوقود والمياه من معمل الجية الحراري بقيمة /6.270.000/د.أ. على أن تقدم مصر الأعمال المدنية وأعمال التركيب والإنشاء بكلفة توازي /9/ ملايين د.أ.\r\n2 ـ تتولى الهيئة العليا للإغاثة تسديد ثمن البضائع التي تكون دفعتها مؤسسة كهرباء لبنان لزوم خزانات الوقود.\r\nثانيا: بقراره رقم 45 تاريخ 2/11/2006 وافق مجلس الوزراء على تعديل قراره السابق بحيث يصبح كما يلي:\r\n1 ـ الموافقة على مضمون كتاب وزارة البترول في جمهورية مصر العربية بتحمل الجانب المصري كلفة الأعمال الإنشائية فقط لمستودعات المازوت (عدد 3) ومستودعي المياه بقيمة /6.10/مليون د.أ.\r\n2 ـ تتولى الهيئة العليا للإغاثة تسديد قيمة المبالغ التي تكون قد دفعتها مؤسسة كهرباء لبنان لزوم إنشاء خزانات الوقود والمياه.\r\nثالثا: بكتابها رقم 838/7ص تاريخ 17/3/2007 عرضت وزارة الطاقة والمياه قرار مجلس إدارة مؤسسة كهرباء لبنان رقم 169 ـ 12/2007 تاريخ 6/3/2007 المتضمن ما يلي:\r\n1 ـ قبول المساهمة المقدمة من الحكومة المصرية بعد رفع قيمتها من /6/ إلى /15/ مليون د.أ.\r\n2 ـ الموافقة المبدئية على تنفيذ الأشغال التي لا تشملها الهبة المصرية والتي تقع على عاتق المؤسسة والتي تقدر كلفتها الإجمالية بحوالي /14/مليون د.أ.\r\n3 ـ تفويض رئيس مجلس الإدارة/المدير العام التأشير على العقد مع شركة بتروجيت بصيغته النهائية، على أن يعرض لاحقا على مجلس الإدارة لإقراره.\r\n4 ـ تعديل مشروع موازنة العام 2007 الموافق عليه بموجب قرار مجلس الإدارة رقم 44ـ4/2007 تاريخ 18/1/2007 بلحظ اعتماد بقيمة /21500/مليون ل.ل. لإنشاء خزانات الفيول أويل، علما أن الاعتماد يصبح ملحوظا في حال موافقة مجلس الإدارة على تعديل مشروع موازنة العام 2007.\r\n5 ـ تعديل قرار مجلس الوزراء رقم 45 تاريخ 12/10/2006 المعدل بالقرار رقم 45 تاريخ 2/11/2006 بحيث يصبح كما يلي:\r\nأ ـ الموافقة على المساهمة المقدمة من الحكومة المصرية بتحمل كلفة أعمال التصميم والتوريد وإنشاء مستودعات للوقود (عدد 3) وللمياه (عدد 2) بقيمة /15/ مليون د.أ. كمساهمة إجمالية لقيام شركة بتروجيت بتنفيذ الأعمال.\r\nب ـ تتولى الهيئة العليا للإغاثة تسديد قيمة المبالغ التي تكون قد دفعتها مؤسسة كهرباء لبنان لزوم إنشاء مستودعات من الوقود والمياه.\r\nج ـ اعتبار تنفيذ المشروع مشمولا بقرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 الذي يتضمن الموافقة على تفويض رئيس مجلس الوزراء بالتنسيق مع الوزراء المختصين اتخاذ التدابير الاستثنائية حتى وإن اقتضت الضرورة اتخاذها خلافا للأحكام والأصول أو للقواعد القانونية أو الإدارية أو المالية التي تعتمد في شأنها فيما لو تقرر اتخاذها في الظروف العادية وذلك بغية الإسراع في إنجاز المشروع الذي لم يباشر في تنفيذه بعد مضي أكثر من سبعة أشهر على العدوان الإسرائيلي وذلك لجهة:\r\nـ إعفاء جميع المعدات واللوازم والأجهزة اللازمة للمشروع من الضرائب والرسوم (الجمركية والـ TVA) استنادا إلى المرسوم رقم 673 تاريخ (إعفاء بعض مستوردات مؤسسة كهرباء لبنان من الرسوم الجمركية) والمادة الأولى من قانون الجمارك رقم 4461 تاريخ 15/12/2000 والمادة الخامسة من المرسوم رقم 7284 تاريخ 25/1/2003 (تحديد دقائق تطبيق أحكام المواد 19 و20 و21 من قانون الضريبة على القيمة المضافة، المتعلقة بإعفاء التصدير والأعمال المشابهة والنقل الدولي وبعض أعمال الوسطاء).\r\nد ـ إدخال التجهيزات واللوازم العائدة للمشروع، وكذلك إدخال مؤقت للمعدات العائدة لشركة بتروجيت إلى لبنان لغاية تنفيذ المشروع عبر مرفأ سلين المجاور لمعمل الجية، كأفضلية بالنسبة إلى المرافئ الأخرى.\r\nهـ ـ إعطاء تسهيلات لدخول الجهاز البشري لشركة بتروجيت الذي سيقوم بتنفيذ هذا المشروع.\r\nلذلك،\r\nوبعد أن اطلع المجلس على العقد الموقع في القاهرة بين مؤسسة كهرباء لبنان وشركة المشروعات البترولية والاستشارات الفنية (بتروجيت) والمتعلق بإنشاء 3 خزانات وقود وخزانين للمياه في معمل الجية الحراري موضوع إحالة مؤسسة كهرباء لبنان رقم 3099 تاريخ 19/3/2007\r\nفإن وزارة الطاقة والمياه تعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس ما يلي:\r\nالموافقة على تعديل قراره رقم 45 تاريخ 12/10/2006 المعدل بالقرار رقم 45 تاريخ 2/11/2006 بحيث يصبح كما يلي:\r\nأ ـ الموافقة على المساهمة المقدمة من الحكومة المصرية بتحمل كلفة أعمال التصميم والتوريد وإنشاء مستودعات للوقود (عدد 3) سعة الواحد منها /25/ ألف م3 وللمياه (عدد 2 سعة الواحد منها /4/ آلاف م3 بقيمة /15.4/ مليون د.أ. كمساهمة إجمالية لقيام شركة بتروجيت بتنفيذ الأعمال.\r\nب ـ تتولى مؤسسة كهرباء لبنان توقيع عقد آخر أو عدة عقود أخرى مستقلة تقوم بموجبها شركة بتروجيت المصرية أو أي شركة أخرى تقدم عرضا تنافسيا لتنفيذ أي أعمال إضافية أخرى خارج نطاق العمل الذي تتعهد شركة بتروجيت بتنفيذه على حساب الهبة المصرية موضوع هذا العقد على أن تكون هذه الأعمال ضرورية لانجاز المشروع بشكل كامل وعلى أن تتحمل مؤسسة كهرباء لبنان قيمة تلك الأعمال الإضافية، شرط أن يتم الاتفاق بين المؤسسة والشركة التي ستلتزم استكمال الأشغال على مجال وقيمة تلك الأعمال الإضافية في حينه.\r\nج ـ إعفاء جميع المعدات واللوازم والأجهزة اللازمة للمشروع من الضرائب والرسوم (الجمركية والـ TVA) استنادا إلى المرسوم رقم 673 تاريخ 21/5/1999 (إعفاء بعض مستوردات مؤسسة كهرباء لبنان من الرسوم الجمركية) والمادة الأولى من قانون الجمارك رقم 4461 تاريخ 15/12/2000 والمادة الخامسة من المرسوم رقم 7284 تاريخ 25/1/2002 (تحديد دقائق تطبيق أحكام المواد 19 و20 و21 من قانون الضريبة على القيمة المضافة، المتعلقة بإعفاء التصدير والأعمال المشابهة والنقل الدولي وبعض أعمال الوسطاء).\r\nد ـ إدخال التجهيزات واللوازم العائدة للمشروع، وكذلك إدخال مؤقت للمعدات العائدة لشركة بتروجيت إلى لبنان لغايات تنفيذ المشروع عبر مرفأ سبلين المجاور لمعمل الجية، كأفضلية بالنسبة إلى المرافئ الأخرى.\r\nهـ ـ إعطاء تسهيلات لدخول الجهاز البشري لشركة بتروجيت الذي سيقوم بتنفيذ هذا المشروع."
        }
      ]
    }
  ],
  "signature": ""
}