{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256972",
  "title": "تمديد عقد التزام يانصيب اللوتو اللبناني مدة سنة من تاريخ 12/9/2009 إلى 12/9/2010 وإضافة ألعاب جديدة وأساليب جديدة للتوزيع من خلال الانترنت",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "115",
    "date": " 27/10/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7475-7478"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 115 تاريخ 27/10/2007 على تمديد عقد التزام يانصيب اللوتو اللبناني وإضافة ألعاب جديدة وأساليب جديدة للتوزيع من خلال الانترنت والـ SMS على أن يكون التمديد ابتداء من 12/9/2009:\r\n1 ـ إما لمدة سنة على أن تكون نسبة حصة الدولة 42% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار.\r\n2 ـ إما لمدة سنتي على أن تكون نسبة حصة الدولة 41% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 1203/م.ص تاريخ 29/10/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 115 تاريخ 27/10/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 320/ص تاريخ 29/10/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 27/10/2007،\r\nوبما أن مجلس الوزراء، وبعد إطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 10/11/2007، على القرار رقم 115 تاريخ 27/10/2007،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "ذاتها تنص على أنه يمكن عقد الاتفاقات بالتراضي مهما كانت قيمة الصفقة عندما تتناول اللوازم والأشغال والخدمات التي يقرر مجلس الوزراء تأمينها بالتراضي بناء على اقتراح الوزير المختص.\r\nوبما أن الشركة الملتزمة قد تقدمت ببرنامج لزيادة الألعاب المتفرعة من اللوتو اللبناني، واستعمال التقنيات ووسائل الاتصالات الحديثة والمتوقع أن تزيد المبيعات بما يعادل 45 مليار ليرة لبنانية سنويا بعد مرور سنة على اعتماد البرنامج المقترح.\r\nوبما أن هذه الشركة متخصصة بهذا النوع من التطوير وقد دل الاختبار على اقتدارهم من حيث زيادة مبيعات اللوتو اللبناني من 15 مليار ل.ل. قبل التزام الشركة في العام 2002 إلى 147 مليار ل.ل. في العام 2006 على الرغم من الظروف الاستثنائية في العام 2006 والتي أدت إلى توقف الشركة القسري من أداء عملها لفترة شهر ونصف.\r\nلذلك، فإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة اتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تمديد عقد التزام يانصيب اللوتو اللبناني وإضافة ألعاب جديدة وأساليب جديدة للتوزيع من خلال الانترنت والـ SMS على أن يكون التمديد ابتداء من 12/9/2009:\r\n1 ـ إما لمدة سنة على أن تكون نسبة حصة الدولة 42% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار.\r\n2 ـ إما لمدة سنتي على أن تكون نسبة حصة الدولة 41% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد بأنها قامت في نهاية العام 2001 بإجراء مزايدة عامة في إدارة المناقصات لتلزيم إدارة يانصيب «اللوتو اللبناني» استنادا إلى الإجراءات الإصلاحية لهذا القطاع.\r\nوإنه بتاريخ 12/9/2002 ابتدأ تنفيذ الإلتزام الذي رسا على الشركة اللبنانية لألعاب الحظ ش.م.ل. نتيجة مزايدة تلزيم إدارة واستثمار يانصيب «اللوتو اللبناني» لحساب مديرية اليانصيب الوطني.\r\nوإنه ورد إلى الوزارة كتاب الشركة اللبنانية لألعاب الحظ ش.م.ل. وهي الشركة الملتزمة يانصيب اللوتو اللبناني، تطلب بموجبه تمديد مدة عقد التزام يانصيب اللوتو اللبناني لاستحالة الشركة المذكورة اعتماد وسائل وتجهيزات حديثة وألعاب متفرعة من اللوتو اللبناني التي تكون قد اعتمدت في الدول الأوروبية أو المتقدمة واثبتت جدواها بسبب الأوضاع السائدة في البلاد ولا سيما حرب تموز 2006 وحرب نهر البارد خلال صيف العام 2007\r\nوحيث أن برنامج التطوير الذي وضعه الملتزم يقوم على إدخال ألعاب جديدة ووسائل اتصال تسمح بنشر الألعاب الحالية والجديدة وبالتالي رفع المبيعات.\r\nوحيث أنه من الممكن تلخيص الألعاب المنوي إدخالها على الشكل التالي:\r\nـ لعبة زيد وهي لعبة متفرعة من لعبة اللوتو وملحقة بها تعتمد في معظم الأسواق الأوروبية والأميركية كلعبة مرافقة اللوتو، من شأن اعتمادها زيادة المبيعات بحوالي 10 إلى 18 مليار ل.ل. وبالتالي رفع الإيرادات الصافية للخزينة من حوالي 4 إلى 7 مليارات ل.ل.\r\nـ لعبة الكينو وهي أيضا لعبة متفرعة من لعبة اللوتو ولكن تباع وتجري سحوباتها بصورة مستقلة عن اللوتو حيث يمكن إجراء سحوبات يومية عليها، تتراوح تقديرات المبيعات بين 10 و20 مليار ل.ل. ما يعني إيرادات صافية للخزينة من 4 إلى 8 مليارات ل.ل.\r\nوبما أن التقنيات ووسائل الاتصالات الحديثة المنوي استعمالها لتطوير لعبة اللوتو والألعاب المتفرعة منها تسمح بنشر هذه الألعاب وتسهيل بيعها مما يسمح بالتوجه لجمهور أكبر كما لأسواق جديدة وخاصة في الشرق الأوسط وأفريقيا حيث لا وجود لألعاب مماثلة وحيث تتواجد جاليات لبنانية تسمح بتسويق هذه الألعاب بسهولة.\r\nوبما أن اعتماد الانترنت كوسيلة بيع مباشر للوتو والألعاب الإضافية يمكن أن يؤدي إلى زيادة المبيعات بحوالي 2 إلى 4 مليارات ل.ل. أما اعتماد شبكات الهاتف الخلوي كوسيلة بيع سواء مباشرة عبر الخدمات ذو القيمة الإضافية أم عبر البطاقات المسبقة الدفع أو المشتركين المسجلين يمكن أن يؤدي إلى زيادة المبيعات بحوالي 8 إلى 10 مليارات ل.ل.\r\nوبما أن تطبيق هذه البرامج يتطلب استثمارات جديدة في التجهيزات والبرامج والحملات التسويقية والدعائية، كما يتطلب فترة زمنية أطول للتنفيذ ولإتاحة المجال للجمهور كي يتقبل ومن ثم يقبل على تلك الألعاب.\r\nوبما أن المادة 145 فقرة 5 من قانون المحاسبة العمومية تنص على أنه يمكن عقد الاتفاقات بالتراضي مهما كانت قيمة الصفقة إذا كانت تتعلق باللوازم والأشغال والخدمات الفنية التي لا يمكن أن يعهد بتنفيذها إلا لفنانين أو اختصاصيين أو حرفيين أو صناعيين ذي الاختبار على اقتدارهم.\r\nوبما أن الفقرة 12 من المادة ذاتها تنص على أنه يمكن عقد الاتفاقات بالتراضي مهما كانت قيمة الصفقة عندما تتناول اللوازم والأشغال والخدمات التي يقرر مجلس الوزراء تأمينها بالتراضي بناء على اقتراح الوزير المختص.\r\nوبما أن الشركة الملتزمة قد تقدمت ببرنامج لزيادة الألعاب المتفرعة من اللوتو اللبناني، واستعمال التقنيات ووسائل الاتصالات الحديثة والمتوقع أن تزيد المبيعات بما يعادل 45 مليار ليرة لبنانية سنويا بعد مرور سنة على اعتماد البرنامج المقترح.\r\nوبما أن هذه الشركة متخصصة بهذا النوع من التطوير وقد دل الاختبار على اقتدارهم من حيث زيادة مبيعات اللوتو اللبناني من 15 مليار ل.ل. قبل التزام الشركة في العام 2002 إلى 147 مليار ل.ل. في العام 2006 على الرغم من الظروف الاستثنائية في العام 2006 والتي أدت إلى توقف الشركة القسري من أداء عملها لفترة شهر ونصف.\r\nلذلك، فإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة اتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تمديد عقد التزام يانصيب اللوتو اللبناني وإضافة ألعاب جديدة وأساليب جديدة للتوزيع من خلال الانترنت والـ SMS على أن يكون التمديد ابتداء من 12/9/2009:\r\n1 ـ إما لمدة سنة على أن تكون نسبة حصة الدولة 42% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار.\r\n2 ـ إما لمدة سنتي على أن تكون نسبة حصة الدولة 41% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار."
        }
      ]
    }
  ],
  "signature": ""
}