{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216593",
  "title": "تأسيس جمعية باسم: «رابطة مخاتير القيطع» مركزها: العبدة ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "116",
    "date": " 02/05/2007",
    "oj_number": "27",
    "oj_publish_date": "10/05/2007",
    "oj_page": "2561-2562"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة مخاتير القيطع» والمسجل لدى المديرية الإدارية المشتركة برقم 7576 تاريخ 24/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة مخاتير القيطع».\r\nمركزها: العبدة ـ الشارع العام ـ ملك محمد طعان ـ قضاء عكار.\r\nغايتها: 1 ـ العمل على توحيد جهود المخاتير ليصب في الخدمة العامة.\r\n2 ـ رفع كفاءة المختار على كافة الأصعدة.\r\n3 ـ المحافظة على كيانه ليتمكن من القيام بوظيفته أمام الدوائر بكرامة وشرف.\r\n4 ـ المحافظة على صلاحية كل مختار في منطقته وتطبيق قانون المختارين الصادر في 27 تشرين الثاني سنة 1947\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخالد علي طالب\r\nمحمد فياض سعد الدين\r\nانطون سعد شحود\r\nيحي محمد علي\r\nفايز جرجس شمس\r\nعصام مصطفى جابر\r\nعبد الرحمن علي عبد العزيز الحاج\r\nمحمد قاسم محمد قاسم العمري\r\nأحمد مصطفى أحمد المصطفى\r\nممثل الجمعية تجاه الحكومة: المختار عصام مصطفى جابر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 أيار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}