{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216594",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية للتعليم والتدريب» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "117",
    "date": " 04/05/2007",
    "oj_number": "27",
    "oj_publish_date": "10/05/2007",
    "oj_page": "2563-2564"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للتعليم والتدريب» والمسجل لدى المديرية الإدارية المشتركة برقم 24902 تاريخ 1/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية للتعليم والتدريب».\r\nمركزها: بيروت ـ الرميل ـ ملك السادة الياس، جرجي، سلمى وليندا حبيب أبو عون.\r\nغايتها: ـ تهدف الجمعية إلى إعداد أبحاث ودراسات وتنظيم نشاطات تدريبية وتأهيلية في مواضيع اجتماعية وتربوية وثقافية بالاستعانة بخبراء متخصصين. كما تهدف إلى تحفيز التعاون بين المؤسسات المعنية في القطاعين العام والخاص في المواضيع الواردة أعلاه.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم دورات تدريبية وتثقيفية وندوات وحلقات دراسية ومؤتمرات علمية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nكارلا مارون بوخير\r\nدارين رشيد الحاج\r\nجويس جورج الكوكباني\r\nغريس مخايل نعمة\r\nجوستين نعيم أبي سعد\r\nممثلة الجمعية تجاه الحكومة: الآنسة جويس جورج الكوكباني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}