{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216625",
  "title": "تأسيس جمعية باسم: «نادي مجدلون الثقافي الاجتماعي» مركزها: مجدلون ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "119",
    "date": " 09/05/2007",
    "oj_number": "28",
    "oj_publish_date": "17/05/2007",
    "oj_page": "2634-2635"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي مجدلون الثقافي الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 18182 تاريخ 12/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «نادي مجدلون الثقافي الاجتماعي».\r\nمركزها:\r\nمجدلون ـ شارع مار الياس ـ ملك وقف كنيسة مار الياس الحي ـ قضاء بعلبك.\r\nغايتها:\r\n1 ـ الاسهام في الحياة الاجتماعية للبلدة والعمل على تحسين أوضاعها الاجتماعية والثقافية.\r\n2 ـ بث روح التعاون وتنمية الوعي الاجتماعي والثقافي والإنساني.\r\n3 ـ دعم الصلة بين المغتربين والمقيمين من أبناء البلدة وتنمية الترابط بين أبناء القرية وخاصة الأجيال الشابة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. جورج يوسف الأعرج\r\nالياس إبراهيم اللفه\r\nإيلي نايف مسلم\r\nجان يوسف غانم\r\nجان ميشال نصر\r\nمحمد حسن خير الدين\r\nد. جان الياس بولس\r\nإيلي مخايل نصر\r\nرولان جان غانم\r\nجرجس إبراهيم أسطفان\r\nممثل الجمعية تجاه الحكومة: الدكتور جورج يوسف الأعرج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}