{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216086",
  "title": "تكليف دولة رئيس مجلس الوزراء الطلب إلى أمين عام الأمم المتحدة دعوة مجلس\r\nالأمن الدولي للنظر في طلب لبنان التمديد مدة أقصاها سنة ابتداء من تاريخ 15/6/2007 لمهمة لجنة التحقيق الدولية المستقلة بجريمة اغتيال الرئيس الشهيد رفيق الحريري ونقل الاعتماد اللازم لذل",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "11",
    "date": " 20/02/2007",
    "oj_number": "15",
    "oj_publish_date": "19/03/2007",
    "oj_page": "1241-1242"
  },
  "preamble": "المستندات: قانون المحاسبة العمومية وتعديلاته.\nـ القانون رقم 717 تاريخ 3/2/2006 (إجازة جباية الواردات كما في السابق وصرف النفقات اعتبارا من أول شباط 2006 ولغاية صدور موازنة 2006 على أساس القاعدة الاثنتي عشرية).\nـ القرار الصادر عن مجلس الأمن الدولي رقم 1595 تاريخ 7/4/2005 المتعلق بإنشاء لجنة دولية مستقلة بشأن اغتيال الرئيس الشهيد رفيق الحريري.\nـ القرار الصادر عن مجلس الأمن الدولي رقم 1636 تاريخ 2/10/2005 المتضمن التمديد للجنة الدولية المستقلة المكلفة التحقيق باغتيال الرئيس الشهيد رفيق الحريري حتى تاريخ 15/12/2005.\nـ القرار الصادر عن مجلس الأمن الدولي رقم 1644 تاريخ 15/12/2005 (تمديد ولاية اللجنة الدولية المستقلة المكلفة التحقيق باغتيال الرئيس الشهيد رفيق الحريري حتى تاريخ 15/6/2006).\nـ القرار الصادر عن مجلس الأمن الدولي رقم 1686 تاريخ 15/6/2006 (تمديد ولاية اللجنة الدولية المستقلة المكلفة التحقق باغتيال الرئيس الشهيد رفيق الحريري حتى تاريخ 15/6/2007).\nـ قرارات مجلس الوزراء رقم 41 تاريخ 8/6/2005 (الموافقة على إبرام مذكرة تفاهم بين الجمهورية اللبنانية والأمم المتحدة حول سبل التعاون مع لجنة التحقيق الدولية المستقلة بشأن اغتيال دولة الرئيس الشهيد رفيق الحريري) ورقم 33 تاريخ 26/5/2005 (اتخاذ الاجراءات الضرورية لتأمين الحماية لأعضاء لجنة التحقيق الدولية المستقلة) ورقم 12 تاريخ 13/10/2005 (تمديد مهمة لجنة التحقيق الدولية المستقلة حتى تاريخ 15/12/2005) ورقم 42 تاريخ 1/12/2005 (تمديد مهمة لجنة التحقيق الدولية المستقلة حتى تاريخ 15/1/2006) ورقم 11 تاريخ 2/5/2006 (تمديد مهمة لجنة التحقيق الدولية المستقلة حتى تاريخ 15/6/2007).\nـ كتاب وزارة العدل رقم 178/3 تاريخ 13/1/2007 ومرفقاته.\nـ اقتراح دولة رئيس مجلس الوزراء.\nوبناء على الفقرة الثانية من المادة 56 من الدستور،",
  "articles": [
    {
      "number": "1 قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تكليف دولة رئيس مجلس الوزراء الطلب إلى أمين عام الأمم المتحدة دعوة مجلس الأمن الدولي للنظر في طلب لبنان التمديد مدة أقصاها سنة ابتداء من 15/6/2007 لمهمة لجنة التحقيق الدولية المستقلة بجريمة اغتيال الرئيس الشهيد رفيق الحريري ونقل الاعتماد اللازم لذلك من احتياطي الموازنة العامة إلى موازنة وزارة الخارجية والمغتربين لعام 2007 على أساس القاعدة الاثنتي عشرية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تكليف دولة رئيس مجلس الوزراء الطلب إلى أمين عام الأمم المتحدة دعوة مجلس الأمن الدولي للنظر في طلب لبنان التمديد مدة أقصاها سنة ابتداء من 15/6/2007 لمهمة لجنة التحقيق الدولية المستقلة بجريمة اغتيال الرئيس الشهيد رفيق الحريري ونقل الاعتماد اللازم لذلك من احتياطي الموازنة العامة إلى موازنة وزارة الخارجية والمغتربين لعام 2007 على أساس القاعدة الاثنتي عشرية."
        }
      ]
    }
  ],
  "signature": ""
}