{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216629",
  "title": "تأسيس جمعية باسم: «مؤسسة الشيخ الدكتور محمد يعقوب للتنمية» مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "123",
    "date": " 12/05/2007",
    "oj_number": "28",
    "oj_publish_date": "17/05/2007",
    "oj_page": "2640-2641"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الشيخ الدكتور محمد يعقوب للتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 9063 تاريخ 13/4/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة الشيخ الدكتور محمد يعقوب للتنمية».\r\nمركزها:\r\nزحلة ـ الشارع العام ـ ملك آل المرديني ـ بناية كريستال.\r\nغايتها:\r\n1 ـ المساهمة في التنمية الإنسانية والحضارية في مختلف الميادين.\r\n2 ـ العمل بمختلف الوسائل لوضع وإنجاز الدراسات والخطط والأبحاث الضرورية.\r\n3 ـ التكامل والتواصل بين الثقافات والأديان بما يحفظ الوحدة الوطنية وتنوعها.\r\n4 ـ العمل لاعتماد الوسائل العلمية التي تساهم في فتح السبل أمام المواطن للخوض في مختلف ميادين التنمية وتأمين الحضارة وسبل العيش الكريم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. علي محمد يعقوب\r\nمحمد فضل سعد\r\nالنائب حسن محمد يعقوب\r\nأحمد شحاده زين الدين\r\nجعفر محمد معاوي\r\nممثل الجمعية تجاه الحكومة: الدكتور علي محمد يعقوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}