{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256756",
  "title": "طلب وزارة التربية والتعليم العالي الموافقة على فسخ عقد إيجار البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية المستأجر لصالح مدرسة صوفر الرسمية وإخلائه.",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "123",
    "date": " 12/01/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "349-351"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 123 تاريخ 12/1/2007 على إخلاء البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية ملك السيد عزات الأحمدية وشركاه الذي تشغله مدرسة صوفر الرسمية وفسخ عقد إيجاره وإخلائه.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 87/م.ص. تاريخ 13/1/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 123 تاريخ 12/1/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 12/1/2007،\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 8/2/2007، على القرار رقم 123 تاريخ 12/1/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "1 اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة التربية والتعليم العالي تفيد أنها استأجرت البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية ـ ملك السيد عزات الأحمدية وشركاه لصالح مدرسة صوفر الرسمية.\r\nوإن الوزارة قد استلمت المبنى المقدم هبة لصالح مدرسة صوفر الرسمية ووافق الوزير على إخلاء المبنى المستأجر بعد الانتقال إلى المبنى المشار إليه،\r\nوبما أن قائمقام عاليه أفاد بأنه لا حاجة لهذا المبنى، كما وافقت إدارة الأبحاث والتوجيه على إخلائه وفسخ عقد إيجاره،\r\nاستنادا إلى ما تقدم،\r\nفإن وزارة التربية والتعليم العالي تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على إخلاء البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية ـ ملك السيد عزات الأحمدية وشركاه الذي تشغله مدرسة صوفر العقارية وفسخ عقد إيجاره وإخلائه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة التربية والتعليم العالي تفيد أنها استأجرت البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية ـ ملك السيد عزات الأحمدية وشركاه لصالح مدرسة صوفر الرسمية.\r\nوإن الوزارة قد استلمت المبنى المقدم هبة لصالح مدرسة صوفر الرسمية ووافق الوزير على إخلاء المبنى المستأجر بعد الانتقال إلى المبنى المشار إليه،\r\nوبما أن قائمقام عاليه أفاد بأنه لا حاجة لهذا المبنى، كما وافقت إدارة الأبحاث والتوجيه على إخلائه وفسخ عقد إيجاره،\r\nاستنادا إلى ما تقدم،\r\nفإن وزارة التربية والتعليم العالي تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على إخلاء البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية ـ ملك السيد عزات الأحمدية وشركاه الذي تشغله مدرسة صوفر العقارية وفسخ عقد إيجاره وإخلائه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\nبيروت في 8/2/2007"
}