{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218433",
  "title": "إعطاء تعويض شهري مقطوع لمندوبي وزارة الإعلام المكلفين ملاحقة معاملات الوزارة لدى بعض الإدارات وعلى مشروع عقد المصالحة لهذه الغاية",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "125",
    "date": " 27/10/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7565-7567"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين) لا سيما المادة منه.\nـ القانون رقم 717 تاريخ 5/11/1998 (رفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب موظفي الملاك الإداري العام وأفراد الهيئة التعليمية في الجامعة اللبنانية وتعديل أسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة وإعطاء زيادة غلاء معيشة للمتعاقدين والأجراء والمتقاعدين) لا سيما المادة الثالثة منه.\nـ المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات).\nـ المرسوم رقم 7276 تاريخ 7/8/1961 (تنظيم وزارة الإعلام) وتعديلاته.\nـ كتاب مجلس الخدمة المدنية رقم 3969 تاريخ 27/1/2006.\nـ رأي مجلس شورى الدولة رقم 321/2006 تاريخ 15/5/2006.\nـ كتابا وزارة المالية رقم 1862/ص1 تاريخ 15/12/2006 ورقم 11170 تاريخ 25/9/2006.\nـ كتاب وزارة الإعلام رقم 817/2853 تاريخ 11/10/2006 ومرفقاته.",
  "articles": [
    {
      "number": "97 من قانون الموظفين التي نصت على عرض الخلاف بين الوزارة المختصة ومجلس الخدمة المدنية على مجلس الوزراء فيما يتعلق بتطبيق أحكام هذا القانون.\r\nفإن وزارة الإعلام تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على ما يلي:\r\n1 ـ مشروع مرسوم يرمي إلى إعطاء تعويض نقل شهري قيمته /200.000/ل.ل. لمندوب وزارة الإعلام المكلف بملاحقة معاملات الوزارة لدى الصندوق الوطني للضمان الاجتماعي أو وزارة المالية وديوان المحاسبة ووزارة العمل والأمن العام، وذلك خلافا لرأي مجلس الخدمة المدنية.\r\n2 ـ عقد مصالحة بين وزارة الإعلام ومندوبيها السيد علي العرب والسيد مجيد مطر لزوم دفع تعويضات انتقال مستحقة لهما عن الفترة الممتدة من آذار 2005 ولغاية شباط 2006 وذلك خلافا لرأي هيئة التشريع والاستشارات.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ مشروع مرسوم يرمي إلى إعطاء تعويض نقل شهري قدري /100.000/ل.ل. لا غير لمندوب وزارة الإعلام المكلف بملاحقة معاملات الوزارة لدى الصندوق الوطني للضمان الاجتماعي أو وزارة المالية وديوان المحاسبة ووزارة العمل والأمن العام.\r\n2 ـ إجراء عقد مصالحة مع مندوبي الوزارة السيدين علي العرب ومجيد مطر عن الفترة الممتدة بين آذار 2005 وشباط 2006 استنادا إلى هذا التعويض.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الإعلام تفيد أنها كانت تنظم شهريا جدولا بتعويضات الانتقال المستحقة لمندوبي الوزارة المكلفين بملاحقة معاملاتها لدى بعض الإدارات كالصندوق الوطني للضمان الاجتماعي ووزارة المالية وديوان المحاسبة ووزارة العمل والمديرية العامة للأمن العام، وتودعه وزارة المالية التي كانت تصرفه دون اعتراض إلى أن أعادت الجداول العائدة للفترة الممتدة بين آذار 2005 إلى آخر شباط 2006 وطلبت استصدار مرسوم يحدد هذه التعويضات أو تنظيم أوامر مهمة واستمر أصحاب العلاقة بأداء مهماتهم بموجب أوامر مهمة نظمتها وزارة الإعلام على أساس /10/آلاف ل.ل. كبدل انتقال للمهمة الواحدة، إلا أن وزارة المالية اعترضت على هذا المبلغ أيضا وطلبت تحديده بمرسوم.\r\nنظمت الوزارة عقد مصالحة مع المندوبين (عدد 2) الذين ترتبت لهم مستحقات بنتيجة أوامر المهمة (قيمتها /4.800.000/ل.ل.) إلا أن هيئة التشريع والاستشارات لم توافق عليه بالاستناد إلى رأي مجلس الخدمة المدنية الذي اعتبر أن هذه الموافقة ترتب على الدولة تعويضات دون مسوغ قانوني لموظفين في أوضاع مماثلة. ولم تبد وزارة المالية رأيها بشأن عقد المصالحة المذكور وبشأن مشروع المرسوم الرامي إلى إعطاء تعويض نقل شهري مقطوع لمندوب وزارة الإعلام المكلف ملاحقة معاملات الوزارة لدى بعض الإدارات مشيرة إلى أنها ليست المرجع الصالح لذلك.\r\nأعدت وزارة الإعلام مشروع مرسوم يرمي إلى إعطاء تعويض نقل شهري مقطوع بقيمة /200.000/ل.ل. لمندوبي الوزارة المكلفين بملاحقة معاملاتها لدى الإدارات المذكورة واستطلعت رأي مجلس الخدمة بشأنه فلم يوافق عليه معتبرا أن لا حاجة لذلك لأن تنقلات أصحاب العلاقة المعنيين غير مستمرة (كما تشترط الفقرة 3 من المادة 24 من قانون الموظفين) وكما تبين من التحقيق الذي أجرته إدارة الأبحاث والتوجيه، ولأن ذلك سيؤدي إلى مطالبة من يقومون بأعمال مشابهة في مختلف الإدارات العامة بتعويض مماثل، مما ينعكس سلبا على الخزينة العامة.\r\nوبما أن إدارة الأبحاث والتوجيه رأت أنه يمكن تنظيم زيارات المندوبين إلى الإدارات وفقا لأوامر مهمة أسوة بما هو معمول به في باقي الإدارات العامة، كأن يتم جمع المهام المطلوب تنفيذها في هذه الإدارات. كما رأت أن الحاجة إلى تعويض شهري مقطوع للمندوبين غير قائمة حاليا في وزارة الإعلام.\r\nلذلك،\r\nوعملا بأحكام المادة 97 من قانون الموظفين التي نصت على عرض الخلاف بين الوزارة المختصة ومجلس الخدمة المدنية على مجلس الوزراء فيما يتعلق بتطبيق أحكام هذا القانون.\r\nفإن وزارة الإعلام تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على ما يلي:\r\n1 ـ مشروع مرسوم يرمي إلى إعطاء تعويض نقل شهري قيمته /200.000/ل.ل. لمندوب وزارة الإعلام المكلف بملاحقة معاملات الوزارة لدى الصندوق الوطني للضمان الاجتماعي أو وزارة المالية وديوان المحاسبة ووزارة العمل والأمن العام، وذلك خلافا لرأي مجلس الخدمة المدنية.\r\n2 ـ عقد مصالحة بين وزارة الإعلام ومندوبيها السيد علي العرب والسيد مجيد مطر لزوم دفع تعويضات انتقال مستحقة لهما عن الفترة الممتدة من آذار 2005 ولغاية شباط 2006 وذلك خلافا لرأي هيئة التشريع والاستشارات.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ مشروع مرسوم يرمي إلى إعطاء تعويض نقل شهري قدري /100.000/ل.ل. لا غير لمندوب وزارة الإعلام المكلف بملاحقة معاملات الوزارة لدى الصندوق الوطني للضمان الاجتماعي أو وزارة المالية وديوان المحاسبة ووزارة العمل والأمن العام.\r\n2 ـ إجراء عقد مصالحة مع مندوبي الوزارة السيدين علي العرب ومجيد مطر عن الفترة الممتدة بين آذار 2005 وشباط 2006 استنادا إلى هذا التعويض."
        }
      ]
    }
  ],
  "signature": "بيروت في27/10/2007\nمجلس الوزراء"
}