{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216668",
  "title": "تأسيس جمعية باسم: «رحاب المحبة» مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "127",
    "date": " 17/05/2007",
    "oj_number": "30",
    "oj_publish_date": "24/05/2007",
    "oj_page": "2711-2713"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رحاب المحبة» والمسجل لدى المديرية الإدارية المشتركة برقم 21865 تاريخ 19/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رحاب المحبة». مركزها: زحلة ـ حارة مار الياس ـ بناية جميل ـ ملك طانيوس القضماني ـ الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 ـ الاهتمام في مشاكل الناس عبر تأمين خدمات رعائية للعجزة والمسنين والأيتام."
        },
        {
          "type": "text",
          "data": "2 ـ التعاون مع كافة الجمعيات الأهلية والخيرية مع إدارات الحكومة التي تهتم بالشؤون التي تعمل لها جمعيتنا."
        },
        {
          "type": "text",
          "data": "3 ـ الاتفاق مع بعض الأطباء والمستشفيات، لتأمين الاستشارات والعلاجات المجانية."
        },
        {
          "type": "text",
          "data": "4 ـ مساعدة المعاقين والمصابين بأمراض مزمنة."
        },
        {
          "type": "text",
          "data": "5 ـ مركز لتنشئة الشبيبة وحثهم على عيش الحياة المسيحية، والأخلاقية والوطنية من خلال فهمهم الإنجيل والصلاة، ومرافقتهم، خاصة الشبيبة التي تبحث عن هدف يعطي معنى لحياتها، بتأمين كل ما تستلزم حالة كل منهم من أمور دينية ودنيوية."
        },
        {
          "type": "text",
          "data": "6 ـ مركز للرياضات الروحية."
        },
        {
          "type": "text",
          "data": "7 ـ مركز للاهتمام بشؤون الأطفال عامة، خاصة المشردين، والمهملين والأيتام، ومن منهم بأمس الحاجة إلى المساعدة."
        },
        {
          "type": "text",
          "data": "8 ـ مركز لمساعدة المدمنين (روحيا)."
        },
        {
          "type": "text",
          "data": "9 ـ مركز تنشئة على الأعمال الرسولية في الضيع الفقيرة والمهملة."
        },
        {
          "type": "text",
          "data": "10 ـ الاهتمام بكل ما يتعلق بمشاكل عائلية."
        },
        {
          "type": "text",
          "data": "11 ـ وبالمطلق العمل على تعزيز النشاط الاجتماعي والخيري في سبيل خدمة الإنسان، بغية الوصول إلى مجتمع أفضل."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: كليمنص مخايل النجار"
        },
        {
          "type": "text",
          "data": "إيلي حافظ معلوف"
        },
        {
          "type": "text",
          "data": "الأب طانيوس بولس القضماني"
        },
        {
          "type": "text",
          "data": "د. مشلين جرجس النجار"
        },
        {
          "type": "text",
          "data": "سوسن ميشال العبسي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الأب طانيوس بولس القضماني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}