{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216161",
  "title": "ترخيص تعديل نظام شركة مستشفى رزق ش.م.ل. والإبقاء على ملكيتها العقارية في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "128",
    "date": " 19/03/2007",
    "oj_number": "17",
    "oj_publish_date": "26/03/2007",
    "oj_page": "1529-1530"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب شركة مستشفى رزق ش.م.ل. المسجل برقم 126/2006/أ تاريخ 28/12/2006 تعديل نظامها والإبقاء على ملكيتها العقارية في لبنان التي تزيد على ثلاثة آلاف متر مربع،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 7/12/2006،\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 19 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بتعديل نظام شركة مستشفى رزق ش.م.ل. والإبقاء على ملكيتها العقارية في لبنان،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة مستشفى رزق ش.م.ل. بتعديل المادة السابعة من نظامها الأساسي لجهة جعل جميع الأسهم فيها اسمية، يجوز التفرغ عنها إلى أشخاص طبيعيين أو معنويين، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان»، كما يرخص لها الإبقاء على ملكية العقار رقم 363 من منطقة الأشرفية العقارية البالغة مساحته 7653م.م.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في السجل التجاري حسب الأصول وتبلغه أمانة السجل العقاري المختصة، وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/3/2007"
}