{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216671",
  "title": "تأسيس جمعية باسم: «جمعية معربون الخيرية الاجتماعية» مركزها: معربون ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "130",
    "date": " 17/05/2007",
    "oj_number": "30",
    "oj_publish_date": "24/05/2007",
    "oj_page": "2716-2717"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية معربون الخيرية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 6031 تاريخ 7/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية معربون الخيرية الاجتماعية».\r\nمركزها:\r\nمعربون ـ العقار رقم 272 ـ ملك عبدو عبد الجليل قاسم ـ قضاء بعلبك.\r\nغايتها:\r\n1 ـ العمل على رفع شأن الخدمات الخيرية والاجتماعية في البلدة.\r\n2 ـ السعي مع الجهات المعنية لتأمين خدمات النواحي التربوية والصحية للبلدة.\r\n3 ـ العمل على تأمين الرعاية الاجتماعية لكبار السن.\r\n4 ـ العمل على مساعدة المعوقين والأيتام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ عبدو عبد الخليل قاسم\r\nـ حسين علي مفلح\r\nـ حسين عبد الكريم يحي\r\nـ أحمد علي موسى\r\nـ خالد أحمد محمد\r\nممثل الجمعية لدى الحكومة: السيد عبدو عبد الخليل قاسم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}