{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217035",
  "title": "المصادقة على منحه دولة الكويت للإسهام في إعادة إعمار لبنان وعلى مذكرة التفاهم العائدة لها",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "132",
    "date": " 07/06/2007",
    "oj_number": "38",
    "oj_publish_date": "25/06/2007",
    "oj_page": "3902-3904"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور\nالمستندات:\nقانون المحاسبة العمومية وتعديلاته.\nـ القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة).\nـ مذكرة تفاهم بشأن استغلال منحة دولة الكويت في تمويل برنامج إعادة إعمار لبنان لا سيما المادة الثانية (الفقرة 6) منه.\nـ المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة إلى الإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم).\nـ المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك).\nـ قرار مجلس الوزراء رقم 28 تاريخ 16/10/2002 (اعتبار مجلس الوزراء الجهة المخولة تحديد كيفية تخصيص الهبات العينية والنقدية والتصرف بها).\nـ قرار مجلس الوزراء رقم 39 تاريخ 2/10/2006 (الموافقة على تمويل إعادة بناء الأقسام المتضررة في جسور طريق الحازمية ـ طريق المطار من الهبة السعودية وفقا للأصول المتبعة لدى مجلس الإنماء والإعمار).\nـ كتاب المديرية العامة لرئاسة مجلس الوزراء رقم 1267/ص تاريخ 17/10/2006 ومرفقاتها (تفويض رئيس مجلس الإنماء والإعمار التوقيع على مشروع مذكرة التفاهم بشأن استغلال منحة دولة الكويت).\nـ كتابا مجلس الإنماء والإعمار رقم 6066/1 تاريخ 10/10/2006 ورقم 3035/1 تاريخ 30/5/2007 ومرفقاتهما اللذان عرضهما دولة رئيس مجلس الوزراء.\nـ كتاب الصندوق الكويتي للتنمية الاقتصادية العربية رقم 8187 تاريخ 20/4/2007 موضوع إحالة وزارة المالية رقم 5918 تاريخ 1/6/2007 ومرفقاته.",
  "articles": [
    {
      "number": "الثانية (الفقرة 6) من هذه المذكرة نصت على إعفاء جميع أعمال الصندوق الكويتي للتنمية الاقتصادية العربية من الرسوم والضرائب وهو يطلب إعفاء المستوردات الخاصة بعمله من الرسوم الجمركية.\r\nـ وإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على مشروع مرسوم يرمي إلى إعفاء البضائع والخدمات اللازمة لتنفيذ الأعمال التي تمول من حصيلة المنحة الكويتية من جميع الرسوم والضرائب التي قد تكون مفروضة بمقتضى قوانين الجمهورية اللبنانية.\r\nـ وأن دولة الرئيس يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بهذا الشأن.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ قبول منحة دولة الكويت للإسهام في إعادة إعمار لبنان بقيمة /300/ مليون د.أ.\r\n2 ـ مذكرة التفاهم الموقعة بين الصندوق الكويتي للتنمية الاقتصادية العربية ومجلس الإنماء والإعمار بشأن استغلال المنحة وتفويض رئيس مجلس الإنماء والإعمار على سبيل التسوية التوقيع عليها.\r\n3 ـ إعفاء البضائع والخدمات اللازمة لتنفيذ الأعمال التي تمول من حصيلة المنحة الكويتية من جميع الرسوم والضرائب التي قد تكون مفروضة بمقتضى قوانين الجمهورية اللبنانية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أنه سبق لمجلس الوزراء أن وافق على قبول هبات إسهاما من مانحيها في عمليات إعادة الإعمار بسبب العدوان الإسرائيلي ومن ضمنها هبة بقيمة /300/ مليون د.أ. من دولة الكويت (القرار رقم 39 تاريخ 2/10/2006).\r\nـ وقد جرى التوقيع بالأحرف الأولى على مشروع مذكرة التفاهم بين الجمهورية اللبنانية والصندوق الكويتي للتنمية الاقتصادية العربية والعائدة لاستغلال منحة دولة الكويت للإسهام في إعادة إعمار لبنان.\r\nـ لذلك، فإن مجلس الإنماء والإعمار يرفع الأمر إلى دولة رئيس مجلس الوزراء لاتخاذ ما يلزم بشأن المصادقة على المنحة المذكورة وعلى مذكرة التفاهم بعد أن وقعت حسب الأصول.\r\nـ كما أن وزارة المالية تفيد أن المادة الثانية (الفقرة 6) من هذه المذكرة نصت على إعفاء جميع أعمال الصندوق الكويتي للتنمية الاقتصادية العربية من الرسوم والضرائب وهو يطلب إعفاء المستوردات الخاصة بعمله من الرسوم الجمركية.\r\nـ وإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على مشروع مرسوم يرمي إلى إعفاء البضائع والخدمات اللازمة لتنفيذ الأعمال التي تمول من حصيلة المنحة الكويتية من جميع الرسوم والضرائب التي قد تكون مفروضة بمقتضى قوانين الجمهورية اللبنانية.\r\nـ وأن دولة الرئيس يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بهذا الشأن.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ قبول منحة دولة الكويت للإسهام في إعادة إعمار لبنان بقيمة /300/ مليون د.أ.\r\n2 ـ مذكرة التفاهم الموقعة بين الصندوق الكويتي للتنمية الاقتصادية العربية ومجلس الإنماء والإعمار بشأن استغلال المنحة وتفويض رئيس مجلس الإنماء والإعمار على سبيل التسوية التوقيع عليها.\r\n3 ـ إعفاء البضائع والخدمات اللازمة لتنفيذ الأعمال التي تمول من حصيلة المنحة الكويتية من جميع الرسوم والضرائب التي قد تكون مفروضة بمقتضى قوانين الجمهورية اللبنانية."
        }
      ]
    }
  ],
  "signature": "7/6/2007"
}