{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216758",
  "title": "تأسيس جمعية باسم: «جمعية حماية جبل موسى» مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "134",
    "date": " 25/05/2007",
    "oj_number": "32",
    "oj_publish_date": "31/05/2007",
    "oj_page": "2879-2881"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية حماية جبل موسى» والمسجل لدى المديرية الإدارية المشتركة برقم 11613 تاريخ 15/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية حماية جبل موسى».\r\nمركزها: بعبدا ـ المنطقة العقارية ـ العقار رقم 2215 ـ فرع 60 ـ بناية رقم 4\r\nغايتها: إن موضوع الجمعية هو المحافظة على الثروات الحرجية والطبيعية والحيوانية للمنطقة المعروفة بجبل موسى ـ كسروان والقائم في مناطق نهر الذهب وعبره وشوان ويحشوش وبرقتا وعين الدلبة وقهمز العقارية، بما في ذلك إنشاء محميات فيها والقيام بالأعمال الآتية:\r\n1 ـ إعداد دراسات وبرامج وخطط عمل بيئية وجيولوجية، هدفها المحافظة على الثروات الحرجية والحيوانية والطبيعية لمنطقة جبل موسى المذكور أعلاه وإعادة تأهيل هذه المنطقة بيئيا وزراعيا، وإيداع هذه الدراسات والبرامج والخطط المراجع المختصة لإبداء الرأي بها وإعطاء الموافقات والتراخيص اللازمة لتنفيذها وفق الغاية المعدة لها.\r\n2 ـ الحفاظ على المناظر والمواقع الطبيعية، ووضع دراسات حول الموارد والمعالم الأثرية والسياحية بهدف حمايتها من أي تغيير أو تشويه أو تلف.\r\n3 ـ الحفاظ على البيئة الطبيعية والنباتية والحيوانية من أشجار ونباتات وطيور وطرائد على أنواعها بالنظر إلى عمرها ونوعها وجمالها وقيمتها التاريخية، بما يضمن حمايتها من الانقراض وإعادة تكوين نظام بيئي مستديم ومتجدد، وذلك عن طريق:\r\nـ إفادة التصاوين العازلة واستخدام النواطير لتأمين الحراسة ومنع الصيد وأية أعمال تخريب كنصب الأفخاخ، وتحويل مجاري المياه وتلويثها، وقطع الأشجار وسرقة حطبها، وإتلاف النباتات والأغراس، ورمي النفايات، وإضرام الحرائق، وتسلل الأفراد للتخييم والمواشي للمرعى الخ...\r\nـ وضع آرمات تمنع الصيد والتخييم وكافة أعمال التخريب والقذارة.\r\n4 ـ الحفاظ على الثروة والموارد الطبيعية من تربة ونظام بيئي وينابيع ومصادر مياه عذبة، بما يضمن حمايتها من التلف والتلوث والتدهور الناتجين عن العوامل الطبيعية واستخدام الإنسان، وإدارتها وصيانتها بشكل سليم عن طريق استعمال الأسمدة والمبيدات الصديقة للبيئة، وإقامة الأقنية، ووضع خطط لإدارة المياه في المنطقة وتنفيذ الأعمال اللازمة لذلك عبر إنشاء الخزانات والبحيرات الاصطناعية لحفظ المياه للري.\r\n5 ـ استصلاح الأراضي والمزروعات فيها عن طريق تجديد التربة وتأهيلها وتسميدها ورشها وفق مفهوم الزراعة البيولوجية، وغرس النصب والأشجار والشتول على أنواعها وإجراء أعمال تشذيب وتشحيل لها، ولهذه الغاية، استعمال الآلات والمعدات الزراعية اللازمة وإقامة التجهيزات والإنشاءات الزراعية، بما في ذلك الخيم البلاستيكية عند الاقتضاء والغرف الزراعية لحفظ المعدات والمواد الزراعية الصديقة للبيئة على أنواعها.\r\n6 ـ تشجيع السياحة البيئية في المنطقة عبر وضع الدراسات والخطط بالتنسيق مع الإدارات والجمعيات المعنية بهذا القطاع وتنفيذها عبر تأهيل المواقع وتجهيزها لاستقبال الزوار مع ضمان عدم التأثير على استدامة الأنظمة الأيكولوجية.\r\n7 ـ وضع الخطط والسياسات الضرورية بهدف تحديد الإجراءات الوقائية للحد من التصحر ومكافحة التصحر في المنطقة.\r\n8 ـ الاستحصال على جميع التراخيص والموافقات المفروضة من السلطات والمراجع المختصة لتنفيذ الموضوع المبين أعلاه وفق الأصول والقوانين والأنظمة المرعية الإجراء.\r\n9 ـ تنظيم حملات توعية بيئية في منطقة جبل موسى وكافة المناطق بهدف تعميم مفهوم الحفاظ على البيئة والإرث الطبيعي.\r\n10 ـ إنشاء مدرسة تعنى بتدريب مرشدين في السياحة البيئية وذلك عبر تنظيم دورات تدريبية نظرية وتطبيقية حول طبيعة ومميزات منطقة جبل موسى مع التركيز على: التنوع البيولوجي، الأنظمة الأيكولوجية، والمناظر الطبيعية من جهة، وإجراءات السلامة العامة الواجب اتخاذها من أجل الحفاظ على سلامة الزائرين الذين يقصدون المنطقة من جهة أخرى، وذلك بالتنسيق مع الإدارات والمراجع المعنية.\r\n11 ـ التعاون والتنسيق مع وكالات الأمم المتحدة والمنظمات الدولية، العربية والأجنبية والهيئات البلدية التي تتعاطى ذات الموضوع، لتحقيق أهداف الجمعية وتطويرها.\r\nتخضع الجمعية لأحكام القوانين والأنظمة اللبنانية النافذة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبيار جوزيف ضومط\r\nسيزار فريد أبي خليل\r\nارمان يوسف زوين\r\nصلاح ادوار حنين\r\nالنائب نبيل موسى دي فريج\r\nممثل الجمعية تجاه الحكومة: الأستاذ بيار جوزيف ضومط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 أيار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}