{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218431",
  "title": "طلب وزارة الاتصالات الموافقة على تمديد عقدي تشغيل شبكتي الهاتف الخليوي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "136",
    "date": " 27/10/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7562-7563"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قرار مجلس الوزراء رقم 24 تاريخ 8/5/1004 (قرار شركة Detecon اختيار إدارة وتشغيل شبكة FTML وعلى أن يعود لشركة MTC إدارة وتشغيل شبكة Libancelle) المؤكد بالقرار رقم 21 تاريخ 3/6/2004.\nـ عقدي التشغيل الموقعين مع MTC وFaldete تاريخ 11/6/2004.\nـ كتاب وزارة الاتصالات رقم 2911/1/و تاريخ 25/10/2007 ومرفقاته.",
  "articles": [
    {
      "number": "الثالثة من العقدين على أنه يحق للدولة اللبنانية تمديد عقدي التشغيل بذات الشروط لمدة أقصاها ستة (6) أشهر تلي مدة العقد الأصلية، على أن تقوم الدولة بإعلام الشركتين عن رغبتها هذه في مهلة أقصاها 30/11/2007.\r\nولما كانت الدولة اللبنانية قد باشرت بعملية خصخصة القطاع.\r\nوبغية تأمين استمرارية مرفق الاتصالات حتى إتمام عملية الخصخصة.\r\nلذلك، فإن وزارة الاتصالات تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على تمديد عقدي تشغيل شبكتي الهاتف الخليوي لمدة أقصاها 30/11/2008 وتكليف رئيس مجلس الوزراء ووزيري الاتصالات والمالية اتخاذ القرارات اللازمة تطبيقاً لهذا التمديد والتوقيع على المستندات اللازمة لإنجازه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تمديد عقدي تشغيل شبكتي الهاتف الخليوي وتكليف رئيس مجلس الوزراء ووزيري الاتصالات والمالية تحديد مدة التمديد على أن لا تتجاوز هذه المدة 6 أشهر واتخاذ القرارات والإجراءات اللازمة لذلك.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الاتصالات تفيد أنه بتاريخ 11/6/2004 وقعت الدولة اللبنانية ممثلة بوزير الاتصالات عقدي تشغيل شبكتي الهاتف الخليوي مع شركتي MTC وFALDETE ، وذلك بموجب تكليف صادر عن مجلس الوزراء بقراره رقم 21 تاريخ 3/5/2004.\r\nوقد نصت الفقرة (1) من المادة الثالثة من هذين العقدين على أن مدة العقد الأصلية هي أربع (4) سنوات من تاريخ البدء الفعلي للعقد، أي حتى 31/5/2008.\r\nكما نصت الفقرة (203) من المادة الثالثة من العقدين على أنه يحق للدولة اللبنانية تمديد عقدي التشغيل بذات الشروط لمدة أقصاها ستة (6) أشهر تلي مدة العقد الأصلية، على أن تقوم الدولة بإعلام الشركتين عن رغبتها هذه في مهلة أقصاها 30/11/2007.\r\nولما كانت الدولة اللبنانية قد باشرت بعملية خصخصة القطاع.\r\nوبغية تأمين استمرارية مرفق الاتصالات حتى إتمام عملية الخصخصة.\r\nلذلك، فإن وزارة الاتصالات تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على تمديد عقدي تشغيل شبكتي الهاتف الخليوي لمدة أقصاها 30/11/2008 وتكليف رئيس مجلس الوزراء ووزيري الاتصالات والمالية اتخاذ القرارات اللازمة تطبيقاً لهذا التمديد والتوقيع على المستندات اللازمة لإنجازه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تمديد عقدي تشغيل شبكتي الهاتف الخليوي وتكليف رئيس مجلس الوزراء ووزيري الاتصالات والمالية تحديد مدة التمديد على أن لا تتجاوز هذه المدة 6 أشهر واتخاذ القرارات والإجراءات اللازمة لذلك."
        }
      ]
    }
  ],
  "signature": ""
}