{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216925",
  "title": "تأسيس جمعية باسم: «جمعية تطوير الأعمال في طرابلس (BIAT)» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "139",
    "date": " 02/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3215-3217"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية تطوير الأعمال في طرابلس (BIAT)» والمسجل لدى المديرية الإدارية المشتركة برقم 28692 تاريخ 12/12/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية تطوير الأعمال في طرابلس (BIAT)».\r\nمركزها:\r\nطرابلس ـ غرفة التجارة والصناعة والزراعة.\r\nغايتها:\r\nترمي الجمعية إلى تنفيذ المشروع موضوع العقد الموقع في 16/6/2006، فيما بين مؤسسة رينيه معوض بالاشتراك مع غرفة التجارة والصناعة والزراعة في طرابلس والصندوق التعاضدي لأعضاء غرف التجارة والزراعة في لبنان، من جهة، ووزارة الاقتصاد والتجارة من جهة أخرى، بدعم من الاتحاد الأوروبي، علما بأن المشروع المذكور يرمي إلى إنشاء وحدة تطوير الأعمال في طرابلس بهدف تفعيل وتنمية الاقتصاد في شمال لبنان.\r\nوفي سبيل تحقيق أهدافها، تقوم الجمعية، على سبيل التعداد وليس الحصر، بالأمور الآتية:\r\n* تشجيع إنشاء وتنمية المشاريع الصغيرة والمتوسطة (SMEs).\r\n* تأمين الخدمات اللازمة للمساعدة في إطلاق مشاريع جديدة.\r\n* تأمين الاستشارات التقنية والقانونية والتسويقية للمشاريع الصغيرة والمتوسطة.\r\n* مساعدة ودعم المشاريع الصغيرة والمتوسطة في إدارتها اليومية لرفع إنتاجيتها وتأمين فرص عمل جديدة.\r\n* تأمين مكاتب ومساحات للاستثمار الصناعي وتأجيرها.\r\n* تنمية الخبرة المالية لإدارة المشاريع الصغيرة والمتوسطة.\r\n* صقل المهارات من خلال برامج التدريب والتأهيل ذات الصلة.\r\n* العمل على وضع خطة وطنية داعمة للمشاريع الصغيرة والمتوسطة وتأمين سبل تطبيقها وتنمية قدرات المؤسسات المعنية بها.\r\n* ترويج برامج الجمعية لدى المؤسسات المالية لتحفيزها على الاستثمار في المشاريع المدعومة من الجمعية.\r\n* العمل على إنشاء ثلاث وحدات إضافية لتطوير الأعمال تؤلف، مع الجمعية، شبكة موحدة لتقديم الخدمات على الصعيد الوطني لدعم المشاريع الصغيرة والمتوسطة.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تدريبية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات، ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والبلديات والهيئات الاقتصادية والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ غرفة التجارة والصناعة والزراعة في طرابلس والشمال ممثلة بالسيد عبد الله ناظم غندور\r\nـ الصندوق التعاضدي لأعضاء غرف التجارة والصناعة والزراعة في لبنان ممثلة بالسيد توفيق ياسر دبوسي.\r\nـ مؤسسة رينيه معوض ممثلة بالسيد فادي بهيج يرق.\r\nممثل الجمعية لدى الحكومة: السيد عبد الله ناظم غندور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}