{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256766",
  "title": "عرض وزارة الاقتصاد والتجارة موضوع تحديد سعر بيع القمح المحلي لموسم عام 2006 (على سبيل التسوية).",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "140",
    "date": " 12/01/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "366-369"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 140 تاريخ 12/1/2007 على سبيل التسوية على التدابير الاستثنائية التي اعتمدتها الوزارة بتحديد سعر مبيع الطن الواحد من القمح موسم عام 2006 تسليم أرض المستودعات بـ/225/ألف ل.ل.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 87/م.ص. تاريخ 13/1/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 140 تاريخ 12/1/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 12/1/2007،\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية، أصر بقراره رقم 1 تاريخ 8/2/2007، على القرار رقم 140 تاريخ 12/1/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "ـ 4 ـ من المرسوم الاشتراعي رقم 143 تاريخ 12/6/1959 تنص على تحديد سعر بيع مخزونات المديرية العامة للحبوب والشمندر السكري المعدة للتوزيع بموافقة مجلس الوزراء.\r\nوبما أن الفقرة 4 من قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006، تفرض عرض القرارات والتدابير والإجراءات المتخذة، على مجلس الوزراء بعد انتهاء الظروف الاستثنائية والطارئة التي استوجبتها ليصار إلى تسويتها وفقا لما تقتضيه هذه القرارات.\r\nلذلك،\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على سبيل التسوية، على التدابير الاستثنائية التي اعتمدتها الوزارة بكتابها رقم 1205/9 تاريخ 24/7/2006 والموافق عليها من قبل دولة رئيس مجلس الوزراء وفقا للقرار رقم 1 تاريخ 16/7/2006 والمسجلة لدى رئاسة مجلس الوزراء برقم 1258 تاريخ 25/7/2006، وبتحديد سعر مبيع الطن الواحد من القمح موسم عام 2006، تسليم أرض المستودعات بـ /225/ألف ل.ل.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على سبيل التسوية على اقتراح وزارة الاقتصاد والتجارة المبين أعلاه.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الاقتصاد والتجارة تفيد بأن المديرية العامة للحبوب والشمندر السكري باشرت استلام القمح المحلي في جميع المناطق اللبنانية بتاريخ 10/7/2006 بسعر تشجيعي مقرر بـ/375/ألف ل.ل. للطن الواحد، متزامنا ذلك مع بدء العدوان الإسرائيلي على لبنان بتاريخ 12/7/2006.\r\nوتضيف الوزارة أن الحصار الذي فرضه العدوان، منع وصول القمح الذي بدأ مخزونه الاحتياطي المتوافر في أهراء مرفأ بيروت، وفي صوامع المطاحن، يتناقص.\r\nوأنه استنادا لقرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 الذي وافق على تفويض رئيس مجلس الوزراء بالتنسيق مع الوزراء المختصين اتخاذ التدابير والإجراءات اللازمة لمواجهة الاعتداءات الإسرائيلية اتخذت الوزارة وبموافقة دولة رئيس المنصوص عليها التدابير الاستثنائية التالية:\r\nـ قيام المديرية العامة للحبوب والشمندر السكري باستلام كميات القمح المحلي عن موسم عام 2006 من المزارعين الراغبين وذلك قبل إنجاز معاملات دفع ثمنها إليهم.\r\nـ بيع الكميات المستلمة من المطاحن الراغبة عن موسم عام 2006 بالسعر الذي حدده مجلس الوزراء لعام 2005 وقدره 225000ل.ل. للطن الواحد تسليم أرض المستودعات.\r\nعلى أن تعرض على مجلس الوزراء لاحقا على سبيل التسوية،\r\nوإنه بنتيجة هذا التدبير استطاعت الوزارة بيع المطاحن ما يقارب نصف الكمية المستلمة من المزارعين والبالغة حوالي 26820.750 طنا فيما لا يزال هنالك رصيد مخزون في مستودعات الإدارة بحدود 38567.820 طنا، وبذلك يمكن احتساب العبء الإجمالي الذي قد تتحمله الخزينة بحدود:\r\n65388.570 طن × (375000ل.ل. سعر الشراء ـ 225000ل.ل. سعر المبيع) = 9808.285.500ل.ل.\r\nوبما أن المادة ـ 4 ـ من المرسوم الاشتراعي رقم 143 تاريخ 12/6/1959 تنص على تحديد سعر بيع مخزونات المديرية العامة للحبوب والشمندر السكري المعدة للتوزيع بموافقة مجلس الوزراء.\r\nوبما أن الفقرة 4 من قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006، تفرض عرض القرارات والتدابير والإجراءات المتخذة، على مجلس الوزراء بعد انتهاء الظروف الاستثنائية والطارئة التي استوجبتها ليصار إلى تسويتها وفقا لما تقتضيه هذه القرارات.\r\nلذلك،\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على سبيل التسوية، على التدابير الاستثنائية التي اعتمدتها الوزارة بكتابها رقم 1205/9 تاريخ 24/7/2006 والموافق عليها من قبل دولة رئيس مجلس الوزراء وفقا للقرار رقم 1 تاريخ 16/7/2006 والمسجلة لدى رئاسة مجلس الوزراء برقم 1258 تاريخ 25/7/2006، وبتحديد سعر مبيع الطن الواحد من القمح موسم عام 2006، تسليم أرض المستودعات بـ /225/ألف ل.ل.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على سبيل التسوية على اقتراح وزارة الاقتصاد والتجارة المبين أعلاه."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\nبيروت في 8/2/2007"
}