{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216167",
  "title": "تصديق تعديل أقسام من المخطط العام لبلدة الجديدة البوشرية ولأقسام من برج حمود والدكوانة ولمجاز سن الفيل المصدق بالمرسوم 1076 تاريخ27/4/1959 ومن تخطيط طريق نهر الموت جورة البلوط المصدق بالمرسوم 13629  تاريخ 23/11/1998 ومن تخطيط طريق المتن السريع (القسم الثا",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "141",
    "date": " 19/03/2007",
    "oj_number": "17",
    "oj_publish_date": "26/03/2007",
    "oj_page": "1534-1540"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991) (قانون الاستملاك)،\nبناء على ضرورة تعديل أقسام من المخطط العام لبلدة الجديدة ـ البوشرية ولأقسام من برج حمود والدكوانة ولمجاز سن الفيل المصدق بالمرسوم رقم 1076 تاريخ 27/4/1959، ومن تخطيط طريق نهر الموت ـ جورة البلوط المصدق بالمرسوم رقم 13629 تاريخ 23/11/1998، ومن تخطيط طريق المتن السريع (القسم الثاني) المصدق بالمرسوم رقم 13644 تاريخ 23/11/1998 ومن تخطيط طريق فرع قنابة برمانة المصدق بالمرسوم رقم 1187 تاريخ 30/8/1999، ومن تخطيط طريق المتن السريع قسم رومية ـ جورة البلوط المصدق بالمرسوم رقم 4124 تاريخ 17/10/2000، ومن تخطيط طريق مار شعيا ـ بعبدات المصدق بالمرسوم رقم 5688 تاريخ 12/6/2001، ومن تخطيط طريق نهر الموت ـ جورة البلوط ومتفرعاتها المصدق بالمرسوم رقم 5737 تاريخ 20/6/2001 ومن تخطيط طريق فرع نهر الموت ـ بصاليم المصدق بالمرسوم رقم 7803 تاريخ 20/4/2002 لأسباب فنية واقتصادية،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 وتعديلاته (إنشاء مجلس الإنماء والإعمار) لا سيما البند 8 من المادة الخامسة منه،\nبناء على المرسوم رقم 1315 تاريخ 19/3/1965 المعدل بالمرسوم رقم 1742 تاريخ 31/1/1979 (تصنيف الطرق العامة)،\nبناء على كتاب بلدية رومية عدد 344/2003 تاريخ 13/6/2003 المتعلق بالموافقة على مشروع إلغاء قسم من المخطط العام الموضوع لبلدة الجديدة ـ البوشرية ولأقسام من برج حمود والدكوانة ولمجاز سن الفيل المصدق بالمرسوم رقم 1076 تاريخ 27/4/1959،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 982/2006/أ تاريخ 19/10/2006،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 67 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق تعديل أقسام: من المخطط العام لبلدة الجديدة ـ البوشرية ولأقسام من برج حمود والدكوانة ولمجاز سن الفيل المصدق بالمرسوم رقم 1076 تاريخ 27/4/1959 ومن تخطيط طريق نهر الموت ـ جورة البلوط المصدق بالمرسوم رقم 13629 تاريخ 23/11/1998 ومن تخطيط طريق المتن السريع (القسم الثاني) المصدق بالمرسوم رقم 13644 تاريخ 23/11/1998 ومن تخطيط طريق فرع قنابة برمانة المصدق بالمرسوم رقم 1187 تاريخ 30/8/1999 ومن تخطيط طريق المتن السريع قسم رومية ـ جورة البلوط المصدق بالمرسوم رقم 4124 تاريخ 17/10/2000 ومن تخطيط طريق مارشعيا ـ بعبدات المصدق بالمرسوم رقم 5688 تاريخ 12/6/2001، ومن تخطيط طريق نهر الموت ـ جورة البلوط ومتفرعاتها المصدق بالمرسوم رقم 5737 تاريخ 20/6/2001 ومن تخطيط طريق فرع نهر الموت ـ بصاليم المصدق بالمرسوم رقم 7803 تاريخ 20/4/2002 واعتبار الأشغال العائدة لمشروع إنشاء محطة تحويل كهربائية في منطقة قنابة برمانة العقارية لزوم إنارة طريق المتن السريع من المنافع العامة (قضاء المتن ـ محافظة جبل لبنان)،",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تعديل أقسام من المخطط العام لبلدة الجديدة ـ البوشرية ولأقسام من برج حمود والدكوانة ولمجاز سن الفيل المصدق بالمرسوم رقم 1076 تاريخ 27/4/1959، ومن تخطيط طريق نهر الموت ـ جورة البلوط المصدق بالمرسوم رقم 13629 تاريخ 23/11/1998، ومن تخطيط طريق المتن السريع (القسم الثاني) المصدق بالمرسوم رقم 13644 تاريخ 23/11/1998 ومن تخطيط طريق فرع قنابة برمانة المصدق بالمرسوم رقم 1187 تاريخ 30/8/1999، ومن تخطيط طريق المتن السريع قسم رومية ـ جورة البلوط المصدق بالمرسوم رقم 4124 تاريخ 17/10/2000، ومن تخطيط طريق مار شعيا ـ بعبدات المصدق بالمرسوم رقم 5688 تاريخ 12/6/2001، ومن تخطيط طريق نهر الموت ـ جورة البلوط ومتفرعاتها المصدق بالمرسوم رقم 5737 تاريخ 20/6/2001 ومن تخطيط طريق فرع نهر الموت ـ بصاليم المصدق بالمرسوم رقم 7803 تاريخ 20/4/2002 بحيث تلغى منها الأقسام المبينة باللون البني والبني مع خطوط مائلة مزدوجة وتضاف إليها الأقسام المبينة باللون الأحمر على المسطح المرفق بهذا المرسوم والموضوع من قبل مجلس الإنماء والإعمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترقن إشارة التخطيط على العقارات وأقسام العقارات الواقعة ضمن الأقسام الملغاة بموجب المادة الأولى من هذا المرسوم والمبينة أرقامها على المسطح المرفق به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر الأشغال العائدة لمشروع إنشاء محطة تحويل كهربائية في منطقة قنابة برمانة العقارية لزوم إنارة طريق المتن السريع المحدد موقعها بالأحرف (أ ـ ب ـ ج ـ د ـ أ) على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتستملك العقارات وأقسام العقارات المضافة بموجب المادة الأولى من هذا المرسوم والمبينة على المسطح المرفق به، كما يستملك القسم المحدد بالأحرف (أ ـ ب ـ ج ـ د ـ أ) من العقار رقم 370 من منطقة قنابة برمانا العقارية لزوم المشروع المذكور في المادة الثالثة من هذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الثالثة أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nخلافا لأي نص آخر تعتبر الطرق المذكورة في المادة الأولى من هذا المرسوم طرقا رئيسية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/3/2007"
}