{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218238",
  "title": "طلب وزارة الاتصالات الموافقة على قرار الهيئة المنظمة للاتصالات الاستعانة بخبراء لمهام ومهل محددة",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "142",
    "date": " 09/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7172-7174"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ المرسوم النافذ حكما رقم 1 تاريخ 8/2/2007 (تعيين رئيس وأعضاء الهيئة المنظمة للاتصالات).\nـ القانون رقم 431 تاريخ 22/7/2002 (قانون الاتصالات).\nـ المرسوم رقم 14264 تاريخ 4/3/2005 (التنظيم الإداري والمالي الهيئة للمنظمة للاتصالات).\nـ المرسوم النافذ حكما رقم 364 تاريخ 30/5/2007 (إعطاء سلفة خزينة للهيئة المنظمة للاتصالات).\nـ قرار مجلس الوزراء رقم 126 تاريخ 7/6/2007 (لحظ فصل خاص للهيئة المنظمة للاتصالات في مشروع موازنة العام 2007 لتغطية نفقاتها عن العام 2007 وتسديد سلفة خزينة سبق وأعطيت لها).\nـ كتاب وزارة الاتصالات رقم 2705/1/و تاريخ 6/10/2007 ومرفقاته.",
  "articles": [
    {
      "number": "(4) منه صراحة أن الهيئة لا تخضع لأحكام النظام العام للمؤسسات العامة.\r\nونظرا لحاجة الدولة الملحة لإطلاق عملية خصخصة قطاع الاتصالات وضرورة مؤازرة الهيئة ومواكبتها لهذه العملية بما في ذلك تنفيذ الإصلاحات اللازمة لا سيما تلك التي تعهدت الدولة القيام بها من خلال مؤتمر باريس (3).\r\nوبما أن دفتر شروط خصخصة الخليوي قد بات في مراحله الأخيرة إيذانا بإطلاق العملية بحسب جدول زمني محدد، بما يحتم على الهيئة إلتزامات توجب توفر الموارد اللازمة.\r\nلذلك، وبما أن الهيئة المنظمة للاتصالات تطلب الموافقة على ما يلي:\r\n«التأكيد على الموافقة على قرار الهيئة الاستعانة بخبراء لبنانيين أو غير لبنانيين للقيام بمهام معينة ولمدة محددة وذلك وفق ما تراه الهيئة تأمينا لإطلاق عملها، على ألا يتخطى عدد الخبراء المتعاقد معهم في الوقت ذاته (40) خبيرا كحد أقصى».\r\nفإن وزارة الاتصالات تعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على قرار الهيئة المنظمة للاتصالات الاستعانة بخبراء لبنانيين أو غير لبنانيين للقيام بمهام معينة ولمدد محددة وذلك وفق ما تراه الهيئة تأمينا لإطلاق عملها، على ألا يتخطى عدد الخبراء المتعاقد معهم في الوقت ذاته (40) خبيرا كحد أقصى.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الاتصالات تفيد أن الهيئة المنظمة للاتصالات أفادت أنها قد باشرت أداء مهامها منذ تعيين أعضائها (بموجب المرسوم رقم 1 النافذ حكما تاريخ 8/2/2007) وذلك وفقا للقوانين المرعية الإجراء لا سيما القانون 431 تاريخ 22/7/2002 والمرسوم 14264 تاريخ 4/3/2005 الذي وضع النظام العام الإداري والمالي للهيئة، والمرسوم رقم 364 النافذ حكما تاريخ 30/5/2007\r\nلذلك، وعطفا على قرارات مجلس الوزراء لا سيما القرار رقم 126 تاريخ 7/6/2007 الذي أقر موازنة الهيئة.\r\nولما كانت الهيئة قد اعتمدت النظام الخاص لإدارة الأموال بجلستها بتاريخ 21/6/2007 وقد اقترن هذا النظام بمصادقة وزير الاتصالات.\r\nولما كانت الهيئة منذ إنشائها ولحين اعتماد هيكليتها وملاكاتها كانت ولا تزال بحاجة ملحة للاستعانة بالموارد البشرية اللازمة لاستمرار تأمين إطلاق عملها وذلك وفقا للموازنة المذكورة أعلاه ووفق الشروط القانونية لا سيما ما نصت عليه المادة (10) من القانون 431/2002\r\nولما كان مبدأ استقلالية الهيئة هو من أهم المبادئ التي أرساها القانون 431/2002 يتخطى الاستقلالية ليتناول بشكل أساسي الاستقلالية الإدارية للهيئة التي لم تخضع مقابل تمتعها بالاستقلال المالي والإداري إلى أية سلطة أو وصاية أو رقابة إدارية.\r\nوبما أن المادة 10 من القانون المذكور أناطت بصراحة بالهيئة وحدها صلاحية وضع نظام العاملين لديها وذلك بعد أن أكدت المادة (4) منه صراحة أن الهيئة لا تخضع لأحكام النظام العام للمؤسسات العامة.\r\nونظرا لحاجة الدولة الملحة لإطلاق عملية خصخصة قطاع الاتصالات وضرورة مؤازرة الهيئة ومواكبتها لهذه العملية بما في ذلك تنفيذ الإصلاحات اللازمة لا سيما تلك التي تعهدت الدولة القيام بها من خلال مؤتمر باريس (3).\r\nوبما أن دفتر شروط خصخصة الخليوي قد بات في مراحله الأخيرة إيذانا بإطلاق العملية بحسب جدول زمني محدد، بما يحتم على الهيئة إلتزامات توجب توفر الموارد اللازمة.\r\nلذلك، وبما أن الهيئة المنظمة للاتصالات تطلب الموافقة على ما يلي:\r\n«التأكيد على الموافقة على قرار الهيئة الاستعانة بخبراء لبنانيين أو غير لبنانيين للقيام بمهام معينة ولمدة محددة وذلك وفق ما تراه الهيئة تأمينا لإطلاق عملها، على ألا يتخطى عدد الخبراء المتعاقد معهم في الوقت ذاته (40) خبيرا كحد أقصى».\r\nفإن وزارة الاتصالات تعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على قرار الهيئة المنظمة للاتصالات الاستعانة بخبراء لبنانيين أو غير لبنانيين للقيام بمهام معينة ولمدد محددة وذلك وفق ما تراه الهيئة تأمينا لإطلاق عملها، على ألا يتخطى عدد الخبراء المتعاقد معهم في الوقت ذاته (40) خبيرا كحد أقصى."
        }
      ]
    }
  ],
  "signature": "بيروت في9 تشرين الأول2007"
}