{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216928",
  "title": "تأسيس جمعية باسم: «منتدى العطاء» مركزها: بشمزين ـ قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "142",
    "date": " 05/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3219-3220"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منتدى العطاء» والمسجل لدى المديرية الإدارية المشتركة برقم 12423 تاريخ 23/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «منتدى العطاء».\r\nمركزها:\r\nبشمزين ـ ملك انطونيوس مفرج ـ قضاء الكورة.\r\nغايتها:\r\n1 ـ تنمية الوعي والثقافة لدى أبناء الكورة لا سيما جيل الشباب على مختلف الأصعدة الوطنية والاجتماعية الوطنية والاجتماعية والصحية والبيئية.\r\n2 ـ الاهتمام بتظهير وجه منطقة الكورة التاريخي والثقافي كنموذج للعيش المشترك والانصهار الوطني.\r\n3 ـ الاهتمام والعناية بمعالم الكورة الأثرية والسياحية والثقافية.\r\n4 ـ التعاون مع المؤسسات الرسمية والمحلية والأهلية بهدف رفع مستوى التفاعل البناء بين أبناء الكورة لتطورها وازدهارها.\r\n5 ـ إقامة الندوات والمحاضرات والمعارض الثقافية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. مازن انطانيوس مفرح\r\nد. جميل حنا باتور الزغبي\r\nد. مرعي دانيال البدوي القطريب\r\nد. فادي عبد الله كرم\r\nعوني عادل السمروط\r\nممثل الجمعية تجاه الحكومة: الدكتور مازن انطانيوس مفرج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}