{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216995",
  "title": "تعديل العلم والخبر رقم: 15/أد تاريخ 10/2/1981 وتعديله رقم 54/أد تاريخ 29/4/2002 للجمعية المسماة: «الجمعية اللبنانية الألمانية لإنماء الثقافة» مركزها: جونية ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "147",
    "date": " 09/06/2007",
    "oj_number": "37",
    "oj_publish_date": "21/06/2007",
    "oj_page": "3846-3847"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 15/أد تاريخ 10/2/1981 وتعديله رقم 54/أد تاريخ 29/4/2002،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية اللبنانية الألمانية لإنماء الثقافة» والمتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 13675 تاريخ 7/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «الجمعية اللبنانية الألمانية لإنماء الثقافة» الحائزة على بيان العلم والخبر رقم 15/أد تاريخ 10/2/1981 وتعديله رقم 54/أد تاريخ 29/4/2002.\r\nوأصبحت على النحو التالي:\r\nغايتها: إن غاية الجمعية هي تأسيس وإدارة أو رعاية المؤسسات الثقافية والتعليمية لا سيما التعليم العالي وهي لا تبغي الربح، وتعنى بتنمية العلاقات الثقافية والتربوية والتعليمية القائمة بين لبنان والدول الناطقة باللغة الألمانية (ألمانية، سويسرا، النمسا) علما أن المدارس في حال إنشائها لن تكون مجانية.\r\nعلى أن يطبق ما ذكره أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nإن غاية الجمعية هي تأسيس وإدارة أو رعاية أي مؤسسة تعليمية أو ثقافية تعنى بتنمية العلاقات الثقافية والتربوية والتعليمية القائمة بين لبنان والدول الناطقة باللغة بالألمانية (ألمانيا، سويسرا، النمسا) علما أن المدارس في حال إنشائها لن تكون مجانية.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}