{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218269",
  "title": "عرض وزارة الشؤون الاجتماعية موضوع فسخ عقود إيجار المشاريع المشتركة واستئجار مقرات بديلة",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "147",
    "date": " 09/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7203-7206"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ القانون رقم 212 تاريخ 2/4/1993 (إحداث وزارة الشؤون الاجتماعية).\nـ القانون رقم 160 تاريخ 22/7/1992 (إيجار العقارات المبنية).\nـ المرسوم الاشتراعي رقم 82 تاريخ 16/9/1983 (تنظيم ديوان المحاسبة) لا سيما المادة 2 الفقرة 5 منه.\nـ المرسوم رقم 12740 تاريخ 13/5/1963 (تكليف إدارة الأبحاث والتوجيه بشؤون تنظيم استئجار المباني لكافة الإدارات الخاضعة لرقابة ديوان المحاسبة).\nـ قرار مجلس الوزراء رقم 60 تاريخ 18/11/1995 (عدم قيام الإدارات العامة بفسخ عقد إيجار أي مقر قبل الرجوع إلى مجلس الوزراء).\nـ رأي هيئة التشريع والاستشارات رقم 382/99 تاريخ 10/9/1999\nـ كتاب المديرية العامة للشؤون القانونية رقم 918 تاريخ 18/10/2006\nـ كتاب إدارة الأبحاث والتوجيه رقم 3973 تاريخ 2/10/2006\nـ كتاب المستشار القانوني لدى رئاسة مجلس الوزراء تاريخ 31/7/2007\nـ كتابا وزارة الشؤون الاجتماعية رقم 828/ص تاريخ 12/7/2007 ورقم 1001/ص تاريخ 15/11/2006 ومرفقاتهما.",
  "articles": [
    {
      "number": "الثانية من قانون تنظيم ديوان المحاسبة التي أوردت ما يلي:\r\n«تخضع لرقابة ديوان المحاسبة:\r\n5 ـ المؤسسات والجمعيات وسائر الهيئات والشركات التي للدولة أو للبلديات أو للمؤسسات العامة التابعة للدولة أو للبلديات علاقة مالية بها عن طريق المساهمة أو المساعدة أو التسليف.\r\n2 ـ وجوب إخضاع عقود إيجارات المشاريع الاجتماعية العائدة لوزارة الشؤون الاجتماعية لرقابة إدارة الأبحاث والتوجيه بصفتها جهاز الرقابة المركزية على جميع الإدارات والمؤسسات العمومية والمصالح المستقلة وسائر المؤسسات العامة والبلديات الخاضعة لرقابة ديوان المحاسبة وفقا لأحكام المرسوم رقم 12740 تاريخ 13/5/1963 الآيل إلى تكليف إدارة الأبحاث والتوجيه في (التفتيش المركزي) بشؤون تنظيم استئجار المباني لكافة الإدارات الخاضعة لرقابة ديوان المحاسبة.\r\n3 ـ إن هذه الهيئة لا ترى أن إخضاع عقود الإيجار موضوع الطلب يسيء إلى مبدأ مرونة الخطط الاجتماعية المتوخاة، كلما عولج أمرها بالسرعة اللازمة التي تتطلبها الحالة المفروضة.\r\nوبعد إعادة عرض الموضوع على المستشار القانوني لدى رئاسة مجلس الوزراء أكد على مطالعته السابقة، لجهة اعتبار عقود الأيجار التي تجريها اللجان المشرفة على عقود الخدمات المشتركة عقودا خاصة غير مشمولة بأحكام المرسوم رقم 12740/63 وقرار مجلس الوزراء رقم 60/95 للأسباب التالية:\r\n1 ـ إن إخضاع هذه المؤسسات (ذات الطبيعة الخاصة والخاضعة في إدارتها لأحكام القانون الخاص) لرقابة الديوان لا يغير من طبيعتها القانونية، فالمعيار هنا هو استفادتها من مساهمة مالية عمومية يتوجب على ديوان المحاسبة أن يراقب كيفية انفاقها دون أن يحق له التدخل في نظام الجمعية أو المؤسسة التي تبقى خاضعة في كل تصرفاتها وأعمالها للقانون الخاص الذي يرعاها، وبالتالي لا يمكن البناء على كون جمعية ما تستفيد من مساهمة مالية للدولة للقول بتحولها إلى إدارة عامة أو إلى مرفق عام حتى ولو ساهمت في تأمين منفعة عامة.\r\n2 ـ إن لإدارة الأبحاث والتوجيه صلاحية تطال عقود الإيجار التي تجريها الإدارات العامة والمؤسسات العامة دون غيرها من الهيئات والمؤسسات الخاصة حتى ولو كانت تستفيد من مساهمات الدولة وتخضع بسبب ذلك لرقابة ديوان المحاسبة.\r\nبالاستناد إلى ما تقدم،\r\nفإن وزارة الشؤون الاجتماعية تعرض الموضوع على مجلس الوزراء مقترحة إقرار مبدأ عام بهذا الخصوص، ما لم يتم توحيد الرأي القانوني حول طبيعة عقود إيجار المشاريع المشتركة مع الوزارة، والعمل على توحيد الرأي القانوني بهذا الخصوص وفي حال التعذر، تقرير المناسب بشأن إخلاء مأجوري العقدين المشتركين في سد البوشرية وشكا.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ اعتماد رأي الأمانة العامة لمجلس الوزراء بشأن المشاريع المشتركة الناتجة عن عقود تجريها وزارة الشؤون الاجتماعية مع الهيئات والجمعيات الأهلية وذلك وفقا لما ورد في مطالعتي المستشار القانوني لديها.\r\n2 ـ إعادة جميع ملفات فسخ عقود إيجار المشاريع المشتركة واستئجار مقرات بديلة إلى وزارة الشؤون الاجتماعية لإعادتها بدورها إلى الجمعيات أصحاب العلاقة والتي يعود إليها دون سواها أن تتخذ ما تراه مناسبا بشأنها.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الشؤون الاجتماعية تفيد أنه في معرض البت بطلبي فسخ عقدي إيجار عائدين لمشروعين مشتركين معها في سد البوشرية وشكا، طلبت عرض الموضوع على مجلس الوزراء عملا بتوصية إدارة الأبحاث والتوجيه المستندة إلى المرسوم رقم 12740 تاريخ 13/5/1963 (تكليف إدارة الأبحاث والتوجيه بشؤون تنظيم استئجار المباني لكافة الإدارات الخاضعة لرقابة ديوان المحاسبة) وإلى قرار مجلس الوزراء رقم 60 تاريخ 8/11/1995، (عدم القيام بفسخ عقد إيجار أي مقر قبل الرجوع إلى مجلس الوزراء).\r\nوتضيف الوزارة بأن الأمانة العامة لرئاسة مجلس الوزراء تبنت مطالعة المستشار القانوني لديها الذي رأى فيها ما يلي:\r\nأ ـ إن المشاريع المشتركة الناتجة عن عقود تجريها وزارة الشؤون الاجتماعية مع الهيئات والجمعيات الأهلية لا يمكن بأي شكل من الأشكال أن تأخذ صفة المرافق العامة أو أن تعتبر مرتبطة ارتباطا مباشرة بالإدارة أو تابعة لها، كما لا يمكن اعتبار العاملين فيها خاضعين لأحكام الوظيفة العامة.\r\nب ـ إن كل ما هو قائم من أحكام تتعلق بالمشاريع المشتركة خلافا لما ورد أعلاه هو مخالف للقانون رقم 212/93 وللمرسوم رقم 5734/94 ولقرار مجلس الوزراء رقم 21/2004 (الموافقة على تأمين عناصر بشرية للعمل في المشاريع المشتركة على أن تتحمل الجمعيات المتعاقدة جميع الرواتب ونفقات تقديمات الصندوق الوطني للضمان الاجتماعي على أن لا ينتج أو يترتب عن هذا الاستخدام أية علاقة أو مسؤولية أو ارتباط قانوني أو مالي مع الدولة أو الوزارة المعنية) ويقتضي بالتالي إلغاؤه وتسوية ما نتج عنه من واقع (خاصة القرار رقم 133/2044 والنظام المالي للمشاريع الاجتماعية والعقد النموذجي للمشاريع المشتركة).\r\nج ـ إن عقود الإيجار العائدة للمشاريع المشتركة هي عقود خاصة تجريها اللجان المشرفة على هذه المشاريع بما يتوافق مع مصلحتها الخاصة ولا يمكن اعتبارها عقودا عائدة لإدارات عامة وبالتالي فهي غير مشمولة بأحكام المرسوم رقم 12740/63 وقرار مجلس الوزراء رقم 60/95 وذلك بغض النظر عن خضوع العقود المشتركة لرقابة ديوان المحاسبة لأن إخضاعها لهذه الرقابة لا يغير من طبيعتها القانونية.\r\nد ـ أنه يقتضي وضع تنظيم جديد للمشاريع المشتركة ينسجم مع أحكام القانون ويراعي طبيعتها القانونية بحيث يقتصر دور وزارة الشؤون الاجتماعية على ما هو محدد في القانون من مساهمة ورقابة وإشراف.\r\nوبما أن الوزارة، وبعد الشروع في تطبيق المطالعة المذكورة، تبين لها وجود استشارة سابقة لهيئة التشريع والاستشارات رأت فيها ما يلي:\r\n1 ـ إن هذه المشاريع تتغذى من الأموال العمومية (اعتمادات الوزارة) لا سيما وأن صرف بدلات إيجار عقود المراكز يحصل من اعتمادات موازنة وزارة الشؤون الاجتماعية، وطالما أيضا أن رئيس اللجنة الإدارية للمشروع هو ممثل الوزارة، فإنه يتوجب القول إن تلك المشاريع الاجتماعية المنبثقة عن الوزارة تخضع لرقابة ديوان المحاسبة كونها تندرج ضمن إطار الفقرة ـ 5 ـ من المادة الثانية من قانون تنظيم ديوان المحاسبة التي أوردت ما يلي:\r\n«تخضع لرقابة ديوان المحاسبة:\r\n5 ـ المؤسسات والجمعيات وسائر الهيئات والشركات التي للدولة أو للبلديات أو للمؤسسات العامة التابعة للدولة أو للبلديات علاقة مالية بها عن طريق المساهمة أو المساعدة أو التسليف.\r\n2 ـ وجوب إخضاع عقود إيجارات المشاريع الاجتماعية العائدة لوزارة الشؤون الاجتماعية لرقابة إدارة الأبحاث والتوجيه بصفتها جهاز الرقابة المركزية على جميع الإدارات والمؤسسات العمومية والمصالح المستقلة وسائر المؤسسات العامة والبلديات الخاضعة لرقابة ديوان المحاسبة وفقا لأحكام المرسوم رقم 12740 تاريخ 13/5/1963 الآيل إلى تكليف إدارة الأبحاث والتوجيه في (التفتيش المركزي) بشؤون تنظيم استئجار المباني لكافة الإدارات الخاضعة لرقابة ديوان المحاسبة.\r\n3 ـ إن هذه الهيئة لا ترى أن إخضاع عقود الإيجار موضوع الطلب يسيء إلى مبدأ مرونة الخطط الاجتماعية المتوخاة، كلما عولج أمرها بالسرعة اللازمة التي تتطلبها الحالة المفروضة.\r\nوبعد إعادة عرض الموضوع على المستشار القانوني لدى رئاسة مجلس الوزراء أكد على مطالعته السابقة، لجهة اعتبار عقود الأيجار التي تجريها اللجان المشرفة على عقود الخدمات المشتركة عقودا خاصة غير مشمولة بأحكام المرسوم رقم 12740/63 وقرار مجلس الوزراء رقم 60/95 للأسباب التالية:\r\n1 ـ إن إخضاع هذه المؤسسات (ذات الطبيعة الخاصة والخاضعة في إدارتها لأحكام القانون الخاص) لرقابة الديوان لا يغير من طبيعتها القانونية، فالمعيار هنا هو استفادتها من مساهمة مالية عمومية يتوجب على ديوان المحاسبة أن يراقب كيفية انفاقها دون أن يحق له التدخل في نظام الجمعية أو المؤسسة التي تبقى خاضعة في كل تصرفاتها وأعمالها للقانون الخاص الذي يرعاها، وبالتالي لا يمكن البناء على كون جمعية ما تستفيد من مساهمة مالية للدولة للقول بتحولها إلى إدارة عامة أو إلى مرفق عام حتى ولو ساهمت في تأمين منفعة عامة.\r\n2 ـ إن لإدارة الأبحاث والتوجيه صلاحية تطال عقود الإيجار التي تجريها الإدارات العامة والمؤسسات العامة دون غيرها من الهيئات والمؤسسات الخاصة حتى ولو كانت تستفيد من مساهمات الدولة وتخضع بسبب ذلك لرقابة ديوان المحاسبة.\r\nبالاستناد إلى ما تقدم،\r\nفإن وزارة الشؤون الاجتماعية تعرض الموضوع على مجلس الوزراء مقترحة إقرار مبدأ عام بهذا الخصوص، ما لم يتم توحيد الرأي القانوني حول طبيعة عقود إيجار المشاريع المشتركة مع الوزارة، والعمل على توحيد الرأي القانوني بهذا الخصوص وفي حال التعذر، تقرير المناسب بشأن إخلاء مأجوري العقدين المشتركين في سد البوشرية وشكا.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1 ـ اعتماد رأي الأمانة العامة لمجلس الوزراء بشأن المشاريع المشتركة الناتجة عن عقود تجريها وزارة الشؤون الاجتماعية مع الهيئات والجمعيات الأهلية وذلك وفقا لما ورد في مطالعتي المستشار القانوني لديها.\r\n2 ـ إعادة جميع ملفات فسخ عقود إيجار المشاريع المشتركة واستئجار مقرات بديلة إلى وزارة الشؤون الاجتماعية لإعادتها بدورها إلى الجمعيات أصحاب العلاقة والتي يعود إليها دون سواها أن تتخذ ما تراه مناسبا بشأنها."
        }
      ]
    }
  ],
  "signature": "بيروت في9 تشرين الأول2007"
}