{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216997",
  "title": "تأسيس جمعية باسم: «جمعية الرفاه والتقدم الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "149",
    "date": " 15/06/2007",
    "oj_number": "37",
    "oj_publish_date": "21/06/2007",
    "oj_page": "3848-3849"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الرفاه والتقدم الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 9453 تاريخ 18/4/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الرفاه والتقدم الخيرية».\r\nمركزها:\r\nبيروت ـ الطريق الجديدة ـ الملعب البلدي ـ بناية الصوصة ـ الطابق الثاني.\r\nغايتها:\r\n1 ـ تقديم الخدمات الإنسانية والقيام بالأعمال الخيرية والاجتماعية.\r\n2 ـ رعاية الطفولة ورفع المستوى الثقافي للبراعم منهم عن طريق إنشاء حضانة متخصصة بالرعاية والتربية والترفيه.\r\n3 ـ القيام بجميع الأعمال واستعمال جميع الوسائل اللازمة لأجل تحقيق أهداف الجمعية لا سيما إنشاء المؤسسات الصحية (مستوصفات ـ مستشفيات) والتربوية من أجل تعزيز التربية والعناية الصحية ونشر التعليم عن طريق إنشاء المدارس التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والأكاديمية والمهنية، بما في ذلك مراكز التأهيل المهني، وإنشاء المراكز الثقافية (نادي ثقافي ـ مكتبة عامة ـ دورات لمحو الأمية) والعمل على رفع المستوى العلمي والمعيشي للمرأة والعائلة، وذلك بعد الحصول على موافقة السلطات المختصة وفقا للأصول المرعية الإجراء لكل منها والمساهمة في دعم وتعزيز كل ما يتعلق بالزراعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عادل توفيق الرفاعي\r\nد. علي حسن فليطي\r\nسالم شحاده الجباوي\r\nمحمد أحمد الحجيري\r\nمحمد محمود عز الدين\r\nممثل الجمعية تجاه الحكومة: السيد محمد محمود عز الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}