{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256749",
  "title": "طلب وزارة الأشغال العامة والنقل الموافقة على مشروع عقد اتفاق رضائي ملحق لتنفيذ أشغال إضافية مستجدة لاستكمال التزام استحداث طابقين فوق موقف السيارات خلف مبنى السراي في زحلة لصالح مديرية المالية العامة محافظة البقاع/زحلة.",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "151",
    "date": " 12/01/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "330-332"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 151 تاريخ 12/1/2007 على مشروع عقد اتفاق بالتراضي مع المتعهد الأساسي (الشركة العالمية للتجارة والمقاولات) ملحق لتنفيذ أشغال إضافية مستجدة لاستكمال التزام استحداث طابقين فوق موقف السيارات خلف مبنى السراي في زحلة لصالح مديرية المالية العامة محافظة البقاع/زحلة، وذلك وفقا للصيغة المرفقة بكتاب وزارة الأشغال العامة والنقل رقم 967/ص تاريخ 1/11/2006، وخلافا لرأي ديوان المحاسبة بالموضوع.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 87/م.ص. تاريخ 13/1/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 151 تاريخ 12/1/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 12/1/2007،\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 8/2/2007، على القرار رقم 151 تاريخ 12/1/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "147 من قانون المحاسبة العمومية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على مشروع عقد اتفاق بالتراضي مع المتعهد الأساسي (الشركة العالمية للتجارة والمقاولات) ملحق لتنفيذ أشغال إضافية مستجدة لاستكمال التزام استحداث طابقين فوق موقف السيارات خلف مبنى السراي في زحلة لصالح مديرية المالية العامة محافظة البقاع/زحلة، وذلك وفقا للصيغة المرفقة بكتاب وزارة الأشغال العامة والنقل رقم 967/ص تاريخ 1/11/2006، وخلافا لرأي ديوان المحاسبة بالموضوع.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الأشغال العامة والنقل تفيد أنها لزمت، بناء على طلب وزارة المالية، أشغال استحداث طابقين فوق موقف السيارات خلف مبنى السراي في زحلة لصالح مديرية المالية العامة ـ محافظة البقاع بقيمة /654.432.350/ل.ل. خاضعة لتنزيل قدره 30%.\r\nوان وزارة المالية وبعد تسليم مواقع العمل، بتاريخ 19/8/2005، إلى المتعهد الشركة العالمية للتجارة والمقاولات، طلبت إجراء تعديلات أساسية على المشروع بما في ذلك استبدال بعض الأشغال الملزمة وإضافة أشغال جديدة.\r\nوإن وزارة الأشغال العامة والنقل وبناء لطلب وزارة المالية أعدت جدول مقارنة لمجمل الأشغال الأساسية والإضافية مع مشروع عقد اتفاق بالتراضي مع المتعهد الأساسي وذلك بمبلغ /268.195.235/ل.ل. بما فيه الضريبة على القيمة المضافة وبعد تنزيل قدره 30% وأودعته ديوان المحاسبة الذي رفض الموافقة عليه استنادا إلى الفقرة الثانية من المادة 147 من قانون المحاسبة العمومية للأسباب التالية:\r\n1 ـ إن بعض البنود المتعلقة بأشغال أظهرت على الخرائط ولم يتم لحظها في الكشف التقديري عند إجراء التلزيم الأساسي الأمر الذي ينفي عن هذه البنود صفة عدم التوقع.\r\n2 ـ إن بعض الأشغال لا يمكن اعتبارها متممة للصفقة الأساسية بل أنها تشكل تعديلا أساسيا لماهية الصفقة.\r\n3 ـ إن قيمة الملحق بلغت ما يوازي 50% من قيمة الصفقة الأساسية.\r\nوبما أن وزارة المالية تؤكد حاجتها إلى استلام المبنى مع التعديلات المطلوبة بالسرعة القصوى.\r\nوبما أنه لا يمكن تلبية طلب وزارة المالية إلا من خلال المتعهد الأساسي الذي يضع كامل آلياته وتجهيزاته وفرق عمله في موقع العمل.\r\nوبما أن المتعهد الأساسي وافق بدون تحفظ على إلغاء أجزاء من أشغاله مقابل استبدالها بأشغال أخرى تتناسب مع المطالب الجديدة لوزارة المالية.\r\nلذلك، فإن وزارة الأشغال العامة والنقل تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على مشروع عقد اتفاق بالتراضي مع المتعهد الأساسي (الشركة العالمية للتجارة والمقاولات) لتنفيذ الأشغال المطلوبة وقيمتها /268.195.235/ل.ل. بما فيه الضريبة على القيمة المضافة وبعد التنزيل البالغ 30% وذلك استنادا إلى الفقرة 12 من المادة 147 من قانون المحاسبة العمومية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على مشروع عقد اتفاق بالتراضي مع المتعهد الأساسي (الشركة العالمية للتجارة والمقاولات) ملحق لتنفيذ أشغال إضافية مستجدة لاستكمال التزام استحداث طابقين فوق موقف السيارات خلف مبنى السراي في زحلة لصالح مديرية المالية العامة محافظة البقاع/زحلة، وذلك وفقا للصيغة المرفقة بكتاب وزارة الأشغال العامة والنقل رقم 967/ص تاريخ 1/11/2006، وخلافا لرأي ديوان المحاسبة بالموضوع."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\nبيروت  في 8/2/2007"
}