{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217023",
  "title": "تأسيس جمعية سياسية باسم: «حركة الحرية والتنمية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "156",
    "date": " 23/06/2007",
    "oj_number": "39",
    "oj_publish_date": "28/06/2007",
    "oj_page": "4027-4028"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حركة الحرية والتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 12167 تاريخ 19/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «حركة الحرية والتنمية».\r\nمركزها:\r\nطرابلس ـ أبو سمراء ـ مشروع روان سنتر ـ ملك حسين علي هرموش ـ الطابق الخامس.\r\nغايتها:\r\nأولا: العمل الدائب للحفاظ على الحرية في لبنان، وعلى نظامه السياسي الضامن لهذه الحرية، باعتبارها العمود الفقري لبقاء لبنان وطنا نموذجا للحوار.\r\nثانيا ـ التحرك لإرساء تأصيل إسلامي لمختلف جوانب النشاط الإسلامي في لبنان، وفق مقتضيات الوحدة الوطنية والعيش المشترك والقانون، والتصدي لمحاولات تشويه الدين الحنيف.\r\nثالثا: العمل على تدعيم المشاركة الإسلامية في الحياة العامة، وخاصة منها السياسية والتنموية والتربوية.\r\nرابعا: إحياء المفاهيم والرؤى الإسلامية للنهوض الفكري والتنموي، عبر الاستعانة بالخبرات والكفاءات الدينية والعلمية في مختلف المجالات.\r\nخامسا: إقامة الحوار والاتصال بمختلف الجهات الإسلامية في لبنان والخارج، للإفادة من التجارب الدعوية والسياسية، بما يخدم المصلحة الإسلامية في لبنان، القائمة على مقتضيات الوحدة الوطنية والعيش المشترك.\r\nسادسا: المساهمة في تطوير أساليب وطرق الدعوة الإسلامية، والإفادة من التقنيات المعاصرة.\r\nسابعا: تعمل الجمعية لتحقيق أهدافها بالوسائل المشروعة، عبر التوعية السياسية والثقافية والفكرية، بواسطة وسائل الإعلام والندوات والمؤتمرات ونشر الدراسات والأبحاث وإصدار الصحف وغيرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعماد درباس فارس\r\nالهام محمد الكردي\r\nعبد الله علي خضر\r\nعلي نصر لاغا\r\nمحمد محمود شوك\r\nحسين علي هرموش\r\nدنيا فهد الأيوبي\r\nرشيد مصطفى العامودي\r\nزبيده أحمد شطح\r\nضاهر مصطفى أبو ضاهر\r\nحاتم خضر الدرج\r\nحسن محمد وريد\r\nأحمد فهد الأيوبي\r\nرفعت محمد دنهش\r\nممثل الجمعية تجاه الحكومة: السيد أحمد فهد الأيوبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}