{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217027",
  "title": "تأسيس جمعية باسم: «الشباب اللبناني للتعايش» مركزها: بصاليم ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "157",
    "date": " 23/06/2007",
    "oj_number": "39",
    "oj_publish_date": "28/06/2007",
    "oj_page": "4029-4030"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «الشباب اللبناني للتعايش» والمسجل لدى المديرية الإدارية المشتركة برقم 23435 تاريخ 10/10/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «الشباب اللبناني للتعايش».\r\nمركزها:\r\nبصاليم ـ الشارع العام ـ قرب مفرق كنيسة مار جرجس ـ ملك جو وايلي عواد ـ الطابق الثاني ـ قضاء المتن.\r\nغايتها:\r\nـ إقامة لقاءات وحلقات حوار وندوات ثقافية واجتماعية ومحاضرات وحملات توعية بهدف:\r\n1 ـ نشر مبادئ الديمقراطية والاعتدال.\r\n2 ـ نشر التوعية المدنية وأسس المواطنية الصالحة.\r\n3 ـ نشر ثقافة الحوار واللا عنف والتسامح.\r\n4 ـ ترسيخ الوفاق الوطني والتعايش المشترك.\r\n5 ـ ترسيخ التعايش الوطني واحترام حقوق الإنسان واحترام التعددية الفكرية والمذهبية وحقوق الأقليات.\r\n6 ـ ترسيخ أسس المواطنية الصالحة المبنية على احترام دولة القانون والعمل لدعمها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nإيلي أسعد عواد\r\nيارا عامل الخوري\r\nجو أسعد عواد\r\nماريت أسعد عواد\r\nقيصر جوزف جان لحود\r\nجوزف إبراهيم سماحة\r\nممثل الجمعية تجاه الحكومة: السيد إيلي أسعد عواد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}