{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217106",
  "title": "تعديل العلم والخبر رقم: 283/أد تاريخ 22/7/1966 للجمعية المسماة: «الجمعية الخيرية الثقافية» مركزها: الغبيري ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "158",
    "date": " 25/06/2007",
    "oj_number": "41",
    "oj_publish_date": "05/07/2007",
    "oj_page": "4198-4200"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 283/أد تاريخ 22/7/1966،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية الخيرية الثقافية» المتعلق بتعديل مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 12602 تاريخ 26/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «الجمعية الخيرية الثقافية» الحائزة على بيان العلم والخبر رقم 283/أد تاريخ 22/7/1966.\r\nوأصبحت على النحو التالي:\r\nمركزها: بيروت ـ تقاطع شاتيلا ـ مجمع الإمام شمس الدين الثقافي التربوي.\r\nبدلا من:\r\nالغبيري ـ شارع الحسينية ـ ملك الحاج إبراهيم عواد قضاء بعبدا.\r\nغايتها: ـ إنشاء المدارس والمعاهد ومؤسسات التدريب والتعليم المهني والتقني ونشر التعليم العالي عن طريق إنشاء الجامعات والمعاهد الجامعية في كافة المناطق اللبنانية (بعد الحصول على الترخيص من جانب وزارة التربية والتعليم العالي)، وإنشاء الخلايا الاجتماعية ودور الرعاية والنوادي الثقافية والمكتبات العامة وبناء المستوصفات (بعد الحصول على الإجازة القانونية من جانب وزارة الصحة العامة) وكافة الأعمال الخيرية والسعي لتثقيف الجيل ثقافة أخلاقية وطنية صحيحة وذلك عن طريق النشر والتأليف والإذاعة والتعليم وجميع وسائل الإعلام المتعارفة.\r\nنشاطات الجمعية:\r\nـ تقوم الجمعية برعاية الأيتام والمحتاجين وتأمين الخدمات الاجتماعية والتربوية والصحية لهم بالطرق التالية تحقيقا لغاية الجمعية:\r\n1 ـ تأمين الإقامة الكاملة المجانية بما في ذلك، المأوى والتغذية والملبس بشكل يليق بالإنسان الذي يجب أن يصبح مواطنا صالحا بكل معنى الكلمة.\r\n2 ـ تأمين التربية الخلقية والدينية والمدنية والوطنية بأحدث الأساليب الممكنة.\r\n3 ـ تأمين التعليم المهني للراغبين فيه في المرحلتين المتوسطة والثانوية وفق البرامج الرسمية.\r\n4 ـ تأمين الرعاية الصحية الكاملة وقاية وعلاجا.\r\n5 ـ تأمين الأرض الكافية لبناء المياتم والمدارس للمراحل الثلاث الابتدائية والمتوسطة والثانوية، التعليمية والمهنية وما يتبعها من قاعات ومختبرات ومعامل وملاعب وحدائق وسواها، في بيروت والمحافظات الأخرى حسب الإمكانيات والحاجة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ إنشاء المدارس (بعد الحصول على الإجازة القانونية من جانب وزارة التربية الوطنية) والخلايا الاجتماعية والنوادي الثقافية والمكتبات العامة وبناء المستوصفات (بعد الحصول على الإجازة القانونية من جانب وزارة الصحة العامة) وكافة الأعمال الخيرية والسعي لتثقيف الجيل ثقافة أخلاقية صحيحة وذلك عن طريق النشر والتأليف والإذاعة وجميع وسائل الإعلام المتعارفة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}