{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217108",
  "title": "تأسيس جمعية باسم: «جمعية إحياء العلم والعلماء» مركزها: طرابس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "160",
    "date": " 25/06/2007",
    "oj_number": "41",
    "oj_publish_date": "05/07/2007",
    "oj_page": "4201-4203"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909، ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إحياء العلم والعلماء» والمسجل لدى المديرية الإدارية المشتركة برقم 12279 تاريخ 22/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية إحياء العلم والعلماء».\r\nمركزها: طرابلس ـ شارع غرفة التجارة ـ بناية عبيد ـ الطابق السادس.\r\nغايتها: ـ سعيا لتحقيق أهدافها والغاية من إنشائها تمارس الجمعية نشاطاتها على كافة الأراضي اللبنانية بصورة عامة وفي طرابلس والشمال بصورة خاصة، وهذه النشاطات على سبيل المثال لا الحصر هي التالية:\r\n1 ـ القيام بجميع النشاطات العلمية والثقافية والتربوية الهادفة لنشر وتشجيع العلوم على اختلافها، وذلك وفقا لمبادئ الشريعة الإسلامية السمحاء.\r\n2 ـ نشر وتشجيع ودعم الدراسات المتعلقة بعلوم القرآن الكريم والعلوم الدينية والثقافية الإسلامية.\r\n3 ـ خلق مناخ ملائم للنشاط العلمي والثقافي والاجتماعي يكون حافزا للجميع من أجل العمل لخدمة مدينة طرابلس ولبنان الشمالي.\r\n4 ـ تنظيم المؤتمرات والمحاضرات والندوات العلمية والثقافية والتربوية والاجتماعية، ونشر البحوث والدراسات المتعلقة بذلك.\r\n5 ـ إصدار ونشر مجلة علمية دورية وكذلك النشرات والمطبوعات والبحوث العلمية.\r\n6 ـ ترجمة وتعريب الكتب والمطبوعات العلمية المختلفة، وترجمة الفكر والتراث العلمي العربي والإسلامي إلى اللغات الأجنبية.\r\n7 ـ ممارسة الأنشطة المتعلقة بالرعاية الاجتماعية للفقراء والمعوزين والأيتام وكفالتهم وتقديم الدعم لهم.\r\n8 ـ إنشاء وتأسيس ودعم كافة المراكز والمعاهد والمؤسسات العلمية والثقافية والتربوية والاجتماعية اللازمة لممارسة نشاطاتها وتحقيق الأهداف والغايات التي أنشئت من أجلها.\r\n9 ـ تهيئة وتأسيس مكتبة علمية وثقافية متخصصة، تضم المؤلفات العلمية والنشرات الدورية العربية والأجنبية والوثائق والكتب العلمية المتخصصة، على أن تكون هذه المكتبة مفتوحة لطلاب العلم والمعرفة.\r\n10 ـ شراء وتملك كافة الوسائل والأدوات والآليات والعقارات المبنية وغير المبنية اللازمة لممارسة نشاطاتها وتحقيق أهدافها.\r\n11 ـ التعاون والتنسيق مع الهيئات والمراجع والدوائر الرسمية والهيئات والجمعيات والمؤسسات الأهلية والمدنية المحلية منها والإقليمية والدولية، في كل ما من شأنه تحقيق الأهداف والغايات التي من أجلها أنشئت الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاها وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. الشيخ علي محمد الشيخ\r\nنضال محمد سهيل حكم\r\nرامي محمد فضل حلاب\r\nراشد مصطفى زياده\r\nعطفة أديب سوق\r\nممثل الجمعية تجاه الحكومة: السيد رامي محمد فضل حلاب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}