{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256716",
  "title": "طلب وزارة الأشغال العامة والنقل الموافقة على تكليف مجلس الإنماء والإعمار القيام بأشغال تأهيل الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "160",
    "date": " 12/01/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "280-281"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 160 تاريخ 12/1/2007 تكليف مجلس الإنماء والإعمار القيام بإعادة تأهيل الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني وتأمين الاعتماد اللازم لهذه الغاية،\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 87/م.ص. تاريخ 13/1/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 160 تاريخ 12/1/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 12/1/2007،\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 8/2/2007، على القرار رقم 160 تاريخ 12/1/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "1 اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الأشغال العامة والنقل تفيد بأن الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني بحاجة ماسة لإعادة تأهيل من أجل السلامة العامة .\r\nلذلك،\r\nفإن الوزارة تعرض الموضوع على مجلس الوزراء سندا للقرار رقم 98 تاريخ 26/8/2006 الصادر عن دولة رئيس مجلس الوزراء والمتعلق بتكليف مجلس الإنماء والإعمار إعادة تأهيل وإعادة إعمار الطرق والجسور الواقعة ضمن شبكة الطرق الدولية.\r\nوتقترح تكليف مجلس الإنماء والإعمار القيام بإعادة تأهيل الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني وتأمين الاعتماد اللازم لهذه الغاية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الأشغال العامة والنقل الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الأشغال العامة والنقل تفيد بأن الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني بحاجة ماسة لإعادة تأهيل من أجل السلامة العامة .\r\nلذلك،\r\nفإن الوزارة تعرض الموضوع على مجلس الوزراء سندا للقرار رقم 98 تاريخ 26/8/2006 الصادر عن دولة رئيس مجلس الوزراء والمتعلق بتكليف مجلس الإنماء والإعمار إعادة تأهيل وإعادة إعمار الطرق والجسور الواقعة ضمن شبكة الطرق الدولية.\r\nوتقترح تكليف مجلس الإنماء والإعمار القيام بإعادة تأهيل الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني وتأمين الاعتماد اللازم لهذه الغاية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الأشغال العامة والنقل الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\nبيروت في8/2/2007"
}