{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218442",
  "title": "فتح اعتماد مستندي لتأمين تشغيل معملي دير عمار والزهراني بموجب العقد مع شركة KEPCO",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "163",
    "date": " 27/10/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7581-7583"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته.\nـ قرار مجلس الوزراء رقم 158 تاريخ 9/10/2007 (تأجيل البحث في طلب وزارة الطاقة والمياه فتح اعتماد مستندي لتأمين تشغيل معملي دير عمار والزهراني بموجب العقد مع شركة KEPCO).\nـ كتاب مؤسسة كهرباء لبنان رقم 8639 تاريخ 14/9/2007.\nـ كتاب وزارة الطاقة والمياه رقم 3386/7ص تاريخ 11/10/2007 ومرفقاته.",
  "articles": [
    {
      "number": "السابعة منه على وجوب فتح اعتماد مستندي لدى مصرف لبنان عند بدء سريان العقد بما نسبته 22.5% من قيمة العقد، على أن تبقى هذه النسبة ثابتة لفترة ثلاثة أشهر بعد انتهاء العقد.\r\nـ منذ ذلك التاريخ وبالرغم من المراجعات العديدة مع وزارة الطاقة والمياه ووزارة المالية ومصرف لبنان، لم تتمكن المؤسسة من التوصل إلى أية نتيجة إيجابية.\r\nلذلك،\r\nوحيث أن شركة KEPCO تتذرع بعدم سريان العقد بسبب عدم فتح كتاب الاعتماد وفقا للمادة السابعة من العقد.\r\nوأمام خطورة عدم فتح الاعتماد المستندي لما قد يترتب من مشاكل بين المؤسسة والمتعهد، ومنها عدم قيام المتعهد بواجباته المنصوص عنها في العقد من أعمال صيانة واستثمار لمعملي دير عمار والزهراني وبالتالي توقف المجموعات في المعملين عن إنتاج الطاقة والتي هي بحدود 900 ميغاواط، مما سيؤدي إلى تعطيل مرفق عام وتوقيفه عن العمل إضافة إلى زيادة في التقنين بشكل قاس جدا.\r\nفإن مؤسسة كهرباء لبنان تقترح إعطاء التوجيهات الحازمة بشأن فتح الاعتماد المستندي بالسرعة القصوى والذي أصبح يشكل عائقا أساسيا أمام تنفيذ بنود العقد وبالتالي تعريض سلامة الصيانة والاستثمار في معملي دير عمار والزهراني للخطر.\r\nوأن وزارة الطاقة والمياه تعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس تأجيل البحث بالموضوع للجلسة المقبلة وتكليف وزيري الطاقة والمياه والمالية تقديم الاقتراحات اللازمة بموضوع الكهرباء وبفتح الاعتماد المستندي لدى مصرف لبنان لتأمين تشغيل معملي دير عمار والزهراني.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الطاقة والمياه تفيد أن مؤسسة كهرباء لبنان قد أفادتها بما يلي:\r\nـ كانت المؤسسة قد وقعت بتاريخ 3/2/2006 عقدا بقيمة /94.123.937.60/دولار أميركي (بما فيه الـ TVA) مع شركة KEPCO لتشغيل وصيانة معملي دير عمار والزهراني لمدة 5 سنوات.\r\nوقد نص العقد في المادة السابعة منه على وجوب فتح اعتماد مستندي لدى مصرف لبنان عند بدء سريان العقد بما نسبته 22.5% من قيمة العقد، على أن تبقى هذه النسبة ثابتة لفترة ثلاثة أشهر بعد انتهاء العقد.\r\nـ منذ ذلك التاريخ وبالرغم من المراجعات العديدة مع وزارة الطاقة والمياه ووزارة المالية ومصرف لبنان، لم تتمكن المؤسسة من التوصل إلى أية نتيجة إيجابية.\r\nلذلك،\r\nوحيث أن شركة KEPCO تتذرع بعدم سريان العقد بسبب عدم فتح كتاب الاعتماد وفقا للمادة السابعة من العقد.\r\nوأمام خطورة عدم فتح الاعتماد المستندي لما قد يترتب من مشاكل بين المؤسسة والمتعهد، ومنها عدم قيام المتعهد بواجباته المنصوص عنها في العقد من أعمال صيانة واستثمار لمعملي دير عمار والزهراني وبالتالي توقف المجموعات في المعملين عن إنتاج الطاقة والتي هي بحدود 900 ميغاواط، مما سيؤدي إلى تعطيل مرفق عام وتوقيفه عن العمل إضافة إلى زيادة في التقنين بشكل قاس جدا.\r\nفإن مؤسسة كهرباء لبنان تقترح إعطاء التوجيهات الحازمة بشأن فتح الاعتماد المستندي بالسرعة القصوى والذي أصبح يشكل عائقا أساسيا أمام تنفيذ بنود العقد وبالتالي تعريض سلامة الصيانة والاستثمار في معملي دير عمار والزهراني للخطر.\r\nوأن وزارة الطاقة والمياه تعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس تأجيل البحث بالموضوع للجلسة المقبلة وتكليف وزيري الطاقة والمياه والمالية تقديم الاقتراحات اللازمة بموضوع الكهرباء وبفتح الاعتماد المستندي لدى مصرف لبنان لتأمين تشغيل معملي دير عمار والزهراني."
        }
      ]
    }
  ],
  "signature": "بيروت في27/10/2007\nمجلس الوزراء"
}