{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218147",
  "title": "طلب مجلس الإنماء والإعمار الموافقة على إعادة برمجة تمويل قطاع الطرق لجهة السماح باستخدام الرصيد المتبقي في اتفاقية تمويل الطريق الساحلي الشمالي (اتفاقية رقم LE0043) لتنفيذ مشروع طريق البحصاص ـ كوسبا",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "163",
    "date": " 09/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7059-7062"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ القانون رقم 286 بتاريخ 3/4/2001 (الإجازة للحكومة اللبنانية إبرام اتفاقية استصناع مع البنك الإسلامي للتنمية).\nـ قرار مجلس الوزراء رقم 227 تاريخ 20/2/2007 (الموافقة على لائحة بالمشاريع المقترح تمويلها من المبلغ الذي خصصه البنك الإسلامي للتنمية إلى لبنان).\nـ كتاب مجلس الإنماء والإعمار رقم 5096/1 تاريخ 11/9/2007 الذي عرضه دولة رئيس مجلس الوزراء",
  "articles": [
    {
      "number": ")، في حين أن ما يتقاضاه البنك حاليا عن اتفاقيات الاستصناع هو 5.1%.\r\n3ـ إن البنك لا يبدأ باحتساب فترات السماح للمشاريع إلا بعد توقيع اتفاقيات التمويل الخاصة بتلك المشاريع، لذلك فإن تأجيل عقد اتفاقية تمويل لمشروع الطريق الدائري ريثما تستكمل إجراءات استملاك الأراضي سيكون له انعكاسا إيجابيا على برنامج السداد للاتفاقية الخاصة بذلك المشروع إذ سيستفيد لبنان من فترة سماح تتراوح بين 3 إلى 5 سنوات.\r\n4ـ ان إعادة برمجة التمويل بالشكل الذي اقترحه البنك سيساهم في تحريك عجلة الصرف على مشروع جاهز للتنفيذ (كمشروع طريق البحصاص ـ كوسبا) وبالتالي سينعكس إيجابا على النشاط الاقتصادي في منطقة تعاني التهميش كمنطقة الشمال.\r\nلذلك، فإن مجلس الإنماء والإعمار يرفع الموضوع إلى دولة رئيس مجلس الوزراء مقترحا الموافقة على إعادة برمجة تمويل قطاع الطرق بحيث يسمح باستخدام الرصيد المتبقي في اتفاقية تمويل الطريق الساحلي الشمالي (اتفاقية رقم LE0043) لتنفيذ مشروع طريق البحصاص ـ كوسبا على أن يخصص كامل المبلغين الملحوظين لمشروعي الطريق الساحلي الشمالي وطريق البحصاص ـ كوسبا ضمن لائحة المشاريع المرفقة ببرنامج البنك الإسلامي للتنمية لإعادة إعمار لبنان والتي وافق مجلس الوزراء عليها بقراره رقم 227 تاريخ 20/2/2007 لتمويل الطريق الدائري حول طرابلس.\r\nوأن دولة رئيس مجلس الوزراء يعرض الموضوع على مجلس الوزراء لاتخاد القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح مجلس الإنماء والإعمار الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن مجلس الإنماء والإعمار يفيد بأن البنك الإسلامي للتنمية يقوم منذ فترة طويلة بحثّ لبنان على صرف رصيد ما تبقى من اتفاقيات التمويل التي خصصها لمشاريع الطرق في شمال لبنان ومنها الطريق الدائري حول طرابلس وهو جزء من مشروع أكبر هو الطريق الساحلي الشمالي الذى جرى التوقيع عليه بتاريخ 7/2/2000 وأبرم بالقانون رقم 286 تاريخ 3/4/2001\r\nوحيث أن إطلاق تنفيذ الطريق الدائري المذكور يواجه عائقين أساسيين هما عدم وجود استملاك للأراضي التي سيمر بها وعدم توفر التمويل الكافي إذ أن الرصيد المتبقي من اتفاقية تمويل البنك المذكورة أعلاه لا يتجاوز 20 مليون د.أ. في حين أن التقديرات الحالية لتنفيذه هي في حدود 50 مليون د.أ.\r\nوبما أن البنك الإسلامي للتنمية قد طرح حلا رآه الأفضل وهو استخدام رصيد التمويل المتبقي في الاتفاقية العائدة لمشروع الطريق الساحلي الشمالي لتنفيذ طريق البحصاص ـ كوسبا التي هي ضمن لائحة المشاريع التي وافق مجلس الوزراء بقراره رقم 227 تاريخ 20/2/2007 على تمويلها من المبالغ التي خصصها البنك الإسلامي للتنمية في برنامجه لإعادة إعمار لبنان. أما التمويل المطلوب لمشروع الطريق الدائري حول طرابلس فاقترحت بعثة البنك تأمينه من المبلغين اللذين لحظا في لائحة المشاريع المذكورة والبالغين /51.5/ مليون د.أ. (/35/ مليون ل.ل. كتمويل إضافي للطريق الدائري و/16.5/ مليون ل.ل. لطريق البحصاص ـ كوسبا).\r\nوبما أن هذا التعديل في أولويات مشاريع الطرق له ما يبرره وفق التالي:\r\n1ـ إن عدم استخدام التمويل المتوفر في اتفاقية نافذة جرى صرف جزء منها كاتفاقية الطريق الشمالي يزيد من كلفة خدمة الدين حيث أن احتساب البنك للدين المصروف يتعاظم بمرور الوقت، وحيث أن استكمال إجراءات استملاك الأراضي للطريق الدائري غير متوقع في المدى المتوسط، لذلك، فإن إمكانية إطلاق التنفيذ في مشروع الطريق الدائرة غير ممكنة في المدى المذكور.\r\n2ـ إن العائد السنوي الفعلي الذي يتقاضاه البنك على اتفاقية تمويل مشروع الطريق الساحلي هو 4.68% حسب ما ورد في المادة 15 من اتفاقية الاستصناع التي أبرمت بالقانون رقم 286 المذكورة آنفا (الفقرة 15ـ1 من المادة 15: 5.5% ينقص منها 15% وفق الفقرة 15 ـ 3 من نفس المادة)، في حين أن ما يتقاضاه البنك حاليا عن اتفاقيات الاستصناع هو 5.1%.\r\n3ـ إن البنك لا يبدأ باحتساب فترات السماح للمشاريع إلا بعد توقيع اتفاقيات التمويل الخاصة بتلك المشاريع، لذلك فإن تأجيل عقد اتفاقية تمويل لمشروع الطريق الدائري ريثما تستكمل إجراءات استملاك الأراضي سيكون له انعكاسا إيجابيا على برنامج السداد للاتفاقية الخاصة بذلك المشروع إذ سيستفيد لبنان من فترة سماح تتراوح بين 3 إلى 5 سنوات.\r\n4ـ ان إعادة برمجة التمويل بالشكل الذي اقترحه البنك سيساهم في تحريك عجلة الصرف على مشروع جاهز للتنفيذ (كمشروع طريق البحصاص ـ كوسبا) وبالتالي سينعكس إيجابا على النشاط الاقتصادي في منطقة تعاني التهميش كمنطقة الشمال.\r\nلذلك، فإن مجلس الإنماء والإعمار يرفع الموضوع إلى دولة رئيس مجلس الوزراء مقترحا الموافقة على إعادة برمجة تمويل قطاع الطرق بحيث يسمح باستخدام الرصيد المتبقي في اتفاقية تمويل الطريق الساحلي الشمالي (اتفاقية رقم LE0043) لتنفيذ مشروع طريق البحصاص ـ كوسبا على أن يخصص كامل المبلغين الملحوظين لمشروعي الطريق الساحلي الشمالي وطريق البحصاص ـ كوسبا ضمن لائحة المشاريع المرفقة ببرنامج البنك الإسلامي للتنمية لإعادة إعمار لبنان والتي وافق مجلس الوزراء عليها بقراره رقم 227 تاريخ 20/2/2007 لتمويل الطريق الدائري حول طرابلس.\r\nوأن دولة رئيس مجلس الوزراء يعرض الموضوع على مجلس الوزراء لاتخاد القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح مجلس الإنماء والإعمار الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/10/2007"
}