{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217204",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية لدعم التعليم الرسمي» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "164",
    "date": " 28/06/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4340-4341"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لدعم التعليم الرسمي» والمسجل لدى المديرية الإدارية المشتركة برقم 14671 تاريخ 22/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية لدعم التعليم الرسمي».\r\nمركزها: طرابلس ـ شارع المعرض ـ يناية المرعبي ـ ملك نبيل الجسر.\r\nغايتها: 1 ـ السعي مع الجهات المختصة لمساعدة المؤسسات التعليمية الرسمية في كل مراحله وتنوعاته، على ردم الفجوة المعرفية بينها وبين باقي المؤسسات التربوية في لبنان، وتطبيق المناهج التربوية الجديدة، وإدخال تكنولوجيا المعلومات الحديثة فيها، وتحسين مستوى اللغات الأجنبية.\r\n2 ـ مساعدة المؤسسات التربوية في تأمين المباني والتجهيزات الضرورية للعملية التربوية والسعي لإيجاد التمويل اللازم لتحقيق مشاريع تربوية هادفة.\r\n3 ـ القيام بدراسات وندوات تدريبية ومؤتمرات وأبحاث تربوية وعلمية واجتماعية واقتصادية تهدف إلى تحسين أوضاع التربية والتعليم الرسمي في لبنان.\r\n4 ـ إصدار نشرات وكتب ودورات تعنى بشؤون التربية والتعليم بكافة اللغات.\r\n5 ـ إنشاء مركز معلومات متطور في علوم التربية والتعليم وإيجاد قاعدة معلومات تربوية شاملة عن قطاع التربية في لبنان.\r\n6 ـ تقديم الاستثمارات وتبادل الخبرات والقيام بمشاريع وبرامج تربوية مشتركة في مجالات التربية والتعليم والصحة المدرسية مع المديريات والهيئات والمؤسسات والمنظمات التربوية الحكومية وغير الحكومية المحلية والدولية.\r\n7 ـ القيام بحملة ترشيد لكل الأطراف المعنية بالشأن التربوي وضرورة قيامهم بمساعدة هذا القطاع الأساسي ودعمه على كل المستويات.\r\n8 ـ تشجيع العولمة بين المؤسسات التربوي اللبنانية والعربية والأجنبية والمساعدة في تقوية التبادل الثقافي عن طريق إرسال واستقبال البعثات الطلابية.\r\n9 ـ القيام بأنشطة شبابية تهدف إلى تنمية الإحساس بالمسؤولية والمبادرة والاعتماد على النفس لدى التلاميذ والطلبة اللبنانيين وتعميق المفاهيم الوطنية ومعاني الحرية والسيادة والديمقراطية عندهم.\r\n10 ـ المساعدة في عملية دمج ذوي الاحتياجات الخاصة بالمدارس العادية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالنائب سمير عدنان الجسر\r\nد. سالم محمود مقدم\r\nمعن عبد الستار كنج هوشر\r\nد. ماهر أسعد تحصلدار\r\nد. أحمد عبد القادر الرافعي\r\nد. جلال أحمد حلمي حلواني\r\nنبيل عدنان الجسر\r\nد. بلال محمد بدر شحيطه\r\nضياء أحمد عبد الرؤوف قبطان\r\nد. ماهر شفيق الترك\r\nممثل الجمعية تجاه الحكومة: النائب سمير عدنان الجسر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}