{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218148",
  "title": "عرض التفتيش المركزي نتيجة التحقيق في صفقة اشغال تعبيد وتزفيت بعض الطرق في بعض قرى وبلدات قضاء عاليه منفذة من قبل الشركة الأهلية للتجارة والمقاولات العامة",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "164",
    "date": " 09/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7062-7067"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته.\nـ المرسوم الاشتراعي رقم 115/59 (قانون إنشاء التفتيش المركزي).\nـ قرار مجلس الوزراء رقم 43 تاريخ 8/8/2005 (إحالة موضوع عقد المصالحة بين وزارة الأشغال العامة والنقل وبين الشركة الأهلية للتجارة والمقاولات العامة إلى التفتيش المركزي).\nـ رأي هيئة التشريع والاستشارات رقم 317/2005 تاريخ 12/5/2005\nـ رأي المديرية العامة للشؤون القانونية لدى رئاسة مجلس الوزراء رقم 1025 تاريخ 11/9/2006\nـ كتاب التفتيش المركزي رقم 524/ص 1 تاريخ 29/7/2006 ومرفقاته. الذي عرضه دولة رئيس مجلس الوزراء.",
  "articles": [
    {
      "number": "التاسعة من العقد المبرم بينه وبين الوزارة، مع الإشارة إلى أن نطاق العقد المذكور لا يعطيه أي صلاحية بالإشراف على الأشغال في معرض قيامه بالإشراف على تنفيذ الصفقات الملزمة في المنطقة من قبل الوزارة بصورة أصولية، ما يقتضي معه التوصية بعدم دفع أية بدلات أتعاب لمكتب الاستشاري المذكور عن الصفقة موضوع هذا القرار لعدم وجود أي مستند قانوني يشير إلى تكليفه بأعمال الإشراف عليها.\r\nوحيث تبين من رأي هيئة التشريع والاستشارات في وزارة العدل رقم 317 تاريخ 12/5/2005 أن عقد المصالحة موضوع هذه القضية قد جرى توقيعه وإبرامه من قبل وزير الأشغال العامة والنقل السابق قبل عرضه على هيئة التشريع والاستشارات، وبمبلغ قدره /460/ مليون ل.ل. أي بعد إجراء حسم نسبته 14% من المبلغ المطالب به والمحدد بـ /536/ مليون ل.ل.\r\nقررت الهيئة المذكورة ما يلي:\r\n1ـ رفع نتيجة التحقيق إلى مجلس الوزراء لتقرير ما يراه مناسبا حيالها، والتمني عليه التعميم على الوزارات كافة، ضرورة الحد من اللجوء إلى إجراء عقود مصالحات لا تراعى فيها الأصول القانونية، لا سيما تلك التي تتعلق بأشغال منفذة خلافا للقانون.\r\n2ـ توصية وزارة الأشغال العامة والنقل، المديرية العامة للطرق والمباني، بعدم دفع أية بدلات أتعاب لمكتب الاستشاري السيد جوزي وشركاه عن الصفقة موضوع هذا القرار، لعدم وجود أي مستند قانوني يشير إلى تكليفه بأعمال الإشراف عليها.\r\n3ـ حفظ المسؤولية المسلكية لموظفي وزارة الأشغال العامة والنقل بسبب عدم علمهم بأمر صفقة الأشغال، وبالتالي عدم تمكنهم من القيام بمراقبتها واستلامها حسب الأصول، ولغياب المعطيات والأسس القانونية التي تمكنهم من هذا الاستلام.\r\nلذلك، واستنادا إلى ما تقدم فإن إدارة التفتيش المركزي ترفع الموضوع إلى دولة رئيس مجلس الوزراء للإطلاع.\r\nكما تبين أن مديرية الشؤون القانونية لدى رئاسة مجلس الوزراء قد أبدت رأيا بالموضوع مفاده ما يلي:\r\n1ـ التمني على مجلس الوزراء ضرورة الحد من إجراء عقود مصالحات تتعلق بأشغال منفذة خلافا للقانون.\r\n2ـ توصية وزارة الأشغال العامة والنقل، بعدم دفع بدلات أتعاب لمكتب الاستشاري السيد جوزي وشركاه لعدم وجود أي مستند قانوني يشير إلى تكليفه بأعمال الإشراف.\r\n3ـ حفظ المسؤولية المسلكية لموظفي وزارة الأشغال العامة والنقل بسبب عدم علمهم بأمر صفقة الأشغال أو مواكبتها.\r\nوبما أنه يتبين، بنتيجة التحقيقات والكشوفات الميدانية التي أجراها فريق التفتيش المركزي بالاشتراك مع فريق من مهندسي وزارة الأشغال العامة والنقل، أن الأشغال التي تدعي الشركة المتعهدة تنفيذها قد نفذت خلافا للأصول القانونية وخلافا للشروط الفنية المفروضة في مثل هذه الصفقات، ولا سيما لجهة كمية المواد ونوعها وسماكة الإسفلت والمواد الأخرى.\r\nوبما أن قيمة الأشغال التي تدعي الشركة تنفيذها هي 536 مليون ل.ل.\r\nوبما أن وزارة الأشغال العامة والنقل قد حددت قيمة عقد المصالحة بـ /455.600/ مليون ل.ل. على أساس حسم أرباح الشركة من الصفقة المقدر بنسبة 15% من القيمة الإجمالية للأشغال أي من مبلغ 536 مليون ل.ل.\r\nوبما أن التفتيش المركزي قد حدد على وجه التقريب، قيمة الأشغال المنفذة فعليا بمبلغ مقداره /289.655.000/ل.ل.\r\nوبما أن الأشغال التي ثبت للتفتيش المركزي أنها نفذت فعليا قد خالفت الشروط القانونية والفنية المفروضة في تنفيذ صفقات الأشغال.\r\nوبما أنه، وعلى الرغم من أن تنفيذ الأشغال، قد تم خارج الأسس المقررة قانونا إلا أنه لا يجوز للإدارة أن تثري على حساب الغير.\r\nلذلك فقد ارتأت هذه المديرية بأن قيمة الأشغال المنفذة فعليا هي /289.655.000/ل.ل. ويقتضي حسم نسبة 15% من هذا المبلغ، وهي النسبة التي اعتمدتها وزارة الأشغال العامة والنقل في تنظيم عقد المصالحة، وبالتالي إعادة النظر بقيمة عقد المصالحة في ضوء ما تقدم.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1ـ عقد مصالحة مع الشركة الأهلية للتجارة والمقاولات والعائدة لتنفيذ أعمال تعبيد وتزفيت على طرق مختلفة في بلدات بعورته الدامور ـ منصورية بحمدون ـ سوق الغرب ـ بطلون، الشويفات في قضاء عاليه بقيمة إجمالية ومقطوعة بمبلغ /289.655.000/ل.ل.\r\n2ـ نقل اعتماد بقيمة /289.655.000/ ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل لعام 2007 على أساس القاعدة الاثنتي عشرية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها ما يلي:\r\nبتاريخ 8/8/2005 أحال مجلس الوزراء بموجب قراره رقم 43 موضوع عقد المصالحة، بين وزارة الأشغال العامة والنقل والشركة الأهلية للتجارة والمقاولات العامة، إلى التفتيش المركزي على أن يرفع هذا الأخير تقريره إلى مجلس الوزراء مرفقا بالنتائج والمقترحات المتعلقة بهذا الشأن خلال مهلة 15 يوما على الأكثر.\r\nبتاريخ 23/8/2005 أفادت وزارة الأشغال العامة والنقل بموجب كتابها رقم 651/ص بأن الموضوع متشعب وبحاجة إلى دراسة فنية وبأنه تم تأليف لجنة من مهندسيها لهذه الغاية (القرار رقم 409/1 تاريخ 23/8/2005 والقرار رقم 422/1 تاريخ 27/8/2005) وطلبت عرض الموضوع على مجلس الوزراء لإعطاء مهلة شهر إضافية للمفتشين المكلفين واللجنة المؤازرة للانتهاء من دراسة هذا الملف بشكل دقيق وكامل.\r\nبتاريخ 26/8/2005 أفادت إدارة التفتيش المركزي بموجب كتابها رقم 2388/ص2/2005 بأنه تبين للمفتشية العامة المالية وخلال التحقيق في صفقة الأشغال المنفذة من قبل الشركة، أن الصفقة تتعلق بأشغال منفذة من قبل الشركة خلال العام 1997 في عدة قرى في قضاء عاليه دون توفر الاعتماد اللازم، كما تبين أن الصفقة قد نفذت بدون أية معطيات تشير إلى وجود عقد نفقة أو اعتماد أو مباشرة عمل أو علم للإدارة بها، الأمر الذي اضطر فريق التفتيش إلى مراجعة وزير الأشغال العامة والنقل لتكليف فريق من مهندسي الوزارة لمؤازرة فريق التفتيش لتحديد الكميات المنفذة والكشف بدقة على مواقع العمل مع ما يستتبعه ذلك من حاجة إلى تمديد المهلة المذكورة لاستكمال التحقيق.\r\nوبتاريخ 4/10/2005 وعطفا على كتابها الآنف الذكر أفادة إدارة التفتيش المركزي بموجب كتابها رقم 2388/ص2/2005 بأنه تبين للمفتشية العامة المالية أن صفقة الأشغال تناولت تعقيدات تستلزم التحقق من صحة مصورات الأشغال المنفذة على هذه الطرق ومطابقتها مع الواقع الفعلي على الأرض مع ما يستتبعه ذلك من حاجة إلى الاستعانة بمختبر وزارة الأشغال العامة والنقل لأخذ عينات من هذه الطرق وفحصها الأمر الذي يستغرق وقتا لا سيما أنه يتعلق بجدول أعمال المختبر المتشعب والضاغط لذلك فهي تطلب تمديد المهلة من جديد.\r\nواستنادا إلى ما تقدم قامت إدارة التفتيش المركزي برفع الموضوع إلى دولة رئيس مجلس الوزراء للإطلاع مشيرة إلى أن الإدارة المذكورة ستوافي رئاسة مجلس الوزراء بالنتيجة لدى جهوزها.\r\nبتاريخ 9/3/2006 أعيد الملف إلى إدارة التفتيش المركزي مرفقا بمطالعة مدير عام الشؤون القانونية لدى المديرية العامة لرئاسة مجلس الوزراء وذلك للإطلاع واقتراح التدابير القانونية اللازمة بعد تحديد المسؤولية عن المخالفات التي أشارت إليها الإدارة المذكورة وذلك تمهيدا لعرض الموضوع على مجلس الوزراء.\r\nبتاريخ 29/7/2006 ورد قرار هيئة التفتيش المركزي رقم 221/2006 تاريخ 11/7/2006 المتعلق بنتيجة التحقيق في صفقة الأشغال مدار البحث وقد جاء فيه ما يلي:\r\nـ تبين من التحقيق أن الشركة الأهلية للتجارة والمقاولات العامة، طلبت من وزارة الأشغال العامة والنقل دفع مبلغ /550/ مليون ل.ل. كمستجدات تقديرية لها في ذمة الوزارة ناتجة عن أشغال نفذتها لصالح الإدارة، تتعلق بتعبيد وتزفيت بعض الطرق الواقعة في قرى وبلديات تابعة لقضاء عاليه، في العام 1997، مدلية بأن تنفيذ تلك الأشغال حصل بناء على طلب وزير الأشغال العامة والنقل في حينه.\r\nكما تبين أن تنفيذ صفقة الأشغال المشار إليها أعلاه جاء خارج الأسس المقررة قانونا (دفتر شروط خاص بالصفقة، أمر مباشرة بالعمل، استلام الأشغال) ما حال دون التحقق من صحة مواصفاتها كما أن مندرجات الكشف الفني المقدم بشأنها من قبل الشركة المنفذة، والتي تتسم بعد الدقة والوضوح، إن في مجاميع مفردات قيمتها أو في تنظيم بيانات الكشوفات الفنية التفصيلية العائدة لها، استوجبت الاستعانة بمهندس المتعهد لإعادة الكشف على الأشغال المنفذة واحتساب قيمتها من قبل مهندسي وزارة الأشغال العامة والنقل تحت إشراف فريق التفتيش المركزي الذي جرى تكليفه بهذه المهمة.\r\nوحيث أن المسؤوليات الناجمة عن تنفيذ الصفقة بالشكل الموصوف أعلاه إنما تقع على عاتق وزير الأشغال العامة والنقل في حينه (علي حراجلي) الذي طلب من المتعهد تنفيذ الأشغال بالسرعة الممكنة خلافا للأصول القانونية، لا سيما بعدما تبين من أقوال الأهالي أن هذه الأشغال كانت ملحة في حينه، لحصولها على طرق واقعة في قرى ترزح تحت وطأة التهجير، مع الإشارة إلى أن القطاعات المختصة في قوى الأمن الداخلي نفت وجود أية معلومات أو مستندات لديها تتعلق بتلك الأشغال، لدى استيضاحها عما إذا كانت قد واكبت تنفيذ الصفقة أو هي على علم بها.\r\nوحيث تبين أن عدم مواكبة الإدارة المعنية في وزارة الأشغال العامة والنقل للأشغال التي نفذتها الشركة المتعهدة، وفقا لما تقضي به الأصول القانونية، عائد إلى عدم علمها بها، وأنه ظهر حاليا من معطيات الملف عدم ثبوت مسؤولية مسلكية بحق أي من موظفي وزارة الأشغال العامة والنقل وخاصة في ظل غياب دفتر شروط خاص بالصفقة يمكنهم الركون إليه للتحقق من صحة الأشغال ومن مواصفاتها ونوعيتها وكمياتها وقيمتها، الأمر الذي يجعل هؤلاء الموظفين في عذر محل من المسؤولية المسلكية.\r\nوحيث تبين بنتيجة المسح الميداني للأشغال أن ثمة مطالبات بأشغال تدعي الشركة المنفذة تنفيذها بطريقة الدين، لم تكن منفذة فعلا على أرض الواقع، كما أن سماكة طبقة البحص المنفذة على بعض الطرق تراوحت بين 8 و15 سم، وليس بين 20 و25 سم، وفقا لما أشارت إليه الكشوفات الفنية المقدمة من قبل المتعهد، إضافة إلى تعذر تحديد قيمة الأشغال المنفذة على قسم من طريق الدامور ـ بعورتا، بسبب تنفيذ أشغال جديدة عليه بعد العام 1997\r\nوحيث تبين، في ما عنى الطرق التي لم يطرأ عليها أي تغيير، أن النسبة الوسطية للمبالغ المستحقة بلغت 60.1% من قيمة مجمل الكشوفات الفنية المقدمة من قبل المتعهد بشأنها، أي ما يوازي /225.296.680/ل.ل.\r\nوحيث أنه يمكن الركون إلى النسبة الوسطية ذاتها أي 60.1% لتحديد قيمة الأشغال المنفذة على طريق الدامور ـ بعورتا، والتي تعذر على فريق التفتيش أخذ كيله وتحديد قيمته بسبب تنفيذ أشغال تعبيد وتزفيت فوقه خلال العام 2004، وذلك قياسا على النسبة العامة لسائر الطرق التي جرى تحديد قيمتها من قبل فريق التفتيش المركزي، بحيث يستحق عنها للمتعهد مبلغ /64.359.494/ل.ل. وتصبح مستحقات المتعهد الإجمالية وفقا لما يلي: 225.296.680 و+ 64.359.494 ½ 289.656.174ل.ل.\r\nوحيث تبين أن الكشوفات الفنية التي تقدم بها المتعهد من الوزارة في ملف المطالبة بالدين خلال العام 2000 لم تقترن بأي توقيع من موظفيها، إن في مرحلة التلزيم أو في مرحلة التنفيذ، وأن تلك الكشوفات اقترنت فقط، بتوقيع كل من مهندس المتعهد والاستشاري السيد ندى جوزي، بالرغم من عدم ثبوت مواكبة هذا الأخير أعمال التنفيذ بصورة دورية وفقا لما تقضي به الفقرة الخامسة من المادة التاسعة من العقد المبرم بينه وبين الوزارة، مع الإشارة إلى أن نطاق العقد المذكور لا يعطيه أي صلاحية بالإشراف على الأشغال في معرض قيامه بالإشراف على تنفيذ الصفقات الملزمة في المنطقة من قبل الوزارة بصورة أصولية، ما يقتضي معه التوصية بعدم دفع أية بدلات أتعاب لمكتب الاستشاري المذكور عن الصفقة موضوع هذا القرار لعدم وجود أي مستند قانوني يشير إلى تكليفه بأعمال الإشراف عليها.\r\nوحيث تبين من رأي هيئة التشريع والاستشارات في وزارة العدل رقم 317 تاريخ 12/5/2005 أن عقد المصالحة موضوع هذه القضية قد جرى توقيعه وإبرامه من قبل وزير الأشغال العامة والنقل السابق قبل عرضه على هيئة التشريع والاستشارات، وبمبلغ قدره /460/ مليون ل.ل. أي بعد إجراء حسم نسبته 14% من المبلغ المطالب به والمحدد بـ /536/ مليون ل.ل.\r\nقررت الهيئة المذكورة ما يلي:\r\n1ـ رفع نتيجة التحقيق إلى مجلس الوزراء لتقرير ما يراه مناسبا حيالها، والتمني عليه التعميم على الوزارات كافة، ضرورة الحد من اللجوء إلى إجراء عقود مصالحات لا تراعى فيها الأصول القانونية، لا سيما تلك التي تتعلق بأشغال منفذة خلافا للقانون.\r\n2ـ توصية وزارة الأشغال العامة والنقل، المديرية العامة للطرق والمباني، بعدم دفع أية بدلات أتعاب لمكتب الاستشاري السيد جوزي وشركاه عن الصفقة موضوع هذا القرار، لعدم وجود أي مستند قانوني يشير إلى تكليفه بأعمال الإشراف عليها.\r\n3ـ حفظ المسؤولية المسلكية لموظفي وزارة الأشغال العامة والنقل بسبب عدم علمهم بأمر صفقة الأشغال، وبالتالي عدم تمكنهم من القيام بمراقبتها واستلامها حسب الأصول، ولغياب المعطيات والأسس القانونية التي تمكنهم من هذا الاستلام.\r\nلذلك، واستنادا إلى ما تقدم فإن إدارة التفتيش المركزي ترفع الموضوع إلى دولة رئيس مجلس الوزراء للإطلاع.\r\nكما تبين أن مديرية الشؤون القانونية لدى رئاسة مجلس الوزراء قد أبدت رأيا بالموضوع مفاده ما يلي:\r\n1ـ التمني على مجلس الوزراء ضرورة الحد من إجراء عقود مصالحات تتعلق بأشغال منفذة خلافا للقانون.\r\n2ـ توصية وزارة الأشغال العامة والنقل، بعدم دفع بدلات أتعاب لمكتب الاستشاري السيد جوزي وشركاه لعدم وجود أي مستند قانوني يشير إلى تكليفه بأعمال الإشراف.\r\n3ـ حفظ المسؤولية المسلكية لموظفي وزارة الأشغال العامة والنقل بسبب عدم علمهم بأمر صفقة الأشغال أو مواكبتها.\r\nوبما أنه يتبين، بنتيجة التحقيقات والكشوفات الميدانية التي أجراها فريق التفتيش المركزي بالاشتراك مع فريق من مهندسي وزارة الأشغال العامة والنقل، أن الأشغال التي تدعي الشركة المتعهدة تنفيذها قد نفذت خلافا للأصول القانونية وخلافا للشروط الفنية المفروضة في مثل هذه الصفقات، ولا سيما لجهة كمية المواد ونوعها وسماكة الإسفلت والمواد الأخرى.\r\nوبما أن قيمة الأشغال التي تدعي الشركة تنفيذها هي 536 مليون ل.ل.\r\nوبما أن وزارة الأشغال العامة والنقل قد حددت قيمة عقد المصالحة بـ /455.600/ مليون ل.ل. على أساس حسم أرباح الشركة من الصفقة المقدر بنسبة 15% من القيمة الإجمالية للأشغال أي من مبلغ 536 مليون ل.ل.\r\nوبما أن التفتيش المركزي قد حدد على وجه التقريب، قيمة الأشغال المنفذة فعليا بمبلغ مقداره /289.655.000/ل.ل.\r\nوبما أن الأشغال التي ثبت للتفتيش المركزي أنها نفذت فعليا قد خالفت الشروط القانونية والفنية المفروضة في تنفيذ صفقات الأشغال.\r\nوبما أنه، وعلى الرغم من أن تنفيذ الأشغال، قد تم خارج الأسس المقررة قانونا إلا أنه لا يجوز للإدارة أن تثري على حساب الغير.\r\nلذلك فقد ارتأت هذه المديرية بأن قيمة الأشغال المنفذة فعليا هي /289.655.000/ل.ل. ويقتضي حسم نسبة 15% من هذا المبلغ، وهي النسبة التي اعتمدتها وزارة الأشغال العامة والنقل في تنظيم عقد المصالحة، وبالتالي إعادة النظر بقيمة عقد المصالحة في ضوء ما تقدم.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على ما يلي:\r\n1ـ عقد مصالحة مع الشركة الأهلية للتجارة والمقاولات والعائدة لتنفيذ أعمال تعبيد وتزفيت على طرق مختلفة في بلدات بعورته الدامور ـ منصورية بحمدون ـ سوق الغرب ـ بطلون، الشويفات في قضاء عاليه بقيمة إجمالية ومقطوعة بمبلغ /289.655.000/ل.ل.\r\n2ـ نقل اعتماد بقيمة /289.655.000/ ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل لعام 2007 على أساس القاعدة الاثنتي عشرية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/10/2007"
}