{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217111",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية لحماية الإنسان والطبيعة» مركزها: كفر عقا ـ قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "165",
    "date": " 29/06/2007",
    "oj_number": "41",
    "oj_publish_date": "05/07/2007",
    "oj_page": "4206-4208"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لحماية الإنسان والطبيعة» والمسجل لدى المديرية الإدارية المشتركة برقم 13060 تاريخ 31/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية لحماية الإنسان والطبيعة».\r\nمركزها:\r\nكفر عقا ـ بناية توفيق حرقص ـ ملك سايد حرقص ـ الطابق الثاني ـ قضاء الكورة.\r\nغايتها:\r\n1 ـ العمل على حماية الإنسان من المشاكل التي يتعرض لها من النواحي: التلوث البيئي والفقر والأمية.\r\n2 ـ التحضير والمشاركة في النشاطات الزراعية.\r\n3 ـ إقامة المحاضرات الثقافية والاجتماعية وندوات التوعية البيئية والزراعية والثقافية والصحية وذلك لنشر الثقافة العامة في المجتمع وتثقيف الإنسان حتى يتمكن من حماية نفسه.\r\n4 ـ إقامة دورات تعليم محو أمية، تعليم كمبيوتر ودورات تقوية لصفوف الشهادات.\r\n5 ـ القيام بالنشاطات والمساعدات الاجتماعية المتنوعة مثل: توزيع حصص غذائية وملابس للفقراء، تأمين الكتب والقرطاسية للطالب المحتاج ودواء شبه مجاني لغير المضمونين ومساعدات زراعية عينية وثقافية للمزارعين.\r\n6 ـ إنشاء الحدائق العامة والمساحات الخضراء.\r\n7 ـ القيام بدراسات لتطوير البنى التحتية البيئية كمعالجة النفايات الصلبة والمياه المبتذلة.\r\n8 ـ التحضير والمشاركة في حملات النظافة العامة بالاشتراك مع البلديات والجمعيات.\r\n9 ـ العمل على الحد من تلوث البحر عبر القيام بدراسات واحصاءات تبين سبب التلوث والمناطق الخطرة والقيام بالإرشادات لتجنيب الإنسان خطرها المباشر وغير المباشر وكذلك المشاركة في حملات تنظيف الشاطئ.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسايد توفيق حرقص\r\nالياس جرجي ساسين\r\nميشال حنا الزاخم\r\nآفّا حنا سمعان\r\nد. جان عارف عوده\r\nجوزاف جميل أندراوس\r\nآلانا اميل بوفرح\r\nرشاد توفيق نقولا\r\nممثل الجمعية تجاه الحكومة: السيد سايد توفيق حرقص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 حزيران 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}