{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217205",
  "title": "تأسيس جمعية باسم: «جمعية آمان» مركزها: راشيا الوادي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "167",
    "date": " 02/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4342-4343"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آمان» والمسجل لدى المديرية الإدارية المشتركة برقم 11416 تاريخ 14/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية آمان».\r\nمركزها: راشيا الوادي ـ حي الميدان ـ منزل جمال الدين حسن أبو إبراهيم.\r\nغايتها: 1 ـ الإسهام في تنمية منطقة راشيا على الصعد الإنسانية كافة، سيما الاجتماعية والصحية والتربوية. وذلك من خلال العمل على دعم وإقامة المؤسسات والمراكز التي تحقق هذه التنمية.\r\n2 ـ تخصيص الجانب الصحي في المنطقة باهتمام أساسي يشمل رعاية الأطفال والعجزة والمعوقين.\r\n3 ـ العمل على التواصل مع الاغتراب، من خلال المؤسسات التي تسهم في تعزيز شعور الانتماء للأرض والوطن، وترسيخ القيم الإنسانية الراقية.\r\n4 ـ العمل على إقامة دراسات تلائم الحاجات المحلية، وتواكب نظم التطور، ورفع هذه الدراسات إلى المراكز الرسمية المتخصصة لمناقشتها وتفعيلها في الإطار الاجتماعي العام.\r\n5 ـ العمل على دعم قطاعي الزراعة والصناعة بالسبل الممكنة للوصول بها إلى مراحل الإنتاج والفائدة العامة وملاءمة ذلك مع الرؤى والشروط الضامنة لامتداد عمراني سليم وتوسيع الغابات وتصنيف المساحات، بما يكفل سلامة الطبيعة وتوازن البيئة. وذلك بالتشاور والتعاون مع المراكز المتخصصة والرسمية وقطاع البلديات والجمعيات الناشطة.\r\n6 ـ تحصين الدور الاجتماعي للمرأة، وتمكينها في عملية الشراكة الإنتاجية والإبداعية لصالح تكوين حالة حضارية وفعالة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسليمان صالح أبو منصور\r\nطاهر محمد حمد\r\nناصر يوسف جابر\r\nمحمود محمد أبو حجيلي\r\nنبيه أحمد كاسب\r\nجمال الدين حسن أبو إبراهيم\r\nسليمان علي شرف الدين\r\nممثل الجمعية تجاه الحكومة: السيد جمال الدين حسن أبو إبراهيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تموز 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}