{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217207",
  "title": "تأسيس جمعية باسم: «مؤسسة السلام اللبناني» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "169",
    "date": " 03/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4344-4345"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة السلام اللبناني» والمسجل لدى المديرية الإدارية المشتركة برقم 21859 تاريخ 19/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة السلام اللبناني».\r\nمركزها: جبيل ـ مبنى لسان الحال ـ ملك روجيه إده.\r\nغايتها: ـ تسعى الجمعية مع الجهات المختصة إلى تحقيق الأهداف التالية:\r\nـ مساعدة اللبنانيين للبقاء في مناطقهم عن طريق خلق فرص عمل لهم.\r\nـ مساعدة اللبنانيين على تسهيل حصولهم على الخدمات الصحية والتربوية.\r\nـ البحث عن الكفاءات والمؤهلات العلمية والمهنية والحرفية.\r\nـ تشجيع إنشاء المشاريع الإنمائية ونشر التنمية المحلية المستدامة في مجالات السياحة والزراعة والتراث والصحة والتربية.\r\nـ نشر ثقافة العمل التطوعي والخدمة الاجتماعية.\r\nإعداد ونشر الدراسات المتعلقة بأهداف الجمعية وتنظيم الندوات والمؤتمرات.\r\nـ جمع التبرعات والمساعدات وتوزيعها في سبيل تحقيق أهدافها.\r\nـ السعي لدى الإدارات المختصة للحصول على صفة مؤسسة ذات منفعة عامة.\r\nـ الاتصال بالمؤسسات المشابهة وتبادل الخبرات والتعاون معها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nروجه جان إده\r\nرافايل جوزف صفير\r\nجان مارك بول إده\r\nأليس جون مارتن برادلي كينفزبوري\r\nكرين الدكتور كمال عرب\r\nممثل الجمعية تجاه الحكومة: الأستاذ رافايل جوزف صفير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تموز 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}