{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215705",
  "title": "تأسيس جمعية باسم: «رابطة المسؤولية المدنية» مركزها: بيت مري ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "16",
    "date": " 25/01/2007",
    "oj_number": "5",
    "oj_publish_date": "01/02/2007",
    "oj_page": "124-125"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14323 تاريخ 19/4/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة المسؤولية المدنية» والمسجل لدى المديرية الإدارية المشتركة برقم 26253 تاريخ 15/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة المسؤولية المدنية».\r\nمركزها: بيت مري ـ شارع كنيسة مار ساسين ـ ملك بلدية بيت مري، عين سعاده ـ قضاء المتن.\r\nغايتها:\r\n1 ـ نشر مبادئ وقيم المواطنية والعيش المشترك في إطار من الحقوق والواجبات.\r\n2 ـ مشاركة المواطنين ومبادرتهم في التنمية المحلية وفي سبيل تحسين نوعية الحياة المشتركة.\r\n3 ـ تعميم قيم ومبادئ وسلوكيات المواطنية والمشاركة بكافة وسائل الإعلام والنشر.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفيفيان عبود بلانكو\r\nنهلا شومان\r\nرولا نمس\r\nاما باز\r\nميرال مخيبر\r\nممثل الجمعية تجاه الحكومة: السيدة فيفيان عبود بلانكو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 كانون الثاني 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}