{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217285",
  "title": "تأسيس جمعية باسم: «جمعية نجيب علوان الخيرية الايطاوية» مركزها: أيطو ـ قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "174",
    "date": " 11/07/2007",
    "oj_number": "44",
    "oj_publish_date": "19/07/2007",
    "oj_page": "4479-4480"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية نجيب علوان الخيرية الايطاوية» والمسجل لدى المديرية الإدارية المشتركة برقم 13858 تاريخ 30/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية نجيب علوان الخيرية الإيطاوية».\r\nمركزها: أيطو ـ الطريق العام ـ بناية السيدة نجيبة روجه نخيل سليمان ـ قضاء زغرتا.\r\nغايتها:\r\nأ ـ توزيع الأموال الواردة إليها من «جمعية الشرق الأوسط الكاثوليكية الخيرة» على فقراء بلدة أيطو والمقصود بهم «سكان بلدة أيطو الأصليين» و«كل شخص أتى إلى بلدة أيطو وسكن فيها منذ مدة خمسة عشرة سنة وأكثر وأصبح سجل نفوسه منها.\r\nب ـ توزيع الأموال الواردة إليها من مال السيد نجيب علوان الخاص على المنح المدرسية.\r\nمع العلم بأن كافة المساعدات والمشاريع التي تقوم بها الجمعية تهدف إلى تخليد ذكرى السيد نجيب علوان وزوجته السيدة لوريس علوان وعمه الأب بولس علوان.\r\nكما تجدر الملاحظة إلى أن كيفية التوزيع قد حددت في المادة الخامسة عشر من النظام الداخلي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنجيب محسن علوان\r\nنزهه يوسف سليمان\r\nنخيل سركيس سليمان\r\nنجيبه يوسف سليمان\r\nبشاره حارس طربيه\r\nنيكولا خليل سليمان\r\nممثل الجمعية تجاه الحكومة: السيدة نجيبة يوسف سليمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تموز 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}