{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217383",
  "title": "تأسيس جمعية باسم: «جامعة آل شاهين الخيرية في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "177",
    "date": " 19/07/2007",
    "oj_number": "45",
    "oj_publish_date": "26/07/2007",
    "oj_page": "4554-4555"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جامعة آل شاهين الخيرية في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 3286 تاريخ 6/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جامعة آل شاهين الخيرية في لبنان».\r\nمركزها: بيروت ـ عين المريسة ـ شارع نيجيريا ـ عقار رقم 560 ـ الطابق الثالث.\r\nغايتها:\r\n1 ـ القيام بجميع الأعمال الخيرية.\r\n2 ـ القيام بجميع النشاطات الاجتماعية.\r\n3 ـ جمع شمل العائلة وتوحيد العلاقة بينهم للتعاون والتعاضد.\r\n4 ـ السهر على مصالح العائلة في الحقول الاجتماعية والثقافية والصحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. وسيم حاتم شاهين\r\nد. عامر عبد المعطي شاهين\r\nد. هاني عبد المعطي شاهين\r\nعبدالله رسول شاهين\r\nعماد رسول شاهين\r\nد. ربيع حاتم شاهين\r\nممثل الجمعية تجاه الحكومة: الدكتور عامر عبد المعطي شاهين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تموز 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}