{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216218",
  "title": "قبول هبة عينية مقدمة من مؤسسة الحريري للتنمية المستدامة جسر عرقة، جسر العويك (حلبا)، جسر الكويخات وجسر مزرعة بلده.",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "178",
    "date": " 20/03/2007",
    "oj_number": "17",
    "oj_publish_date": "26/03/2007",
    "oj_page": "1565-1566"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (إعفاء الهبات الواردة إلى الإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) لا سيما المادة 18 منه،\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 (تفويض رئيس مجلس الوزراء اتخاذ التدابير والإجراءات اللازمة لمواجهة الاعتداءات الإسرائيلية)،\nبناء على قرار رئيس مجلس الوزراء رقم 92/2006 تاريخ 22/8/2006 المتعلق بقبول الهبة،\nبناء على كتاب سعادة النائب سعد الحريري بتاريخ 28/10/2006 والذي أمل فيه اعتبار تلك الهبة مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري،\nبناء على اقتراح رئيس مجلس الوزراء،\nبناء على قرار مجلس الوزراء رقم 126 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى قبول هبة عينية مقدمة من مؤسسة الحريري للتنمية المستدامة،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت، على سبيل التسوية، الهبة العينية المقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري وهي عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور التالية: جسر عرقة، جسر العويك (حلبا)، جسر الكويخات وجسر مزرعة بلده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/3/2007"
}