{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215706",
  "title": "تأسيس جمعية باسم: «مؤسسة مي شدياق» \r\n\"MAY CHIDIAC FOUNDATION\" \"FONDATION MAY CHIDIAC\"",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "17",
    "date": " 25/01/2007",
    "oj_number": "5",
    "oj_publish_date": "01/02/2007",
    "oj_page": "126-127"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة مي شدياق»\n{MAY CHIDIAC FOUNDATION}\n{FONDATION MAY CHIDIAC}\nوالمسجل لدى المديرية الإدارية المشتركة برقم 1699 تاريخ 19/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة مي شدياق»\r\n{MAY CHIDIAC FOUNDATION}\r\n{FONDATION MAY CHIDIAC}\r\nمركزها: مار روكز ـ مجمع كاب سور فيل ـ بلوك Q ـ قضاء المتن.\r\nغايتها: ـ السعي لتأمين المساعدات المعيشية والاجتماعية لذوي الحاجة ومساعدتهم في تطوير قدراتهم الثقافية.\r\nـ دعم النشاطات الإعلامية، ولا سيما من أجل إبراز الوجه الثقافي والعلمي والحضاري للبنان.\r\nـ التعاون مع مؤسسات لبنانية وعربية ودولية في سبيل تحقيق أهدافها.\r\nتقوم الجمعية بجميع النشاطات التي تساهم في تحقيق موضوعها وأهدافها، ومن بين هذه النشاطات على سبيل المثال لا الحصر:\r\nـ السعي لتنفيذ مشاريع من شأنها تأمين العمل والمساعدات المعيشية والاجتماعية والدراسية لذوي الحاجة.\r\nـ إعداد نشرات ومؤلفات ومطبوعات.\r\nـ تنظيم محاضرات وحلقات دراسية وإقامة النشاطات والندوات الثقافية والعلمية وتشجيع المواهب والقدرات لدى طلاب الصحافة وتكريم الإعلاميين والصحافيين المبدعين.\r\nـ دعم الأشخاص ذوي الاحتياجات الخاصة، والسعي لتأمين انخراطهم في المجتمع وتسهيل تنقلاتهم وحركتهم بالتعاون مع الجهات المختصة.\r\nـ تقديم جوائز ومنح للإعلاميين لأعمال مميزة في حقول السلام والديمقراطية والعلوم الإنسانية والاجتماعية.\r\nـ إنشاء صفحة على الإنترنيت للمؤسسة.\r\nـ القيام بأي نشاط ثقافي أو فكري ضمن حدود أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السيدات والسادة:\r\nـ مي موريس شدياق\r\nـ ميراي موريس شدياق\r\nـ ميشلين موريس الشدياق\r\nـ د. رياض جان سركيس\r\nـ فادي جوزف مغيزل\r\nـ نقولا ايلي شماس\r\nممثل الجمعية تجاه الحكومة: الآنسة مي موريس شدياق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 كانون الثاني 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}