{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216797",
  "title": "المصادقة على شتول الأشجار المثمرة المنتجة في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "185",
    "date": " 28/05/2007",
    "oj_number": "33",
    "oj_publish_date": "07/06/2007",
    "oj_page": "2954-2959"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994، (تنظيم وزارة الزراعة وتحديد ملاكها...)،\nبناء على المرسوم رقم 12978 تاريخ 23 تموز 2004 إبرام اتفاقية موقعة بتاريخ 20/2/2004 بين وزارة الزراعة ـ مصلحة الأبحاث العلمية الزراعية والمركز الدولي للدراسات العليا الزراعية في باري إيطاليا والحكومة الإيطالية لتنفيذ مشروع «إنتاج وتعميم المواد النباتية المصدقة في لبنان»)،\nبناء على القرار رقم 416/1 تاريخ 7/12/2004 وتعديلاته (تشكيل لجنة فنية «مركز توثيق» للمصادقة للمشاتل على انتاج وتعميم الأصول النباتية المكفولة)،\nبناء على القرار رقم 49/1 تاريخ 10/2/2007 (تشكيل لجنة فنية للمصادقة على المواد النباتية في لبنان)،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار ويبلغ من يلزم، ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مركز التوثيق في وزارة الزراعة ـ مديرية الثروة الزراعية ـ الجهة الوحيدة المعتمدة للمصادقة على شتول الأشجار المثمرة المنتجة في لبنان، وفق الأنظمة المحددة في «البروتوكولات الفنية للمصادقة على المواد النباتية» المذكورة في المادة الرابعة من هذا القرار والصادرة عن اللجنة الفنية للمصادقة على المواد النباتية في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل مشتل خاص يرغب بالمصادقة على انتاجية من الشتول المثمرة أن يتقدم من مركز التوثيق في وزارة الزراعة بطلب رسمي للكشف على المشتل (مرفق نموذج عنه) قبل تاريخ 31 تشرين الأول من كل عام، وأن يزوده بالوثائق التالية قبل 31 أيار من العام التالي:"
        },
        {
          "type": "text",
          "data": "ـ تصريح بالأصول البرية التي تمت زراعتها (مرفق نموذج عنه)."
        },
        {
          "type": "text",
          "data": "ـ تصريح بأصناف البراعم المنوي تطعيمها (مرفق نموذج عنه)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقوم مهندس من مركز التوثيق بالكشف الدوري على المشاتل لتحديد الشتول المؤهلة للحصول على ملصق المصادقة استنادا لما يلي:"
        },
        {
          "type": "text",
          "data": "* البروتوكولات الفنية للمصادقة على المواد النباتية."
        },
        {
          "type": "text",
          "data": "* الوثائق المقدمة من المشتل."
        },
        {
          "type": "text",
          "data": "* محاضر عمليات الكشف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة الفنية للمصادقة على المواد النباتية المشكلة بموجب القرار رقم 49/1 تاريخ 10/2/2007:"
        },
        {
          "type": "text",
          "data": "1 ـ بإصدار البروتوكولات الفنية للمصادقة على المواد النباتية لأنواع اللوزيات والتفاحيات والحمضيات والزيتون والعنب وبمراجعة هذه البروتوكولات كلما دعت الحاجة لذلك."
        },
        {
          "type": "text",
          "data": "2 ـ بالبت بطلبات المصادقة، بناء على طلب مركز التوثيق، عند وجود أي شك حول مصدر المواد النباتية المنتجة أو وضعها الصحي لجهة الموافقة عليها أو رفضها استنادا إلى البروتوكولات الفنية للمصادقة المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تؤمن وزارة الزراعة ملصق المصادقة للشتول، من فئتي «خالية من الفيروسات Virus Free» و«خاضعة لفحوصات لفيروسات Virus Tested»، وذلك وفقا للشروط المحددة بالملحق رقم 1 فقرة 1 المرفق بهذا القرار."
        },
        {
          "type": "text",
          "data": "كما تمنح وزارة الزراعة ملصق خاص للشتول من فئة «مؤهلة للتداول Qualified» و«مطابقة للحد الأدنى للمواصفات Conform»، و \"مطابقة الحد الادنى لشروط الاكثار Minimum Conformity M.C \"وفقا للشروط المحددة بالملحق رقم 1 فقرة 2 المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 500 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على أصحاب المشاتل تبليغ مركز التوثيق خطيا، قبل 7 أيام على الأقل بتاريخ بدء قلع الشتول، وذلك لتمكين مهندس من المركز بالإشراف على وضع الملصق على الشتول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل مشتل يتبين عمليا قيامه بعملية غش أو تلاعب ب:"
        },
        {
          "type": "text",
          "data": "1 ـ منع الملصق عنه لمدة سنة في المرة الأولى."
        },
        {
          "type": "text",
          "data": "2 ـ منع الملصق عنه نهائيا في حال التكرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شروط الملصق والنماذج المرفقة بهذا القرار، والبروتوكولات الفنية للمصادقة الصادرة أو التي ستصدر عن اللجنة الفنية للمصادقة على المواد النباتية، جزءا لا يتجزأ منه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم، ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/5/2007\nوزير الزراعة\nد. طلال الساحلي"
}