{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216116",
  "title": "تعديل لائحة المشاريع الممولة من منحة المملكة العربية السعودية بموجب مذكرة التفاهم الموقعة بتاريخ 22/3/1994",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "185",
    "date": " 20/02/2007",
    "oj_number": "15",
    "oj_publish_date": "19/03/2007",
    "oj_page": "1256-1263"
  },
  "preamble": "المستندات:\nـ المرسوم رقم 5434 تاريخ 18/7/1994 المعدل بالمرسوم رقم 9960 تاريخ 11/4/2003 (قبول هبة مالية بمبلغ /100/ مليون د.أ. مقدمة من المملكة العربية السعودية) ولائحة المشاريع المرفقة بهما.\nـ قرارا مجلس الوزراء رقم 15 تاريخ 6/4/1994 (الموافقة على مذكرة التفاهم الموقعة بتاريخ 22/3/1994 بين الجمهورية اللبنانية والمملكة العربية السعودية بشأن المنحة المقدمة من المملكة بقيمة /100/ مليون د.أ. للمساهمة في تمويل عدد من المشاريع لإعادة إعمار لبنان وتفويض رئيس مجلس الانماء والاعمار توقيع اتفاقيات المنحة العائدة لهذه المشاريع). ورقم 16 تاريخ 6/3/2003 (الموافقة على مشروع مرسوم يرمي إلى استبدال نص المرسوم رقم 5434 تاريخ 8/7/1994 بنص آخر وعلى لائحة المشاريع التي تم التوقيع عليها بتاريخ 17/9/2002).\nـ كتابا مجلس الانماء والاعمار رقم 399/1 تاريخ 22/1/2007 ورقم 937/1 تاريخ 16/2/2007 ومرفقاتهما اللذان عرضهما دولة رئيس مجلس الوزراء.\nوبناء على الفقرة الثانية من المادة 56 من الدستور،",
  "articles": [
    {
      "number": "السابقة، وتحديد تقديرات التكلفة النهائية، يقوم الطرفان بالنظر في استغلال الفائض، إن وجد، من المبالغ المخصصة لأي من هذه المشاريع لتمويل أية مشاريع أخرى يتم الاتفاق عليها مستقبلا بين الطرفين مع الإشارة إلى أن عوائد المنحة وضعت في حساب مستقل على أن يتم استقلال ما يتجمع فيه لاحقا لمقابلة أية زيادة في تكلفة تنفيذ لائحة المشاريع المذكورة أو لتمويل مشاريع جديدة يتم الاتفاق عليها بين الحكومتين.\r\nثانيا: وبموجب المرسوم رقم 9960 تاريخ 11/4/2003 عدلت لائحة المشاريع الممولة من الهبة المذكورة وفقا للجدول التالي:\r\n(انظر ملف الربط)\r\nوإن دولته يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه، وبعد المداولة،\r\nقرر المجلس الموافقة على تعديل لائحة المشاريع الممولة من منحة المملكة العربية السعودية موضوع مذكرة التفاهم الموقعة بتاريخ 22/3/1994 بين مجلس الإنماء والإعمار وبين الصندوق السعودي للتنمية وذلك وفقا لاقتراح المجلس الوارد بكتابه رقم 399/1 تاريخ 22/1/2007.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن مجلس الانماء والاعمار يفيد بما يلي:\r\nأولا: بموجب المرسوم رقم 5434 تاريخ 18/7/1994 قبلت الهبة المالية المقدمة من المملكة العربية السعودية وقيمتها /100/ مليون د.أ. وخصصت لتحويل عدد من مشاريع اعادة اعمار لبنان.\r\nـ وقد نصت المادة الثالثة من مذكرة التفاهم (موضوع هذه المنحة) الموقعة بتاريخ 22/3/1994 على ما يلي: «بعد اكتمال تنفيذ كل المشاريع المشار إليها في المادة السابقة، وتحديد تقديرات التكلفة النهائية، يقوم الطرفان بالنظر في استغلال الفائض، إن وجد، من المبالغ المخصصة لأي من هذه المشاريع لتمويل أية مشاريع أخرى يتم الاتفاق عليها مستقبلا بين الطرفين مع الإشارة إلى أن عوائد المنحة وضعت في حساب مستقل على أن يتم استقلال ما يتجمع فيه لاحقا لمقابلة أية زيادة في تكلفة تنفيذ لائحة المشاريع المذكورة أو لتمويل مشاريع جديدة يتم الاتفاق عليها بين الحكومتين.\r\nثانيا: وبموجب المرسوم رقم 9960 تاريخ 11/4/2003 عدلت لائحة المشاريع الممولة من الهبة المذكورة وفقا للجدول التالي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)\nوإن دولته يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه، وبعد المداولة،\r\nقرر المجلس الموافقة على تعديل لائحة المشاريع الممولة من منحة المملكة العربية السعودية موضوع مذكرة التفاهم الموقعة بتاريخ 22/3/1994 بين مجلس الإنماء والإعمار وبين الصندوق السعودي للتنمية وذلك وفقا لاقتراح المجلس الوارد بكتابه رقم 399/1 تاريخ 22/1/2007."
        }
      ]
    }
  ],
  "signature": ""
}