{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217656",
  "title": "تأسيس جمعية باسم: «جمعية الإمام الحسن (ع) الخيرية الاجتماعية»\r\nمركزها: جويا ـ قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "186",
    "date": " 03/08/2007",
    "oj_number": "48",
    "oj_publish_date": "09/08/2007",
    "oj_page": "4921-4922"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإمام الحسن (ع) الخيرية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 1272 تاريخ 15/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الإمام الحسن (ع) الخيرية الاجتماعية».\r\nمركزها:\r\nجويا ـ سنتر فواز ـ قسم 50 ـ الطابق الثاني ـ قضاء صور.\r\nغايتها:\r\n1 ـ تقديم وتوفير الخدمات الاجتماعية للمحتاجين والمعوزين.\r\n2 ـ العمل على نشر الوعي الاجتماعي والفكري عن طريق إقامة المشاريع الخيرية.\r\n3 ـ منح الهبات للمحتاجين ورعاية شؤونهم ومساعدتهم.\r\n4 ـ العمل على تأمين سكن للمحتاجين المعوزين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين سعيد جشي\r\nنمر محمد حمود\r\nامل محمد حمود\r\nلبنه شبلي قاسم\r\nعبد الناصر محمد حمود\r\nحسن محمد حمود\r\nغسان علي الأمين\r\nمحمد نمر فياض حمود\r\nممثل الجمعية تجاه الحكومة: الأستاذ حسين سعيد جشي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}