{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217600",
  "title": "تأسيس جمعية باسم: «جبالنا» مركزها: الفنار ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "190",
    "date": " 09/08/2007",
    "oj_number": "49",
    "oj_publish_date": "16/08/2007",
    "oj_page": "5146-5148"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جبالنا» والمسجل لدى المديرية الإدارية المشتركة برقم 13446 تاريخ 6/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جبالنا».\r\nمركزها: الفنار ـ شارع البيت التربوي ـ بناية نمور شعيا ـ الطابق الأرضي ـ قضاء المتن.\r\nغايتها:\r\nـ تهدف الجمعية إلى السعي مع الجهات المختصة إلى إحياء التراث اللبناني بشكل عام والتراث الجبلي بشكل خاص من خلال التعريف به والحفاظ عليه ونشر المعرفة التراثية، والتعاون مع الجمعيات والمؤسسات العاملة في هذا المجال وتشجيع المواطنين ولا سيما الشباب منهم على التفاعل مع المناطق الجبلية بأرضها وطبيعتها ومنتوجاتها وآثارها وتراثها وفنونها، والمساهمة في ترميم المعالم التراثية وإبرازها ثقافيا وسياحيا، وتشجيع استمرارية التراث الغنائي والشعري ولا سيما الجبل منه بما يعكسه من علاقة تربط الإنسان بأرضه وما تختزنه الذاكرة الشعبية في أعماقها من أدب شعبي ومن تقاليد ثقافية. كما تهدف الجمعية إلى تأمين التواصل والتبادل بين المناطق الجبلية اللبنانية والمناطق الجبلية في دول حوض البحر المتوسط ولا سيما منها أوروبا والمغرب العربي في مجالات التراث والسياحة البيئية والفنون الشعبية الحرفية والمطبخية وغيرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعصام طانيوس طربيه ـ راشيل جورج زغبي ـ سهيل سليم الشريف ـ د. جوزيف خليل الجميل ـ ميشال الياس إبراهيم ـ انطون الياس إبراهيم ـ انطون معيكه.\r\nممثل الجمعية تجاه الحكومة: السيدة سهير سليم الشريف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}