{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217601",
  "title": "تأسيس جمعية سياسية باسم: «تيار المستقبل» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "191",
    "date": " 09/08/2007",
    "oj_number": "49",
    "oj_publish_date": "16/08/2007",
    "oj_page": "5148-5150"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تيار المستقبل» والمسجل لدى المديرية الإدارية المشتركة برقم 17255 تاريخ 9/8/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية تيار المستقبل».\r\nمركزها: محافظة بيروت ـ القنطاري ـ قصر القنطاري.\r\nغايتها:\r\nإن أهداف الجمعية سياسية، ثقافية، اجتماعية تنبثق من برنامجها السياسي المعلن «برنامج وطن» ومن المبادئ والقيم الوطنية والإنسانية التي يتضمنها.\r\nتجسيد ميثاق العيش المشترك الذي ارتضاه اللبنانيون دستورا لهم، ويتبنى مقدمة الدستور قولا وعملا، ويسعى إلى تحقيق مبادئها ويعلن إيمانه)\r\n1 ـ بحرية وسيادة واستقلال لبنان، وبنهائية الكيان ووحدة الوطن أرضا وشعبا ومؤسسات في حدوده المعترف بها، وبعروبة لبنان وهويته وانتمائه، وبالتزامه المواثيق العربية والدولية، وبتجسيد الدولة لهذه المبادئ من دون استثناء.\r\n2 ـ بالنظام الديمقراطي البرلماني القائم على احترام الحريات العامة، وفي طليعتها حرية الرأي والمعتقد، وعلى العدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز أو تفضيل.\r\n3 ـ بأن الشعب مصدر السلطات وصاحب السيادة يمارسها عبر المؤسسات الدستورية القائمة على مبدأ الفصل بين السلطات وتوازنها وتعاونها، وبالمبادرة الفردية والملكية الخاصة وتوزيع الثروة الوطنية القائمة على الإنماء المتوازن للمناطق ثقافيا واجتماعيا واقتصاديا باعتبارها ركن أساسي من أركان وحدة الدولة واستقرار النظام من ضمن النظام الاقتصادي الليبرالي الحر.\r\n4 ـ بإلغاء الطائفية السياسية وبوحدة أرض لبنان وبحق كل لبناني في الإقامة على أي جزء منها في ظل سيادة القانون، وبرفض فرز الشعب والتجزئة والتقسيم والتوطين.\r\nولهذه الغاية يسعى «تيار المستقبل» إلى:\r\n1 ـ العمل على ترسيخ الديمقراطية التي تقوم على احترام الحريات العامة والمساواة في الحقوق والواجبات بين أبناء الوطن والواحد.\r\n2 ـ تعزيز الانصهار الوطني وإنماء الحس الوطني والقومي والاجتماعي لدى اللبنانيين.\r\n3 ـ إرساء دولة القانون والمؤسسات، ورفع مستوى الضمانات الاجتماعية والصحية للمواطن اللبناني.\r\n4 ـ دعم الشباب اللبناني وتعزيز دوره في تطوير المجتمع وإشراكه في الحياة السياسية.\r\n5 ـ تحقيق الانسجام بين الدين والدولة وذلك بالدفاع عن قيم الإيمان الحقيقة وقيم الجمهورية الجامعية.\r\n6 ـ احترام التزامات لبنان العربية والدولية وتمسكه بالشرعية والقانون الدوليين لا سيما مواثيق حقوق الإنسان والمرأة والطفل وحرية الإيمان والمعرفة والمعتقد والانتقال والحق بالعيش الإنساني الكريم والحر.\r\n7 ـ الدفاع عن النظام الاقتصادي الحر والمبادرة الفردية، في نطاق تعزيز كرامة المواطن ورفاهه وإحقاق العدالة الاجتماعية.\r\n8 ـ تعميم التعليم وتوفيره للمواطن وتعزيز قدراته تحقيقا لتحرره الاقتصادي والاجتماعي والسياسي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ سعد الدين رفيق الحريري\r\nـ نادر مصطفى الحريري\r\nـ سليم عبد الرحيم دياب\r\nـ سمير فؤاد ضومط\r\nـ عبد الغني عبد اللطيف كباره\r\nـ فادي فوزي فواز\r\nـ ارا كيغام سيسريان\r\nـ غطاس سمعان الخوري\r\nممثل الجمعية تجاه الحكومة: السيد سليم عبد الرحيم دياب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}