{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217741",
  "title": "تأسيس جمعية باسم: «مؤسسة جبل الأرز» مركزها: يسوع الملك ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "193",
    "date": " 14/08/2007",
    "oj_number": "51",
    "oj_publish_date": "23/08/2007",
    "oj_page": "5273-5275"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة جبل الأرز» والمسجل لدى المديرية الإدارية المشتركة برقم 16739 تاريخ 30/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة جبل الأرز».\r\nمركزها: يسوع الملك ـ ملك ستريدا جعجع ـ قضاء كسروان.\r\nغايتها: 1 ـ التعاون بين الأعضاء لتوحيد جهودهم ومساعيهم في خدمة ودعم منطقة بشري وقضائها على الصعيد الاقتصادي، الاجتماعي، الزراعي، التربوي، الخدماتي والبيئي وكذلك على مستوى التنمية المستدامة.\r\n2 ـ تطوير الوسائل التي من شأنها دعم سكان القضاء والمنطقة وتأمين الوسائل التي ترفع المستوى الاقتصادي والاجتماعي للمنطقة ولسكانها.\r\n3 ـ العمل على تقدم وتطوير المنطقة وتنميتها من جميع النواحي.\r\n4 ـ التعاون والتنسيق مع المؤسسات والجمعيات التي تدخل أهدافها في ذات الإطار.\r\n5 ـ العمل على تنفيذ مشاريع تساهم في التنمية الريفية المتكاملة.\r\n6 ـ العمل والسعي لكل ما يعود بالمنفعة المعنوية على الجمعية.\r\n7 ـ التعاون الوثيق مع المؤسسات الحكومية وغير الحكومية وكافة قطاعات المجتمع المدني والأهلي العاملة في المنطقة وفي لبنان.\r\nومن أجل تحقيق أهدافها، يمكن للجمعية أن تقوم، بكل الوسائل القانونية المتاحة، ومنها، على سبيل التعداد لا الحصر، الأمور الآتية: تنظيم المؤتمرات والندوات وإصدار النشرات الدورية وغير الدورية وتملك العقارات، وإطلاق موقع على شبكة الانترنت وإبرام عقود التعاون مع المؤسسات الرسمية والخاصة، المحلية والوطنية والدولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. ليلى انطوان المهنا جعجع\r\nجوزاف جرجس اسحق\r\nالنائب ايلي كرم كيروز\r\nمرشد يوسف صعب\r\nشربل وجيه طوق\r\nممثل الجمعية تجاه الحكومة: السيد مرشد يوسف صعب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}