{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217751",
  "title": "تأسيس جمعية باسم: «التطوير العلمي والتربوي» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "196",
    "date": " 17/08/2007",
    "oj_number": "51",
    "oj_publish_date": "23/08/2007",
    "oj_page": "5277-5279"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التطوير العلمي والتربوي» والمسجل لدى المديرية الإدارية المشتركة برقم 2031 تاريخ 24/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «التطوير العلمي والتربوي».\r\nمركزها: طرابلس ـ شارع الاصلاح ـ بناية كبارة ـ الطابق الأرضي.\r\nغايتها: ـ تعمل الجمعية على تحقيق الأهداف التالية:\r\n1 ـ تأسيس مدارس تعليمية.\r\n2 ـ العمل على إنشاء الأندية العلمية والثقافية والاجتماعية التي تساعد على تحقيق أهداف الجمعية.\r\n3 ـ تأسيس معاهد مهنية وتقنية لمختلف المراحل الثانوية.\r\n4 ـ محاربة الفساد والانحراف الأخلاقي والاهتمام بشؤون الناشئة لبناء مجتمع صالح يتعايش أبناؤه على اختلاف مذاهبهم في جو من المحبة والعدالة والاحترام المتبادل.\r\n5 ـ العمل على تشجيع الأبحاث العلمية المتنوعة والسعي لتطوير المناهج التربوية والتعليمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبد الرزاق وهيب القرحاني\r\nأمين توفيق قلاوون\r\nغسان احسان حبلص\r\nمحمد زكريا يحي صباغ\r\nمحمد أحمد الدهيبي\r\nممثل الجمعية تجاه الحكومة: السيد غسان احسان حبلص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}