{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216266",
  "title": "تجديد وضع الدكتورة ليلى الياس مليحة أستاذ في ملاك الجامعة اللبنانية التعليمي خارج الملاك لأجل متابعة عملها في المركز التربوي للبحوث والإنماء",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "197",
    "date": " 21/03/2007",
    "oj_number": "17",
    "oj_publish_date": "26/03/2007",
    "oj_page": "1623-1624"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته (إعادة تنظيم الجامعة اللبنانية)،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2356 تاريخ 10/12/1971 (إنشاء المركز التربوي للبحوث والإنماء في وزارة التربية والتعليم العالي)،\nبناء على المرسوم رقم 3087 تاريخ 11/4/1972 (تنظيم المركز التربوي للبحوث والإنماء)،\nبناء على المرسوم رقم 3088 تاريخ 11/4/1972 وتعديلاته (نظام موظفي ومستخدمي المركز التربوي للبحوث والإنماء) لا سيما المادة الخامسة منه،\nبناء على المرسوم رقم 7157 تاريخ 16/1/2002 (المتضمن وضع الدكتور ليلى الياس مليحة خارج ملاك الجامعة اللبنانية لمدة خمس سنوات وتعيينها رئيسا للمركز التربوي للبحوث والإنماء،\nبناء على الاستدعاء المقدم من الدكتورة ليلي الياس مليحة المتضمن طلب تجديد وضعها خارج الملاك التعليمي للجامعة اللبنانية لأجل متابعة عملها في المركز التربوي للبحوث والإنماء،\nوبعد موافقة رئيس الجامعة اللبنانية بتاريخ 11/10/2006،\nبناء على اقتراح وزير التربية والتعليم العالي،\nبناء على قرار مجلس الوزراء رقم 66 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد وضع الدكتورة ليلى الياس مليحة أستاذ في ملاك الجامعة اللبنانية التعليمي خارج الملاك لأجل متابعة عملها في المركز التربوي للبحوث والإنماء،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nجدد وضع الدكتورة ليلى الياس مليحة، أستاذ في ملاك الجامعة اللبنانية التعليمي خارج ملاك الجامعة لمدة سنة واحدة لأجل متابعة عملها في المركز التربوي للبحوث والإنماء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/3/2007"
}