{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217553",
  "title": "تأسيس جمعية سياسية باسم: «الحركة اليسارية اللبنانية» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "199",
    "date": " 20/08/2007",
    "oj_number": "52",
    "oj_publish_date": "30/08/2007",
    "oj_page": "5448-5450"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «الحركة اليسارية اللبنانية» والمسجل لدى المديرية الإدارية المشتركة برقم 8384 تاريخ 3/4/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «الحركة اليسارية اللبنانية».\r\nمركزها: عاليه ـ شارع بشارة الخوري ـ بناية المدى ـ الطابق الرابع ـ ملك منير بركات.\r\nغايتها: 1 ـ العمل من أجل تكريس الآلية الصحيحة للنظام البرلماني الديمقراطي.\r\n2 ـ السعي لأجل بناء لبنان السيد المستقل والحر والعربي الانتماء والهوية.\r\n3 ـ إعادة الاعتبار للبنود الإصلاحية في وثيقة الوفاق الوطني.\r\n4 ـ إقامة نظام عصري علماني يفصل بين الدين والدولة كهدف استراتيجي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nيوسف محمد البيطار\r\nانطوان يوسف سلوم\r\nمنير حسيب بركات\r\nبدري عبد الله عبد الملك\r\nيوسف جرجس معوض\r\nعمر توفيق القطان\r\nميشال خليل عاصي خليل كرم\r\nغسان جرجي الهبر\r\nتيسير فضل الله رضوان\r\nسهاد نمر ناصر الدين\r\nممثل الجمعية تجاه الحكومة: السيد منير حسيب بركات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}