{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217483",
  "title": "الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 7/7/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 9/7/2007.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 28/07/2007",
    "oj_number": "47",
    "oj_publish_date": "07/08/2007",
    "oj_page": "4771-4782"
  },
  "preamble": "المستندات:\nالدستور اللبناني لا سيما المواد 49 و53 و56 و64 و65 و95 منه،\nـ قرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 7/7/2007،\nـ كتب الأمانة العامة لمجلس الوزراء رقم 765/م.ص تاريخ 4/7/2007 (اطلاع فخامة الرئيس على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة للمجلس بتاريخ 7/7/2007 وعلى جدول أعمال هذه الجلسة). ورقم 767/م.ص تاريخ 5/7/2007 (اطلاع فخامة الرئيس على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 7/7/2007). ورقم 787/م.ص تاريخ 9/7/2007 (إيداع رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 7/7/2007). ورقم 847/م.ص. تاريخ 25/7/2007 (اطلاع فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة للمجلس بتاريخ 28/7/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة). ورقم 848/م.ص تاريخ 26/7/2007 ورقم 850/م.ص. تاريخ 27/7/2007 (اطلاع فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء بتاريخ 28/7/2007).\nـ كتب المديرية العامة لرئاسة الجمهورية رقم 182/ص تاريخ 4/7/2007 (إبلاغ الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من القرارات الصادرة عن اجتماعات مجلس الوزراء وأن فخامته لم يطلع على المواضيع المدرجة على جدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 7/7/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 765/م.ص تاريخ 4/7/2007(. ورقم 184/ص. تاريخ 5/7/2007، (إبلاغ الأمانة العامة لمجلس الوزراء موقف فخامة الرئيس من عقد جلسة مجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول جلسة 7/7/2007، موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 767/م.ص تاريخ 5/7/2007) ورقم 187/ص تاريخ 9/7/2007 (إبلاغ الأمانة العامة لمجلس الوزراء أن فخامة الرئيس يعتبر قرارات مجلس الوزراء الواردة بكتاب الأمانة العامة لمجلس الوزراء رقم 787/م.ص تاريخ 9/7/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة غير دستورية). ورقم 208/ص تاريخ 25/7/2007 (إبلاغ الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من القرارات الصادرة عن اجتماعات مجلس الوزراء وأن فخامته لم يطلع على المواضيع المدرجة على جدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 28/7/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 847/م.ص. تاريخ 25/7/2007)، ورقم 209/س تاريخ 26/7/2007 (إبلاغ الأمانة العامة لمجلس الوزراء موقف رئيس الجمهورية من عقد جلسة لمجلس الوزراء بعد تاريخ 11/11/2006 وأن فخامة الرئيس لم يطلع على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 28/7/2007). موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 848/م.ص . تاريخ 26/7/2007). ورقم 210/ص تاريخ 27/7/2007 (تأكيد فخامة الرئيس موقفه من عقد جلسات لمجلس الوزراء والقرارات المتخذة في هذه الجلسات وأن فخامته لم يطلع على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المنعقدة بتاريخ 28/7/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 850/م.ص تاريخ 27/7/2007).\nـ اقتراح دولة رئيس مجلس الوزراء،",
  "articles": [
    {
      "number": "الأولى منه العبارة التالية: «على أن يتم تسجيل مواصفات هذه البرادي في نظام الملكية للبناء».\r\nـ القرار رقم 69: إعطاء سلفة خزينة للصندوق البلدي المستقل توازي نسبة 50% من عائدات البلديات واتحادات البلديات من هذا الصندوق على أن تدفع المبالغ على دفعتين توازي كل منهما 25% من عادات البلديات مع مراعاة وضع السيولة في الخزينة.\r\nـ القرار رقم 70: بالمصادقة على عقد سلة الحوافز الموقع بين إيدال بصفتها ممثلة للدولة اللبنانية من جهة وبين «الشركة العامة للمشاريع السياحية ش.م.ل.» من جهة أخرى المتعلق بمشروع منتجع سمرلند السياحي المنوي تشييده على العقارين رقم 186 و3255 من منطقة الشياح العقارية/قضاء بعبدا.\r\nـ القرار رقم 71: مشروع المرسوم الرامي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة العباسية ولمناطق معروب، دير قانون النهر، طورا وجناتا العقارية (قضاء صور).\r\nـ القرار رقم 72: تعاقد وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام مع المؤسسات الصحية الخاصة وشركات الأدوية للعام 2008 بطريقة الاتفاق الرضائي لتأمين جميع عمليات الطبابة والاستشفاء إضافة إلى الأدوية واللوازم والتجهيزات الطبية اللازمة لعسكريي الأمن العام في الخدمة الفعلية والمتقاعدين والموظفين المدنيين وأفراد عائلاتهم الذين هم على العاتق والموقوفين الذين هم بعهدة هذه المديرية العامة لسنة 2008 وذلك ضمن حدود الاعتمادات الملحوظة لهذه الغاية في مشروع موازنة العام 2008 وبالتنسيق مع الأجهزة المختصة في الجيش وتشكيل لجنة تلزيم مشتركة لهذه الغاية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة آنفا،\r\nوقد تبين منها ما يلي:\r\n1 ـ بموجب كتابها رقم 765/م.ص تاريخ 4/7/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 7/7/2007وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n2 ـ بموجب كتابها رقم 182/ص تاريخ 4/7/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والإجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول الأعمال موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 765/م.ص تاريخ 4/7/2007. وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ إنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n3 ـ بموجب كتابها رقم 767/م.ص تاريخ 5/7/2007 اطلعت الأمانة العامة لمجلس الوزراء فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 7/7/2007.\r\n4 ـ بموجب كتابها رقم 184/ص تاريخ 5/7/2007، أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول أعمال جلسة 23/6/2007، موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 767/م.ص. تاريخ 5/7/2007.\r\n5 ـ بموجب كتابها رقم 767/م.ص تاريخ 5/7/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 7/7/2007).\r\n6 ـ بموجب كتابها رقم 184/ص تاريخ 5/7/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع. الملحقة بجدول أعمال جلسة 23/6/2007، موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 767/م.ص. تاريخ 5/7/2007.\r\n7 ـ بموجب كتابها رقم 787/م.ص تاريخ 9/7/2007 أبلغت الأمانة العامة لرئاسة مجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 7/7/2007.\r\n8 ـ بموجب كتابها رقم 187/ص تاريخ 9/7/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لرئاسة مجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من قرارات مجلس الوزراء واعتباره القرارات الواردة في كتاب الأمانة العامة لمجلس الوزراء رقم 787/م.ص. تاريخ 9/7/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها من هيئة فقدت مقومات السلطة الدستورية اعتبارا من تاريخ 11/11/2006 لمخالفتها الدستور لا سيما الفقرة (ي) من مقدمة الدستور والمادة 95 منه وبالتالي لا يصح إسنادها إلى الفقرة 6 من المادة 46 من الدستور كما أن أية اجتماعات أو مداولات أو قرارات أو إجراءات تتخذ بنتيجتها لا يصح إسنادها أو التعامل معها على أساس المادة 56 من الدستور واعتبارها نافذة حيث تقع باطلة بطلانا مطلقا.\r\n9 ـ بموجب كتابها رقم 847/م.ص تاريخ 25/7/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 28/7/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n10 ـ بموجب كتابها رقم 208/ص تاريخ 25/7/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والإجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول الأعمال موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 847/م.ص تاريخ 25/7/2007. وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ إنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n11 ـ بموجب كتابي الأمانة العامة لمجلس الوزراء رقم 848/م.ص تاريخ 26/7/2007 ورقم 850/م.ص تاريخ 27/7/2007 أطلع دولة رئيس مجلس الوزراء فخامة الرئيس على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 28/7/2007.\r\n12 ـ بموجب كتابي المديرية العامة لرئاسة الجمهورية رقم 209/ص تاريخ 26/7/2007، ورقم 210/ص تاريخ 27/7/2007 أكد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول أعمال جلسة 28/7/2007، موضوع كتابي الأمانة العامة لمجلس الوزراء رقم 848/م.ص. تاريخ 26/7/2007 ورقم 850/م.ص تاريخ 27/7/2007.\r\nلذلك، واستنادا لما تقدم،\r\nفإن دولة الرئيس يعرض الموضوع على مجلس الوزراء ويقترح الموافقة على إصرار المجلس على جميع القرارات والمراسيم التي اتخذها بجلسته المنعقدة بتاريخ 7/7/2007 وفقا لأحكام الفقرة الثانية من المادة 56 من الدستور.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر مجلس الوزراء الموافقة على الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 7/7/2007 التالية:\r\nـ القرار رقم 2: انتقال قسم الصحة في عاليه الى المبنى القائم على العقار رقم 567 منطقة عاليه العقارية ـ ملك السيد رياض الفقيه\r\nـ القرار رقم 3: مشروع القانون الرامي إلى الإجازة للحكومة تصديق اتفاقية حماية وتعزيز تنوع أشكال التعبير الثقافي وعلى مشروع مرسوم إحالته على مجلس النواب.\r\nـ القرار رقم 4: تفويض رئيس مجلس الإنماء والإعمار التوقيع على اتفاقية قرض (مساعدة فنية مع البنك الإسلامي للتنمية يخصص لإعداد الدراسات والتصاميم الهندسية لمشروع توفير المياه لمنطقة بيروت الكبرى.\r\nـ القرار رقم 5: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة المروانية، باسم ثانوية المروانية الرسمية (محافظة الجنوب) على أن تحدد السنوات المنهجية في الثانوية المذكورة بقرار من وزير التربية والتعليم العالي.\r\nـ القرار رقم 6: فسخ عقد إيجار المبنى القائم على العقار رقم 38/ حارة صيدا العائدة ملكيته للسيد وديع فؤاد غبريل والمستأجر لصالح المديرية العامة للأمن العام وتسليمه لمالكيه.\r\nـ القرار رقم 7: الرجوع عن قرار مجلس الوزراء رقم 88 تاريخ 12/1/2007 المتعلق، بفسخ عقد إيجار قسم من المبنى الكائن على العقار رقم 649 من منطقة المحيدثة العقارية ـ بكفيا ليتسنى لمركز الإرشاد الزراعي الاستمرار في العمل لتحقيق أهدافه المرجوة.\r\nـ القرار رقم 8:\r\nمشروع مرسوم يرمي إلى ما يلي:\r\nـ إلغاء المرسوم النافذ حكما رقم 377 تاريخ 9/6/2007 المتعلق بتعديل المرسوم رقم 15215 تاريخ 27/9/2005 (تعيين الأعياد والمناسبات التي تعطل فيها الإدارات العامة والمؤسسات العامة والبلديات) بحيث يعاد العمل بالفقرة المتعلقة بالتعطيل يومي:\r\nـ الجمعة العظيمة عند الطوائف الكاثوليكية يوم واحد.\r\nـ الجمعة العظيمة عند الطوائف الأرثوذكسية يوم واحد.\r\nوفي حال وقوع هذين العيدين في يوم واحد، يكون الإقفال يوم الجمعة ويوم السبت الذي يليه.\r\nـ القرار رقم 9: مشروع قانون يرمي إلى الإجازة للحكومة الانضمام إلى بروتوكول عام 1996 العائد للاتفاقية الدولية للوقاية من التلوث البحري الناجم عن قلب النفايات والمواد الأخرى لعام 1972 (L.C Protocol 96) وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار رقم 10: إحالة اتفاقية العمل البحري 2006 على مجلس النواب للاطلاع.\r\nـ القرار رقم 11: مشروع المرسوم الرامي إلى تعديل المرسوم رقم 1434 تاريخ 24/6/1978 المتعلق بنظام وزارة الصحة العامة لجهة حذف نص المادة (15) منه والاستعاضة عنه بالنص التالي:\r\n1 ـ تطبق على المتعاقد العقوبات (1و2) من الدرجة الأولى و(2و5) من الدرجة الثانية الواردة في المادة (55) من نظام الموظفين الصادر بالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته، كما تطبق أحكام المادة (56) من النظام المذكور لجهة المرجع التسلسلي الذي يحق له فرض العقوبات التأديبية.\r\n2 ـ تطبق على المتعاقد أحكام المادتين (61) و(62) من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 المتعلقتين بالمسؤولية الجزائية والمسؤولية المدنية.\r\nـ القرار رقم 12: تعيين الخبير العقاري المحلف السيد شحادي بولس السكاف عضوا في لجنة التخمين البدائية لتسوية مخالفات البناء في كسروان الفتوح.\r\nـ القرار رقم 13: تعاقد المجلس الأعلى للخصخصة مع شركة Grant Thornton لتقدير قيمة الأصول والموجودات والالتزامات والأعمال الجارية التي تقرر نقل ملكيتها أو الانتفاع منها من وزارة الاتصالات إلى شركة اتصالات لبنان Liban Telecom وتكليف رئيس المجلس الأعلى للخصخصة التوقيع على العقد مدار البحث.\r\nـ القرار رقم 14:\r\n1 ـ تنظيم عقود اتفاقات رضائية مع كل من شركة Thomas De La Rue والسيدة لينا عويدات استنادا لأحكام المادة 147 من قانون المحاسبة العمومية نظرا للضرورة والسرية وذلك للمباشرة بتأمين المواد المطلوبة بأسرع وقت ممكن كي يتمكن مشغل بطاقة الهوية من استكمال إصدار بطاقات الهوية للمواطنين وفقا للأصول.\r\n2 ـ إعفاء هذه المواد من الرسوم الجمركية.\r\n3 ـ نقل اعتماد بقيمة /979/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ المديرية العامة للأحوال الشخصية لعام 2007 مع احتساب زيادة 10% وذلك فرق رسوم ومصاريف شتى وذلك على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 15: دفع المستحقات المتوجبة للمستشفيات والمختبرات الطبية المدنية المتعاقدة مع الجيش لعام 2007 عن الفترة السابقة لتصديق العقود معها اعتبارا من 1/1/2007 ولغاية تصديق هذه العقود من المرجع الصالح وذلك ضمن الاعتمادات المتوفرة لهذه الغاية في موازنة الوزارة وحسب التعرفة المحددة في هذه الاتفاقيات.\r\nـ القرار رقم 16: دفع مبلغ قيمته /25/مليون ل.ل. للمتعهد الذي قام بتنفيذ أشغال إضافية في مركز الأمن العام في العريضة.\r\nـ القرار رقم 17: 1 ـ مشاركة الاتحاد اللبناني للأسكواش في البطولة العربية العاشرة لأندية أبطال الدوري للفئات السنية (13 ـ 15 سنة، السن العام، السيدات). وذلك بين 18 و22/7/2007 في مصر ومنح الاتحاد المذكور مساهمة مالية بقيمة /10/مليون ل.ل. لتغطية تكاليف البعثة المؤلفة من 8 أشخاص على أن يتم تشكيل البعثة بقرار يصدر لاحقا عن الوزير.\r\n2 ـ الإدارات مشاركة الاتحاد اللبناني لرياضة المعوقين في بطولة العالم الثالثة للمكفوفين في مدينة ساوباولو ـ البرازيل بين 28/7 و8/8/2007 ومنح الاتحاد المذكور مساهمة مالية بقيمة /67/مليون ل.ل. لتغطية تكاليف البعثة اللبنانية على أن يتم تشكيل هذه البعثة بقرار يصدر لاحقا عن الوزير.\r\n3 ـ مشاركة اتحاد كشاف لبنان في المخيم الكشفي العالمي الـ (21) الذي سيعقد بالمملكة المتحدة بين 22/7 و10/8/2007 ومنح الاتحاد المذكور مساهمة مالية قدرها /16/مليون ل.ل. لتغطية نفقات بعثة لبنان الكشفية إلى الخارج على أن يتم تشكيل البعثة بقرار يصدر لاحقا عن الوزير.\r\nعلما أن الاعتمادات المطلوبة متوفرة في مشروع موازنة وزارة الشباب والرياضة لعام 2007 (مساهمات إلى هيئات لا تتوخى الربح).\r\nـ القرار رقم 18: طلب وزارة المالية اعتبار القيود الجمركية العائدة لـ /3/ سيارات عائدة لسفارة كندا في بيروت مسددة.\r\nـ القرار رقم 19: مشروع المرسوم الرامي إلى نقل اعتماد بقيمة /191/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ الأمن العام لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لتنفيذ أشغال لزوم مركزي أمن عام المصنع والعريضه الحدوديين.\r\nـ القرار رقم 20: مشروع المرسوم الرامي إلى نقل اعتماد بقيمة /450/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة ـ مديرية الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (مساهمة لجمعية عناية ورعاية شؤون الطفولة).\r\nـ القرار رقم 21: مشروع المرسوم الرامي إلى نقل اعتماد بقيمة /994.950/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الإعلام لعام 2007 على أساس القاعدة الاثنتي عشرية وتحويله لمجلس الإنماء والإعمار (لزوم إعادة تأهيل مبنى الإذاعة اللبنانية في الصنائع في بيروت من الداخل والخارج).\r\nـ القرار رقم 22: مشروع المرسوم الرامي إلى نقل اعتماد بقيمة /200/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ قوى الأمن الداخلي والسجون لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لاستئجار قاعة للمحاضرات وغرف منامة وسيارات سياحية فخمة أو أوتوبيسات وخطوط هاتفية محمولة وإقامة مأدبة غداء وتقديم هدايا لزوم أعضاء الوفود التي ستحضر المؤتمر الـ 31 لقاعدة الشرطة والأمن العرب في بيروت يومي 30 و31/10/2007.\r\nـ القرار رقم 23: قبول هبة عبارة عن شحنة أدوية مقدمة من مؤسسة Anera أميركا لصالح دار الفتوى صندوق الزكاة لتوزيعها مجانا على المرضى الفقراء والمحتاجين وذلك وفقا للجدول المرفق لهذا القرار والذي يعتبر جزءا لا يتجزأ منه.\r\nـ القرار رقم 24: مشروع المرسوم الرامي إلى الترخيص لمجلس الإنماء والإعمار بأشغال مساحة /33795/م2 من الأملاك العمومية البحرية لزوم أشغال مركز التخمير والتسميد في منطقة برج حمود العقارية (قضاء المتن ـ محافظة جبل لبنان).\r\nـ القرار رقم 25: مشروع المرسوم الرامي إلى تصديق تخطيطات طرق وتعديل مناطق ارتفاقية في منطقة جل الديب العقارية/قضاء المتن.\r\nـ القرار رقم 26: مشروع المرسوم الرامي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمناطق حناويه وعين بعال العقارية (قضاء صور).\r\nـ القرار رقم 27: مشروع المرسوم الرامي إلى تصديق تعديل توسيع المنطقة الصناعية (F) المنظمة بالمرسوم رقم 10146 تاريخ 11/4/1975، في منطقة بكفيا العقارية ـ قضاء المتن.\r\nـ القرار رقم 28:\r\n1 ـ مشروع مرسوم يرمي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمدينة بعلبك التاريخية.\r\n2 ـ مشروع مرسوم يرمي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة المدينة القديمة في صور الأثرية.\r\n3 ـ مشروع مرسوم يرمي إلى التصميم التوجيهي والنظام التفصيلي العام لمدينة طرابلس التاريخية.\r\nـ القرار رقم 29: مشروع المرسوم الرامي إلى الترخيص للسيد أحمد عبد الرحيم محمد القبيسي من التابعية الإماراتية، بتملك العقار رقم 1758 من منطقة راشيا الوادي العقارية قضاء راشيا البالغة مساحته 8739م.م. والغاية من التملك هي للبناء والسكن.\r\nـ القرار رقم 30: مشروع المرسوم الرامي إلى الترخيص لشركة أرز لبنان ش.م.ل. بتعديل المواد 7 ـ 8 ـ 14 من نظامها الأساسي، بحيث تكون جميع أسهمها أسهما اسمية يمكن تملكها من أشخاص طبيعيين أو معنويين، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، والإبقاء على ملكيتها العقارية في لبنان.\r\nـ القرار رقم 31: مشروع المرسوم الرامي إلى الترخيص لشركة تطوير الضاحية ش.م.ل. بتعديل نظامها الأساسي، والإبقاء على ملكيتها العقارية في لبنان.\r\nـ القرار رقم 32: مشروع المرسوم الرامي إلى الترخيص لسفارة دولة الكويت في لبنان بتملك حقوق عينية عقارية في منطقة بعبدا العقارية ـ قضاء بعبدا ـ (والغاية من التملك هي بناء مبنى للسفارة وسكن للسفير وأعضاء البعثة الدبلوماسية).\r\nـ القرار رقم 33: مشروع المرسوم الرامي إلى تصحيح خطأ في المرسوم النافذ حكما رقم 396 تاريخ 12/6/2007 بحيث يقرأ على النحو التالي: «رخص للسيدة أمينة أحمد عبد الله المناعي زوجة السيد أحمد عبد الله عيسى المناعي» بدلا من «السيد أحمد عبد الله العيسى المناعي» والباقي دون تعديل.\r\nـ القرار رقم 34: قبول هبة عبارة عن أحذية وملابس وخيم مقدمة من مؤسسة العرفان الكندية لصالح دار الفتوى لتوزيعها على الفقراء والمحتاجين مجانا.\r\nـ القرار رقم 35: قبول هبة عبارة عن كراسي متحركة وألعاب مقدمة من شركة BWS للتجارة العامة في الكويت لصالح دار الفتوى.\r\nـ القرار رقم 36: قبول هبة عبارة عن أجهزة معلوماتية وتوابعها مقدمة من المجموعة الأوروبية ـ البرنامج الإقليمي للاحصاء لحوض البحر المتوسط لصالح إدارة الاحصاء المركزي.\r\nـ القرار رقم 37:\r\n1 ـ قبول هبة، مقدمة من الحكومة الصينية عبارة عن مساعدة مالية /10/ مليون يوان صيني (حوالي /1.25/مليون د.أ) مقسمة وفقا للتالي:\r\n/5/مليون يوان تخصص لتأهيل مخيمات اللاجئين Rehabilitation of the Palestinians camps in Lebanon /5/مليون يوان تخصص لتجهيزات وزارة الخارجية والمغتربين.\r\n2 ـ الاتفاقية المتعلقة بالهبة المذكورة.\r\n3 ـ تفويض الوزير أو من يفوضه التوقيع على الاتفاقية المتعلقة بهذا الموضوع.\r\nـ القرار رقم 38: قبول هبة عبارة عن سيارتين نوع كيا ودراجتين نوع هوندا مقدمة من السفارة البريطانية لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 39: قبول هبة عبارة عن أجهزة كهربائية مقدمة من بعض المفتشين في الأمن العام لصالح المديرية العامة للأمن العام.\r\nـ القرار رقم 40: قبول هبة عبارة عن جهاز طبي (عدد 1) {HOOD FOR TOXICOLOGY} مقدمة من شركة {SANOFI AVENTIS} لصالح الجيش اللبناني.\r\nـ القرار رقم 41: قبول هبة مقدمة من منظمة الصحة العالمية عبارة عن /3/ سيارات نقل لصالح بعض الوحدات التابعة لوزارة الصحة العامة.\r\nـ القرار رقم 42: قبول هبة مالية بقيمة /29850/د.أ. مقدمة من جمهورية تشيكيا لتأهيل مكتبة حارة حريك وتجهيزها.\r\nـ القرار رقم 43: إعطاء إذن لطائرة مستأجرة لصالح القوات المسلحة لدولة الإمارات العربية المتحدة، تحمل حمولات خطرة، بالتحليق في الأجواء اللبنانية.\r\nـ القرار رقم 44: مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم جمعية الرحمة ـ الولايات المتحدة الأميركية للإغاثة والتنمية ـ Mercy-USA For Aid and Development, inc in Lebanon مركزه صيدا.\r\nـ القرار رقم 45: الموافقة على سبيل التسوية على الجولة التي قام بها دولة رئيس مجلس الوزراء مع وفد مرافق على بعض الدول الأجنبية والعربية بين 25 و30/6/2007 وتفويض دولته تشكيل الوفد المرافق.\r\nـ القرار رقم 46: قبول هبة عبارة عن مجموعة من الكتب مقدمة من جامعة Limiere - Lyon 2 لصالح عمادة كلية الآداب والعلوم الإنسانية.\r\nـ القرار رقم 47: مشاركة وزارة المالية في لقاء مدراء مركز اللقاءات والأبحاث لمسؤولي الإدارات الضريبية الذي عقد في الجزائر بين 11 و13/6/2007 (على سبيل التسوية).\r\nـ القرار رقم 48: مشاركة في اجتماع الجلسة السابعة لوزراء مالية البحر المتوسط ـ الأوروبي في ليماسول ـ قبرص بين 13 و14/5/2007 وتكليف وزير المالية حضوره على أن تتحمل وزارة الخارجية والمغتربين نفقات السفر فقط.\r\nـ القرار رقم 49: مشاركة وزارة المالية في الاجتماع التمهيدي للجمعية الدولية لخدمات الخزينة الذي عقد في باريس (على سبيل التسوية).\r\nـ القرار رقم 50: مشاركة وزارة الاتصالات في الاجتماع العاشر للفريق العربي الدائم للطيف الترددي الذي سيعقد في دمشق بين 22 و27/7/2007.\r\nـ القرار رقم 51: مشاركة وزارة الطاقة والمياه في الاجتماع التشاوري الـ (5) للمنتدى العربي لمنظمي قطاع الكهرباء الذي عقد في القاهرة يومي 25 و26/6/2007 (على سبيل التسوية).\r\nـ القرار رقم 52: سفر وفد من وزارة الطاقة والمياه إلى النروج ضمن المساعدة التقنية المقدمة من الحكومة النروجية في مجال القطاع النفطي ـ الاستكشاف والتنقيب عن النفط والغاز وتدريب الكوادر اللبنانية بين 20 و24/2/2007 (على سبيل التسوية).\r\nـ القرار رقم 53: مشاركة وزارة الثقافة ـ المديرية العامة للآثار في معرض للآثار في باريس ـ فرنسا بين 15/10/2007 و30/3/2008 لـ 45 قطعة أثرية مبنية صورها.\r\nـ القرار رقم 54: مشاركة وزارة الاقتصاد والتجارة في الاجتماع الـ 12 للجنة الفنية لقواعد المنشأ الذي عقد في مقر جامعة الدول العربية في القاهرة من 1 إلى 5/7/2007 (على سبيل التسوية).\r\nـ القرار رقم 55: مشاركة وزارة الشؤون الاجتماعية في مؤتمر حول أثر الحروب والنزاعات المسلحة على الأسرة العربية الذي عقد في دمشق بين 19 و21/6/2007 (على سبيل التسوية).\r\nـ القرار رقم 56: مشاركة وزارة الصناعة في أعمال الدورة الـ 30 لهيئة الدستور الغذائي التي عقدت في روما ـ إيطاليا بين 2 و7/7/2007 (على سبيل التسوية).\r\nـ القرار رقم 57: التصديق على قرار المجلس الأعلى للجمارك رقم 250/2007 تاريخ 20/6/2007 المتعلق بتوضيح الالتباس بالترجمة بين نص البند 4202 باللغتين الفرنسية والإنكليزية الصادر عن منظمة الجمارك العالمية، وبين نص البند المترجم إلى اللغة العربية في تعريفة الرسوم الجمركية وفقا للنظام المنسق.\r\nـ القرار رقم 58: طلب وزارة البيئة المشاركة في الاجتماع الاستثنائي للمكتب التنفيذي لمجلس الوزراء العرب المسؤولين عن شؤون البيئة والمقرر انعقاده يوم 21/7/2007، والدورة الاستثنائية لمجلس الوزراء العرب المسؤولين عن شؤون البيئة المقرر انعقادها يوم 22/7/2007 في القاهرة.\r\nـ القرار رقم 59: طلب وزارة الشباب والرياضة سفر وفد إلى باريس للمشاركة في حضور اجتماعات تحضيرية للألعاب الفرنكوفونية للفترة من 10 إلى 20/7/2007.\r\nـ القرار رقم 60: المشاركة في الدورة الـ 51 للمؤتمر العام للوكالة الدولية للطاقة الذرية التي ستعقد في فيينا بين 17 و21/9/2007 على أن يترأس سفير لبنان لدى النمسا الوفد اللبناني المشارك وترشيح أمين عام المجلس الوطني للبحوث العلمية د. معين حمزة لرئاسة الدورة المذكورة بين 9 و24/9/2007.\r\nـ القرار رقم 61: قبول هبة مقدمة من منظمة الصحة العالمية لصالح وزارة الصحة العامة عبارة عن /4/ سيارات إضافية، نوع Nissan Patrol station Wagon على أن يحدد في المرسوم كيفية توزيع هذه الهبة على المناطق وعلى الأجهزة الإدارية أو الفنية التابعة للوزارة.\r\nـ القرار رقم 62: تحرير التوقيفات العشرية للمتعهد شركة PSM العالقة لدى مؤسسة كهرباء لبنان على أن يحسم منها القيمة الموازنة التي يقررها مجلس إدارة المؤسسة عن المسؤولية المترتبة على الشركة من جراء الأعطال على المجموعة الغازية الثانية في معمل الزهراني وذلك وفقا لتقرير اللجنة الفنية تاريخ 12/6/2007.\r\nـ القرار رقم 63: إعطاء إذن لطائرة مدنية إيطالية تنقل جنودا وأسلحة بالتحليق في الأجواء اللبنانية على أن يكون التصريح ساري المفعول لمدة 72 ساعة.\r\nـ القرار رقم 64: التعاقد مع /4/ مديرات لسجون النساء و/3/ حارسات سجون لدى المديرية العامة لقوى الأمن الداخلي لتعزيز سجون النساء والقيام بأعمال الحراسة والمهام الأخرى المتعلقة بهن.\r\nـ القرار رقم 65: المشاركة في الجناح اللبناني في معرض الصناعات الغذائية ANUGA الذي سيقام في ألمانيا بين 13 و17 تشرين الأول 2007 على أن يشارك مدير المعلومات والتسويق والترويج في المؤسسة العامة لتشجيع الاستثمارات في هذا المعرض والمساهمة في تكلفة الجناح اللبناني في المعرض المذكور بنسبة 70%.\r\nـ القرار رقم 66: تجديد ملفات أشغال غب الطلب، تعبيد وتزفيت في مختلف الأقضية، مع ملتزمين تحددهم الإدارة، وذلك وفقا لأحكام الفقرة 12 من المادة 147 من قانون المحاسبة العمومية وعلى أساس الأسعار المتضمنة التنزيل المئوي الأقصى والتي جرت بموجبها ملفات التلزيم الأخيرة في إدارة المناقصات وفقا لقرار مجلس الوزراء رقم 49 تاريخ 23/3/2006.\r\nـ القرار رقم 67: مسودة الاتفاقية التنفيذية لاتفاقية هبة موقعة مع الحكومة الإيطالية وتفويض ممثل عن كل من وزارة الزراعة والمجلس الوطني للبحوث العلمية بالتوقيع عليها مع ممثلي مؤسسة ـ CHIEAM Institute Mediteranean Agronomic of Bari.\r\nـ القرار رقم 68: تعديل قرار مجلس الوزراء رقم 96 تاريخ 7/6/2007 المتعلق بمشروع مرسوم يرمي إلى تعديل المرسوم رقم 15874 تاريخ 5/12/2005 (المرسوم التطبيقي لقانون البناء) وذلك لجهة الموافقة على مشروع المرسوم المذكور وفقا للصيغة المقترحة وزارة الأشغال العامة والنقل رقم 397/ص تاريخ 17/5/2007 (وفقا لمضمون قراري المجلس الأعلى للتنظيم المدني محضر رقم 4 تاريخ 23/2/2007 ومحضر رقم 4 تاريخ 2/5/2007) على أن يلغى من البند 15 من المادة الأولى منه العبارة التالية: «على أن يتم تسجيل مواصفات هذه البرادي في نظام الملكية للبناء».\r\nـ القرار رقم 69: إعطاء سلفة خزينة للصندوق البلدي المستقل توازي نسبة 50% من عائدات البلديات واتحادات البلديات من هذا الصندوق على أن تدفع المبالغ على دفعتين توازي كل منهما 25% من عادات البلديات مع مراعاة وضع السيولة في الخزينة.\r\nـ القرار رقم 70: بالمصادقة على عقد سلة الحوافز الموقع بين إيدال بصفتها ممثلة للدولة اللبنانية من جهة وبين «الشركة العامة للمشاريع السياحية ش.م.ل.» من جهة أخرى المتعلق بمشروع منتجع سمرلند السياحي المنوي تشييده على العقارين رقم 186 و3255 من منطقة الشياح العقارية/قضاء بعبدا.\r\nـ القرار رقم 71: مشروع المرسوم الرامي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة العباسية ولمناطق معروب، دير قانون النهر، طورا وجناتا العقارية (قضاء صور).\r\nـ القرار رقم 72: تعاقد وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام مع المؤسسات الصحية الخاصة وشركات الأدوية للعام 2008 بطريقة الاتفاق الرضائي لتأمين جميع عمليات الطبابة والاستشفاء إضافة إلى الأدوية واللوازم والتجهيزات الطبية اللازمة لعسكريي الأمن العام في الخدمة الفعلية والمتقاعدين والموظفين المدنيين وأفراد عائلاتهم الذين هم على العاتق والموقوفين الذين هم بعهدة هذه المديرية العامة لسنة 2008 وذلك ضمن حدود الاعتمادات الملحوظة لهذه الغاية في مشروع موازنة العام 2008 وبالتنسيق مع الأجهزة المختصة في الجيش وتشكيل لجنة تلزيم مشتركة لهذه الغاية."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/7/2007"
}