{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217124",
  "title": "علامات الامتحان في المعهد الوطني العالي للموسيقى - الكونسرفتوار .",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 16/05/2007",
    "oj_number": "41",
    "oj_publish_date": "05/07/2007",
    "oj_page": "4222-4224"
  },
  "preamble": "إن مجلس إدارة المعهد الوطني العالي للموسيقى ـ الكونسرفتوار،\nبناء على القانون رقم /247/ تاريخ 7/8/2000، القاضي بدمج وإلغاء وإنشاء وزارات ومجالس،\nبناء على القانون رقم 431 تاريخ 15/5/1995، القاضي في المادة الأولى منه، بإنشاء مؤسسة عامة مستقلة تدعى المعهد الوطني العالي للموسيقى ـ الكونسرفتوار، تتمتع بالشخصية المعنوية والاستقلال الفني والتعليمي والإداري والمالي وسواها، ترتبط مباشرة بوزير الثقافة وتخضع لوصايته، ولا تخضع لأحكام النظام العام للمؤسسات العامة،\nبناء على القرار رقم 79/96، الصادر عن سلطة الوصاية بتاريخ 23/9/96، والقاضي بالموافقة على تمديد ولاية مجلس الإدارة الحالي للكونسرفتوار،\nبناء على القرار رقم 126/96 تاريخ 8/1/97، الصادر عن سلطة الوصاية، والمصدق أصولا،\nبناء على القرار رقم 9/2002 تاريخ 13/4/2003، الصادر عن سلطة الوصاية، والمصدق أصولا،\nبناء على كتاب وزير المالية رقم 803/ص 1 تاريخ 25/4/2002، المبني على كتاب وزير الثقافة، رقم 248 و249 تاريخ 12/4/2002،\nوبناء على المرسوم رقم 14953 تاريخ 9/7/2005، القاضي بتأليف الحكومة،\nوبناء على القرار رقم 1/2005 تاريخ 29/3/2005، الصادر عن سلطة الوصاية،\nواستنادا إلى دعوة وجهها الرئيس إلى أعضاء المجلس:\nقرار رقم /1\nإن مجلس إدارة المعهد الوطني العالي للموسيقى ـ الكونسرفتوار،\nوبناء على القانون رقم 431 تاريخ 15/5/1995، لا سيما الفقرة /3 من المادة /2/ من هذا القانون، وإلحاقا بقرار مجلس الإدارة رقم /1/ تاريخ 8/3/1996، ملحق بالجلسة المنعقدة بتاريخ 30/8/1995 والمتعلق بالتعليم في الكونسرفتوار، والمنشور في الجريدة الرسمية عدد /26/ تاريخ 27/6/1996.\nسندا لما تقدم،\nوبعد الاطلاع على رأي الرئيس،\nوبعد البحث والمداولة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار، وينشر في الجريدة الرسمية عند الحاجة، بعد التصديق عليه من قبل سلطة الوصاية ممثلة بشخص معالي وزير الثقافة.",
      "content": [
        {
          "type": "text",
          "data": "توضع علامات الامتحان على /100/ ويعتبر ناجحا من حصل على علامة 60/100 (ستين على مئة) في امتحان نهاية العام الدراسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للحصول على دبلوم بكالوريا في الموسيقى يتوجب التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ أن يكون الطالب قد أتم كامل منهاج المواد الإلزامية إضافة إلى مادة الاختصاص."
        },
        {
          "type": "text",
          "data": "ب ـ أن يقدم أستاذ الطالب طلبا لتحديد موعد امتحان دبلوم البكالوريا، بحيث يحال الطلب إلى المكتب المختص الذي يبين أن الطالب أتم كافة المواد الإلزامية المطلوبة. يحال بعدها هذا الطلب إلى رئاسة القسم التي تحدد موعد الامتحان «الأبيض» أمام لجنة تعينها. في حال نجاح الطالب في الامتحان «الأبيض» يحال الطلب إلى رئاسة الكونسرفتوار لتحديد موعد إجراء امتحان دبلوم بكالوريا وتعيين اللجنة الفاحصة."
        },
        {
          "type": "text",
          "data": "ج ـ أن يحصل الطالب نتيجة الامتحان على علامة نهائية لا تقل عن 60/100."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لمتابعة الدراسة لنيل دبلوم الإجازة الليسانس، يتوجب التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ أن يكون قد نال الطالب علامة لا تقل عن 70/100 عند نجاحه في امتحان دبلوم البكالوريا."
        },
        {
          "type": "text",
          "data": "ب ـ أن يقدم أستاذ الطالب طلبا لتحديد موعد امتحان الليسانس «الإجازة»، يحال الطلب إلى رئاسة القسم لتحديد موعد الامتحان «الأبيض» أمام لجنة تعينها. في حال نجاح الطالب في الامتحان «الأبيض» يحال الطلب إلى رئاسة الكونسرفتوار لتحديد موعد إجراء امتحان دبلوم الليسانس «الإجازة» وتعيين اللجنة الفاحصة."
        },
        {
          "type": "text",
          "data": "ج ـ أن يحصل الطالب نتيجة الامتحان على علامة نهائية لا تقل عن 60/100."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لمتابعة الدراسة لنيل دبلوم ماجستير، يتوجب التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ أن يكون قد نال الطالب علامة لا تقل عن 70/100 عند نجاحه في امتحان دبلوم الإجازة الليسانس."
        },
        {
          "type": "text",
          "data": "ب ـ أن يقدم أستاذ الطالب طلبا لتحديد موعد امتحان دبلوم الماجستير، يحال الطلب إلى رئاسة القسم لتحديد موعد الامتحان «الأبيض» أمام لجنة تعينها. في حال نجاح الطالب في الامتحان «الأبيض» يحال الطلب إلى رئاسة الكونسرفتوار لتحديد موعد إجراء امتحان دبلوم الماجستير وتعيين اللجنة الفاحصة."
        },
        {
          "type": "text",
          "data": "ج ـ أن يحصل الطالب نتيجة الامتحان على علامة نهائية لا تقل عن 60/100."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق للطالب المعني بالمادتين الثالثة والرابعة من هذا القرار، والذي لم يتمكن في الامتحان الأول من الحصول على علامة 70/100 ويرغب في متابعة دراسته لنيل دبلوم الإجازة أو الماجستير، أن يطلب إعادة امتحانه الأول ولمرة واحدة، شرط أن لا تتجاوز الفترة الفاصلة بين الامتحان الأول والامتحان الثاني الستة أشهر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكلف الرئيس إنفاذ مآل هذا القرار، وفقا للقوانين والأنظمة والأصول المرعية الإجراء في مثل هذه الحالة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار، وينشر في الجريدة الرسمية عند الحاجة، بعد التصديق عليه من قبل سلطة الوصاية ممثلة بشخص معالي وزير الثقافة."
        }
      ]
    }
  ],
  "signature": "الأعضاء:\nأغوب ارسلانيات ـ هبة القواس ـ بهجات حبيقة ـ يولا ناصيف ـ رئيف أبي اللمع ـ أمينة بري فواز ـ حسن عواد الأسعد ـ د. نور سلمان ـ وليد مسلم ـ نبيه الحلبي ـ عليا عباس.\nالرئيس\nوليد غلميه\nوزير الثقافة\nطارق متري"
}