{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256835",
  "title": "الإصرار على قرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 3/4/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 5/4/2007. الصادرة بالاستناد الى الفقرة الثانية من المادة 56 من الدستور.",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "1",
    "date": " 20/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2314-2326"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثانية من اتفاقية ضمان الاستثمارات الموقعة مع حكومة الولايات المتحدة الأميركية والإجازة لرئيس مجلس الإنماء والإعمار توجيه كتاب جوابي بالموضوع.\r\nـ القرار رقم 43: طلب دار الفتوى قبول هبة عبارة عن سيارة كاديلاك اسكولا موديل 2002 مقدمة من السيد علي ياسين موصللي.\r\nـ القرار رقم 44: طلب المحاكم الشرعية الجعفرية استئجار مبنى جديد لمحكمة صور الشرعية الجعفرية.\r\nـ القرار رقم 45: طلب المحكمة الاستئنافية الدرزية العليا تأمين مأجور جديد للمحكمة المذهبية الدرزية ـ الدرجة الأولى في حاصبيا.\r\nـ القرار رقم 46: قبول هبة مقدمة من الحكومة اليونانية لإعادة بناء جسر السكة في رياق فوق نهر الليطاني وبناء 23 جسر للمشاة جديدة في بيروت، جبل لبنان، الشمال والجنوب (على سبيل التسوية ـ القرار رقم 33 تاريخ 19/3/2007).\r\nـ القرار رقم 47: طلب وزارة العدل تلزيم التنظيفات في الإدارة المركزية والمباني التابعة لها وفي مبان تابعة لها بطريقة الاتفاق بالتراضي ووفقا للاعتمادات الملحوظة في الموازنة.\r\nـ القرار رقم 48: طلب وزارة الداخلية والبلديات عقد اتفاق بالتراضي لإنجاز تصليحات وتجديد مصفحات الشايمت لدى شركة ICM.\r\nـ القرار رقم 49: طلب وزارة الداخلية والبلديات مشاركة بلدية الغبيري في مؤتمر المعونات والمنح الدولية وأثرها على التنمية في الوطن العربي في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 50: طلب وزارة المالية مشاركة المجلس الأعلى للجمارك في دورة تدريبية حول شبكة المكافحة الجمركية في بروكسل (على سبيل التسوية).\r\nـ القرار رقم 51: طلب وزارة الاتصالات الموافقة على مشروع مصالحة مع شركتي FTMI-FTML الفرنسيتين بخصوص القرار التحكيمي للنزاع في ملف عقود الخليوي BOT.\r\nـ القرار رقم 52: طلب وزارة الأشغال العامة والنقل المشاركة في الملتقى العربي البحري التاسع 2007 في دبي (على سبيل التسوية).\r\nـ القرار رقم 53: طلب وزارة الأشغال العامة والنقل:\r\nأ ـ تكليف إدارة المناقصات إجراء مزايدة تقديم وتركيب واستثمار لوحات إعلانية في مطار الرئيس رفيق الحريري الدولي ـ بيروت وعلى الطريق المؤدية إليه خارج إطار جدول المناقصات للعام 2006.\r\nب ـ تمديد مدة استثمار اللوحات الإعلانية على سبيل التسوية لمدة إضافية تنتهي بتاريخ 4/10/2007 أو إلى حين إقرار المزايدة الجديدة.\r\nـ القرار رقم 54: طلب وزارة التربية والتعليم العالي تلزيم تقديم مطبوعات لزوم دائرة الامتحانات في المديرية العامة للتربية للعام 2007 وتكليف إدارة المناقصات إجراء هذه المناقصة قبل وضع البرنامج السنوي.\r\nـ القرار رقم 55: طلب وزارة التربية والتعليم العالي تفويض الوزير التوقيع على اتفاقية مع منظمة العمل الدولية والبرنامج الدولي لمكافحة أسوأ أشكال عمل الأطفال.\r\nـ القرار رقم 56: طلب وزارة التربية والتعليم العالي إنهاء عقد إيجار البناءين القائمين على العقارين رقم /1/ و/1027/ من منطقة مشحة العقارية المستأجرين لصالح مدرسة مشحة الرسمية وتسليمهما لمالكيهما.\r\nـ القرار رقم 57: طلب وزارة التربية والتعليم العالي اعتبار الفترات التي قبضت فيها المدرسة رواتبها داخلة في عداد سنوات خدمتها الفعلية (السيدة ماي مارون).\r\nـ القرار رقم 58: طلب وزارة التربية والتعليم العالي اعتبار استئناف أستاذي تعليم ثانوي عملهما قانونيا واعتبار فترة خدمة كل منهما اللاحقة لتاريخ استئناف العمل داخلة في حساب سنوات خدمته الفعلية (السيد حسني عبد الرضى والسيدة هيفاء عكاري).\r\nـ القرار رقم 59: طلب وزارة التربية والتعليم العالي تسوية الوضع الوظيفي لأستاذ تعليم فني فندقي في ملاك المديرية العامة للتعليم المهني والتقني (السيد دموس دموس).\r\nـ القرار رقم 60: طلب وزارة التربية والتعليم العالي المشاركة في المنتدى العربي للتربية والتعليم في الأردن.\r\nـ القرار رقم 61: طلب وزارة الصحة العامة قبول هبة عبارة عن كمية من مستحضر طبي مقدمة من شركة مرساكوش ش.م.ل. شركة Sanofis Arentis.\r\nـ القرار رقم 62: طلب وزارة الاقتصاد والتجارة المشاركة في الاجتماع التحضيري للمجلس الاقتصادي والاجتماعي لجامعة الدول العربية في الرياض (على سبيل التسوية).\r\nـ القرار رقم 63: طلب وزارة الاقتصاد والتجارة تصديق قرار يتعلق برفع باخرة عن القائمة السوداء.\r\nـ القرار رقم 64: طلب وزارة الاقتصاد والتجارة تصديق قرارات تتعلق برفع ثلاث بواخر عن القائمة السوداء وإدراج سبع بواخر على هذه القائمة.\r\nـ القرار رقم 65: طلب الاتصالات المشاركة في الاجتماع التحضيري للمؤتمر العالمي للاتصالات الراديوية لعام 2007 في جنيف (على سبيل التسوية).\r\nـ القرار رقم 66: طلب وزارة الطاقة والمياه تعديل قرار مجلس الوزراء رقم 21 تاريخ 22/12/2003 لجهة رفع العدد الإجمالي الموافق على استخدامه في مؤسسة كهرباء لبنان من 200 مستخدم إلى 250 مستخدم.\r\nـ القرار رقم 67: طلب وزارة الطاقة والمياه المشاركة في اجتماع اللجنة المتخصصة لاستغلال فائض الآليات الضوئية على خطوط الربط لدول الربط السباعي في الأردن (على سبيل التسوية).\r\nـ القرار رقم 68: طلب وزارة السياحة المشاركة في معرض MITT في موسكو (على سبيل التسوية).\r\nـ القرار رقم 69: طلب وزارة الشباب والرياضة المشاركة في مؤتمر السياسات الوطنية للشباب في الدول العربية وذلك إلى القاهرة.\r\nـ القرار رقم 70: طلب وزارة الشباب والرياضة المشاركة في ورشتي عمل شبابية وذلك في فرنسا.\r\nـ القرار رقم 71: طلب وزارة الشباب والرياضة منح اللجنة الأولمبية اللبنانية مساهمة مالية لتغطية نفقات البعثة اللبنانية المشاركة في بطولة الألعاب الأولمبية في قطر.\r\nـ القرار رقم 72: طلب وزارة الشؤون الاجتماعية المشاركة في ورشة عمل تدريبية حول كيفية معالجة المدنيين على المخدرات في الربط (على سبيل التسوية).\r\nـ القرار رقم 73: طلب وزارة الشؤون الاجتماعية المشاركة في الاجتماع التاسع لرؤساء اللجان والمجالس الوطنية للسكان في البلدان العربية وذلك في سلطنة عمان (على سبيل التسوية).\r\nـ القرار رقم 74: طلب وزارة الشؤون الاجتماعية المشاركة في دورة تدريبية حول كيفية إعداد التقارير الوطنية المقدمة للجنة الدولية لحقوق الطفل في تونس (على سبيل التسوية).\r\nـ القرار رقم 75: طلب وزارة الشؤون الاجتماعية قبول هبات عينية عبارة عن أدوية، تجهيزات إدارية ومعدات وأجهزة طبية وخلافه مقدمة من بعض المؤسسات والهيئات الدولية لصالح بعض مراكز الخدمات الاجتماعية.\r\nـ القرار رقم 76: طلب وزارة الأشغال العامة والنقل المشاركة في الندوة العالمية عن أداء نظام الملاحة الجوية في كندا.(على سبيل التسوية).\r\nـ القرار رقم 77: طلب وزارة الاقتصاد والتجارة تجديد التعاقد مع متعاقدة لديها وتعديل تعويضها الشهري (السيدة ليندا سلامي).\r\nـ القرار رقم 78: تعديل قرار مجلس الوزراء رقم 2 تاريخ 15/2/2004 لجهة استثناء عرض حالات التعيين والتعاقد العائدة للإدارات العامة والشركات المختلطة وسائر الشركات والمؤسسات التي تمتلك الدولة أو المؤسسات العامة اسمها فيها والتي يجري مجلس الخدمة المدنية مباريات بشأنها وفقا للأصول من أحكام القرار رقم 2 تاريخ 15/2/2004 المتعلق بعرض جميع حالات التعيين على مجلس الوزراء شرط أن يكون مجلس الوزراء قد أجاز إجراء هذه المباريات.\r\nـ القرار رقم 79: طلب وزارة المالية التصديق على قرار المجلس الأعلى للجمارك رقم 23 تاريخ 17/2/2001 المتعلق بالتعديل رقم 509 لتعريفة الرسوم الجمركية وفقا للنظام المنسق (إخضاع سدادات المراطبين والقناني الزجاجية للرسم الجمركي).\r\nـ القرار رقم 80: طلب وزارة المالية التصديق على قرار المجلس الأعلى للجمارك رقم 31 تاريخ 21/2/2007 المتعلق بالتعديل رقم 512 لتعريفة الرسوم الجمركية وفقا للنظام المنسق (تصحيح أخطاء مطبعية واردة في قرارات المجلس الأعلى للجمارك).\r\nـ القرار رقم 81: طلب وزارة الاتصالات تعديل قرار مجلس الوزراء رقم 171 تاريخ 20/2/2007 المتعلق بالمشاركة في اجتماع الدورة الـ 14 للجنة العربية الدائمة للبريد لجهة تعديل تاريخ الاجتماع.\r\nـ القرار رقم 82: الموافقة على طلب وزارة الشؤون الاجتماعية المشاركة في المؤتمر الأورو ـ متوسطي الخاص بموضوعي العمل والحوار حول الشؤون الاجتماعية في برلين (على سبيل التسوية).\r\nـ القرار رقم 83: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /3500/ مليون من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (إقامة منشآت وتحصينات لقوى الجيش المنتشرة في الجنوب وعلى الحدود الشمالية والشرقية).\r\nـ القرار رقم 84: مشروع مرسوم يرمي إلى تعديل قسم من التصميم التوجيهي العام لمنطقة حلبا والشيخ طابا الجبل والنفيسة العقارية (قضاء عكار).\r\nـ القرار رقم 85: طلب وزارة العدل على أساس القاعدة الاثنتي عشرية المشاركة في المؤتمر الحادي عشر لرؤساء أجهزة التفتيش القضائي في الدول العربية وذلك في إمارة الشارقة.\r\nـ القرار رقم 86: طلب وزارة الاتصالات إصدار طابع بريدي تذكاري لذكرى الرئيس فؤاد شهاب التي تقع في 25/4/2007.\r\nـ القرار رقم 87: طلب وزارة التربية والتعليم العالي إنهاء عقد إيجار البناء القائم على العقار رقم 32 من منطقة علي النهري العقارية المستأجر لصالح ثانوية علي النهري وتسليمه لمالكه.\r\nـ القرار رقم 88: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن Spectro photometer مقدمة لصالح كلية الصحة العامة. \r\nـ القرار رقم 89: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن مجموعة من الكتب مقدمة من الدكتورة راوية مجذوب لصالح الجامعة اللبنانية ـ معهد الفنون الجميلة.\r\nـ القرار رقم 90: طلب وزارة الشؤون الاجتماعية الانضمام إلى اتفاقية «حقوق الأشخاص ذوي الإعاقة» والبروتوكول الاختياري العائد لها اللذين أقرتهما الجمعية العامة للأمم المتحدة وتكليف مندوب لبنان في الأمم المتحدة التوقيع عليهما.\r\nـ القرار رقم 91: طلب وزارة الأشغال العامة والنقل تكليف المهندس هلا درويش بمهام رئاسة لجنة التخمين الخاصة بتسوية مخالفات البناء في قضاء طرابلس (محافظة لبنان الشمالي).\r\nـ القرار رقم 92: مشروع مرسوم يرمي إلى تعيين معيد في ملاك الجامعة اللبنانية التعليمي كلية الآداب والعلوم الإنسانية (السيد ميشال الياس سيقلي).\r\nـ القرار رقم 93: مشروع مرسوم يرمي إلى تعيين معيدين في ملاك الجامعة اللبنانية التعليمي معهد الفنون الجميلة (السيدة إيفا يوسف عطالله والسيد جاك نجيب خوام).\r\nـ القرار رقم 94: طلب وزارة الشباب والرياضة المشاركة في الدورة العادلة الـ 31 للـ confejes في السنغال.\r\nـ القرار رقم 95: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن تجهيزات ولوازمه مقدمة من مكتب التحقيقات الفدرالية في الولايات المتحدة الأميركية لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 96: مشروع مرسوم يرمي إلى إنهاء خدمة موظف في ملاك الشؤون الاجتماعية بناء على طلبه وتعيينه أستاذا مساعدا فدي ملاك الجامعة اللبنانية/معهد العلوم الاجتماعية (الدكتور عارف توفيق العبد).\r\nـ القرار رقم 97: طلب وزارة التربية والتعليم العالي اعتبار فترة خدمة أستاذة التعليم الثانوي داخلة في عداد سنوات خدمتها الفعلية (السيدة عائدة عثمان).\r\nـ القرار رقم 98: طلب وزارة الطاقة والمياه المشاركة في اجتماعات الدورة السادسة للجن الطاقة في الأسكوا في قطر (على سبيل التسوية).\r\nـ القرار رقم 99: تأجيل البحث في مشروع مرسوم يرمي إلى تعيين مجلس إدارة والمدير ومفوض الحكومة للمؤسسة العامة لإدارة مستشفى مرجعيون الحكومي.\r\nـ القرار رقم 100: طلب وزارة العدل إجراء عقد مصالحة مع الملتزمين لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات التي تم تركيبها وشراء وتركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي بطريقة الاتفاق بالتراضي.\r\nـ نقل اعتماد من احتياطي الموازنة إلى وزارة العدل ـ النيابة العامة التمييزية لعام 2007 بقيمة /600/مليون ل.ل.\r\nـ القرار رقم 101: عرض وزارة المالية إعادة النظر بإعفاء سيارة ممولة من الهبة المقدمة من الاتحاد الأوروبي.\r\nـ القرار رقم 102: مشروع قانون يرمي إلى تنظيم قطاع التأمين في لبنان على أن تعاد صياغته بإشراف دولة الرئيس وفي ضوء ملاحظات وزير الدولة لشؤون مجلس النواب.\r\nـ القرار رقم 103: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2/مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات لعام 2007 على أساس القاعدة الاثنتي عشرية (دفع الرسوم والضرائب عن المحروقات) والطلب إلى وزارة الداخلية والبلديات ـ قوى الأمن الداخلي ووزارة المالية لحظ الاعتمادات اللازمة للمحروقات.\r\nـ القرار رقم 104: مشروع مرسوم يرمي إلى إنهاء خدمة معلم في ملاك وزارة التربية والتعليم العالي وتعيينه في ملاك الجامعة اللبنانية كلية الآداب والعلوم الإنسانية (السيد أحمد غازي الشرمند).\r\nـ القرار رقم 105:\r\nـ طلب وزارة المالية المشاركة في اجتماعات البنك الدولي وصندوق النقد الدولي في واشنطن.\r\nـ تعديل قرار لجنة ابتكار المعلوماتية (لجان الاتفاقية مع الاتحاد الأوروبي) بحيث تكون هذه اللجنة برئاسة وزير التنمية الإدارية.\r\nـ القرار رقم 106: طلب وزارة الطاقة والمياه استخدام باخرة فيول أويل للمرة الرابعة بدل خزانات لمعمل الجية الحراري على نفقة مؤسسة كهرباء لبنان.\r\nـ القرار رقم 107: طلب ديوان المحاسبة استضافة الدورة العاشرة للجمعية العامة للمجموعة العربية للأجهزة العليا للرقابة المالية والمحاسبة خلال العام 2010.\r\nـ القرار رقم 108: طلب وزارة الطاقة والمياه استخدام باخرة فيول أويل للمرة الثالثة بدل خزانات معمل الجيه الحراري على نفقة مؤسسة كهرباء لبنان.\r\nـ القرار رقم 109: تعديل القرار رقم 36 تاريخ 17/11/2005 المتعلق بإعفاء من الرسوم والضرائب المستوردة على مستوردات الجيش اللبناني من المشتقات النفطية بحيث ينقل اعتماد من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني لعام 2007 على أساس القاعدة الاثنتي عشرية لدفع الرسوم والضرائب عن المحروقات المستحقة وبالتالية إلغاء مشروع القانون المتعلق بالإعفاء والطلب إلى وزارتي الدفاع الوطني والمالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول.\r\nـ القرار رقم 110: طلب المديرية العامة لأمن الدولة تسديد الرسوم المتوجبة على استيراد المحروقات من احتياطي الموازنة العامة للعام 2007 بقيمة هذه الرسوم والطلب إلى رئاسة مجلس الوزراء ـ المديرية العامة لأمن الدولة ووزارة المالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول.\r\nـ القرار رقم 111: طلب وزارة الخارجية والمغتربين التصديق على عهد حقوق الطفل في الإسلام مع التحفظات التي أبدتها الوزارات (دون التعديلات).\r\nـ القرار رقم 112: الموافق على تعديل قرار مجلس الوزراء رقم 45 تاريخ 12/10/2006 المعدل بالقرار رقم 45 تاريخ 2/11/2006 المتعلق بعرض شركة بتروجيت المصرية لبناء خزانات للوقود والمياه في معمل الجية الحراري.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة آنفا.\r\nوقد تبين منها ما يلي:\r\n1 ـ بموجب كتاب الأمانة العامة لمجلس الوزراء رقم 381/م.ص تاريخ 30/3/2007اطلع دولة رئيس مجلس الوزراء، فخامة رئيس الجمهورية على رغبته عقد جلسة لمجلس الوزراء يوم الثلاثاء الواقع فيه 3/4/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n2 ـ بموجب كتابها رقم 82/ص تاريخ 30/3/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق أن لجهة اعتبار كل دعوة لانعقاد مجلس الوزراء اعتبارا من تاريخ 11/11/2006 تقع موقع المخالفة الدستورية وتعتبر منعدمة الوجود، وأن لجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والإجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية.\r\nوأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 3/4/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 381/م.ص تاريخ 30/3/2007 وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ إنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n3 ـ بموجب كتاب الأمانة العامة لمجلس الوزراء رقم 388/م.ص تاريخ 2/4/2007 اطلع دولة رئيس مجلس الوزراء فخامة الرئيس على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 3/4/2007.\r\n4 ـ بموجب كتاب المديرية العامة لرئاسة الجمهورية رقم 85/م.ص. تاريخ 2/4/2007، أكد فخامة الرئيس على موقفه من عقد جلسة مجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول جلسة 3/4/2007، موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 388/م.ص. تاريخ 2/4/2007.\r\n5 ـ كتابها رقم 399/م.ص تاريخ 5/4/2007 أبلغت الأمانة العامة لرئاسة مجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 3/4/2007.\r\n6 ـ بموجب كتابها رقم 88/2 تاريخ 5/4/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لرئاسة مجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من قرارات مجلس الوزراء واعتباره القرارات الواردة في كتاب الأمانة العامة لمجلس الوزراء رقم 339/م.ص. تاريخ 5/4/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة فقدت مقومات السلطة الدستورية اعتبارا من تاريخ 11/11/2006 لمخالفتها الدستور لا سيما الفقرة (ي) من مقدمة الدستور والمادة 95 منه وبالتالي لا يصح إسنادها إلى الفقرة 6 من المادة 46 من الدستور كما أن أية اجتماعات أو مداولات أو قرارات أو إجراءات تتخذ بنتيجتها لا يصح إسنادها أو التعامل معها على أساس المادة 56 من الدستور واعتبارها نافذة حيث تقع بطالة بطلانا مطلقا.\r\n7 ـ بموجب كتاب الأمانة العامة لرئاسة مجلس الوزراء رقم 450/م.ص تاريخ 17/4/2007 اطلع دولة رئيس مجلس الوزراء فخامة رئيس الجمهورية على رغبته عقد جلسة مجلس الوزراء يوم الجمعة الواقع فيه 20/4/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n8 ـ بموجب كتابها رقم 92/ص تاريخ 18/4/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء أن فخامة الرئيس لم يطلع على جدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 20/4/2007 وأن أية دعوة يوجهها دولة رئيس مجلس الوزراء لانعقاد مجلس الوزراء بعد 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 65 منه إذ إنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية وأن فخامته لم يطلع على مشروع جدول الأعمال موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 381/م.ص تاريخ 30/3/2007.\r\n9 ـ بموجب كتابها رقم 452/م.ص تاريخ 18/4/2007 وإلحاقا بكتابها رقم 450/م.ص تاريخ 17/4/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 20/4/2007.\r\n10 ـ بموجب كتابها رقم 95/ص تاريخ 18/4/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والإجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع الطارئة الملحقة بجدول الأعمال موضوع الأمانة العامة لمجلس الوزراء رقم 452/م.ص تاريخ 18/4/2007. وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ إنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n11 ـ بكتابها رقم 455/م.ص تاريخ 19/4/2007 اطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 20/4/2007.\r\n12 ـ بموجب كتابها رقم 96/ص تاريخ 19/4/2007 أبلغت الأمانة العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية اجتماعات مجلس الوزراء ولجهة بطلان القرارات والإجراءات المتخذة بنتيجة هذه الاجتماعات وأن فخامته لم يطلع على المواضيع الطارئة الملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 20/4/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 455/م.ص تاريخ 19/4/2007.\r\nلذلك، واستنادا لما تقدم،\r\nفإن دولة رئيس مجلس الوزراء يعرض الموضوع مجددا على مجلس الوزراء ويقترح الموافقة على إصرار مجلس الوزراء على جميع القرارات والمراسيم التي اتخذها بجلسته المنعقدة بتاريخ 3/4/2007 وذلك وفقا لأحكام الفقرة الثانية من المادة 56 من الدستور.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر مجلس الوزراء الموافقة على الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 3/4/2007 التالية:\r\nـ القرار رقم 2: مشروع مرسوم يرمي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم: «وقف كارنيجي الخيري للسلام العالمي» ـ فرع لبنان ـ مركزه بيروت.\r\nـ القرار رقم 3: مشروع مرسوم يرمي إلى الإجازة بتسوية المخالفة الحاصلة في البناء القائم على العقار رقم 221 من منطقة لبعا العقارية (قضاء جزين).\r\nـ القرار رقم 4: مشروع مرسوم يرمي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة الكحالة العقارية (قضاء عاليه).\r\nـ القرار رقم 5: مشروع مرسوم يرمي إلى الترخيص بإنشاء جمعية أجنبية باسم «مبادرة الإصلاح العربي» مركزها سن الفيل.\r\nـ القرار رقم 6: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /240/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ إدارة الاحصاء المركزي لعام 2007 على أساس القاعدة الاثنتي عشرية (تعويضات عن أعمال إضافية).\r\nـ القرار رقم 7: طلب المحاكم الشرعية الجعفرية استخدام ثلاثة إجراء بالفاتورة.\r\nـ القرار رقم 8: طلب وزارة الداخلية والبلديات السماح بإخراج مسدس وبندقية من لبنان وشحنها إلى الولايات المتحدة الأميركية.\r\nـ القرار رقم 9 ـ اتفاق للتعاون الإداري المتبادل للوقاية من المخالفات الجمركية والبحث عنها ومكافحتها بين لبنان ومصر وتفويض وزير المالية أو من يكلفه بالتوقيع على الاتفاق المذكور.\r\nـ القرار رقم 10: اتفاق بين لبنان والمجموعة الأوروبية حول بعض أوجه الخدمات الجوية.\r\nـ القرار رقم 11: مشروع مرسوم يرمي إلى تمديد المهلة المعطاة للأشخاص الحقيقيين والمعنويين لإجراء عملية إعادة التقييم الاستثنائية لعناصر الأصول الثابتة والعقارات والموجودات الثابتة لغاية 31/12/2007.\r\nـ القرار رقم 12: مشروع مرسوم يرمي إلى نقل الإجازة بإشغال قسم من الأملاك العمومية البحرية المعطاة بموجب المرسوم رقم 11213/K تاريخ 20/3/1948 في منطقة رأس بيروت العقارية للسيد جورج صباغة إلى اسم شركة سبورتنغ كلوب ش.م.ل. (محافظة بيروت).\r\nـ القرار رقم 13: مشروع مرسوم يرمي إلى تعديل تعريفة الرسوم الجمركية والشروحات التكميلية وفقا للنظام المنسق (إعفاء بعض التجهيزات والمواد المتعلقة بوسائل الإعلام).\r\nـ القرار رقم 14: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /45.579/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة لدفع بدل إشغال مبنى ثانوية القبيات ـ فرع عيدمون ـ عكار).\r\nـ القرار رقم 15: طلب المجلس الوطني للبحوث العلمية قبول هبة عبارة عن مواد مخبرية لزوم مختبرات المركز الوطني لعلوم البحار التابع للمجلس.\r\nـ القرار رقم 16: طلب وزارة الخارجية والمغتربين إضافة خمس سيارات بالإعفاء الجمركي لسفارة اليمن.\r\nـ القرار رقم 17: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن كمية من المصابيح تركيب على الرأس مقدمة لصالح المديرية العامة للدفاع المدني.\r\nـ القرار رقم 18: طلب وزارة الداخلية والبلديات مشاركة بلدية طرابلس في «ملتقى تخطيط المدينة الإلكترونية في دبي (على سبيل التسوية).\r\nـ القرار رقم 19: طلب وزارة الداخلية والبلديات مشاركة بعد البلديات في برنامج يندرج في إطار التطور الاقتصادي والسياحي المحليين وتدعيم القدرات المحلية في بوردو ـ فرنسا (على سبيل التسوية).\r\nـ القرار رقم 20: عرض وزارة المالية متابعة نتائج أعمال مؤتمر باريس ـ 3 والمفاوضات مع صندوق النقد الدولي وتفويض الوزير وحاكم مصرف لبنان توقيع خطاب النوايا مع هذا الصندوق.\r\nـ القرار رقم 21: طلب وزارة المالية إعفاء هبة عينية مقدمة لصالح بلدية زحلة ـ معلقة مقدمة من الوكالة الأميركية للتنمية الدولية USAID ومؤسسات الإسكان التعاوني من كافة الرسوم الجمركية والضريبة على القيمة المضافة.\r\nـ القرار رقم 22: طلب وزارة الدفاع الوطني قبول هبة عبارة عن سيارات نوع GMC ENVOY (عدد 4) مقدمة من شركة رسامني ـ يونس للسيارات لصالح الجيش اللبناني.\r\nـ القرار رقم 23: طلب وزارة الاتصالات المشاركة في فعاليات الدورة العاشرة لمؤتمر عربكوم 2007 في دبي.\r\nـ القرار رقم 24:مشروع مرسوم يرمي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم: «خدمات الإعانة الكاثوليكية» مركزها بيروت.\r\nـ القرار رقم 25: مشروع مرسوم يرمي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم «منظمة الإغاثة الدولية» مركزه الحازمية.\r\nـ القرار رقم 26: مشروع مرسوم يرمي إلى الترخيص للشيخ صباح ناصر سعود الصباح من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة شرتون العقارية ـ قضاء عاليه (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 27: طلب وزارة العدل المشاركة في مؤتمر حول مكافحة الفساد والحفاظ على النزاهة وذلك في جنوب أفريقيا (على سبيل التسوية).\r\nـ القرار رقم 28: طلب وزارة الداخلية والبلديات استيراد مادة البوستر للمتفجرات وذلك لصالح الشركة اللبنانية للمتفجرات ـ مجيد شماس وشركاه.\r\nـ القرار رقم 29: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن سيارة إسعاف مجهزة مقدمة من الجمعية الفرنسية اللبنانية لأمراض الصدر لصالح المديرية العامة للدفاع المدني.\r\nـ القرار رقم 30: طلب وزارة الدفاع الوطني تطويع /150/تلميذ ضابط لصالح الجيش اللبناني من بين المدنيين والعسكريين بواسطة الإعلان وبطريقة المباراة.\r\nـ القرار رقم 31: طلب وزارة الاتصالات إعطاء سلفة خزينة لتغطية نفقات مباشرة عمل الهيئة الناظمة للاتصالات على أن تدفع حسب الحاجة.\r\nـ القرار رقم 32: مشروع مرسوم يرمي إلى تجديد تعيين مجلس إدارة والمدير العام ومفوض الحكومة للمؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي.\r\nـ القرار رقم 33: انضمام لبنان إلى معاهدة منظمة المؤتمر الإسلامي لمكافحة الإرهاب الدولي.\r\nـ القرار رقم 34: مشروع مرسوم يرمي إلى تجديد تعيين مجلس إدارة والمدير ومفوض الحكومة للمؤسسة العامة لإدارة مستشفى الشحار الغربي الحكومي لمدة سنة.\r\nـ القرار رقم 35: مشروع مرسوم يرمي إلى الإجازة بتسوية المخالفة الحاصلة في البناء القائم على العقار رقم 1863 من منطقة حالات العقارية (قضاء جبيل).\r\nـ القرار رقم 36: مشروع مرسوم يرمي إلى الترخيص للشيخ محمد ناصر جاسم آل ثاني من التابعية القطرية بتملك حقوق عينية عقارية في منطقة عاليه العقارية ـ قضاء عاليه (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 37: مشروع مرسوم يرمي إلى الترخيص للسيد مخلص أحمد شحرور من التابعية الأميركية بتملك حقوق عينية عقارية في منطقة عين صوفر العقارية ـ قضاء عاليه (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 38: مشروع مرسوم يرمي إلى إعطاء الصندوق المركزي للمهجرين ومجلس الجنوب سلفة خزينة.\r\nـ القرار رقم 39: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /1.3/مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية لعام 2007 على أساس القاعدة الاثنتي عشرية (لشراء وصيانة تجهيزات للمعلوماتية).\r\nـ القرار رقم 40: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /136.971/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة لدفع بدل إشغال مدرسة عمشيت الرسمية).\r\nـ القرار رقم 41: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /10/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الطاقة والمياه لعام 2007 على أساس القاعدة الاثنتي عشرية (دفع عقد مصالحة مع شركتين).\r\nـ القرار رقم 42: طلب مجلس الإنماء والإعمار تعديل المادة الثانية من اتفاقية ضمان الاستثمارات الموقعة مع حكومة الولايات المتحدة الأميركية والإجازة لرئيس مجلس الإنماء والإعمار توجيه كتاب جوابي بالموضوع.\r\nـ القرار رقم 43: طلب دار الفتوى قبول هبة عبارة عن سيارة كاديلاك اسكولا موديل 2002 مقدمة من السيد علي ياسين موصللي.\r\nـ القرار رقم 44: طلب المحاكم الشرعية الجعفرية استئجار مبنى جديد لمحكمة صور الشرعية الجعفرية.\r\nـ القرار رقم 45: طلب المحكمة الاستئنافية الدرزية العليا تأمين مأجور جديد للمحكمة المذهبية الدرزية ـ الدرجة الأولى في حاصبيا.\r\nـ القرار رقم 46: قبول هبة مقدمة من الحكومة اليونانية لإعادة بناء جسر السكة في رياق فوق نهر الليطاني وبناء 23 جسر للمشاة جديدة في بيروت، جبل لبنان، الشمال والجنوب (على سبيل التسوية ـ القرار رقم 33 تاريخ 19/3/2007).\r\nـ القرار رقم 47: طلب وزارة العدل تلزيم التنظيفات في الإدارة المركزية والمباني التابعة لها وفي مبان تابعة لها بطريقة الاتفاق بالتراضي ووفقا للاعتمادات الملحوظة في الموازنة.\r\nـ القرار رقم 48: طلب وزارة الداخلية والبلديات عقد اتفاق بالتراضي لإنجاز تصليحات وتجديد مصفحات الشايمت لدى شركة ICM.\r\nـ القرار رقم 49: طلب وزارة الداخلية والبلديات مشاركة بلدية الغبيري في مؤتمر المعونات والمنح الدولية وأثرها على التنمية في الوطن العربي في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 50: طلب وزارة المالية مشاركة المجلس الأعلى للجمارك في دورة تدريبية حول شبكة المكافحة الجمركية في بروكسل (على سبيل التسوية).\r\nـ القرار رقم 51: طلب وزارة الاتصالات الموافقة على مشروع مصالحة مع شركتي FTMI-FTML الفرنسيتين بخصوص القرار التحكيمي للنزاع في ملف عقود الخليوي BOT.\r\nـ القرار رقم 52: طلب وزارة الأشغال العامة والنقل المشاركة في الملتقى العربي البحري التاسع 2007 في دبي (على سبيل التسوية).\r\nـ القرار رقم 53: طلب وزارة الأشغال العامة والنقل:\r\nأ ـ تكليف إدارة المناقصات إجراء مزايدة تقديم وتركيب واستثمار لوحات إعلانية في مطار الرئيس رفيق الحريري الدولي ـ بيروت وعلى الطريق المؤدية إليه خارج إطار جدول المناقصات للعام 2006.\r\nب ـ تمديد مدة استثمار اللوحات الإعلانية على سبيل التسوية لمدة إضافية تنتهي بتاريخ 4/10/2007 أو إلى حين إقرار المزايدة الجديدة.\r\nـ القرار رقم 54: طلب وزارة التربية والتعليم العالي تلزيم تقديم مطبوعات لزوم دائرة الامتحانات في المديرية العامة للتربية للعام 2007 وتكليف إدارة المناقصات إجراء هذه المناقصة قبل وضع البرنامج السنوي.\r\nـ القرار رقم 55: طلب وزارة التربية والتعليم العالي تفويض الوزير التوقيع على اتفاقية مع منظمة العمل الدولية والبرنامج الدولي لمكافحة أسوأ أشكال عمل الأطفال.\r\nـ القرار رقم 56: طلب وزارة التربية والتعليم العالي إنهاء عقد إيجار البناءين القائمين على العقارين رقم /1/ و/1027/ من منطقة مشحة العقارية المستأجرين لصالح مدرسة مشحة الرسمية وتسليمهما لمالكيهما.\r\nـ القرار رقم 57: طلب وزارة التربية والتعليم العالي اعتبار الفترات التي قبضت فيها المدرسة رواتبها داخلة في عداد سنوات خدمتها الفعلية (السيدة ماي مارون).\r\nـ القرار رقم 58: طلب وزارة التربية والتعليم العالي اعتبار استئناف أستاذي تعليم ثانوي عملهما قانونيا واعتبار فترة خدمة كل منهما اللاحقة لتاريخ استئناف العمل داخلة في حساب سنوات خدمته الفعلية (السيد حسني عبد الرضى والسيدة هيفاء عكاري).\r\nـ القرار رقم 59: طلب وزارة التربية والتعليم العالي تسوية الوضع الوظيفي لأستاذ تعليم فني فندقي في ملاك المديرية العامة للتعليم المهني والتقني (السيد دموس دموس).\r\nـ القرار رقم 60: طلب وزارة التربية والتعليم العالي المشاركة في المنتدى العربي للتربية والتعليم في الأردن.\r\nـ القرار رقم 61: طلب وزارة الصحة العامة قبول هبة عبارة عن كمية من مستحضر طبي مقدمة من شركة مرساكوش ش.م.ل. شركة Sanofis Arentis.\r\nـ القرار رقم 62: طلب وزارة الاقتصاد والتجارة المشاركة في الاجتماع التحضيري للمجلس الاقتصادي والاجتماعي لجامعة الدول العربية في الرياض (على سبيل التسوية).\r\nـ القرار رقم 63: طلب وزارة الاقتصاد والتجارة تصديق قرار يتعلق برفع باخرة عن القائمة السوداء.\r\nـ القرار رقم 64: طلب وزارة الاقتصاد والتجارة تصديق قرارات تتعلق برفع ثلاث بواخر عن القائمة السوداء وإدراج سبع بواخر على هذه القائمة.\r\nـ القرار رقم 65: طلب الاتصالات المشاركة في الاجتماع التحضيري للمؤتمر العالمي للاتصالات الراديوية لعام 2007 في جنيف (على سبيل التسوية).\r\nـ القرار رقم 66: طلب وزارة الطاقة والمياه تعديل قرار مجلس الوزراء رقم 21 تاريخ 22/12/2003 لجهة رفع العدد الإجمالي الموافق على استخدامه في مؤسسة كهرباء لبنان من 200 مستخدم إلى 250 مستخدم.\r\nـ القرار رقم 67: طلب وزارة الطاقة والمياه المشاركة في اجتماع اللجنة المتخصصة لاستغلال فائض الآليات الضوئية على خطوط الربط لدول الربط السباعي في الأردن (على سبيل التسوية).\r\nـ القرار رقم 68: طلب وزارة السياحة المشاركة في معرض MITT في موسكو (على سبيل التسوية).\r\nـ القرار رقم 69: طلب وزارة الشباب والرياضة المشاركة في مؤتمر السياسات الوطنية للشباب في الدول العربية وذلك إلى القاهرة.\r\nـ القرار رقم 70: طلب وزارة الشباب والرياضة المشاركة في ورشتي عمل شبابية وذلك في فرنسا.\r\nـ القرار رقم 71: طلب وزارة الشباب والرياضة منح اللجنة الأولمبية اللبنانية مساهمة مالية لتغطية نفقات البعثة اللبنانية المشاركة في بطولة الألعاب الأولمبية في قطر.\r\nـ القرار رقم 72: طلب وزارة الشؤون الاجتماعية المشاركة في ورشة عمل تدريبية حول كيفية معالجة المدنيين على المخدرات في الربط (على سبيل التسوية).\r\nـ القرار رقم 73: طلب وزارة الشؤون الاجتماعية المشاركة في الاجتماع التاسع لرؤساء اللجان والمجالس الوطنية للسكان في البلدان العربية وذلك في سلطنة عمان (على سبيل التسوية).\r\nـ القرار رقم 74: طلب وزارة الشؤون الاجتماعية المشاركة في دورة تدريبية حول كيفية إعداد التقارير الوطنية المقدمة للجنة الدولية لحقوق الطفل في تونس (على سبيل التسوية).\r\nـ القرار رقم 75: طلب وزارة الشؤون الاجتماعية قبول هبات عينية عبارة عن أدوية، تجهيزات إدارية ومعدات وأجهزة طبية وخلافه مقدمة من بعض المؤسسات والهيئات الدولية لصالح بعض مراكز الخدمات الاجتماعية.\r\nـ القرار رقم 76: طلب وزارة الأشغال العامة والنقل المشاركة في الندوة العالمية عن أداء نظام الملاحة الجوية في كندا.(على سبيل التسوية).\r\nـ القرار رقم 77: طلب وزارة الاقتصاد والتجارة تجديد التعاقد مع متعاقدة لديها وتعديل تعويضها الشهري (السيدة ليندا سلامي).\r\nـ القرار رقم 78: تعديل قرار مجلس الوزراء رقم 2 تاريخ 15/2/2004 لجهة استثناء عرض حالات التعيين والتعاقد العائدة للإدارات العامة والشركات المختلطة وسائر الشركات والمؤسسات التي تمتلك الدولة أو المؤسسات العامة اسمها فيها والتي يجري مجلس الخدمة المدنية مباريات بشأنها وفقا للأصول من أحكام القرار رقم 2 تاريخ 15/2/2004 المتعلق بعرض جميع حالات التعيين على مجلس الوزراء شرط أن يكون مجلس الوزراء قد أجاز إجراء هذه المباريات.\r\nـ القرار رقم 79: طلب وزارة المالية التصديق على قرار المجلس الأعلى للجمارك رقم 23 تاريخ 17/2/2001 المتعلق بالتعديل رقم 509 لتعريفة الرسوم الجمركية وفقا للنظام المنسق (إخضاع سدادات المراطبين والقناني الزجاجية للرسم الجمركي).\r\nـ القرار رقم 80: طلب وزارة المالية التصديق على قرار المجلس الأعلى للجمارك رقم 31 تاريخ 21/2/2007 المتعلق بالتعديل رقم 512 لتعريفة الرسوم الجمركية وفقا للنظام المنسق (تصحيح أخطاء مطبعية واردة في قرارات المجلس الأعلى للجمارك).\r\nـ القرار رقم 81: طلب وزارة الاتصالات تعديل قرار مجلس الوزراء رقم 171 تاريخ 20/2/2007 المتعلق بالمشاركة في اجتماع الدورة الـ 14 للجنة العربية الدائمة للبريد لجهة تعديل تاريخ الاجتماع.\r\nـ القرار رقم 82: الموافقة على طلب وزارة الشؤون الاجتماعية المشاركة في المؤتمر الأورو ـ متوسطي الخاص بموضوعي العمل والحوار حول الشؤون الاجتماعية في برلين (على سبيل التسوية).\r\nـ القرار رقم 83: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /3500/ مليون من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (إقامة منشآت وتحصينات لقوى الجيش المنتشرة في الجنوب وعلى الحدود الشمالية والشرقية).\r\nـ القرار رقم 84: مشروع مرسوم يرمي إلى تعديل قسم من التصميم التوجيهي العام لمنطقة حلبا والشيخ طابا الجبل والنفيسة العقارية (قضاء عكار).\r\nـ القرار رقم 85: طلب وزارة العدل على أساس القاعدة الاثنتي عشرية المشاركة في المؤتمر الحادي عشر لرؤساء أجهزة التفتيش القضائي في الدول العربية وذلك في إمارة الشارقة.\r\nـ القرار رقم 86: طلب وزارة الاتصالات إصدار طابع بريدي تذكاري لذكرى الرئيس فؤاد شهاب التي تقع في 25/4/2007.\r\nـ القرار رقم 87: طلب وزارة التربية والتعليم العالي إنهاء عقد إيجار البناء القائم على العقار رقم 32 من منطقة علي النهري العقارية المستأجر لصالح ثانوية علي النهري وتسليمه لمالكه.\r\nـ القرار رقم 88: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن Spectro photometer مقدمة لصالح كلية الصحة العامة. \r\nـ القرار رقم 89: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن مجموعة من الكتب مقدمة من الدكتورة راوية مجذوب لصالح الجامعة اللبنانية ـ معهد الفنون الجميلة.\r\nـ القرار رقم 90: طلب وزارة الشؤون الاجتماعية الانضمام إلى اتفاقية «حقوق الأشخاص ذوي الإعاقة» والبروتوكول الاختياري العائد لها اللذين أقرتهما الجمعية العامة للأمم المتحدة وتكليف مندوب لبنان في الأمم المتحدة التوقيع عليهما.\r\nـ القرار رقم 91: طلب وزارة الأشغال العامة والنقل تكليف المهندس هلا درويش بمهام رئاسة لجنة التخمين الخاصة بتسوية مخالفات البناء في قضاء طرابلس (محافظة لبنان الشمالي).\r\nـ القرار رقم 92: مشروع مرسوم يرمي إلى تعيين معيد في ملاك الجامعة اللبنانية التعليمي كلية الآداب والعلوم الإنسانية (السيد ميشال الياس سيقلي).\r\nـ القرار رقم 93: مشروع مرسوم يرمي إلى تعيين معيدين في ملاك الجامعة اللبنانية التعليمي معهد الفنون الجميلة (السيدة إيفا يوسف عطالله والسيد جاك نجيب خوام).\r\nـ القرار رقم 94: طلب وزارة الشباب والرياضة المشاركة في الدورة العادلة الـ 31 للـ confejes في السنغال.\r\nـ القرار رقم 95: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن تجهيزات ولوازمه مقدمة من مكتب التحقيقات الفدرالية في الولايات المتحدة الأميركية لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 96: مشروع مرسوم يرمي إلى إنهاء خدمة موظف في ملاك الشؤون الاجتماعية بناء على طلبه وتعيينه أستاذا مساعدا فدي ملاك الجامعة اللبنانية/معهد العلوم الاجتماعية (الدكتور عارف توفيق العبد).\r\nـ القرار رقم 97: طلب وزارة التربية والتعليم العالي اعتبار فترة خدمة أستاذة التعليم الثانوي داخلة في عداد سنوات خدمتها الفعلية (السيدة عائدة عثمان).\r\nـ القرار رقم 98: طلب وزارة الطاقة والمياه المشاركة في اجتماعات الدورة السادسة للجن الطاقة في الأسكوا في قطر (على سبيل التسوية).\r\nـ القرار رقم 99: تأجيل البحث في مشروع مرسوم يرمي إلى تعيين مجلس إدارة والمدير ومفوض الحكومة للمؤسسة العامة لإدارة مستشفى مرجعيون الحكومي.\r\nـ القرار رقم 100: طلب وزارة العدل إجراء عقد مصالحة مع الملتزمين لتغطية نفقات شراء وتركيب الكاميرات والتجهيزات التي تم تركيبها وشراء وتركيب كافة التجهيزات المطلوبة أمام منازل المعنيين في المحكمة ذات الطابع الدولي بطريقة الاتفاق بالتراضي.\r\nـ نقل اعتماد من احتياطي الموازنة إلى وزارة العدل ـ النيابة العامة التمييزية لعام 2007 بقيمة /600/مليون ل.ل.\r\nـ القرار رقم 101: عرض وزارة المالية إعادة النظر بإعفاء سيارة ممولة من الهبة المقدمة من الاتحاد الأوروبي.\r\nـ القرار رقم 102: مشروع قانون يرمي إلى تنظيم قطاع التأمين في لبنان على أن تعاد صياغته بإشراف دولة الرئيس وفي ضوء ملاحظات وزير الدولة لشؤون مجلس النواب.\r\nـ القرار رقم 103: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2/مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات لعام 2007 على أساس القاعدة الاثنتي عشرية (دفع الرسوم والضرائب عن المحروقات) والطلب إلى وزارة الداخلية والبلديات ـ قوى الأمن الداخلي ووزارة المالية لحظ الاعتمادات اللازمة للمحروقات.\r\nـ القرار رقم 104: مشروع مرسوم يرمي إلى إنهاء خدمة معلم في ملاك وزارة التربية والتعليم العالي وتعيينه في ملاك الجامعة اللبنانية كلية الآداب والعلوم الإنسانية (السيد أحمد غازي الشرمند).\r\nـ القرار رقم 105:\r\nـ طلب وزارة المالية المشاركة في اجتماعات البنك الدولي وصندوق النقد الدولي في واشنطن.\r\nـ تعديل قرار لجنة ابتكار المعلوماتية (لجان الاتفاقية مع الاتحاد الأوروبي) بحيث تكون هذه اللجنة برئاسة وزير التنمية الإدارية.\r\nـ القرار رقم 106: طلب وزارة الطاقة والمياه استخدام باخرة فيول أويل للمرة الرابعة بدل خزانات لمعمل الجية الحراري على نفقة مؤسسة كهرباء لبنان.\r\nـ القرار رقم 107: طلب ديوان المحاسبة استضافة الدورة العاشرة للجمعية العامة للمجموعة العربية للأجهزة العليا للرقابة المالية والمحاسبة خلال العام 2010.\r\nـ القرار رقم 108: طلب وزارة الطاقة والمياه استخدام باخرة فيول أويل للمرة الثالثة بدل خزانات معمل الجيه الحراري على نفقة مؤسسة كهرباء لبنان.\r\nـ القرار رقم 109: تعديل القرار رقم 36 تاريخ 17/11/2005 المتعلق بإعفاء من الرسوم والضرائب المستوردة على مستوردات الجيش اللبناني من المشتقات النفطية بحيث ينقل اعتماد من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني لعام 2007 على أساس القاعدة الاثنتي عشرية لدفع الرسوم والضرائب عن المحروقات المستحقة وبالتالية إلغاء مشروع القانون المتعلق بالإعفاء والطلب إلى وزارتي الدفاع الوطني والمالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول.\r\nـ القرار رقم 110: طلب المديرية العامة لأمن الدولة تسديد الرسوم المتوجبة على استيراد المحروقات من احتياطي الموازنة العامة للعام 2007 بقيمة هذه الرسوم والطلب إلى رئاسة مجلس الوزراء ـ المديرية العامة لأمن الدولة ووزارة المالية لحظ الاعتمادات اللازمة للمحروقات في الموازنة العامة وفقا للأصول.\r\nـ القرار رقم 111: طلب وزارة الخارجية والمغتربين التصديق على عهد حقوق الطفل في الإسلام مع التحفظات التي أبدتها الوزارات (دون التعديلات).\r\nـ القرار رقم 112: الموافق على تعديل قرار مجلس الوزراء رقم 45 تاريخ 12/10/2006 المعدل بالقرار رقم 45 تاريخ 2/11/2006 المتعلق بعرض شركة بتروجيت المصرية لبناء خزانات للوقود والمياه في معمل الجية الحراري."
        }
      ]
    }
  ],
  "signature": ""
}