{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256797",
  "title": "الإصرار على قرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 13/3/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 15/3/2007",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "1",
    "date": " 03/04/2007",
    "oj_number": "20",
    "oj_publish_date": "10/04/2007",
    "oj_page": "1857-1868"
  },
  "preamble": "1 ـ بموجب كتاب الأمانة العامة لمجلس الوزراء رقم 301/م.ص. تاريخ 10/3/2007 اطلع دولة رئيس مجلس الوزراء، فخامة رئيس الجمهورية على رغبته عقد جلسة لمجلس الوزراء يوم الثلاثاء الواقع فيه 13/3/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة وذلك بعد إلغاء جلسة مجلس الوزراء التي كانت ستعقد عند الخامسة من بعد ظهر يوم السبت الواقع فيه 10/3/2007\r\n2 ـ بموجب كتابها رقم 61/ص تاريخ 10/3/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق إن لجهة اعتبار كل دعوة لانعقاد مجلس الوزراء اعتبارا من تاريخ 11/11/2006 تقع موقع المخالفة الدستورية وتعتبر منعدمة الوجود، وإن لجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والاجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الاجرائية.\r\nوأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 10/3/2007 والتي تم تأجيلها إلى تاريخ 13/3/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 301/م.ص تاريخ 10/3/2007 وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح اسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n3 ـ بموجب كتابيها رقم 318/م.ص. تاريخ 15/3/2007 ورقم 319 تاريخ 15/3/2007 أبلغت الأمانة العامة لرئاسة مجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 13/3/2007 وكذلك تقرير وزير المالية بتاريخ 13/3/2007 الذي تم توزيعه في الجلسة والمتعلق بمتابعة إجراءات وتنفيذ مقررات مؤتمر دعم لبنان (باريس ـ 3).\r\n4 ـ بموجب كتابها رقم 64/ص تاريخ 15/3/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لرئاسة مجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من قرارات مجلس الوزراء واعتباره القرارات الواردة في كتاب الأمانة العامة لمجلس الوزراء رقم 318/م.ص. تاريخ 15/3/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة فقدت مقومات السلطة الدستورية اعتبارا من تاريخ 11/11/2006 لمخالفتها الدستور لا سيما الفقرة (ي) من مقدمة الدستور والمادة 95 منه وبالتالي لا يصح اسنادها إلى الفقرة 6 من المادة 46 من الدستور كما أن أية اجتماعات أو مداولات أو قرارات أو اجراءات تتخذ بنتيجتها لا يصح اسنادها أو التعامل معها على أساس المادة 56 من الدستور واعتبارها نافذة حيث تقع باطلة بطلانا مطلقا.\r\nوإن فخامة الرئيس لم يطلع على المستندات المرفقة بكتاب الأمانة العامة لمجلس الوزراء رقم 319/م.ص تاريخ 15/3/2007\r\n6 ـ بموجب كتاب الأمانة العامة لرئاسة مجلس الوزراء رقم 381/م.ص. تاريخ 30/3/2007 اطلع دولة رئيس مجلس الوزراء فخامة رئيس الجمهورية على رغبته عقد جلسة مجلس الوزراء يوم الثلاثاء الواقع فيه 3/4/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n7 ـ بموجب كتابها رقم 82/ص تاريخ 30/3/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء أن فخامة الرئيس لم يطلع على جدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 3/4/2007 وأن أية دعوة يوجهها دولة رئيس مجلس الوزراء لانعقاد مجلس الوزراء بعد 11/11/2006 لا يصح اسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 65 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية وأن فخامته لم يطلع على مشروع جدول الأعمال موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 381/م.ص تاريخ 30/3/2007\r\n8 ـ بموجب كتابها رقم 388/م.ص تاريخ 2/4/2007 وإلحاقا بكتابها رقم 381/م.ص تاريخ 30/3/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 3/4/2007\r\n9 ـ بموجب كتابها رقم 85/ص تاريخ 2/4/2007 أبلغت المديرية العامة لرئاسة الجمهورية تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والاجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الاجرائية. وأن فخامة الرئيس لم يطلع على المواضيع الطارئة الملحقة بجدول الأعمال موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 388/م.ص تاريخ 2/4/2007 وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح اسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\nلذلك، واستنادا لما تقدم،\r\nفإن دولة رئيس مجلس الوزراء يعرض الموضوع مجددا على مجلس الوزراء ويقترح إصرار مجلس الوزراء على جميع القرارات التي اتخذها بجلسته المنعقدة بتاريخ 13/3/2007 وذلك وفقا لأحكام الفقرة الثانية من المادة 56 من الدستور.",
  "articles": [
    {
      "number": "109  القرار رقم 109: تعديل قرار مجلس الوزراء رقم 37 تاريخ 20/2/2007 المتعلق بقبول هبة مقدمة إلى الصليب الأحمر لجهة إعفاء هذه الهبة من الرسوم الجمركية فقط.",
      "content": [
        {
          "type": "text",
          "data": "بناء عليه،\r\nوبعد المداولة،\r\nقرر مجلس الوزراء الموافقة على الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 13/3/2007 التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 2: طلب وزارة الخارجية والمغتربين شراء وتملك قطعة أرض  بمنطقة بعبدا العقارية لصالح سفارة الجزائر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 3: طلب وزارة التربية والتعليم العالي فسخ عقد إيجار البناء القائم على العقار رقم 2138 من منطقة جديتا العقارية وإخلائه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 4: مشروع مرسوم يرمي إلى تطبيق وتنفيذ دستور الاتحاد  الدولي للاتصالات والاتفاقية الملحقة به (انطاليا 2006)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 5: طلب وزارة الدفاع الوطني الموافقة على مشروع اتفاق مع الأمم  المتحدة لتقديم مشتقات نفطية لاستعمالها حصرا لصالح الجيش دعما لوحداته المنتشرة في الجنوب تنفيذا للقرار 1701 وذلك لغاية 31/3/2007"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 6: عرض وزارة  المالية موضوع مشاركة المجلس الأعلى للجمارك في الاجتماع الثاني للجنة إدارة اتفاقية كيوتو المعدلة في بروكسل (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 7: طلب وزارة التربية والتعليم العالي الموافقة على سفر وفد من الجامعة اللبنانية إلى فرنسا (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "القرارر رقم 8: طلب وزارة الخارجية والمغتربين الموافقة على إضافة 17 سيارة بالإعفاء الجمركي لسفارة دولة ألمانيا الاتحادية (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 9: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /70/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ مجلس الخدمة المدنية لعام 2007 على أساس القاعدة الاثنتي عشرية (قرطاسية للمكاتب)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 10: عرض وزارة الداخلية والبلديات موضوع عقد صفقة  بالتراضي لتحقيق ورق شفاف لزوم جوازات السفر بعد نكول الملتزم الأساسي عن تنفيذ الصفقة وتأمين الاعتماد اللازم لذلك من احتياطي الموازنة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 11: طلب مجلس الإنماء والإعمار تفويض رئيسه التوقيع على تعديل وصف المشروع في اتفاقية مشروع مياه المتن وجرود عاليه واستكمال مشاريع مياه أخرى (قرض الصندوق الكويتي رقم 620 المعدل بالاتفاقية رقم 723)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 12: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /50/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية لعام 2007 على أساس القاعدة الاثنتي عشرية (نفقات تأمين مصورات ومكبرات جوية للمناطق العقارية)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 13: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /300/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية لعام 2007 على أساس القاعدة الاثنتي عشرية (تعويضات لجان تخمين تسويات مخالفات البناء)."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 14: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /65/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية لعام 2007 على أساس القاعدة الاثنتي عشرية (شراء مولد كهربائي لصالح مالية محافظة لبنان الجنوبي)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 15: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /105.851/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (أحكام قضائية ومصالحات)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 16: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /61.112.720/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة لدفع بدل اشغال مبنى مدرسة في جديدة المتن)."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 17: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /25.320/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة لدفع بدل اشغال مبنى مدرسة في الباشورة)."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 18: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /313.846/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة لدفع بدل اشغال مبنى مدرسة في البقاع الغربي)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 19: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /288/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الإعلام لعام 2007 على أساس القاعدة الاثنتي عشرية (تغطية نفقات اشتراكات وكالات الأنباء العالمية)."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 20: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة العبادية العقارية ـ قضاء بعبدا (الغاية من التملك هي للاستثمار العقاري)."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 21: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية السعودية بتملك حقوق عينية عقارية في منطقة جبعا العقارية ـ قضاء زحبة (الغاية من التملك هي للاستثمار الزراعي)."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 22: مشروع مرسوم يرمي إلى الترخيص لشركة بتملك حقوق عينية عقارية في منطقة بيت مري العقارية ـ قضاء المتن (الغاية من التملك هي لاستعمال العقار مركزا للشركة)."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 23: مشروع مرسوم يرمي إلى الترخيص لشركة les cour du roi investment co s.a.r.l بتملك حقوق عينية عقارية في منطقة بيت مري العقارية ـ قضاء المتن (الغاية من التملك هي للاستثمار السياحي والفندقي)."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 24: مشروع مرسوم يرمي إلى الترخيص لشركة اللآلئ  ش.م.ل. بتعديل نظامها والإبقاء على ملكيتها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 25: مشروع مرسوم يرمي إلى الترخيص لشركة بيساري ش.م.ل. بتعديل نظامها والإبقاء على ملكيتها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 26: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 18120 تاريخ 30/11/2006 والمتعلق بقبول هبة عينية مقدمة من وزارة الزراعة الأميركية لصالح وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 27: طلب تعديل قرار مجلس الوزراء رقم 30 تاريخ 12/1/2007 المتعلق بقبول هبة عبارة عن سيارتي اسعاف مقدمتين لصالح مديرية الأوقاف الإسلامية ـ دار الفتوى لجهة شطب كلمة اسعاف."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 28: عرض مشروع اتفاق بين الحكومتين اللبنانية والألمانية حول ضمان إدارة الحدود والمرافئ والمطارات اللبنانية وتفويض الوزير التوقيع على هذه الاتفاقية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 29: طلب دار الفتوى قبول هبة عبارة عن كمية من سجاد المساجد."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "- القرار رقم 30: طلب دار الفتوى قبول هبة عبارة عن كمية من صناديق لحوم لتوزيعها على المحتاجين."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 31: طلب وزارة الدفاع الوطني قبول هبة عبارة عن /20/ سيارة  نوع شيري موديل 2007 مقدمة لصالح الجيش اللبناني."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 32: طلب وزارة الدفاع الوطني قبول هبة عبارة عن عتاد مقدمة لصالح الجيش اللبناني."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "القررار رقم 33: طلب وزارة الدفاع الوطني قبول هبة عبارة عن آلية مقدمة لصالح الجيش اللبناني."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 34: قبول هبة عينية مقدمة من هيئة المعونات السويدية لصالح المديرية العامة للطيران المدني ـ مطار رفيق الحريري الدولي (على سبيل التسوية ـ القرار رقم 21 تاريخ 21/2/2007)."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 35: قبول هبة بقيمة /5/ مليون  د.أ. مقدمة من الحكومة الكورية للمساهمة في إنشاء مدرستين في الجنوب والبقاع وتفويض رئيسه التوقيع على مذكرة التفاهم الخاصة بتنفيذ هذه الهبة (على سبيل التسوية ـ القرار رقم 19 تاريخ 20/2/2007)."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 36: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من الأدوية ومواد طبية مقدمة لصالح الجيش اللبناني"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 37: استرداد مشروع القانون المحال على مجلس النواب بموجب المرسوم رقم 11462 تاريخ 6/12/2003 والمتعلق بإنشاء شركتين لتملك واستثمار وإدارة وتشغيل شبكتي الهاتف الخليوي."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 38: طلب وزارة التربية والتعليم العالي تسوية وضع مدرس تربية رياضية متمرن (السيد سامر بدر)."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 39: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية السعودية بتملك حقوق عينية عقارية في منطقة ادما والدفنة العقارية ـ قضاء كسروان (الغاية من التملك هي للبناء والسكن)."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 40: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية ية السعودية بتملك حقوق عينية عقارية في منطقة بحوارة العقارية ـ قضاء عاليه (الغاية من التملك هي إنشاء مشروع استثماري سكني)."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 41: مشروع مرسوم  يرمي إلى الترخيص لشخص من التابعية القطرية بتملك حقوق عينية عقارية في منطقة سوق الغرب العقارية ـ قضاء عاليه (الغاية من التملك هي للبناء والسكن)."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 42: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة العبادية العقارية ـ قضاء بعبدا (الغاية من التملك هي للبناء والسكن)."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 43: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في بعض المناطق اللبنانية (الغاية من التملك هي للاستثمار العقاري)."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 44: مشروع مرسوم يرمي إلى الترخيص لشركة 987 الباشورة ش.م.ل. بتملك حقوق عينية عقارية في منطقة الباشورة العقارية ـ محافظة بيروت (الغاية من التملك هي لإقامة مشروع سكني وتجاري)."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 45: طلب مجلس الإنماء والإعمار تأمين اعتماد لتمويل اشغال  صرف صحي لخط نيحا ـ باتر ـ جباع من احتياطي الموازنة العامة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 46: طلب دار الفتوى قبول هبة عبارة عن ألعاب وقرطاسية  وألبسة رياضية للأطفال."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 47: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن  تجهيزات فنية في اختصاصي الالكترونيك والميكانيك الصناعي مقدمة من الحكومة الألمانية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 48: إعفاء خمس سيارات سياحية عاملة على المازوت عائدة لمنظمة خدمات الانقاذ السويدية من رسم الخزن في جمرك مطار رفيق الحريري الدولي (على سبيل التسوية ـ القرار رقم 22 تاريخ 22/2/2007)."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 49: قبول هبة عينية مقدمة من السفارة اليونانية للمساهمة في تمويل تجهيز مركز صيدا الصحي وتأهيل وتجهيز مركز خربة قنافار الصحي وتفويض رئيس مجلس الإنماء والإعمار التوقيع على مذكرة التفاهم الخاصة به (على سبيل التسوية ـ القرار رقم 29 تاريخ 8/3/2007)."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 50: طلب وزارة الأشغال العامة والنقل المشاركة في اجتماعات مجلس إدارة الاتحاد العربي لسكك الحديد في المغرب."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 51: طلب وزارة الأشغال العامة والنقل المشاركة في الاجتماع الـ 21 للجنة النقل الجوي في الهيئة العربية للطيران المدني في الرباط (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 52: طلب وزارة الداخلية والبلديات مشاركة بلدية بيروت في المؤتمر الأول لمنظمة الدول العربية حول إدارة المشاريع وذلك في الرياض."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 53: طلب وزارة الداخلية والبلديات مشاركة بلدية بيروت في في ورشة عمل حول «سبل تحسين البنية التحتية الأساسية في الأحياء العشوائية» وذلك في الأردن (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 54: طلب وزارة الداخلية والبلديات مشاركة بلدية بيروت في في اجتماع المكتب الدائم للاتحاد العالمي للمدن الناطقة كليا أو جزئيا باللغة الفرنسية في اللوكسمبورغ (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 55: طلب وزارة الداخلية والبلديات مشاركة بلدية بيروت في اجتماع المكتب التنفيذي UCLG في باريس (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 56: طلب وزارة الزراعة المشاركة في دورة لجنة الغابات في روما."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 57: طلب وزارة الخارجية والمغتربين منح الإذن بالتحليق في  الأجواء اللبنانية لطائرة إماراتية تنقل حمولات خطرة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 58: طلب وزارة المالية تصديق القرار رقم 18 تاريخ 10/2/2007  المتعلق بتعديل اللوائح الملحقة بالاتفاقية اللبنانية المصرية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 59: طلب وزارة المالية تصديق القرار رقم 20 تاريخ 10/2/2007 المتعلق بتعديل اللوائح الملحقة بالاتفاقية اللبنانية السعودية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 60: مشروع اتفاق بين لبنان وقبرص لإعفاء الجوازات ات الدبلوماسية والخاصة من التأشيرات وتفويض وزير الخارجية بالتوقيع."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 61: طلب وزارة الشؤون الاجتماعية استمرار الجهاز البشري العامل مل في برنامجي الاستراتيجيات السكانية والتنموية والصحة الانجابية للفترة المتبقية حتى نهاية العمل بهما آخر العام 2007 بذات الشروط."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 62: طلب وزارة التربية والتعليم العالي الموافقة على تسوية وضع مدرسين مكلفين مساعدة الموظفين الإداريين في المنطقة التربوية في البقاع."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 63: طلب وزارة الشؤون الاجتماعية قبول هبة عينية عبارة عن أجهزة كمبيوتر ـ تجهيز حضانات ومواد للدورات التدريبية وبعض اللوازم المكتبية لصالح مراكز الخدمات الإنمائية."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 64: طلب وزارة الدفاع الوطني قبول هبة عبارة عن أجهزة كمبيوتر (laptop) مقدمة لصالح الجيش اللبناني."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 65: طلب وزارة الدفاع الوطني قبول هبة عبارة عن /200/ علبة من الأدوية مقدمة لصالح الجيش اللبناني."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 66: طلب وزارة الخارجية والمغتربين المشاركة في افتتاح  البيت العربي في مدريد وفي اجتماع وزراء الخارجية الاسباني ـ العربي."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "االقرار رقم 67: طلب وزارة الزراعة المشاركة في مؤتمر القمح العالمي الثاني في شرم الشيخ."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 68: طلب وزارة الشؤون الاجتماعية المشاركة في الدورة التدريبية حول كيفية إعداد التقارير الوطنية المقدمة للجنة الدولية لحقوق الطفل في تونس."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 69: طلب وزارة الاقتصاد والتجارة إعفاء شراء معدات مخبرية ممولة بالكامل من الاتحاد الأوروبي من رسوم الجمرك والاستهلاك الداخلي والطابع المالي والضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 70: طلب وزارة العمل المشاركة في الدورة الـ 34 لمؤتمر العمل لعمل العربي في شرم الشيخ (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 71: طلب وزارة الخارجية والمغتربين إضافة 15 سيارة بالإعفاء  الجمركي لسفارة دولة الإمارات العربية المتحدة (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 72: طلب وزارة الخارجية والمغتربين إضافة 3 سيارات بالإعفاء عفاء الجمركي لسفارة سريلنكا (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 73: عرض وزارة الأشغال العامة والنقل موضوع الإجازة لمصلحة سكك الحديد والنقل المشترك تزويد قيادة الجيش بعربة عدد 2 مع 8 دواليب تابعة لها دون مقابل مالي."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 74: طلب وزارة الخارجية والمغتربين إعطاء الإذن بالتحليق  لطائرة برتغالية تنقل أسلحة ومعدات حربية وذخائر حية (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 75: طلب وزارة الخارجية والمغتربين منح الإذن بالتحليق في في الأجواء اللبنانية لطائرة مدنية إيطالية على متنها جنود وأسلحة."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 76: طلب وزارة الخارجية والمغتربين منح الإذن بالتحليق في الأجواء اللبنانية لطائرة عسكرية نمساوية على متنها مواد خطرة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 77: طلب وزارة الخارجية والمغتربين منح الإذن بالتحليق في في الأجواء اللبنانية والهبوط لطائرة عسكرية بلجيكية."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 78: طلب وزارة المالية تصديق القرار رقم 19 تاريخ 10/2/2007 المتعلق بتعديل اللوائح الملحقة باتفاقية التيسير وتنمية التبادل التجاري بين الدول العربية."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 79: طلب وزارة الاقتصاد والتجارة التصديق على قرارات تتعلق برفع أربع بواخر وإدراج سبع بواخر وناقلتين عن القائمة السوداء."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 80: طلب وزارة الاقتصاد والتجارة التصديق على قرارات تتعلق برفع باخرة عن القائمة السوداء وإدراج خمس بواخر وناقلة على هذه القائمة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 81: مشروع مرسوم يرمي إلى الترخيص لشركة بتملك حقوق عينية عقارية في منطقة بحمدون المحطة العقارية ـ قضاء عاليه (الغاية من التملك هي الاستثمار العقاري)."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 82: طلب وزارة الداخلية والبلديات اتفاقية توأمة بين بلدية انصار اللبنانية ومدينة الكويت."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 83: طلب وزارة الطاقة والمياه زيادة المبلغ المرصود لدعم المازوت الأحمر."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 84: طلب وزارة  السياحة المشاركة في معرض ITB في برلين (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 85: إدخال /16/ سيارة اسعاف لمنظمة التحرير الفلسطينية وإعفائها من الرسوم الجمركية."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 86: عدم فرض الضريبة على القيمة المضافة بالنسبة  للعمليات الممولة من هبات من مصادر داخل لبنان للإدارات والمؤسسات العامة والبلديات نتيجة العدوان الإسرائيلي (على سبيل التسوية ـ القرار رقم 20 تاريخ 20/2/2007)."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 87: طلب وزير الدولة لشؤون التنمية الإدارية إعفاء التجهيزات والآليات والمستوعبات والمعدات المستوردة لصالح مشاريع منفذة في عدد من البلديات من الرسوم الجمركية بما في ذلك الرسم الجمركي الأدنى."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 88: طلب وزارة المالية تكليف مجلس الإنماء والإعمار إعادة تأهيل  مبنى وزارة المالية ـ رياض الصلح ونقل الاعتماد اللازم من احتياطي الموازنة العامة لعام 2007 كمساهمة لمجلس الإنماء والإعمار."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 89: مشروع مرسوم يرمي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة الرابية ـ قضاء المتن وفقا لقرار المجلس الأعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 90: مشروع مرسوم بالتمديد لمدير مستشفى أورانج ناسو الحكومي لمدة سنة."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 91: مشروعي مرسومين يرميان إلى إعطاء الصيغة النهائية لتمديد عقدي اتفاق للعام 2006 و2007 مع متعاقدين اثنين لدى وزارة الإعلام."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 92: مشروع مرسوم بالتمديد لمدير مستشفى حلبا الحكومي لمدة سنة (بعد وضعه خارج الملاك)."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 93: مشروع مرسوم يرمي إلى تجديد تعيين رئيس مجلس الخدمة رئيسا للتفتيش المركزي بالوكالة وتجديد تعيين رئيس التفتيش المركزي رئيسا لمجلس الخدمة المدنية لمدة سنة."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 94: طلب وزارة الاقتصاد والتجارة ما يلي:\r\nأ ـ تفويض الوزير متابعة عملية إنشاء لجنة مجلس الشراكة اللبنانية الأوروبية مع وزارة الخارجية والمغتربين والمفوضية الأوروبية.\r\nب ـ مشاركة الوزير وفريق عمله في اجتماع مجلس الشراكة اللبناني ـ الأوروبي في اللوكسمبورغ.\r\nج ـ تفويض الوزير متابعة اللجان الفرعية والتنسيق فيما بينها."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 95: مشروع مرسوم يرمي إلى تعيين عضوين في لجنة اليانصيب الوطني وتحديد تعويضاتها للرئيس ولكل عضو والمقرر 60 ألف عن الجلسة على أن لا تتجاوز شهريا 300 ألف ولأمين السر 30 ألف عن الجلسة على أن لا تتجاوز 150 ألف كحد أقصى."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 96: طلب وزارة الشباب والرياضة المشاركة في اجتماعات مجلس وزراء الشباب والرياضة العرب في القاهرة (على سبيل التسوية)."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 97: طلب وزارة العدل المشاركة في الدورة الإقليمية الثانية للقضاة العرب في الكويت."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 98: مشروع مرسوم يرمي إلى نقل ثلاثة موظفين وتعيينهم  بوظيفة مفتش معاون في ملاك إدارة التفتيش المركزي."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 99: طلب وزارة المالية تصديق القرار رقم 21 تاريخ 10/2/2007 المتعلق بتعديل اللوائح الملحقة بالاتفاقية اللبنانية الأردنية."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 100: طلب وزارة الشؤون الاجتماعية مشاركة الوزير أو من يكلفه في معرض ومؤتمر أبو ظبي الدولي لذوي الاحتياجات الخاصة."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 101: طلب وزارة المالية سبيل  التسديد على إعفاء الهبات والمساعدات التي وردت خلال الفترة المحددة في المرسوم رقم 17534 تاريخ 14/8/2006 لحساب الجمعيات الأهلية والهيئات الدينية والمنظمات والمؤسسات الدولية العاملة في لبنان من جميع الضرائب والرسوم المبينة فيه."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 102: عرض وزارة المالية موضوع السماح للمديرية العامة للأمن العام استعمال اعتمادات النفقات الدائمة في الجزء الأول المرصدة في مشروع موازنة العام 2007 ضمن سقف اعتمادات مشروع موازنة العام 2006"
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 103: المشاركة في اجتماعات الدورة العادية الـ 19 لمجلس جامعة  الدول العربية على مستوى القمة والاجتماعات المصاحبة لها في الرياض وتكليف دولة رئيس مجلس الوزراء تأليف الوفد إلى مؤتمر القمة والوفود للاجتماعات المصاحبة لها وإجراء الاتصالات اللازمة لذلك."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 104: طلب وزارة الدفاع الوطني نقل اعتماد من احتياطي الموازنة على أن لا يلحظ في موازنتها لعام 2007 بغية إعطاء حوافز للعسكريين الذين يقومون بعملية نزع الألغام."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 105: طلب وزارة الداخلية والبلديات الإجازة لها التعاقد مع مدخل  معلومات (عدد 2) لدى المديرية العامة للشؤون السياسية واللاجئين."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 106: عدم فرض الضريبة على القيمة المضافة بالنسبة للهبات العينية المقدمة للإدارات والمؤسسات العامة والبلديات بقصد المساعدة أو الإغاثة والممولة من مصادر داخل لبنان نتيجة العدوان الإسرائيلي (على سبيل التسوية ـ القرار رقم 23 تاريخ 22/2/2007)."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 107: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /527.625/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية لعام 2007 على أساس القاعدة الاثنتي عشرية (تسديد مستحقات مؤسسة التصنيف العالمية)."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "ـ القرار رقم 108:\r\nأ ـ الموافقة على مشروع قانون يرمي إلى إعفاء مندوبي الشركات الصينية المشاركة في المعرض الصيني الدائم من رسوم الإقامة وتأشيرات العمل وعلى مشروع مرسوم إحالته إلى مجلس النواب.\r\nب ـ الموافقة على أن تتحمل الخزينة رسوم الإقامة وتأشيرات العمل التي قد تترتب عن السنة المالية الأولى في حال لم يكن قد صدر القانون موضوع البند (أ) أعلاه."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "القرار رقم 109: تعديل قرار مجلس الوزراء رقم 37 تاريخ 20/2/2007 المتعلق بقبول هبة مقدمة إلى الصليب الأحمر لجهة إعفاء هذه الهبة من الرسوم الجمركية فقط."
        }
      ]
    }
  ],
  "signature": "3/4/2007"
}