{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216081",
  "title": "الاصرار على قرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 20/2/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 22/2/2007 وبتاريخ 27/2/2007.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 13/03/2007",
    "oj_number": "15",
    "oj_publish_date": "19/03/2007",
    "oj_page": "1217-1238"
  },
  "preamble": "المستندات:\nـ الدستور اللبناني لا سيما المواد 49 و53 و56 و64 و65 و95 منه،\nـ قرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 22/2/2007.\nـ كتب الأمانة العامة لمجلس الوزراء رقم 216/م.ص تاريخ 16/2/2007 (إطلاع فخامة رئيس الجمهورية على جدول أعمال جلسة مجلس الوزراء المنوي عقدها يوم الثلاثاء بتاريخ 20/2/2007) ورقم 266/م.ص تاريخ 19/2/2007 (اطلاع فخامة رئيس الجمهورية على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 20/2/2007) ورقم 232/م.ص تاريخ 22/2/2007 (إبلاغ مقام رئاسة الجمهورية المقررات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 20/2/2007 ورقم 251/م.ص تاريخ 27/2/2007 (إبلاغ مقام رئاسة الجمهورية نسخ مصححة عن أربعة قرارات متخذة بجلسة مجلس الوزراء بتاريخ 20/2/2007) ورقم 301/م.ص تاريخ 13/3/2007 (إطلاع فخامة رئيس الجمهورية على جدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 13/3/2007).\nـ كتب المديرية العامة لرئاسة الجمهورية رقم 3/ص تاريخ 3/1/2007 (اعتبار كل دعوة لانعقاد مجلس الوزراء اعتبارا من تاريخ 11/11/2006 تقع موقع المخالفة الدستورية وتعتبر منعدمة الوجود كما وأي جدول أعمال أو اجتماع أو مداولة أو قرار أو اجراء...) ورقم 40/ص تاريخ 17/2/2007 (إبلاغ الأمانة العامة لرئاسة مجلس الوزراء عدم إطلاع فخامة رئيس الجمهورية على مشروع جدول أعمال جلسة مجلس الوزراء المنعقدة بتاريخ 20/2/2007)، ورقم 41/ص تاريخ 19/2/2007 (إبلاغ الأمانة العامة لرئاسة مجلس الوزراء تأكيد فخامة الرئيس على موقفه السابق وأن فخامته لم يطلع على المواضيع الطارئة الملحقة بجدول أعمال جلسة مجلس الوزراء المنعقدة بتاريخ 20/2/2007) ورقم 43/ص تاريخ 22/2/2007 (إبلاغ الأمانة العامة لرئاسة مجلس الوزراء تأكيد فخامة الرئيس على موقفه السابق واعتبار القرارات المتخذة بتاريخ 20/2/2007 باطلة بطلانا مطلقا. وكأنها لم تكن) ورقم 49/ص تاريخ 28/2/2007 (إبلاغ الأمانة العامة لرئاسة مجلس الوزراء تأكيد فخامة الرئيس من القرارات المتخذة في جلسات مجلس الوزراء واعتبار القرارات المصححة والمتخذة بتاريخ 20/2/2007 باطلة بطلانا مطلقا وكأنها لم تكن ورقم 61/ص تاريخ 10/3/2007 (إبلاغ الأمانة العامة لرئاسة مجلس الوزراء عدم إطلاع فخامة رئيس الجمهورية على مشروع جدول أعمال جلسة مجلس الوزراء المنعقدة بتاريخ 13/3/2007).\nـ اقتراح دولة رئيس مجلس الوزراء،\nقرار المجلس:\nبناء عليه،\nوبعد المداولة،\nقرر مجلس الوزراء الموافقة على ما يلي:",
  "articles": [
    {
      "number": "307 من المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك).\r\nـ القرار رقم 82: مشروع مرسوم يرمي إلى الترخيص بإنشاء فرع لجمعية أجنبية في لبنان باسم ANERA المساعدة الأميركية للاجئي الشرق الأدنى.\r\nـ القرار رقم 83: مشروع مرسوم يرمي إلى إلحاق بلدة جدرا ـ وادي الزينة ـ بقلم نفوس برجا.\r\nـ القرار رقم 84: طلب وزير الدولة لشؤون التنمية الإدارية إعفاء الأجهزة والبرامج المعلوماتية ولوازمها التقنية المستوردة لصالح مشاريع منفذة في عدد من الإدارات والمؤسسات العامة من الرسوم الجمركية بما في ذلك الرسم الجمركي الأدنى.\r\nـ القرار رقم 85: طلب وزارة الأشغال العامة والنقل توسيع صلاحيات وحدة تنفيذ برنامج الطرق للمساعدة في الإشراف والمراقبة على الأشغال الملزمة لصالح المديرية العامة للطرق والمباني وخاصة الأشغال الناتجة عن العدوان الإسرائيلي وذلك بطريقة انتقائية على أن لا يتقاضوا أية تعويضات أو رواتب أو أتعاب إضافية.\r\nـ القرار رقم 86: طلب وزارة المالية تصديق قرار المجلس الأعلى للجمارك رقم 2 تاريخ 4/1/2007 المتعلق بالتعديل رقم 499 لتعريفة الرسوم الجمركية وفقا للنظام المنسق.\r\nـ القرار رقم 87: طلب وزارة الطاقة والمياه إخلاء العقار رقم 9 من منطقة برج اليهودية المستأجر من قبل لجنة مياه دير عمار.\r\nـ القرار رقم 88: مشروع قانون يرمي إلى إلغاء القانون رقم 394 تاريخ 5/6/2002 وإعادة التصديق على معاهدة التعاون بشأن البراءات لعام 1970 بصيغتها المعدلة عام 2001\r\nـ القرار رقم 89: عرض وزارة الداخلية والبلديات موضوع إبطال قرار مجلس الوزراء رقم 2 تاريخ 3/1/1996 القاضي بسحب العلم والخبر المعطى بتأسيس الجمعية المسماة بجمعية الهداية والاحسان الإسلامية.\r\nـ القرار رقم 90: طلب وزارة الشباب والرياضة إجراء عقد اتفاق بالتراضي لتأمين أعمال وتشغيل وصيانة ونظافة وحراسة ملعب طرابلس بما فيها قطع الغيار عن العام 2007 مع ذات المتعهد وذات الشروط.\r\nـ القرار رقم 91: طلب وزارة التربية والتعليم العالي تكليف مجلس الإنماء والإعمار تجهيز المواقع التي تحددها الوزارة بما يلزم لتركيب الوحدات التعليمية المسبقة الصنع المقدمة في إطار المساعدات من الدولة التركية.\r\nـ القرار رقم 92: عرض مجلس الخدمة المدنية موضوع تجديد وضع موظف من الفئة خارج الملاك للقيام بمهام مدير عام المعهد الوطني للإدارة لانتهاء تعيينه مديرا عاما للمعهد (السيد وليد نور الدين الخطيب).\r\nـ القرار رقم 93: طلب المؤسسة العامة للأسواق الاستهلاكية تكليف متعاقدين اثنين للقيام بمهام مراقب عقد النفقات والمحتسب لديها.\r\nـ القرار رقم 94: طلب وزارة الداخلية والبلديات الموافقة على تعاقد المديرية العامة لقوى الأمن الداخلي مع طبيب أخصائي في أمراض العين وجراحتها.\r\nـ القرار رقم 95: طلب وزارة التربية والتعليم العالي التعاقد مع فنيين في مجال المعلوماتية.\r\nـ القرار رقم 96: طلب وزارة التربية والتعليم العالي النتائج القانونية التي ترتبت على موافقة سابقة للوزير والمتعلقة باستئناف مدرسين عمليهما بعد انقطاع من أجل احتساب هذه المدة في احتساب المعاش التقاعدي أو تعويض الصرف تمهيدا لإعلان انتهاء خدمة كل منهما (السيدين سليم فارس وشوقي هلال).\r\nـ القرار رقم 97: طلب وزارة التربية والتعليم العالي تسوية الوضع الوظيفي لمدرس في ملاك المديرية العامة للتربية (السيد حسن عبد الله).\r\nـ القرار رقم 98: طلب وزارة التربية والتعليم العالي تسوية الوضع الوظيفي لمدرس تربية رياضية موضوع خارج الملاك عن فترتين غير مشمولتين بقرارات وضعه خارج الملاك (السيد ياسر عبوشي).\r\nـ القرار رقم 99: طلب وزارة الاقتصاد والتجارة الموافقة على إلغاء اتفاق التعاون التجاري والاقتصادي بين لبنان ورومانيا وتفويض الوزير اتخاذ الاجراءات القانونية اللازمة.\r\nـ القرار رقم 100: اتفاق لمكافحة الجريمة المنظمة بين لبنان وإيطاليا.\r\nـ القرار رقم 101: مشروع مرسوم يرمي إلى الترخيص للسيد جون البرك درغام من التابعية الأميركية بتملك حقوق عينية عقارية في قضاء الكورة (الغاية من التملك هي للاستثمار العقاري والزراعي).\r\nـ القرار رقم 102: مشروع مرسوم يرمي إلى الترخيص للسيد محمد محمد عبد اللطيف أبو عيسى من التابعية الأردنية بتملك حقوق عينية عقارية في منطقة ادة العقارية ـ قضاء البترون (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 103: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /5/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (تأمين إيجار بناء).\r\nـ القرار رقم 104: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /9.339/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الطاقة والمياه لعام 2007 على أساس القاعدة الاثنتي عشرية (بدل مقطوعية كهرباء).\r\nـ القرار رقم 105: طلب وزارة الدفاع الوطني قبول هبة عبارة عن أشغال إقامة مبنى على عقار في بلدة شدرا/ عكار وتزفيت بعض الساحات مقدمة من مؤسسة ميلاد جبور الهندسية لصالح الجيش اللبناني.\r\nـ القرار رقم 106: طلب وزارة الأشغال العامة والنقل المشاركة في الدورة الـ 38 للجنة الفرعية لقواعد التأهيل والخفارة في لندن. (على سبيل التسوية).\r\nـ القرار رقم 107: طلب وزارة الأشغال العامة والنقل المشاركة في الجمعية العمومية للهيئة العربية للطيران المدني في المغرب.\r\nـ القرار رقم 108: طلب وزارة البيئة المشاركة في اجتماعات مجلس الوزراء العرب المسؤولين عن شؤون البيئة في الجزائر (على سبيل التسوية).\r\nـ القرار رقم 109: طلب وزارة الأشغال العامة والنقل مشاركة مصلحة استثمار مرفأ طرابلس للمشاركة في اجتماع مجلس إدارة اتحاد الموانئ البحرية في السودان.\r\nـ القرار رقم 110: طلب وزارة التربية والتعليم العالي المشاركة في مؤتمر دولي علمي في تركيا.\r\nـ القرار رقم 111: طلب وزارة الأشغال العامة والنقل سفر وفد إلى تركيا (على سبيل التسوية).\r\nـ القرار رقم 112: طلب وزارة التربية والتعليم العالي المشاركة في اجتماع علمي يعقد في سلطنة عمان. (على سبيل التسوية).\r\nـ القرار رقم 113: طلب وزارة الشباب والرياضة المشاركة في برنامج بعنوان منظمات الشباب في الولايات المتحدة الأميركية. (على سبيل التسوية).\r\nـ القرار رقم 114: طلب وزارة الصناعة المشاركة في الدورة الاستثنائية للمجلس التنفيذي للمنظمة العربية للتنمية الصناعية والتعدين في الرباط (على سبيل التسوية).\r\nـ القرار رقم 115: طلب وزارة الخارجية والمغتربين منح إذن لطائرة إيطالية مدنية تنقل جنودا وأسلحة بالتحليق في الأجواء اللبنانية.\r\nـ القرار رقم 116: طلب وزارة الخارجية والمغتربين إعطاء الإذن بالتحليق في الأجواء اللبنانية لطائرة نمساوية تحمل مواد خطرة.\r\nـ القرار رقم 117: اعتماد تدابير طارئة بهدف تسهيل وتسريع معاملات وصل الهيئة العليا للاغاثة ووزارة الاقتصاد والتجارة ووزارة الشؤون الاجتماعية ومنظمة الصليب الأحمر اللبناني والإدارات الأخرى المعنية على الشبكة الهاتفية الثابتة والخليوية لمواجهة آثار العدوان الإسرائيلي (على سبيل التسوية).\r\nـ القرار رقم 118: الترخيص لطائرات فرنسية عسكرية بالهبوط في مطار رفيق الحريري الدولي ـ بيروت.\r\nـ القرار رقم 119: إعفاء المكلفين بالضرائب والرسوم التي تحققها مديرية المالية العامة من غرامات التحصيل ومنحهم تخفيضا على غرامات التحقق نسبته 90% (على سبيل التسوية) (قرار رقم 110 تاريخ 14/9/2006).\r\nـ القرار رقم 120: طلب وزارة المالية تمديد العمل بمضمون القرار رقم 827/1 تاريخ 14/9/2006 الممدد لغاية 31/1/2007 والمتعلق بالإعفاء من غرامات التحصيل وتخفيض غرامات التحقق.\r\nـ القرار رقم 121: موضوع كنس وجمع وفرز وطمر النفايات في منطقة بيروت وضواحيها خلال العدوان الإسرائيلي (على سبيل التسوية).\r\nـ القرار رقم 122: عقد صفقة بالتراضي لإزالة أنقاض تجهيزات معمل الجية الحراري المدمرة من العدوان الإسرائيلي (على سبيل التسوية) (قرار رقم 104 تاريخ 6/9/2006).\r\nـ القرار رقم 123: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء جسر المديرج مقدمة من الحكومة الأميركية (قرار رقم 152 تاريخ 3/11/2006).\r\nـ القرار رقم 124: قبول هبة عبارة عن إعادة بناء جسر نهر العاصي في الهرمل مقدمة من الجمهورية الإسلامية الإيرانية (قرار رقم 118 تاريخ 26/9/2006).\r\nـ القرار رقم 125: قبول هبة عن اعداد دراسة وإعادة بناء جسور مهدمة مقدمة من الجمهورية الإسلامية الإيرانية (قرار رقم 4 تاريخ 12/1/2007).\r\nـ القرار رقم 126: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء الجسرين المتضررين في بلدة الجية واللذين يؤدي أحدهما من الاوتوستراد الدولي إلى البلدة ويربط الآخر البلدة بالمنطقة الجبلية مقدمة من الأستاذ ميسرة خليل سكر من خلال مجموعة افيردا ش.م.ل. (قرار رقم 79 تاريخ 11/8/2006).\r\nـ القرار رقم 127: قبول هبة عبارة عن إعادة بناء جسر زبيدة الواقع على طريق حبوش ـ عرب صاليم مقدمة من السيد علي فرحات (قرار رقم 124 تاريخ 29/9/2006).\r\nـ القرار رقم 128: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء جسر طير فلسي ـ الزرارية مقدمة من رئيس بلدية الزرارية (قرار رقم 101 تاريخ 4/9/2006).\r\nـ القرار رقم 129: قبول هبة عبارة عن إصلاح مدارج مطار رفيق الحريري الدولي وجميع ملحقاتها وخزاني الوقود مقدمة من شركة اتحاد المقاولين ش.م.ل. (قرار رقم 111 تاريخ 21/9/2006).\r\nـ القرار رقم 130: قبول هبة عبارة عن تقديم الدعم المالي والفني والبشري للقيام بمهام تنظيف الشواطئ والمياه البحرية اللبنانية كافة مقدمة من جمعية بحر لبنان. (قرار رقم 103 تاريخ 6/9/2006).\r\nـ القرار رقم 131: قبول هبة عبارة عن /3/ سيارات اسعاف نوع نيسان موديل 2006 مقدمة من مؤسسة بلقيس ايدهي الباكستانية لصالح وزارة الصحة العامة (قرار رقم 135 تاريخ 10/10/2006).\r\nـ القرار رقم 132: قبول هبة مقدمة من دولة الإمارات العربية المتحدة لصالح رئاسة مجلس الوزراء (قرار رقم 15 تاريخ 16/2/2007).\r\nـ القرار رقم 133: قبول هبة عبارة عن /50/ جهاز هاتف نقال ماركة نوكيا مقدمة من شركة مياتيل ش.م.ل. لصالح رئاسة مجلس الوزراء. (قرار رقم 9 تاريخ 19/1/2007).\r\nـ القرار رقم 134: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء جسر الحيصة ـ عكار مقدمة من السيد أحمد طراد (قرار رقم 93 تاريخ 22/8/2006).\r\nـ القرار رقم 135: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة الصويري ـ محافظة البقاع.\r\nـ القرار رقم 136: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة كفرتون ـ محافظة عكار.\r\nـ القرار رقم 137: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة مراح السراج ـ محافظة الشمال.\r\nـ القرار رقم 138: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة مركبتا ـ محافظة الشمال.\r\nـ القرار رقم 139: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /36.329/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ الافتاء الجعفري لعام 2007 على أساس القاعدة الاثنتي عشرية (دفع فواتير هاتف).\r\nـ القرار رقم 140: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /15/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المحاكم المذهبية الدرزية لعام 2007 على أساس القاعدة الاثنتي عشرية (محروقات وزيوت للتدفئة ـ نقل وانتقال).\r\nـ القرار رقم 141: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة شحور ـ محافظة الجنوب.\r\nـ القرار رقم 142: مشروع مرسوم يرمي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم: «المؤسسة المسيحية الدولية للضمان الاجتماعي والتنمية البشرية في لبنان والشرق الأوسط ـ فرع لبنان».\r\nـ القرار رقم 143: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /240.114/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل لعام 2007 على أساس القاعدة الاثنتي عشرية (تنفيذ حكم قضائي ـ تعويض مالي لمهندس).\r\nـ القرار رقم 144: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /40.125/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة مع شركة).\r\nـ القرار رقم 145: طلب دار الفتوى قبول هبة مقدمة من المهندس محمد هشام عبد الكريم شحادة أبو ظبي لصالح مسجد مزبود عبارة عن كمية من سجاد المساجد.\r\nـ القرار رقم 146: طلب وزارة الداخلية والبلديات استضافة مؤتمر قادة الشرطة والأمن العرب في بيروت.\r\nـ القرار رقم 147: على طلب وزارة الخارجية والمغتربين المشاركة في الدورة 127 لمجلس وزراء الخارجية العرب في القاهرة.\r\nـ القرار رقم 148: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من الأدوية مقدمة من شركة أبيلا ش.م.ل. لصالح الجيش اللبناني.\r\nـ القرار رقم 149: طلب وزارة الدفاع الوطني قبول هبة عبارة عن /8/ آليات مقدمة من السفارة البريطانية لصالح الجيش اللبناني.\r\nـ القرار رقم 150: عرض وزارة الإعلام موضوع الترخيص بالتفرغ عن أسهم في شركة تلفزيون المستقبل ش.م.ل.\r\nـ القرار رقم 151: طلب وزارة الشباب والرياضة المشاركة في بطولة الألعاب الأولمبية الآسيوية الـ 15 في قطر (على سبيل التسوية).\r\nـ القرار رقم 152: طلب وزارة الشباب والرياضة الموافقة على منح الاتحاد اللبناني للمرشدات والدليلات مساهمة مالية.\r\nـ القرار رقم 153: طلب وزارة الشؤون الاجتماعية على مشاركة الوزيرة أو من تكلفه في المنتدى العالمي حول الهجرة والتنمية في بلجيكا.\r\nـ القرار رقم 154: طلب وزارة التربية والتعليم العالي المشاركة في مؤتمر علمي يعقد في كوراساو (على سبيل التسوية).\r\nـ القرار رقم 155: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /444.704/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (دفع عقود صيادلة وصيادلة مفتشين).\r\nـ القرار رقم 156: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2.750/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني لعام 2007 على أساس القاعدة الاثنتي عشرية (نفقات شحن الآليات والعتاد من الخارج).\r\nـ القرار رقم 157: طلب وزارة الدفاع الوطني قبول هبة عبارة عن عتاد وآليات مقدمة من الحكومة الروسية لصالح الجيش اللبناني.\r\nـ القرار رقم 158: قبول هبة نقدية من جمهورية ألمانيا الفيدرالية لإصلاح أضرار قطاعات المدارس المهنية والمياه والكهرباء (على سبيل التسوية ـ القرار رقم 12 تاريخ 7/2/2007).\r\nـ القرار رقم 159: طلب مجلس الإنماء والإعمار الموافقة على تخصيص مبلغ من الهبة المالية المقدمة من البنك الدولي لإعادة إعمار لبنان بموجب المرسوم رقم 17972 تاريخ 1/11/2006 (القرار رقم 13 تاريخ 10/2/2007).\r\nـ القرار رقم 160: طلب مجلس الإنماء والإعمار إعفاء عقود الأشغال والاستشارات للعاملين غير اللبنانيين والعائدة لمشروع إعادة إعمار جسر المديرج من الرسم على القيمة المضافة والرسوم الجمركية.\r\nـ القرار رقم 161: طلب وزارة الدفاع الوطني قبول هبة من الحكومة الألمانية عبارة عن /6/ محطات رادارية ثابتة للشواطئ اللبنانية مع شبكة اتصالات بالميكروويف وقطع البدل والتجهيزات اللازمة لصيانة ومساعفة هذا العتاد.\r\nـ القرار رقم 162: طلب وزارة الثقافة التعاقد مع مرشح ناجح في مباراة أجراها مجلس الخدمة المندية لصالح المديرية العامة للآثار.\r\nـ القرار رقم 163: طلب وزارة الاقتصاد والتجارة المشاركة في اجتماعات حول مؤتمر باريس 3 في الولايات المتحدة الأميركية.\r\nـ القرار رقم 164: طلب وزارة الزراعة المشاركة في لقاء حول آثار الحرب على قطاع الصيد البحري وذلك في الرباط.\r\nـ القرار رقم 165: قبول هبة عبارة عن إزالة الركام الناتج عن العدوان الإسرائيلي على جسر صوفر المديرج مقدمة من السيدين ناصر يحي وانطوان حداد. (قرار رقم 117 تاريخ 21/9/2006).\r\nـ القرار رقم 166: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر عرقة، جسر العويك (حلبا)، جسر الكويخات، جسر مزرعة بلدة مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 92 تاريخ 22/8/2006).\r\nـ القرار رقم 167: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الدامور ـ اوسيانا مقدمة من النائب نعمة طعمة (قرار رقم 145 تاريخ 31/10/2006).\r\nـ القرار رقم 168: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من دواء مقدمة من شركة مرساكو لصالح الجيش اللبناني.\r\nـ القرار رقم 169: مشروع مذكرة تفاهم مع وكالة التنمية الأميركية بشأن برنامج تعزيز المدارس الرسمية وتفويض وزير التربية والتعليم العالي التوقيع عليه.\r\nـ القرار رقم 170: مشروع مرسوم يرمي إلى وضع نظام «بيت المعلم» ومصادر تمويله وأصول العمل فيه.\r\nـ القرار رقم 171: طلب وزارة الاتصالات المشاركة في اجتماع الدورة 14 للجنة العربية الدائمة للبريد في الأردن.\r\nـ القرار رقم 172: الموافقة على قبول هبة عبارة عن سيارات اسعاف مقدمة من الجماهيرية العربية الليبية (قرار رقم 78 تاريخ 11/8/2006).\r\nـ القرار رقم 173: الموافقة على قبول هبة عبارة عن آليات مقدمة من خادم الحرمين الشريفين الملك عبد الله آل سعود لصالح الجيش اللبناني (قرار رقم 106 تاريخ 9/9/2006).\r\nـ القرار رقم 174: الموافقة على قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر القعقعية ـ فرون وجسري القاسمية مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 82 تاريخ 16/8/2006).\r\nـ القرار رقم 175: الموافقة على قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الدامور (المعروف بجسر حارة الروس) مقدمة من السيد وديع العبسي (قرار رقم 150 تاريخ 1/11/2006).\r\nـ القرار رقم 176: الموافقة على قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر تعنايل ـ مفرق المرج، جسر تل عمارة ـ أبلح الطريق الرئيسي، جسر الفرزل ـ الجرمشية، طريق عيتا الفخار مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 102 تاريخ 6/9/2006).\r\nـ القرار رقم 177: طلب وزارة العدل المشاركة في الاجتماع السابع لمسؤولي إدارات التشريع في الدول العربية وذلك في الخرطوم (على سبيل التسوية).\r\nـ القرار رقم 178: طلب وزارة العدل المشاركة في مؤتمر لمكافحة الفساد في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 179: طلب وزارة الدفاع الوطني قبول هبة عبارة عن أدوية ومواد طبية مقدمة من القوات التركية العاملة في إطار قوات الأمم المتحدة المؤقتة في لبنان لصالح الجيش اللبناني.\r\nـ القرار رقم 180: طلب دار الفتوى قبول هبة عبارة عن خمس حاويات لحوم أضاحي مقدمة من ائتلاف الخير العالمي.\r\nـ القرار رقم 181: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن سيارة جيب وتجهيزات مقدمة من السفارة الألمانية لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 182: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر المعاملتين مقدمة من شركة كازينو لبنان (قرار رقم 90 تاريخ 21/8/2006).\r\nـ القرار رقم 183: طلب وزارة الاتصالات المشاركة في الاحتفالات التي أقيمت في سويسرا بمناسبة مرور مئة عام على نظام الراديو في الاتحاد الدولي للاتصالات (على سبيل التسوية).\r\nـ القرار رقم 184: تكليف الهيئة العليا للإغاثة إعادة تأهيل قصر عدل بعلبك (على سبيل التسوية) (قرار رقم 137 تاريخ 13/10/2006).\r\nـ القرار رقم 185: طلب مجلس الانماء والاعمار تعديل لائحة المشاريع الممولة من منحة المملكة العربية السعودية بموجب المذكرة الموقعة بتاريخ 22/3/1994.\r\nـ القرار رقم 186: طلب وزارة الداخلية والبلديات تسديد شركة ميرلاند للمشاريع السياحية تسوية الرسوم المتوجبة نتيجة المخالفات على أساس تخمين سعر المتر المربع بمبلغ 3 ملايين ل.ل.\r\nـ القرار رقم 187: طلب وزارة الأشغال العامة والنقل إلغاء اللجنتين البدائيتين الأولى والثانية لمحافظة بيروت المشكلتين بموجب قرار مجلس الوزراء رقم 75 تاريخ 2/11/1994 وتشكيل لجنة بدائية واحدة من أعضاء اللجنتين وإضافة نبيل عبد النور إلى عضوية اللجنة.\r\nـ القرار رقم 188: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر غزير في كسروان مقدمة من السيد نعمة افرام. (قرار رقم 112 تاريخ 16/9/2006).\r\nـ القرار رقم 189: مشروع مرسوم يرمي إلى تنظيم الحركة الرياضية والشبابية والكشفية.\r\nـ القرار رقم 190: قبول هبة عبارة عن سيارة اسعاف مقدمة من الحكومة الإيطالية لصالح رئاسة مجلس الوزراء (قرار رقم 133 تاريخ 9/10/2006).\r\nـ القرار رقم 191: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الفيدار مقدمة من بنك بيبلوس (قرار رقم 84 تاريخ 16/8/2006).\r\nـ القرار رقم 192: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسر الواقع فوق نهر الليطاني في منطقة الفرزل مقدمة من شركة دلتا ترايدينغ ش.م.ل. (قرار رقم 95 تاريخ 21/8/2006).\r\nـ القرار رقم 193: طلب وزارة الأشغال العامة والنقل مشاركة مصلحة استثمار مرفأ طرابلس للمشاركة في الندوة الـ 23 للموانئ في مصر. (على سبيل التسوية).\r\nـ القرار رقم 194: طلب وزارة الخارجية والمغتربين منح تصريح دبلوماسي لطائرة تابعة لشركة الطيران الروسية لعبور الأجواء اللبنانية (على سبيل التسوية).\r\nـ القرار رقم 195: طلب وزارة الخارجية والمغتربين إعطاء الإذن بالعبور في الأجواء اللبنانية والهبوط في مطار رفيق الحريري الدولي ـ بيروت لطائرة اماراتية تحمل مواد خطرة.\r\nـ القرار رقم 196: قبول هبة نقدية مقدمة من برنامج الأمم المتحدة الانمائي إلى مشروع تعزيز القدرات في مكتب رئيس مجلس الوزراء لا نشاء وحدة للتنسيق في المساعدة لإعادة الإعمار (قرار رقم 87 تاريخ 18/8/2006).\r\nـ القرار رقم 197: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر المدفون مقدمة من دولة رئيس مجلس الوزراء السابق الأستاذ نجيب ميقاتي من خلال جمعية العزم والسعادة الاجتماعية ـ الفرع الإنمائي (قرار رقم 75 تاريخ 10/8/2006).\r\nـ القرار رقم 198: طلب وزارة الشباب والرياضة المشاركة على سبيل التسوية في دورة الألعاب الآسيوية الشتوية في الصين ومنح الاتحاد اللبناني للتزلج مساعدة مالية من موازنة الوزارة.\r\nـ القرار رقم 199: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسرين المدمرين التاليين في منطقة عكار: جسر عرقة البحري وجسر البارد الخشبي مقدمة من النائب الأستاذ سعد رفيق الحريري (قرار رقم 123 تاريخ 29/9/2006).\r\nـ القرار رقم 200: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية على خط ساحل الشوف ـ اقليم الخروب: جسر الناعمة، جسر السعديات ـ الدبية، محول الناعمة ـ حارة الناعمة، محول الدامور ـ بيت الدين مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 97 تاريخ 25/8/2006).\r\nـ القرار رقم 201: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر الأولي، تحويلة مدخل صيدا، تقاطع الرميلة وجسر سينيق مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 83 تاريخ 16/8/2006).\r\nـ القرار رقم 202: تكليف إدارة الاحصاء المركزي القيام بتحقيق ميداني عن أحوال المعيشة (على سبيل التسوية) (قرار رقم 119 تاريخ 26/9/2006).\r\nـ القرار رقم 203: طلب مجلس الانماء والاعمار تأمين اعتماد كلفة إنهاء عقدي تشغيل والاشراف على تشغيل مطمر زحلة وتمديد فترة التشغيل والاشراف لمدة سنة ونصف جديدة على أن تدفع المستحقات من الصندوق البلدي المستقل.\r\nـ القرار رقم 204: قبول هبة عبارة عن سيارة اسعاف نوع فولسفاكن جديدة ومجهزة بالكامل مقدمة من السيد وديع ميشال العبسي لصالح وزارة الأشغال العامة والنقل (قرار رقم 113 تاريخ 18/9/2006).\r\nـ القرار رقم 205: السماح للباخرة lymx المحملة بارود ومتفجرات وقذائف مدفعية مستوردة إلى لبنان ودول أخرى، بعبور الأراضي اللبنانية بطريق الترانزيت وبمغادرة مرفأ بيروت (على سبيل التسوية).\r\nـ القرار رقم 206: طلب وزارة الدفاع الوطني تأمين حاجات الجيش الملحة ونقل اعتماد بالمبالغ المطلوبة من احتياطي الموازنة على أن يسدد لاحقا من الاعتمادات الملحوظة في موازنة الوزارة لعام 2007.\r\nـ القرار رقم 207: طلب وزارة الاقتصاد والتجارة المشاركة في اجتماعات الدورة الـ 79 للمجلس الاقتصادي والاجتماعي لجامعة الدول العربية وفي الاجتماع الثالث من جولة بيروت للمفاوضات حول تحرير التجارة في الخدمات بين الدول العربية في القاهرة.\r\nـ القرار رقم 208: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /1.928/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الزراعة لعام 2007 على أساس القاعدة الاثنتي عشرية (أحكام قضائية ومصالحات).\r\nـ القرار رقم 209: إبرام اتفاق بين لبنان والمجموعة الأوروبية حول بعض أوجه الخدمات الجوية.\r\nـ القرار رقم 210: طلب وزارة الاقتصاد والتجارة الموافقة على اتفاقية إطار بين لبنان والولايات المتحدة الأميركية لتطوير العلاقات التجارية والاستثمارية بين البلدين وتفويض الوزير التوقيع عليها (على سبيل التسوية) وفقا لملاحظات وزارة الخارجية.\r\nـ القرار رقم 211: طلب وزارة المالية استخدام عاملة تنظيفات بالفاتورة في شعبة ومفرزة جمارك مرجعيون.\r\nـ القرار رقم 212: طلب وزارة الطاقة والمياه فسخ عقد إيجار عقار في منطقة بخعون العقارية تشغله مصلحة مياه الضنية ـ المنية للشفة والري وإخلائه.\r\nـ القرار رقم 213: طلب وزارة الداخلية والبلديات تخصيص المديرية العامة لقوى الأمن الداخلي ب /1500/ خط خليوي إضافي من شركة الفا والإجازة للقوى العسكرية والأمنية التي خصصت بخطوط خليوية لتأمين مهامها الاستفادة من هذه الخدمة لمدة سنة من تاريخ هذا القرار.\r\nـ القرار رقم 214: طلب دار الفتوى استئجار بناء لدار افتاء حاصبيا ومرجعيون في حاصبيا.\r\nـ القرار رقم 215: طلب وزارة الشباب والرياضة منح مساهمة مالية كمكافأة للفائزين في بطولة الألعاب الآسيوية في قطر.\r\nـ القرار رقم 216: طلب وزارة الأشغال العامة والنقل تلزيم ترميم وتأهيل مبنى اورانج ناسو في الشمال على أن يؤمن التمويل اللازم من عائدات الهبة السعودية المودعة في مصرف لبنان عام 1994.\r\nـ القرار رقم 217: منح اعفاءات استثنائية في ظل الحصار المفروض على البلاد (على سبيل التسوية).\r\nـ القرار رقم 218: تكليف المجلس الوطني للبحوث العلمية معالجة بعض المشاكل الناتجة عن العدوان الإسرائيلي (على سبيل التسوية) (قرار رقم 94 تاريخ 23/8/2006).\r\nـ القرار رقم 219: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الغازية وجسر قناريت مقدمة من الأستاذ بهاء الدين رفيق الحريري (قرار رقم 143 تاريخ 28/10/2006).\r\nـ القرار رقم 220: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر الزهراني الجديد، جسر الزهراني القديم وجسري الرميلة ـ الوردانية مقدمة من الأستاذ بهاء الدين رفيق الحريري (قرار رقم 85 تاريخ 22/8/2006).\r\nـ القرار رقم 221: قبول هبة عبارة عن بناء الجسور والطرق التالية: جسر خيزران ـ جسر انصارية ـ جسر انصارية دير تقلا ـ جسر البابلية 1 ـ جسر العدوسية ـ جسر السكسكية وجسر الصرفند الطرقات: طريق صور ـ قانا تبنين، طريق صور، برج رحال... مقدمة من الجمهورية الإسلامية الإيرانية (قرار رقم 128 تاريخ 5/10/2006 ورقم 6 تاريخ 12/1/2007).\r\nـ القرار رقم 222: إلغاء قرار دولة رئيس مجلس الوزراء رقم 120 تاريخ 27/9/2006 المتعلق بقبول هبة عبارة عن إعادة بناء جسر التحرير مقدمة من المهندس آمال الحوراني. بعد اعتذار الواهب.\r\nـ القرار رقم 223: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الخردلي مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 86 تاريخ 18/8/2006).\r\nـ القرار رقم 224: قبول هبة عبارة عن إعادة بناء جسر دير انطار ـ مزرعة مشرف مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 116 تاريخ 21/9/2006).\r\nـ القرار رقم 225: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الحاصباني (المعروف بجسر أبو وديع) مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 153 تاريخ 4/11/2006).\r\nـ القرار رقم 226: الموافقة على قبول هبة عبارة عن سيارتي اسعاف مقدمتين لبلدية طرابلس ومستشفى اورانج ناسو (على سبيل التسوية ـ القرار رقم 11 تاريخ 27/1/2007).\r\nـ القرار رقم 227: عرض مجلس الانماء والاعمار لائحة بالمشاريع المقترحة تمويلها من المبلغ الذي خصصه البنك الإسلامي للتنمية إلى لبنان.\r\nـ القرار رقم 228: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /500/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء لعام 2007 على أساس القاعدة الاثنتي عشرية (وفود ومؤتمرات في الداخل ـ إعلانات ـ صيانة).\r\nـ القرار رقم 229: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من الأدوية أحضرها المستشفى الميداني الأردني لصالح الجيش اللبناني.\r\nـ القرار رقم 230: طلب وزارة الشؤون الاجتماعية المشاركة في المؤتمر الإسلامي الأول للمرأة في اسطنبول.\r\nـ القرار رقم 231: طلب وزارة الشباب والرياضة المشاركة في اجتماعات اللجنة الفنية الرياضية المعاونة لمجلس وزراء الشباب والرياضة العرب في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 232: مشروع مرسوم يرمي إلى إلغاء أقسام من التصاميم التفصيلية لتخطيط شبكة الاوتوسترادات في ضواحي بيروت المصدق بالمرسوم رقم 5821 تاريخ 27/10/1966 المعدل بالمرسوم رقم 7047 تاريخ 7/4/1967 ـ محافظة بيروت والموافقة على عقد المقايضة.\r\nـ القرار رقم 233: عرض وزارة الإعلام موضوع الإذاعة اللبنانية وتكليف رئيس مجلس الوزراء ووزير الإعلام إنجاز الاتفاق بهذا الشأن.\r\nـ القرار رقم 234: أ ـ طلب وزارة المالية زيادة سقف البرنامج المتوسط الأجل لإصدار سندات خزينة بالعملات الأجنبية واصدار سندات بالعملات الاجنبية وتفويض الوزير تمثيل الحكومة في إبرام جميع العقود المتعلقة بزيادة سقف البرنامج المذكور وتوقيع جميع الاتفاقيات والمستندات والافادات المطلوبة وتنفيذ مضمون قرار إصدار سندات خزينة بالعملات الأجنبية على دفعة واحدة أو عدة دفعات وتمثيل الحكومة في إبرام العقود المتعلقة بالاصدارات وتوقيع جميع الاتفاقيات والافادات لإتمام عمليات الاصدار.\r\nب ـ اتفاقية القرض بين لبنان وقطر بقيمة 300 مليون دولار تنفيذا لباريس ـ 3\r\nـ القرار رقم 235: طلب وزارة الأشغال العامة والنقل تكليف مجلس الانماء والاعمار تمديد عقد شركة ميس لمدة سنة لتنفيذ خدمات التشغيل والصيانة لمنشآت وتجهيزات مطار رفيق الحريري الدولي ـ بيروت وتأمين الاعتماد اللازم لهذه الغاية.",
      "content": [
        {
          "type": "text",
          "data": "أولا: الإصرار على الموافقة على جميع قراراته المتخذة بجلسته المنعقدة في 20/2/2007 التالية:\r\nـ القرار رقم 1: طلب وزارة المالية السماح لوزارة الداخلية والبلديات ـ المديرية العامة لقوى الأمن الداخلي والسجون استعمال الاعتمادات النفقات الدائمة في الجزء الأول المرصدة في مشروع موازنة العام 2007 ضمن سقف مشروع موازنة العام 2006.\r\nـ القرار رقم 2: طلب وزارة الزراعة تسوية الوضع الوظيفي لحارس احراج (السيد رودريك سعادة).\r\nـ القرار رقم 3: طلب وزارة التربية والتعليم العالي الإجازة لرئيس مجلس الإنماء والإعمار استعمال الاعتمادات المخصصة لإنشاء مدارس رسمية معينة لمشاريع إنشاء وترميم مدارس رسمية أخرى.\r\nـ القرار رقم 4: مشروع مرسوم يرمي إلى إسقاط قسم من الأملاك العمومية العائدة لمصلحة سكك الحديد والنقل المشترك في منطقة البحصاص/قضاء الكورة إلى أملاك الدولة الخصوصية لإقامة مركز المعاينة الميكانيكية في محافظة لبنان الشمالي عليه.\r\nـ القرار رقم 5: طلب وزارة الصحة العامة تعديل صفة التعاقد لمتعاقدة (الآنسة ناديا مرعي).\r\nـ القرار رقم 6: مشروع مرسوم يرمي إلى إلغاء الترخيص المعطى للبناني باكتساب الجنسية النيجيرية (السيد فؤاد شور).\r\nـ القرار رقم 7: طلب وزارة الإعلام تسوية وضع متعاقدة لديها (السيدة دنيا فرحات).\r\nـ القرار رقم 8: مشروع اتفاقية قرض بين لبنان والصندوق العربي للإنماء الاقتصادي والاجتماعي للمساهمة في تمويل مشروع إعادة تأهيل منشآت الكهرباء المتضررة من العدوان الإسرائيلي.\r\nـ القرار رقم 9: مشروع اتفاقية قرض بين لبنان والصندوق العربي للإنماء الاقتصادي والاجتماعي للمساهمة في تمويل مشروع إعادة تأهيل منشآت القطاع الخاص المتضررة من العدوان الإسرائيلي.\r\nـ القرار رقم 10: طلب مجلس الإنماء والإعمار تفويضه دفع سلف مالية إلى مشروع التنمية الإدارية لتغطية نفقاته ضمن بند المساعدة الفنية.\r\nـ القرار رقم 11: طلب وزارة العدل تمديد عمل لجنة التحقيق الدولية لمدة سنة ابتداء 15/6/2007 ونقل الاعتماد اللازم لذلك من احتياطي الموازنة العامة إلى موازنة وزارة الخارجية والمغتربين لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 12: طلب وزارة الاقتصاد والتجارة الموافقة على التصديق على قرار يتعلق برفع باخرة عن القائمة السوداء.\r\nـ القرار رقم 13: مشروع مرسوم يرمي الى تعديل شروط تطوير العقارين رقم 2 ورقم 1479 من منطقة المرفأ العقارية في وسط بيروت.\r\nـ القرار رقم 14: طلب وزارة الأشغال العامة والنقل تسوية عقد اتفاق للعام 2006 لمتعاقد مع المديرية العامة للتنظيم المدني (السيد هيام ملاط).\r\nـ القرار رقم 15: الترخيص للسيد صالح بن علي بن السعود الصقري من التابعية السعودية بتملك حقوق عينية عقارية في منطقة ساقية المسك وبحرصاف العقارية ـ قضاء المتن (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 16: مشروع مرسوم يرمي إلى الترخيص لشركة بحمدون العقارية ش.م.ل. بتملك حقوق عينية عقارية في منطقة بحمدون القرية العقارية ـ قضاء عاليه (الغاية من التملك هي للبناء وللاستثمار السياحي والعقاري).\r\nـ القرار رقم 17: مشروع مرسوم يرمي إلى الترخيص لشركة بيروت ترايد II ش.م.ل. تملك حقوق عينية عقارية في منطقة ميناء الحصن العقارية/ محافظة بيروت.\r\nـ القرار رقم 18: مشروع مرسوم يرمي إلى الترخيص لشركة معالم للاستثمار والتطوير العقاري ش.م.ل. بتملك حقوق عينية عقارية في منطقة بخشتيه العقارية/ قضاء عاليه.\r\nـ القرار رقم 19: مشروع مرسوم يرمي إلى الترخيص لشركة مستشفى رزق ش.م.ل. بتعديل نظامها والإبقاء على ملكيتها العقارية في لبنان.\r\nـ القرار رقم 20: طلب وزارة الأشغال العامة والنقل الموافقة على نقل اعتماد بقيمة /200/ مليون ل.ل. من احتياطي الموازنة العامة لعام 2007 إلى موازنتها لتغطية تشغيل المراكز الحدودية التابعة للمديرية العامة للنقل البري والبحري.\r\nـ القرار رقم 21: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /19.794/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية لعام 2007 على أساس القاعدة الاثنتي عشرية (بدلات أتعاب).\r\nـ القرار رقم 22: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /82.564/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات لعام 2007 على أساس القاعدة الاثنتي عشرية (بدل مقطوعية اتصالات).\r\nـ القرار رقم 23: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /40.365/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات لعام 2007 على أساس القاعدة الاثنتي عشرية (لزوم تأمين رواتب والتعويضات العائلية).\r\nـ القرار رقم 24: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /277.482/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (بدل أشغال بناء مدرسي).\r\nـ القرار رقم 25: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /17.224/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (تسديد تعويض متوجب تنفيذا لحكم صادر عن مجلس شورى الدولة).\r\nـ القرار رقم 26: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /274.320/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الزراعة لعام 2007 على أساس القاعدة الاثنتي عشرية (رواتب).\r\nـ القرار رقم 27: مشروع مرسوم يرمي إلى احداث قلم نفوس في بلدة مشمش (قضاء عكار) وتحديد ملاكه.\r\nـ القرار رقم 28: طلب وزارة الاتصالات فسخ عقد إيجار المبنى المستأجر في منطقة مغدوشة العقارية وإخلائه.\r\nـ القرار رقم 29: مشروع مرسوم يرمي إلى إلغاء الترخيص المعطى للبناني باكتساب الجنسية السويدية (السيدة زينة عوض).\r\nـ القرار رقم 30: طلب وزارة التربية والتعليم العالي مشاركة الجامعة اللبنانية في اجتماع المجلس التنفيذي لاتحاد الجامعة اللبنانية الذي يعقد في الامارات العربية المتحدة. (على سبيل التسوية).\r\nـ القرار رقم 31: طلب دار الفتوى قبول هبة عبارة عن حمولة شاحنتين من الأرز والتمور مقدمة من مركز توعية الجاليات بالقصيم ـ المملكة العربية السعودية.\r\nـ القرار رقم 32: طلب دار الفتوى قبول هبة عبارة عن شحنة لحوم أضاحي (4 حاويات) من الهند مقدمة من ائتلاف الخير.\r\nـ القرار رقم 33: طلب وزارة المالية قبول هبة عبارة عن سيارات وآليات ومعدات مقدمة لاتحاد بلديات البحيرة لصالح مشروع معالجة مشكلة تلوث مياه نهر الليطاني وبحيرة القرعون.\r\nـ القرار رقم 34: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن سيارة فان مقدمة من السفارة الألمانية في لبنان لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 35: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن /60/ سيارة جيب مقدمة من الولايات المتحدة الأميركية لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 36: طلب وزارة الدفاع الوطني قبول هبة عبارة عن عتاد تأليل مقدمة من شركة هوفمن لاروش (مكتب تمثيل) ـ بيروت لصالح الجيش اللبناني.\r\nـ القرار رقم 37: قبول هبة عبارة عن أدوية وبيجامات وجوارب مقدمة إلى الصليب الأحمر اللبناني.\r\nـ القرار رقم 38: طلب وزارة الزراعة قبول هبة عبارة عن كمية من المبيدات البيطرية إضافة إلى مصائد للحشرات مقدمة من المنظمة العربية للتنمية الزراعية.\r\nـ القرار رقم 39: طلب وزارة الزراعة قبول هبة عبارة عن /5/ أجهزة لتسخين عينات الزيت مقدمة للجيش اللبناني من المجلس الدولي لزيت الزيتون.\r\nـ القرار رقم 40: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن سيارة اسعاف مقدمة من المركز الإيطالي العربي ـ الصداقة لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 41: طلب المجلس الوطني للبحوث العلمية المشاركة في الدورة الـ 38 للمجلس التنفيذي للهيئة العربية للطاقة الذرية في الأردن. (على سبيل التسوية).\r\nـ القرار رقم 42: طلب وزارة الخارجية والمغتربين إعادة إنشاء سفارة للبنان في ألما آتي ـ كازاخستان.\r\nـ القرار رقم 43: طلب وزارة الاقتصاد والتجارة التصديق على قرارات تتعلق برفع ثلاث ناقلات وباخرة عن القائمة السوداء وإدراج خمس ناقلات وثماني بواخر على هذه القائمة.\r\nـ القرار رقم 44: طلب وزارة الاتصالات فسخ عقد إيجار المبنى المستأجر في منطقة كفرحيم العقارية وإخلائه.\r\nـ القرار رقم 45: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /8.760/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات لعام 2007 على أساس القاعدة الاثنتي عشرية (رواتب متعاقدين).\r\nـ القرار رقم 46: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /10/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل لعام 2007 على أساس القاعدة الاثنتي عشرية (تغطية عقد مصالحة).\r\nـ القرار رقم 47: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /31.134/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (بدل اشغال بناء).\r\nـ القرار رقم 48: طلب دار الفتوى قبول هبة عبارة عن دراجات هوائية وألعاب ومستلزمات طبية (كفوف) وألبسة مقدمة من مؤسسة العرفان ـ كندا.\r\nـ القرار رقم 49: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن مولد كهربائي (عدد 1) وتلفزيون (عدد 2) مقدمة من كل من المنظمة الدولية للهجرة والنقيب محمد صالحة والمفتش الأول عبد الامام مشيك لصالح المديرية العامة للأمن العام.\r\nـ القرار رقم 50: طلب وزارة الدفاع الوطني قبول هبة عبارة عن /10/ زوارق مقدمة من دولة الإمارات العربية المتحدة للجيش اللبناني.\r\nـ القرار رقم 51: طلب إدارة الاحصاء المركزي المشاركة في الاجتماع الـ 38 للجنة الاحصائية والندوات في نيويورك.\r\nـ القرار رقم 52: طلب وزارة العدل المشاركة في اجتماع ودورة للمكتب التنفيذي لمجلس وزراء العدل العرب في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 53: طلب وزارة المالية المشاركة في برنامج تدريبي تنظمه المديرية العامة للضرائب في فرنسا (على سبيل التسوية).\r\nـ القرار رقم 54: مشروع قانون يرمي إلى تمديد العمل بالقانون رقم 439 تاريخ 29/7/2002 المتعلق بإعفاء مؤسسة كهرباء لبنان من رسوم متوجبة عن إصدار أوامر التحصيل المتعلقة بالمتأخرات المترتبة على المشتركين من جراء استهلاك الطاقة الكهربائية.\r\nـ القرار رقم 55: مشروع مرسوم يرمي إلى تعديل بعض الجداول الملحقة بالمرسوم الاشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) وتعديلاته.\r\nـ القرار رقم 56: مشروع مرسوم يرمي إلى تعديل الجدول الملحق بالمرسوم رقم 10553 تاريخ 31/7/2003 المتعلق بالسماح لوزارة المالية باستخدام المسالك التابعة لوزارة الاتصالات من أجل تمديد شبكة خاصة بها (بعد ورود رأي مجلس شورى الدولة).\r\nـ القرار رقم 57: مشروع مرسوم يرمي إلى الترخيص لجامعة الحكمة بإنشاء كلية علوم فندقية.\r\nـ القرار رقم 58: مشروع مرسوم يرمي إلى إنشاء «اتحاد بلديات وسط وساحل القيطع» قضاء عكار ـ محافظة لبنان الشمالي.\r\nـ القرار رقم 59: طلب وزارة الدفاع الوطني استيراد ذخائر لزوم حقل الرماية في نادي سبرينغ هيلز كونتري كلوب.\r\nـ القرار رقم 60: طلب وزارة الزراعة اعطائها سلفة مالية طارئة لمتابعة تنفيذ برنامجها للرصد الوبائي والانذار المبكر لمرض انفلونزا الطيور (على سبيل التسوية).\r\nـ القرار رقم 61: مشروع مرسوم يرمي إلى تعيين مجلس إدارة مستشفى راشيا الحكومي لمدة سنة.\r\nـ القرار رقم 62: مشروع مرسوم يرمي إلى تجديد تعيين السيد الياس كميل طنوس المعروف الخوري مفوض الحكومة بالوكالة لدى الهيئة العليا للتأديب.\r\nـ القرار رقم 63: مشروع مرسوم يرمي إلى تعديل مادة من المرسوم رقم 11703 تاريخ 21/1/1998 المتعلق بتعيين ونقل حجاب وحراس في بعض الإدارات العامة لجهة الدرجة المعين بها أحد الحجاب.\r\nـ القرار رقم 64: طلب وزارة الثقافة تمديد استخدام اجراء بالفاتورة لدى المديرية العامة للآثار لتأمين حراسة المتحف الوطني وعدد من المواقع الأثرية.\r\nـ القرار رقم 65: طلب وزارة التربية والتعليم العالي تثبيت أساتذة تعليم ثانوي متمرنين في الملاك المذكور.\r\nـ القرار رقم 66: مشروع مرسوم يرمي إلى تجديد وضع أستاذ في ملاك الجامعة اللبنانية التعليمي خارج الملاك لأجل متابعة عملها في المركز التربوي للبحوث والإنماء (الدكتورة ليلى مليحة) لمدة سنة.\r\nـ القرار رقم 67: مشروع مرسوم يرمي إلى تعديل أقسام من تخطيطات مصدقة في قضاء المتن واعتبار الأشغال العائدة لمشروع إنشاء محطة تحويل كهربائية في منطقة قنابا برمانا العقارية لزوم إنارة طريق المتن السريع من المنافع العامة.\r\nـ القرار رقم 68: طلب وزارة الأشغال العامة والنقل تعديل قرار مجلس الوزراء رقم 19 تاريخ 2/11/2006 المتعلق بالإجازة للمديرية العامة للطرق والمباني باستخدام عمال موسميين وعناصر عاملة من موظفين واجراء دائمين لتأمين عمليات جرف الثلوج لجهة تاريخ بدء العمل وانتهائه للاستعانة بموظفي واجراء الإدارة.\r\nـ القرار رقم 69: طلب وزارة التربية والتعليم العالي فسخ عقد إيجار العقار رقم 415/751 من منطقة الحدادين ـ طرابلس واخلائه.\r\nـ القرار رقم 70: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /10/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الزراعة لعام 2007 على أساس القاعدة الاثنتي عشرية (تغطية عقد مصالحة).\r\nـ القرار رقم 71: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /54.822/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة).\r\nـ القرار رقم 72: طلب المجلس الإسلامي الشيعي الأعلى استثناء هبة عبارة عن ألبسة مستعملة من قرار مجلس الوزراء رقم 69 تاريخ 20/9/2004\r\nـ القرار رقم 73: طلب وزارة الأشغال العامة والنقل مشاركة مصلحة استثمار مرفأ طرابلس في دورة تجديد شهادات الكفاءة في السودان (على سبيل التسوية).\r\nـ القرار رقم 74: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن مجموعة من الكتب مقدمة من السفارة الفرنسية إلى الجامعة اللبنانية.\r\nـ القرار رقم 75: طلب وزارة الدفاع الوطني قبول هبة عبارة عن أدوية ومواد طبية مقدمة من إدارة المستشفى الميداني السعودي للجيش اللبناني.\r\nـ القرار رقم 76: طلب وزارة الطاقة والمياه المشاركة في اجتماع اللجنة الفنية لدول الربط السباعي في القاهرة. (على سبيل التسوية).\r\nـ القرار رقم 77: طلب وزارة الداخلية والبلديات استضافة الزيارة الأولى لمسؤولي أجهزة مكافحة الإرهاب في دول مجموعة العمل الاجرائية الأولى خلال شهر شباط. (على سبيل التسوية).\r\nـ القرار رقم 78: طلب وزارة الخارجية والمغتربين المشاركة في احتفال التوقيع على الاتفاقية الدولية لحماية كافة الأشخاص من الاختفاء القسري وتفويض مندوبة لبنان لدى الاونيسكو التوقيع عليها. (على سبيل التسوية).\r\nـ القرار رقم 79: طلب وزارة الثقافة المشاركة في الاجتماع الثالث لكبار المسؤولين من الدول العربية ودول أميركا الجنوبية في القاهرة. (على سبيل التسوية).\r\nـ القرار رقم 80: طلب وزارة الاتصالات المشاركة في الاجتماع التاسع لفريق العمل العربي الدائم للطيف الترددي في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 81: مشروع مرسوم يرمي إلى تعديل الفقرة رقم 1 من المادة 307 من المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك).\r\nـ القرار رقم 82: مشروع مرسوم يرمي إلى الترخيص بإنشاء فرع لجمعية أجنبية في لبنان باسم ANERA المساعدة الأميركية للاجئي الشرق الأدنى.\r\nـ القرار رقم 83: مشروع مرسوم يرمي إلى إلحاق بلدة جدرا ـ وادي الزينة ـ بقلم نفوس برجا.\r\nـ القرار رقم 84: طلب وزير الدولة لشؤون التنمية الإدارية إعفاء الأجهزة والبرامج المعلوماتية ولوازمها التقنية المستوردة لصالح مشاريع منفذة في عدد من الإدارات والمؤسسات العامة من الرسوم الجمركية بما في ذلك الرسم الجمركي الأدنى.\r\nـ القرار رقم 85: طلب وزارة الأشغال العامة والنقل توسيع صلاحيات وحدة تنفيذ برنامج الطرق للمساعدة في الإشراف والمراقبة على الأشغال الملزمة لصالح المديرية العامة للطرق والمباني وخاصة الأشغال الناتجة عن العدوان الإسرائيلي وذلك بطريقة انتقائية على أن لا يتقاضوا أية تعويضات أو رواتب أو أتعاب إضافية.\r\nـ القرار رقم 86: طلب وزارة المالية تصديق قرار المجلس الأعلى للجمارك رقم 2 تاريخ 4/1/2007 المتعلق بالتعديل رقم 499 لتعريفة الرسوم الجمركية وفقا للنظام المنسق.\r\nـ القرار رقم 87: طلب وزارة الطاقة والمياه إخلاء العقار رقم 9 من منطقة برج اليهودية المستأجر من قبل لجنة مياه دير عمار.\r\nـ القرار رقم 88: مشروع قانون يرمي إلى إلغاء القانون رقم 394 تاريخ 5/6/2002 وإعادة التصديق على معاهدة التعاون بشأن البراءات لعام 1970 بصيغتها المعدلة عام 2001\r\nـ القرار رقم 89: عرض وزارة الداخلية والبلديات موضوع إبطال قرار مجلس الوزراء رقم 2 تاريخ 3/1/1996 القاضي بسحب العلم والخبر المعطى بتأسيس الجمعية المسماة بجمعية الهداية والاحسان الإسلامية.\r\nـ القرار رقم 90: طلب وزارة الشباب والرياضة إجراء عقد اتفاق بالتراضي لتأمين أعمال وتشغيل وصيانة ونظافة وحراسة ملعب طرابلس بما فيها قطع الغيار عن العام 2007 مع ذات المتعهد وذات الشروط.\r\nـ القرار رقم 91: طلب وزارة التربية والتعليم العالي تكليف مجلس الإنماء والإعمار تجهيز المواقع التي تحددها الوزارة بما يلزم لتركيب الوحدات التعليمية المسبقة الصنع المقدمة في إطار المساعدات من الدولة التركية.\r\nـ القرار رقم 92: عرض مجلس الخدمة المدنية موضوع تجديد وضع موظف من الفئة خارج الملاك للقيام بمهام مدير عام المعهد الوطني للإدارة لانتهاء تعيينه مديرا عاما للمعهد (السيد وليد نور الدين الخطيب).\r\nـ القرار رقم 93: طلب المؤسسة العامة للأسواق الاستهلاكية تكليف متعاقدين اثنين للقيام بمهام مراقب عقد النفقات والمحتسب لديها.\r\nـ القرار رقم 94: طلب وزارة الداخلية والبلديات الموافقة على تعاقد المديرية العامة لقوى الأمن الداخلي مع طبيب أخصائي في أمراض العين وجراحتها.\r\nـ القرار رقم 95: طلب وزارة التربية والتعليم العالي التعاقد مع فنيين في مجال المعلوماتية.\r\nـ القرار رقم 96: طلب وزارة التربية والتعليم العالي النتائج القانونية التي ترتبت على موافقة سابقة للوزير والمتعلقة باستئناف مدرسين عمليهما بعد انقطاع من أجل احتساب هذه المدة في احتساب المعاش التقاعدي أو تعويض الصرف تمهيدا لإعلان انتهاء خدمة كل منهما (السيدين سليم فارس وشوقي هلال).\r\nـ القرار رقم 97: طلب وزارة التربية والتعليم العالي تسوية الوضع الوظيفي لمدرس في ملاك المديرية العامة للتربية (السيد حسن عبد الله).\r\nـ القرار رقم 98: طلب وزارة التربية والتعليم العالي تسوية الوضع الوظيفي لمدرس تربية رياضية موضوع خارج الملاك عن فترتين غير مشمولتين بقرارات وضعه خارج الملاك (السيد ياسر عبوشي).\r\nـ القرار رقم 99: طلب وزارة الاقتصاد والتجارة الموافقة على إلغاء اتفاق التعاون التجاري والاقتصادي بين لبنان ورومانيا وتفويض الوزير اتخاذ الاجراءات القانونية اللازمة.\r\nـ القرار رقم 100: اتفاق لمكافحة الجريمة المنظمة بين لبنان وإيطاليا.\r\nـ القرار رقم 101: مشروع مرسوم يرمي إلى الترخيص للسيد جون البرك درغام من التابعية الأميركية بتملك حقوق عينية عقارية في قضاء الكورة (الغاية من التملك هي للاستثمار العقاري والزراعي).\r\nـ القرار رقم 102: مشروع مرسوم يرمي إلى الترخيص للسيد محمد محمد عبد اللطيف أبو عيسى من التابعية الأردنية بتملك حقوق عينية عقارية في منطقة ادة العقارية ـ قضاء البترون (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 103: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /5/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية (تأمين إيجار بناء).\r\nـ القرار رقم 104: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /9.339/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الطاقة والمياه لعام 2007 على أساس القاعدة الاثنتي عشرية (بدل مقطوعية كهرباء).\r\nـ القرار رقم 105: طلب وزارة الدفاع الوطني قبول هبة عبارة عن أشغال إقامة مبنى على عقار في بلدة شدرا/ عكار وتزفيت بعض الساحات مقدمة من مؤسسة ميلاد جبور الهندسية لصالح الجيش اللبناني.\r\nـ القرار رقم 106: طلب وزارة الأشغال العامة والنقل المشاركة في الدورة الـ 38 للجنة الفرعية لقواعد التأهيل والخفارة في لندن. (على سبيل التسوية).\r\nـ القرار رقم 107: طلب وزارة الأشغال العامة والنقل المشاركة في الجمعية العمومية للهيئة العربية للطيران المدني في المغرب.\r\nـ القرار رقم 108: طلب وزارة البيئة المشاركة في اجتماعات مجلس الوزراء العرب المسؤولين عن شؤون البيئة في الجزائر (على سبيل التسوية).\r\nـ القرار رقم 109: طلب وزارة الأشغال العامة والنقل مشاركة مصلحة استثمار مرفأ طرابلس للمشاركة في اجتماع مجلس إدارة اتحاد الموانئ البحرية في السودان.\r\nـ القرار رقم 110: طلب وزارة التربية والتعليم العالي المشاركة في مؤتمر دولي علمي في تركيا.\r\nـ القرار رقم 111: طلب وزارة الأشغال العامة والنقل سفر وفد إلى تركيا (على سبيل التسوية).\r\nـ القرار رقم 112: طلب وزارة التربية والتعليم العالي المشاركة في اجتماع علمي يعقد في سلطنة عمان. (على سبيل التسوية).\r\nـ القرار رقم 113: طلب وزارة الشباب والرياضة المشاركة في برنامج بعنوان منظمات الشباب في الولايات المتحدة الأميركية. (على سبيل التسوية).\r\nـ القرار رقم 114: طلب وزارة الصناعة المشاركة في الدورة الاستثنائية للمجلس التنفيذي للمنظمة العربية للتنمية الصناعية والتعدين في الرباط (على سبيل التسوية).\r\nـ القرار رقم 115: طلب وزارة الخارجية والمغتربين منح إذن لطائرة إيطالية مدنية تنقل جنودا وأسلحة بالتحليق في الأجواء اللبنانية.\r\nـ القرار رقم 116: طلب وزارة الخارجية والمغتربين إعطاء الإذن بالتحليق في الأجواء اللبنانية لطائرة نمساوية تحمل مواد خطرة.\r\nـ القرار رقم 117: اعتماد تدابير طارئة بهدف تسهيل وتسريع معاملات وصل الهيئة العليا للاغاثة ووزارة الاقتصاد والتجارة ووزارة الشؤون الاجتماعية ومنظمة الصليب الأحمر اللبناني والإدارات الأخرى المعنية على الشبكة الهاتفية الثابتة والخليوية لمواجهة آثار العدوان الإسرائيلي (على سبيل التسوية).\r\nـ القرار رقم 118: الترخيص لطائرات فرنسية عسكرية بالهبوط في مطار رفيق الحريري الدولي ـ بيروت.\r\nـ القرار رقم 119: إعفاء المكلفين بالضرائب والرسوم التي تحققها مديرية المالية العامة من غرامات التحصيل ومنحهم تخفيضا على غرامات التحقق نسبته 90% (على سبيل التسوية) (قرار رقم 110 تاريخ 14/9/2006).\r\nـ القرار رقم 120: طلب وزارة المالية تمديد العمل بمضمون القرار رقم 827/1 تاريخ 14/9/2006 الممدد لغاية 31/1/2007 والمتعلق بالإعفاء من غرامات التحصيل وتخفيض غرامات التحقق.\r\nـ القرار رقم 121: موضوع كنس وجمع وفرز وطمر النفايات في منطقة بيروت وضواحيها خلال العدوان الإسرائيلي (على سبيل التسوية).\r\nـ القرار رقم 122: عقد صفقة بالتراضي لإزالة أنقاض تجهيزات معمل الجية الحراري المدمرة من العدوان الإسرائيلي (على سبيل التسوية) (قرار رقم 104 تاريخ 6/9/2006).\r\nـ القرار رقم 123: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء جسر المديرج مقدمة من الحكومة الأميركية (قرار رقم 152 تاريخ 3/11/2006).\r\nـ القرار رقم 124: قبول هبة عبارة عن إعادة بناء جسر نهر العاصي في الهرمل مقدمة من الجمهورية الإسلامية الإيرانية (قرار رقم 118 تاريخ 26/9/2006).\r\nـ القرار رقم 125: قبول هبة عن اعداد دراسة وإعادة بناء جسور مهدمة مقدمة من الجمهورية الإسلامية الإيرانية (قرار رقم 4 تاريخ 12/1/2007).\r\nـ القرار رقم 126: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء الجسرين المتضررين في بلدة الجية واللذين يؤدي أحدهما من الاوتوستراد الدولي إلى البلدة ويربط الآخر البلدة بالمنطقة الجبلية مقدمة من الأستاذ ميسرة خليل سكر من خلال مجموعة افيردا ش.م.ل. (قرار رقم 79 تاريخ 11/8/2006).\r\nـ القرار رقم 127: قبول هبة عبارة عن إعادة بناء جسر زبيدة الواقع على طريق حبوش ـ عرب صاليم مقدمة من السيد علي فرحات (قرار رقم 124 تاريخ 29/9/2006).\r\nـ القرار رقم 128: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء جسر طير فلسي ـ الزرارية مقدمة من رئيس بلدية الزرارية (قرار رقم 101 تاريخ 4/9/2006).\r\nـ القرار رقم 129: قبول هبة عبارة عن إصلاح مدارج مطار رفيق الحريري الدولي وجميع ملحقاتها وخزاني الوقود مقدمة من شركة اتحاد المقاولين ش.م.ل. (قرار رقم 111 تاريخ 21/9/2006).\r\nـ القرار رقم 130: قبول هبة عبارة عن تقديم الدعم المالي والفني والبشري للقيام بمهام تنظيف الشواطئ والمياه البحرية اللبنانية كافة مقدمة من جمعية بحر لبنان. (قرار رقم 103 تاريخ 6/9/2006).\r\nـ القرار رقم 131: قبول هبة عبارة عن /3/ سيارات اسعاف نوع نيسان موديل 2006 مقدمة من مؤسسة بلقيس ايدهي الباكستانية لصالح وزارة الصحة العامة (قرار رقم 135 تاريخ 10/10/2006).\r\nـ القرار رقم 132: قبول هبة مقدمة من دولة الإمارات العربية المتحدة لصالح رئاسة مجلس الوزراء (قرار رقم 15 تاريخ 16/2/2007).\r\nـ القرار رقم 133: قبول هبة عبارة عن /50/ جهاز هاتف نقال ماركة نوكيا مقدمة من شركة مياتيل ش.م.ل. لصالح رئاسة مجلس الوزراء. (قرار رقم 9 تاريخ 19/1/2007).\r\nـ القرار رقم 134: قبول هبة عبارة عن اعداد الدراسات اللازمة وإعادة بناء جسر الحيصة ـ عكار مقدمة من السيد أحمد طراد (قرار رقم 93 تاريخ 22/8/2006).\r\nـ القرار رقم 135: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة الصويري ـ محافظة البقاع.\r\nـ القرار رقم 136: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة كفرتون ـ محافظة عكار.\r\nـ القرار رقم 137: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة مراح السراج ـ محافظة الشمال.\r\nـ القرار رقم 138: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة مركبتا ـ محافظة الشمال.\r\nـ القرار رقم 139: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /36.329/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ الافتاء الجعفري لعام 2007 على أساس القاعدة الاثنتي عشرية (دفع فواتير هاتف).\r\nـ القرار رقم 140: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /15/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المحاكم المذهبية الدرزية لعام 2007 على أساس القاعدة الاثنتي عشرية (محروقات وزيوت للتدفئة ـ نقل وانتقال).\r\nـ القرار رقم 141: مشروع مرسوم يرمي إلى إنشاء ثانوية رسمية في بلدة شحور ـ محافظة الجنوب.\r\nـ القرار رقم 142: مشروع مرسوم يرمي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم: «المؤسسة المسيحية الدولية للضمان الاجتماعي والتنمية البشرية في لبنان والشرق الأوسط ـ فرع لبنان».\r\nـ القرار رقم 143: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /240.114/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل لعام 2007 على أساس القاعدة الاثنتي عشرية (تنفيذ حكم قضائي ـ تعويض مالي لمهندس).\r\nـ القرار رقم 144: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /40.125/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (عقد مصالحة مع شركة).\r\nـ القرار رقم 145: طلب دار الفتوى قبول هبة مقدمة من المهندس محمد هشام عبد الكريم شحادة أبو ظبي لصالح مسجد مزبود عبارة عن كمية من سجاد المساجد.\r\nـ القرار رقم 146: طلب وزارة الداخلية والبلديات استضافة مؤتمر قادة الشرطة والأمن العرب في بيروت.\r\nـ القرار رقم 147: على طلب وزارة الخارجية والمغتربين المشاركة في الدورة 127 لمجلس وزراء الخارجية العرب في القاهرة.\r\nـ القرار رقم 148: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من الأدوية مقدمة من شركة أبيلا ش.م.ل. لصالح الجيش اللبناني.\r\nـ القرار رقم 149: طلب وزارة الدفاع الوطني قبول هبة عبارة عن /8/ آليات مقدمة من السفارة البريطانية لصالح الجيش اللبناني.\r\nـ القرار رقم 150: عرض وزارة الإعلام موضوع الترخيص بالتفرغ عن أسهم في شركة تلفزيون المستقبل ش.م.ل.\r\nـ القرار رقم 151: طلب وزارة الشباب والرياضة المشاركة في بطولة الألعاب الأولمبية الآسيوية الـ 15 في قطر (على سبيل التسوية).\r\nـ القرار رقم 152: طلب وزارة الشباب والرياضة الموافقة على منح الاتحاد اللبناني للمرشدات والدليلات مساهمة مالية.\r\nـ القرار رقم 153: طلب وزارة الشؤون الاجتماعية على مشاركة الوزيرة أو من تكلفه في المنتدى العالمي حول الهجرة والتنمية في بلجيكا.\r\nـ القرار رقم 154: طلب وزارة التربية والتعليم العالي المشاركة في مؤتمر علمي يعقد في كوراساو (على سبيل التسوية).\r\nـ القرار رقم 155: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /444.704/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (دفع عقود صيادلة وصيادلة مفتشين).\r\nـ القرار رقم 156: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2.750/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الدفاع الوطني لعام 2007 على أساس القاعدة الاثنتي عشرية (نفقات شحن الآليات والعتاد من الخارج).\r\nـ القرار رقم 157: طلب وزارة الدفاع الوطني قبول هبة عبارة عن عتاد وآليات مقدمة من الحكومة الروسية لصالح الجيش اللبناني.\r\nـ القرار رقم 158: قبول هبة نقدية من جمهورية ألمانيا الفيدرالية لإصلاح أضرار قطاعات المدارس المهنية والمياه والكهرباء (على سبيل التسوية ـ القرار رقم 12 تاريخ 7/2/2007).\r\nـ القرار رقم 159: طلب مجلس الإنماء والإعمار الموافقة على تخصيص مبلغ من الهبة المالية المقدمة من البنك الدولي لإعادة إعمار لبنان بموجب المرسوم رقم 17972 تاريخ 1/11/2006 (القرار رقم 13 تاريخ 10/2/2007).\r\nـ القرار رقم 160: طلب مجلس الإنماء والإعمار إعفاء عقود الأشغال والاستشارات للعاملين غير اللبنانيين والعائدة لمشروع إعادة إعمار جسر المديرج من الرسم على القيمة المضافة والرسوم الجمركية.\r\nـ القرار رقم 161: طلب وزارة الدفاع الوطني قبول هبة من الحكومة الألمانية عبارة عن /6/ محطات رادارية ثابتة للشواطئ اللبنانية مع شبكة اتصالات بالميكروويف وقطع البدل والتجهيزات اللازمة لصيانة ومساعفة هذا العتاد.\r\nـ القرار رقم 162: طلب وزارة الثقافة التعاقد مع مرشح ناجح في مباراة أجراها مجلس الخدمة المندية لصالح المديرية العامة للآثار.\r\nـ القرار رقم 163: طلب وزارة الاقتصاد والتجارة المشاركة في اجتماعات حول مؤتمر باريس 3 في الولايات المتحدة الأميركية.\r\nـ القرار رقم 164: طلب وزارة الزراعة المشاركة في لقاء حول آثار الحرب على قطاع الصيد البحري وذلك في الرباط.\r\nـ القرار رقم 165: قبول هبة عبارة عن إزالة الركام الناتج عن العدوان الإسرائيلي على جسر صوفر المديرج مقدمة من السيدين ناصر يحي وانطوان حداد. (قرار رقم 117 تاريخ 21/9/2006).\r\nـ القرار رقم 166: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر عرقة، جسر العويك (حلبا)، جسر الكويخات، جسر مزرعة بلدة مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 92 تاريخ 22/8/2006).\r\nـ القرار رقم 167: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الدامور ـ اوسيانا مقدمة من النائب نعمة طعمة (قرار رقم 145 تاريخ 31/10/2006).\r\nـ القرار رقم 168: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من دواء مقدمة من شركة مرساكو لصالح الجيش اللبناني.\r\nـ القرار رقم 169: مشروع مذكرة تفاهم مع وكالة التنمية الأميركية بشأن برنامج تعزيز المدارس الرسمية وتفويض وزير التربية والتعليم العالي التوقيع عليه.\r\nـ القرار رقم 170: مشروع مرسوم يرمي إلى وضع نظام «بيت المعلم» ومصادر تمويله وأصول العمل فيه.\r\nـ القرار رقم 171: طلب وزارة الاتصالات المشاركة في اجتماع الدورة 14 للجنة العربية الدائمة للبريد في الأردن.\r\nـ القرار رقم 172: الموافقة على قبول هبة عبارة عن سيارات اسعاف مقدمة من الجماهيرية العربية الليبية (قرار رقم 78 تاريخ 11/8/2006).\r\nـ القرار رقم 173: الموافقة على قبول هبة عبارة عن آليات مقدمة من خادم الحرمين الشريفين الملك عبد الله آل سعود لصالح الجيش اللبناني (قرار رقم 106 تاريخ 9/9/2006).\r\nـ القرار رقم 174: الموافقة على قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر القعقعية ـ فرون وجسري القاسمية مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 82 تاريخ 16/8/2006).\r\nـ القرار رقم 175: الموافقة على قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الدامور (المعروف بجسر حارة الروس) مقدمة من السيد وديع العبسي (قرار رقم 150 تاريخ 1/11/2006).\r\nـ القرار رقم 176: الموافقة على قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر تعنايل ـ مفرق المرج، جسر تل عمارة ـ أبلح الطريق الرئيسي، جسر الفرزل ـ الجرمشية، طريق عيتا الفخار مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 102 تاريخ 6/9/2006).\r\nـ القرار رقم 177: طلب وزارة العدل المشاركة في الاجتماع السابع لمسؤولي إدارات التشريع في الدول العربية وذلك في الخرطوم (على سبيل التسوية).\r\nـ القرار رقم 178: طلب وزارة العدل المشاركة في مؤتمر لمكافحة الفساد في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 179: طلب وزارة الدفاع الوطني قبول هبة عبارة عن أدوية ومواد طبية مقدمة من القوات التركية العاملة في إطار قوات الأمم المتحدة المؤقتة في لبنان لصالح الجيش اللبناني.\r\nـ القرار رقم 180: طلب دار الفتوى قبول هبة عبارة عن خمس حاويات لحوم أضاحي مقدمة من ائتلاف الخير العالمي.\r\nـ القرار رقم 181: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن سيارة جيب وتجهيزات مقدمة من السفارة الألمانية لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 182: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر المعاملتين مقدمة من شركة كازينو لبنان (قرار رقم 90 تاريخ 21/8/2006).\r\nـ القرار رقم 183: طلب وزارة الاتصالات المشاركة في الاحتفالات التي أقيمت في سويسرا بمناسبة مرور مئة عام على نظام الراديو في الاتحاد الدولي للاتصالات (على سبيل التسوية).\r\nـ القرار رقم 184: تكليف الهيئة العليا للإغاثة إعادة تأهيل قصر عدل بعلبك (على سبيل التسوية) (قرار رقم 137 تاريخ 13/10/2006).\r\nـ القرار رقم 185: طلب مجلس الانماء والاعمار تعديل لائحة المشاريع الممولة من منحة المملكة العربية السعودية بموجب المذكرة الموقعة بتاريخ 22/3/1994.\r\nـ القرار رقم 186: طلب وزارة الداخلية والبلديات تسديد شركة ميرلاند للمشاريع السياحية تسوية الرسوم المتوجبة نتيجة المخالفات على أساس تخمين سعر المتر المربع بمبلغ 3 ملايين ل.ل.\r\nـ القرار رقم 187: طلب وزارة الأشغال العامة والنقل إلغاء اللجنتين البدائيتين الأولى والثانية لمحافظة بيروت المشكلتين بموجب قرار مجلس الوزراء رقم 75 تاريخ 2/11/1994 وتشكيل لجنة بدائية واحدة من أعضاء اللجنتين وإضافة نبيل عبد النور إلى عضوية اللجنة.\r\nـ القرار رقم 188: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر غزير في كسروان مقدمة من السيد نعمة افرام. (قرار رقم 112 تاريخ 16/9/2006).\r\nـ القرار رقم 189: مشروع مرسوم يرمي إلى تنظيم الحركة الرياضية والشبابية والكشفية.\r\nـ القرار رقم 190: قبول هبة عبارة عن سيارة اسعاف مقدمة من الحكومة الإيطالية لصالح رئاسة مجلس الوزراء (قرار رقم 133 تاريخ 9/10/2006).\r\nـ القرار رقم 191: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الفيدار مقدمة من بنك بيبلوس (قرار رقم 84 تاريخ 16/8/2006).\r\nـ القرار رقم 192: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسر الواقع فوق نهر الليطاني في منطقة الفرزل مقدمة من شركة دلتا ترايدينغ ش.م.ل. (قرار رقم 95 تاريخ 21/8/2006).\r\nـ القرار رقم 193: طلب وزارة الأشغال العامة والنقل مشاركة مصلحة استثمار مرفأ طرابلس للمشاركة في الندوة الـ 23 للموانئ في مصر. (على سبيل التسوية).\r\nـ القرار رقم 194: طلب وزارة الخارجية والمغتربين منح تصريح دبلوماسي لطائرة تابعة لشركة الطيران الروسية لعبور الأجواء اللبنانية (على سبيل التسوية).\r\nـ القرار رقم 195: طلب وزارة الخارجية والمغتربين إعطاء الإذن بالعبور في الأجواء اللبنانية والهبوط في مطار رفيق الحريري الدولي ـ بيروت لطائرة اماراتية تحمل مواد خطرة.\r\nـ القرار رقم 196: قبول هبة نقدية مقدمة من برنامج الأمم المتحدة الانمائي إلى مشروع تعزيز القدرات في مكتب رئيس مجلس الوزراء لا نشاء وحدة للتنسيق في المساعدة لإعادة الإعمار (قرار رقم 87 تاريخ 18/8/2006).\r\nـ القرار رقم 197: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر المدفون مقدمة من دولة رئيس مجلس الوزراء السابق الأستاذ نجيب ميقاتي من خلال جمعية العزم والسعادة الاجتماعية ـ الفرع الإنمائي (قرار رقم 75 تاريخ 10/8/2006).\r\nـ القرار رقم 198: طلب وزارة الشباب والرياضة المشاركة على سبيل التسوية في دورة الألعاب الآسيوية الشتوية في الصين ومنح الاتحاد اللبناني للتزلج مساعدة مالية من موازنة الوزارة.\r\nـ القرار رقم 199: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسرين المدمرين التاليين في منطقة عكار: جسر عرقة البحري وجسر البارد الخشبي مقدمة من النائب الأستاذ سعد رفيق الحريري (قرار رقم 123 تاريخ 29/9/2006).\r\nـ القرار رقم 200: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية على خط ساحل الشوف ـ اقليم الخروب: جسر الناعمة، جسر السعديات ـ الدبية، محول الناعمة ـ حارة الناعمة، محول الدامور ـ بيت الدين مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 97 تاريخ 25/8/2006).\r\nـ القرار رقم 201: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر الأولي، تحويلة مدخل صيدا، تقاطع الرميلة وجسر سينيق مقدمة من مؤسسة الحريري للتنمية المستدامة ممثلة بالنائب بهية الحريري (قرار رقم 83 تاريخ 16/8/2006).\r\nـ القرار رقم 202: تكليف إدارة الاحصاء المركزي القيام بتحقيق ميداني عن أحوال المعيشة (على سبيل التسوية) (قرار رقم 119 تاريخ 26/9/2006).\r\nـ القرار رقم 203: طلب مجلس الانماء والاعمار تأمين اعتماد كلفة إنهاء عقدي تشغيل والاشراف على تشغيل مطمر زحلة وتمديد فترة التشغيل والاشراف لمدة سنة ونصف جديدة على أن تدفع المستحقات من الصندوق البلدي المستقل.\r\nـ القرار رقم 204: قبول هبة عبارة عن سيارة اسعاف نوع فولسفاكن جديدة ومجهزة بالكامل مقدمة من السيد وديع ميشال العبسي لصالح وزارة الأشغال العامة والنقل (قرار رقم 113 تاريخ 18/9/2006).\r\nـ القرار رقم 205: السماح للباخرة lymx المحملة بارود ومتفجرات وقذائف مدفعية مستوردة إلى لبنان ودول أخرى، بعبور الأراضي اللبنانية بطريق الترانزيت وبمغادرة مرفأ بيروت (على سبيل التسوية).\r\nـ القرار رقم 206: طلب وزارة الدفاع الوطني تأمين حاجات الجيش الملحة ونقل اعتماد بالمبالغ المطلوبة من احتياطي الموازنة على أن يسدد لاحقا من الاعتمادات الملحوظة في موازنة الوزارة لعام 2007.\r\nـ القرار رقم 207: طلب وزارة الاقتصاد والتجارة المشاركة في اجتماعات الدورة الـ 79 للمجلس الاقتصادي والاجتماعي لجامعة الدول العربية وفي الاجتماع الثالث من جولة بيروت للمفاوضات حول تحرير التجارة في الخدمات بين الدول العربية في القاهرة.\r\nـ القرار رقم 208: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /1.928/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الزراعة لعام 2007 على أساس القاعدة الاثنتي عشرية (أحكام قضائية ومصالحات).\r\nـ القرار رقم 209: إبرام اتفاق بين لبنان والمجموعة الأوروبية حول بعض أوجه الخدمات الجوية.\r\nـ القرار رقم 210: طلب وزارة الاقتصاد والتجارة الموافقة على اتفاقية إطار بين لبنان والولايات المتحدة الأميركية لتطوير العلاقات التجارية والاستثمارية بين البلدين وتفويض الوزير التوقيع عليها (على سبيل التسوية) وفقا لملاحظات وزارة الخارجية.\r\nـ القرار رقم 211: طلب وزارة المالية استخدام عاملة تنظيفات بالفاتورة في شعبة ومفرزة جمارك مرجعيون.\r\nـ القرار رقم 212: طلب وزارة الطاقة والمياه فسخ عقد إيجار عقار في منطقة بخعون العقارية تشغله مصلحة مياه الضنية ـ المنية للشفة والري وإخلائه.\r\nـ القرار رقم 213: طلب وزارة الداخلية والبلديات تخصيص المديرية العامة لقوى الأمن الداخلي ب /1500/ خط خليوي إضافي من شركة الفا والإجازة للقوى العسكرية والأمنية التي خصصت بخطوط خليوية لتأمين مهامها الاستفادة من هذه الخدمة لمدة سنة من تاريخ هذا القرار.\r\nـ القرار رقم 214: طلب دار الفتوى استئجار بناء لدار افتاء حاصبيا ومرجعيون في حاصبيا.\r\nـ القرار رقم 215: طلب وزارة الشباب والرياضة منح مساهمة مالية كمكافأة للفائزين في بطولة الألعاب الآسيوية في قطر.\r\nـ القرار رقم 216: طلب وزارة الأشغال العامة والنقل تلزيم ترميم وتأهيل مبنى اورانج ناسو في الشمال على أن يؤمن التمويل اللازم من عائدات الهبة السعودية المودعة في مصرف لبنان عام 1994.\r\nـ القرار رقم 217: منح اعفاءات استثنائية في ظل الحصار المفروض على البلاد (على سبيل التسوية).\r\nـ القرار رقم 218: تكليف المجلس الوطني للبحوث العلمية معالجة بعض المشاكل الناتجة عن العدوان الإسرائيلي (على سبيل التسوية) (قرار رقم 94 تاريخ 23/8/2006).\r\nـ القرار رقم 219: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الغازية وجسر قناريت مقدمة من الأستاذ بهاء الدين رفيق الحريري (قرار رقم 143 تاريخ 28/10/2006).\r\nـ القرار رقم 220: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء الجسور المهدمة التالية: جسر الزهراني الجديد، جسر الزهراني القديم وجسري الرميلة ـ الوردانية مقدمة من الأستاذ بهاء الدين رفيق الحريري (قرار رقم 85 تاريخ 22/8/2006).\r\nـ القرار رقم 221: قبول هبة عبارة عن بناء الجسور والطرق التالية: جسر خيزران ـ جسر انصارية ـ جسر انصارية دير تقلا ـ جسر البابلية 1 ـ جسر العدوسية ـ جسر السكسكية وجسر الصرفند الطرقات: طريق صور ـ قانا تبنين، طريق صور، برج رحال... مقدمة من الجمهورية الإسلامية الإيرانية (قرار رقم 128 تاريخ 5/10/2006 ورقم 6 تاريخ 12/1/2007).\r\nـ القرار رقم 222: إلغاء قرار دولة رئيس مجلس الوزراء رقم 120 تاريخ 27/9/2006 المتعلق بقبول هبة عبارة عن إعادة بناء جسر التحرير مقدمة من المهندس آمال الحوراني. بعد اعتذار الواهب.\r\nـ القرار رقم 223: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الخردلي مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 86 تاريخ 18/8/2006).\r\nـ القرار رقم 224: قبول هبة عبارة عن إعادة بناء جسر دير انطار ـ مزرعة مشرف مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 116 تاريخ 21/9/2006).\r\nـ القرار رقم 225: قبول هبة عبارة عن إعداد الدراسات اللازمة وإعادة بناء جسر الحاصباني (المعروف بجسر أبو وديع) مقدمة من مؤسسة الحاج محمد علي حجيج وأولاده الخيرية ـ دير انطار. (قرار رقم 153 تاريخ 4/11/2006).\r\nـ القرار رقم 226: الموافقة على قبول هبة عبارة عن سيارتي اسعاف مقدمتين لبلدية طرابلس ومستشفى اورانج ناسو (على سبيل التسوية ـ القرار رقم 11 تاريخ 27/1/2007).\r\nـ القرار رقم 227: عرض مجلس الانماء والاعمار لائحة بالمشاريع المقترحة تمويلها من المبلغ الذي خصصه البنك الإسلامي للتنمية إلى لبنان.\r\nـ القرار رقم 228: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /500/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء لعام 2007 على أساس القاعدة الاثنتي عشرية (وفود ومؤتمرات في الداخل ـ إعلانات ـ صيانة).\r\nـ القرار رقم 229: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من الأدوية أحضرها المستشفى الميداني الأردني لصالح الجيش اللبناني.\r\nـ القرار رقم 230: طلب وزارة الشؤون الاجتماعية المشاركة في المؤتمر الإسلامي الأول للمرأة في اسطنبول.\r\nـ القرار رقم 231: طلب وزارة الشباب والرياضة المشاركة في اجتماعات اللجنة الفنية الرياضية المعاونة لمجلس وزراء الشباب والرياضة العرب في القاهرة (على سبيل التسوية).\r\nـ القرار رقم 232: مشروع مرسوم يرمي إلى إلغاء أقسام من التصاميم التفصيلية لتخطيط شبكة الاوتوسترادات في ضواحي بيروت المصدق بالمرسوم رقم 5821 تاريخ 27/10/1966 المعدل بالمرسوم رقم 7047 تاريخ 7/4/1967 ـ محافظة بيروت والموافقة على عقد المقايضة.\r\nـ القرار رقم 233: عرض وزارة الإعلام موضوع الإذاعة اللبنانية وتكليف رئيس مجلس الوزراء ووزير الإعلام إنجاز الاتفاق بهذا الشأن.\r\nـ القرار رقم 234: أ ـ طلب وزارة المالية زيادة سقف البرنامج المتوسط الأجل لإصدار سندات خزينة بالعملات الأجنبية واصدار سندات بالعملات الاجنبية وتفويض الوزير تمثيل الحكومة في إبرام جميع العقود المتعلقة بزيادة سقف البرنامج المذكور وتوقيع جميع الاتفاقيات والمستندات والافادات المطلوبة وتنفيذ مضمون قرار إصدار سندات خزينة بالعملات الأجنبية على دفعة واحدة أو عدة دفعات وتمثيل الحكومة في إبرام العقود المتعلقة بالاصدارات وتوقيع جميع الاتفاقيات والافادات لإتمام عمليات الاصدار.\r\nب ـ اتفاقية القرض بين لبنان وقطر بقيمة 300 مليون دولار تنفيذا لباريس ـ 3\r\nـ القرار رقم 235: طلب وزارة الأشغال العامة والنقل تكليف مجلس الانماء والاعمار تمديد عقد شركة ميس لمدة سنة لتنفيذ خدمات التشغيل والصيانة لمنشآت وتجهيزات مطار رفيق الحريري الدولي ـ بيروت وتأمين الاعتماد اللازم لهذه الغاية."
        }
      ]
    }
  ],
  "signature": ""
}