{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256707",
  "title": "الإصرار على قرارات مجلس الوزراء المتخذة بجلستيه المنعقدتين بتاريخ 4/1/2007 وبتاريخ 12/1/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 5/1/2007 وبتاريخ 13/1/2007،",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 08/02/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "252-267"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة من نظامها الأساسي.\r\nـ القرار رقم 67: مشروع مرسوم يرمي إلى تصديق وإلغاء تخطيط في منطقة النبطية الفوقا العقارية (قضاء النبطية).\r\nـ القرار رقم 68: طلب وزارة الخارجية والمغتربين إجراء مناقلات في السلك الخارجي (قرار مجلس الوزراء رقم 66 تاريخ 12/10/2006).\r\nـ القرار رقم 69: طلب وزارة المالية تعاقد بورصة بيروت مع مستخدمين جدد من خلال مباراة يجريها مجلس الخدمة المدنية.\r\nـ القرار رقم 70: طلب وزارة الاقتصاد والتجارة تعديل البند 1 من قرار مجلس الوزراء رقم 30 تاريخ 2/2/2006 المتعلق بالتعاقد مع ثلاثة اختصاصيين للعمل في برنامج الجودة لجهة تحديد المعارف والمؤهلات والرواتب.\r\nـ القرار رقم 71: طلب وزارة الثقافة الإجازة للمديرية العامة للآثار باستخدام عمال عند الحاجة لتنفيذ أشغال بالأمانة خلال العام 2007\r\nـ القرار رقم 72: تفويض وزير التربية والتعليم العالي التوقيع على اتفاق تعاون تربوي وتعليمي بين لبنان والجزائر.\r\nـ القرار رقم 73: طلب وزارة الداخلية والبلديات الموافقة على مشروع بروتوكول لتطبيق الاتفاق بين لبنان وقبرص حول إعادة قبول الأشخاص ذوي الإقامة غير الشرعية وعلى تفويض الوزير التوقيع عليه.\r\nـ القرار رقم 74: طلب وزارة التربية والتعليم العالي الموافقة على مشروع اتفاق تمويل مع المجموعة الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية وتفويض الوزير التوقيع عليه.\r\nـ القرار رقم 75: طلب وزارة الاقتصاد والتجارة استرداد المرسوم رقم 16457 تاريخ 27/2/2006 (إحالة مشروع قانون بإصدار قانون التجارة الخارجية والاجازات) وعلى مشروع مرسوم بإحالة مشروع القانون إلى مجلس النواب.\r\nـ القرار رقم 76: مشروع مرسوم يرمي إلى الترخيص لشركة بتملك حقوق عينية عقارية في منطقة بعبدا العقارية ـ قضاء بعبدا (الغاية من التملك هي للاستثمار العقاري).\r\nـ القرار رقم 77: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة المنصورية العقارية (قضاء المتن) (الغاية من التملك هي البناء والسكن).\r\nـ القرار رقم 78: عرض وزارة الطاقة والمياه موضوع معالجة متأخرات رسوم الاشتراكات بمياه الشفة العائدة للمؤسسات العامة الاستثمارية للمياه وفقا للأسس المعتمدة بقرار مجلس الوزراء المتعلق بالمؤسسة العامة الاستثمارية للمياه في لبنان الشمالي.\r\nـ القرار رقم 79: عرض وزارة المالية موضوع إعفاء سيارة مسروقة أدخلت مؤقتا إلى لبنان من الرسوم.\r\nـ القرار رقم 80: مشروع مرسوم يرمي إلى إسقاط قسم من الأملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك من منطقة الأشرفية العقارية إلى أملاك الدولة الخصوصية وتخصيصه لوزارة الداخلية والبلديات.\r\nـ القرار رقم 81: مشروعا مرسومين يرمي الأول إلى إلغاء الترخيص لشركة المدينة للخدمات الترفيهية باشغال قسم من الأملاك العمومية البحرية في منطقة البترون العقارية ـ قضاء البترون والثاني إلى الترخيص باشغال أملاك عمومية بحرية في منطقة البترون العقارية.\r\nـ القرار رقم 82: مشروع مرسوم يرمي إلى الترخيص لشركة بتعديل نظامها والإبقاء على ملكيتها العقارية في لبنان.\r\nـ القرار رقم 83: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة الشبانية العقارية (قضاء بعبدا) (الغاية من التملك هي لضم عقارين من أجل البناء والسكن).\r\nـ القرار رقم 84: طلب وزارة المالية تمديد مهلة معطاة لشركة بإنجاز تشييد بناء في منطقة عين صوفر العقارية/قضاء عاليه.\r\nـ القرار رقم 85: طلب وزارة المالية تمديد مهلة إنجاز تشييد بناء على العقارات رقم 170 ورقم 173 ورقم 1427 من منطقة بكفيا العقارية قضاء المتن.\r\nـ القرار رقم 86: طلب وزارة المالية تمديد مهلة إنجاز تشييد بناء لشخص من التابعية الكويتية في منطقة عين صوفر العقارية ـ قضاء عاليه.\r\nـ القرار رقم 87: طلب وزارة الشؤون الاجتماعية إخلاء مبنى مستأجر لصالح مركز الخدمات الإنمائية ـ شبعا/ قضاء حاصبيا لانتفاء الحاجة إليه.\r\nـ القرار رقم 88: طلب وزارة الزراعة فسخ عقد إيجار عائد لقسم من المبنى القائم على العقار رقم 649 من منطقة المحيدثة العقارية ـ بكفيا.\r\nـ القرار رقم 89: مشروعا قانونين يرمي الأول إلى تعديل بعض المواد من قانون 6 شباط 1962 (احداث مديرية الشؤون الجغرافية) والثاني إلى تعديل مادتين من القانون رقم 42 تاريخ 24/7/1965 (منع طبع ونشر خرائط ومصورات الأراضي اللبنانية قبل الحصول على ترخيص مسبق من قيادة الجيش) وعلى مشروع مرسوم يرمي إلى تعديل بعض المواد من المرسوم رقم 10073 تاريخ 24/5/1968 المعدل بالمرسوم رقم 14202 تاريخ 25/5/2005 (تشكيل المجلس الاستشاري الفني لمعاونة مدير الشؤون الجغرافية).\r\nـ القرار رقم 90: مشروع مرسوم يرمي إلى إعطاء منحة مدرسية للمستخدمين والعمال عن العام الدراسي 2006 ـ 2007\r\nـ القرار رقم 91: مشروع مرسوم يرمي إلى إعطاء بدل نقل يومي للمستخدمين والعمال عن العام 2007\r\nـ القرار رقم 92: طلب وزارة التربية والتعليم العالي إنهاء عقد إيجار البناء القائم على العقار رقم 3865 من منطقة المصيطبة العقارية/بيروت واخلائه.\r\nـ القرار رقم 93: طلب وزارة المالية تمديد مهلة معطاة لشركة بإنجاز تشييد بناء في منطقة قرنايل العقارية ـ قضاء بعبدا.\r\nـ القرار رقم 94: طلب وزارة التربية والتعليم العالي:\r\nأ ـ دفع بدلات أشغال مدرسة النبي كزيبر الرسمية للفترة من 8/2/1999 ولغاية 31/12/2006\r\nب ـ تجديد عقد الإيجار لمدة 5 سنوات قابلة للتجديد اعتبارا من 1/1/2007\r\nـ القرار رقم 95: طلب مجلس الإنماء والإعمار قبول منحة مالية مقدمة من جمهورية ألمانيا الفدرالية لزوم إصلاح أضرار سببها الاعتداء الاسرائيلي الأخير على لبنان.\r\nـ القرار رقم 96: طلب دار الفتوى قبول هبة عبارة عن أواني منزلية وحاجيات منوعة.\r\nـ القرار رقم 97: طلب دار الفتوى قبول هبة مقدمة لصالحها عبارة عن أحذية.\r\nـ القرار رقم 98: طلب وزارة الدفاع الوطني قبول هبة عبارة عن معدات طبية مقدمة إلى الجيش اللبناني.\r\nـ القرار رقم 99: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن عدد من الأجهزة اللاسلكية مع متمماتها مقدمة لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 100: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن مقسمين هاتفيين وأجهزة خاصة بهما مقدمة لصالح قوى الأمن الداخلي.\r\nـ القرار رقم 101: طلب وزارة الأشغال العامة والنقل قبول هبة عبارة عن عربات غولف، طابات، وعلاقات مفاتيح وغيرها مقدمة لصالح المديرية العامة للطيران المدني.\r\nـ القرار رقم 102: طلب وزارة الدفاع الوطني قبول هبة عبارة عن عدد من الآليات مقدمة إلى الجيش اللبناني.\r\nـ القرار رقم 103: طلب وزارة الدفاع الوطني قبول هبة عبارة عن مولدات كهربائية وتوابعها مقدمة لصالح الجيش اللبناني.\r\nـ القرار رقم 104: طلب وزارة الدفاع الوطني قبول هبة عبارة عن جهازين لكشف الألغام مقدمة لصالح الجيش اللبناني.\r\nـ القرار رقم 105: طلب وزارة الدفاع الوطني تلبية قائد الجيش دعوة رسمية إلى إيطاليا.\r\nـ القرار رقم 106: طلب وزارة الداخلية والبلديات مشاركة بلدية طرابلس في المؤتمر الدولي الثاني حول الحفاظ العمراني الدولي في دبي وفي المعرض المواكب له.\r\nـ القرار رقم 107: طلب وزارة المالية الموافقة على انتداب موظف في ملاك وزارة المالية ـ مديرية المالية العامة للتخصص في الخارج لمدة سنة (على سبيل التسوية).\r\nـ القرار رقم 108: طلب وزارة الاقتصاد والتجارة التصديق على قرارات تتعلق بإدراج خمس بواخر وخمس ناقلات على القائمة السوداء ورفع باخرتين وثلاث ناقلات عن هذه القائمة.\r\nـ القرار رقم 109: طلب وزارة الاقتصاد والتجارة التصديق على قرار برفع الحظر المفروض على التعامل مع شركة بريطانية.\r\nـ القرار رقم 110: طلب وزارة الاقتصاد والتجارة التصديق على قرار يتعلق برفع باخرة عن القائمة السوداء.\r\nـ القرار رقم 111: طلب وزارة الاقتصاد والتجارة التصديق على قرار برفع باخرة عن القائمة السوداء.\r\nـ القرار رقم 112: طلب وزارة الخارجية والمغتربين منح إذن هبط لطائرة فرنسية في طريقها إلى أو من الدوحة تنقل ذخائر حربية.\r\nـ القرار رقم 113: الموافقة على طلب وزارة الخارجية والمغتربين منح إذن تحليق في الأجواء اللبنانية لطائرة إماراتية تنقل حمولات خطرة.\r\nـ القرار رقم 114: طلب وزارة الخارجية والمغتربين إعطاء إذن بالتحليق في الأجواء اللبنانية لطائرة إماراتية تنقل حمولات خطرة.\r\nـ القرار رقم 115: طلب مجلس الإنماء والإعمار تمويل إعادة بناء جسر الدامور القديم في قضاء الشوف المتضرر بفعل العدوان الاسرائيلي من الهبة السعودية.\r\nـ القرار رقم 116: طلب وزارة الإعلام المشاركة في الدورة العادية الـ 79 للجنة الدائمة للإعلام العربي في القاهرة.\r\nـ القرار رقم 117: طلب وزارة الثقافة المشاركة في اجتماع مع مسؤولي معرض لندن للكتاب في القاهرة.\r\nـ القرار رقم 118: طلب وزارة الثقافة المشاركة في اجتماع المجلس التنفيذي الـ 84 والدورة الـ 18 للمؤتمر العام للمنظمة العربية للتربية والثقافة والعلوم في تونس.\r\nـ القرار رقم 119: طلب وزارة الاتصالات عقد اتفاق بالتراضي مع شركة CYTA القبرصية لشراء سعات دولية بين لبنان وأوروبا و/أو الولايات المتحدة الأميركية ومن ثم تلزيم هيئة أوجيرو التنفيذ والمتابعة والصيانة والتشغيل.\r\nـ القرار رقم 120: طلب وزارة العدل إعطاء سلفة للوزارة على حساب المصاريف الأولية لمقاضاة إسرائيل ونقل الاعتماد اللازم لذلك من احتياطي الموازنة العامة إلى موازنة الوزارة.\r\nـ القرار رقم 121: إبرام مذكرة التفاهم بين إدارة الجمارك الألمانية وإدارة الجمارك اللبنانية.\r\nـ القرار رقم 122: عرض وزارة الخارجية والمغتربين موضوع طلب السفارة الإيطالية في مدينة دكار ـ السنغال استئجار جزء من الأرض التي تملكها الدولة اللبنانية من أجل استعمالها موقفا لسيارات موظفي السفارة المذكورة.\r\nـ القرار رقم 123: طلب وزارة التربية والتعليم العالي إنهاء عقد البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية والمستأجر لصالح مدرسة صوفر الرسمية وإخلائه.\r\nـ القرار رقم 124: طلب وزارة الأشغال العامة والنقل قبول هبة عبارة عن ثلاث آلات للكشف عن المعادن لدى الأشخاص مقدمة لصالح المديرية العامة للطيران المدن.\r\nـ القرار رقم 125: طلب وزارة الزراعة الموافقة على سبيل التسديد على قرارين يتعلقان بتنظيم تصدير النبيذ وعصير العنب ومسطار العنب وآلية المصادقة على النماذج المطلوبة لتصدير هذه المنتجات.\r\nـ القرار رقم 126: مشروع مرسوم يرمي إلى السماح بزيادة عامل الاستثمار العام لبناء فندق على العقار رقم 1072 من منطقة بحمدون المحطة العقارية (قضاء بحمدون).\r\nـ القرار رقم 127: مشروع مرسوم يرمي إلى زيادة عامل الاستثمار العام لبناء فندق على العقار رقم 5096 من منطقة بعبدا العقارية/قضاء بعبدا.\r\nـ القرار رقم 128: طلب وزارة المالية إخلاء مبنى مستأجر قائم على العقار رقم 1239 من منطقة الباشورة العقارية ـ محافظة بيروت.\r\nـ القرار رقم 129: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من أدوية مقدمة إلى الجيش اللبناني.\r\nـ القرار رقم 130: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن جهاز طبي مقدم لصالح كلية الصحة العامة في الجامعة اللبنانية.\r\nـ القرار رقم 131: طلب وزارة الدفاع الوطني قبول هبة عبارة عن آليات عسكرية لصالح الجيش اللبناني.\r\nـ القرار رقم 132: طلب وزارة المالية تصديق قرار المجلس الأعلى للجمارك المتعلق بالسماح للصناعيين باستيراد سلع من النوع الذي كان ينتجه المصنع المتضرر بحالتها الجاهزة للبيع المباشر والمعدة للاتجار بها في السوق المحلي.\r\nـ القرار رقم 133: طلب وزارة المالية تصديق قرار المجلس الأعلى للجمارك رقم 401/2006 تاريخ 25/11/2006 المتعلق بالتعديلات الطارئة على التعريفة الجمركية وفقا للنظام المنسق والمعتمدة من قبل المنظمة العالمية للجمارك.\r\nـ القرار رقم 134: مشروع مرسوم يرمي إلى إعطاء صفة الإلزام لمواصفات قياسية وطنية تتعلق ببعض الأقمشة والأنسجة والمناشف القطنية.\r\nـ القرار رقم 135: طلب وزارة الداخلية والبلديات التعاقد مع متطوع في المديرية العامة للدفاع المدني.\r\nـ القرار رقم 136: طلب وزارة الاقتصاد والتجارة التصديق على قرارات تتعلق برفع خمس بواخر عن القائمة السوداء وإدراج ناقلة وأربع بواخر على هذه القائمة.\r\nـ القرار رقم 137: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 10553 تاريخ 31/7/2003 (السماح لوزارة المالية باستخدام المسالك التابعة لوزارة الاتصالات لجهة تمديد شبكة ألياف ضوئية).\r\nـ القرار رقم 138: مشروع قانون يرمي إلى تسهيل إعادة بناء الأبنية أو أجزاء الأبنية المتهدمة وإعادة ترميم وبناء المصانع المهدمة والمتضررة جراء عدوان تموز 2006 التي تحتاج إلى إعادة بناء والطلب إلى دولة الرئيس التعميم على جميع الإدارات والبلديات والمؤسسات العامة المعنية بالمباشرة بتطبيق الأحكام الواردة في المشروع نظرا للطابع الاستثنائي ولظروف الحرب.\r\nـ القرار رقم 139: طلب مجلس الإنماء والإعمار الإجازة له تنفيذ أشغال تدعيم ملحة في مبنى البطريركية المارونية المحاذية لدير مار يوحنا في جونيه وتمويل هذه الكلفة من الأموال المحالة والمخصصة لترميم الدير.\r\nـ القرار رقم 140: عرض وزارة الاقتصاد والتجارة موضوع تحديد سعر بيع القمح المحلي لموسم عام 2006 (على سبيل التسوية).\r\nـ القرار رقم 141: طلب وزارة الثقافة عقد اتفاق بالتراضي لتلزيم تشغيل وصيانة وتنظيف قصر الأونيسكو.\r\nـ القرار رقم 142: طلب مؤسسة المحفوظات الوطنية بيع أو استبدال سيارتين عائدتين لها بسيارة واحدة على أن لا يتجاوز السعر 12 ألف د.أ. إضافة للرسوم.\r\nـ القرار رقم 143: طلب وزارة الإعلام تركيب كاميرات مراقبة في الوزارة بموجب اتفاق بالتراضي.\r\nـ القرار رقم 144: تمديد ولاية رئيس ونائب رئيس المجلس وبعض أعضاء مجلس إدارة المجلس الوطني للبحوث العلمية لمدة سنة.\r\nـ القرار رقم 145: متابعة التحضير لمؤتمر دعم لبنان (باريس ـ 3) وقيام دولة رئيس مجلس الوزراء بجولة على بعض البلدان العربية (السعودية ـ مصر ـ قطر ـ الكويت ـ البحرين ـ الامارات ـ عمان) وتفويضه تشكيل الوفد المرافق (النفقات على وزارة الخارجية والمغتربين).\r\nـ القرار رقم 146: مشروع مرسوم يرمي إلى تجديد تعيين مجلس إدارة ومفوض الحكومة للمؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي لمدة سنة.\r\nـ القرار رقم 147: طلب وزارة الإعلام صرف قيمة المساهمات المخصصة لنقابتي الصحافة والمحررين في مشروع موازنة عام 2006\r\nـ القرار رقم 148: تفويض رئيس مجلس الإنماء والإعمار توقيع اتفاقية منحة مقدمة من سلطنة عمان للمساهمة في إعادة إعمار لبنان.\r\nـ القرار رقم 149: مشروع مرسوم يرمي إلى دفع مبلغ من الصندوق البلدي المستقل إلى مجلس الإنماء والإعمار كلفة إعداد الدراسات لمعالجة الصخور المهددة بالانهيار في منطقة الجديدة ـ قضاء المتن.\r\nـ القرار رقم 150: تمديد عقود رئيس وأعضاء لجنة مراقبة هيئات الضمان ابتداء من تاريخ انتهائها وحتى 31/12/2007 بذات قيمة التعويضات الحالية.\r\nـ القرار رقم 151: طلب وزارة الأشغال العامة والنقل الموافقة على مشروع عقد اتفاق رضائي ملحق لتنفيذ أشغال إضافية مستجدة لاستكمال التزام استحداث طابقين فوق موقف السيارات خلف مبنى السراي في زحلة لصالح مديرية المالية العامة ـ محافظة البقاع خلافا لرأي ديوان المحاسبة.\r\nـ القرار رقم 152: مشروع قانون يرمي إلى تعديل بعض أحكام القرار التشريعي رقم 186 تاريخ 15/3/1926 (احداث السجل العقاري) على أن يكون الغياب بدون عذر عن جلستين.\r\nـ القرار رقم 153: عرض وزارة الإعلام موضوع تسوية وضع متعاقد لديها (السيد محمد الشيخة).\r\nـ القرار رقم 154: طلب مؤسسة المحفوظات الوطنية التعاقد مع معوق للعمل في حقل برمجة وإدخال المعلومات.\r\nـ القرار رقم 155: مشروع مرسوم يرمي إلى الترخيص لشركة بتملك حقوق عينية عقارية في منطقة بعلشميه العقارية ـ قضاء بعبدا (الغاية من التملك هي للاستثمار العقاري).\r\nـ القرار رقم 156: مشروع مرسوم يرمي انتداب مهندس في مؤسسة مياه بيروت وجبل لبنان للمشاركة في دورة تدريبية في الخارج (على سبيل التسوية).\r\nـ القرار رقم 157: طلب وزارة المالية تكليف اللجنة الطبية الدائمة في وزارة الصحة العامة البت في ملفات الأسرى المحررين المعوقين.\r\nـ القرار رقم 158: طلب وزارة الخارجية والمغتربين منح إذن سنوي بالتحليق والهبوط لطائرات هنغارية تنقل حمولات خطرة على أن يكون التصريح ساري المفعول لعام 2007\r\nـ القرار رقم 159: طلب وزارة الطاقة والمياه المتعلق بمشروع اتفاق تمويلي مع الاتحاد الأوروبي على شكل هبة فيما خص قطاع المياه وتكليف رئيس مجلس الإنماء والإعمار التوقيع عليه على سبيل التسوية.\r\nـ القرار رقم 160: طلب وزارة الأشغال العامة والنقل تكليف مجلس الإنماء والإعمار القيام بأشغال تأهيل الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني وتأمين الاعتماد اللازم لذلك.\r\nـ القرار رقم 161: تعديل قرار مجلس الوزراء رقم 44 تاريخ 9/11/2006 المتعلق بتمديد العمل بمذكرة التفاهم بين الحكومة اللبنانية والوكالة الأميركية للتنمية الدولية لغاية 31/7/2007 لجهة تمديد العمل بالمذكرة وقبول الهبة بدل الاعفاء من الرسوم.\r\nـ القرار رقم 162: عرض وزير الدولة لشؤون التنمية الإدارية موضوع بدلات الإيجار العائدة لمكاتبه في ستاركو.\r\nـ القرار رقم 163: طلب وزارة الداخلية والبلديات المشاركة في الدورة الـ 24 لمجلس وزراء الداخلية العرب في تونس.\r\nـ القرار رقم 164: تعديل قرار مجلس الوزراء المتعلق بتكليف وزير الدولة لشؤون التنمية الإدارية بالتنسيق مع وزارة الداخلية والبلديات عقد صفقة لشراء /300/ كاميرا مراقبة مع احتياجاتها لزوم مشروع نظام مراقبة أمني، في نطاق بيروت الكبرى، يرتكز على الهاتف الثابت، بحيث تكلف وزارة الداخلية بالأمر على أن تنسق عند الحاجة مع وزير الدولة لشؤون التنمية الإدارية وعلى نقل الاعتماد اللازم من احتياطي الموازنة.\r\nـ القرار رقم 165: تكليف وزارة الخارجية والمغتربين استكمال الاجراءات لإقرار خطة العمل المنبثقة عن سياسة الجوار المقترحة من قبل الاتحاد الأوروبي.\r\nـ القرار رقم 166: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 11435 تاريخ 4/5/1997 المتعلق بالترخيص باشغال أملاك عمومية بحرية في منطقة عين المريسة ـ بيروت وفقا لملاحظات وزير البيئة ورئيس مجلس الإنماء والإعمار وتحديد الرسم بقيمة 8%.\r\nـ القرار رقم 167: طلب وزارة الزراعة التأكيد على قرار مجلس الوزراء رقم 28 تاريخ 30/8/1972 المتعلق باعتبار المشروع الأخضر إدارة عامة.\r\nـ القرار رقم 168: مشاركة دولة الرئيس في الاجتماع السنوي للفوروم الاقتصادي الدولي لعام 2007 في سويسرا وتفويضه تشكيل الوفد المرافق (النفقات على وزارة الخارجية والمغتربين).\r\nـ القرار رقم 169: طلب وزارة المالية تعيين ممثلين اثنين للدولة في مجلس إدارة مصرف الاسكان (محمد لطفي وهنري معوض).\r\nـ القرار رقم 170: طلب وزارة الأشغال العامة والنقل تكليف الموظفين العاملين في مصلحة الملاحة الجوية والمديرية العامة للطيران المدني بساعات عمل ليلي أو إضافي نهاري وتحديد عدد ساعات التكليف.\r\nـ القرار رقم 171: المعادلة المقترحة من وزارة الأشغال العامة والنقل المتعلقة بموضوع التعويض ـ المكافأة الإضافي لشركتين متعهدتين عن أعمالهما أثناء الأحداث في عتالة المستوعبات في مرفأ بيروت.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة آنفا.\r\nوقد تبين منها ما يلي:\r\n1 ـ بموجب كتابي الأمانة العامة لمجلس الوزراء رقم 1/م.ص. تاريخ 2/1/2007 ورقم 6/م.ص. تاريخ 3/1/2007، اطلع دولة رئيس مجلس الوزراء فخامة رئيس الجمهورية على رغبته عقد جلسة لمجلس الوزراء يوم الخميس الواقع فيه 4/1/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة إضافة إلى موضوع ملحق بهذا الجدول.\r\n2 ـ بموجب كتابها رقم 3/ص تاريخ 3/1/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء موقف فخامة الرئيس الذي يعتبر أن كل دعوة لانعقاد مجلس الوزراء اعتبارا من تاريخ 11/11/2006 تقع موقع المخالفة الدستورية، وتعتبر منعدمة الوجود، كما وأي جدول أعمال أو اجتماع أو مداولة أو قرار أو إجراء لهذه الهيئة ويعتبر نفسه مجددا بحل تام من أية مهل أو أصول أو إجراءات يلزمه الدستور بها، فيما لو كان يتعامل مع سلطة دستورية قائمة بصورة صحيحة.\r\n3 ـ بموجب كتابها رقم 16/م.ص. تاريخ 5/1/2007 أبلغت الأمانة العامة لرئاسة مجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 4/1/2007\r\n4 ـ بموجب كتابها رقم 4/ص تاريخ 9/1/2007 أبلغت المديرية العامة رئاسة الجمهورية الأمانة العامة لرئاسة مجلس الوزراء أن فخامة الرئيس يعتبر القرارات المتخذة بتاريخ 4/1/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة فقدت مقومات السلطة الدستورية وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الاجرائية.\r\nوإن فخامة الرئيس لم يطلع على مشروع جدول أعمال جلسة 12/1/2007 المرفق بكتاب الأمانة العامة لمجلس الوزراء رقم 35/م.ص تاريخ 8/1/2007، وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 إنما تقع في موقع المخالفة الدستورية ولا يصح إسنادها إلى الفقرة «6» من المادة 64 من الدستور إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n5 ـ بموجب كتابها رقم 87/م.ص. تاريخ 13/1/2007 أبلغت الأمانة العامة لمجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 12/1/2007\r\n6 ـ بموجب كتابها رقم 9/ص تاريخ 16/1/2007، أفادت المديرية العامة لرئاسة الجمهورية أن فخامة الرئيس يؤكد على موقفه السابق المبلغ إلى الأمانة العامة لمجلس الوزراء ويعتبر قرارات المجلس المتخذة بتاريخ 12/1/2007 باطلة بطلانا مطلقا وكأنها لم تكن.\r\n7 ـ بموجب كتاب الأمانة العامة لرئاسة مجلس الوزراء رقم 176/م.ص تاريخ 6/2/2007 اطلع دولة رئيس مجلس الوزراء فخامة الرئيس الجمهورية على رغبته عقد جلسة لمجلس الوزراء يوم الخميس الواقع فيه 8/2/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n8 ـ بموجب كتابها رقم 32/ص تاريخ 7/2/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء أن فخامة الرئيس لم يطلع على جدول أعمال جلسة مجلس الوزراء المنوي عقدها بتاريخ 8/2/2007، وأن أية دعوة يوجهها دولة رئيس مجلس الوزراء لانعقاد مجلس الوزراء بعد 11/11/2006 لا يصح اسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\nوبما أن الفقرة الثانية من المادة 56 من الدستور نصت على أن «رئيس الجمهورية يصدر المراسيم ويطلب نشرها، وله حق الطلب إلى مجلس الوزراء إعادة النظر في أي قرار من القرارات التي يتخذها المجلس خلال خمسة عشر يوما من تاريخ إيداعه رئاسة الجمهورية ، وإذا أصر مجلس الوزراء على القرار المتخذ أو انقضت المهلة دون إصدار المرسوم أو إعادته يعتبر القرار أو المرسوم نافذا حكما ووجب نشره».\r\nلذلك،\r\nفإن دولة رئيس مجلس الوزراء يعرض الموضوع مجددا على المجلس ويقترح إصرار مجلس الوزراء على جميع القرارات التي اتخذها بجلستيه المنعقدتين بتاريخ 4/1/2007 وبتاريخ 12/1/2007 وذلك وفقا لأحكام الفقرة الثانية من المادة 56 من الدستور.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر مجلس الوزراء الموافقة على ما يلي:\r\nأولا: الإصرار على الموافقة على جميع قراراته المتخذة بجلسته المنعقدة بتاريخ 4/1/2007 التالية:\r\nـ القرار رقم 1: مشروع مرسوم يرمي إلى تعيين رئيس وأعضاء الهيئة المنظمة للاتصالات وفقا لما يلي: رئيس: د. كمال شحاده، أعضاء: السادة محاسن عجم ـ مروان متى ـ د. عماد حب الله ـ باتريك عيد.\r\nـ القرار رقم 2: مشروع مرسوم يرمي إلى إلغاء المرسوم رقم 1079 تاريخ 9/8/1999 (تحديد الهيئات الأكثر تمثيلا للقطاعات التي يتألف منها المجلس الاقتصادي والاجتماعي) والاستعاضة عنه بمشروع مرسوم جديد.\r\nـ القرار رقم 3: برنامج الحكومة الاقتصادي والاجتماعي المقدم إلى المؤتمر العربي والدولي لدعم لبنان (باريس ـ 3) وعلى المشاركة بالمؤتمر وتفويض رئيس مجلس الوزراء ترؤس وتشكيل الوفد المشارك.\r\nـ القرار رقم 4: عرض وزارة الاقتصاد والتجارة برنامج الحكومة لتحفيز النهوض الاقتصادي للقطاع الخاص وتكليف وزيري المالية والاقتصاد والتجارة بالتنسيق مع الوزراء المعنيين وضع مشاريع القوانين والمراسيم اللازمة.\r\nـ القرار رقم 5: الموافقة على إعطاء جميع العسكريين تعويضا يوازي أساس راتب شهر وكذلك العاملين بالدفاع المدني ورجال الاطفاء.\r\nـ القرار رقم 6: الموافقة على تمديد العمل بآلية إعطاء الأذونات المؤقتة والمرحلية لاستخراج البحص والرمل على أن تعطى الأذونات من وزير الداخلية والبلديات وفقا للآلية المعتمدة وذلك لغاية 30/6/2007\r\nثانيا: الإصرار على الموافقة على جميع قراراته المتخذة بجلسته المنعقدة بتاريخ 12/1/2007 التالية:\r\nـ القرار رقم 1: مشروع الموازنة العامة والموازنات الملحقة للعام 2006\r\nـ القرار رقم 2: مشروع مرسوم يرمي إلى إلغاء الترخيص المعطى للبناني باكتساب الجنسية السويدية.\r\nـ القرار رقم 3: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية السعودية بتملك حقوق عينية عقارية في منطقة رومية العقارية (قضاء المتن) (الغاية من التملك هي الاستثمار العقاري).\r\nـ القرار رقم 4: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية السعودية بتملك حقوق عينية عقارية في منطقتي القبة وعرمون العقاريتين ـ قضاء عاليه (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 5: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة فالوغا العقارية ـ قضاء بعبدا (الغاية من التملك هي فيلا للسكن العائلي الخاص).\r\nـ القرار رقم 6: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة فالوغا العقارية ـ قضاء بعبدا (الغاية من التملك هي لبناء فيلا للسكن).\r\nـ القرار رقم 7: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الاماراتية بتملك حقوق عينية عقارية في منطقة فالوغا العقارية ـ قضاء بعبدا (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 8: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية السعودية بتملك حقوق عينية عقارية في منطقة فتقا العقارية ـ قضاء كسروان (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 9: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة المتين العقارية ـ قضاء المتن (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 10: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية العراقية بتملك حقوق عينية عقارية في منطقة الحدث العقارية ـ قضاء بعبدا (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 11: مشروع قانون يرمي إلى الاجازة للحكومة الاكتتاب في زيادة رأس المال المكتتب به لدى البنك الإسلامي للتنمية.\r\nـ القرار رقم 12: مشروع مرسوم يرمي إلى إنشاء فرع لتدريس الحقوق والعلوم السياسية والإدارية بالفرنسية في الجامعة اللبنانية بالاشتراك وبالتعاون مع الجامعات الفرنكوفونية.\r\nـ القرار رقم 13: مشروع قانون يرمي إلى استبدال اسم بلدة «النبطية التحتا في قضاء النبطية ـ محافظة النبطية ليصبح بلدة «النبطية».\r\nـ القرار رقم 14: طلب وزارة العمل صرف نفقات نقل وانتقال موظف شارك في دورة تدريبية في دمشق (على سبيل التسوية).\r\nـ القرار رقم 15: طلب وزارة الأشغال العامة والنقل تعيين محتسب بالوكالة في مصلحة سكك الحديد والنقل المشترك لمدة سنة واحدة.\r\nـ القرار رقم 16: طلب وزارة التربية والتعليم العالي اجراء مباراة لتأمين حاجة صندوق تعاضد أفراد الهيئة التعليمية في الجامعة اللبنانية إلى التعاقد مع حاجبين.\r\nـ القرار رقم 17: إبرام اتفاقيتي إيجار ووكالة بين لبنان والبنك الإسلامي للتنمية لتمويل شراء معدات لاستخدامها في تجهيز مستشفيات ومراكز صحية في لبنان.\r\nـ القرار رقم 18: طلب وزارة الداخلية والبلديات الموافقة على اتفاقية توأمة بين مدينة بيروت ومدينة واشنطن دي.سي.\r\nـ القرار رقم 19: طلب وزارة الدفاع الوطني انضمام لبنان إلى مركز جنيف للرقابة الديمقراطية على القوات المسلحة DCAF\r\nـ القرار رقم 20: طلب وزارة المالية تمديد مهلة إنجاز تشييد بناءين على العقارين رقم 171 و1428 من منطقة بكفيا العقارية قضاء المتن.\r\nـ القرار رقم 21: طلب دار الفتوى قبول هبة عبارة عن حاوية أدوية ومستلزمات طبية.\r\nـ القرار رقم 22: طلب دار الفتوى قبول هبة عبارة عن أدوية وأدوات طبية.\r\nـ القرار رقم 23: طلب دار الفتوى قبول هبة عبارة عن معدات وأجهزة طبية لتوزيعها على المستوصفات الخيرية.\r\nـ القرار رقم 24: طلب دار الفتوى قبول هبة مقدمة لصالحها عبارة عن مواد غذائية وأدوية وحفاضات وحليب للأطفال لتوزيعها مجانا على الفقراء والمحتاجين.\r\nـ القرار رقم 25: طلب دار الفتوى قبول هبة مقدمة لصالحها عبارة عن كمية من الأحذية المنوعة لتوزيعها مجانا على الفقراء والمحتاجين.\r\nـ القرار رقم 26: طلب دار الفتوى قبول هبة مقدمة لصالحها عبارة عن مواد غذائية وحاجيات منوعة لتوزيعها مجانا على الفقراء والمحتاجين.\r\nـ القرار رقم 27: طلب دار الفتوى قبول هبة مقدمة لصالحها عبارة عن شاحنة ملابس متنوعة لتوزيعها مجانا على الفقراء والمحتاجين.\r\nـ القرار رقم 28: طلب دار الفتوى قبول هبة مقدمة لصالحها عبارة عن طرود أحذية رياضية جديدة لتوزيعها مجانا على الفقراء والمحتاجين.\r\nـ القرار رقم 29: طلب دار الفتوى قبول هبة عبارة عن أحذية رياضية منوعة واردة من الصين.\r\nـ القرار رقم 30: طلب دار الفتوى قبول هبة عبارة عن سيارتي إسعاف مقدمة لصالح المديرية العامة للأوقاف الإسلامية.\r\nـ القرار رقم 31: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن معدات مقدمة لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 32: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن أجهزة لاسلكية مقدمة لصالح المديرية العامة للدفاع المدني.\r\nـ القرار رقم 33: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن تجهيزات مقدمة لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 34: طلب وزارة الأشغال العامة والنقل المتعلق بقبول هبة لترميم مبنى سوق السمك في ببنين ـ العبدة.\r\nـ القرار رقم 35: طلب وزارة الدفاع الوطني قبول هبة عبارة عن عتاد مقدمة إلى الجيش اللبناني.\r\nـ القرار رقم 36: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من الشوادر مقدمة لصالح الجيش اللبناني.\r\nـ القرار رقم 37: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن جهاز خادم (HP Blade Servers)\r\nـ القرار رقم 38: طلب مجلس الإنماء والإعمار المشاركة في اجتماع مؤسسات مجموعة التنسيق لمؤسسات التمويل العربية في جدة.\r\nـ القرار رقم 39: طلب وزارة الخارجية والمغتربين منح الاذن لطائرة إيطالية تنقل جنودا وأسلحة بالتحليق في الاجواء اللبنانية.\r\nـ القرار رقم 40: طلب وزارة الخارجية والمغتربين إعطاء إذن بالتحليق في الاجواء اللبنانية لطائرة اماراتية تنقل حمولات خطرة.\r\nـ القرار رقم 41: طلب وزارة الخارجية والمغتربين منح اذن تحليق في الاجواء اللبنانية لطائرة إيطالية على متنها جنود وأسلحة.\r\nـ القرار رقم 42: طلب وزارة المالية استرداد مشروع القانون المحال على المجلس النيابي بموجب المرسوم رقم 14149 تاريخ 7/2/2005 المتعلق بتعديل بعض الأحكام القانونية المتعلقة بالضرائب والرسوم المماثلة لها.\r\nـ القرار رقم 43: مشروع مرسوم يرمي إلى تنظيم المديرية العامة للشؤون العقارية وتحديد ملاكها وشروط التعيين الخاصة لبعض وظائفها.\r\nـ القرار رقم 44: مشروع مرسوم يرمي إلى إنشاء ثلاثة معاهد عليا للدكتوراه في الجامعة اللبنانية.\r\nـ القرار رقم 45: طلب وزارة الاتصالات تلزيم تقديم تركيب مجموعات إغاثة لزوم بعض المراكز الهاتفية بطريقة الاتفاق بالتراضي.\r\nـ القرار رقم 46: طلب وزارة الخارجية والمغتربين إعطاء الاذن بالتحليق في الاجواء اللبنانية لطائرة عسكرية إماراتية تحمل حمولات خطرة في الاجواء اللبنانية.\r\nـ القرار رقم 47: مشروع مرسوم يرمي إلى تعديل بعض أحكام المرسوم رقم 4385 تاريخ 21/11/1972 المتعلق بتنظيم السجل العدلي.\r\nـ القرار رقم 48: مشروع مرسوم يرمي إلى وضع نظام خاص للاجراء في المؤسسة العامة لإدارة مستشفى اورانج ناسو الحكومي.\r\nـ القرار رقم 49: مشروع مرسوم يرمي إلى إعطاء مندوبي الوكالة الوطنية للإعلام تعويض نقل وانتقال مقطوع.\r\nـ القرار رقم 50: مشروع مرسوم يرمي إلى تحويل اعتماد من موازنة وزارة المالية من الاعتمادات المدورة غير المعقودة لعام 2006 إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار (أشغال في مبنى وزارة المالية ـ العدلية).\r\nـ القرار رقم 51: طل وزارة الشباب والرياضة تعديل قرار مجلس الوزراء رقم 29 تاريخ 4/5/2006 لجهة إعطاء مساهمة مالية للاتحاد اللبناني لكرة الطاولة على سبيل التسوية.\r\nـ القرار رقم 52: طلب وزارة الشباب والرياضة تعديل قرار مجلس الوزراء رقم 36 تاريخ 9/11/2006 المتعلق بمنح الاتحاد اللبناني لرفع الأثقال مساهمة مالية بحيث تصبح الموافقة على سبيل التسوية.\r\nـ القرار رقم 53: طلب وزارة الخارجية والمغتربين إضافة /6/ سيارات بالاعفاء الجمركي لصالح سفارة إسبانيا في بيروت.\r\nـ القرار رقم 54: عرض مجلس الإنماء والإعمار موضوع تأهيل وصلة الطريق إلى عقاري مدرسة القلمون الرسمية ومهنية القلمون العقارية.\r\nـ القرار رقم 55: طلب وزارة الخارجية والمغتربين إعادة العلاقات الدبلوماسية بين لبنان وكل من كوستاريكا والسلفادور بعد نقلهما سفارتيهما من القدس إلى تل أبيب.\r\nـ القرار رقم 56: طلب وزارة المالية تصديق قرار المجلس الأعلى للجمارك رقم 374 تاريخ 6/11/2006 المتعلق بالتعديل رقم 82 للمذكرات التكميلية لشروح جدول التعريفة الجمركية وفقا للنظام المنسق.\r\nـ القرار رقم 57: طلب وزارة الاتصالات تخصيص قيادة الجيش بـ/1000/ خط هاتفي خلوي إضافي.\r\nـ القرار رقم 58: مشروع مرسوم يرمي إلى تعيين ضابط عام في الجيش مديرا عاما للإدارة في وزارة الدفاع الوطني.\r\nـ القرار رقم 59: طلب وزارة الأشغال العامة والنقل تعيين مهندس عضو في لجنة مخالفات البناء الحاصلة على أملاك البلديات في محافظة النبطية.\r\nـ القرار رقم 60: طلب وزارة الطاقة والمياه تعيين رئيس مجلس إدارة ـ مدير عام وأعضاء مجلس إدارة مؤسسة مياه البقاع لمدة ستة أشهر.\r\nـ القرار رقم 61: طلب وزارة الاتصالات إصدار طابع بريدي تذكاري بمناسبة اليوبيل الذهبي لمعرض بيروت العربي الدولي للكتاب «معرض الكتاب العربي» خلال العام 2007\r\nـ القرار رقم 62: مشروع مرسوم يرمي إلى إلغاء الترخيص المعطى للبنانية باكتساب الجنسية السويدية.\r\nـ القرار رقم 63: مشروع مرسوم يرمي إلى استثناء العقار رقم 6987 من منطقة عاليه العقارية (قضاء عاليه) من نظام المنطقة المصدق بالمرسوم رقم 5451 تاريخ 7/4/1973\r\nـ القرار رقم 64: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 14283 تاريخ 9/3/2005 (مهام وصلاحيات مجلس الإدارة والمدير العام ومفوض الحكومة لدى هيئة إنشاء وإدارة مراكز التجمع الصناعي وشروط تعيينهم).\r\nـ القرار رقم 65: مشروع مرسوم يرمي إلى تعديل الشروط العامة والخاصة في منطقة الوسط التجاري.\r\nـ القرار رقم 66: طلب مجلس الإنماء والإعمار الموافقة على طلب شركة «سوليدير» المصادقة على تعديل المادة الثالثة من نظامها الأساسي.\r\nـ القرار رقم 67: مشروع مرسوم يرمي إلى تصديق وإلغاء تخطيط في منطقة النبطية الفوقا العقارية (قضاء النبطية).\r\nـ القرار رقم 68: طلب وزارة الخارجية والمغتربين إجراء مناقلات في السلك الخارجي (قرار مجلس الوزراء رقم 66 تاريخ 12/10/2006).\r\nـ القرار رقم 69: طلب وزارة المالية تعاقد بورصة بيروت مع مستخدمين جدد من خلال مباراة يجريها مجلس الخدمة المدنية.\r\nـ القرار رقم 70: طلب وزارة الاقتصاد والتجارة تعديل البند 1 من قرار مجلس الوزراء رقم 30 تاريخ 2/2/2006 المتعلق بالتعاقد مع ثلاثة اختصاصيين للعمل في برنامج الجودة لجهة تحديد المعارف والمؤهلات والرواتب.\r\nـ القرار رقم 71: طلب وزارة الثقافة الإجازة للمديرية العامة للآثار باستخدام عمال عند الحاجة لتنفيذ أشغال بالأمانة خلال العام 2007\r\nـ القرار رقم 72: تفويض وزير التربية والتعليم العالي التوقيع على اتفاق تعاون تربوي وتعليمي بين لبنان والجزائر.\r\nـ القرار رقم 73: طلب وزارة الداخلية والبلديات الموافقة على مشروع بروتوكول لتطبيق الاتفاق بين لبنان وقبرص حول إعادة قبول الأشخاص ذوي الإقامة غير الشرعية وعلى تفويض الوزير التوقيع عليه.\r\nـ القرار رقم 74: طلب وزارة التربية والتعليم العالي الموافقة على مشروع اتفاق تمويل مع المجموعة الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية وتفويض الوزير التوقيع عليه.\r\nـ القرار رقم 75: طلب وزارة الاقتصاد والتجارة استرداد المرسوم رقم 16457 تاريخ 27/2/2006 (إحالة مشروع قانون بإصدار قانون التجارة الخارجية والاجازات) وعلى مشروع مرسوم بإحالة مشروع القانون إلى مجلس النواب.\r\nـ القرار رقم 76: مشروع مرسوم يرمي إلى الترخيص لشركة بتملك حقوق عينية عقارية في منطقة بعبدا العقارية ـ قضاء بعبدا (الغاية من التملك هي للاستثمار العقاري).\r\nـ القرار رقم 77: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة المنصورية العقارية (قضاء المتن) (الغاية من التملك هي البناء والسكن).\r\nـ القرار رقم 78: عرض وزارة الطاقة والمياه موضوع معالجة متأخرات رسوم الاشتراكات بمياه الشفة العائدة للمؤسسات العامة الاستثمارية للمياه وفقا للأسس المعتمدة بقرار مجلس الوزراء المتعلق بالمؤسسة العامة الاستثمارية للمياه في لبنان الشمالي.\r\nـ القرار رقم 79: عرض وزارة المالية موضوع إعفاء سيارة مسروقة أدخلت مؤقتا إلى لبنان من الرسوم.\r\nـ القرار رقم 80: مشروع مرسوم يرمي إلى إسقاط قسم من الأملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك من منطقة الأشرفية العقارية إلى أملاك الدولة الخصوصية وتخصيصه لوزارة الداخلية والبلديات.\r\nـ القرار رقم 81: مشروعا مرسومين يرمي الأول إلى إلغاء الترخيص لشركة المدينة للخدمات الترفيهية باشغال قسم من الأملاك العمومية البحرية في منطقة البترون العقارية ـ قضاء البترون والثاني إلى الترخيص باشغال أملاك عمومية بحرية في منطقة البترون العقارية.\r\nـ القرار رقم 82: مشروع مرسوم يرمي إلى الترخيص لشركة بتعديل نظامها والإبقاء على ملكيتها العقارية في لبنان.\r\nـ القرار رقم 83: مشروع مرسوم يرمي إلى الترخيص لشخص من التابعية الكويتية بتملك حقوق عينية عقارية في منطقة الشبانية العقارية (قضاء بعبدا) (الغاية من التملك هي لضم عقارين من أجل البناء والسكن).\r\nـ القرار رقم 84: طلب وزارة المالية تمديد مهلة معطاة لشركة بإنجاز تشييد بناء في منطقة عين صوفر العقارية/قضاء عاليه.\r\nـ القرار رقم 85: طلب وزارة المالية تمديد مهلة إنجاز تشييد بناء على العقارات رقم 170 ورقم 173 ورقم 1427 من منطقة بكفيا العقارية قضاء المتن.\r\nـ القرار رقم 86: طلب وزارة المالية تمديد مهلة إنجاز تشييد بناء لشخص من التابعية الكويتية في منطقة عين صوفر العقارية ـ قضاء عاليه.\r\nـ القرار رقم 87: طلب وزارة الشؤون الاجتماعية إخلاء مبنى مستأجر لصالح مركز الخدمات الإنمائية ـ شبعا/ قضاء حاصبيا لانتفاء الحاجة إليه.\r\nـ القرار رقم 88: طلب وزارة الزراعة فسخ عقد إيجار عائد لقسم من المبنى القائم على العقار رقم 649 من منطقة المحيدثة العقارية ـ بكفيا.\r\nـ القرار رقم 89: مشروعا قانونين يرمي الأول إلى تعديل بعض المواد من قانون 6 شباط 1962 (احداث مديرية الشؤون الجغرافية) والثاني إلى تعديل مادتين من القانون رقم 42 تاريخ 24/7/1965 (منع طبع ونشر خرائط ومصورات الأراضي اللبنانية قبل الحصول على ترخيص مسبق من قيادة الجيش) وعلى مشروع مرسوم يرمي إلى تعديل بعض المواد من المرسوم رقم 10073 تاريخ 24/5/1968 المعدل بالمرسوم رقم 14202 تاريخ 25/5/2005 (تشكيل المجلس الاستشاري الفني لمعاونة مدير الشؤون الجغرافية).\r\nـ القرار رقم 90: مشروع مرسوم يرمي إلى إعطاء منحة مدرسية للمستخدمين والعمال عن العام الدراسي 2006 ـ 2007\r\nـ القرار رقم 91: مشروع مرسوم يرمي إلى إعطاء بدل نقل يومي للمستخدمين والعمال عن العام 2007\r\nـ القرار رقم 92: طلب وزارة التربية والتعليم العالي إنهاء عقد إيجار البناء القائم على العقار رقم 3865 من منطقة المصيطبة العقارية/بيروت واخلائه.\r\nـ القرار رقم 93: طلب وزارة المالية تمديد مهلة معطاة لشركة بإنجاز تشييد بناء في منطقة قرنايل العقارية ـ قضاء بعبدا.\r\nـ القرار رقم 94: طلب وزارة التربية والتعليم العالي:\r\nأ ـ دفع بدلات أشغال مدرسة النبي كزيبر الرسمية للفترة من 8/2/1999 ولغاية 31/12/2006\r\nب ـ تجديد عقد الإيجار لمدة 5 سنوات قابلة للتجديد اعتبارا من 1/1/2007\r\nـ القرار رقم 95: طلب مجلس الإنماء والإعمار قبول منحة مالية مقدمة من جمهورية ألمانيا الفدرالية لزوم إصلاح أضرار سببها الاعتداء الاسرائيلي الأخير على لبنان.\r\nـ القرار رقم 96: طلب دار الفتوى قبول هبة عبارة عن أواني منزلية وحاجيات منوعة.\r\nـ القرار رقم 97: طلب دار الفتوى قبول هبة مقدمة لصالحها عبارة عن أحذية.\r\nـ القرار رقم 98: طلب وزارة الدفاع الوطني قبول هبة عبارة عن معدات طبية مقدمة إلى الجيش اللبناني.\r\nـ القرار رقم 99: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن عدد من الأجهزة اللاسلكية مع متمماتها مقدمة لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 100: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن مقسمين هاتفيين وأجهزة خاصة بهما مقدمة لصالح قوى الأمن الداخلي.\r\nـ القرار رقم 101: طلب وزارة الأشغال العامة والنقل قبول هبة عبارة عن عربات غولف، طابات، وعلاقات مفاتيح وغيرها مقدمة لصالح المديرية العامة للطيران المدني.\r\nـ القرار رقم 102: طلب وزارة الدفاع الوطني قبول هبة عبارة عن عدد من الآليات مقدمة إلى الجيش اللبناني.\r\nـ القرار رقم 103: طلب وزارة الدفاع الوطني قبول هبة عبارة عن مولدات كهربائية وتوابعها مقدمة لصالح الجيش اللبناني.\r\nـ القرار رقم 104: طلب وزارة الدفاع الوطني قبول هبة عبارة عن جهازين لكشف الألغام مقدمة لصالح الجيش اللبناني.\r\nـ القرار رقم 105: طلب وزارة الدفاع الوطني تلبية قائد الجيش دعوة رسمية إلى إيطاليا.\r\nـ القرار رقم 106: طلب وزارة الداخلية والبلديات مشاركة بلدية طرابلس في المؤتمر الدولي الثاني حول الحفاظ العمراني الدولي في دبي وفي المعرض المواكب له.\r\nـ القرار رقم 107: طلب وزارة المالية الموافقة على انتداب موظف في ملاك وزارة المالية ـ مديرية المالية العامة للتخصص في الخارج لمدة سنة (على سبيل التسوية).\r\nـ القرار رقم 108: طلب وزارة الاقتصاد والتجارة التصديق على قرارات تتعلق بإدراج خمس بواخر وخمس ناقلات على القائمة السوداء ورفع باخرتين وثلاث ناقلات عن هذه القائمة.\r\nـ القرار رقم 109: طلب وزارة الاقتصاد والتجارة التصديق على قرار برفع الحظر المفروض على التعامل مع شركة بريطانية.\r\nـ القرار رقم 110: طلب وزارة الاقتصاد والتجارة التصديق على قرار يتعلق برفع باخرة عن القائمة السوداء.\r\nـ القرار رقم 111: طلب وزارة الاقتصاد والتجارة التصديق على قرار برفع باخرة عن القائمة السوداء.\r\nـ القرار رقم 112: طلب وزارة الخارجية والمغتربين منح إذن هبط لطائرة فرنسية في طريقها إلى أو من الدوحة تنقل ذخائر حربية.\r\nـ القرار رقم 113: الموافقة على طلب وزارة الخارجية والمغتربين منح إذن تحليق في الأجواء اللبنانية لطائرة إماراتية تنقل حمولات خطرة.\r\nـ القرار رقم 114: طلب وزارة الخارجية والمغتربين إعطاء إذن بالتحليق في الأجواء اللبنانية لطائرة إماراتية تنقل حمولات خطرة.\r\nـ القرار رقم 115: طلب مجلس الإنماء والإعمار تمويل إعادة بناء جسر الدامور القديم في قضاء الشوف المتضرر بفعل العدوان الاسرائيلي من الهبة السعودية.\r\nـ القرار رقم 116: طلب وزارة الإعلام المشاركة في الدورة العادية الـ 79 للجنة الدائمة للإعلام العربي في القاهرة.\r\nـ القرار رقم 117: طلب وزارة الثقافة المشاركة في اجتماع مع مسؤولي معرض لندن للكتاب في القاهرة.\r\nـ القرار رقم 118: طلب وزارة الثقافة المشاركة في اجتماع المجلس التنفيذي الـ 84 والدورة الـ 18 للمؤتمر العام للمنظمة العربية للتربية والثقافة والعلوم في تونس.\r\nـ القرار رقم 119: طلب وزارة الاتصالات عقد اتفاق بالتراضي مع شركة CYTA القبرصية لشراء سعات دولية بين لبنان وأوروبا و/أو الولايات المتحدة الأميركية ومن ثم تلزيم هيئة أوجيرو التنفيذ والمتابعة والصيانة والتشغيل.\r\nـ القرار رقم 120: طلب وزارة العدل إعطاء سلفة للوزارة على حساب المصاريف الأولية لمقاضاة إسرائيل ونقل الاعتماد اللازم لذلك من احتياطي الموازنة العامة إلى موازنة الوزارة.\r\nـ القرار رقم 121: إبرام مذكرة التفاهم بين إدارة الجمارك الألمانية وإدارة الجمارك اللبنانية.\r\nـ القرار رقم 122: عرض وزارة الخارجية والمغتربين موضوع طلب السفارة الإيطالية في مدينة دكار ـ السنغال استئجار جزء من الأرض التي تملكها الدولة اللبنانية من أجل استعمالها موقفا لسيارات موظفي السفارة المذكورة.\r\nـ القرار رقم 123: طلب وزارة التربية والتعليم العالي إنهاء عقد البناء القائم على العقار رقم 83 من منطقة عين صوفر العقارية والمستأجر لصالح مدرسة صوفر الرسمية وإخلائه.\r\nـ القرار رقم 124: طلب وزارة الأشغال العامة والنقل قبول هبة عبارة عن ثلاث آلات للكشف عن المعادن لدى الأشخاص مقدمة لصالح المديرية العامة للطيران المدن.\r\nـ القرار رقم 125: طلب وزارة الزراعة الموافقة على سبيل التسديد على قرارين يتعلقان بتنظيم تصدير النبيذ وعصير العنب ومسطار العنب وآلية المصادقة على النماذج المطلوبة لتصدير هذه المنتجات.\r\nـ القرار رقم 126: مشروع مرسوم يرمي إلى السماح بزيادة عامل الاستثمار العام لبناء فندق على العقار رقم 1072 من منطقة بحمدون المحطة العقارية (قضاء بحمدون).\r\nـ القرار رقم 127: مشروع مرسوم يرمي إلى زيادة عامل الاستثمار العام لبناء فندق على العقار رقم 5096 من منطقة بعبدا العقارية/قضاء بعبدا.\r\nـ القرار رقم 128: طلب وزارة المالية إخلاء مبنى مستأجر قائم على العقار رقم 1239 من منطقة الباشورة العقارية ـ محافظة بيروت.\r\nـ القرار رقم 129: طلب وزارة الدفاع الوطني قبول هبة عبارة عن كمية من أدوية مقدمة إلى الجيش اللبناني.\r\nـ القرار رقم 130: طلب وزارة التربية والتعليم العالي قبول هبة عبارة عن جهاز طبي مقدم لصالح كلية الصحة العامة في الجامعة اللبنانية.\r\nـ القرار رقم 131: طلب وزارة الدفاع الوطني قبول هبة عبارة عن آليات عسكرية لصالح الجيش اللبناني.\r\nـ القرار رقم 132: طلب وزارة المالية تصديق قرار المجلس الأعلى للجمارك المتعلق بالسماح للصناعيين باستيراد سلع من النوع الذي كان ينتجه المصنع المتضرر بحالتها الجاهزة للبيع المباشر والمعدة للاتجار بها في السوق المحلي.\r\nـ القرار رقم 133: طلب وزارة المالية تصديق قرار المجلس الأعلى للجمارك رقم 401/2006 تاريخ 25/11/2006 المتعلق بالتعديلات الطارئة على التعريفة الجمركية وفقا للنظام المنسق والمعتمدة من قبل المنظمة العالمية للجمارك.\r\nـ القرار رقم 134: مشروع مرسوم يرمي إلى إعطاء صفة الإلزام لمواصفات قياسية وطنية تتعلق ببعض الأقمشة والأنسجة والمناشف القطنية.\r\nـ القرار رقم 135: طلب وزارة الداخلية والبلديات التعاقد مع متطوع في المديرية العامة للدفاع المدني.\r\nـ القرار رقم 136: طلب وزارة الاقتصاد والتجارة التصديق على قرارات تتعلق برفع خمس بواخر عن القائمة السوداء وإدراج ناقلة وأربع بواخر على هذه القائمة.\r\nـ القرار رقم 137: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 10553 تاريخ 31/7/2003 (السماح لوزارة المالية باستخدام المسالك التابعة لوزارة الاتصالات لجهة تمديد شبكة ألياف ضوئية).\r\nـ القرار رقم 138: مشروع قانون يرمي إلى تسهيل إعادة بناء الأبنية أو أجزاء الأبنية المتهدمة وإعادة ترميم وبناء المصانع المهدمة والمتضررة جراء عدوان تموز 2006 التي تحتاج إلى إعادة بناء والطلب إلى دولة الرئيس التعميم على جميع الإدارات والبلديات والمؤسسات العامة المعنية بالمباشرة بتطبيق الأحكام الواردة في المشروع نظرا للطابع الاستثنائي ولظروف الحرب.\r\nـ القرار رقم 139: طلب مجلس الإنماء والإعمار الإجازة له تنفيذ أشغال تدعيم ملحة في مبنى البطريركية المارونية المحاذية لدير مار يوحنا في جونيه وتمويل هذه الكلفة من الأموال المحالة والمخصصة لترميم الدير.\r\nـ القرار رقم 140: عرض وزارة الاقتصاد والتجارة موضوع تحديد سعر بيع القمح المحلي لموسم عام 2006 (على سبيل التسوية).\r\nـ القرار رقم 141: طلب وزارة الثقافة عقد اتفاق بالتراضي لتلزيم تشغيل وصيانة وتنظيف قصر الأونيسكو.\r\nـ القرار رقم 142: طلب مؤسسة المحفوظات الوطنية بيع أو استبدال سيارتين عائدتين لها بسيارة واحدة على أن لا يتجاوز السعر 12 ألف د.أ. إضافة للرسوم.\r\nـ القرار رقم 143: طلب وزارة الإعلام تركيب كاميرات مراقبة في الوزارة بموجب اتفاق بالتراضي.\r\nـ القرار رقم 144: تمديد ولاية رئيس ونائب رئيس المجلس وبعض أعضاء مجلس إدارة المجلس الوطني للبحوث العلمية لمدة سنة.\r\nـ القرار رقم 145: متابعة التحضير لمؤتمر دعم لبنان (باريس ـ 3) وقيام دولة رئيس مجلس الوزراء بجولة على بعض البلدان العربية (السعودية ـ مصر ـ قطر ـ الكويت ـ البحرين ـ الامارات ـ عمان) وتفويضه تشكيل الوفد المرافق (النفقات على وزارة الخارجية والمغتربين).\r\nـ القرار رقم 146: مشروع مرسوم يرمي إلى تجديد تعيين مجلس إدارة ومفوض الحكومة للمؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي لمدة سنة.\r\nـ القرار رقم 147: طلب وزارة الإعلام صرف قيمة المساهمات المخصصة لنقابتي الصحافة والمحررين في مشروع موازنة عام 2006\r\nـ القرار رقم 148: تفويض رئيس مجلس الإنماء والإعمار توقيع اتفاقية منحة مقدمة من سلطنة عمان للمساهمة في إعادة إعمار لبنان.\r\nـ القرار رقم 149: مشروع مرسوم يرمي إلى دفع مبلغ من الصندوق البلدي المستقل إلى مجلس الإنماء والإعمار كلفة إعداد الدراسات لمعالجة الصخور المهددة بالانهيار في منطقة الجديدة ـ قضاء المتن.\r\nـ القرار رقم 150: تمديد عقود رئيس وأعضاء لجنة مراقبة هيئات الضمان ابتداء من تاريخ انتهائها وحتى 31/12/2007 بذات قيمة التعويضات الحالية.\r\nـ القرار رقم 151: طلب وزارة الأشغال العامة والنقل الموافقة على مشروع عقد اتفاق رضائي ملحق لتنفيذ أشغال إضافية مستجدة لاستكمال التزام استحداث طابقين فوق موقف السيارات خلف مبنى السراي في زحلة لصالح مديرية المالية العامة ـ محافظة البقاع خلافا لرأي ديوان المحاسبة.\r\nـ القرار رقم 152: مشروع قانون يرمي إلى تعديل بعض أحكام القرار التشريعي رقم 186 تاريخ 15/3/1926 (احداث السجل العقاري) على أن يكون الغياب بدون عذر عن جلستين.\r\nـ القرار رقم 153: عرض وزارة الإعلام موضوع تسوية وضع متعاقد لديها (السيد محمد الشيخة).\r\nـ القرار رقم 154: طلب مؤسسة المحفوظات الوطنية التعاقد مع معوق للعمل في حقل برمجة وإدخال المعلومات.\r\nـ القرار رقم 155: مشروع مرسوم يرمي إلى الترخيص لشركة بتملك حقوق عينية عقارية في منطقة بعلشميه العقارية ـ قضاء بعبدا (الغاية من التملك هي للاستثمار العقاري).\r\nـ القرار رقم 156: مشروع مرسوم يرمي انتداب مهندس في مؤسسة مياه بيروت وجبل لبنان للمشاركة في دورة تدريبية في الخارج (على سبيل التسوية).\r\nـ القرار رقم 157: طلب وزارة المالية تكليف اللجنة الطبية الدائمة في وزارة الصحة العامة البت في ملفات الأسرى المحررين المعوقين.\r\nـ القرار رقم 158: طلب وزارة الخارجية والمغتربين منح إذن سنوي بالتحليق والهبوط لطائرات هنغارية تنقل حمولات خطرة على أن يكون التصريح ساري المفعول لعام 2007\r\nـ القرار رقم 159: طلب وزارة الطاقة والمياه المتعلق بمشروع اتفاق تمويلي مع الاتحاد الأوروبي على شكل هبة فيما خص قطاع المياه وتكليف رئيس مجلس الإنماء والإعمار التوقيع عليه على سبيل التسوية.\r\nـ القرار رقم 160: طلب وزارة الأشغال العامة والنقل تكليف مجلس الإنماء والإعمار القيام بأشغال تأهيل الحواجز الوسطية على الطريق الدولي الممتد من خلدة حتى الزهراني وتأمين الاعتماد اللازم لذلك.\r\nـ القرار رقم 161: تعديل قرار مجلس الوزراء رقم 44 تاريخ 9/11/2006 المتعلق بتمديد العمل بمذكرة التفاهم بين الحكومة اللبنانية والوكالة الأميركية للتنمية الدولية لغاية 31/7/2007 لجهة تمديد العمل بالمذكرة وقبول الهبة بدل الاعفاء من الرسوم.\r\nـ القرار رقم 162: عرض وزير الدولة لشؤون التنمية الإدارية موضوع بدلات الإيجار العائدة لمكاتبه في ستاركو.\r\nـ القرار رقم 163: طلب وزارة الداخلية والبلديات المشاركة في الدورة الـ 24 لمجلس وزراء الداخلية العرب في تونس.\r\nـ القرار رقم 164: تعديل قرار مجلس الوزراء المتعلق بتكليف وزير الدولة لشؤون التنمية الإدارية بالتنسيق مع وزارة الداخلية والبلديات عقد صفقة لشراء /300/ كاميرا مراقبة مع احتياجاتها لزوم مشروع نظام مراقبة أمني، في نطاق بيروت الكبرى، يرتكز على الهاتف الثابت، بحيث تكلف وزارة الداخلية بالأمر على أن تنسق عند الحاجة مع وزير الدولة لشؤون التنمية الإدارية وعلى نقل الاعتماد اللازم من احتياطي الموازنة.\r\nـ القرار رقم 165: تكليف وزارة الخارجية والمغتربين استكمال الاجراءات لإقرار خطة العمل المنبثقة عن سياسة الجوار المقترحة من قبل الاتحاد الأوروبي.\r\nـ القرار رقم 166: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 11435 تاريخ 4/5/1997 المتعلق بالترخيص باشغال أملاك عمومية بحرية في منطقة عين المريسة ـ بيروت وفقا لملاحظات وزير البيئة ورئيس مجلس الإنماء والإعمار وتحديد الرسم بقيمة 8%.\r\nـ القرار رقم 167: طلب وزارة الزراعة التأكيد على قرار مجلس الوزراء رقم 28 تاريخ 30/8/1972 المتعلق باعتبار المشروع الأخضر إدارة عامة.\r\nـ القرار رقم 168: مشاركة دولة الرئيس في الاجتماع السنوي للفوروم الاقتصادي الدولي لعام 2007 في سويسرا وتفويضه تشكيل الوفد المرافق (النفقات على وزارة الخارجية والمغتربين).\r\nـ القرار رقم 169: طلب وزارة المالية تعيين ممثلين اثنين للدولة في مجلس إدارة مصرف الاسكان (محمد لطفي وهنري معوض).\r\nـ القرار رقم 170: طلب وزارة الأشغال العامة والنقل تكليف الموظفين العاملين في مصلحة الملاحة الجوية والمديرية العامة للطيران المدني بساعات عمل ليلي أو إضافي نهاري وتحديد عدد ساعات التكليف.\r\nـ القرار رقم 171: المعادلة المقترحة من وزارة الأشغال العامة والنقل المتعلقة بموضوع التعويض ـ المكافأة الإضافي لشركتين متعهدتين عن أعمالهما أثناء الأحداث في عتالة المستوعبات في مرفأ بيروت."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\nبيروت في8/شباط/2007"
}