{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215642",
  "title": "الترخيص لوكالة سيستا العالمية Sista World فئة اولى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 04/01/2007",
    "oj_number": "2",
    "oj_publish_date": "11/01/2007",
    "oj_page": "75-76"
  },
  "preamble": "ان مدير عام الشؤون السياحية،\nبناء على المرسوم رقم 7088 تاريخ 3/1/2002،\nبناء على القانون رقم 21/66 تاريخ 29/3/66 القاضي بإنشاء وزارة السياحة،\nبناء على المرسوم رقم 4216 تاريخ 20/10/72 المتعلق بتنظيم وكالات السفر والسياحة والنقل السياحي وتعديلاته،\nبناء على القرار رقم 134 تاريخ 9/8/2005 (تفويض مدير عام الشؤون السياحية ببعض الصلاحيات بما فيها الترخيص لوكالات السفر والسياحة)،\nبناء على الطلب المقدم من الشركة العالمية للخدمات والنقل الجوي -سيستا ش.م.م. رقم 2268/2 تاريخ 7/11/2006 والمتعلق بإنشاء وكالة سفر وسياحة تعرف بإسم سيستا العالمية،\nبناء على توافر الشروط القانونية والنظامية لدى صاحبة العلاقة،\nبناء على اقتراح رئيس دائرة وكالات السفر والادلاء،\nبناء على موافقة رئيس مصلحة التجهيز السياحي بالانابة،\nوبعد الاطلاع على رأي اللجنة السياحية الاستشارية المنعقدة بتاريخ 14/12/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nيعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص الى وكالة سيستا العالمية لصاحبتها الشركة العالمية للخدمات والنقل الجوي- سيستا ش.م.م. والقائمة على العقار رقم /1180/ قسم /39/ سن الفيل- شارع الجنرال ديغول -ملك شارل روفايل- الطابق الثاني- بلوك A- بتعاطي اعمال السفر والسياحة وفاقا للقوانين والانظمة المعمول بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتوجب على الوكالة المشار اليها اعلاه في المادة الاولى من هذا القرار اثبات توافر الشروط القانونية والنظامية التي على اساسها منحت الترخيص بصورة مستمرة تجاه وزارة السياحة وكلما طلب اليها ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز التنازل عن هذا الترخيص الا بعد موافقة وزارة السياحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا فقدت الوكالة شرطا من شروط الترخيص اعتبر القرار لاغيا وتلاحق صاحبتها بموجب القوانين والانظمة السارية المفعول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 كانون الثاني 2007\nمدير عام الشؤون السياحية\nندى سردوك"
}