{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256942",
  "title": "الإصرار على مشاريع المراسيم والقرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 27/10/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 29/10/2007،",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 10/11/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7392-7414"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الخامسة من عقد سلة الحوافز الخاص بمنتجع سمرلند السياحي الموقع بتاريخ 5/7/2007 بين الدولة اللبنانية ممثلة بالمؤسسة العامة لتشجيع الاستثمارات في لبنان وبين الشركة العامة للمشاريع السياحية ش.م.ل.\r\nـ القرار رقم 135: مشروع مرسوم يرمي إلى إعطاء مجلس الإنماء والإعمار سلفة خزينة بقيمة /16/ مليار ل.ل. لتمويل كلفة خدمات تشغيل وصيانة مدينة الرئيس رفيق الحريري الجامعية في الحدث.\r\nـ القرار رقم 136: تمديد عقدي تشغيل شبكتي الهاتف الخليوي وتكليف رئيس مجلس الوزراء ووزيري الاتصالات والمالية تحديد مدة التمديد على أن لا تتجاوز هذه المدة 6 أشهر واتخاذ القرارات والإجراءات اللازمة لذلك.\r\nـ القرار رقم 138: مسودة مذكرة تفاهم بين الجمهورية اللبنانية/وزارة البيئة ممثلة بمدير عام البيئة وجمعية الثروة الحرجية والتنمية ممثلة بمديرها العام حول تطوير وتنفيذ خطة عملية من أجل الوقاية من حرائق الغابات والمعالجة وإعادة التأهيل، وعلى تفويض مدير عام البيئة التوقيع عليها.\r\nـ القرار رقم 139: تمديد العقد المبرم بين وزارة الطاقة والمياه وشركة (CRA INTERNATIONAL) المتعلق بإنجاز المرحلة الثانية من مشروع معالجة النزف المادي لمؤسسة كهرباء لبنان، لمدة ثلاثة أشهر ابتداء من 1/1/2008 ولغاية 1/4/2008 وبقيمة /50/ ألف د.أ.\r\nـ القرار رقم 140: مشروع يرمي إلى تخفيض الرسوم الجمركية عن بعض المنتجات الزراعية وفقا لما يلي:\r\n1) تخفيض الرسم الجمركي عن الثوم التابع للبند 20ـ0703 من 50% مع حد أدنى للاستيفاء /700/ل.ل. الكلغ نصف القائم إلى 35% مع حد أدنى للاستيفاء /400/ ل.ل. الكلغ القائم.\r\n2) تخفيض الرسم الجمركي عن كل من الأناناس والمانجة التابعين للبندين التعريفيين 30ـ0804 و10ـ50ـ0804 من 35% مع حد أدنى للاستيفاء /1000/ل.ل. الكلغ القائم إلى 20% مع حد أدنى للاستيفاء /600/ل.ل. الكلغ القائم.\r\nـ القرار رقم 141: طلب مجلس الخدمة المدنية استخدام عاملة تنظيفات في تعاونية موظفي الدولة ـ فرع النبطية.\r\nـ القرار رقم 143: مشاركة وزارة البيئة في اجتماعات اللجنة المشتركة للبيئة والتنمية في الوطن العربي والمكتب التنفيذي لمجلس الوزراء العرب المسؤولين عن شؤون البيئة والدورة 19 لمجلس الوزراء العرب المسؤولين عن البيئة.\r\nـ القرار رقم 144: مشاركة وزارة السياحة في معرض البورصة العالمية للسياحة WTM الذي سيعقد في لندن بين 12 و15/11/2007\r\nـ القرار رقم 146: إجراء عقود مصالحة لأشغال جرى تنفيذها في ظروف معينة وحالات طارئة وضرورية على أن يتم تحديد قيمة كل عقد من قبل المديرية العامة للشؤون الفنية والمديرية العامة للشؤون القانونية لدى رئاسة مجلس الوزراء.\r\nـ القرار رقم 147: طلب وزارة الاقتصاد والتجارة تعديل سعر مبيع طن البذار المكثر لموسم عام 2007 المحدد بقرار مجلس الوزراء رقم 116 تاريخ 21/5/2007\r\nـ القرار رقم 148: اعتماد رأي وزارة المالية بموضوع إعفاء مستوردات مؤسسة كهرباء لبنان الممولة كليا أو جزئيا من مصادر تمويل خارجية من الرسوم الجمركية بما فيها الحد الأدنى والـ TVA.\r\nـ القرار رقم 149: تفويض مدير عام البيئة التوقيع على مشاريع تمديد عقود المتعاقدين لدى وزارة البيئة للعام 2007\r\nـ القرار رقم 150: خطة العمل التي عرضتها وزارة الأشغال العامة والنقل حول إصلاح قطاع النقل العام للركاب في لبنان، وتكليف دولة رئيس مجلس الوزراء ووزير الأشغال العامة والنقل وضع النصوص التشريعية والتنظيمية اللازمة لوضع هذه الخطة موضع التنفيذ.\r\nـ القرار رقم 151:\r\n1) مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /48/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ دار الفتوى لعام 2007 على أساس القاعدة الاثنتي عشرية (تعويضات شهرية).\r\n2) إضافة نص إلى المرسوم رقم 4317 تاريخ 25/10/2000 المتعلق بتحديد المخصصات للمفتين الذين يكلفون عند الضرورة بأعمال الإفتاء في المناطق.\r\nـ القرار رقم 152: تمديد العمل بمشروع إنعاش الإنتاج الحيواني لصالح أصحاب الحيازات الصغيرة وبالتالي دفع رواتب الموظفين واستلام حليب المزارعين ونفقات التشغيل وذلك لغاية 31/12/2007\r\nـ القرار رقم 153:\r\n1) مشروع مرسوم يرمي إلى استثناء العقار رقم 2993 من منطقة راسمسقا العقارية (قضاء الكورة) الواقع ضمن المنطقة الارتفاقية F صناعية المصدقة بالمرسوم رقم 1915 تاريخ 14/9/1971 بحيث يسمح بإقامة مستشفى من طابقين سفليين، طابق أرضي وأربع طوابق علوية باستثمار عام 2.79 بدلا من 1.8 وبارتفاع 22.6م. وعلى صاحب العلاقة تقديم تعهد يسجل على الصحيفة العينية للعقار يضمن بموجبه كل عطل وضرر من أي نوع كان يترتب على البلدية أو الدولة لصالح الغير بسبب زيادة عامل الاستثمار العام، نتيجة أي حكم قضائي قد يصدر بهذا الشأن.\r\n2) الطلب إلى وزير الأشغال العامة والنقل الإيعاز إلى المجلس الأعلى للتنظيم المدني الإسراع في إنجاز المخطط التوجيهي المقرر بالمنطقة.\r\nـ القرار رقم 154: قبول هبة مقدمة من دولة الإمارات العربية المتحدة عبارة عن /200/ مسدس نوع CARACAL من الرقم التسلسلي 246 AB (ضمنا) ولغاية الرقم التسلسلي 445 AB (ضمنا) لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 155:\r\n1) تكليف مجلس الإنماء والإعمار تنفيذ بعض الأشغال ضمن نطاق مدينة بيروت.\r\n2) تكليف وزير الداخلية والبلديات الطلب إلى بلدية بيروت إنشاء موقف سيارات أيضا في منطقة الأشرفية أو الرميل.\r\nـ القرار رقم 156:\r\n1) الموافقة على عرض مجلس الإنماء والإعمار المتعلق بموضوع السماح له بتكليف مكاتب عالمية متخصصة لإعداد دراسة جدوى تقنية واقتصادية للعقار الذي سوف يحدث عند الطرف الشمالي الشرقي لمنطقة الوسط التجاري لمدينة بيروت لوضع الردم المنقول في المناطق التي تعرضت للقصف والدمار في الضاحية الجنوبية.\r\n2) الطلب إلى الهيئة العليا للإغاثة تكليف متعهد نقل الردميات شركة الجهاد للتجارة والتعهدات بأعمال فرز ردميات منطقة الضاحية الجنوبية ونقلها بعد الفرز من موقع الجية إلى منطقة الردم.\r\nـ القرار رقم 157: الاستراتيجية والخيارات المقترحة في التقرير المقدم حول السياسة النفطية للتنقيب عن النفط والغاز في المياه اللبنانية، وتكليف دولة رئيس مجلس الوزراء ووزير الطاقة والمياه إعداد مشاريع القوانين اللازمة لذلك، على أن يستعينا لهذه الغاية، بمن يريانه مناسبا من الإدارات أو من الخبراء المحليين والأجانب.\r\nـ القرار رقم 158:\r\n1) تأجيل البحث للجلسة المقبلة في طلب وزارة الخارجية والمغتربين بنقل اعتمادين الأول بقيمة مليار ل.ل. (نقل وانتقال إلى الخارج) والثاني بقيمة /760/ مليون ل.ل. (تعويض انتقال ونفقات الوفود الرسمية إلى الدورة 62 للجمعية العامة للأمم المتحدة).\r\n2) التأكيد على وزارة الخارجية والمغتربين إيداع مجلس الوزراء المعلومات والتفاصيل كافة العائدة لمشروع المرسوم المتعلق بنفقات المشاركة في الدورة 62 للجمعية العامة للأمم المتحدة.\r\nـ القرار رقم 159: تكليف لجنة تضم ممثلين عن كل من إدارة الجمارك، معهد البحوث الصناعية ومرفأ بيروت لوضع محضر مشترك تحدد فيه الآلية والضوابط الواجب اعتمادها للتحقق من مطابقة السلع المارة عبر مرفأ بيروت للمواصفات القياسية اللبنانية.\r\nـ القرار رقم 160: إنهاء عقد إيجار المبنى القائم على العقار رقم 308 من منطقة السعيدة العقارية المستأجر لصالح مدرسة السعيدة الابتدائية الرسمية وتسليمه لمالكه، مقابل تعويض يوازي 35% من قيمته التي تحددها لجنة تضم ممثلين عن إدارة الأبحاث والتوجيه، وزارة المالية ووزارة التربية والتعليم العالي.\r\nـ القرار رقم 161:\r\n1) صرف المبالغ المستحقة على شركة تلفزيون لبنان للقطاع الخاص والبالغة قيمتها حتى الآن /2.655.651/ د.أ.\r\n2) تقسيط الديون المترتبة لإدارات ومؤسسات القطاع العام على الشركة وتكليف وزير الإعلام الاتفاق معها على قيمتها وجدولة تقسيطها.\r\nعلى أن يتم تسديد المبالغ المستحقة على شركة تلفزيون لبنان للقطاع الخاص والبالغة /2.655.651/د.أ. بموجب سلفة خزينة.\r\nـ القرار رقم 162:\r\n1) المشاركة بمؤتمر الجيوفيزيائيين الأميركيين والأوروبيين الذي سيعقد في اليونان بين 18 و21/11/2007 وتكليف المهندس وليد قشوع حضوره على أن تتحمل وزارة الخارجية والمغتربين نفقات نقل وانتقال صاحب العلاقة الذي يعد تقريرا بنتيجة مهمته يودع نسخة عنه الأمانة العامة لمجلس الوزراء.\r\n2) استئجار مساحة في المعرض المذكور باسم لبنان ونقل الاعتماد اللازم لهذه الغاية من احتياطي الموازنة العامة إلى موازنة وزارة الطاقة والمياه لعام 2007\r\nـ القرار رقم 164:\r\n1) أخذ العلم بانتهاء عقد الاتفاق بالتراضي بين مصلحة سكك الحديد والنقل المشترك وبلدية بيروت وعقدي الاستثمار اللذين أبرما بين المصلحة المذكورة وكل من شركة محطة انطلاق بيروت للبولمان وشركة محطة إنطلاق بيروت للسيارات والطلب إلى بلدية بيروت العمل على تحصيل المبالغ المتوجبة على الشركات.\r\n2) الطلب إلى بلدية بيروت وضع دفتر شروط لتلزيم تشغيل المحطة وتكليف مكتب استشاري بذلك وإجراء عمليات التلزيم بالتنسيق والاتفاق مع وزارة الأشغال العامة والنقل على أن يكون دفتر الشروط المقرر نموذجا يعتمد في تشغيل سائر محطات النقل العام في لبنان.\r\n3) الموافقة لبلدية بيروت على الإجراءات التي اتخذتها لأجل وضع القرار البلدي رقم 161 تاريخ 12/7/2007 والقرارات المتخذة بهذا الخصوص موضع التنفيذ وعلى إبرام عقود مؤقتة مدتها 3 أشهر على أساس الدفع المسبق قابلة للتمديد لفترات مماثلة مع شركات تمارس النقل العام للركاب، ريثما يتم الانتهاء من إجراءات التلزيم ولحين البدء بتشغيل محطة شارل حلو للسفر والنقل البري من قبل الشركة التي سيرسو عليها الالتزام.\r\n4) تكليف وزارة الأشغال العامة والنقل مهام المراقبة والإشراف على مستوى الخدمات وحسن الأداء والتقيد بالموجبات التعاقدية من قبل الشركة المشغلة.\r\nـ القرار رقم 165:\r\nأ ـ تجديد عقود (19) مهندسا تعاقدت معهم وزارة الأشغال العامة والنقل ـ المديرية العامة للطرق والمباني استنادا لقرار مجلس الوزراء رقم 67 تاريخ 9/11/2006 وفقا للشروط ذاتها المنصوص عليها في عقودهم الحالية ودون عرض هذه العقود على مجلس الخدمة المدنية.\r\nب ـ الموافقة على عقود (26) مهندسا الذين يشكلون مع الدفعة الثانية من المهندسين الذين تعاقدت معهم الوزارة وفقا لذات الشروط المنصوص عنها في قرار مجلس الوزراء رقم 67 تاريخ 9/11/2006 التي تحكم عقود زملائهم موضوع البند (أ) أعلاه ودون عرض هذه العقود على مجلس الخدمة المدنية. على أن يتم تأمين الاعتمادات اللازمة للعقود موضوع البندين (أ) و(ب) إما من اعتمادات الوزارة وإما عن طريق النقل من احتياطي الموازنة العامة.\r\nـ القرار رقم 166: على اقتراح وزارة الداخلية والبلديات الآنف الذكر، على أن يتقاضى المهندسون السادة: يوسف نعمة خوري ـ مالك محفوظ الحاصباني ـ منير مخول حبشي ـ انطوان بديع الفغالي ومهى اسكندر ملكي، والذين يتقاضون راتبا شهريا أقل من الراتب الشهري لبقية المهندسين المتعاقدين المثبتين بموجب هذا القرار، ذات الراتب الشهري الذي يتقاضاه هؤلاء.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة آنفا.\r\nوقد تبين منها ما يلي:\r\n1 ـ بموجب كتابها رقم 1180/م.ص. تاريخ 22/10/2007 اطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 27/10/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n2 ـ بموجب كتابها رقم 312/ص تاريخ 22/10/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والإجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 27/10/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 1180/م.ص تاريخ 22/10/2007 وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n3 ـ بموجب كتابيها رقم 1189/م.ص تاريخ 25/10/2007 ورقم 1194/م.ص تاريخ 26/10/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 27/10/2007\r\n4 ـ بموجب كتابيها رقم 316/ص تاريخ 25/10/2007 ورقم 317/ص تاريخ 26/10/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول أعمال جلسة 27/10/2007، موضوع كتابي الأمانة العامة لمجلس الوزراء رقم 1189/م.ص تاريخ 25/10/2007 ورقم 1194/م.ص تاريخ 26/10/2007).\r\n5 ـ بموجب كتابها رقم 1203/م.ص. تاريخ 29/10/2007 أبلغت الأمانة العامة لرئاسة مجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 27/10/2007\r\n6 ـ بموجب كتابها رقم 320/ص تاريخ 29/10/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من قرارات مجلس الوزراء واعتباره القرارات الواردة في كتاب الأمانة العامة لمجلس الوزراء رقم 1203/م.ص. تاريخ 29/10/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة فقدت مقومات السلطة الدستورية اعتبارا من تاريخ 11/11/2006 لمخالفتها الدستور لا سيما الفقرة (ي) من مقدمة الدستور والمادة 95 منه وبالتالي لا يصح إسنادها إلى الفقرة 6 من المادة 46 من الدستور كما إن أية اجتماعات أو مداولات أو قرارات أو إجراءات تتخذ بنتيجتها لا يصح إسنادها أو التعامل معها على أساس المادة 56 من الدستور واعتبارها نافذة حيث تقع باطلة بطلانا مطلقا.\r\n7 ـ بموجب كتابها رقم 1253/م.ص تاريخ 27/11/2007 اطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 10/11/2007) وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n8 ـ بموجب كتابها رقم 332/ص تاريخ 7/11/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو اجتماع أو مداولة أو قرار أو إجراء بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول أعمال جلسة 10/11/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 1253/م.ص تاريخ7/11/2007 وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n9 ـ بموجب كتابيها رقم 1255/م.ص تاريخ 8/11/2007 ورقم 1261/م.ص تاريخ 9/11/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 10/11/2007).\r\n10 ـ بموجب كتابها رقم 333/ص تاريخ 8/11/2007 ورقم 334/ص تاريخ 9/11/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول أعمال جلسة 10/11/2007، موضوع كتابي الأمانة العامة لمجلس الوزراء رقم 1255/م.ص تاريخ 8/11/2007 ورقم 1261/م.ص تاريخ 9/11/2007\r\nلذلك، واستنادا لما تقدم،\r\nفإن دولة الرئيس يعرض الموضوع على مجلس الوزراء ويقترح الموافقة على إصرار المجلس على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 27/10/2007 وفقا لأحكام الفقرة الثانية من المادة 56 من الدستور،\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر مجلس الوزراء الموافقة على الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 27/10/2007 التالية:\r\nـ القرار رقم 2: مشروع قانون المنافسة وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار رقم 3: مشروع مرسوم يرمي إلى تنظيم كيفية تأسيس وعمل جمعيات وشركات الإدارة الجماعية لحقوق المؤلف والحقوق المجاورة وكيفية ممارسة وزارة الثقافة رقابتها عليها والتحقق من المخالفات.\r\nـ القرار رقم 4: طلب وزارة الاتصالات إصدار مجموعة طوابع بريدية تذكارية بمناسبة اليوبيل الـ 125 سنة لولادة جبران خليل جبران (1883 ـ 2008).\r\nـ القرار رقم 5: طلب وزارة الاقتصاد والتجارة التصديق على قرار برفع الباخرة البنمية SANDRELLA عن القائمة السوداء.\r\nـ القرار رقم 6: مشروع مرسوم يرمي إلى تعديل شروط الاستخدام في بعض الوظائف في ملاكات مختلف المؤسسات العامة والمجالس والهيئات والصناديق العامة باستثناء مصرف لبنان.\r\nـ القرار رقم 7: تعيين السيد بسام توفيق العريضي مراقبا لعقد النفقات بالوكالة في مصلحة سكك الحديد والنقل المشترك لمدة سنة واحدة.\r\nـ القرار رقم 8: طلب وزارة التربية والتعليم العالي تسوية وضع أستاذة تعليم ثانوي (السيدة هدى عبد المسيح مقنص).\r\nـ القرار رقم 9: مشروع مرسوم يرمي إلى إعطاء وزارة العدل سلفة خزينة مقدارها /18.407.250.000/ل.ل. لتأمين مساهمة الدولة اللبنانية في نفقات السنة الأولى للمحكمة الدولية الخاصة باغتيال الرئيس الشهيد رفيق الحريري.\r\nـ القرار رقم 10: مشروع مرسوم يرمي إلى تحديد تعويضات رئيس وأعضاء لجنة اعتماد المدققين الفنيين لتطبيق شروط تأمين السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل وجهاز أمانة السر الملحقة بها.\r\nـ القرار رقم 11: طلب وزارة الشباب والرياضة منح الاتحاد اللبناني لرفع الأثقال والقوة والتربية البدنية مساهمة مالية.\r\nـ القرار رقم 12: وزارة الشباب والرياضة منح الاتحاد اللبناني للجودو مساهمة مالية.\r\nـ القرار رقم 13: مشروع المرسوم يرمي إلى نقل اعتماد بقيمة /5/ ملايين ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ محافظة البقاع لعام 2007 على أساس القاعدة الاثنتي عشرية (تغطية رواتب المنوي التعاقد معهم حتى نهاية العام 2007).\r\nـ القرار رقم 14: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /1.166.184.000/ل.ل. من احتياطي الموازنة العامة للعام 2007 إلى موازنة وزارة التربية والتعليم العالي على أساس القاعدة الاثنتي عشرية (أحكام قضائية ومصالحات).\r\nـ القرار رقم 15: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /155.116.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لتغطية عقد المصالحة لدفع بدل إشغال مدرسة السلام ـ المحمرة الرسمية.\r\nـ القرار رقم 16: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /420.668/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة ـ مديرية الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية لزوم تسديد كلفة مطبوعات للوزارة.\r\nـ القرار رقم 17: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /350/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة السياحة ـ المديرية العامة للشؤون السياحية لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك كمساهمة إلى لجنة مهرجانات بعلبك الدولية.\r\nـ القرار رقم 18: مشروع مرسوم يرمي إلى الترخيص للسيد نبيل أحمد إبراهيم أحمد المناعي من التابعية الكويتية بتملك العقار رقم 3197 من منطقة العبادية العقارية قضاء بعبدا ـ البالغة مساحته 3705م.م. والغاية من التملك لبناء فيلا للسكن الخاص.\r\nـ القرار رقم 19: مشروع مرسوم يرمي إلى الترخيص للسيد حمزة عباس علي مقامس من التابعية الكويتية بتملك القسمين 13 و17 في العقار رقم 1455 من منطقة بحمدون المحطة العقارية ـ قضاء عالية البالغة مساحتهما 63.798م.م من أصل مساحة العقار البالغة 758م.م والغاية من التملك هي للسكن.\r\nـ القرار رقم 20: مشروع مرسوم يرمي إلى الترخيص لشركة ماك للاستثمارات السياحية (لبنان) ش.م.م. بتملك القسم 13 من العقار رقم 3176 من منطقة بعبدا العقارية ويعود له مساحة 102.15م.م. من أصل مساحة العقار البالغة 1362م.م. و600 سهم في القسم رقم 4 من نفس العقار وتمثل مساحة 42.56م.م. من أصل مساحة العقار المذكور والغاية من التملك هي للاستثمار العقاري.\r\nـ القرار رقم 21: مشروع مرسوم يرمي إلى تصحيح خطأ في المرسوم النافذ حكما رقم 745 تاريخ 20/9/2007 بحيث يقرأ فيه: «رياض توفيق محمود الصادق» بدلا من «رياض توفيق محمد الصادق».\r\nـ القرار رقم 22: مشروع مرسوم يرمي إلى:\r\n1 ـ استثناء العقار رقم 1351 من منطقة فالوغا العقارية (قضاء بعبدا) من شرط تحديد عدد الوحدات السكنية في البوك الواحد للبناء، الوارد ضمن الشروط الخاصة للمنطقة D المصدقة بالمرسوم رقم 15613 تاريخ 29/10/2005 العائد للتصميم التوجيهي والنظام التفصيلي العام لمناطق فالوغا وجوارها في قضاء بعبدا.\r\n2 ـ فيما عدا الاستثناء المشار إليه في البند (1) أعلاه يبقى البناء خاضعا لكافة أحكام البناء والأنظمة المتخذة، المصدقة والمعمول بها.\r\nـ القرار رقم 23: فسخ عقد إيجار المبنى المستأجر كمكتب للبريد وسكن لرئيسه في منطقة خربة سلم وإخلائه.\r\nـ القرار رقم 24: قبول هبة مقدمة إلى دار الفتوى من «مؤسسة العرفان في كندا» عبارة عن أدوية ومستلزمات طبية.\r\nـ القرار رقم 25: قبول هبة عبارة عن أدوية ومجموعة أجهزة طبية وملبوسات مقدمة لصالح دار الفتوى من نقابة أطباء مصر (لجنة الإغاثة الإسلامية).\r\nـ القرار رقم 26: قبول هبة بقيمة /20/ مليون د.أ. مقدمة من الحكومة التركية لإنشاء مستشفى متخصص بمعالجة إصابات الحروب على أن تكون المستشفى في مدينة صيدا وتكليف رئيس مجلس الإنماء والإعمار توقيع مذكرة التفاهم العائدة لتنفيذ هذه الهبة.\r\nـ القرار رقم 27: قبول هبة مقدمة من سمو أمير دولة الكويت لصالح بلدية بيروت عبارة عن تأهيل وتجهيز حديقة الرملة البيضاء.\r\nـ القرار رقم 28: قبول هبة عبارة عن أكياس وبراميل فارغة، مقدمة من شركة سوكلين وأفران شمسين لصالح الجيش اللبناني.\r\nـ القرار رقم 29: قبول هبة عبارة عن /50.000/ كيس خشن للرمل و/180/ غالون بلاستيك للمياه مقدمة من هيئة التيار الوطني الحر ـ منيارة لصالح الجيش اللبناني.\r\nـ القرار رقم 30: قبول هبة مقدمة من المملكة العربية السعودية لصالح وزارة الدفاع الوطني ـ الجيش اللبناني عبارة عن أدوية ولوازم طبية.\r\nـ القرار رقم 31: قبول هبة مقدمة من دولة الإمارات العربية المتحدة عبارة عن /4470/ صدرية واقية من الرصاص مع متمماتها لصالح الجيش اللبناني.\r\nـ القرار رقم 32: قبول هبة مقدمة من شركة مابس وعدد من المتبرعين عبارة عن عتاد لصالح الجيش اللبناني.\r\nـ القرار رقم 33: طلب وزارة الخارجية والمغتربين تكليف الوزير مع وفد مرافق لتمثيل فخامة رئيس الجمهورية في احتفالات آداء اليمين الدستورية لرئيس السنغال والاحتفالات الرسمية التي أقيمت بعيد الاستقلال في السنغال في شهر نيسان 2007 (على سبيل التسوية).\r\nـ القرار رقم 34: مشاركة وزارة التربية والتعليم العالي في المؤتمر الحادي عشر للوزراء المسؤولين عن التعليم العالي والبحث العلمي في الوطن العربي الذي سيعقد في دولة الإمارات العربية المتحدة بين 5 و6/11/2007\r\nـ القرار رقم 35: مشاركة وزارة التربية والتعليم العالي في الاجتماع التحضيري للاجتماع الوزاري الثالث لوزراء التربية والتعليم العالي بدول الشرق الأوسط الموسع وشمال أفريقيا ودول مجموعة الثماني الذي سيعقد في مدينة بون ألمانيا بين 20 و23/11/2007\r\nـ القرار رقم 36: مشاركة وزارة الاتصالات في اجتماع المؤتمر العالمي للراديو الذي عقد في جنيف ـ سويسرا بين 12/10 و16/11/2007 (على سبيل التسوية).\r\nـ القرار رقم 37: طلب وزارة الأشغال العامة والنقل سفر وفد من المديرية العامة للطيران المدني إلى زغرب ـ كرواتيا يومي 1 و2/11/2007 لإجراء مفاوضات طيران تمهيدا لوضع اتفاق خدمات جوية بين لبنان وكرواتيا.\r\nـ القرار رقم 38: مشاركة وزارة السياحة في اجتماع فريق العمل المعني بتطوير التصور حول جائزة الجودة السياحية العربية الذي سيقام في القاهرة من 20 إلى 25/10/2007 وذلك على سبيل التسوية.\r\nـ القرار رقم 39: مشروع قانون يرمي إلى فتح اعتماد إضافي بقيمة /11.365/ مليار ل.ل. في موازنة وزارة الداخلية والبلديات ـ قوى الأمن الداخلي والسجون لعام 2007 وذلك لتسديد الرسوم والضريبة على القيمة المضافة المترتبة عن رسم الاستهلاك الداخلي والضريبة على القيمة المضافة على كميات المحروقات المستوردة لصالح المديرية العامة لقوى الأمن الداخلي من العام 1999 لغاية العام 2006، وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار رقم 40: مشاركة وزارة الصناعة في الدورة الثالثة والثلاثين للمجلس التنفيذي للمنظمة العربية للتنمية الصناعية والتعدين في الرباط من 28 إلى 30/11/2007\r\nـ القرار رقم 41: طلب وزارة التربية والتعليم العالي الإجازة لها باستعمال كامل الاعتمادات موضوع المادة (20) من القانون رقم 715 تاريخ 3/2/2006 (قانون الموازنة العامة لعام 2005) لاستكمال إنشاء وتجهيز مبنى الوزارة المركزي الجديد.\r\nـ القرار رقم 42: مشروع مرسوم يرمي إلى تعيين العميد أنور يحي قائد الشرطة القضائية، مديرا عاما لقوى الأمن الداخلي بالوكالة، بالإضافة إلى وظيفته الأصلية لمدة سنة واحدة وذلك عند غياب المدير العام الأصيل بإجازة قانونية أو بسبب تكليفه بمهمة رسمية عند شغور الوظيفة.\r\nـ القرار رقم 43: طلب وزارة الداخلية والبلديات الإجازة للمديرية العامة للشؤون السياسية واللاجئين التعاقد مع محلل معلومات لديها وفقا للشروط المحددة في المرسوم رقم 2216 تاريخ 6/12/1992 (إحداث ملاك المعلوماتية في المديرية العامة لرئاسة مجلس الوزراء).\r\nـ القرار رقم 44: طلب وزارة الداخلية والبلديات الإجازة لبلدية بيروت التعاقد مع المهندس زاهر الطويل (مصلحة الهندسة) بصفة مهندس.\r\nـ القرار رقم 45: تعديل عبارة «اعتبارا من مطلع العام الدراسي 2006 ـ 2007» الواردة في مطلع السطر الرابع للصفحة الثالثة من قرار مجلس الوزراء رقم 57 تاريخ 18/5/2006 المتعلق باستئناف المدرس علي وهبي عمله لتصبح «اعتبارا من مطلع العام الدراسي 2005 ـ 2006» والباقي دون تعديل.\r\nـ القرار رقم 46: مشروع مرسوم يرمي إلى تعديل المادة الأولى من المرسوم رقم 16715 تاريخ 11/4/2006 (تشكيل اللجنة العليا المنظمة للدورة السادسة للألعاب الفرنكوفونية بيروت 2009) لجهة تغيير اسم وارد فيه بحيث يصبح السيد آلان بدارو مديرا للدورة بدلا من السيد صالح فروخ والباقي دون تعديل.\r\nـ القرار رقم 47: طلب وزارة المهجرين إجراء عقد اتفاق بالتراضي مع شركة {Triple C} وذلك لشراء جهاز خادم آخر بذات المواصفات الحديثة من حيث السرعة والأداء، توفيرا للوقت المطلوب من أجل الحفاظ على حسن سير العمل في الوزارة.\r\nـ القرار رقم 48:\r\n1) الموافقة على إعداد مشروع نظام خاص يرعى البناء وشروطه ضمن حرم مرفأ بيروت.\r\n2) بانتظار صدور هذا النظام ووضعه قيد التنفيذ، الموافقة على استمرار العمل في الأشغال الجارية والتي ستقام ضمن مشروع توسيع هذا المرفأ وفق الجاري اعتماده في السابق منذ إنشاء المرفأ والمستمر إلى الوقت الحاضر، وذلك لعدم إمكانية تطبيق موجبات الترخيص وفق قانون البناء العام على أوضاع حرم مرفأ بيروت.\r\nـ القرار رقم 49: قبول هبة عبارة عن جهاز تشويش متنقل وتوابعه (CONVOY JAMMER SYSTEM) مقدمة لصالح رئاسة مجلس الوزراء.\r\nـ القرار رقم 50: قبول هبة إيطالية بقيمة /30/ مليون يورو لدعم النهوض وإعادة الإعمار والإصلاح، وتفويض رئيس مجلس الإنماء والإعمار التوقيع على الاتفاقية العائدة للهبة المذكورة.\r\nـ القرار رقم 51:\r\n1) قبول الهبة المقدمة من الحكومة النرويجية والبالغة حوالي مليون دولار أميركي.\r\n2) الموافقة على توقيع أمين عام الهيئة العليا للإغاثة على نص مشروع اتفاق/عقد بين الحكومة النرويجية ممثلة بوزارة الخارجية النرويجية والحكومة اللبنانية ممثلة بالهيئة العليا للإغاثة حول هذا التعاون وعلى نص مشروع مذكرة تفاهم بين الهيئة العليا للإغاثة ووزارة البيئة حول هذا التعاون (آلية تنفيذ الأعمال المتعلقة بمعالجة كارثة التلوث النفطي والممولة من الحكومة النروجية).\r\n3) الموافقة على توقيع مدير عام البيئة على نص مشروع مذكرة تفاهم بين الهيئة العليا للإغاثة ووزارة البيئة حول هذا التعاون (آلية تنفيذ الأعمال المتعلقة بمعالجة كارثة التلوث النفطي والممولة من الحكومة النروجية).\r\nـ القرار رقم 52: مشاركة وزارة الشباب والرياضة في الاجتماع الثالث لمجموعة العمل العالمية ـ اللجنة الرياضية للتطور والسلام الذي سيعقد في مدينة اكرا ـ غانا ابتداء من 4/12/2007\r\nـ القرار رقم 53: مشروع المرسوم يرمي إلى تطبيق وتنفيذ اتفاقية الخدمة الرئيسية (MSA) مع انتلسات.\r\nـ القرار رقم 54: مشروع مرسوم يرمي إلى التصديق على التنازل الممنوح للسيد مرسال غصيبة أبي شديد، بموجب المرسوم رقم 8079 تاريخ 12/3/1996، بإشغال مساحة من أملاك عمومية بحرية في منطقة سلعاتا العقارية (قضاء البترون/محافظة الشمال)، لصالح السيد اسكندر فرج الله كفوري.\r\nـ القرار رقم 55: طلب دار الفتوى المتعلق باستئجار مقر جديد للمحكمة لدار الافتاء في صور.\r\nـ القرار رقم 56: مشروع مرسوم يرمي إلى تعيين قضاة أصليين (عدد 38) في ملاك القضاة العدليين ونقل اعتماد بقيمة /58.900/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة العدل على أساس القاعدة الاثنتي عشرية لهذه الغاية.\r\nـ القرار رقم 57: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /110.099/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل ـ المديرية العامة لنقل البري والبحري لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك بدل مقطوعية اتصالات سلكية ولاسلكية.\r\nـ القرار رقم 58: طلب وزارة الشباب والرياضة منح الاتحاد اللبناني للجولف مساهمة مالية لتغطية نفقات المشاركة في البطولات المنوي إقامتها.\r\nـ القرار رقم 59: المصادقة على عقد سلة الحوافز الموقع بين المؤسسة العامة لتشجيع الاستثمارات في لبنان ـ IDAL بصفتها ممثلة للدولة اللبنانية من جهة وبين شركة كفوري للمعادن ش.م.ل. المتعلق بمشروع صناعي باسم Kfoury Metals for Steel Production المنوي تنفيذه على العقارين رقم /28/ و/120/ في منطقة سلعاتا العقارية في محافظة لبنان الشمالي.\r\nـ القرار رقم 60: مشروع مرسوم يرمي إلى منح الهيئة المنظمة للاتصالات مساهمة إضافية بقيمة /4.5/ مليار ل.ل. كدفعة على حساب الموازنة لصالح الهيئة المنظمة للاتصالات.\r\nـ القرار رقم 61: إعادة تحويل الاعتماد المؤمن بموجب المرسوم رقم 812 تاريخ 8/10/2007 في موازنة وزارة الأشغال العامة والنقل من التنسيب رقم: 9 ـ 2 ـ 334 ـ 227 ـ 3 ـ 2 إلى التنسيب الخاص بالمشروع الوطني للطرق رقم: 3 ـ 9 ـ 113 ـ 334 ـ 227 ـ 3 ـ 2 على أن يصرف الاعتماد المحول من موازنة وزارة الأشغال العامة والنقل لحساب المشروع الوطني للطرق ويؤخذ إيرادا في حسابه ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصصة له والعائدة لاستكمال تأهيل طريق سير السفيرة.\r\nـ القرار رقم 62: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /600/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ الأمن العام ـ لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لتغطية نفقات الاستشفاء المترتبة على عاتق المديرية العامة للأمن العام والتي لم يتم تغطيتها من الاعتمادات المرصدة في مشروع موازنة الأمن العام لعام 2006 نظرا لزيادة العديد وارتفاع كلفة علاج الأمراض المستعصية التي تكاثرت حالاتها في الآونة الأخيرة.\r\nـ القرار رقم 63: تلبية وزير الداخلية والبلديات دعوة من المملكة المغربية لزيارة مدينة طنجة بين 9 و16/11/2007 للمساهمة في ترشيح المملكة المغربية لاحتضان المعرض الدولي لعام 2012\r\nـ القرار رقم 64: مشروع قانون يرمي إلى حماية علامات الصناعة والتجارة والخدمة وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار رقم 65: اتفاقية الشراكة للسنة الأولى PACEM وعلى قبول الهبة المشروطة بين اتحاد بلديات الفيحاء وبلدية مرسيليا.\r\nـ القرار رقم 66: 1 ـ إجراء مباراة مفتوحة عبر مجلس الخدمة المدنية لتعيين أساتذة تعليم ثانوية لتلبية الحاجة.\r\n2 ـ تأمين الاعتمادات المالية اللازمة وفقا للأصول المرعية الإجراء.\r\nـ القرار رقم 67: تعاقد مؤسسة مياه لبنان الشمالي مع 3 أطباء وذلك وفقا للمادة 54 من القانون رقم 583 تاريخ 23/4/2004 (الموازنة العامة والموازنات الملحقة لعام 2004).\r\nـ القرار رقم 68: عرض وزارة المالية ما يلي:\r\n1 ـ إصدار سندات خزينة بالعملات الأجنبية بقيمة أقصاها توازي /500.000.000/د.أ. (خمسماية مليون دولار أميركي)، بما في ذلك رصيد قيمة السندات المرخص بإصدارها بموجب قرار مجلس الوزراء رقم 234 تاريخ 20/2/2007، في إطار إعادة تمويل المبالغ المستحقة من الدين العام بالعملات الأجنبية وإعادة هيكلة الدين العام وذلك سندا لأحكام المادة 2 من القانون رقم 246 تاريخ 12/7/1993 المنشور في الجريدة الرسمية عدد 28 تاريخ 15/7/1993، وعملا بأحكام المادة 3 من القانون رقم 333 تاريخ 18/5/1994 المنشور في الجريدة الرسمية عدد 21 تاريخ 26/5/1994، وعملا بأحكام المادة 2 من القانون رقم 403 تاريخ 12/1/1995 المنشور في الجريدة الرسمية (ملحق خاص للعدد 3) تاريخ 19/1/1995، والمعدلة جميعا بموجب كل من القانونين رقم 311 تاريخ 3/4/2001 المنشور في الجريدة الرسمية عدد 17 تاريخ 10/4/2001 ورقم 715 تاريخ 3/2/2006 المنشور في الجريدة الرسمية عدد 8 تاريخ 11/2/2006، وعملا بأحكام المادة 6، فقرة 2، من القانون رقم 671 تاريخ 5/2/1998 المنشور في الجريدة الرسمية عدد 7 تاريخ 6/2/1998، وعملا بأحكام المادة 6، فقرة 2، من القانون رقم 107 تاريخ 23/7/1999، المنشور في الجريدة الرسمية عدد 36 تاريخ 30/7/1999، وعملا بأحكام المادة 6، فقرة 2، من القانون رقم 173 تاريخ 14/2/2007 المنشور في الجريدة الرسمية عدد 7 تاريخ 16/2/2000، والمعدلة جميعا بموجب القانون رقم 311 تاريخ 3/4/2001 المنشور في الجريدة الرسمية عدد 17 تاريخ 10/4/2001، وعملا بأحكام المادة 5، فقرة 2، من القانون رقم 326 تاريخ 28/6/2001، المنشور في الجريدة الرسمية عدد 31 تاريخ 30/6/2001، وعملا بأحكام المادة 5، فقرة 2، من القانون رقم 392 تاريخ 8/2/2002 المنشور في الجريدة الرسمية عدد 11 تاريخ 13/2/2002، وعملا بأحكام المادة الأولى من القانون رقم 476 تاريخ 12/12/2002 المنشور في الجريدة الرسمية عدد 67 تاريخ 14/12/2002 (الإجازة بالاقتراض بفوائد أقل لاستبدال ديون قائمة)، وعملا بأحكام المادة 5، فقرة 2 من القانون رقم 715 تاريخ 3/2/2006 المنشور في الجريدة الرسمية عدد 8 تاريخ 11/2/2006\r\n2 ـ تفويض معالي وزير المالية تمثيل الحكومة اللبنانية في تنفيذ مضمون قرار إصدار سندات خزينة بالعملات الأجنبية على دفعة واحدة أو عدة دفعات وتمثيل الحكومة اللبنانية في إبرام العقود المتعلقة بالإصدارات وتوقيع جميع الاتفاقيات والمستندات والإفادات المطلوبة لإتمام عمليات الإصدار وذلك عملا بأحكام القوانين المشار إليها أعلاه.\r\nـ القرار رقم 69: تفويض وزير الاقتصاد والتجارة توقيع عدد من الاتفاقيات ومذكرات التفاهم مع جمهورية مصر العربية باستثناء الاتفاق حول التعاون الإداري المتبادل للوقاية من المخالفات الجمركية والبحث عنها ومكافحتها، حيث سيتم توقيعه من قبل وزير المالية.\r\nـ القرار رقم 70: مشروع قانون يرمي إلى الإجازة للحكومة الانضمام إلى بروتوكول اتفاق مدريد بشأن التسجيل الدولي للعلامات والمعتمد في مدريد بتاريخ 27/6/1989 وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار رقم 71: طلب وزارة الاقتصاد والتجارة التصديق على قرارين برفع باخرتين عن القائمة السوداء.\r\nـ القرار رقم 72: طلب مجلس الإنماء والإعمار بشأن مسودة اتفاقية مشروع مياه الشرب والصرف الصحي في قضاء جبيل ومسودة الاتفاقية المالية العائدة لها وتفويض رئيسه التوقيع على الاتفاقيتين.\r\nـ القرار رقم 73: طلب مجلس الخدمة المدنية استخدام السيد محمد راشد بشاشة بصفة أجير دائم بتسمية «عامل تنظيفات» للعمل لديه.\r\nـ القرار رقم 74: طلب مجلس الخدمة المدنية استخدام أجيرتين بتسمية عامل تنظيفات (السيدتين مي بشارة حداد وماري نقولا داغر).\r\nـ القرار رقم 75: طلب وزير الدولة لشؤون التنمية الإدارية استفادة المؤسسات العامة من أحكام عقد الاتفاق الرضائي الجديد الموقع بين الدولة اللبنانية وشركة مايكروسوفت Microsoft Lebanon S.A.R.L. ووكيلها المحلي شركة Midware Data Systems S.A.R.L..\r\nـ القرار رقم 76: مشروع مرسوم يرمي إلى الترخيص لوزارة الأشغال العامة والنقل (المديرية العامة للنقل البري والبحري) إشغال قسم من الأملاك العمومية البحرية المحاذية للعقارات 439 و447 و448 من منطقة الميناء العقارية تبلغ مساحته /2160/م.م. وذلك من أجل إنشاء مبنى خاص لرئاسة مرفأ طرابلس عليه على أن يصار إلى ما يلي:\r\n1 ـ إسقاط القسم من الأملاك العامة البحرية، بعد أن فصلت عن البحر من الأملاك العامة، إلى أملاك الدولة الخاصة.\r\n2 ـ يمكن بعد ذلك تخصيص هذا القسم بعقد بين وزير المالية ووزير الأشغال العامة والنقل.\r\nـ القرار رقم 77: مشروع مرسوم يرمي إلى إعلان مشروع إنشاء واستثمار خط نقل هوائي في منطقة الضبية من المنافع العامة، والترخيص لشركة ليزور هيل ش.م.ل. بإنشائه واستثماره، على أن يتم إشغال الأملاك العمومية وفقا للقوانين والأنظمة المرعية الإجراء وعلى أن تحدد بمرسوم الإشغال قيمة الرسوم المتوجبة سنويا عن الاستفادة من حق الانتفاع بالمرور في الفضاء فوق الأملاك العمومية البرية والبحرية.\r\nـ القرار رقم 78: مشروع المرسوم يرمي إلى الترخيص للسيد محمد عبد الله علي الوزان من التابعية الكويتية بتملك العقار رقم 3170 من منطقة فالوغا العقارية ـ قضاء بعبدا البالغة مساحته 30132م.م. والغاية من التملك هي للاستثمار العقاري.\r\nـ القرار رقم 79: مشروع قانون يرمي إلى حماية الرسوم والنماذج الصناعية وعلى مشروع مرسوم إحالته إلى مجلس النواب.\r\nـ القرار رقم 80: مشروع مرسوم يرمي إلى الترخيص لوزارة الأشغال العامة والنقل ـ المديرية العامة للنقل البري والبحري، إشغال قسم من الأملاك العمومية البحرية المحاذية للعقار رقم 265 من منطقة صيدا العقارية تبلغ مساحته /792/م.م. وذلك، من أجل إنشاء مبنى خاص لرئاسة مرفأ صيدا على المساحة المذكورة، على أن يصار إلى ما يلي:\r\n1 ـ إسقاط القسم من الأملاك العامة البحرية، بعد أن جرى فصله عن البحر، من الأملاك العامة إلى أملاك الدولة الخصوصية.\r\n2 ـ تخصيص هذا القسم بعد إسقاطه من أملاك عامة إلى أملاك خاصة للدولة بعقد بين وزير المالية ووزير الأشغال العامة والنقل.\r\nـ القرار رقم 81: استكمال تنفيذ مشروع توسعة وتأهيل طريق غزير ـ الكفور ـ فتقا وتكليف مجلس الإنماء والإعمار السعي لتأمين الاعتماد اللازم لذلك.\r\nـ القرار رقم 82: مشروع مرسوم يرمي إلى الترخيص لشركة Les cour du roi investment co s.a.r.l. بتملك 2100 سهما في كل من العقارات رقم 1707 ـ 1708 ـ 1709 ـ 1710 ـ 1713 ـ 1715 ـ 1717 ـ 1718 ـ 1719 ـ 1720 من منطقة شارون العقارية ـ قضاء عالية التي تمثل مساحة 43973.12م.م. من أصل مساحة العقارات البالغة 50255م.م. والغاية من التملك هي للاستثمار السياحي والفندقي.\r\nـ القرار رقم 83: إنهاء عقد إيجار المبنى القائم على العقار رقم 216 من منطقة الرميل العقارية المستأجر لصالح مدرسة «جمهورية الأوروغواي الرسمية» وتسليمه لمالكه وإخلائه مقابل تعويض يوازي 35% من قيمة العقار التي تحددها لجنة من ممثلين عن كل من وزارة المالية والتربية والتعليم العالي وإدارة الأبحاث والتوجيه.\r\nـ القرار رقم 84: قبول هبة عبارة عن أعتدة وألبسة عسكرية، مقدمة من الولايات المتحدة الأميركية، لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 85: قبول هبة عبارة عن مواد طرش ودهان تبلغ قيمتها حوالي /6250/د.أ. مقدمة من الشركة الدولية المتحدة يونالكو ش.م.م. لصالح الجيش اللبناني.\r\nـ القرار رقم 86: طلب وزارة التربية والتعليم العالي المشاركة في المؤتمر العلمي الدولي لهندسة الميكانيك الذي سيعقد في عمان بين 22 و25/10/2007 وتكليف الدكتور طنوس شلهوب حضوره علما أن الجامعة اللبنانية ستتحمل مبلغا مقطوعا قدره /800/ألف ل.ل نتيجة هذه المشاركة.\r\nـ القرار رقم 87: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /89.598.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة ـ مديرية الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (أحكام قضائية ومصالحات ـ دفع بدل أشغال وتعويض أضرار ناتجة عن اشغال بناء مستشفى حلبا الريفي لصالح السادة نازك الرجب ورفاقها ـ قرار محكمة الاستئناف رقم 210 تاريخ 29/3/2007).\r\nـ القرار رقم 88: مشروع مرسوم يرمي إلى إلغاء المرسوم رقم 15075 تاريخ 31/8/2005 المتعلق بالترخيص للسيد وجدي جميل معتوق من التابعية اللبنانية باكتساب الجنسية البلغارية.\r\nـ القرار رقم 89: مشروع مرسوم يرمي إلى إلغاء المرسوم رقم 2474 تاريخ 27/6/1992 المتعلق بالترخيص للسيد سعيد عجاج جمال من التابعية اللبنانية باكتساب الجنسية النيجيرية.\r\nـ القرار رقم 90: طلب وزارة الدفاع الوطني قبول هبة مقدمة من جمهورية تشيكيا وعلى اتفاقية قبول هذه الهبة وتفويض رئيس المركز اللبناني للأعمال المتعلقة بالألغام توقيعها.\r\nـ القرار رقم 91: تكليف الرئيس الأول لمحكمة التمييز رئيس مجلس القضاء الأعلى القاضي أنطوان خير بمهمة لدى الأمانة العامة للأمم المتحدة في نيويورك وذلك على سبيل التسوية على أن تتحمل وزارة الخارجية والمغتربين كافة النفقات المترتبة من جراء هذه المهمة.\r\nـ القرار رقم 92: مشاركة وزارة الأشغال العامة والنقل ـ المديرية العامة للنقل البري والبحري في الاجتماع الذي عقد في قبرص يومي 24 و25/9/2007 لمناقشة مشروع اتفاقية تعاون بين لبنان وقبرص في مجال البحث والإنقاذ البحري (على سبيل التسوية).\r\nـ القرار رقم 93: طلب وزارة الإعلام سفر مدير الوكالة الوطنية للإعلام إلى جمهورية الصين الشعبية لتعزيز التعاون مع وكالة الأنباء الصينية.\r\nـ القرار رقم 94: أخذ المجلس علما بعرض مجلس الإنماء والإعمار موضوع وقف تنفيذ مرسوم استملاك الأراضي اللازمة العائدة لتوسعة مطمر الناعمة الصحي في منطقة عين درافيل العقارية وتكليف دولة رئيس مجلس الوزراء العمل على تسريع تنفيذ أعمال التوسعة بما تقتضيه ضرورات الحفاظ على الصحة والسلامة العامتين.\r\nـ القرار رقم 95:\r\nأ ـ مشروع قانون الموازنة العامة والموازنات الملحقة لعام 2008 المرفق بكتاب وزارة المالية رقم 4250/12 تاريخ 16/10/2007، وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nب ـ إضافة نصين إلى مشروع القانون المذكور يتعلقان بـ:\r\n1) الاعتمادات اللازمة لتغطية تعويضات الاستملاك لزوم مشاريع وقرارات الاستئناف التي استجدت أو التي لم تؤمن اعتماداتها سابقا.\r\n2) إلغاء الرسم المتوجب على نشر العلم والخبر للشركات الأجنبية في الجريدة الرسمية.\r\nـ القرار رقم 96: تعديل صفة التعاقد مع الصيدلي ليندا أمين الحوري بحيث تصبح صيدلي خبير في الصحة العامة بدلا من صيدلي وبراتب شهري قدره /3.225.000/ل.ل. مع احتفاظها بحقها في القدم المؤهل للتدرج.\r\nـ القرار رقم 97: التعاقد مع مدخلي معلومات (عدد 2) للعمل لدى المديرية العامة للحبوب والشمندر السكري، على أن يتم التعاقد بالاختيار من قبل لجنة مؤلفة من وزارة الاقتصاد والتجارة ومجلس الخدمة المدنية.\r\nـ القرار رقم 98: مشروع مرسوم يرمي إلى إعفاء الهبات التي وردت إلى لبنان ما بين 12 تموز 2006 و13 آب 2006 (ضمنا) بقصد الإغاثة والمساعدة من جراء العدوان الإسرائيلي، من الرسوم الجمركية، بما فيها الحد الأدنى، ومن رسم الاستهلاك الداخلي، ومن الضريبة على القيمة المضافة، ومن رسم الخزن، ومن الرسوم المرفئية التي تستوفيها إدارة واستثمار مرفأ بيروت، ومن جميع القيود المفروضة على البضائع المستوردة باستثناء تلك الممنوعة منعا مطلقا، وتعتبر مسددة من الناحية الجمركية من دون الحاجة إلى تنظيم بيانات جمركية بها بصورة لاحقة، على أن تشمل الهبات مدار البحث تلك التي وردت لحساب الإدارات العامة والبلديات واتحاد البلديات ومنظمات ووكالات الأمم المتحدة والمنظمات والمؤسسات الدولية العاملة في لبنان والجمعيات الأهلية والهيئات الدينية.\r\nـ القرار رقم 99: طلب وزارة الاتصالات تأمين دفع رصيد أتعاب المحاماة في الدعوى المقامة في الولايات المتحدة الأميركية بوجه الدولة اللبنانية.\r\nـ القرار رقم 100: قبول هبة من الحملة الشعبية السعودية لصالح دار الفتوى وهي عبارة عن تجهيزات مختلفة.\r\nـ القرار رقم 101: قبول هبة عبارة عن كتب مطالعة باللغة العربية مقدمة من مشروع الشراكة الأميركية للشرق الأوسط والمنفذة من قبل دار النشر العالمية SCHOLASTIC لصالح وزارة التربية والتعليم العالي وإعفائها من رسوم الخزن.\r\nـ القرار رقم 102: مشاركة وزارة التربية والتعليم العالي في اجتماعات الوزراء والمراسلين الوطنيين للمكتب التنفيذي للدورة الـ 53 لمنظمة وزراء تربية الدول الفرنكوفونية لمنظمة الـ Confemen في جمهورية توغو بين 7 و11/11/2007\r\nـ القرار رقم 103:\r\n1) مشروع قانون الصفقات العمومية.\r\n2) مشروع قانون إدارة شؤون الصفقات العمومية وعلى مشروع مرسومين بإحالتهما على مجلس النواب.\r\n3) أخذ المجلس علما بالشروط العامة لمشاريع الأشغال العامة.\r\nـ القرار رقم 104: مشروع قانون يرمي إلى تعديل بعض أحكام القانون رقم 75 تاريخ 3/4/1999 (حماية الملكية الأدبية والفنية) وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار رقم 105: أخذ المجلس علما بعرض وزارة البيئة موضوع حرائق الغابات وتشكيل لجنة برئاسة دولة رئيس مجلس الوزراء وعضوية وزراء الدفاع الوطني ـ الداخلية والبلديات ـ الزراعة والبيئة وممثلين عن الجمعيات أو الهيئات المدنية المتخصصة لمتابعة هذا الموضوع واتخاذ الإجراءات والتدابير التي تقتضيها مواجهة الحرائق الطارئة وكذلك اقتراح التدابير والإجراءات الواجب اعتمادها عند حصول حرائق مستقبلا.\r\nـ القرار رقم 106: تمديد ولاية الأعضاء غير المتفرغين في مجلس إدارة مجلس الإنماء والإعمار لحين تعيين أعضاء جدد على أن لا تتجاوز مدة التمديد ستة أشهر.\r\nـ القرار رقم 107: عرض وزير الدولة لشؤون التنمية الإدارية مذكرة تفاهم بين الدولة اللبنانية وشركة {MDEC} المملوكة من الدولة الماليزية وتفويضه التوقيع عليها.\r\nـ القرار رقم 108: تعديل وصف مشروع في اتفاقية مياه النبطية المبرمة بالقانون رقم 686 تاريخ 24/8/2005 ليصبح «إنشاء وتجهيز محطة ضخ وخزانات وشبكات المياه والصرف الصحي» وتفويض رئيسه التوقيع على التعديل المقترح.\r\nـ القرار رقم 109: مشروع مرسوم يرمي إلى تعديل المادة الثانية من المرسوم رقم 16350 تاريخ 10/2/2006 بحيث يعين السيد أنطوان بارود ممثلا لجمعية الصناعيين اللبنانيين ـ عضوا في مجلس إدارة المجلس اللبناني للاعتماد بدلا من المهندس السيد شارل ملر والباقي دون تعديل.\r\nـ القرار رقم 110: تسمية رئيس دائرة التنظيم المدني في قضاء بعبدا المهندس عمر منيمنة رئيسا للجنة التخمين البدائية لتسوية مخالفات البناء في قضاء بعبدا (بعبدا الساحل) مركز شاغر.\r\nـ القرار رقم 111: تعديل صفة التعاقد مع المتعاقدة السيدة ماريا سمير أبو انطون بحيث تصبح مبرمج بدلا من مدخل معلومات على أن يحدد التعويض الشهري لقاء قيامها بمهامها بدوام 32 ساعة أسبوعيا بمبلغ /1.100.000/ل.ل.\r\nـ القرار رقم 112: التعاقد مع شخصين لصالح المكتبة الوطنية في بعقلين على أن يتم اختيارهما من قبل لجنة مؤلفة من مجلس الخدمة المدنية ووزارة الثقافة.\r\nـ القرار رقم 113: المشاركة في اجتماع وزراء خارجية الدول الأورو متوسطية الذي سيعقد في لشبونة ـ البرتغال يومي 5 و6/11/2007 وتكليف وزير الثقافة برئاسة الوفد اللبناني الذي يضم سفير لبنان غير المقيم في البرتغال ناجي أبي عاصي وسفير لبنان في بلجيكا والدبلوماسية المسؤولة عن ملف الشراكة السيدة جوانا قزي.\r\nـ القرار رقم 114: تعديل قرار مجلس الوزراء رقم 56 تاريخ 6/8/2007 لجهة إلغاء مشروع مرسوم تشكيل اللجنة العليا اللبنانية المنظمة لمشاركة لبنان في دورة الألعاب الرياضية العربية الـ (11) وإعطاء المساهمة المالية لتغطية نفقات المشاركة كسلفة طارئة على أن يتم انفاقها من قبل لجنة يشكلها وزير الشباب والرياضة.\r\nـ القرار رقم 115: تمديد عقد التزام يانصيب اللوتو اللبناني وإضافة ألعاب جديدة وأساليب جديدة للتوزيع من خلال الانترنت والـ SMS على أن يكون التمديد ابتداء من 12/9/2009:\r\n1) إما لمدة سنة على أن تكون نسبة حصة الدولة 42% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار.\r\n2) إما لمدة سنتين على أن تكون نسبة حصة الدولة 41% من جميع مداخيل الألعاب الموجودة والمضافة بموجب هذا القرار.\r\nـ القرار رقم 116:\r\n1) ربط المقر الرئيسي لوزارة التربية والتعليم العالي في منطقة الأونيسكو في بيروت على شبكة نقل المعلومات حسب تقنيات الـ DSL العائدة لوزارة الاتصالات وذلك بواسطة اتصالات ألياف بصرية.\r\n2) ربط كافة المدارس الحكومية الواقعة في نطاق السنترالات التي تؤمن خدمات نقل المعلومات حسب تقنيات الـ DSL بالمقر الرئيسي لوزارة التربية والتعليم العالي على أن تسدد رسما رمزيا للتأسيس يوازي 10% من الرسوم الواردة بالمرسوم رقم 16582 تاريخ 28/4/2006 وإعفاءها من بقية الرسوم الشهرية المرتبطة بذلك.\r\n3) إعداد مذكرة تفاهم بين وزارة الاتصالات ووزارة التربية والتعليم العالي تتناول محاور التعاون في مجال نقل المعلومات ومساهمة كل من الوزارتين في تأمين وتطوير وسائل المعلومات وإنشاء شبكة تربوية للمعلومات في لبنان، وتمويل هذه الشبكة من الهبات ومصادر التمويل المعنية.\r\nـ القرار رقم 117: بيع قسم من العقار رقم 603/ ملك بلدية جزين إلى مالك العقار المجاور رقم 5429/ جزين وذلك لتسوية مخالفة بناء وفقا لأحكام القانون رقم 324 تاريخ 24/3/1994 (قرار بلدية جزين رقم 97 تاريخ 16/8/2007).\r\nـ القرار رقم 118: تعديل وجهة استعمال جزء من هبة البنك الدولي للإنشاء والتعمير المخصصة لصالح المشروع الأول للبنى التحتية البلدية لجهة تخصيص /30/ مليون د.أ. من هذه الهبة لدعم بلديات محمرة وببنين وبحنين والمنيه والبداوي ودير عمار، وذلك بعد موافقة مجلس إدارة البنك الدولي للإنشاء والتعمير.\r\nـ القرار رقم 119: قبول هبة مقدمة لصالح المديرية العامة لقوى الأمن الداخلي من دولة الإمارات العربية المتحدة، عبارة عن تجهيزات مختلفة.\r\nـ القرار رقم 120:\r\n1) تمديد عقد إيجار المبنى القائم على العقار رقم 554 من منطقة ميناء الحصن العقارية المستأجر لصالح إدارة الإحصاء المركزي لمدة سنة.\r\n2) تفويض دولة رئيس مجلس الوزراء الاتفاق مع الجهة المالكة للعقار المذكور على تحديد نسبة الزيادة.\r\nـ القرار رقم 121: تغطية العمليات المتعلقة بزرع القوقعة عند الصم من الاعتمادات المخصصة للاستشفاء في موازنة وزارة الصحة العامة، على أن يتم التعاقد مع أكثر من مستشفى لإجراء هذه العمليات.\r\nـ القرار رقم 122: طلب دار الفتوى الموافقة على ملء المراكز الشاغرة في ملاك مدرسي الفتوى في ملاك الإفتاء السني.\r\nـ القرار رقم 124:\r\n1) إبرام عقد اتفاق بين مرفأ بيروت وشركة {BCTC} لتشغيل حركة مستوعبات إضافية موضوع كتاب وزارة الأشغال العامة والنقل رقم 839/ص تاريخ 24/10/2007\r\n2) تفويض دولة رئيس مجلس الوزراء ووزير الأشغال العامة والنقل التفاوض مع شركة {BCTC} لتحسين شروط الاتفاق مدار البحث.\r\nـ القرار رقم 125:\r\n1) مشروع مرسوم يرمي إلى إعطاء تعويض نقل شهري قدره /100.000/ ل.ل. لا غير لمندوب وزارة الإعلام المكلف بملاحقة معاملات الوزارة لدى الصندوق الوطني للضمان الاجتماعي أو وزارة المالية وديوان المحاسبة ووزارة العمل والأمن العام.\r\n2) إجراء عقد مصالحة مع مندوبي الوزارة السيدين علي العرب ومجيد مطر عن الفترة الممتدة بين آذار 2005 وشباط 2006 استنادا إلى هذا التعويض.\r\nـ القرار رقم 126: فسخ عقد الإيجار للمبنى المستأجر من الجندي المتقاعد رفيق شيت لصالح فصيلة دير الأحمر وإخلائه.\r\nـ القرار رقم 127: مشروع مرسوم يرمي إلى تعديل المرسوم النافذ حكما رقم 301 تاريخ 2/5/2007 (نقل اعتماد من احتياطي الموازنة العامة إلى موازنة قوى الأمن الداخلي والسجون) بحيث تعدل الفقرة الأخيرة من المادة الأولى منه بحيث تصبح:\r\nـ مليار ل.ل. لتحقيق المحروقات السائلة.\r\nـ مليار ل.ل. لدفع رسوم وضرائب المتوجبة عليها.\r\nـ القرار رقم 128:\r\n1) مشاركة الاتحاد اللبناني لرفع الأثقال والقوة والتربية البدنية ببطولة العالم لكمال الأجسام رقم (61) التي ستقام في كوريا الجنوبية بين 24 و29/10/2007\r\n2) منح الاتحاد المذكور مساهمة مالية بقيمة /15/ مليون ل.ل. لتغطية نفقات سفر وإقامة بعثة في كمال الأجسام إلى كوريا الجنوبية. مع الإشارة إلى أن الاعتمادات المطلوبة للمشاركة في البطولة المذكورة متوفرة في مشروع موازنة وزارة الشباب والرياضة للعام 2007 (مساهمات إلى هيئات لا تتوخى الربح).\r\nـ القرار رقم 129: طلب وزارة الطاقة والمياه سفر وفد من رئاسة مجلس الوزراء ومن الوزارة إلى الجزائر للاجتماع مع مؤسسة سوناتراك الجزائرية بين 4 و6/11/2007\r\nـ القرار رقم 130: مشاركة مصلحة استثمار مرفأ طرابلس في المؤتمر الدولي العاشر ماردكون 10 الذي سيعقد في مصر يومي 4 و5/11/2007\r\nـ القرار رقم 131: مشاركة مصلحة استثمار مرفأ طرابلس في الاجتماع الدوري الـ (35) لمجلس إدارة اتحاد الموانئ البحرية العربية وجمعيته العمومية اللذين سيعقدان في الإسكندرية بين 6 و8/11/2007\r\nـ القرار رقم 132: مشاركة وزارة الشباب والرياضة في دورة الألعاب الرياضية العربية (11) التي ستعقد في مصر بين 9 و15/11/2007\r\nـ القرار رقم 133: التصديق على عقد بتعديل عقد سلة الحوافز المتعلق بالمشروع الاستثماري في قطاع السياحة المسمى (Park Avenue Suite Hotel، الذي تم التوقيع عليه بتاريخ 24/10/2007 بين الدولة اللبنانية الممثلة بالمؤسسة العامة لتشجيع الاستثمارات في لبنان وبين شركة (Serene Real Estate) ش.م.ل. من جهة أخرى.\r\nـ القرار رقم 134: تصحيح خطأ وارد في المادة الخامسة من عقد سلة الحوافز الخاص بمنتجع سمرلند السياحي الموقع بتاريخ 5/7/2007 بين الدولة اللبنانية ممثلة بالمؤسسة العامة لتشجيع الاستثمارات في لبنان وبين الشركة العامة للمشاريع السياحية ش.م.ل.\r\nـ القرار رقم 135: مشروع مرسوم يرمي إلى إعطاء مجلس الإنماء والإعمار سلفة خزينة بقيمة /16/ مليار ل.ل. لتمويل كلفة خدمات تشغيل وصيانة مدينة الرئيس رفيق الحريري الجامعية في الحدث.\r\nـ القرار رقم 136: تمديد عقدي تشغيل شبكتي الهاتف الخليوي وتكليف رئيس مجلس الوزراء ووزيري الاتصالات والمالية تحديد مدة التمديد على أن لا تتجاوز هذه المدة 6 أشهر واتخاذ القرارات والإجراءات اللازمة لذلك.\r\nـ القرار رقم 138: مسودة مذكرة تفاهم بين الجمهورية اللبنانية/وزارة البيئة ممثلة بمدير عام البيئة وجمعية الثروة الحرجية والتنمية ممثلة بمديرها العام حول تطوير وتنفيذ خطة عملية من أجل الوقاية من حرائق الغابات والمعالجة وإعادة التأهيل، وعلى تفويض مدير عام البيئة التوقيع عليها.\r\nـ القرار رقم 139: تمديد العقد المبرم بين وزارة الطاقة والمياه وشركة (CRA INTERNATIONAL) المتعلق بإنجاز المرحلة الثانية من مشروع معالجة النزف المادي لمؤسسة كهرباء لبنان، لمدة ثلاثة أشهر ابتداء من 1/1/2008 ولغاية 1/4/2008 وبقيمة /50/ ألف د.أ.\r\nـ القرار رقم 140: مشروع يرمي إلى تخفيض الرسوم الجمركية عن بعض المنتجات الزراعية وفقا لما يلي:\r\n1) تخفيض الرسم الجمركي عن الثوم التابع للبند 20ـ0703 من 50% مع حد أدنى للاستيفاء /700/ل.ل. الكلغ نصف القائم إلى 35% مع حد أدنى للاستيفاء /400/ ل.ل. الكلغ القائم.\r\n2) تخفيض الرسم الجمركي عن كل من الأناناس والمانجة التابعين للبندين التعريفيين 30ـ0804 و10ـ50ـ0804 من 35% مع حد أدنى للاستيفاء /1000/ل.ل. الكلغ القائم إلى 20% مع حد أدنى للاستيفاء /600/ل.ل. الكلغ القائم.\r\nـ القرار رقم 141: طلب مجلس الخدمة المدنية استخدام عاملة تنظيفات في تعاونية موظفي الدولة ـ فرع النبطية.\r\nـ القرار رقم 143: مشاركة وزارة البيئة في اجتماعات اللجنة المشتركة للبيئة والتنمية في الوطن العربي والمكتب التنفيذي لمجلس الوزراء العرب المسؤولين عن شؤون البيئة والدورة 19 لمجلس الوزراء العرب المسؤولين عن البيئة.\r\nـ القرار رقم 144: مشاركة وزارة السياحة في معرض البورصة العالمية للسياحة WTM الذي سيعقد في لندن بين 12 و15/11/2007\r\nـ القرار رقم 146: إجراء عقود مصالحة لأشغال جرى تنفيذها في ظروف معينة وحالات طارئة وضرورية على أن يتم تحديد قيمة كل عقد من قبل المديرية العامة للشؤون الفنية والمديرية العامة للشؤون القانونية لدى رئاسة مجلس الوزراء.\r\nـ القرار رقم 147: طلب وزارة الاقتصاد والتجارة تعديل سعر مبيع طن البذار المكثر لموسم عام 2007 المحدد بقرار مجلس الوزراء رقم 116 تاريخ 21/5/2007\r\nـ القرار رقم 148: اعتماد رأي وزارة المالية بموضوع إعفاء مستوردات مؤسسة كهرباء لبنان الممولة كليا أو جزئيا من مصادر تمويل خارجية من الرسوم الجمركية بما فيها الحد الأدنى والـ TVA.\r\nـ القرار رقم 149: تفويض مدير عام البيئة التوقيع على مشاريع تمديد عقود المتعاقدين لدى وزارة البيئة للعام 2007\r\nـ القرار رقم 150: خطة العمل التي عرضتها وزارة الأشغال العامة والنقل حول إصلاح قطاع النقل العام للركاب في لبنان، وتكليف دولة رئيس مجلس الوزراء ووزير الأشغال العامة والنقل وضع النصوص التشريعية والتنظيمية اللازمة لوضع هذه الخطة موضع التنفيذ.\r\nـ القرار رقم 151:\r\n1) مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /48/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ دار الفتوى لعام 2007 على أساس القاعدة الاثنتي عشرية (تعويضات شهرية).\r\n2) إضافة نص إلى المرسوم رقم 4317 تاريخ 25/10/2000 المتعلق بتحديد المخصصات للمفتين الذين يكلفون عند الضرورة بأعمال الإفتاء في المناطق.\r\nـ القرار رقم 152: تمديد العمل بمشروع إنعاش الإنتاج الحيواني لصالح أصحاب الحيازات الصغيرة وبالتالي دفع رواتب الموظفين واستلام حليب المزارعين ونفقات التشغيل وذلك لغاية 31/12/2007\r\nـ القرار رقم 153:\r\n1) مشروع مرسوم يرمي إلى استثناء العقار رقم 2993 من منطقة راسمسقا العقارية (قضاء الكورة) الواقع ضمن المنطقة الارتفاقية F صناعية المصدقة بالمرسوم رقم 1915 تاريخ 14/9/1971 بحيث يسمح بإقامة مستشفى من طابقين سفليين، طابق أرضي وأربع طوابق علوية باستثمار عام 2.79 بدلا من 1.8 وبارتفاع 22.6م. وعلى صاحب العلاقة تقديم تعهد يسجل على الصحيفة العينية للعقار يضمن بموجبه كل عطل وضرر من أي نوع كان يترتب على البلدية أو الدولة لصالح الغير بسبب زيادة عامل الاستثمار العام، نتيجة أي حكم قضائي قد يصدر بهذا الشأن.\r\n2) الطلب إلى وزير الأشغال العامة والنقل الإيعاز إلى المجلس الأعلى للتنظيم المدني الإسراع في إنجاز المخطط التوجيهي المقرر بالمنطقة.\r\nـ القرار رقم 154: قبول هبة مقدمة من دولة الإمارات العربية المتحدة عبارة عن /200/ مسدس نوع CARACAL من الرقم التسلسلي 246 AB (ضمنا) ولغاية الرقم التسلسلي 445 AB (ضمنا) لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 155:\r\n1) تكليف مجلس الإنماء والإعمار تنفيذ بعض الأشغال ضمن نطاق مدينة بيروت.\r\n2) تكليف وزير الداخلية والبلديات الطلب إلى بلدية بيروت إنشاء موقف سيارات أيضا في منطقة الأشرفية أو الرميل.\r\nـ القرار رقم 156:\r\n1) الموافقة على عرض مجلس الإنماء والإعمار المتعلق بموضوع السماح له بتكليف مكاتب عالمية متخصصة لإعداد دراسة جدوى تقنية واقتصادية للعقار الذي سوف يحدث عند الطرف الشمالي الشرقي لمنطقة الوسط التجاري لمدينة بيروت لوضع الردم المنقول في المناطق التي تعرضت للقصف والدمار في الضاحية الجنوبية.\r\n2) الطلب إلى الهيئة العليا للإغاثة تكليف متعهد نقل الردميات شركة الجهاد للتجارة والتعهدات بأعمال فرز ردميات منطقة الضاحية الجنوبية ونقلها بعد الفرز من موقع الجية إلى منطقة الردم.\r\nـ القرار رقم 157: الاستراتيجية والخيارات المقترحة في التقرير المقدم حول السياسة النفطية للتنقيب عن النفط والغاز في المياه اللبنانية، وتكليف دولة رئيس مجلس الوزراء ووزير الطاقة والمياه إعداد مشاريع القوانين اللازمة لذلك، على أن يستعينا لهذه الغاية، بمن يريانه مناسبا من الإدارات أو من الخبراء المحليين والأجانب.\r\nـ القرار رقم 158:\r\n1) تأجيل البحث للجلسة المقبلة في طلب وزارة الخارجية والمغتربين بنقل اعتمادين الأول بقيمة مليار ل.ل. (نقل وانتقال إلى الخارج) والثاني بقيمة /760/ مليون ل.ل. (تعويض انتقال ونفقات الوفود الرسمية إلى الدورة 62 للجمعية العامة للأمم المتحدة).\r\n2) التأكيد على وزارة الخارجية والمغتربين إيداع مجلس الوزراء المعلومات والتفاصيل كافة العائدة لمشروع المرسوم المتعلق بنفقات المشاركة في الدورة 62 للجمعية العامة للأمم المتحدة.\r\nـ القرار رقم 159: تكليف لجنة تضم ممثلين عن كل من إدارة الجمارك، معهد البحوث الصناعية ومرفأ بيروت لوضع محضر مشترك تحدد فيه الآلية والضوابط الواجب اعتمادها للتحقق من مطابقة السلع المارة عبر مرفأ بيروت للمواصفات القياسية اللبنانية.\r\nـ القرار رقم 160: إنهاء عقد إيجار المبنى القائم على العقار رقم 308 من منطقة السعيدة العقارية المستأجر لصالح مدرسة السعيدة الابتدائية الرسمية وتسليمه لمالكه، مقابل تعويض يوازي 35% من قيمته التي تحددها لجنة تضم ممثلين عن إدارة الأبحاث والتوجيه، وزارة المالية ووزارة التربية والتعليم العالي.\r\nـ القرار رقم 161:\r\n1) صرف المبالغ المستحقة على شركة تلفزيون لبنان للقطاع الخاص والبالغة قيمتها حتى الآن /2.655.651/ د.أ.\r\n2) تقسيط الديون المترتبة لإدارات ومؤسسات القطاع العام على الشركة وتكليف وزير الإعلام الاتفاق معها على قيمتها وجدولة تقسيطها.\r\nعلى أن يتم تسديد المبالغ المستحقة على شركة تلفزيون لبنان للقطاع الخاص والبالغة /2.655.651/د.أ. بموجب سلفة خزينة.\r\nـ القرار رقم 162:\r\n1) المشاركة بمؤتمر الجيوفيزيائيين الأميركيين والأوروبيين الذي سيعقد في اليونان بين 18 و21/11/2007 وتكليف المهندس وليد قشوع حضوره على أن تتحمل وزارة الخارجية والمغتربين نفقات نقل وانتقال صاحب العلاقة الذي يعد تقريرا بنتيجة مهمته يودع نسخة عنه الأمانة العامة لمجلس الوزراء.\r\n2) استئجار مساحة في المعرض المذكور باسم لبنان ونقل الاعتماد اللازم لهذه الغاية من احتياطي الموازنة العامة إلى موازنة وزارة الطاقة والمياه لعام 2007\r\nـ القرار رقم 164:\r\n1) أخذ العلم بانتهاء عقد الاتفاق بالتراضي بين مصلحة سكك الحديد والنقل المشترك وبلدية بيروت وعقدي الاستثمار اللذين أبرما بين المصلحة المذكورة وكل من شركة محطة انطلاق بيروت للبولمان وشركة محطة إنطلاق بيروت للسيارات والطلب إلى بلدية بيروت العمل على تحصيل المبالغ المتوجبة على الشركات.\r\n2) الطلب إلى بلدية بيروت وضع دفتر شروط لتلزيم تشغيل المحطة وتكليف مكتب استشاري بذلك وإجراء عمليات التلزيم بالتنسيق والاتفاق مع وزارة الأشغال العامة والنقل على أن يكون دفتر الشروط المقرر نموذجا يعتمد في تشغيل سائر محطات النقل العام في لبنان.\r\n3) الموافقة لبلدية بيروت على الإجراءات التي اتخذتها لأجل وضع القرار البلدي رقم 161 تاريخ 12/7/2007 والقرارات المتخذة بهذا الخصوص موضع التنفيذ وعلى إبرام عقود مؤقتة مدتها 3 أشهر على أساس الدفع المسبق قابلة للتمديد لفترات مماثلة مع شركات تمارس النقل العام للركاب، ريثما يتم الانتهاء من إجراءات التلزيم ولحين البدء بتشغيل محطة شارل حلو للسفر والنقل البري من قبل الشركة التي سيرسو عليها الالتزام.\r\n4) تكليف وزارة الأشغال العامة والنقل مهام المراقبة والإشراف على مستوى الخدمات وحسن الأداء والتقيد بالموجبات التعاقدية من قبل الشركة المشغلة.\r\nـ القرار رقم 165:\r\nأ ـ تجديد عقود (19) مهندسا تعاقدت معهم وزارة الأشغال العامة والنقل ـ المديرية العامة للطرق والمباني استنادا لقرار مجلس الوزراء رقم 67 تاريخ 9/11/2006 وفقا للشروط ذاتها المنصوص عليها في عقودهم الحالية ودون عرض هذه العقود على مجلس الخدمة المدنية.\r\nب ـ الموافقة على عقود (26) مهندسا الذين يشكلون مع الدفعة الثانية من المهندسين الذين تعاقدت معهم الوزارة وفقا لذات الشروط المنصوص عنها في قرار مجلس الوزراء رقم 67 تاريخ 9/11/2006 التي تحكم عقود زملائهم موضوع البند (أ) أعلاه ودون عرض هذه العقود على مجلس الخدمة المدنية. على أن يتم تأمين الاعتمادات اللازمة للعقود موضوع البندين (أ) و(ب) إما من اعتمادات الوزارة وإما عن طريق النقل من احتياطي الموازنة العامة.\r\nـ القرار رقم 166: على اقتراح وزارة الداخلية والبلديات الآنف الذكر، على أن يتقاضى المهندسون السادة: يوسف نعمة خوري ـ مالك محفوظ الحاصباني ـ منير مخول حبشي ـ انطوان بديع الفغالي ومهى اسكندر ملكي، والذين يتقاضون راتبا شهريا أقل من الراتب الشهري لبقية المهندسين المتعاقدين المثبتين بموجب هذا القرار، ذات الراتب الشهري الذي يتقاضاه هؤلاء."
        }
      ]
    }
  ],
  "signature": "بيروت في27/10/2007\nمجلس الوزراء"
}