{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218134",
  "title": "الإصرار على مشاريع المراسيم والقرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 9/10/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 10/10/2007.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 27/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7020-7039"
  },
  "preamble": "المستندات:\nـ الدستور اللبناني لا سيما المواد 49 و53 و56 و64 و65 و95 منه،\nـ قرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 9/10/2007\nـ كتب الأمانة العامة لمجلس الوزراء رقم 1119/م.ص تاريخ 5/10/2007 (إطلاع فخامة الرئيس على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة للمجلس بتاريخ 9/10/2007 وعلى جدول أعمال هذه الجلسة). ورقم 1124/م.ص تاريخ 6/10/2007 ورقم 1127/م.ص تاريخ 8/10/2007 (إطلاع فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 9/10/2007). ورقم 1128/م.ص تاريخ 10/10/2007 (إيداع رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 9/10/2006). ورقم 1180/م.ص تاريخ 22/10/2007 (إطلاع فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة للمجلس بتاريخ 27/10/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة). ورقم 1189/م.ص تاريخ 25/10/2007 ورقم 1194/م.ص تاريخ 26/10/2007 (إطلاع فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 27/10/2007).\nـ كتب المديرية العامة لرئاسة الجمهورية رقم 298/ص تاريخ 5/10/2007 (إبلاغ الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من القرارات الصادرة عن اجتماعات مجلس الوزراء وأن فخامته لم يطلع على المواضيع المدرجة على جدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 9/10/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 1119/م.ص تاريخ 5/10/2007)، ورقم 299/ص تاريخ 6/10/2007 ورقم 301/ص تاريخ 8/10/2007 (إبلاغ الأمانة العامة لمجلس الوزراء موقف رئيس الجمهورية من عقد جلسة لمجلس الوزراء بعد تاريخ 11/11/2006 وأن فخامة الرئيس لم يطلع على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 9/10/2007، موضوع كتابي الأمانة العامة لمجلس الوزراء رقم 1124/م.ص تاريخ 6/10/2007 ورقم 1127/م.ص تاريخ 8/10/2007). ورقم 305/ص تاريخ 11/10/2007 (إبلاغ الأمانة العامة لمجلس الوزراء أن فخامة الرئيس يعتبر قرارات مجلس الوزراء الواردة بكتاب الأمانة العامة لمجلس الوزراء رقم 1128/م.ص تاريخ 10/10/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة غير دستورية). ورقم 312/ص تاريخ 22/10/2007 (إبلاغ الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من القرارات الصادرة عن اجتماعات مجلس الوزراء وأن فخامته لم يطلع على المواضيع المدرجة على أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 27/10/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 1128/م.ص تاريخ 10/10/2007). ورقم 316/ص تاريخ 25/10/2007 ورقم 317/ص تاريخ 26/10/2007 (إبلاغ الأمانة العامة لمجلس الوزراء موقف رئيس الجمهورية من عقد جلسة لمجلس الوزراء بعد تاريخ 11/11/2006 وأن فخامة الرئيس لم يطلع على المواضيع الملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 27/10/2007، موضوع كتابي الأمانة العامة لمجلس الوزراء رقم 1189/م.ص. تاريخ 25/10/2007 ورقم 1194/م.ص تاريخ 26/10/2007).\nـ اقتراح دولة رئيس مجلس الوزراء،",
  "articles": [
    {
      "number": "الأولى من المرسوم رقم 17886 تاريخ 20/10/2006 المتعلق بتأليف لجنة اعتماد المدققين الفنيين لتطبيق شروط تأمين السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل، بحيث يعتمد: المهندس جوني عيراني ممثلا عن شركات الضمان وإعادة الضمان في لبنان التي تغطي مخاطر البناء (عضوا) بدلا من المهندس نبيه سعد، والباقي دون تعديل.\r\nـ القرار 134: مشروع مرسوم يرمي إلى تعيين موظفين من الفئتين الأولى والثانية في ملاكات المجلس المذهبي لطائفة الموحدين الدروز ونقل اعتماد بقيمة /29.598.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة المجلس المذكور على أساس القاعدة الاثنتي عشرية لهذا الغاية.\r\nـ القرار 135: مشروع مرسوم يرمي إلى الترخيص للسيد محمد انعام نبيه القيشاوي وزوجته السيدة سمر إبراهيم عيسى الحرتاني وأولاده القاصرين وعد وعبد العزيز وملك من التابعية السعودية، بتملك 2000 سهم في العقارين رقم 2002 و3866 من منطقة بتاتر العقارية ـ قضاء عالية ـ التي تمثل مساحة 9975م.م. من أصل مساحة العقارين البالغة 11970م.م. بالتساوي فيما بينهم والغاية من التملك هي للبناء والسكن.\r\nـ القرار 136: تطبيق القوانين المرعية الإجراء في موضوع إعفاء بعض الاتفاقيات مع البنك الدولي للإنماء والتعمير ووكالة التنمية الأميركية من الضرائب والرسوم.\r\nـ القرار 137: إعطاء مؤسسة اليسار سلفة خزينة بقيمة /250/ مليون ل.ل. لتسديد بدل إيجار مبنى المؤسسة.\r\nـ القرار 138: قبول هبة عبارة عن /100/ طن من الكلس الهيدروليكي، مقدمة من مؤسسة الحريري لصالح المديرية العامة للأوقاف الإسلامية ـ دائرة أوقاف طرابلس للقيام بأعمال ترميم وإعادة تأهيل الجامع المنصوري الكبير في طرابلس.\r\nـ القرار 139: تعديل قرار مجلس الوزراء رقم /29/ تاريخ 19/1/2006 لجهة تحقيق /50/ سيارة سياحية جديدة لزوم المديرية العامة للأمن العام بدلا من المستعملة بموجب مناقصة عمومية على أن لا يتجاوز سعر السيارة 12 ألف د.أ. بالإضافة إلى الرسوم.\r\nـ القرار 140: تمديد العمل بالملاكات المؤقتة وتعيين الموظفين المؤقتين واستخدام الأجراء والمتعاقدين والمتعاملين منع التعاقد واستخدام الأجراء الجدد إلا في الحالات الضرورية التي يقررها مجلس الوزراء وذلك حتى تاريخ 31/12/2008\r\nـ القرار 141:\r\n1 ـ الموافقة على دفتر الشروط المرفق بكتاب وزارة الاتصالات رقم 2704/1/و تاريخ 6/10/2007 المتعلق باستدراج العروض والمزايدة العالمية العامة لمنح رخصتي خليوي لمدة 20 سنة بالتزامن مع نقل ملكية شبكتي الخليوي الحاليتين، على أن يتضمن الدفتر نصا يضمن استمرارية العمل لمستخدمي الشركتين الحاليتين MTC) و(ALFA لمدة 18 شهرا لدى الشركتين اللتين ستفوزان بالمزايدة وذلك بذات الرواتب وإن لم يكن بذات الوظائف وعلى أن تقع على عاتق الشركتين الحاليتين تعويضات نهاية الخدمة التي قد تترتب لهؤلاء المستخدمين عن عملهم لديهما.\r\n2 ـ تفويض المجلس الأعلى للخصخصة ممثلا بأمينه العام إجراء عملية المزايدة العالمية العامة بالتعاون مع الهيئة المنظمة للاتصالات.\r\n3 ـ تفويض وزير الاتصالات بالتوقيع على عقدي بيع أصول وموجودات شبكتي الهاتف الخليوي في ما بين الدولة اللبنانية ممثلة بوزارة الاتصالات وصاحب كل ترخيص.\r\n4 ـ مشروع مرسوم يرمي إلى إلغاء المرسوم رقم 502 تاريخ 21/4/1999 بعد إصدار الترخيص ومباشرة العمل من قبل الشركتين.\r\nـ القرار 142: قرار الهيئة المنظمة للاتصالات الاستعانة «بخبراء لبنانيين أو غير لبنانيين للقيام بمهام معينة ولمدد محددة وذلك وفق ما تراه الهيئة تأمينا لإطلاق عملها، على ألا يتخطى عدد الخبراء المتعاقد معهم في الوقت ذاته (40) خبيرا كحد أقصى».\r\nـ القرار 143: طلب وزارة الاتصالات تعاقد الهيئة المنظمة للاتصالات على بعض المهام لديها بموجب مباراة على أساس الألقاب بالتنسيق مع مجلس الخدمة المدنية.\r\nـ القرار 144: إعفاء الإرساليات المستوردة من قبل الجهات المستفيدة، من هبات مالية بموجب المرسومين الاشتراعيين رقم 64 تاريخ 25/6/1977 ورقم 87 تاريخ 30/6/1977، لصالح مشاريع ممولة بموجب اتفاقيات مع جهات أجنبية مانحة، وذلك وفقا للوائح مؤشرة من قبل الجهة المستفيدة من الهبة، وعلى أن يتم استحداث آلية للرقابة والتسديد لدى إدارة الجمارك.\r\nـ القرار 145: أخذ المجلس علما بعرض وزارة المالية لمستحقات مؤسستي سونتراك الجزائرية Sonatrach والبترول الكويتية KPC خلال شهر تشرين الأول 2007\r\nـ القرار 146: عرض وزارة المالية لملف عقود المتعاقدين في مجال المعلوماتية في كل من مديرية المالية العامة والمديرية العامة للشؤون العقارية.\r\nـ القرار 147:\r\n1 ـ اعتماد رأي الأمانة العاملة لمجلس الوزراء بشأن المشاريع المشتركة الناتجة عن عقود تجريها وزارة الشؤون الاجتماعية مع الهيئات والجمعيات الأهلية وذلك وفقا لما ورد في مطالعتي المستشار القانوني لديها.\r\n2 ـ إعادة جميع ملفات فسخ عقود إيجار المشاريع المشتركة واستئجار مقرات بديلة إلى وزارة الشؤون الاجتماعية لإعادتها بدورها إلى الجمعيات أصحاب العلاقة والتي يعود إليها دون سواها أن تتخذ ما تراه مناسبا بشأنها.\r\nـ القرار 148: التعاقد مع عشرة خبراء لوضع دراسات فنية من أجل تطبيق قانون حماية المستهلك عن طريق مباراة يجريها مجلس الخدمة المدنية وتخصيص وزارة الاقتصاد والتجارة اعتماد لهده الغاية.\r\nـ القرار 149: تحقيق تجهيزات وآليات لصالح لجنة الرقابة وضبط الحدود الشمالية وإعفائها من الرسوم الجمركية بما فيها الحد الأدنى للإستيفاء والضريبة على القيمة المضافة ورسم الاستهلاك الداخلي ورسم الطابع المالي.\r\nـ القرار 150: مشاركة المجلس الأعلى للجمارك بشخص المراقب أول، السيد ريمون الخوري، في الاجتماع الـ (3) للجنة إدارة اتفاقية كيوتو المعدلة الذي سيعقد في بروكسيل يومي 5 و6/11/2007\r\nـ القرار 151: طلب وزارة المالية الموافقة على التصديق على قرار المجلس الأعلى للجمارك رقم 548/2007 تاريخ 18/9/2007 المتعلق بتعديل تعريفة الرسوم الجمركية وفقا للنظام المنسق.\r\nـ القرار 152: عرض وزارة المالية موضوع اعتبار قيود 3 سيارات مفقودة عائدة لسفارة الجمهورية اليمنية مسددة.\r\nـ القرار 153: تمديد العمل بمضمون القرار رقم 827/1 تاريخ 14/9/2006 الممدد لغاية 30/9/2007 والقاضي بالإعفاء من غرامات تحصيل وتخفيض غرامات تحقق وذلك لغاية 31/12/2007 ضمنا.\r\nـ القرار 154: مشاركة وزارة المالية ـ المجلس الأعلى للجمارك في الاجتماعات حول موضوعي «إطار المعايير» و «حقوق الملكية الفكرية» التي ستعقد في بروكسل من 15 لغاية 19/10/2007 ضمنا.\r\nـ القرار 155: تلبية وفد من وزارة الأشغال العامة والنقل دعوة لزيارة هنغاريا بين 29 و31/10/2007\r\nـ القرار 156: تمديد العمل بمشروعي الصحة الإنجابية وبرنامج الاستراتيجيات السكانية والتنموية، المشتركين بين صندوق الأمم المتحدة للسكان ووزارة الشؤون الاجتماعية وتمديد عقود العاملين في المشروعين حتى نهاية العام 2008 على أن تحدد تعويضات العاملين في المشروعين فيما بين دولة رئيس مجلس الوزراء ووزير الشؤون الاجتماعية.\r\nـ القرار 157: السماح لمؤسسة كهرباء لبنان باستعمال ترددات الميكرووايف دون التكاليف على أن تخفض البدلات المطلوبة وعلى أن تتحملها مؤسسة كهرباء لبنان.\r\nـ القرار 159: نقل اعتماد بقيمة مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الخارجية والمغتربين لعام 2007 على أساس القاعدة الاثنتي عشرية لتأمين تعويض انتقال ونفقات سفر الوفود الرسمية التي قرر مجلس الوزراء تكليفهم بالانتقال إلى الخارج.\r\nـ القرار 160: طلب وزارة الداخلية والبلديات الموافقة على التعاقد مع مدنيين في المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار 161: مشروع مرسوم يرمي إلى إعطاء المؤسسة العامة لإدارة مستشفى رفيق الحريري الحكومي الجامعي سلفة خزينة بقيمة /6/ مليار ل.ل. وذلك لتمكين المؤسسة المذكورة من الاضطلاع بالمتوجبات المالية المترتبة عليها.\r\nـ القرار 162: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة ـ مديرية الصحة العامة ـ لعام 2007 (الأدوية).\r\nـ القرار 163: إعادة برمجة تمويل قطاع الطرق بحيث يسمح باستخدام الرصيد المتبقي في اتفاقية تمويل الطريق الساحلي الشمالي (اتفاقية رقم LE0043) لتنفيذ مشروع طريق البحصاص ـ كوسبا على أن يخصص كامل المبلغين الملحوظين لمشروعي الطريق الساحلي الشمالي وطريق البحصاص ـ كوسبا البنك الإسلامي للتنمية لإعادة إعمار لبنان والتي وافق مجلس الوزراء عليها بقراره رقم 227 تاريخ 20/2/2007 لتمويل الطريق الدائري حول طرابلس.\r\nـ القرار 164:\r\n1 ـ عقد مصالحة مع الشركة الأهلية للتجارة والمقاولات العامة والعائدة لتنفيذ أعمال تعبيد وتزفيت على طرق مختلفة في بلدات بعورته الدامور ـ منصورية بحمدون ـ سوق الغرب ـ بطلون، الشويفات في قضاء عاليه بقيمة إجمالية ومقطوعة بمبلغ /289.655.000/ل.ل.\r\n2 ـ نقل اعتماد بقيمة /289.655.000/ ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل لعام 2007 على أساس القاعدة الاثنتي عشرية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة آنفا.\r\nوقد تبين منها ما يلي:\r\n1 ـ بموجب كتابها رقم 1119/م.ص. تاريخ 5/10/2007 اطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 9/10/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n2 ـ بموجب كتابها رقم 298/ص تاريخ 5/10/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والإجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 9/10/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 1119/م.ص تاريخ 5/10/2007 وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n3 ـ بموجب كتابها رقم 1128/م.ص تاريخ 10/10/2007 أبلغت الأمانة العامة لمجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 9/10/2007\r\n4 ـ بموجب كتابها رقم 305/ص تاريخ 11/10/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه السابق من قرارات مجلس الوزراء واعتباره القرارات الواردة في كتاب الأمانة العامة لمجلس الوزراء رقم 1128/م.ص. تاريخ 10/10/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة فقدت مقومات السلطة الدستورية اعتبارا من تاريخ 11/11/2006 لمخالفتها الدستور لا سيما الفقرة (ي) من مقدمة الدستور والمادة 95 منه وبالتالي لا يصح إسنادها إلى الفقرة 6 من المادة 46 من الدستور كما إن أية اجتماعات أو مداولات أو قرارات أو إجراءات تتخذ بنتيجتها لا يصح إسنادها أو التعامل معها على أساس المادة 56 من الدستور واعتبارها نافذة حيث تقع باطلة بطلانا مطلقا.\r\n5 ـ بموجب كتابها رقم 1180/م.ص. تاريخ 22/10/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 27/10/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n6 ـ بموجب كتابها رقم 312/ص تاريخ 22/10/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو اجتماع أو مداولة أو قرار أو إجراء بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول أعمال جلسة 27/10/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 1180/م.ص تاريخ 22/10/2007 وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ أنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n7 ـ بموجب كتابها رقم 1189/م.ص تاريخ 25/10/2007 اطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 27/10/2007).\r\n8 ـ بموجب كتابها رقم 316/ص تاريخ 25/10/2007 ورقم 317/ص تاريخ 26/10/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول أعمال جلسة 27/10/2007، موضوع كتابي الأمانة العامة لمجلس الوزراء رقم 1189/م.ص تاريخ 25/10/2007)\r\nلذلك، واستنادا لما تقدم،\r\nفإن دولة الرئيس يعرض الموضوع على مجلس الوزراء ويقترح الموافقة على إصرار المجلس على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 9/10/2007 وفقا لأحكام الفقرة الثانية من المادة 56 من الدستور،\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر مجلس الوزراء الموافقة على الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 9/10/2007 التالية:\r\nـ القرار رقم 2: مشروع مرسوم يرمي إلى تصحيح ماركة السيارة المقدمة من السيد وديع ميشال العبسي لصالح وزارة الأشغال العامة والنقل ـ مطار رفيق الحريري الدولي بحيث تصبح: سيارة اسعاف ماركة جي ام سي سافانا موديل 2005 لون أبيض رقم الشاسي 1GTHG39U851233342 بدلا من سيار ة اسعاف فولسفاكن رقم الشاسي 1GTHG39U851233342.\r\nـ القرار رقم 3: اتفاقية الشركة بين بلدية الميناء اللبنانية وبلدية فينيسيا الإيطالية لمشروع أرخميدس «لتجديد مدن البحر المتوسط وحركتها الاقتصادية والإبداعية التي تضمن استمراريتها» ضمن برنامج ميدباكت الممول من قبل المفوضية الأوروبية.\r\nـ القرار رقم 4: مشروع المرسوم التنظيمي لقانون حماية الإنتاج الوطني الصادر بتاريخ 8/12/2006\r\nـ القرار رقم 5: طلب وزارة الشؤون الاجتماعية ملء مركز مدير بيت المحترف اللبناني بطريقة التعاقد عن طريق مباراة على أساس الألقاب.\r\nـ القرار رقم 6: استخدام عاملين لدى مجلس الإنماء والإعمار.\r\nـ القرار رقم 7: مشروع مرسوم يرمي إلى تعيين ناجحين في المباراة لوظيفة احصائي مساعد في ملاك إدارة الإحصاء المركزي ونقل اعتماد بقيمة /10/ ملايين ل.ل. من احتياطي الموازنة العامة على أساس القاعدة الاثنتي عشرية لهذه الغاية.\r\nـ القرار رقم 8: الموافقة على اقتراح وزارة الأشغال العامة والنقل المتعلق بطلب الأمم المتحدة وضع مكاتب مسبقة الصنع في مطار رفيق الحريري الدولي، على نفقتها الخاصة وإعفائها من بدلات إشغال المساحات الناتجة عن وضع هذه المكاتب. على أن يتم التنسيق بهذا الشأن مع جهاز أمن المطار والمعنيين بالمديرية العامة للطيران المدني.\r\nـ القرار رقم 9: طلب وزارة الإعلام الموافقة على إجراء مزايدة علنية لبيع أعمدة إرسال قديمة، مولدات كهربائية، مكيفات هواء، لوازم، معدات إذاعية، قطع غيار، تجهيزات مكتبية وألواح خشبية، مستهلكة وغير صالحة للاستعمال موجودة في محطة عمشيت التابعة للإذاعة اللبنانية.\r\nـ القرار رقم 10: طلب وزارة الإعلام الترخيص بالتفرغ بين الآنسة ميراي جورج رشدان والدكتور منصور بربر صفير والمتعلق ب/2500/ سهم إسمي في شركة «إذاعة صوت الغد» ش.م.ل. عملا بالمادة 15 من القانون رقم 382 تاريخ 4/11/1994 (البث التلفزيوني والإذاعي).\r\nـ القرار رقم 11: طلب وزارة الإعلام الموافقة على الترخيص للشركة اللبنانية للبث الإعلامي «راديو سيفان» ش.م.ل. بمؤسسة إعلامية إذاعية من الفئة الأولى.\r\nـ القرار رقم 12: مشروع مرسوم يرمي إلى تحويل المعهد الجامعي للإدارة والعلوم إلى جامعة واستحداث كليات جديدة فيها.\r\nـ القرار رقم 13: طلب وزارة الصحة العامة فسخ عقد إيجار مركز الشويفات الصحي على العقار رقم 2634 من منطقة الشويفات العقارية، وإخلائه والانتقال إلى المبنى القائم على العقار رقم 216 من منطقة القبة الشويفات، شرط أن لا يزيد بدل الإيجار السنوي للمبنى الجديد عن بدل إيجار المبنى الحالي كي تتمكن هذه الوزارة من تقديم الخدمات الصحية المطلوبة لمدينة الشويفات وضواحيها وفقا للأصول.\r\nـ القرار رقم 14: طلب وزارة الداخلية والبلديات الموافقة على الاستغناء عن المبنى الذي تم تحويل إيجاره من المديرية العامة للبريد إلى المديرية العامة لقوى الأمن الداخلي ـ فصيلة قرطبا.\r\nـ القرار 15: مشروع مرسوم يرمي إلى الترخيص للشركة الحديثة لإنماء المشاريع ش.م.ل. بتعديل المادة الـ (9) من نظامها الأساسي، والإبقاء على ملكيتها للعقارين رقم 289 و588 مكن منطقة سن الفيل العقارية قضاء المتن البالغة مساحتهما 16034م.م.\r\nـ القرار 16:\r\n1 ـ نقل اعتماد بقيمة /16/ مليار ل.ل. من تنسيب (رواتب الموظفين الدائمين) إلى تنسيب (تعويضات مختلفة) في موازنة وزارة التربية والتعليم العالي لعام 2007\r\n2 ـ تخصيص هذا الاعتماد لدفع ما تبقى من مستحقات الأساتذة المتعاقدين للتدريس وذلك بموجب قرارات تصدر عن وزير التربية والتعليم العالي.\r\nـ القرار 17: طلب وزارة التربية والتعليم العالي نقل اعتماد بقيمة /464.745/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنتها لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لتغطية مشروع عقد مصالحة لدفع بدل اشغال ثانوية الغبيري الرسمية الثانية للبنات للعقار رقم 7314 من منطقة الشياح العقارية من تاريخ 1/9/2004 لغاية 1/10/2006\r\nـ القرار 18: تسوية وضع المدرس، السيد خليل إبراهيم عبد الله، عن فترتي انقطاع عن العمل أسوة بحالات مماثلة وذلك للتمكن من السير بمعاملة إنهاء خدمته وفقا للأصول مع التأكيد على إنهاء خدمته وفقا للأصول مع التأكيد على عدم استحقاق راتبه عن فترتي الانقطاع.\r\nـ القرار 19:\r\n1 ـ تكليف موظفين وأجراء دائمين متابعة أعمال جرف الثلوج وفتح وتعزيل الأقنية ابتداء من تاريخ 1/11/2007 ولغاية 30/4/2008\r\n2 ـ استخدام وزارة الأشغال العامة والنقل لسائقين ومعاونين ورؤساء مراكز (رؤساء ورش) وعمال موسميين بحدود /75/ سائقا للآليات الثقيلة، /77/ معاونا، /22/ سائق سيارة، /11/ رئيس مركز و/144/ عاملا للقيام بأعمال جرف الثلوج وفتح وتعزيل الأقنية على شبكة الطرق حفاظا على السلامة العامة ابتداء من 1/11/2007 ولغاية 30/4/2008 لموسمي جبل لبنان والجنوب ولغاية 15/5/2008 لموسمي البقاع والشمال.\r\n3 ـ إعطاء العناصر المكلفة جرف الثلوج والعناصر العاملة في فتح وتعزيل الأقنية على كافة الطرق التعويضات اليومية التالية بالإضافة إلى أجورهم المحددة بقرارات التمديد للأجراء الدائمين والحد الأدنى للأجراء الموسميين ورواتب الموظفين.\r\nـ القرار 20: التعاقد مع /25/ مفتشة نساء لدى المديرية العامة لقوى الأمن الداخلي وفقا للمرسوم النافذ حكما رقم 665 تاريخ 24/8/2007\r\nـ القرار 21: تكليف مجلس الإنماء والإعمار تأمين تمويل وتنفيذ مشروع تأمين وتوزيع مياه الشرب لقضاء زحلة.\r\nـ القرار 22: تعديل قرار مجلس الوزراء رقم 64 تاريخ 7/7/2007 لجهة الموافقة على استخدام /10/ حارسات بدلا من /3/ لدى المديرية العامة لقوى الأمن الداخلي والباقي دون تعديل.\r\nـ القرار 23: مشروع قانون يرمي إلى الإجازة للحكومة إبرام اتفاقية قرض بين حكومة الجمهورية اللبنانية والبنك الإسلامي للتنمية لإعداد الدراسات والتصاميم الهندسية التفصيلية لمشروع توفير المياه لمنطقة بيروت الكبرى الموقعة بتاريخ 4/9/2007 وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار 24: استعانة مديرية الإذاعة اللبنانية بصفة استشارية باختصاصيين إذاعيين وشعراء وموسيقيين مع الإشارة إلى أن الاعتمادات اللازمة سوف تؤخذ من الاعتمادات المخصصة للبرامج والمواد الإذاعية على الفصل الثاني من موازنة وزارة الإعلام حيث تدفع كبدل استماع ومراجعة وتقرير إذاعية واعتماد مواد موسيقية وغنائية للإذاعة.\r\nـ القرار 25: مشروع مرسوم يرمي إلى انتداب الآنسة سما الحاج سليمان، مراقب مساعد في ملاك إدارة الجمارك ـ وزارة المالية، للتخصص في الخارج للعام الدراسي 2007 ـ 2008\r\nـ القرار 26: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /92.123/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية، لتسديد عقد المصالحة مع السيد إسماعيل رشدي جعفر صاحب العقار رقم 763/ الشراونة ـ بعلبك لقاء بدل إشغال مدرسة الشراونة الرسمية من تاريخ 1/10/2004 ولغاية 28/2/2007\r\nـ القرار 27: تعديل تعويض بدل استخدام الأجيرات العاملات بالفاتورة لدى وزارة الأشغال العامة والنقل السيدات: سعاد صليبي، ادال مندلق، فادية مارديني وكلير طراف، بحيث يصبح /750/ ألف ل.ل. شهريا، علما أن الاعتمادات اللازمة لهذه الغاية متوفرة في موازنة الوزارة.\r\nـ القرار 28: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /60/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة العدل ـ الإدارة المركزية لعام 2007 على أساس القاعدة الاثنتي عشرية (نفقات استقبال الوفود الأجنبية ورواتب متعاقدين اثنين).\r\nـ القرار 29: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /15/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة العدل ـ الإدارة المركزية لعام 2007 على أساس القاعدة الاثنتي عشرية (محروقات سائلة).\r\nـ القرار 30: طلب المحاكم الشرعية الجعفرية استئجار مبنى جديد لمحكمة طرابلس الشرعية الجعفرية.\r\nـ القرار 31: مشروع مرسوم يرمي إلى الترخيص لوزارة الأشغال العامة والنقل بإشغال قسم من الأملاك العمومية البحرية المتاخمة للعقارات الواقعة ما بين 1081 و1106 من منطقة البترون العقارية البالغة مساحته /28852/م.م. وذلك من أجل إنشاء أبنية مخصصة للمعهد البحري مع حوض مائي خاص لرسو المراكب.\r\nـ القرار 32: قبول هبة عبارة عن /28/ سيارة دفع رباعي مجهزة بنظام اتصالات أميركي ونظام GPS ألماني و/4/ قوارب مراقبة، مقدمة من الحكومة الكندية، لصالح قوى الأمن الداخلي ومديرية الجمارك.\r\nـ القرار 33: طلب الهيئة العليا للإغاثة المشاركة في ندوة «إدارة الكوارث وسلامة المباني» التي ستعقد في الرياض بين 12 و15/1/2008 وتكليف أمين عام الهيئة العليا للإغاثة أو من ينتدبه حضورها على أن تغطي النفقات المترتبة من جراء هذه المشاركة من حساب الهيئة العليا للإغاثة.\r\nـ القرار 34: مشاركة وزارة الثقافة في المنتدى الدولي الثاني للموسيقى وفي المؤتمر الثاني والثلاثين للمجلس الموسيقي الدولي اللذين سيعقدان في بكين ـ الصين من 11 إلى 16/10/2007 وتكليف السيدة منى زريق الصائغ عضو المجلس التنفيذي في المجمع العربي للموسيقى والعضو في المجلس الموسيقي العالمي في كل من المنتدى والمؤتمر المذكورين أعلاه.\r\nـ القرار 35: مشروع اتفاق صادر مع حكومة الولايات المتحدة الأميركية بشأن قبول هبة مساعدات تقدر بـ /50/ مليون د.أ، لصالح المديرية العامة لقوى الأمن الداخلي لتعزيز قدراتها، وتفويض مدير عام قوى الأمن الداخلي توقيع هذا الاتفاق وذلك على سبيل التسوية.\r\nـ القرار 36: المشاركة في اجتماعات البنك الدولي وصندوق النقد الدولي التي ستعقد في واشنطن بين 20 و22/10/2007 على أن تتحمل وزارة الخارجية والمغتربين نفقات سفر وإقامة رئيس وأعضاء الوفد من 17 لغاية 23/10/2007، ويتحمل مجلس الإنماء والإعمار نفقات سفر وإقامة المهندس نبيل الجسر والدكتورة شرف الدين للفترة ذاتها.\r\nـ القرار 37: مشاركة المجلس الأعلى للجمارك في الجلسة الـ (10) للجنة إدارة الاتفاقية الجمركية الخاصة بالمستوعبات التي ستعقد في بروكسل يومي 7 و8/11/2007 بشخص كل من المراقب الأول خليل الخوري والمراقب بشارة كرباج.\r\nـ القرار 38: طلب وزارة الاقتصاد والتجارة بشكل استثنائي ولمرة واحدة، ومن أجل الحد من الضرر اللاحق بالتجار اللبنانيين المحملة بضائعهم على متن الباخرة البنمية SANDRELLA وعلى السماح لهذه الباخرة بالدخول والخروج من المياه اللبنانية دون حجزها أو تغريمها في رحلتها المقبلة إلى مرفأ صيدا.\r\nـ القرار 39: تعديل قرار مجلس الوزراء رقم 58 تاريخ 12/10/2006 المتعلق بإنشاء اللجنة الوطنية لتسهيل النقل والتجارة في الجمهورية اللبنانية.\r\nـ القرار 40: اعتبار العقود المبرمة مع المستشفيات والمؤسسات الخاصة بتاريخ 8/2/2007 سارية المفعول منذ مطلع العام 2007 وبالتالي حجز الاعتماد المخصص لها والمتوفر في الوزارة عن اثني عشر شهرا وليس عن أحد عشر شهرا لتتمكن من تسديد مستحقاتها وفقا للأصول القانونية.\r\nـ القرار 41: إجراء عقود اتفاق بالتراضي ضمن الاعتمادات المتوفرة في موازنة وزارة العدل لشراء كافة التجهيزات لتأمين المكاتب وآلات التصوير وأجهزة التبريد وكافة احتياجات مكاتب القضاة الضرورية.\r\nـ القرار 42: عرض وزارة المالية موضوع إعفاء شحنة مستلزمات طبية واردة كهبة لصالح المستشفى العسكري المصري من الرسوم الجمركية.\r\nـ القرار 43: طلب وزارة التربية والتعليم العالي قبول هبة مقدمة من مؤسسة الحريري عبارة عن /48/ جهاز SWITCHES و48 جهاز ROUTER وملحقاتها لتجهيز أربع مدارس مهنية رسمية.\r\nـ القرار 44: تعديل قرار مجلس الوزراء رقم 84 تاريخ 12/9/2007 لجهة تصحيح تاريخ مغادرة وعودة مدير عام الوزارة الدكتور وليد عمار إلى مصر للمشاركة في الدورة الـ 54 للجنة الإقليمية لشرق المتوسط، بحيث يصبح تاريخ المغادرة 19/10/2007 وتاريخ العودة في 24/10/2007\r\nـ القرار 45: تعيين سفير لبنان في الكويت بسام نعماني أمينا عامة بالوكالة لوزارة الخارجية والمغتربين وذلك لحين تعيينه أمينا عاما أصيلا.\r\nـ القرار 46: طلب وزارة السياحة تحديد سعر مبيع الكيلوات ساعة من الطاقة الكهربائية بمبلغ /115/ل.ل. للفنادق والمساكن السياحية والمنتجعات البحرية المرخصة من قبل وزارة السياحة والتي تستمد الطاقة من التوتر المنخفض.\r\nـ القرار 47: مشروع مرسوم يرمي إلى الترخيص للسيدة حياة حمدي محمود الهندي من التابعية السعودية، بتملك العقار رقم 3046 من منطقة عرمون العقارية ـ قضاء عاليه ـ البالغة مساحته 3250م.م. والغاية من التملك هي للبناء والسكن.\r\nـ القرار 48: مشروع مرسوم يرمي إلى إعفاء أسلاك من حديد أو صلب مستخدمة لصناعة المنتجات المعدنية السلكية.\r\nـ القرار 49: مشروع مرسوم يرمي إلى إعفاء أفلام من بولي استرات من الرسوم الجمركية.\r\nـ القرار 50: مشروع مرسوم يرمي إلى الترخيص للسيد خليل اسحق خالد جراح من التابعية الفنلندية، بتملك العقارات ذات الأرقام: 4 ـ 1204 ـ 1205 من منطقة جورة البلوط العقارية ـ قضاء المتن البالغة مساحتها الإجمالية 3300م.م. والغاية من التملك هي للبناء والسكن.\r\nـ القرار 51: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 13179 تاريخ 8/10/1998 المتعلق بتعديل شروط التعيين في ملاك المديرية العامة للشؤون السياحية في وزارة السياحة.\r\nـ القرار 52: المشاركة في اجتماع اللجنة الفنية للربط الكهربائي السباعي في طرابلس ـ ليبيا يومي 27 و28/10/2007 وعلى تفويض كل من رئيس مجلس إدارة مؤسسة كهرباء لبنان ـ المدير العام المهندس كمال الحايك، ومدير النقل ـ المهندس انطوان خويري والمهندس نعمان رحيم ومنسق مشروع الربط السباعي لدى المؤسسة المهندس الشيخ محمد علايا حضوره.\r\nـ القرار 53: مشاركة لبنان في المؤتمر الوزاري الأورو متوسطي لوزراء التجارة الذي سيعقد في ليشبونه ـ البرتغال بتاريخ 22/10/2007 وتفويض وزير الاقتصاد والتجارة بتشكيل الوفد المشارك على أن يترأس الوفد سفير لبنان غير المقيم في البرتغال ناجي أبي عاصي بسبب ارتباط وزير الاقتصاد والتجارة بالاجتماعات السنوية للبنك الدولي وصندوق النقد الدولي.\r\nـ القرار 54: المشاركة في الاجتماع الثالث للمجلس التنفيذي لاتحاد الجامعات العربية الذي سيعقد في ليبيا يومي 18 و19/11/2007 وتكليف أمين السر العام السيد محمد إبراهيم البابا حضوره نيابة عن رئيس الجامعة اللبنانية.\r\nـ القرار 55: طلب وزارة الداخلية والبلديات قبول هبة عبارة عن أعمال طرش ودهان وتبليط وتجهيز مقدمة إلى المديرية العامة للأمن العام.\r\nـ القرار 56: قبول هبة نقدية بقيمة /400/ ألف يورو بما يعادل مبلغ /530.200/د.أ. حسب ورودها إلى مصرف لبنان مقدمة من الوكالة الإسبانية للتعاون العالمي في وزارة الخارجية والتعاون الإسباني لصالح بلدية صيدا.\r\nـ القرار 57: تعديل التعويض الشهري للسيدة رفيف قبيسي المتعاقدة لدى وزارة الاقتصاد والتجارة من /2.500.000/ل.ل. إلى /4.000.000/ ل.ل. عملا بمبدأ البدل العادل وليتناسب مع المهام الإضافية التي كلفت بها ومؤهلاتها العلمية العالية وخبرتها العملية وحسن آدائها الوظيفي.\r\nـ القرار 58: مشروع مرسوم يرمي إلى السماح بزيادة معدل الاستثمار السطحي وعامل الاستثمار العام لبناء فندق على العقارين رقم 6453 و6454 من منطقة بشري العقارية ـ قضاء بشري.\r\nـ القرار 59: مشروع مرسوم يرمي إلى إحالة قضية الاعتداء على أمن الدولة الداخلي الحاصلة بتاريخ 19/9/2007 في منطقة حرش تابت بسن الفيل والتي أسفر عنها اغتيال النائب انطوان غانم ومرافقيه ومقتل وجرح عدد من الأشخاص وما يتفرع عنها وجميع الذين اشتركوا أو حرضوا أو تدخلوا بأي صفة كانت، على المجلس العدلي.\r\nـ القرار 60: مشروع مرسوم يرمي إلى تصحيح حدود القطاع التنظيمي PLB في منطقة الضاحية الجنوبية الغربية لمدينة بيروت «اليسار» بحيث يلحق العقار رقم 1674 وأجزاء من العقارين رقم 217 ورقم 218 من منطقة الشياح العقارية بالمنطقة المذكورة.\r\nـ القرار 61: مشروع مرسوم يرمي إلى تعديل المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 (تنظيم الحركة الرياضية والشبابية والكشفية) باستثناء المادة 47 من هذا المشروع.\r\nـ القرار 62: مشاركة وزارة الاتصالات ـ هيئة أوجيرو في المشروع الدولي للكابل الممتد من الهند لغاية أوروبا مرورا في لبنان.\r\nـ القرار 63: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 7985 تاريخ 26/2/1996 (إنشاء مركز تعليم اللغات والترجمة في كلية الآداب والعلوم الإنسانية في الجامعة اللبنانية).\r\nـ القرار 64: مشروع مرسوم يرمي إلى تحويل المركز الجامعي للتكنولوجيا إلى جامعة واستحداث كليات جديدة فيها.\r\nـ القرار 65: مشروع مرسوم يرمي إلى إلغاء الترخيص المعطى للبناني باكتساب الجنسية النيجيرية (السيد سركيس يوسف سليمان).\r\nـ القرار 66: مشروع قانون يقضي بمنع استيراد السيارات المستوردة المعدلة وجهة استعمالها وعلى مشروع مرسوم بإحالته على مجلس النواب.\r\nـ القرار 67: عرض وزارة الاقتصاد والتجارة تقرير موجز عن أعمال اللجنة الوطنية لتسهيل النقل والتجارة في الجمهورية اللبنانية.\r\nـ القرار 68: الموافقة استثنائية على طلب وزارة الصحة العامة لمستشفى ميس الجبل الحكومي باستعمال خط هاتف خليوي (عدد 1) وذلك لمدة 3 أشهر على أن تحصر بضرورات الخدمة.\r\nـ القرار 69: طلب وزارة الاتصالات إصدار مجموعة طوابع بريدية تذكارية تكريما لتضحيات الجيش اللبناني في ملحمة نهر البارد.\r\nـ القرار 70: الترخيص بالتفرغ عن أسهم في الشركة العالمية للبث (شعب) ش.م.ل. وذلك وفقا لاقتراح وزارة الإعلام بكتابها 504/1988 تاريخ 4/9/2007\r\nـ القرار 71: منح طائرة إيطالية نوع A-321، تابعة لشركة اليطاليا، إذنا بالتحليق في الأجواء اللبنانية لمدة 72 ساعة في طريقها إلى أو من دولة الإمارات العربية المتحدة وعلى متنها جنود إيطاليون وأسلحة.\r\nـ القرار 72: الإجازة للشركة اللبنانية للمتفجرات ش.م.م. ـ مجيد الشماس ـ باستيراد كمية /300/ طن من مادة نيترات الأمونيوم نسبة الأزوت فيها 30% وما فوق من أجل استخدامها في مصنعها.\r\nـ القرار 73: تكليف مجلس الإنماء والإعمار تلزيم أعمال التشغيل والصيانة والنظافة في المبنى المركزي الجديد لوزارة التربية والتعليم العالي عن طريق استدراج العروض لمدة سنة.\r\nـ القرار 74: تكليف وزير الداخلية والبلديات إصدار قرار تمديد المهل الإدارية لمحطات المحروقات السائلة لغاية تاريخ 31/3/2008 .\r\nـ القرار 75: عرض وزارة الطاقة والمياه موضوع التخفيض المؤقت على قيم المحاضر المنظمة المقترح من قبل مؤسسة كهرباء لبنان.\r\nـ القرار 76: مشروع اتفاقية تمويل بين الجمهورية اللبنانية والبنك الأوروبي للتثمير عائدة لقرض خاص بتمويل إعادة إعمار المؤسسات الصغيرة والمتوسطة الحجم.\r\nـ القرار 77: مشروع البروتوكول التكييفي وتفويض وزير الاقتصاد والتجارة بتوقيعه بالأحرف الأولى بعد إنهاء الإجراءات اللازمة لذلك، وتكليف السفير اللبناني في بروكسل بتوقيع محضر الاجتماع المنعقد في مقر البعثة الأوروبية في بيروت بتاريخ 26/9/2007 .\r\nـ القرار 78: طلب وزارة البيئة تفويض المدير العام للبيئة توقيع مذكرة التفاهم مع الحكومة الإسبانية لمعالجة التلوث النفطي والمراقبة البيئية في جزر النخيل.\r\nـ القرار 79: أخذ المجلس علما بعرض وزارة الشباب والرياضة للدراسة التي أعدتها اللجنة الاقتصادية والاجتماعية لغربي آسيا (الأسكوا) بعنوان إعادة إعمار لبنان ونهضته.\r\nـ القرار 80:\r\nأ ـ إطلاق المشورة الوطنية حول السياسات الشبابية بالتنسيق مع منظمات الأمم المتحدة الممثلة في لبنان.\r\nب ـ تكليف وزير الشباب والرياضة متابعة التنسيق مع سائر الوزارات المعنية لنجاح هذه المشورة.\r\nـ القرار 81:\r\nأ ـ اقتراحات دولة رئيس مجلس الوزراء بشأن تأمين استمرارية العمل لدى ديوان المحاسبة.\r\nب ـ مشروع قانون يجيز تعيين رؤساء غرف ومستشارين لدى ديوان المحاسبة من القضاء العدلي والقضاء الإداري.\r\nـ القرار 82: مشروع قرار يرمي إلى تعيين الشيخ أسعد محمد رضا الفقيه مدرس فتوى في ملاك الإفتاء الجعفري (مركز شاغر).\r\nـ القرار 83: طلب دار الفتوى تعيين السيدين محمد حسين عبد الساتر وجعفر حسن نور الدين، الناجحين في المباراة التي أجراها مجلس القضاء الشرعي الأعلى (بتاريخ 27/2/2007 و6/3/2007) بوظيفة مباشر في ملاك المحاكم الشرعية الجعفرية (مركزان شاغران) موضوع قرار مجس القضاء الشرعي الأعلى رقم 187 تاريخ 29/8/2007\r\nـ القرار 84: مشروع مرسوم يرمي إلى إعادة الدكتور أكرم إبراهيم الغريب ـ أستاذ مساعد في ملاك الجامعة اللبنانية التعليمي ـ كلية الهندسة ـ الفرع الثاني ـ الموضوع خارج ملاك الجامعة اللبنانية بموجب المرسوم رقم 12624 تاريخ 16/6/2004 لتعيينه مديرا لمعهد العلوم التطبيقية والاقتصادية، إلى ملاك الجامعة اللبنانية التعليمي ـ كلية الهندسة ـ الفرع الثاني.\r\nـ القرار 85: مشروع مرسوم يرمي إلى وضع نظام خاص للأجراء في المؤسسة العامة لإدارة مستشفى عبد الله الراسي الحكومي.\r\nـ القرار 86: مشروع عقد اتفاق مع السيدة فاطمة بيضون المعتبرة من الفائض للعمل كاختصاصي في إدارة الأعمال لدى إدارة الإحصاء المركزي بدلا من محرر، علما أن الإدارة بصدد نقل اعتماد من فقرة إلى فقرة في مشروع موازنتها لعام 2007 لتغطية بدل التعويض العائد لصاحبة العلاقة ولغيرها من المتعاقدين لديها.\r\nـ القرار 87: تجديد تعيين أعضاء مجلس إدارة المجلس الوطني للبحوث العلمية المنتهية ولايتهم وذلك لمدة سنة واحدة.\r\nـ القرار 88: تعيين الآنسة أنيتا اليان الخوري، مراقب ضرائب رئيسي في مالية محافظة البقاع، بدلا من السيد محسن البرجي، الذي أحيل على التقاعد، في لجنة تسوية مخالفات البناء في محافظة البقاع ـ قضاء زحلة.\r\nـ القرار 89: مشروع مرسوم يرمي إلى إنشاء لجنة للتنسيق والتعاون بين الهيئات الضامنة العامة وتنظيم عملها وتحديد تعويضات أعضائها، على أن يعدل البند /2/ من المادة (4) منه بحيث يصبح على النحو التالي: «تقترح اللجنة، عند الاقتضاء، على وزير الصحة العامة إنشاء لجان متخصصة وأن تكون وزارة المالية في عضويتها.\r\nـ القرار 90: طلب وزارة الثقافة التعاقد مع أخصائيين في المعلوماتية والمكتبات على أن يتم هذا التعاقد المطلوب عن طريق مباراة يجريها مجلس الخدمة المدنية.\r\nـ القرار 91: طلب وزارة التربية والتعليم العالي تسوية وضع مدرس تربية رياضية موضوع خارج الملاك (السيد محمد سليمان مذبوح).\r\nـ القرار 92: تسوية وضع السيدة مدلين كله يان، أستاذة تعليم ثانوي عن فترة غيابها بين 9/10/1989 و7/1/1996، مع التأكيد على مضمون القرار رقم 435 تاريخ 27/2/1996 (عدم استحقاق راتب صاحبة العلاقة عن فترة غيابها وعدم احتساب هذه المدة من ضمن الخدمات الفعلية الخاضعة للحسومات التقاعدية).\r\nـ القرار 93: مشروع مرسوم يرمي إلى انتداب السيد وسيم بدر الدين المصري، مراقب مساعد في ملاك إدارة الجمارك ـ وزارة المالية، للمشاركة في دورة تدريبية في فرنسا لمدة 11 شهرا تمتد بين 3/8/2007 و19/7/2008\r\nـ القرار 94: مشروع مرسوم يرمي إلى انتداب السيد معيد يحيى عبد الله ـ مراقب ضرائب رئيسي في وزارة المالية ـ مديرية المالية العامة لمتابعة التخصص في جامعة ليج في بلجيكا لمدة سنة تبدأ في 17/9/2007 بموضوع Gestion des risques financiers.\r\nـ القرار 95: تمديد استخدام خمسة عاملين بموجب فاتورة لدى وزارة الصحة العامة وذلك لمدة سنة (موضوع قرار مجلس الوزراء رقم 29 تاريخ 15/6/2006).\r\nـ القرار 96: تكليف مدير عام البيئة مؤقتا تحريك الحساب المفتوح لدى مصرف لبنان وتوقيع جميع مستندات الإيداع والسحب العائدة للهبة المقدمة من الاتحاد الأوروبي ـ مشروع لايف لتنفيذ مشروع إعادة تأهيل مواقع المقالع في لبنان والتي تم قبولها بالمرسوم رقم 14685 تاريخ 20/6/2005 وذلك بناء على موافقة مسبقة من رئيس مجلس الوزراء.\r\nـ القرار 97: مشروع مرسوم يرمي إلى تعديل المرسوم رقم 12496 تاريخ 29/5/2004 المتعلق بتحديد تعويضات اللجنة القضائية الأساسية والرديفة لدى جهاز إسكان العسكريين المتطوعين ومصدرها.\r\nـ القرار 98: مشروع عقد اتفاق مع شركة Microsoft وعلى مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2.748.925.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ مديرية المالية العامة لعام 2007 على أساس القاعدة الاثنتي عشرية من أجل تمويل عقد الاتفاق المذكور.\r\nـ القرار 99:\r\n1 ـ تحويل في الجزء الثاني «أ» من موازنة وزارة الشباب والرياضة من الاعتمادات المدورة غير المعقودة لعام 2007 إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار مبلغا قدره /2/ مليار ل.ل. لتغطية أشغال المرحلة الثانية من إنشاء ملعب بعلبك.\r\n2 ـ يصرف الاعتماد المحول بموجب الفقرة (1) أعلاه من موازنة وزارة الشباب والرياضة من الاعتمادات المدورة غير المعقودة لعام 2007 لحساب مجلس الإنماء والإعمار، ويؤخذ إيرادا لحسابه، ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصص له، والعائدة إلى تغطية أشغال المرحلة الثانية من إنشاء ملعب بعلبك.\r\nـ القرار 100: تصحيح خطأ مادي في قرار مجلس الوزراء رقم 97 تاريخ 7/6/2007 المتعلق بتحويل اعتماد بقيمة /30/ مليار ل.ل. من موازنة وزارة الأشغال العامة والنقل للعام 2007 العائدة لقانون البرنامج لأشغال الطرق إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار وعلى مشروع مرسوم بتحويل هذا الاعتماد.\r\nـ القرار 101: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /19.116/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المحاكم الشرعية الجعفرية لعام 2007 على أساس القاعدة الاثنتي عشرية (أجور وتعويضات).\r\nـ القرار 102: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /1.400/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ المديرية العامة للشؤون العقارية لعام 2007 على أساس القاعدة الاثنتي عشرية (لزوم مواكبة عملية مكننة وتحديث السجل العقاري).\r\nـ القرار 103: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /244.969/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ مديرية المالية العامة لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لدفع مستحقات لصالح DEWEY BALLANTINE  LE BOEUF ,LAMB,  LLP,GREEN,  ِAND MACRAE والتي تمثل بدل مصاريف متعلقة بعمليات واستشارات قانونية مختلفة منذ العام 2004 ولغاية تاريخه.\r\nـ القرار 104: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /50/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ المديرية العامة للشؤون العقارية لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك لتأمين كلفة محروقات وزيوت للمولدات ناتجة عن الانقطاع المتواصل للكهرباء.\r\nـ القرار 105: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /1.200/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ مديرية المالية العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (تجهيزات للمعلوماتية وصيانة هذه التجهيزات).\r\nـ القرار 106: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /4.150/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ إدارة الجمارك لعام 2007 على أساس القاعدة الاثنتي عشرية وذلك تنفيذا لقرار مجلس شورى الدولة رقم 466/2006/2007 تاريخ 26/4/2007 لصالح مؤسسة الحاج الهندسية.\r\nـ القرار 107: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /31.738/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ محافظة النبطية لعام 2007 على أساس القاعدة الاثنتي عشرية (لزوم دفع فواتير بريد ونفقات خدمة وتنظيفات).\r\nـ القرار 108:\r\nأ ـ استعمال ما تبقى من اعتماد الدفع المخصص من مشروع الموازنة للعام 2007 وقيمته /7.600/ مليار ليرة لبنانية.\r\nب ـ مشروع مرسوم يرمي إلى تحويل الاعتماد المذكور من مشروع موازنة وزارة التربية والتعليم العالي لعام 2007 إلى موازنة مجلس الإنماء والإعمار خاص بإكمال تنفيذ وتجهيز مبنى وزارة التربية والتعليم العالي المركزي ومدارس أخرى.\r\nـ القرار 109: طلب وزارة التربية والتعليم العالي نقل اعتماد بقيمة /87.719.000/ل.ل. من احتياطي الموازنة العامة إلى موازنتها لعام 2007 لزوم تنفيذ عقود مصالحة لدفع بدل إشغال ثانوية المنية الرسمية خلال العام الدراسي 2005 ـ 2006\r\nـ القرار 110: صرف مستحقات (نفقات سفر وإقامة) التي ترتبت جراء مشاركة الأستاذ انطوان زخيا في الدورة الـ 26 لمجلس الوزراء الشؤون الاجتماعية التي عقدت في القاهرة.\r\nـ القرار 111: منح «جمعية عبر لبنان لعدائي الطرق» مساهمة مالية بقيمة /60/ مليون ل.ل. لتغطية نفقات السباق الذي نظمته بتاريخ 2/9/2007 وذلك على سبيل التسوية، علما أن الاعتماد المطلوب لهذه الغاية متوفر في مشروع موازنة هذه الوزارة لعام 2007\r\nـ القرار 112: مشروع مرسوم يرمي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة عين الجديدة العقارية (قضاء عاليه).\r\nـ القرار 113: اعتبار المهلة المنتهية بتاريخ 24/10/2007 للسادة بدر وفيصل ومرزوق ناصر الخرافي، من التابعية الكويتية، لإنجاز تشييد أبنية للاستثمار السياحي والسكن في منطقة قبيع العقارية ـ قضاء بعبدا ممددة خمس سنوات إضافية حتى تاريخ 24/10/2012\r\nـ القرار 114: طلب وزارة الداخلية والبلديات ـ بلدية القاع/ قضاء بعلبك، استثمار العقارات رقم 6 و7 و8 و84 و85 و89 ملك البلدية وضمن نطاقها الجغرافي وذلك عن طريق مزايدة عمومية وفقا لدفتر شروط تضعه لجنة من رئاسة مجلس الوزراء ووزارات البيئة والداخلية والبلديات والمالية.\r\nـ القرار 115: فسخ عقد إيجار المبنى القائم على العقار رقم 1/691 من منطقة عماطور العقارية ملك السيد هشام بهجت أبو شقرا والمستعمل كمكتب للبريد وإخلائه.\r\nـ القرار 116: قبول هبة عبارة عن /902/2 من الموكيت مقدمة من السيد بدر محمد بحلس لصالح دار الفتوى ـ مسجد الرحمن.\r\nـ القرار 117: قبول هبة مقدمة من «إئتلاف الخير العالمي في جده» عبارة عن تمور واسعافات أولية لصالح دار الفتوى.\r\nـ القرار 118: قبول هبة مقدمة من السيد محيي الدين جراب عبارة عن سيارة مرسيدس سوداء ـ موديل 2000 رقم الشاسي Wdbng 75jxya058830 لصالح دار الفتوى.\r\nـ القرار 119:\r\n1) مشاركة لبنان في معرض شانغهاي 2010 (من 1 أيار ولغاية 31 تشرين الأول 2010).\r\n2) تكليف وزير الاقتصاد والتجارة متابعة الموضوع مع هيئات القطاع الخاص والإدارات والمؤسسات العامة المعنية واتخاذ كافة الإجراءات اللازمة لتأمين مشاركة فاعلة.\r\n3) تأمين الاعتمادات المالية لتغطية التكاليف المترتبة على الدولة اللبنانية نتيجة هذه المشاركة.\r\nـ القرار 120: قبول هبة مقدمة من السيد رياض عيتاني لزوم القاعة التابعة لمسجد الحمراء في بيروت وهي عبارة عن أجهزة تكييف الهواء من نوع خزائن (وعددها 4 خزائن) ومفروشات مستقدمة من الصين.\r\nـ القرار 121: إلغاء المرسوم النافذ حكما رقم 171 تاريخ 20/3/2007 المتعلق بقبول هبة عينية مقدمة من السيد وديع ميشال العبسي، عبارة عن إعداد الدراسة وإعادة بناء جسر الدامور. وإدراج هذا الجسر ضمن منحة المملكة العربية السعودية.\r\nـ القرار 122: قبول هبة عبارة عن سيارات وآليات وأجهزة سكانر مقدمة من جمهورية ألمانيا الاتحادية لصالح إدارة الجمارك اللبنانية.\r\nـ القرار 123: قبول هبة عبارة عن 35 كرسي مدولب مقدمة من شركة BWS لصالح الجيش اللبناني.\r\nـ القرار 124: قبول هبة مقدمة من السيد ميشال العبسي لصالح الجيش اللبناني عبارة عن /10/ سيارات فان ركاب نوع نيسان سيفيليان صنع عام 2008\r\nـ القرار 125: قبول هبة عبارة عن عتاد قوامه /150/ كاشفة ألغام، مقدمة من الجيش الإيطالي لصالح الجيش اللبناني.\r\nـ القرار 126: قبول هبة عبارة عن جهاز TALON مع الحقيبة العائد له Logicube (Portable Forensic lab) والبرنامجين Encase V.6 وAccess Data toolkit، مقدمة من السفارة الأسترالية في لبنان لصالح المديرية العامة لقوى الأمن الداخلي ـ مكتب مكافحة جرائم المعلوماتية وحماية الملكية الفكرية التابع لوحدة الشرطة القضائية.\r\nـ القرار 127:\r\nأ ـ الموافقة على سبيل التسوية على حضور مدير عام الطيران المدني الدكتور حمدي شوق الجمعية العمومية للهيئة العربية للطيران المدني في القاهرة بين 5 و7/9/2007 على أن تتحمل وزارة الخارجية والمغتربين نفقات إقامة السيد شوق علما أن تذكرة السفر بالمجان، ويعد صاحب العلاقة تقريرا بنتيجة المشاركة تودع نسخة عنه الأمانة العامة لمجلس الوزراء.\r\nب ـ الإبقاء على تمثيل لبنان لدى منظمة الطيران الدولي (ايكاو) وفقا لمضمون كتاب وزارة الأشغال العامة والنقل رقم 876/ص تاريخ 8/10/2007، بما في ذلك مكتب المنظمة وملحقاته، واستمرار تمثيل لبنان في اللجان المنبثقة عنه المنظمة ومتابعة حضور جلسات مجلس المنظمة بشكل دائم وبصفة مراقب.\r\nـ القرار 128: مشاركة وزارة الأشغال العامة والنقل في الدورة الخامسة والعشرين للجمعية العمومية للمنظمة البحرية الدولية التي ستعقد بين19 و30/11/2007 في لندن.\r\nـ القرار 129: طلب وزارة التربية والتعليم العالي المشاركة في طاولة مستديرة حول التربية والتنمية الاقتصادية بـ 21/10/2007 في باريس يومي 19 و20/10/2007\r\nـ القرار 130: مشاركة عميد كلية العلوم في الجامعة اللبنانية في الاجتماع الخامس لمجلس كليات العلوم في الجامعات العربية الذي سيعقد في ليبيا يومي 4 و5/11/2007\r\nـ القرار 131: تعديل قرار مجلس الوزراء رقم 87 تاريخ 12/9/2007 لجهة إضافة اسم السيدة سميرة الضاهر إلى عضوية وفد لبنان الرسمي إلى المؤتمر العام لليونسكو وحذف اسم السيدة وداد كرامي والباقي دون تعديل.\r\nـ القرار 132: طلب وزارة الشباب والرياضة مشاركة اللجنة الأولمبية اللبنانية في الدورة الثانية لألعاب الصالات المقفلة في مدينة ماكاو ـ الصين ومنحها مساهمة مالية لهذه الغاية.\r\nـ القرار 133: مشروع مرسوم يرمي إلى تعديل المادة الأولى من المرسوم رقم 17886 تاريخ 20/10/2006 المتعلق بتأليف لجنة اعتماد المدققين الفنيين لتطبيق شروط تأمين السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل، بحيث يعتمد: المهندس جوني عيراني ممثلا عن شركات الضمان وإعادة الضمان في لبنان التي تغطي مخاطر البناء (عضوا) بدلا من المهندس نبيه سعد، والباقي دون تعديل.\r\nـ القرار 134: مشروع مرسوم يرمي إلى تعيين موظفين من الفئتين الأولى والثانية في ملاكات المجلس المذهبي لطائفة الموحدين الدروز ونقل اعتماد بقيمة /29.598.000/ل.ل. من احتياطي الموازنة العامة إلى موازنة المجلس المذكور على أساس القاعدة الاثنتي عشرية لهذا الغاية.\r\nـ القرار 135: مشروع مرسوم يرمي إلى الترخيص للسيد محمد انعام نبيه القيشاوي وزوجته السيدة سمر إبراهيم عيسى الحرتاني وأولاده القاصرين وعد وعبد العزيز وملك من التابعية السعودية، بتملك 2000 سهم في العقارين رقم 2002 و3866 من منطقة بتاتر العقارية ـ قضاء عالية ـ التي تمثل مساحة 9975م.م. من أصل مساحة العقارين البالغة 11970م.م. بالتساوي فيما بينهم والغاية من التملك هي للبناء والسكن.\r\nـ القرار 136: تطبيق القوانين المرعية الإجراء في موضوع إعفاء بعض الاتفاقيات مع البنك الدولي للإنماء والتعمير ووكالة التنمية الأميركية من الضرائب والرسوم.\r\nـ القرار 137: إعطاء مؤسسة اليسار سلفة خزينة بقيمة /250/ مليون ل.ل. لتسديد بدل إيجار مبنى المؤسسة.\r\nـ القرار 138: قبول هبة عبارة عن /100/ طن من الكلس الهيدروليكي، مقدمة من مؤسسة الحريري لصالح المديرية العامة للأوقاف الإسلامية ـ دائرة أوقاف طرابلس للقيام بأعمال ترميم وإعادة تأهيل الجامع المنصوري الكبير في طرابلس.\r\nـ القرار 139: تعديل قرار مجلس الوزراء رقم /29/ تاريخ 19/1/2006 لجهة تحقيق /50/ سيارة سياحية جديدة لزوم المديرية العامة للأمن العام بدلا من المستعملة بموجب مناقصة عمومية على أن لا يتجاوز سعر السيارة 12 ألف د.أ. بالإضافة إلى الرسوم.\r\nـ القرار 140: تمديد العمل بالملاكات المؤقتة وتعيين الموظفين المؤقتين واستخدام الأجراء والمتعاقدين والمتعاملين منع التعاقد واستخدام الأجراء الجدد إلا في الحالات الضرورية التي يقررها مجلس الوزراء وذلك حتى تاريخ 31/12/2008\r\nـ القرار 141:\r\n1 ـ الموافقة على دفتر الشروط المرفق بكتاب وزارة الاتصالات رقم 2704/1/و تاريخ 6/10/2007 المتعلق باستدراج العروض والمزايدة العالمية العامة لمنح رخصتي خليوي لمدة 20 سنة بالتزامن مع نقل ملكية شبكتي الخليوي الحاليتين، على أن يتضمن الدفتر نصا يضمن استمرارية العمل لمستخدمي الشركتين الحاليتين MTC) و(ALFA لمدة 18 شهرا لدى الشركتين اللتين ستفوزان بالمزايدة وذلك بذات الرواتب وإن لم يكن بذات الوظائف وعلى أن تقع على عاتق الشركتين الحاليتين تعويضات نهاية الخدمة التي قد تترتب لهؤلاء المستخدمين عن عملهم لديهما.\r\n2 ـ تفويض المجلس الأعلى للخصخصة ممثلا بأمينه العام إجراء عملية المزايدة العالمية العامة بالتعاون مع الهيئة المنظمة للاتصالات.\r\n3 ـ تفويض وزير الاتصالات بالتوقيع على عقدي بيع أصول وموجودات شبكتي الهاتف الخليوي في ما بين الدولة اللبنانية ممثلة بوزارة الاتصالات وصاحب كل ترخيص.\r\n4 ـ مشروع مرسوم يرمي إلى إلغاء المرسوم رقم 502 تاريخ 21/4/1999 بعد إصدار الترخيص ومباشرة العمل من قبل الشركتين.\r\nـ القرار 142: قرار الهيئة المنظمة للاتصالات الاستعانة «بخبراء لبنانيين أو غير لبنانيين للقيام بمهام معينة ولمدد محددة وذلك وفق ما تراه الهيئة تأمينا لإطلاق عملها، على ألا يتخطى عدد الخبراء المتعاقد معهم في الوقت ذاته (40) خبيرا كحد أقصى».\r\nـ القرار 143: طلب وزارة الاتصالات تعاقد الهيئة المنظمة للاتصالات على بعض المهام لديها بموجب مباراة على أساس الألقاب بالتنسيق مع مجلس الخدمة المدنية.\r\nـ القرار 144: إعفاء الإرساليات المستوردة من قبل الجهات المستفيدة، من هبات مالية بموجب المرسومين الاشتراعيين رقم 64 تاريخ 25/6/1977 ورقم 87 تاريخ 30/6/1977، لصالح مشاريع ممولة بموجب اتفاقيات مع جهات أجنبية مانحة، وذلك وفقا للوائح مؤشرة من قبل الجهة المستفيدة من الهبة، وعلى أن يتم استحداث آلية للرقابة والتسديد لدى إدارة الجمارك.\r\nـ القرار 145: أخذ المجلس علما بعرض وزارة المالية لمستحقات مؤسستي سونتراك الجزائرية Sonatrach والبترول الكويتية KPC خلال شهر تشرين الأول 2007\r\nـ القرار 146: عرض وزارة المالية لملف عقود المتعاقدين في مجال المعلوماتية في كل من مديرية المالية العامة والمديرية العامة للشؤون العقارية.\r\nـ القرار 147:\r\n1 ـ اعتماد رأي الأمانة العاملة لمجلس الوزراء بشأن المشاريع المشتركة الناتجة عن عقود تجريها وزارة الشؤون الاجتماعية مع الهيئات والجمعيات الأهلية وذلك وفقا لما ورد في مطالعتي المستشار القانوني لديها.\r\n2 ـ إعادة جميع ملفات فسخ عقود إيجار المشاريع المشتركة واستئجار مقرات بديلة إلى وزارة الشؤون الاجتماعية لإعادتها بدورها إلى الجمعيات أصحاب العلاقة والتي يعود إليها دون سواها أن تتخذ ما تراه مناسبا بشأنها.\r\nـ القرار 148: التعاقد مع عشرة خبراء لوضع دراسات فنية من أجل تطبيق قانون حماية المستهلك عن طريق مباراة يجريها مجلس الخدمة المدنية وتخصيص وزارة الاقتصاد والتجارة اعتماد لهده الغاية.\r\nـ القرار 149: تحقيق تجهيزات وآليات لصالح لجنة الرقابة وضبط الحدود الشمالية وإعفائها من الرسوم الجمركية بما فيها الحد الأدنى للإستيفاء والضريبة على القيمة المضافة ورسم الاستهلاك الداخلي ورسم الطابع المالي.\r\nـ القرار 150: مشاركة المجلس الأعلى للجمارك بشخص المراقب أول، السيد ريمون الخوري، في الاجتماع الـ (3) للجنة إدارة اتفاقية كيوتو المعدلة الذي سيعقد في بروكسيل يومي 5 و6/11/2007\r\nـ القرار 151: طلب وزارة المالية الموافقة على التصديق على قرار المجلس الأعلى للجمارك رقم 548/2007 تاريخ 18/9/2007 المتعلق بتعديل تعريفة الرسوم الجمركية وفقا للنظام المنسق.\r\nـ القرار 152: عرض وزارة المالية موضوع اعتبار قيود 3 سيارات مفقودة عائدة لسفارة الجمهورية اليمنية مسددة.\r\nـ القرار 153: تمديد العمل بمضمون القرار رقم 827/1 تاريخ 14/9/2006 الممدد لغاية 30/9/2007 والقاضي بالإعفاء من غرامات تحصيل وتخفيض غرامات تحقق وذلك لغاية 31/12/2007 ضمنا.\r\nـ القرار 154: مشاركة وزارة المالية ـ المجلس الأعلى للجمارك في الاجتماعات حول موضوعي «إطار المعايير» و «حقوق الملكية الفكرية» التي ستعقد في بروكسل من 15 لغاية 19/10/2007 ضمنا.\r\nـ القرار 155: تلبية وفد من وزارة الأشغال العامة والنقل دعوة لزيارة هنغاريا بين 29 و31/10/2007\r\nـ القرار 156: تمديد العمل بمشروعي الصحة الإنجابية وبرنامج الاستراتيجيات السكانية والتنموية، المشتركين بين صندوق الأمم المتحدة للسكان ووزارة الشؤون الاجتماعية وتمديد عقود العاملين في المشروعين حتى نهاية العام 2008 على أن تحدد تعويضات العاملين في المشروعين فيما بين دولة رئيس مجلس الوزراء ووزير الشؤون الاجتماعية.\r\nـ القرار 157: السماح لمؤسسة كهرباء لبنان باستعمال ترددات الميكرووايف دون التكاليف على أن تخفض البدلات المطلوبة وعلى أن تتحملها مؤسسة كهرباء لبنان.\r\nـ القرار 159: نقل اعتماد بقيمة مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الخارجية والمغتربين لعام 2007 على أساس القاعدة الاثنتي عشرية لتأمين تعويض انتقال ونفقات سفر الوفود الرسمية التي قرر مجلس الوزراء تكليفهم بالانتقال إلى الخارج.\r\nـ القرار 160: طلب وزارة الداخلية والبلديات الموافقة على التعاقد مع مدنيين في المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار 161: مشروع مرسوم يرمي إلى إعطاء المؤسسة العامة لإدارة مستشفى رفيق الحريري الحكومي الجامعي سلفة خزينة بقيمة /6/ مليار ل.ل. وذلك لتمكين المؤسسة المذكورة من الاضطلاع بالمتوجبات المالية المترتبة عليها.\r\nـ القرار 162: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة ـ مديرية الصحة العامة ـ لعام 2007 (الأدوية).\r\nـ القرار 163: إعادة برمجة تمويل قطاع الطرق بحيث يسمح باستخدام الرصيد المتبقي في اتفاقية تمويل الطريق الساحلي الشمالي (اتفاقية رقم LE0043) لتنفيذ مشروع طريق البحصاص ـ كوسبا على أن يخصص كامل المبلغين الملحوظين لمشروعي الطريق الساحلي الشمالي وطريق البحصاص ـ كوسبا البنك الإسلامي للتنمية لإعادة إعمار لبنان والتي وافق مجلس الوزراء عليها بقراره رقم 227 تاريخ 20/2/2007 لتمويل الطريق الدائري حول طرابلس.\r\nـ القرار 164:\r\n1 ـ عقد مصالحة مع الشركة الأهلية للتجارة والمقاولات العامة والعائدة لتنفيذ أعمال تعبيد وتزفيت على طرق مختلفة في بلدات بعورته الدامور ـ منصورية بحمدون ـ سوق الغرب ـ بطلون، الشويفات في قضاء عاليه بقيمة إجمالية ومقطوعة بمبلغ /289.655.000/ل.ل.\r\n2 ـ نقل اعتماد بقيمة /289.655.000/ ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الأشغال العامة والنقل لعام 2007 على أساس القاعدة الاثنتي عشرية."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/10/2007"
}