{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256922",
  "title": "الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 6/8/2007 والمبلغة إلى مقام رئاسة الجمهورية بتاريخ 7/8/2007.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 27/08/2007",
    "oj_number": "53",
    "oj_publish_date": "03/09/2007",
    "oj_page": "5499-5507"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الأولى من المرسوم رقم 16715 تاريخ 11/4/2006 الرامي إلى تشكيل اللجنة العليا المنظمة للدورة السادسة للألعاب الفرنكوفونية بيروت 2009 لجهة تغيير بعض الأسماء الواردة فيه.\r\nـ القرار رقم 46: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /600/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المديرية العامة لأمن الدولة العام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 47: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ مديرية المالية العامة لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 48: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /200/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ قوى الأمن الداخلي والسجون لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 49: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /386.366/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتربية لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 50: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /172/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتربية لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 51: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /81.449/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتربية لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 52: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /469.816/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة ـ مديرية الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 53: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /600/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الخارجية والمغتربين لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 54: بيع المحركات العاملة على المازوت بطريقة المزايدة العمومية.\r\nـ القرار رقم 55: تعديل قرار مجلس الوزراء رقم 60 تاريخ 7/7/2007 المتعلق بمشاركة أمين عام المجلس الوطني للبحوث العلمية الدكتور معين حمزة في الدورة 51 للمؤتمر العام للوكالة الدولية للطاقة الذرية الذي سيعقد في فيينا من 9 إلى 24/9/2007 وذلك لجهة إضافة د. بلال نصولي إلى الوفد المشارك على أن تغطى النفقات المترتبة له من موازنة وزارة الخارجية والمغتربين .\r\nـ القرار رقم 56: مشاركة وزارة الشباب والرياضة في دورة الألعاب الرياضية العربية الـ (11) التي ستعقد في جمهورية مصر العربية خلال شهر تشرين الثاني 2007 ونقل الاعتماد اللازم لهذه الغاية وتشكيل اللجنة العليا اللبنانية المنظمة لهذه الدورة.\r\nـ القرار رقم 57: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /10.335/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ المديرية الإدارية المشتركة لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 58: قبول هبة مقدمة من شركة بروفشينل سيكيوريتي ش.م.م. المحترفة للأمن عبارة عن جهاز كاشف للمتفجرات عدد اثنان وذلك لصالح جهاز أمن المطار.\r\nـ القرار رقم 59: مشروع ملحق اتفاقية يتعلق ببرنامج إعادة جدولة المبالغ المستحقة لمؤسسة SACE الإيطالية وتفويض وزير المالية التوقيع عليه.\r\nـ القرار رقم 60: مشروع مرسوم يرمي إلى إعطاء كل من الصندوق المركزي للمهجرين ومجلس الجنوب سلفة خزينة وفقا لما يلي:\r\nـ مجلس النواب: /40/مليار ل.ل.\r\nـ الصندوق المركزي للمهجرين: /60/مليار ل.ل.\r\nوذلك من أصل الاعتمادات المقررة في القانون رقم 362 تاريخ 16/8/2001 (الإجازة للحكومة إصدار سندات خزينة بالعملة الأجنبية بقيمة /500/مليون د.أ.) على أن تخصص لدفع التعويضات للمتضررين وتنفيذ أعمال الترميم والإعمار وسائر أعمال المجلس والصندوق المذكورين واستكمال عودة المهجرين تمهيدا لإقفال ملف المهجرين.\r\nـ القرار رقم 61: إنهاء خدمة الموظف، السيد خالد محمود حبلص، حكما بسبب بلوغه السن القانونية وذلك بصفته الوظيفية في وزارة الداخلية والبلديات ـ المديرية العامة للأحوال الشخصية.\r\nـ القرار رقم 62: الموافقة على سبيل التسوية على تعيين مستخدمين في الجهازين الإدارية والطبي في ملاك المؤسسة العامة لإدارة مستشفى راشيا الحكومي وذلك اعتبارا من 16/9/2000 ولغاية صدور قرار مجلس الوزراء رقم 51 تاريخ 17/6/2003 على أن تودع الأمانة العامة لمجلس الوزراء نتائج المباريات وقرارات التعيين الصادرة بنتيجتها.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة آنفا.\r\nوقد تبين منها ما يلي:\r\n1 ـ بموجب كتابها رقم 873/م.ص تاريخ 3/8/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 6/8/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n2 ـ بموجب كتابها رقم 226/ص تاريخ 3/8/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو أي ملحق لجدول الأعمال والمداولات والقرارات والإجراءات المتخذة بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول الأعمال موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 873/م.ص تاريخ 3/8/3007. وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ إنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n3 ـ بموجب كتابها رقم 883/م.ص تاريخ 4/8/2007 اطلعت الأمانة العامة لمجلس الوزراء الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 6/8/2007.\r\n4 ـ بموجب كتابها رقم 228/ص تاريخ 4/8/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول أعمال جلسة 6/8/2007، موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 883/م.ص. تاريخ 4/8/2007.\r\n5 ـ بموجب كتابها رقم 888/م.ص تاريخ 7/8/2007 أبلغت الأمانة العامة لرئاسة مجلس الوزراء مقام رئاسة الجمهورية القرارات التي اتخذها مجلس الوزراء بجلسته المنعقدة بتاريخ 6/8/2007.\r\n6 ـ بموجب كتابها رقم 230/ص تاريخ 8/8/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لرئاسة مجلس الوزراء تأكيد فخامة رئيس الجمهورية على موقفه السابق من قرارات مجلس الوزراء واعتباره القرارات الواردة في كتاب الأمانة العامة لمجلس الوزراء رقم 888/م.ص. تاريخ 7/8/2007 باطلة بطلانا مطلقا وكأنها لم تكن لصدورها عن هيئة فقدت مقومات السلطة الدستورية اعتبارا من تاريخ 11/11/2006 لمخالفتها الدستور لا سيما الفقرة (ي) من مقدمة الدستور والمادة 95 منه وبالتالي لا يصح إسنادها إلى الفقرة 6 من المادة 46 من الدستور كما أن أية اجتماعات أو مداولات أو قرارات أو إجراءات تتخذ بنتيجتها لا يصح إسنادها أو التعامل معها على أساس المادة 56 من الدستور واعتبارها نافذة حيث تقع باطلة بطلانا مطلقا.\r\n7 ـ بموجب كتابها رقم 966/م.ص تاريخ 24/8/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة رئيس الجمهورية على الدعوة الموجهة من دولة رئيس مجلس الوزراء لعقد جلسة لمجلس الوزراء بتاريخ 27/8/2007 وعلى المواضيع المدرجة على جدول أعمال هذه الجلسة.\r\n8 ـ بموجب كتابها رقم 249/ص تاريخ 24/8/2007 أبلغت المديرية العامة لرئاسة الجمهورية الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه لجهة عدم دستورية توجيه الدعوة إلى الاجتماع ولجهة بطلان أي جدول أعمال أو اجتماع أو مداولة أو قرار أو إجراء بنتيجة هذا الاجتماع لصدورها عن هيئة فقدت مقومات السلطة وفقدت بالتالي أية أهلية دستورية لممارسة السلطة الإجرائية. وأن فخامة الرئيس لم يطلع على المواضيع المدرجة على جدول أعمال 27/8/2007 موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 966/م.ص تاريخ 24/8/2007. وأن أية دعوة يوجهها الرئيس السنيورة لانعقاد مجلس الوزراء بعد تاريخ 11/11/2006 لا يصح إسنادها إلى الفقرة 6 من المادة 64 من الدستور ولا إلى المادة 56 منه إذ إنها تندرج في دائرة افتقار الحكومة إلى الشرعية الدستورية والميثاقية.\r\n9 ـ بموجب كتابها رقم 969/م.ص تاريخ 25/8/2007 أطلعت الأمانة العامة لمجلس الوزراء فخامة الرئيس على مواضيع ملحقة بجدول أعمال جلسة مجلس الوزراء المقرر عقدها بتاريخ 27/8/2007).\r\n10 ـ بموجب كتابها رقم 251/ص تاريخ 25/8/2007 أبلغت المديرية العامة لرئاسة الجمهورية جانب الأمانة العامة لمجلس الوزراء تأكيد فخامة الرئيس على موقفه من عقد جلسة لمجلس الوزراء وأنه لم يطلع على المواضيع الملحقة بجدول أعمال جلسة 27/8/2007، موضوع كتاب الأمانة العامة لمجلس الوزراء رقم 969/م.ص تاريخ 25/8/2007.\r\nلذلك، واستنادا لما تقدم،\r\nفإن دولة الرئيس يعرض الموضوع على مجلس الوزراء ويقترح الموافقة على إصرار المجلس على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 6/8/2007 وفقا لأحكام الفقرة الثانية من المادة 56 من الدستور.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر مجلس الوزراء الموافقة على الإصرار على جميع القرارات ومشاريع المراسيم التي اتخذها بجلسته المنعقدة بتاريخ 6/8/2007 التالية:\r\nـ القرار رقم 2: تكليف كل من وزارة الاتصالات، الدفاع الوطني، الداخلية والبلديات والعدل التحقق من موضوع تمديد كوابل اتصالات في منطقة زوطر الشرقية ورفع تقرير بذلك إلى مجلس الوزراء خلال مهلة أسبوع على الأكثر.\r\nـ القرار رقم 3: تلبية معالي وزير الدفاع الوطني مع وفد مرافق دعوة لزيارة جمهورية روسيا الاتحادية.\r\nـ القرار رقم 4: إعطاء إذن على سبيل التسوية لطائرتين مدنيتين إيطاليتين تابعتين لشركة «اليطاليا» بالتحليق في الأجواء اللبنانية، في طريقهما إلى أو من دولة الإمارات العربية المتحدة وعلى متنها جنودا إيطاليين وأسلحة، على أن يكون التصريح ساري المفعول لمدة 72.\r\nـ القرار رقم 5: مشروع مرسوم يرمي إلى تعديل تسمية كليات ومعاهد في الجامعة الإسلامية في لبنان وإضافة اختصاصات.\r\nـ القرار رقم 6: تفويض مدير عام وزارة البيئة الدكتور برج هتجيان بالتوقيع على مذكرة تفاهم مع الآلية العالمية العائدة لاتفاقية الأمم المتحدة لمكافحة التصحر.\r\nـ القرار رقم 7: مشروع مرسوم يرمي إلى تعديل اسم «جامعة بيروت الإسلامية» المرخصة بموجب المرسوم رقم 9278 تاريخ 5/10/1996 ليصبح «جامعة بيروت».\r\nـ القرار رقم 8: مشروع مرسوم يرمي إلى تحويل معهد الإدارة والكومبيوتر الجامعي إلى جامعة واستحداث كليات جديدة فيها.\r\nـ القرار رقم 9: مشروع مرسوم يرمي إلى تحويل معهد الأميركان يونيفرسيتي للعلوم والتكنولوجيا إلى جامعة واستحداث كليات جديدة فيها.\r\nـ القرار رقم 10: تسوية وضع مدرسة في ملاك وزارة التربية والتعليم العالي عن فترة انقطاعها عن العمل (سوميا إبراهيم حبيب).\r\nـ القرار رقم 11: تأمين سلفة عاجلة بقيمة /10/ مليار ليرة لبنانية لمعالجة أضرار أحداث مخيم نهر البارد.\r\nـ القرار رقم 12: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /80/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة العدل ـ مجلس شورى الدولة لعام 2007 على أساس القاعدة الاثنتي عشرية (رواتب موظفين دائمين).\r\nـ القرار رقم 13: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /1.200/مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ مديرية المالية العامة لعام 2007 على أساس القاعدة الاثنتي عشرية (تأمين بدلات أتعاب مقدمي الخدمات الفنية).\r\nـ القرار رقم 14: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /350/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المهجرين ـ الجهاز التنفيذي لعام 2007 على أساس القاعدة الاثنتي عشرية (تعويضات عن أعمال إضافية).\r\nـ القرار رقم 15: تعديل بدلات إيجار مكاتب وزارة المهجرين في مبنى ستاركو.\r\nـ القرار رقم 16: إخلاء المبنى القائم على العقار رقم /1502/ الشياح والمستأجر لصالح مركز بريد الغبيري لانتفاء الحاجة إليه.\r\nـ القرار رقم 17: إصدار طابع بريدي تذكاري يرمي إلى المفتي الشهيد حسن خالد وعلى إصدار طابع بريدي تذكاري يرمز إلى فخامة رئيس الجمهورية الشهيد رينيه معوض، وتفويض وزير الاتصالات اتخاذ الإجراءات اللازمة لهذه الغاية.\r\nـ القرار رقم 18: انضمام لبنان إلى عضوية مركز معلومات التسويق والخدمات الاستشارية للمنتجات السمكية في المنطقة العربية «إنفوسمك».\r\nـ القرار رقم 19: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /550/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 20: مشروع مرسوم يرمي إلى السماح بزيادة عامل الاستثمار العام في بناء فندق على العقار رقم 5976 من منطقة المزرعة العقارية.\r\nـ القرار رقم 21: مشروع مرسوم يرمي إلى الترخيص للسيد حسن عبد الله حسن الحمادي من التابعية الإماراتية، بتملك العقار رقم 608 من منطقة قبيع العقارية ـ قضاء بعبدا البالغة مساحته 3448م.م. والغاية من التملك هي للبناء والسكن.\r\nـ القرار رقم 22: مشروع مرسوم يرمي إلى الترخيص للسيدة لبنى جمعة الماجد من التابعية الإماراتية بتملك العقارين رقم 1729 و1730 من منطقة بيت مري العقاري قضاء المتن والبالغة مساحتهما 5755م.م. والغاية من التملك هي للبناء والسكن.\r\nـ القرار رقم 23: على ما يلي:\r\nأ الموافقة على قبول هبة عينية عبارة عن عقارات من ضمن منحة دولة الكويت لإعمار لبنان والتي سيقوم الصندوق الكويتي للتنمية بتملكها وتسجيلها باسم وزارة التربية والتعليم العالي تمهيدا لبناء مدرستين ثانويتين عليها.\r\nب ـ الطلب إلى وزارة التربية والتعليم العالي تعيين ممثل عنها لمتابعة الإجراءات مع الصندوق الكويتي للتنمية الاقتصادية العربية في لبنان.\r\nـ القرار رقم 24: قبول هبة مقدمة من شركة PFIZER لصالح الجيش اللبناني عبارة عن كمية من الأدوية.\r\nـ القرار رقم 25: قبول هبة عبارة عن /500/ حقنة (EPOTIN 2000 IU) مقدمة من شركة «جلفار» لصالح الجيش اللبناني.\r\nـ القرار رقم 26: قبول هبة عبارة عن مفروشات مكتبية مقدمة من العميد المتقاعد ناجح يونس والسيد منذر العجمي لصالح المديرية العامة للأمن العام.\r\nـ القرار رقم 27:\r\nأ ـ أخذ العلم بمشاركة فخامة رئيس الجمهورية في أعمال الدورة العادية 62 للجمعية العامة للأمم المتحدة في نيويورك بين 21 و30/9/2007،\r\nب ـ تكليف أمين عام مجلس الوزراء الطلب إلى المديرية العامة لرئاسة الجمهورية استكمال المعلومات المتعلقة بعدد أعضاء الوفد المرافق ومدة السفر تمهيدا لاتخاذ القرار المناسب بشأنه.\r\nـ القرار رقم 28: انتداب أستاذتي تعليم الثانوي، على سبيل التسوية، لمتابعة دورة تدريبية تربوية في الولايات المتحدة الأميركية اعتبارا من 2/1/2007 حتى 30/6/2007 ضمنا على أن تستمر كل منهما في تقاضي راتبها طيلة مدة انتدابها، وأن تحسب هذه المدة من أصل خدماتها الفعلية، وتشغل عند عودتها من الخارج الوظيفة التي كانت تشغلها قبل سفرها، وتتحمل الجهة الداعية كامل نفقات إقامة صاحبتي العلاقة في الخارج طيلة مدة الانتداب.\r\nـ القرار رقم 29: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /241.912/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 30: قبول هبة عبارة عن جهازين لكشف المتفجرات مقدمين من شركة MEA S شركة الشرق الأوسط لخدمات المطارات ش.م.ل. لصالح جهاز أمن المطار.\r\nـ القرار رقم 31: مشروع مرسوم يرمي إلى تحديد أصول وشروط تعيين مديري المدارس الزراعية الفنية الرسمية التابعة لوزارة الزراعة وفقا لرأي مجلس الخدمة المدنية، على أن لا يعطى تعويض الإدارة إلا للمدير المعين وفقا للأصول.\r\nـ القرار رقم 32: مشروع مرسوم يرمي إلى إنهاء خدمة السيدة هيفا محمد جواد الأمين ـ مفتش معاون في ملاك التفتيش المركزي ـ المفتشية العامة المالية ـ بناء على طلبها بسبب الزواج.\r\nـ القرار رقم 33: طلب وزارة التربية والتعليم العالي الموافقة على قانونية مباشرة مدرس عمله (السيد سامر بو كروم).\r\nـ القرار رقم 34: تسوية وضع مدرس في ملاك وزارة التربية والتعليم العالي عن فترة غيابه (السيد موريس الجميل).\r\nـ القرار رقم 35: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /27.996/مليون ل.ل. من احتياطي الموازنة العامة، إلى موازنة وزارة الداخلية والبلديات/محافظة النبطية لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 36: مشروع مرسوم يرمي إلى الترخيص للسيد عبد الرحمن عبد الله محمد مجان من التابعية الإماراتية بتملك حقوق عينية عقارية في منطقة قرنايل العقارية ـ قضاء بعبدا (الغاية من التملك هي للبناء والسكن).\r\nـ القرار رقم 37: مشروع مرسوم يرمي إلى الترخيص لشركة الشاهد العقارية ش.م.ك. بتملك حقوق عينية عقارية في منطقة التعزانية العقارية ـ قضاء عاليه (الغاية من التملك هي للاستثمار العقاري).\r\nـ القرار رقم 38: طلب دار الفتوى الموافقة على قبول هبة عبارة عن ألبسة جديدة مقدمة من مؤسسة APPeal HUMAN في بريطانيا لتوزيع مجانا على الفقراء المحتاجين.\r\nـ القرار رقم 39: طلب وزارة الدفاع الوطني الموافقة على قبول هبة عبارة عن عتاد مقدمة من شركة {POWER GROUP} لصالح الجيش اللبناني.\r\nـ القرار رقم 40: قبول هبة عبارة عن سيارة فان نوع ايفيكو موديل 2006 رقم الهيكل 4207775 مقدمة من سفارة دولة الإمارات العربية المتحدة لصالح المديرية العامة لقوى الأمن الداخلي.\r\nـ القرار رقم 41: قبول هبة عبارة عن حاسوبين محمولين ماركة DELL وترخيص تشغيل لبرنامج تحليل أمني لكل من الجهازين تبلغ قيمتها التقديرية حوالي /36.180/مليون ل.ل. مقدمة من إحدى الجهات الأجنبية لصالح المديرية العامة للأمن العام.\r\nـ القرار رقم 42: طلب وزارة الشباب والرياضة الموافقة على استضافة لبنان لاجتماع اللجنة التنفيذية للاتحاد العربي لمعاهد ومراكز إعداد القادة الرياضيين خلال النصف الثاني من شهر تشرين الأول 2007.\r\nـ القرار رقم 43: مشاركة وزارة الاقتصاد والتجارة في مؤتمر بعنوان Working Together - Strengthening the European Neighborhood Policy وذلك في بروكسل/بلجيكا بتاريخ 3/9/2007.\r\nـ القرار رقم 44: طلب مجلس الخدمة المدنية الموافقة على التعاقد مع مترجم للعمل في دائرة التخصص في إدارة الأبحاث والتوجيه.\r\nـ القرار رقم 45: مشروع مرسوم يرمي إلى تعديل المادة الأولى من المرسوم رقم 16715 تاريخ 11/4/2006 الرامي إلى تشكيل اللجنة العليا المنظمة للدورة السادسة للألعاب الفرنكوفونية بيروت 2009 لجهة تغيير بعض الأسماء الواردة فيه.\r\nـ القرار رقم 46: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /600/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة رئاسة مجلس الوزراء ـ المديرية العامة لأمن الدولة العام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 47: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /2/ مليار ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة المالية ـ مديرية المالية العامة لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 48: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /200/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ قوى الأمن الداخلي والسجون لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 49: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /386.366/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتربية لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 50: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /172/ مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتربية لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 51: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /81.449/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتربية لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 52: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /469.816/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الصحة العامة ـ مديرية الصحة العامة لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 53: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /600/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الخارجية والمغتربين لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 54: بيع المحركات العاملة على المازوت بطريقة المزايدة العمومية.\r\nـ القرار رقم 55: تعديل قرار مجلس الوزراء رقم 60 تاريخ 7/7/2007 المتعلق بمشاركة أمين عام المجلس الوطني للبحوث العلمية الدكتور معين حمزة في الدورة 51 للمؤتمر العام للوكالة الدولية للطاقة الذرية الذي سيعقد في فيينا من 9 إلى 24/9/2007 وذلك لجهة إضافة د. بلال نصولي إلى الوفد المشارك على أن تغطى النفقات المترتبة له من موازنة وزارة الخارجية والمغتربين .\r\nـ القرار رقم 56: مشاركة وزارة الشباب والرياضة في دورة الألعاب الرياضية العربية الـ (11) التي ستعقد في جمهورية مصر العربية خلال شهر تشرين الثاني 2007 ونقل الاعتماد اللازم لهذه الغاية وتشكيل اللجنة العليا اللبنانية المنظمة لهذه الدورة.\r\nـ القرار رقم 57: مشروع مرسوم يرمي إلى نقل اعتماد بقيمة /10.335/مليون ل.ل. من احتياطي الموازنة العامة إلى موازنة وزارة الداخلية والبلديات ـ المديرية الإدارية المشتركة لعام 2007 على أساس القاعدة الاثنتي عشرية.\r\nـ القرار رقم 58: قبول هبة مقدمة من شركة بروفشينل سيكيوريتي ش.م.م. المحترفة للأمن عبارة عن جهاز كاشف للمتفجرات عدد اثنان وذلك لصالح جهاز أمن المطار.\r\nـ القرار رقم 59: مشروع ملحق اتفاقية يتعلق ببرنامج إعادة جدولة المبالغ المستحقة لمؤسسة SACE الإيطالية وتفويض وزير المالية التوقيع عليه.\r\nـ القرار رقم 60: مشروع مرسوم يرمي إلى إعطاء كل من الصندوق المركزي للمهجرين ومجلس الجنوب سلفة خزينة وفقا لما يلي:\r\nـ مجلس النواب: /40/مليار ل.ل.\r\nـ الصندوق المركزي للمهجرين: /60/مليار ل.ل.\r\nوذلك من أصل الاعتمادات المقررة في القانون رقم 362 تاريخ 16/8/2001 (الإجازة للحكومة إصدار سندات خزينة بالعملة الأجنبية بقيمة /500/مليون د.أ.) على أن تخصص لدفع التعويضات للمتضررين وتنفيذ أعمال الترميم والإعمار وسائر أعمال المجلس والصندوق المذكورين واستكمال عودة المهجرين تمهيدا لإقفال ملف المهجرين.\r\nـ القرار رقم 61: إنهاء خدمة الموظف، السيد خالد محمود حبلص، حكما بسبب بلوغه السن القانونية وذلك بصفته الوظيفية في وزارة الداخلية والبلديات ـ المديرية العامة للأحوال الشخصية.\r\nـ القرار رقم 62: الموافقة على سبيل التسوية على تعيين مستخدمين في الجهازين الإدارية والطبي في ملاك المؤسسة العامة لإدارة مستشفى راشيا الحكومي وذلك اعتبارا من 16/9/2000 ولغاية صدور قرار مجلس الوزراء رقم 51 تاريخ 17/6/2003 على أن تودع الأمانة العامة لمجلس الوزراء نتائج المباريات وقرارات التعيين الصادرة بنتيجتها."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/8/2007"
}