{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217558",
  "title": "تأسيس جمعية باسم: «جيل التنمية المستدامة» مركزها: داريا ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "202",
    "date": " 22/08/2007",
    "oj_number": "52",
    "oj_publish_date": "30/08/2007",
    "oj_page": "5452-5454"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جيل التنمية المستدامة» والمسجل لدى المديرية الإدارية المشتركة برقم 8236 تاريخ 2/4/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جيل التنمية المستدامة».\r\nمركزها: داريا ـ شارع تريلة ـ ملك حسن بصبوص ـ قضاء الشوف.\r\nغايتها: 1 ـ التنمية الاجتماعية: تدريب النساء على الحرف والأشغال اليدوية، التأهيل الاجتماعي كفالة أيتام وأطفال مشاريع موسمية في المناسبات والأعياد، مساعدات عينية.\r\n2 ـ التنمية الفكرية والثقافية: محاضرات وندوات ثقافية عامة، مؤتمرات، ملتقيات شبابية دورات تدريبية.\r\n3 ـ التنمية الأسرية: مساعدة الشباب على الزواج، قروض ميسرة للأسر المحتاجة محاضرات توعية للشباب المقبلين على الزواج.\r\n4 ـ التنمية التربوية: دورات تدريبية للمربين، محاضرات تربوية.\r\n5 ـ التنمية الاقتصادية والاجتماعية: دعم المشاريع الانتاجية الصغيرة، تدريب الحرفيين، تمكين المرأة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخديجة علي سعيد\r\nدانيال حسن بصبوص\r\nدنيال عباس بيه\r\nمجدي قاسم عواد\r\nسعيد رضوان فواز\r\nممثل الجمعية تجاه الحكومة: السيد دانيال حسن بصبوص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}