{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217561",
  "title": "تأسيس جمعية باسم: «جمعية التحوصل الرئوي اللبنانية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "203",
    "date": " 22/08/2007",
    "oj_number": "52",
    "oj_publish_date": "30/08/2007",
    "oj_page": "5454-5455"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التحوصل الرئوي اللبنانية» والمسجل لدى المديرية الإدارية المشتركة برقم 16065 تاريخ 14/7/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية التحوصل الرئوي اللبنانية».\r\nمركزها: بيروت ـ الأشرفية ـ ملك الشركة اللبنانية الأولى للتجارة ش.م.ل.\r\nغايتها: ـ تهدف الجمعية إلى مساعدة مرضى التحوصل الرئوي في لبنان وذلك عن طريق مساعدتهم ورعايتهم والاهتمام بكافة شؤونهم وحاجاتهم الصحية لا سيما:\r\n1 ـ تقديم المساعدة للمريض الذي يعاني من مرض التحوصل الرئوي وإقامة المحاضرات والندوات والاجتماعات والعمل بكل الوسائل على تحقيق هذه الأهداف وإقامة الندوات لتوعية أفراد المجتمع المدني حول مرض التحوصل الرئوي.\r\n2 ـ القيام بجميع الاحصاءات والدروس العائدة لمرض التحوصل الرئوي وكيفية مكافحة هذا المرض والحد منه وملاحقة التطورات الطبية لناحية العلاجات الجديدة واستقدامها إلى لبنان.\r\n3 ـ تقديم الأدوية العائدة أو العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والثقافي ولا سيما لمرضى التحوصل الرئوي.\r\n5 ـ تقديم المساعدات لكل محتاج في حالات العوز أو التطبيب أو المداواة ولا سيما للأمراض المزمنة أو ذات الكلفة المرتفعة، أو الاستشفاء والعمل على إنشاء مراكز طبية ـ اجتماعية وتطوير سياسة الوقاية الصحية.\r\n6 ـ إنشاء مركز أو سنتر للقيام بكل ما من شأنه المساهمة في مكافحة مرض التحوصل الرئوي في لبنان وتقديم العلاج اللازم لهذا المرض.\r\n7 ـ القيام بكل ما من شأنه لتقديم المساعدات على اختلاف أنواعها وفي جميع المجالات الاجتماعية والصحة والثقافية والتربوية وتقديم المساعدات الاجتماعية والصحية والتربوية بالتعاون مع المؤسسات المحلية والعالمية ومختلف الدوائر والمصالح الرسمية.\r\n8 ـ تنسيق وتنظيم النشاطات والمشاريع الاجتماعية والثقافية والإنمائية والصحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسعد نزيه نصر الله\r\nندى جورج الحداد\r\nزياد سامي كركجي\r\nميشال وديع العبسي\r\nمروان جودات ضاهر\r\nممثل الجمعية تجاه الحكومة: الأستاذ مروان جودات ضاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آب 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}