{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217688",
  "title": "تأسيس جمعية باسم: «الجمعية الإنسانية للتنمية» مركزها: الدكوانة ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "207",
    "date": " 03/09/2007",
    "oj_number": "54",
    "oj_publish_date": "06/09/2007",
    "oj_page": "5558-5559"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الإنسانية للتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 1757 تاريخ 19/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الإنسانية للتنمية».\r\nمركزها: الدكوانة ـ شارع الراعي الصالح ـ ملك فؤاد الهاشم ـ قضاء المتن.\r\nغايتها: 1 ـ المساهمة في التنمية الاجتماعية والتربوية.\r\n2 ـ تعزيز الروابط بين أفراد العائلة.\r\n3 ـ مساعدة الأطفال المحتاجين في مجال التعليم والتطبيب والاستشفاء.\r\n4 ـ تشجيع اللبنانيين المهاجرين للعودة إلى الوطن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nآفلين فؤاد الهاشم\r\nبرناديت بطرس المعلم\r\nنبيلة رضى خطار\r\nبسكال محمد خير بن غوديرا\r\nرشا بهجت رحال\r\nليلا نبيه الزيني\r\nممثلة الجمعية تجاه الحكومة: السيدة آفلين فؤاد الهاشم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 أيلول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}