{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216056",
  "title": "تصديق تعديل المادة الثالثة من النظام الأساسي للشركة اللبنانية لتطوير وإعادة إعمار وسط مدينة بيروت ش.م.ل. «سوليدير»",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "207",
    "date": " 26/03/2007",
    "oj_number": "18",
    "oj_publish_date": "29/03/2007",
    "oj_page": "1705-1706"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 (إنشاء مجلس الإنماء والإعمار) وتعديلاته،\nبناء على المرسوم رقم 2537 تاريخ 22/7/1992 (إنشاء شركة عقارية مغفلة لبنانية ش.م.ل. باسم «الشركة اللبنانية لتطوير وإعادة إعمار وسط مدينة بيروت» وتصديق نظامها الأساسي)،\nبناء على محضر الجمعية العمومية غير العادية للشركة اللبنانية لتطوير وإعادة إعمار وسط مدينة بيروت ش.م.ل. المنعقدة بتاريخ 13/11/2006،\nبناء على كتاب مجلس الإنماء والإعمار رقم 6854/1 تاريخ 20/11/2006،\nبناء على اقتراح رئيس مجلس الوزراء،\nبناء على قرار مجلس الوزراء رقم 66 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق تعديل المادة الثالثة من النظام الأساسي للشركة اللبنانية لتطوير وإعادة إعمار وسط مدينة بيروت ش.م.ل. «سوليدير».\nبناء على كتاب المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 المتضمن رد رئيس الجمهورية لقرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 12/1/2007،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تعديل المادة الثالثة من النظام الأساسي للشركة اللبنانية لتطوير وإعادة إعمار وسط مدينة بيروت ش.م.ل. «سوليدير» المصدق بالمرسوم رقم 2537 تاريخ 22/7/1992 بحيث يضاف إليه الفقرة الجديدة التالية نصها:\r\n«5 ـ القيام بالخدمات والأعمال الاستشارية والهندسية والتطويرية في كافة المجالات العقارية والتنظيم المدني ولكافة المشاريع العقارية والعمرانية بما فيها ترتيب المناطق والمدن وتطويرها والقيام بأعمال تسويق وإدارة وتطوير المشاريع العقارية والأبنية والمحفظات العقارية على أنواعها وذلك في كافة المناطق والمدن داخل وخارج لبنان وما يتفرع عنها من نشاطات وخدمات وأعمال، ولها من أجل ذلك الحق في تأسيس الشركات والصناديق داخل وخارج لبنان و/أو المساهمة فيها و/أو إدارتها/ و/أو الاشتراك في إدارتها، والقيام بالعمليات المالية المتعلقة بما ذكر واجراء أي عمل يمكن أن يتصل بما تقدم أو أن يكون متمما له أو مؤديا إلى تسهيل اتمامه أو تنميته»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستبدل رقم الفقرة التي تحمل حاليا الرقم «5» بالرقم «6» أينما وردت في النظام الأساسي، دون أي تعديل في نصها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/3/2007"
}