{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217764",
  "title": "تأسيس جمعية باسم: «جمعية الثقافة والمعرفة» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "208",
    "date": " 08/09/2007",
    "oj_number": "56",
    "oj_publish_date": "13/09/2007",
    "oj_page": "5673-5674"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الثقافة والمعرفة» والمسجل لدى المديرية الإدارية المشتركة برقم 18536 تاريخ 25/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الثقافة والمعرفة».\r\nمركزها: عاليه ـ شارع البيسين ـ ملك جمعية الروضة.\r\nغايتها: 1 ـ العمل على إنشاء وإدارة معهد تقني.\r\n2 ـ إقامة محاضرات وندوات تثقيفية وتوجيهية في مختلف المجالات.\r\n3 ـ التوعية البيئية والمساعدة في الحفاظ على بيئة سليمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبلال أديب حسن\r\nعلاء طارق أبو الحسن\r\nرائد خالد أبي قائدبيه\r\nرنا فريد إبراهيم\r\nريم ذيب حميدان\r\nطارق دياب شميط\r\nممثل الجمعية تجاه الحكومة: الآنسة رنا فريد إبراهيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيلول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}