{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217770",
  "title": "تعديل العلم والخبر رقم: 63/أد تاريخ 14/5/2002 للجمعية المسماة: «مركز الأبحاث وتطوير العلاج التطبيقي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "209",
    "date": " 10/09/2007",
    "oj_number": "56",
    "oj_publish_date": "13/09/2007",
    "oj_page": "5674-5676"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 63/أد تاريخ 14/5/2002،\nبناء على الاعلام المقدم من الجمعية المسماة: «مركز الأبحاث وتطوير العلاج التطبيقي» المتعلق بتعديل اسم وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 7848 تاريخ 28/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «مركز الأبحاث وتطوير العلاج التطبيقي» الحائزة على بيان العلم والخبر رقم 63/أد تاريخ 14/5/2002\r\nوأصبحت على النحو التالي:\r\nاسمها: «مركز الأبحاث وتطوير العلاج التطبيقي (ادراك)».\r\nبدلا من:\r\n«مركز الأبحاث وتطوير العلاج التطبيقي».\r\nغايتها: 1 ـ إجراء الأبحاث العلمية وإسداد التدريب النظري والعملي في كل ما يتعلق بميادين الصحة النفسية والعقلية والعلوم النفسية والسلوكية والتربوية أو يتصل بها.\r\n2 ـ تسهيل متابعة التحصيل العلمي للأعضاء، وذلك بكافة الوسائل المتاحة على سبيل المثال لا الحصر.\r\n3 ـ توفير نشرات سمعية وبصرية ومطبوعات متخصصة بعد موافقة المراجع المختصة.\r\n4 ـ تعزيز التواصل والتعاون واللقاء بين الأعضاء لأهداف علمية مهنية واجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ إجراء الأبحاث العلمية وإسداد التدريب النظري والعملي في كل ما يتعلق بميادين الصحة النفسية والعقلية والعلوم النفسية والسلوكية والتربوية أو يتصل بها.\r\n2 ـ تسهيل متابعة التحصيل العلمي للأعضاء، وذلك بكافة الوسائل المتاحة.\r\n3 ـ توفير نشرات سمعية وبصرية ومطبوعات متخصصة بعد موافقة المراجع المختصة.\r\n4 ـ تعزيز التواصل والتعاون واللقاء بين الأعضاء لأهداف علمية مهنية واجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 أيلول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}