{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216060",
  "title": "منح المنتدى العربي للبيئة والتنمية بعض الاعفاءات والمزايا والحصانات",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "211",
    "date": " 27/03/2007",
    "oj_number": "18",
    "oj_publish_date": "29/03/2007",
    "oj_page": "1716-1717"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 114 تاريخ 7/11/1991 (منح بعض الاعفاءات والمزايا والحصانات)،\nبناء على اقتراح وزيري الخارجية والمغتربين بالوكالة والمالية،\nوبعد موافقة مجلس الوزراء بقراره رقم 19 تاريخ 9/11/2006، على مشروع المرسوم الرامي إلى منح المنتدى العربي للبيئة والتنمية بعض الاعفاءات والمزايا والحصانات،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعفى «المنتدى العربي للبيئة والتنمية» في لبنان من الضرائب والرسوم التالية:\r\n1 ـ الضريبة على دخل رؤوس الأموال المنقولة العائدة ملكيتها للمنتدى والمنصوص عليها في المادة 69 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959\r\n2 ـ ضريبة الأملاك المبنية المنصوص عليها في قانون 17/9/1962 على أن يتناول الاعفاء الأبنية التي يملكها المنتدى والتي تكون مخصصة مباشرة لنشاطه.\r\n3 ـ رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967\r\n4 ـ الرسوم الجمركية عن سيارة خاصة واحدة لكل من المسؤولين الأول والثاني في المنتدى.\r\n5 ـ الرسوم الجمركية عن تجهيزات مكاتب المنتدى، ما عدا الأثاث، وبعد موافقة وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنح المنتدى العربي للبيئة والتنمية وموظفوه كافة المزايا والحصانات اللازمة لأداء مهامه أسوة بالمنظمات الدولية والإقليمية العاملة في إطار هيئة الأمم المتحدة أو التابعة لها أو أحد أجهزتها باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يستفيد الرعايا اللبنانيون العاملون في المنتدى المذكور من الإعفاءات المنصوص عليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/3/2007"
}