{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216058",
  "title": "تجديد تعيين السيد الياس كميل طنوس المعروف الخوري المفتش العام الصحي والاجتماعي والزراعي في ملاك إدارة التفتيش المركزي مفوضا للحكومة لدى الهيئة العليا للتأديب بالوكالة لمدة سنة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "212",
    "date": " 27/03/2007",
    "oj_number": "18",
    "oj_publish_date": "29/03/2007",
    "oj_page": "1707-1708"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 115 تاريخ 12/6/1959 وتعديلاته (إنشاء التفتيش المركزي)،\nبناء على القانون رقم 54/65 تاريخ 2/10/1965 وتعديلاته المتضمن إنشاء الهيئة العليا للتأديب،\nبناء على المرسوم رقم 2460 تاريخ 9/11/1959 وتعديلاته (تنظيم التفتيش المركزي)،\nبناء على المرسوم رقم 16238 تاريخ 2/2/2006 المتضمن تجديد تعيين السيد الياس كميل طنوس المعروف الخوري المفتش العام الصحي والاجتماعي والزراعي في ملاك إدارة التفتيش المركزي مفوضا للحكومة لدى الهيئة العليا للتأديب بالوكالة لمدة سنة،\nبناء على إنهاء رئيس إدارة التفتيش المركزي،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 288 تاريخ 2/3/2007،\nبناء على قرار مجلس الوزراء رقم 62 تاريخ 20/2/2007 المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد تعيين السيد الياس كميل طنوس المعروف الخوري المفتش العام الصحي والاجتماعي والزراعي في ملاك إدارة التفتيش المركزي مفوضا للحكومة لدى الهيئة العليا للتأديب بالوكالة لمدة سنة.\nبناء على كتاب المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 43/ص تاريخ 22/2/2007 المتضمن رد رئيس الجمهورية لقرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 20/2/2007،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nجدد تعيين السيد الياس كميل طنوس المعروف الخوري، المفتش العام الصحي والاجتماعي والزراعي في ملاك إدارة التفتيش المركزي (رقمه المالي 43)، مفوضا للحكومة لدى الهيئة العليا للتأديب بالوكالة لمدة سنة واحدة، مع احتفاظه بمهام وظيفته الأصلية طيلة مدة تعيينه بالوكالة، وذلك في أثناء غياب الموظف الأصيل أو شغور الوظيفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/3/2007"
}