{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216067",
  "title": "تنظيم الحركة الرياضية والشبابية والكشفية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "213",
    "date": " 27/03/2007",
    "oj_number": "18",
    "oj_publish_date": "29/03/2007",
    "oj_page": "1733-1769"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 39/66 تاريخ 22/6/1966 (حماية الشعارات الأولمبية)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 وتعديلاته (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم 6997 تاريخ 24/12/2001 (تحديد الشروط التي تخضع لها جمعيات الشباب والرياضة والكشافة)،\nبناء على المرسوم رقم 7279 تاريخ 25/1/2001 (تحديد تنظيم استقدام البعثات الرياضية والشبابية والكشفية وإيفادها)،\nبناء على المرسوم رقم 8000 تاريخ 7/6/2002 (إعطاء المساعدات المالية للجنة الأولمبية اللبنانية والجمعيات والاتحادات الرياضية والشبابية والكشفية)،\nبناء على اقتراح وزير الشباب والرياضية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 78/2006 ـ 2007 تاريخ 4/1/2007)،\nبناء على قرار مجلس الوزراء رقم 189 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تنظيم الحركة الرياضية والشبابية والكشفية،\nبناء على كتاب المديرية العامة لرئاسة الجمهورية رقم 43/ص تاريخ 22/2/2007 المتضمن رد رئيس الجمهورية لقرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 20/2/2007،",
  "articles": [
    {
      "number": "130 يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارات الوزارة والوزير والمديرية العامة والمدير العام والهيئات والنظام العام أينما وردت في هذا المرسوم ما يلي: - الوزارة: وزارة الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- الوزير: وزير الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- المديرية العامة: المديرية العامة للشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- الهيئات: الجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحاداتها والأندية الشعبية واللجنة الأولمبية اللبنانية."
        },
        {
          "type": "text",
          "data": "- النظام العام: النظام الموحد لكل هيئة (النظام الأساسي والداخلي سابقا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ـ تعنى الوزارة بشؤون الرياضة والشباب والكشافة وهيئاتها وجميع الأنشطة المرتبطة بها في الميادين التثقيفية والأخلاقية والمدنية والاجتماعية والترويحية، وتتولى الإشراف والرقابة عليها لجهة ممارسة نشاطاتها والترخيص بإنشائها والتحقق من استيفائها الشروط المنصوص عليها في القوانين والمراسيم والقرارات وإلغاء هذه التراخيص في حال ثبوت مخالفتها أو تعارضها مع تلك القوانين والأنظمة."
        },
        {
          "type": "text",
          "data": "ـ تبقى النشاطات المدرسية والجامعية من رياضية وكشفية ضمن المدارس والجامعات من اختصاص وزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "ـ لا يجوز للموظفين في وزارة الشباب والرياضة أن يكونوا أعضاء مؤسسين أو أعضاء في الهيئات الإدارية للهيئات المحددة في المادة الثالثة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 1202 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "(بحيث تصبح كما يلي): تقسم الهيئات الرياضية والشبابية والكشفية إلى:"
        },
        {
          "type": "text",
          "data": "أولا: الجمعيات الرياضية واتحاداتها:"
        },
        {
          "type": "text",
          "data": "1 ـ الجمعيات الرياضية."
        },
        {
          "type": "text",
          "data": "2- الاتحادات الرياضية."
        },
        {
          "type": "text",
          "data": "ثانيا: الجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها."
        },
        {
          "type": "text",
          "data": "3 ـ الجمعيات الرياضية لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "4 ـ الاتحاد الرياضي العام لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "ثالثا: الأندية الشعبية."
        },
        {
          "type": "text",
          "data": "رابعا: اللجنة الأولمبية اللبنانية."
        },
        {
          "type": "text",
          "data": "خامسا: جمعيات الكشفية واتحاداتها وهي:"
        },
        {
          "type": "text",
          "data": "5 ـ جمعيات الكشافة."
        },
        {
          "type": "text",
          "data": "6 ـ كشافة التربية الوطنية."
        },
        {
          "type": "text",
          "data": "7 ـ اتحاد كشاف لبنان (الذي يضم جمعيات الكشافة وكشافة التربية الوطنية)."
        },
        {
          "type": "text",
          "data": "8 ـ مرشدات التربية الوطنية."
        },
        {
          "type": "text",
          "data": "9 ـ جمعيات المرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "10 ـ اتحاد المرشدات والدليلات (الذي يضم جمعيات المرشدات والدليلات ومرشدات التربية الوطنية). سادسا: جمعيات الشباب واتحادات وهي:"
        },
        {
          "type": "text",
          "data": "11 ـ جمعيات نشاطات الهواء الطلق."
        },
        {
          "type": "text",
          "data": "12 ـ جمعيات بيروت الشباب."
        },
        {
          "type": "text",
          "data": "13 ـ جمعيات نشاطات صيفيات الأولاد والشباب."
        },
        {
          "type": "text",
          "data": "14 ـ جمعيات نشاطات العمل التطوعي."
        },
        {
          "type": "text",
          "data": "15 ـ الجمعيات التدريبية للأنشطة الشبابية."
        },
        {
          "type": "text",
          "data": "16 ـ جمعيات النشاطات الفكرية والترفيهية."
        },
        {
          "type": "text",
          "data": "17 ـ جمعيات النشاطات الشعبية."
        },
        {
          "type": "text",
          "data": "18 ـ اتحادات الجمعيات المذكورة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 1202 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "أ ـ يخضع إنشاء جمعيات الرياضة والشباب والكشافة للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن لا يقل عدد الأعضاء المؤسسين عن سبعة."
        },
        {
          "type": "text",
          "data": "2 ـ أن تكون مدة ولاية الهيئة التأسيسية سنتين على الأكثر من تاريخ صدور قرار الترخيص."
        },
        {
          "type": "text",
          "data": "3 ـ أن يكون للجمعية نظام عام وأن تكون أحكامه متوافقة مع القانون على رقم 629 تاريخ 20/11/2004 ومع الأنظمة المرعية الاجراء والانتظام العام."
        },
        {
          "type": "text",
          "data": "ب ـ يجب أن يشتمل النظام العام للجمعية على أحكام تتعلق بالموضوعات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ اسم الجمعية وغايتها ومركزها."
        },
        {
          "type": "text",
          "data": "2 ـ شروط انتساب الأعضاء واستقالتهم وفصلهم."
        },
        {
          "type": "text",
          "data": "3 ـ اختصاصات الهيئة العامة ونظام جلساتها."
        },
        {
          "type": "text",
          "data": "4 ـ عدد أعضاء الهيئة الإدارية وصلاحياتها وواجبات أعضائها."
        },
        {
          "type": "text",
          "data": "5 ـ كيفية وشروط انتخاب أعضاء الهيئة الإدارية وتوزيع المراكز فيما بينهم وإسقاط عضويتهم."
        },
        {
          "type": "text",
          "data": "6 ـ أموال الجمعية وكيفية استثمارها والتصرف بها."
        },
        {
          "type": "text",
          "data": "7 ـ شروط تعديل النظام العام للجمعية وحلها."
        },
        {
          "type": "text",
          "data": "ج ـ تبقى جمعيات مرشدات التربية الوطنية وكشاف التربية الوطنية والاتحاد اللبناني للرياضة المدرسية خاضعة للأنظمة العامة التي تضعها وزارة التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب ترخيص الجمعية إلى الوزارة ـ المديرية العامة مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ ثلاث نسخ عن النظام العام ممهورة بتوقيع جميع أعضاء الهيئة التأسيسية على جميع صفحاتها."
        },
        {
          "type": "text",
          "data": "2 ـ ثلاث نسخ عن جداول بأسماء الأعضاء المؤسسين تشتمل على الاسم الثلاثي لكل عضو وعمره ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الإلكتروني."
        },
        {
          "type": "text",
          "data": "3 ـ إخراج قيد فردي أو صورة عن الهوية وسجل عدلي لكل من أعضاء الهيئة التأسيسية التي تقوم مقام الهيئة الإدارية."
        },
        {
          "type": "text",
          "data": "4 ـ نسخة عن محضر اجتماع الهيئة التأسيسية ممهورا بتوقيع جميع الأعضاء متضمنا اسم عضو الهيئة التأسيسية الذي يمثل الجمعية تجاه الحكومة، والذي يكون مفوضا بالتوقيع على العقود والمراسلات اللازمة تمهيدا لتأسيس الجمعية."
        },
        {
          "type": "text",
          "data": "5 ـ أن يكون للجمعية والاتحاد مقر للإدارة، وأن يكون لها ملعب أو قاعة أو ميدان أو مسبح لممارسة الألعاب أو النشاطات، على أن يكونوا مسندين إلى أحد الخيارات التالية:"
        },
        {
          "type": "text",
          "data": "أ. سند ملكية."
        },
        {
          "type": "text",
          "data": "ب. عقد إيجار سنوي مسجل في البلدية لا تقل مدته عن ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "ت. اتفاق «إقرار بالتسامح» بين المالك والجمعية مصادق عليه لدى الكاتب العدل لا تقل مدته عن سنة واحدة."
        },
        {
          "type": "text",
          "data": "ث. مقر تضعه الإدارة العامة أو المؤسسة العامة أو البلدية في تصريف الاتحادات بموجب كتاب رسمي صادر وفق الأصول."
        },
        {
          "type": "text",
          "data": "6 ـ خارطة للمقر موقعة ومختومة من مهندس معماري أو مدني منتسب إلى إحدى نقابتي المهندسين."
        },
        {
          "type": "text",
          "data": "7 ـ إفادة عقارية للمقر أو علم وخبر للمناطق غير الممسوحة."
        },
        {
          "type": "text",
          "data": "8 ـ خارطة للملعب أو القاعة أو الميدان أو المسبح أو المنشآت المخصصة لممارسة الألعاب أو النشاطات موقعة ومختومة من مهندس معماري أو مدني منتسب إلى إحدى نقابتي المهندسين. 9 ـ إفادة عقارية تحدد مكان الملعب أو القاعة أو الميدان أو المسبح أو المنشآت... على أن تلتزم الجمعية تزويد الوزارة نموذج الختم الرسمي بعد صدور قرار الترخيص خلال مهلة شهر على الأكثر، مختوما على نموذج الورقة الرسمية المعتمدة من الجمعية موقعة من جميع أعضاء الهيئة التأسيسية."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "تتلقى الوزارة ـ المديرية العامة طلبات الترخيص، وتقوم في خلال مهلة شهر واحد على الأكثر بالتثبت من استيفائها للشروط الإدارية والفنية، ثم تحيلها إلى وزارة الداخلية والبلديات التي تقوم بإبداء الرأي بشأنها مع بيان الأسباب في حال عدم الموافقة وذلك في خلال مهلة شهرين على الأكثر، وعلى الوزارة إصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "1 ـ ترخص جمعيات الرياضة والشباب والكشافة واتحاداتها بقرار من الوزير بناء على اقتراح المدير العام بعد استطلاع رأي وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "2 ـ ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين."
        },
        {
          "type": "text",
          "data": "3 ـ لا يجوز إنشاء الجمعيات واتحاداتها إلا بترخيص من الوزارة ولغايات غير تجارية."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "1 ـ لكل جمعية من الجمعيات الرياضية والشباب والكشافة تسمية خاصة بها، وتمنع الأسماء والشارات والنشاطات التي لا تتفق والانتظام العام أو التي من شأنها إثارة الحساسيات أو النعرات الحزبية أو الطائفية أو العنصرية."
        },
        {
          "type": "text",
          "data": "2 ـ يحصر باللجنة الأولمبية اللبنانية والإدارات التابعة لها والأعضاء والموظفين المرخص لهم بذلك حق استعمال:"
        },
        {
          "type": "text",
          "data": "ـ الشعار والشارة الأولمبية الدولية المؤلفة من الحلقات الخمس وكلماتها مهما كان ترتيبها."
        },
        {
          "type": "text",
          "data": "ـ الشعار والشارة الأولمبية اللبنانية المكونة من العلم اللبناني ومن الحلقات الخمس المتداخلة."
        },
        {
          "type": "text",
          "data": "ـ الكلمات: أولمبي ـ أولمبية"
        },
        {
          "type": "text",
          "data": "ـ أولمبياد في أي لغة كانت. ويحظر على الأشخاص الحقيقيين والمعنويين ضمن الأراضي اللبنانية استعمال ما تقدم لغايات تجارية أو فنية أو رياضية أو لأية غاية أخرى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى رخص الألعاب الرياضية أو الأنشطة الشبابية أو الكشفية من الجمعيات بقرار من الوزير بناء على اقتراح المدير العام بعد تحقيق تجريه الوزارة ـ المديرية العامة، ويبلغ القرار إلا الاتحاد المختص، وذلك في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا لم تمارس نشاطاتها طيلة مدة موسمين رياضيين متتاليين فيما يتعلق بالجمعيات الرياضية، وعامين متتاليين فيما يتعلق بالجمعيات الشبابية أو الكشفية. وفي هذه الحالة، يكون على الاتحاد المعني توجيه كتاب تفصيلي إلى الوزارة يتضمن الإعلام عن عدم ممارسة الجمعية للنشاط المرخصة فيه وصور عن التعاميم الاتحادية أو محاضر جلسات الاتحاد التي تلحظ هذا الموضوع."
        },
        {
          "type": "text",
          "data": "2 ـ إذا ثبت أنها خالفت أحكام نظامها العام أو أحكام القوانين والأنظمة النافذة، وتم إنذارها خطيا من قبل الوزارة ـ المديرية العامة لتصحيح وضعها والالتزام بالقوانين والأنظمة المذكورة، من دون أن تستجيب للإنذار الخطي في خلال مهلة لا تزيد عن الثلاثة أشهر من تاريخ تلقيه. أما إذا كانت الجمعية الرياضية مرخصة في لعبة واحدة، فيحول ملفها إلى فئة الأندية الشعبية."
        },
        {
          "type": "text",
          "data": "يكون لهذه الجمعيات الحق في الاعتراض على القرار بموجب كتاب خطي إلى الوزارة يبين وجهة نظرها في مهلة لا تتجاوز الهمسة عشر يوماً من تاريخ صدور القرار، وعلى الوزارة الرد في مهلة مماثلة وإلا فيكون القرار لاغيا. تعتبر مهلتا الخمسة عشر يوما المتتاليتين من ضمن مهلة الثلاثة أشهر المشار إليها أعلاه."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 1202 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "1 ـ تتألف الهيئة العامة للجمعية الرياضية أو الشبابية أو الكشفية من جميع الأعضاء المنتسبين إليها."
        },
        {
          "type": "text",
          "data": "2 ـ يشترط في عضو الهيئة العامة الراغب في ممارسة حقه في الانتخاب أو الترشح لعضوية الهيئة الإدارية في الجمعية الرياضية أو الشبابية أو الكشفية أن يكون:"
        },
        {
          "type": "text",
          "data": "أ. لبنانيا قد أتم الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "ب. متمتعا بحقوقه المدنية وغير محكومة عليه بجناية أو بجنحة شائنة (فيما يتعلق بالمرشحين فقط)."
        },
        {
          "type": "text",
          "data": "ت. منتسبا إلى الهيئة العامة منذ مدة سنة على الأقل على التاريخ المحدد لجلسة الانتخابات."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 1202 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "1 ـ تدير شؤون الجمعية هيئة يطلق عليها اسم الهيئة الإدارية، تحدد مدة ولايتها وفقا للنظام العام للجمعية على أن لا تزيد عن أربع سنوات ولا تقل عن سنتين."
        },
        {
          "type": "text",
          "data": "2 ـ تنتخب الهيئة العامة أعضاء الهيئة الإدارية الذين يتوزعون المراكز فيها وفقا للنظام العام للجمعية."
        },
        {
          "type": "text",
          "data": "3 ـ يجب أن تكون كل مراسلة إدارية صادرة عن الجمعيات الرياضية والشبابية والكشفية مختومة بالخاتم الرسمي وموقعة من الرئيس وأمين السر."
        },
        {
          "type": "text",
          "data": "4 ـ يجب أن تكون كل مراسلة مالية صادرة عن الجمعيات الرياضية والشبابية والكشفية مختومة بالخاتم الرسمي وموقعة من الرئيس وأمين الصندوق."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على الجمعيات المعنية بهذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1 ـ أن تحصر نشاطاتها بالأعمال المحددة في نظامها العام والمرخص لها بها."
        },
        {
          "type": "text",
          "data": "2 ـ أن تمارس نشاطاتها وفقا للقوانين والأنظمة المرعية ووفقا لنظامها العام."
        },
        {
          "type": "text",
          "data": "3 ـ أن تنضم إلى اتحادات الألعاب والنشاطات المرخص لها بها خلال مهلة لا تتجاوز السنة من تاريخ صدور قرار الترخيص فيما يتعلق بالجمعيات الرياضية والشبابية والكشفية، وسنتين فيما يتعلق بالجمعيات الكشفية، ويكون على الاتحاد الذي تلقى طلبا خطيا ضمن هذه المهلة تزويد الجمعية صاحبة الطلب بإيصال يثبت تاريخ تقديم الطلب إليه ورقم التسجيل لديه. يكون على الاتحاد البت بالطلب خلال مهلة شهرين بالقبول وفق أنظمته وإبلاغ أصحاب العلاقة والوزارة ـ المديرية العامة. وفي حال الرفض، ينبغي على الاتحاد، وفور اتخاذه للقرار، توجيه كتاب إلى أصحاب العلاقة وإلى الوزارة ـ المديرية العامة يتضمن تبيان الأسباب المبررة لذلك، ويكون مرفقا بصورة طبق الأصل عن طلب وملف الانتساب. يحق للجمعية التي رفض الاتحاد ضمنها أن تقدم اعتراضا إلى الوزارة خلال مهلة خمسة عشر يوما من تاريخ إبلاغها قرار الاتحاد، أو بعد إنقضاء مهلة شهرين على تقديم الطلب دون الحصول على رد. يكون على الوزارة القيام بمراجعة كتاب الاتحاد والأسباب التي استند إليها لرفض انضمام الجمعية. وإذا لم تكن الأسباب متوافقة مع القوانين والأنظمة والشروط الفنية المرعية الإجراء، فإنها توجه كتابا إلى الاتحاد المختص تطلب منه تقديم المزيد من الإيضاحات إذا توفرت خلال مهلة لا تزيد على خمسة عشر يوما. إذا كانت الإيضاحات الإضافية الواردة من الاتحاد كافية ومقنعة، ترد الوزارة إلى الجمعية بكتاب خطي يوضح أسباب الرفض. أما إذا لم تكن الإيضاحات الإضافية الواردة من الاتحاد كافية ومقنعة، أو لم يرد هذا الاتحاد خلال المهلة المحددة، توجه الوزارة كتابا إليه تلزمه فيه بضم الجمعية إلى عائلته وإبلاغها خطيا بقرار الضم مرفقا بمحضر جلسة الهيئة الإدارية للاتحاد. يجب أن يتم البت بمراجعة الجمعية من قبل الوزير خلال مهلة لا تزيد عن الشهرين."
        },
        {
          "type": "text",
          "data": "4 ـ أن تشكل لجنة فنية مستقلة لكل لعبة رياضية إذا كانت الجمعية رياضية وتختص بأكثر من لعبة واحدة، على أنه يجوز أن يكون رئيس اللجنة الفنية رئيسا لأكثر من لجنة فنية واحدة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "1.يمكن ان يجري انتخاب اعضاء الهيئة الادارية لأي اتحاد رياضي أو شبابي من قبل الهيئة العامة ثم يتوزعون المراكز فيها، ويمكن انتخاب هؤلاء الأعضاء في مراكزهم من قبل الهيئة العامة مباشرة، وذلك وفقا للنظام العام للاتحاد، شريطة ان يتم تحديد عدد اعضاء الهيئات الادارية بوضوح في النظام العام لكل اتحاد."
        },
        {
          "type": "text",
          "data": "2.عند توزيع المناصب في الهيئات الادارية للاتحادات، يحق للهيئة الادارية تسمية امين سر بالوكالة وأمين صندوق بالوكالة، ويمارس كل منهما مهامه في حال غياب الأصيل."
        },
        {
          "type": "text",
          "data": "3.تحدد مدة ولاية الهيئة الادارية للاتحادات الشبابية بأربع سنوات على الأكثر وسنتين على الاقل."
        },
        {
          "type": "text",
          "data": "4.تحدد مدة ولاية الهيئة الادارية للاتحادات الرياضية بأربع سنوات على ان تجري الانتخابات خلال مدة لا تتجاوز الأربعة اشهر بعد الموعد المحدد لانتهاء كل دورة أولمبية صيفية اقيمت ام لم تقم. وفي حال الاستقالة أو سقوط الهيئة الادارية قانونيا لأي سبب من الأسباب خلال فترة ولايتها، يتم انتخاب هيئة ادارية بديلة وفقا الأصول لتستكمل الولاية إذا كانت تزيد على الستة أشهر. اما اذا كانت الولاية المتبقية أقل من ستة اشهر، فحينها تشكل تلقائيا لجنة مؤقتة قوامها الرئيس ونائب الرئيس وامين السر وامين الصندوق والمحاسب للهيئة الادارية المستقيلة أو الساقطة قانونا، وتقوم هذه اللجنة بمهامها حتى انتخاب هيئة ادارية جديدة لهذا الاتحاد وفق الأصول المعتمدة في النظام العام للاتحاد."
        },
        {
          "type": "text",
          "data": "5. لا يحق للجمعية ان تشارك في التصويت في انتخاب الهيئة الادارية للاتحاد الا بعد مرور سنة على انتسابها للاتحاد. وفيما يتعلق بالجمعية الرياضية، ان تكون قد شاركت في بطولة الدرجة التي تنتمي اليها والتي يحددها الاتحاد المنتمية اليه وفق نظامه العام ولوائحه الفنية، وذلك خلال الموسم الرياضي السابق للتصويت أو الانتخاب."
        },
        {
          "type": "text",
          "data": "6.تتمثل الجمعية في الهيئة العامة للاتحاد بمن تنتدبه الهيئة الادارية من اعضائها بقرار تتخذه في جلسة قانونية، وبموجب تفويض رسمي منها، ويكون التفويض مختوما بخاتم الجمعية وموقعا من رئيسها وامين سرها مرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرار التفويض."
        },
        {
          "type": "text",
          "data": "7.يجب ان تكون كل مراسلة ادارية صادرة عن الاتحادات الرياضية والشبابية والكشفية مختومة بالخاتم الرسمي وموقعة من الرئيس وامين السر."
        },
        {
          "type": "text",
          "data": "8.اذا كان النظام العام للإتحاد قد الغى مهام امانة السر تماشيا مع انظمة الاتحاد الدولي،فحينها تكون كل مراسلة ادارية صادرة عن الاتحاد المعني مختومة بالخاتم الرسمي وموقعة من الرئيس، على ان يستحدث كل اتحاد حسب نظامه أي مركز في هيئته الادارية يكون له حق التوقيع مع الرئيس، وتعتبر جميع الصلاحيات الممنوحة لأمين السر في متن هذا المرسوم غير قائمة. يجب ان تكون كل مراسلة مالية صادرة عن الاتحادات الرياضية والشبابية والكشفية مختومة بالخاتم الرسمي وموقعة من الرئيس وامين الصندوق."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب مرسوم 3788 / 2010) (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "أ- يشترط في المرشح لعضوية الهيئة الادارية للاتحاد:"
        },
        {
          "type": "text",
          "data": "1.ان يكون لبنانيا قد أتم الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "2.ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية أو بجنحة شائنة."
        },
        {
          "type": "text",
          "data": "3.ان لا يكون عضوا في اي هيئة ادارية لاتحاد آخر. ب-في شروط الترشيح:"
        },
        {
          "type": "text",
          "data": "1.فيما يتعلق بالاتحادات الشبابية والكشفية، يحق للجمعية:"
        },
        {
          "type": "text",
          "data": "-ترشيح مرشح واحد عضو في هيئتها الادارية أو المصادقة على ترشيح مرشح حيادي واحد (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) أو الخيارين معا."
        },
        {
          "type": "text",
          "data": "-على المرشح الحيادي ان يحصل على مصادقة جمعيتين وفق الأصول على ترشيحه."
        },
        {
          "type": "text",
          "data": "2.فيما يتعلق باتحادات الألعاب الرياضية الفردية:"
        },
        {
          "type": "text",
          "data": "-يحق للجمعية ممارسة احد الحقوق التالية:"
        },
        {
          "type": "text",
          "data": "أ-ترشيح مرشح واحد عضو في هيئتها الادارية أو المصادقة على ترشيح مرشح حيادي واحد (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) أو الخيارين معا."
        },
        {
          "type": "text",
          "data": "ب-المصادقة على ترشيح مرشحين حياديين اثنين (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) من دون ترشيح"
        },
        {
          "type": "text",
          "data": "اي من اعضاء هيئتها الادارية. -يتوجب على اي مرشح لعضوية الهيئة الادارية للاتحاد ان يحصل على:"
        },
        {
          "type": "text",
          "data": "أ-اذا كان عضوا في الهيئة الادارية لاحدى الجمعيات: كتاب خطي مختوم وموقع وفق الأصول من الجمعية."
        },
        {
          "type": "text",
          "data": "ب-اذا كان حياديا (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات):مصادقة جمعية واحدة وفق الأصول على ترشيحه."
        },
        {
          "type": "text",
          "data": "3.فيما يتعلق باتحادات الالعاب الرياضية الجماعية:"
        },
        {
          "type": "text",
          "data": "-يحق للجمعية ممارسة احد الحقوق التالية:"
        },
        {
          "type": "text",
          "data": "أ-ترشيح مرشح واحد عضو في هيئتها الادارية أو المصادقة على ترشيح مرشحين حياديين اثنين (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) أو الخيارين معا."
        },
        {
          "type": "text",
          "data": "ب-المصادقة على ترشيح ثلاثة مرشحين حياديين من دون ترشيح اي من اعضاء هيئتها الادارية."
        },
        {
          "type": "text",
          "data": "-يتوجب على اي مرشح لعضوية الهيئة الادارية للاتحاد ان يحصل على:"
        },
        {
          "type": "text",
          "data": "أ-إذا كان عضوا في الهيئة الادارية لاحدى الجمعيات:كتاب خطي مختوم وموقع وفق الأصول من الجمعية ومصادقة جمعيتين وفق الأصول على ترشيحه."
        },
        {
          "type": "text",
          "data": "ب-اذا كان حياديا (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات): مصادقة ثلاثة جمعيات وفق الأصول على ترشيحه. على ان تتم المصادقة على طلب الترشيح من خلال ختم الجمعية وتوقيع رئيسها وامينها العام مرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرارها بالمصادقة على هذا الترشيح."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 3788 / 2010) (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "اذا خالفت الهيئة الادارية الرياضية للاتحادات الشبابية أو الكشفية احكام نظامها العام أو احكام القوانين والأنظمة النافذة أو اذا فقدت احد شروط الترخيص المنصوص عنها في المادتين الرابعة والخامسة: -تقوم الوزارة-المديرية العامة بتوجيه انذار خطي اليها تحدد فيه انواع المخالفة وطبيعتها وتطلب منها تصحيح الخلل والعودة عن المخالفات خلال مهلة ثلاثة اشهر. واذا لم تستجب الهيئة الادارية المخالفة للانذار في نهاية المهلة المعطاة تحل بقرار من الوزير بناء على اقتراح المدير العام. -يكون لهذه الهيئة الادارية الحق في استئناف قرار الوزير بموجب كتاب خطي موجه الى الوزارة يبين وجهة نظرها في مهلة لا تتجاوز الأسبوع من تاريخ صدور القرار، وتبليغه الى اصحاب العلاقة. -في حال رفض اصحاب العلاقة التبلغ، يكون نشر القرار في وسائل الاعلام بمثابة ابلاغ رسمي. يكون على الوزارة الرد في مهلة مماثلة بالتأكيد على قرار الحل أو الغاؤه، وإذا لم ترد خلال المهلة المحددة يعتبر قرار الوزير لاغيا."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم 3788 / 2010) (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بالاتحادات الشبابية أو الكشفية، يحق للوزير بناء على اقتراح المدير العام تشكيل لجنة مؤقتة، مهمتها تصريف الأعمال والقيام بالترتيبات اللازمة وفقا للنظام العام للاتحاد لاجراء انتخابات هيئة ادارية جديدة خلال مدة لا تزيد عن الثلاثة اشهر، وذلك في الأحوال التالية: -عند حل الهيئة الادارية للاتحاد وانتهاء مهلة الاعتراض. -عند سقوط الهيئة الادارية للاتحاد لأي سبب من الأسباب وانعدام امكانية الدعوة الى جلسة الانتخاب وفق الأصول والمهل. في حال عدم التزام الهيئة الادارية للاتحاد بتوجيه الدعوة وفق الأصول والمهل الى الانتخابات والمترافقة مع انتهاء ولايتها."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب مرسوم 3788 / 2010) (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على الجمعيات الرياضية والشبابية والكشفية واتحاداتها مسك السجلات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ سجل أعضاء الهيئة العامة."
        },
        {
          "type": "text",
          "data": "2 ـ سجل محاضر جلسات الهيئة العامة."
        },
        {
          "type": "text",
          "data": "3 ـ سجل محاضر الهيئة الإدارية."
        },
        {
          "type": "text",
          "data": "4 ـ سجل أمانة الصندوق، ويجب أن ينظم بطريقة تظهر الوضع المالي للجمعية أو الاتحاد وخاصة لجهة الواردات (من اشتراكات وريع مباريات وتبرعات وخلافها) والنفقات والديون المترتبة للجمعية أو الاتحاد، أو المتوجبة عليها."
        },
        {
          "type": "text",
          "data": "5ـ سجل الأموال المنقولة وغير المنقولة."
        },
        {
          "type": "text",
          "data": "6 ـ سجل النشاطات والمسابقات الرسمية والروزنامة السنوية للاتحاد والجمعيات ونتائج البطولات والتصفيات فيما يتعلق بالجانب الرياضي، وسجل النشاطات والرزنامة السنوية للاتحاد والجمعيات فيما يتعلق بالجانب الشبابي، والبرنامج السنوي فيما يتعلق بالجانب الكشفي. 7 ـ سجل المراسلات الصادرة والواردة."
        },
        {
          "type": "text",
          "data": "8 ـ سجل التعاميم أو القرارات الصادرة عن الجمعية أو الاتحاد متضمنة المعلومات الضرورية لتعميمها على الأعضاء، والتي يتوجب على الجمعية أو الاتحاد تعميمها خلال مهلة 15 يوما على الأكثر من تاريخ اتخاذها."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على الجمعيات الرياضية والشبابية والكشفية واتحاداتها واللجنة الأولمبية اللبنانية ايداع الوزارة خلال فترة اقصاها نهاية شهر شباط من كل سنة المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1.بيان اداري يتضمن تقريرا عن الأعمال والنشاطات المنجزة خلال السنة المنتهية وبرنامج الأعمال والنشاطات المنوي انجازها خلال السنة الجديدة."
        },
        {
          "type": "text",
          "data": "2.نسخة عن الموازنة للسنة الجديدة."
        },
        {
          "type": "text",
          "data": "3.نسخة مفصلة عن قطع حساب السنة المنتهية مرفقة ببيان مالي موقعين من الرئيس وامين الصندوق والمحاسب وممهورين بخاتم الجمعية أو الاتحاد الشبابي أو الكشفي. وفيما يتعلق بالاتحادات الرياضية واللجنة الأولمبية فإنه يتوجب عليها تقديم بيان مالي مفصل بالأموال الممنوحة لها من الدولة ممهور بالخاتم الرسمي للاتحاد أو اللجنة، وموقع من الرئيس وامين الصندوق والمحاسبة."
        },
        {
          "type": "text",
          "data": "4.لائحة بأعضاء الهيئة العامة موقعة من الرئيس وامين السر وامين الصندوق تتضمن الاعضاء المنضمين والعاملين، ويقصد بهم جميع الأعضاء المنتسبين الى الجمعية والذين مضى على انتسابهم سنة كاملة. ويكون على الجمعيات الكشفية ايضا ضم الهيكل التنظيمي (للجمعية) مع اسماء اعضاء المفوضية العامة الى مستنداتها."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب مرسوم 3788 / 2010) (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "1.على الجمعيات الرياضية والشبابية والكشفية واتحاداتها ان تبلغ الوزارة-المديرية العامة:"
        },
        {
          "type": "text",
          "data": "أ.موعد انتخاب هيئاتها الادارية بمدة لا تقل عن خمسة عشر يوما تسبق تاريخ اجراء الانتخابات، على ان تلتزم بتوجيه الدعوة الى الانتخابات وفق الأصول قبل انتهاء ولايتها بفترة لا تقل عن الشهر."
        },
        {
          "type": "text",
          "data": "ب.كل تعديل مقترح على انظمتها من قبل الهيئة الادارية بمدة لا تقل عن خمسة عشر يوما تسبق تاريخ انعقاد الهيئة العامة، وعلى الوزارة-المديرية العامة التي تبلغ اصحاب العلاقة رفض المصادقة على اي تعديل يتعارض مع القوانين والأنظمة خلال مهلة اسبوع والا اعتبرت التعديلات غير معترض عليها."
        },
        {
          "type": "text",
          "data": "ت.كل تعديل يطرأ على توزيع المناصب في الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "ث.لائحة بأعضاء الهيئة العامة موقعة من الرئيس وامين السر وامين الصندوق في مهلة ثلاثين يوما على الاقل قبل انعقاد الهيئة العامة تتضمن الأعضاء المنضمين والعاملين،ويقصد بهم جميع الأعضاء المنتسبين الى الجمعية والذين مضى على انتسابهم سنة كاملة. واذا كانت هذه الهيئة العامة هي الأولى التي تنعقد بعد تأسيس الجمعية، وبغية انتخاب اول هيئة ادارية بعد الهيئة التأسيسية، فينبغي ان تتضمن اللائحة الاسم الثلاثي لكل من اعضاء الهيئة العامة وتوقيعه."
        },
        {
          "type": "text",
          "data": "ج.لائحة بأعضاء الهيئة العامة الجدد تباعا موقعة من الرئيس وامين الصندوق في مهلة لا تزيد عن شهر واحد من تاريخ قبولهم، متضمنة الاسم الثلاثي والتوقيع المعتمد لكل عضو، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية للجمعية مختوما وموقعا من اكثرية اعضائها."
        },
        {
          "type": "text",
          "data": "ح.لائحة بأعضاء الهيئة العامة المفصولين تباعا موقعة من الرئيس وامين السر وامين الصندوق في مهلة لا تزيد عن شهر واحد من تاريخ فصلهم،متضمنة اسباب الفصل، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية للجمعية مختوما وموقعا من اكثرية اعضائها. تحدد شروط الفصل من عضوية الهيئة العامة بالوفاة أو الاستقالة أو الاقالة لمخالفة النظام العام للجمعية أو عدم تسديد الاشتراك السنوي لعامين متتاليين، شرط ان يكون قد تم انذار العضو المخالف خطيا، وتبلغ بذلك رسميا."
        },
        {
          "type": "text",
          "data": "2.تتثبت الوزارة من تنفيذ احكام هذه المادة وانطباق نشاط الجمعيات والاتحادات على القوانين والأنظمة."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب مرسوم 3788 / 2010) (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة السابعة عشرة من القانون رقم 629 تاريخ 20/11/2004 يجب أن تتوفر في الجمعيات واتحاداتها الشروط الفنية التي تصدر بقرارات تنظيمية عن الوزير بناء على اقتراح المدير العام، وهي:"
        },
        {
          "type": "text",
          "data": "1 ـ الشروط الفنية والخاصة المتعلقة بالمراكز والملاعب والميادين والمسابح والأجهزة الفنية وسواها من التقنيات العائدة إلى الجمعيات الرياضية وذلك وفقا للأنظمة المعتمدة."
        },
        {
          "type": "text",
          "data": "2 ـ الشروط الفنية والخاصة والتجهيزات والتقنيات العائدة للجمعيات الرياضية لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "3 ـ الشروط الفنية والخاصة بالمراكز والأجهزة الفنية (نظام التدرج) وسواها من التقنيات العائدة إلى الجمعيات الكشفية ذلك وفقا للأنظمة المعتمدة."
        },
        {
          "type": "text",
          "data": "4 ـ الشروط الفنية والخاصة بالمراكز والأماكن المخصصة لإقامة النشاطات والوسائل المعتمدة في هذا المجال والعائدة إلى الجمعيات الشبابية وذلك وفقا للأنظمة المعتمدة. تضع الوزارة ـ المديرية العامة نموذجا للنظام العام للهيئات الرياضية والشبابية والكشفية، ويمكن لهذه الهيئات الاستعانة به على سبيل الاستدلال عند وضع نظامها الخاص الذي ترفقه بطلب الترخيص."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "1.تعطى الافادات الرسمية المتعلقة بالهيئات المعنية بهذا المرسوم من قبل الوزارة-المديرية العامة، التي تستند في اصدار الافادة الادارية الى صحة نتائج العملية الانتخابية المستندة بدورها الى صحة انعقاد الهيئة العامة التي تقسم جلساتها الى اربع انواع هي:"
        },
        {
          "type": "text",
          "data": "أ.جلسة عادية سنوية للمصادقة على البيانين الاداري والمالي والموازنة ومناقشة جدول الأعمال."
        },
        {
          "type": "text",
          "data": "ب.جلسة استثنائية لمناقشة امور طارئة."
        },
        {
          "type": "text",
          "data": "ت.جلسة استثنائية لتعديل النظام."
        },
        {
          "type": "text",
          "data": "ث .جلسة انتخابات."
        },
        {
          "type": "text",
          "data": "2.يحتسب النصاب في هذه الأنواع الاربعة من الجلسات كما يلي:"
        },
        {
          "type": "text",
          "data": "أ.في الحالتين الأولى والثانية: -يكون نصاب الجلسة العادية الأكثرية المطلقة (اكثر من النصف) ممن يحق لهم التصويت، وفي حال عدم اكتمال النصاب في الجلسة الأولى يعتبر النصاب مكتملا في الجلسة الثانية بحضور اكثر من الثلث، وفي الجلسة الثالثة بمن حضر."
        },
        {
          "type": "text",
          "data": "ب.في الحالة الثالثة: -يكون نصاب الجلسة الثلثين ممن يحق لهم التصويت. -اذا لم يكتمل النصاب في الجلسة الأولى، تكون الهيئة العامة مدعوة حكما للانعقاد بعد اسبوع بنصاب النصف زائدا واحدا ممن يحق لهم التصويت. -اذا لم يكتمل النصاب في الجلسة الثانية، تكون الهيئة العامة مدعوة حكما للانعقاد بعد اسبوع بنصاب الثلث زائد واحدا ايضا ممن يحق لهم التصويت. -اذا لم يكتمل النصاب في الجلسة الثالثة، تسقط التعديلات المقترحة."
        },
        {
          "type": "text",
          "data": "ت.في الحالة الرابعة:"
        },
        {
          "type": "text",
          "data": "- يكون نصاب الجلسة الأولى مكتملا بحضور الثلثين ممن يحق لهم التصويت."
        },
        {
          "type": "text",
          "data": "- اذا لم يكتمل النصاب في الجلسة الأولى، تكون الهيئة العامة مدعوة حكما للانعقاد بعد اسبوع بنصاب الأكثرية المطلقة (اكثر من النصف) ممن يحق لهم التصويت."
        },
        {
          "type": "text",
          "data": "- اذا لم يكتمل النصاب في الجلسة الثانية، تكون الهيئة العامة مدعوة حكما للانعقاد في جلسة ثالثة بعد اسبوع بنصاب اكثر من الثلث ممن يحق لهم التصويت."
        },
        {
          "type": "text",
          "data": "- واذا لم يكتمل النصاب في الجلسة الثالثة، تكون الهيئة العامة مدعوة حكما للانعقاد في جلسة رابعة بعد اسبوع بمن حضر ممن يحق لهم التصويت."
        },
        {
          "type": "text",
          "data": "3.يحتسب النصاب في جلسات الهيئة العامة على انواعها لاتحادات الألعاب الرياضية الجماعية وفق عدد الأصوات الموازي لفئة كل جمعية والمحدد في المادة السادسة والعشرين من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "4.يلتزم المندوبون في جلسات الهيئة العامة لأي جمعية أو اتحاد بالبقاء منذ بداية الجلسة وحتى نهايتها والا فيعتبر النصاب غير قائم اذا اختل اثناء الجلسة."
        },
        {
          "type": "text",
          "data": "تسقط الهيئة الادارية للاتحاد حكما إذا وقع ثلثا الجمعيات على عريضة سحب الثقة عنها، وتسقط الهيئة الادارية للجمعية حكما اذا وقع ثلثا اعضاء الهيئة العامة على عريضة سحب الثقة عنها."
        },
        {
          "type": "text",
          "data": "وفيما يتعلق بالاتحادات، يتوجب ان تكون عريضة حجب الثقة ممهورة بخاتم الجمعية وتوقيع رئيسها وامين سرها مرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرارا بهذا الشأن."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب مرسوم 3788 / 2010) (عدلت بموجب مرسوم 1202 / 2009) (عدلت بموجب مرسوم نافذ حكما 899 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "عند حل الهيئات المعنية بهذا المرسوم أو إلغاء رخصها توزع أموالها المنقولة وغير المنقولة وفقا لأحكام أنظمتها العامة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "1 ـ الجمعية الكشفية هي مجموعة منظمة من أفراد أو أخصائيين تجمع بينهم غاية تربوية وتثقيفية على أساس العمل التطوعي دون طابع سياسي، منفتحة على الجميع بدون تمييز على أساس الأصل واللون والمعتقد، هدفها المساهمة في تنمية الفتيان والفتيات والأولاد والشباب والشابات لمساعدتهم على الاستفادة من قدراتهم الجسدية والفكرية والروحية في سبيل بناء مجتمع سليم على أساس المواطنية الصالحة، وهي تمارس نشاطاتها وفقا للقوانين والأنظمة المرعية ووفقا لنظامها العام."
        },
        {
          "type": "text",
          "data": "2 ـ تمارس الجمعية الكشفية أنشطتها في الأوساط التالية:"
        },
        {
          "type": "text",
          "data": "ـ أوساط الذكور."
        },
        {
          "type": "text",
          "data": "ـ أوساط الذكور والإناث معا."
        },
        {
          "type": "text",
          "data": "3 ـ جمعيات الدليلات والمرشدات هي جمعيات تعنى بنشر الحركة الكشفية والإرشادية وممارسة أنشطتها في أوساط الإناث."
        }
      ]
    },
    {
      "number": "130 يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1 ـ الجمعيات الكشفية هي جمعيات أهلية تربوية اجتماعية تساعد الدولة على نشرها، وتستمد أنظمتها وتعاليمها من المبادئ الكشفية العالمية ومن القوانين والأنظمة المرعية في لبنان ومن القرارات والتوصيات الصادرة عن الهيئات الكشفية الدولية والعربية."
        },
        {
          "type": "text",
          "data": "2 ـ يعترف في لبنان بصفة الكشافة ويدعى شبلا أو زهرة أو جرموزا أو جرموزة أو كشافا أو كشافة أو مرشدة أو دليلة أو جوالا أو رائدة، ويرتدي الزي الكشفي ويستعمل الشارات والعلامات الكشفية، المنتمون والمنتميات إلى الجمعيات الكشفية المعترف بها رسميا."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب مرسوم 3788/2010)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة الرابعة، وبالإضافة إلى شروط الترخيص العامة المحددة في المادة الهامسة من هذا المرسوم، يجب أن يتضمن طلب الترخيص لجمعية كشفية ما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ أن تراعي في صياغة نظامها العام أحكام النظام الدولي لجمعيات الكشافة والمرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "2 ـ أن يكون لها مركز أو فرع ثان على الأقل في محافظة أخرى غير المحافظة التي يوجد فيها مركزها الرئيسي على أن تنطبق عليه الشروط الواردة في البند السادس من المادة الخامسة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "3 ـ أن تلتزم هيئتها التأسيسية بموجب كتاب خطي موقع من جميع أعضائها بأن يكون لديها في مهلة أقصاها سنة من تاريخ صدور الترخيص:"
        },
        {
          "type": "text",
          "data": "أ. عدد من المنتسبين يبلغ /500/خمسمائة عضوا فيما يخص جمعيات الكشافة و/300/ ثلاثمائة عضوا فيما يخص جمعيات المرشدات أو الدليلات."
        },
        {
          "type": "text",
          "data": "ب. عدد من الوحدات لا يقل عن عشرين وحدة كشفية بينها سبع وحدات على الأقل من فئة الأشبال فيما يخص جمعيات الكشافة ولا يقل عن خمس عشرة وحدة فيما يخص جمعيات المرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "ت. عدد من القادة لا يقل عن عشرين يحملون شهادة قائد (شارة خشبية) أو شهادة مماثلة معترفا بها دوليا فضلا عن مدرب واحد يحمل شهادة مدرب قائد معترفا بها دوليا لمدربي قادة الوحدات من بينهم على الأقل قائد مدرب لمدربي قادة الوحدات (قائد تدريب دولي)."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى ما سبق، وفي حال لم تلتزم الجمعية بما ورد في طلب ترخيصها لجهة مضمون البند الثالث من المادة الثالثة والخمسين تطبق عليها أحكام المادة التاسعة أو الخامسة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة العامة لكل من الاتحادين المذكورين في المادة السابقة من الجمعيات الكشفية المنضمة إليهما، ويكون لكل جمعية صوت واحد في الهيئة العامة لاتحادها."
        }
      ]
    },
    {
      "number": "26  (عدلت بموجب مرسوم 3788/2010) (عدلت بموجب مرسوم نافذ حكما 899/2007)",
      "content": [
        {
          "type": "text",
          "data": "على كل من اتحاد كشاف لبنان واللبناني للدليلات والمرشدات الانضمام إلى الاتحادات الإقليمية والقارية والدولية التي تتعاطى النشاط الكشفي."
        }
      ]
    },
    {
      "number": "27  (عدلت بموجب مرسوم 1202/2009) (عدلت بموجب مرسوم نافذ حكما 899/2007)",
      "content": [
        {
          "type": "text",
          "data": "يقصد بـ «البعثات الرياضية والشبابية والكشفية» نشاطات لبنان الرياضية والشبابية والكشفية الرسمية كافة في الخارج وفي الداخل، التي تقوم بتنظيمها أو تشترك فيها الهيئات الرياضية والشبابية والكشفية، وذلك في المجالات التالية:"
        },
        {
          "type": "text",
          "data": "ـ البطولات واللقاءات: الدولية ـ الأولمبية ـ القارية ـ المتوسطية ـ الإقليمية ـ العربية."
        },
        {
          "type": "text",
          "data": "ـ المهرجانات أو المخيمات أو اللقاءات الشبابية أو الكشفية."
        },
        {
          "type": "text",
          "data": "ـ المشاركة في المؤتمرات الرياضية والشبابية والكشفية الرسمية في الخارج وإقامة وتنظيم هذه المؤتمرات في لبنان."
        }
      ]
    },
    {
      "number": "28  (عدلت بموجب مرسوم نافذ حكما 899/2007)",
      "content": [
        {
          "type": "text",
          "data": "تستقدم الهيئات الرياضية والشبابية والكشفية البعثات الرياضية والشبابية والكشفية وتوفدها بعد موافقة الوزارة ـ المديرية العامة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يخضع استقدام الجمعيات والاتحادات واللجنة الأولمبية اللبنانية للبعثات الرياضية أو الشبابية أو الكشفية لابلاغ الدائرة المختصة في وزارة الشباب والرياضة. وفي حال كان هذا الاستقدام على حساب الدولة اللبنانية فإنه يحتاج الى احدى الموافقات المدرجة ادناه:"
        },
        {
          "type": "text",
          "data": "أ.المدير العام بناء على اقتراح الدائرة المختصة بالنسبة الى طلبات الجمعيات."
        },
        {
          "type": "text",
          "data": "ب.الوزير بناء على اقتراح المدير العام بالنسبة الى طلبات الاتحادات واللجنة الأولمبية اللبنانية."
        },
        {
          "type": "text",
          "data": "ج.مجلس الوزراء بناء على اقتراح الوزير بالنسبة الى اقامة الدورات الرياضية العربية والاقليمية والمتوسطية والقارية والأولمبية والدولية وعلى اقامة النشاطات الشبابية والكشفية في لبنان."
        },
        {
          "type": "text",
          "data": "ويخضع ايفاد البعثات الرياضية أو الشبابية أو الكشفية الى الخارج الى ذات الأصول المبينة اعلاه في حال كانت البعثة تمثل الدولة اللبنانية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يرفق مجلس الوزراء موافقته على إقامة الدورات الرياضية العربية والإقليمية والمتوسطية والقارية والأولمبية والدولية أو النشاطات الشبابية والكشفية في لبنان بتشكيل لجنة عليا منظمة مهمتها تنظيم هذا النشاط وتمنح صلاحيات كاملة، ويوعز إلى من يلزم من الجهات الرسمية المختصة لتسهيل عملها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "على الوزارة ـ المديرية العامة إبلاغ السفارات والقنصليات اللبنانية بواسطة وزارة الخارجية والمغتربين بالموافقة على استقدام أو إيفاد البعثات الرياضية أو الشبابية أو الكشفية أو رفضها ذلك."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "على المسؤولين عن البعثات الرياضية أو الشبابية أو الكشفية محليا أو في الخارج:"
        },
        {
          "type": "text",
          "data": "أ ـ إبلاغ الوزارة ـ المديرية العامة وسائر السلطات المختصة (وزارة الداخلية والبلديات أو السفارات اللبنانية في الخارج) بكل حادث أو طارئ تتعرض له البعثة أو أفرادها فور حصوله."
        },
        {
          "type": "text",
          "data": "ب ـ تقديم تقرير مفصل إلى الوزارة عن النشاط المنفذ والنتائج والاتصالات وسلوك عناصر البعثة، وعن المخالفات في حال حصولها، والعقوبات المتخذة بحق المخالفين من قبل اللجنة المنظمة، وخصوصا فيما يتعلق بتعاطي المنشطات، وذلك في خلال مهلة شهر واحد من تاريخ عودة البعثة من الخارج أو من تاريخ اختتام النشاط المحلي."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تعطى المساعدات المالي للهيئات الرياضية والشبابية والكشفية بقرار من الوزير بناء على اقتراح المدير العام وفقا لأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يمكن إعطاء المساعدات المالية للهيئات المذكورة في المادة السابقة من هذا المرسوم وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: يمكن أن تكون المساعدة المالية مبلغا نقديا محددا وتعطى في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ للمساهمة في النفقات العادية الإدارية والفنية الدائمة أو شبه الدائمة، وهي: إيجارات المقرات، الأجور والرواتب والتعويضات، بدلات الاشتراكات في الاتحادات أو المنظمات المحلية أو العربية أو الدولية، نفقات النشاطات الدورية المحلية أو العربية أو الإقليمية أو القارية أو الدولية."
        },
        {
          "type": "text",
          "data": "2 ـ للمساهمة في نفقات الإعداد والتدريب والتحضير والتجهيز والمشاركة للنشاطات المقررة. 3 ـ للمساهمة في نفقات الإعداد والتدريب والتحضير والتجهيز والإقامة أو المشاركة بنشاطات مستجدة محلية أو خارجية."
        },
        {
          "type": "text",
          "data": "4 ـ للمساهمة في تنفيذ نشاطات أو برامج نشاطات مشتركة بالتعاون مع الوزارة."
        },
        {
          "type": "text",
          "data": "5 ـ للمساهمة في استكمال بناء منشآت وتجهيزات خاصة بالنشاطات المرخص بها."
        },
        {
          "type": "text",
          "data": "6 ـ لإعطاء مكافآت تشجيعية لقاء تحقيق نتائج متقدمة في النشاطات العربية أو الإقليمية أو القارية أو الأولمبية أو الدولية ويمكن أن تعطى المساعدة في هذه الحالة للهيئة المعنية أو للأعضاء المعنيين فيها."
        },
        {
          "type": "text",
          "data": "ثانيا: يمكن أن تكون المساعدة المالية تقديمات عينية (تجهيزات، آلات، معدات، لوازم، أدوات... إدارية أو فنية) شرط أن تكون من لوازم تطوير العمل والأداء الإداري والفني ضمن الغايات المرخص بها. ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يمكن إعطاء المساعدات المالية إلى اللجنة الأولمبية اللبنانية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ للمساهمة في إقامة النشاطات الأولمبية كالأسبوع الأولمبي وسواه."
        },
        {
          "type": "text",
          "data": "2 ـ للمساهمة في تغطية نفقات المشاركة في ألعاب أولمبية ـ دولية ـ قارية ـ متوسطية ـ إقليمية ـ عربية."
        },
        {
          "type": "text",
          "data": "3 ـ للمساهمة في نفقات الإعداد والتدريب والتحضير والتجهيز للمشاركات المحلية والخارجية."
        },
        {
          "type": "text",
          "data": "4 ـ للمساهمة في تغطية نفقات اللجنة الدائمة أو شبه الدائمة وتعزيز موازنتها للقيام بمهامها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوفر لدى الجمعية أو الاتحاد عند إعطاء المساعدة الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون قد مر سنة على صدور قرار الترخيص."
        },
        {
          "type": "text",
          "data": "2 ـ استمرار استيفاء شروط الترخيص القانونية والفنية بما فيها الممارسة الفعلية للنشاطات المرخص بها."
        },
        {
          "type": "text",
          "data": "3 ـ استمرار الانضمام إلى الاتحادات أو الهيئات أو اللجان المحلية أو الدولية المختصة بنوع النشاط المرخص به في حال وجوب ذلك وفقا للقوانين والأنظمة المرعية الإجراء والمشاركة في برامج نشاطات الاتحادات أو الهيئات أو اللجان المذكورة في حال وجود برامج لذلك."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تراعى في تحديد قيمة المساعدات المعطاة للهيئات المذكورة في المادة الثالثة من هذا المرسوم الأسس والمبادئ التالية:"
        },
        {
          "type": "text",
          "data": "1ـ مدى التقيد بالقوانين والأنظمة المرعية الإجراء لدى الوزارة ـ المديرية العامة."
        },
        {
          "type": "text",
          "data": "2 ـ مدى قانونية ونظامية المستندات السنوية المتوجب تقديمها والسجلات المتوجب مسكها."
        },
        {
          "type": "text",
          "data": "3 ـ مدى تطور حجم ومبالغ قطع الحساب والموازنة."
        },
        {
          "type": "text",
          "data": "4 ـ بالنسبة للنشاطات الشبابية والكشفية: عدد ونوعية الأعضاء العاملين المستوفين للشروط القانونية ومدى انتشارهم في مختلف المناطق اللبنانية."
        },
        {
          "type": "text",
          "data": "5 ـ نوعية وحجم النشاطات المقامة أو المشارك بها ومدى توافقها مع الغايات المرخص بها."
        },
        {
          "type": "text",
          "data": "6 ـ مدى مساهمة النشاطات المقامة أو المشارك بها في تنفيذ خطط وبرامج الوزارة."
        },
        {
          "type": "text",
          "data": "7 ـ المدى الجغرافي أو الاجتماعي للنشاطات المقامة أو المشارك بها محليا لجهة شموله مختلف المناطق اللبنانية."
        },
        {
          "type": "text",
          "data": "8 ـ مدى تحقيق نتائج متقدمة في النشاطات المقامة أو المشارك بها محليا وعربيا وإقليميا وقاريا ودوليا."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب المساعدة ومرفقاته في قلم الوزارة ـ المديرية العامة حيث يتم التدقيق فيه شكلا فإذا وجد مستكملا لجهة المستندات المطلوبة، يمنح صاحبه رقما للتسجيل ثم يحال فورا إلى لجنة خاصة تسمى لجنة المساعدات تؤلف سنويا بقرار من الوزير بناء على اقتراح المدير العام على أن تضم ثلاثة أعضاء على الأقل وخمسة على الأكثر من موظفي الوزارة وعلى أن يكونوا من الفئة الثالثة على الأقل، وعلى أن يتم تحديد اسم رئيس اللجنة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تنظر لجنة المساعدات في:"
        },
        {
          "type": "text",
          "data": "1 ـ مدى مطابقة ملف الجمعية لدى الوزارة ـ المديرية العامة مع نص المادتين 107 و108 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 ـ قانونية وجدية طلبات المساعدة المالية المقدمة وتدقق فيها ولها حق استيضاح من تشاء من أصحاب العلاقة أو الاختصاص وأن تقوم بالتحقيقات والكشف اللازمين على السجلات والمستندات والمنشآت التي تعود للجهة طالبة المساعدة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "ترفع لجنة المساعدات اقتراحها بالموافقة كليا أو جزئيا أو بالرفض، مع اقتراح قيمة المساعدة، في خلال مهلة لا تتجاوز الشهر الواحد من تاريخ استلامها الطلب إذا كان الطلب مستوفيا جميع الشروط القانونية ولا يستدعي أي تحقيق."
        },
        {
          "type": "text",
          "data": "أما في الحالات الأخرى فترفع اقتراحها في خلال مهلة شهر واحد من تاريخ انتهاء التحقيق وضمن مهلة شهرين كحد أقصى من تاريخ استلامها الطلب."
        },
        {
          "type": "text",
          "data": "وفي حال قررت اللجنة اقتراح رفض الطلب فيجب أن يكون الاقتراح معللا."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تتخذ قرارات لجنة المساعدات بأكثرية أصوات أعضائها وفي حال التعادل يكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تحال اقتراحات لجنة المساعدات إلى المدير العام لرفعها مع اقتراحه إلى الوزير خلال فترة لا تتجاوز الأسبوع الواحد من تاريخ الطلب إليه، إلا إذا أعاد الاقتراح إلى اللجنة لتقديم إيضاحات معينة، فعندها تعطى اللجنة أسبوعا للرد."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يمكن بقرار صادر عن الوزير بناء على اقتراح المدير العام إعطاء المساعدات المالية على شكل مكافآت نقدية تشجيعية إلى الأبطال اللبنانيين الذين حققوا نتائج متقدمة جداً في المشاركات الخارجية كالمشاركات الدولية أو الأولمبية أو القارية أو المتوسطية أو الإقليمية أو العربية أو البطولات التي تقام في لبنان أو خارجه."
        },
        {
          "type": "text",
          "data": "2 ـ يمكن أن يشمل هذا القرار الإداريين الذين أشرفوا على عمل البعثات والمدربين الذين تولوا الجانب الفني والحكام والإعلاميين والأطباء أو المعالجين الفيزيائيين المرافقين للبعثات."
        },
        {
          "type": "text",
          "data": "3 ـ يمكن بقرار صادر عن الوزير بناء على اقتراح المدير العام إعطاء المساعدات المالية على شكل مكافآت نقدية تشجيعية إلى الإداريين اللبنانيين في ميادين الرياضة والشباب والكشفية الذين حققوا إنجازات متقدمة في المواقع الإدارية خارجيا، أو الذين حققوا خطوات داخلية متقدمة وظاهرة حظيت بتقدير الرأي العام."
        },
        {
          "type": "text",
          "data": "4 ـ يكون للوزارة وحدها الحق في تقدير قيمة الإنجازات المشار إليها أعلاه وتصنيفها ضمن الإنجازات التي تستحق التقدير أو لا تستحقه."
        },
        {
          "type": "text",
          "data": "5 ـ يتضمن القرار الصادر عن الوزير بناء على اقتراح المدير العام تحديد قيمة المساعدة ـ المكافأة، ويكون للوزارة وحدها الحق في تحديد هذه القيمة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرارات تنظيمية صدر عن الوزير بناء على اقتراح المدير العام الشروط الأخرى المتعلقة بالمساعدات على اختلافها."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يعرف تعاطي المنشطات المحظورة دوليا على أنه استخدام مواد أو طرق لها القدرة على تحسين الأداء، وذات تأثير ضار على الصحة، ويكون لوجود أية مادة منشطة محظورة في الجسم أو إشارة لاستخدام أي مادة من هذا النوع دليلا على تعاطي المنشطات."
        }
      ]
    },
    {
      "number": "46  (عدلت بموجب مرسوم 3788/2010) (عدلت بموجب مرسوم نافذ حكما 899/2007)",
      "content": [
        {
          "type": "text",
          "data": "في حالة ثبوت السعي للترويج أو الترويج للمواد المنشطة المحظورة دوليا أو استخدامها، تلزم الاتحادات الوطنية بإبطال النتائج المرتبطة بهذا الاستخدام وبإنزال العقوبة بالجهة التي سعت أو أعطت التوصية باستخدام هذه المادة الممنوعة ويستخدمها نفسه، وفقا لأحكام المنظمة الدولية لمكافحة المنشطات والشرعة الأولمبية الدولية الخاصة بمكافحة المنشطات."
        },
        {
          "type": "text",
          "data": "وفي حال عدم التزام اللجنة الأولمبية اللبنانية أو أحد الاتحادات الوطنية أو الجمعيات الرياضية بهذه الخطوة، يعود للوزارة اللجوء إلى النصوص القانونية لاتخاذ الإجراءات المناسبة بحقها."
        }
      ]
    },
    {
      "number": "47  (عدلت بموجب مرسوم 3788/2010) (عدلت بموجب مرسوم 1202/2009)",
      "content": [
        {
          "type": "text",
          "data": "تلتزم اللجنة الأولمبية اللبنانية بـ:"
        },
        {
          "type": "text",
          "data": "1 ـ تشكيل لجنة من أعضاءها ومن خبراء مهمتها الرقابة على الترويج أو تعاطي المواد المنشطة المحظورة دوليا أو استخدامها."
        },
        {
          "type": "text",
          "data": "2 ـ تشكيل لجنة من أعضائها ومن خبراء مهمتها قبول الاعتراض من الجهة أو الجهات المتضررة ودراسته واتخاذ القرارات المناسبة وفق الأصول وفقا لأحكام المنظمة الدولية لمكافحة المنشطات والشرعة الأولمبية الدولية الخاصة بمكافحة المنشطات، وإلا فيعود الأمر للوزارة كما أشارت المادة السابقة."
        }
      ]
    },
    {
      "number": "48  (عدلت بموجب مرسوم 3788/2010) (عدلت بموجب مرسوم 1202/2009) (عدلت بموجب مرسوم نافذ حكما 899/2007)",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يكون الكشف على تعاطي المواد المنشطة المحظورة دوليا ونتائجه مستندا إلى المعايير والأسس القائمة دوليا عموما وفي الشرعة الأولمبية الدولية الخاصة بمكافحة المنشطات خصوصا، على أن تصدر النتائج عن أحد المختبرات المعتمدة من قبل اللجنة الأولمبية الدولية."
        }
      ]
    },
    {
      "number": "49  (عدلت بموجب مرسوم نافذ حكما 899/2007)",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في لبنان الاتحاد اللبناني للإعلام الرياضي."
        }
      ]
    },
    {
      "number": "130 يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الاتحاد اللبناني للإعلام الرياضي هيئة أهلية مستقلة تستمد قوانينها وأنظمتها من قوانين الاتحاد الدولي للصحافة الرياضية والقوانين والأنظمة المرعية في لبنان."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يشكل الإعلاميون العاملون في قطاع الإعلام الرياضي هيئة تأسيسية مهمتها وضع النظام العام، وتقديم طلب الترخيص إلى الوزارة متضمنا:"
        },
        {
          "type": "text",
          "data": "1 ـ ثلاث نسخ عن النظام العام ممهورة بتوقيع جميع أعضاء الهيئة التأسيسية على جمعي صفحاتها."
        },
        {
          "type": "text",
          "data": "2 ـ ثلاث نسخ عن جداول بأسماء الأعضاء المؤسسين تشتمل على الاسم الثلاثي لكل عضو وعمره ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الإلكتروني وتوقيع كل من الأعضاء."
        },
        {
          "type": "text",
          "data": "3 ـ إخراج قيد فردي أو صورة عن الهوية وسجل عدلي لكل من أعضاء الهيئة التأسيسية التي تقوم مقام الهيئة الإدارية."
        },
        {
          "type": "text",
          "data": "4 ـ نسخة عن محضر اجتماع الهيئة التأسيسية ممهورا بتوقيع جميع الأعضاء متضمنا اسم عضو الهيئة التأسيسية الذي يمثل الجمعية تجاه الحكومة."
        },
        {
          "type": "text",
          "data": "5 ـ سند ملكية أو عقد إيجار مسجل في البلدية أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات أو مقر تضعه الإدارة العامة في تصرف الاتحاد يثبت مقره."
        },
        {
          "type": "text",
          "data": "6 ـ قرص مدمج يحتوي كل المستندات المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تتلقى الوزارة ـ المديرية العامة طلب الترخيص، وتقوم في خلال مهلة شهر واحد على الأكثر بالتثبت من استيفائه للشروط الإدارية والفنية، ثم تحيله إلى وزارة الداخلية والبلديات التي تقوم بإبداء الرأي بشأنه مع بيان الأسباب في حال عدم الموافقة وذلك في خلال مهلة شهرين على الأكثر، وعلى الوزارة إصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة وإلا اعتبر سكوتها بمثابة قرار ضمني بالموافقة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يرص الاتحاد اللبناني للإعلام الرياضي بقرار من الوزير بناء على اقتراح المدير العام بعد إبداء رأي وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "2 ـ ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين."
        }
      ]
    },
    {
      "number": "53  (عدلت بموجب مرسوم 1202 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "تعطى الهيئات المعنية بهذا المرسوم ممهلة سنة من تاريخ نشره لتعديل أنظمتها ولوائحها الفنية وفقا لأحكامه على أن تطبق مفاعيله الأخرى فورا."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لأحكام هذا المرسوم تعرض مرتكبها للعقوبات المنصوص عليها في المادة الخامسة من القانون 629 تاريخ 20/11/2004 (إخضاع جمعيات الشباب والرياضة لرقابة وزارة الشباب والرياضة)."
        }
      ]
    },
    {
      "number": "55  (عدلت بموجب مرسوم 1202 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "تلغى أحكام المرسوم رقم 6997 تاريخ 24/12/2001، والمرسوم رقم 7279 تاريخ 25/1/2002 والمرسوم رقم 8000 تاريخ 7/6/2002، كما تلغى جميع الأحكام المخالفة لأحكام هذا المرسوم أو التي لا تتفق مع مضمون."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/3/2007"
}