{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217851",
  "title": "تأسيس جمعية باسم: «تجمع أبناء مرستي» مركزها: مرستي ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "214",
    "date": " 13/09/2007",
    "oj_number": "57",
    "oj_publish_date": "20/09/2007",
    "oj_page": "5825-5827"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تجمع أبناء مرستي» والمسجل لدى المديرية الإدارية المشتركة برقم 8781 تاريخ 6/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تجمع أبناء مرستي».\r\nمركزها: مرستي ـ قاعة في مبنى بلدية مرستي ـ قضاء الشوف.\r\nغايتها: 1 ـ الثقافية: العمل على تعزيز المستوى الثقافي لشباب البلدة عبر تنظيم محاضرات، ندوات، وورش عمل تدريبية في مختلف المجالات التي تهم الشباب.\r\n2 ـ التنموية: المساهمة في الإنماء المحلي عبر إشراك الشباب في العمل من أجل المصلحة العامة للبلدة في المجالات الاقتصادية والاجتماعية.\r\n3 ـ البيئية: العمل على حماية البيئة من خلال إعطاء التوجيهات والإرشادات اللازمة للحفاظ على الملكية الطبيعية في البلدة.\r\n4 ـ الفنية العمل على إحياء وتعزيز التراث الفني اللبناني الأصيل وتشجيع المواهب الفنية ولا سيما الشباب منها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبسام رشيد الحلواني\r\nرويدا نزيه بشنق\r\nناصر وهيب زيدان\r\nمعضاد حسن أبو علي\r\nنغم عصام زيدان\r\nحسام علي بشنق\r\nنديم أديب بشنق\r\nمهدي كامل كنعان\r\nممثل الجمعية تجاه الحكومة: السيد معضاد حسن أبو علي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيلول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}