{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216179",
  "title": "قبول هبة مقدمة من الجماهيرية العربية الليبية الى وزارة الصحة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "214",
    "date": " 03/04/2007",
    "oj_number": "20",
    "oj_publish_date": "10/04/2007",
    "oj_page": "1807-1808"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 52 منه،\nـ المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة إلى الإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nـ المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nـ القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 717 تاريخ 3/2/2006 (إجازة جباية الواردات كما في السابق وصرف النفقات اعتبارا من أول شباط 2006 ولغاية صدور قانون موازنة 2006 على أساس القاعدة الاثنتي عشرية)،\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 (تفويض دولة رئيس مجلس الوزراء اتخاذ التدابير والاجراءات اللازمة لمواجهة الاعتداءات الإسرائيلية).\nبناء على قرار رئيس مجلس الوزراء رقم 78/2006 تاريخ 11/8/2006\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الصحة العامة بالوكالة والمالية،\nبناء على قرار مجلس الوزراء رقم 172 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى قبول هبة مقدمة من الجماهيرية العربية الليبية،\nبناء على كتاب المديرية العامة لرئاسة الجمهورية رقم 43/ص تاريخ 22/2/2007 المتضمن رد رئيس الجمهورية لقرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 20/2/2007،\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت على سبيل التسوية، الهبة المفصلة في الجدول المرفق بهذا المرسوم والمقدمة من الجماهيرية العربية الليبية وهي عبارة عن /8/ سيارات اسعاف لتوزع على الشكل التالي:\r\nـ سيارة توضع بتصرف وزارة الصحة العامة.\r\nـ سيارتان لمستشفى طرابلس الحكومي.\r\nـ سيارة لمستشفى حلبا الحكومي.\r\nـ سيارة لمستشفى البترون الحكومي.\r\nـ سيارة لمستشفى الشحار الغربي الحكومي.\r\nـ سيارة لمستشفى جزين الحكومي.\r\nـ سيارة لمستشفى سير الضنية الحكومي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/4/2007"
}