{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216182",
  "title": "دفع مبلغ /656.199.20/ د.أ. من الصندوق البلدي المستقل إلى مجلس الإنماء والإعمار لتسديد مستحقات شركتي BATCO والاستشاري دار الهندسة ـ نزيه طالب وشركاه والعائدة لعقود تشغيل وتوسعة مكب طرابلس والإشراف على التشغيل",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "215",
    "date": " 03/04/2007",
    "oj_number": "20",
    "oj_publish_date": "10/04/2007",
    "oj_page": "1808-1810"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 وتعديلاته (قانون البلديات)،\nبناء على مشروع القانون الصادر بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية)، لا سيما المادة 116 منه،\nبناء على المادة 64 من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)،\nبناء على المرسوم رقم 1917 تاريخ 6/4/1979 وتعديلاته (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل)، لا سيما المرسوم رقم 3038 تاريخ 19/5/2000،\nبناء على كتاب مجلس الإنماء والإعمار رقم 7492/1 تاريخ 29/12/2006 الذي يبين فيه القيمة المستحقة المتوجب دفعها إلى كل من المتعهد شركة BATCO والاستشاري شركة دار الهندسة ـ نزيه طالب وشركاه عن أشغال وأعمال منفذة خلال الفترة من 1/7/2006 إلى 30/9/2006 بالإضافة إلى المبلغ المقطوع الفصلي العائد للفترة ما بين 1/10/2006 و31/12/2006 وبما أن هذه المبالغ قد جرى احتسابها وتدقيقها من قبل الاستشاري المشرف ومجلس الإنماء والإعمار حسب الأصول وعلى مسؤولية المجلس الكاملة وسيتم تدقيقها لاحقا من قبل شركة تدقيق عالمية قبل استلام المشروع وإجراء التصفية النهائية لمستحقات المتعهد،\nبناء على مقتضيات المصلحة العامة،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الداخلية والبلديات ووزير المالية، وبعد موافقة مجلس الوزراء بقراره رقم 13 تاريخ 11/8/2005، على تسديد مستحقات المتعهد شركة BATCO والاستشاري شركة دار الهندسة ـ نزيه طالب وشركاه،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيدفع مبلغ /656.199.20/د.أ. من أموال الصندوق البلدي المستقل إلى مجلس الإنماء والإعمار لتسديد مستحقات شركتي BATCO والاستشاري شركة دار الهندسة ـ نزيه طالب وشركاه والعائدة لأعمال التشغيل والإشراف لمكب النفايات في طرابلس من 1/7/2006 إلى 30/9/2006 بالإضافة إلى المبلغ المقطوع الفصلي المستحق والعائد للفترة ما بين 1/10/2006 و31/12/2006 لعقدي تشغيل مكب طرابلس والاشراف على هذه الأشغال.\r\nعلى أن تقطع هذه النفقات من حصة اتحاد بلديات الفيحاء من الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/4/2007"
}