{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218136",
  "title": "تأسيس جمعية باسم: «جمعية نساء عفصديق الخيرية» مركزها: عفصديق ـ قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "228",
    "date": " 24/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7210-7211"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية نساء عفصديق الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 14869 تاريخ 25/7/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية نساء عفصديق الخيرية».\r\nمركزها: عفصديق ـ ملك نسيب مرقص ـ العقار رقم 217 ـ قضاء الكورة.\r\nغايتها: 1 ـ العمل على تنمية المجتمع علميا واجتماعيا وصحيا وأخلاقيا.\r\n2 ـ التوعية الثقافية للأفراد، بالمحاضرات والنشرات والمسرحيات والأنشطة المختلفة.\r\n3 ـ المساهمة في الأعمال الخيرية وفي سائر أعمال البر وعلى سبيل المثال لا الحصر: مساعدة الفقراء والأيتام وتقديم المساعدات لهم على مختلف الأصعدة وحماية الأحداث والمساهمة في بناء المراكز التي تساعد على ذلك.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ أمينة أمين سليمان\r\nـ رضى وديع سابا\r\nـ مي فريد كرم\r\nـ منى شكري نوفل\r\nـ ريموندا جرجس عيسى\r\nـ جنات فارس الحزوري\r\nـ نورما فريد عيسى\r\nـ نجات الياس ضاهر\r\nممثل الجمعية تجاه الحكومة: السيدة نجات الياس ضاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الأول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}