{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218284",
  "title": "تأسيس جمعية باسم: \"جمعية ميناء السلام للتربية والثقافة والتراث\" مركزها: عيحا - قضاء راشيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "232",
    "date": " 29/10/2007",
    "oj_number": "69",
    "oj_publish_date": "08/11/2007",
    "oj_page": "7292-7293"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ميناء السلام للتربية والثقافة والتراث» والمسجل لدى المديرية الإدارية المشتركة برقم 18220 تاريخ 13/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ميناء السلام للتربية والثقافة والتراث».\r\nمركزها: عيحا ـ الطريق العام ـ ملك علي ابو لطيف ـ قضاء راشيا.\r\nغايتها: 1 ـ العمل على تنمية المناخ الثقافي في المنطقة وتحفيز الشباب على الانخراط في ميدان العمل المباشر وإعلاء الشأن الثقافي كقيمة إنسانية يجب إرساؤها.\r\n2 ـ تسليط الضوء على المخزون الثقافي (الروحي والتراثي والأثري) في المنطقة وإبرازه، سعيا إلى تنمية السياحة الثقافية بما توفره من مردود مادي ومعنوي لأبناء المنطقة.\r\n3 ـ الإفادة من الموارد الطبيعية الموجودة في المنطقة لتنشيط السياحة البيئية.\r\n4 ـ تشجيع المبدعين والمتفوقين من الطلاب في كافة المجالات بمساعدتهم في إكمال دراستهم الجامعية من خلال الحصول على منح دراسية في لبنان والخارج.\r\n5 ـ دعم المؤسسات التربوية الرسمية لتمكينها من أداء دورها ورسالتها.\r\n6 ـ إقامة الندوات والمؤتمرات وحلقات الحوار بما يسهم في تفعيل وتعزيز الحركة الثقافية في المنطقة.\r\n7 ـ التعاون مع منظمات المجتمع المدني والوزارات المعنية والبلديات تحقيقا لأهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ بسام محي الدين الفيل\r\nـ علي جابر ابو لطيف\r\nـ حافظ نواف التقي\r\nـ جمال يونس القضماني\r\nـ ربيع محمود خضر\r\nـ فراس جميل فرحات\r\nـ عارف هايل مغامس\r\nممثل الجمعية تجاه الحكومة: السيد ربيع محمود خضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الاول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}