{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218464",
  "title": "تأسيس جمعية باسم: «نادي روتاري بيروت ميتروبوليتان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "243",
    "date": " 07/11/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7611-7613"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي روتاري بيروت ميتروبوليتان» والمسجل لدى المديرية الإدارية المشتركة برقم 15108 تاريخ 10/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «نادي روتاري بيروت ميتروبوليتان».\r\nمركزها: بيروت ـ الحمراء ـ شارع انطوان الجميل ـ بناية الصباح ـ الطابق السادس.\r\nغايتها: تشجيع المثل العلى ودعمها باعتبارها أساس للعمل الشريف، وهي بخاصة تشجيع ودعم:\r\n1 ـ توسيع مدى التعارف لإتاحة الفرصة للخدمة.\r\n2 ـ التحلي بمستوى خلقي سام في الأعمال والمهن وتقدير كل عمل نافع. وتمجيد كل عضو لعمله باعتباره وسيلة لخدمة المجتمع.\r\n3 ـ تمسك كل عضو بمبدأ مثالية الخدمة في حياته الشخصية والمهنية والاجتماعية.\r\n4 ـ توثيق أواصر الزمالة بين رجال الأعمال والمهن الذين يجمعهم المثل الأعلى للخدمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأغناطيوس بطرس معوض\r\nبيار واكيم جعارة\r\nحسان فيكتور الخوري\r\nرامز مصطفى حمود\r\nبشرى حسين فواز\r\nجورج يوسف إبراهيم\r\nداود شيبوب ميشيل زين\r\nرضا الياس الأسمر\r\nضحى عبد المجيد الزين\r\nنعيم طانيوس باسيل\r\nوهبه اميل عازار\r\nنهاد علي أحمد حديب\r\nريمه كمال عز الدين\r\nعبدالفتاح مصطفى اليافي\r\nوجيه أنيس الشويري\r\nمازن محمد كمال جياخنجي\r\nمازن فؤاد الفرا\r\nممثل الجمعية تجاه الحكومة: السيد رامز مصطفى حمود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الثاني 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}