{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216232",
  "title": "عدم فرض الضريبة على القيمة المضافة بالنسبة للعمليات الممولة من هبات من مصادر داخل لبنان للإدارات والمؤسسات العامة والبلديات لإعادة إعمار وإصلاح ما تهدم بفعل العدوان الإسرائيلي",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "247",
    "date": " 05/04/2007",
    "oj_number": "20",
    "oj_publish_date": "10/04/2007",
    "oj_page": "1825-1828"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على المرسوم رقم 7284 تاريخ 25/1/2002 (تحديد دقائق تطبيق أحكام مواد القانون رقم 379 تاريخ 14/12/2001 ( الضريبة على القيمة المضافة) المتعلقة بإعفاء التصدير والأعمال المشابهة والنقل الدولي وبعض أعمال الوسطاء)،\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 (تفويض رئيس مجلس الوزراء اتخاذ التدابير والإجراءات اللازمة لمواجهة الاعتداءات الإسرائيلية)،\nبناء على قرار رئيس مجلس الوزراء رقم 20/2007 تاريخ 20/2/2007 (عدم فرض الضريبة على القيمة المضافة بالنسبة للعمليات الممولة من هبات من مصادر داخل لبنان للإدارات والمؤسسات العامة والبلديات لإعادة إعمار وإصلاح ما تهدم بفعل العدوان الإسرائيلي)،\nبناء على اقتراح رئيس مجلس الوزراء،\nبناء على قرار مجلس الوزراء رقم 86 تاريخ 13/3/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى عدم فرض الضريبة على القيمة المضافة بالنسبة للعمليات الممولة من هبات من مصادر داخل لبنان للإدارات والمؤسسات العامة والبلديات لإعادة إعمار وإصلاح ما تهدم بفعل العدوان الإسرائيلي،",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر معفاة من الضريبة على القيمة المضافة مع حق الحسم (أي خاضعة لمعدل ضريبة صفر بالمئة) عمليات تسليم الأموال وتقديم الخدمات الخاضعة بطبيعتها للضريبة، التي تقدم من قبل أحد الأشخاص الطبيعيين أو المعنويين، لصالح الإدارات والمؤسسات العامة والبلديات، تنفيذا لهبة مقدمة من مصادر داخل لبنان، وذلك جراء العدوان الإسرائيلي على لبنان الحاصل خلال شهري تموز وآب 2006\r\nيشمل الإعفاء المذكور أعلاه عمليات تسليم الأموال وتقديم الخدمات المتعلقة بإعادة بناء المرافق والبنى التحتية المدمرة العائدة للدولة اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمن أجل الاستفادة من أحكام المادة الأولى من هذا المرسوم، يتوجب على الجهة المانحة التي تقوم بنفسها بتقديم العمليات المنصوص عليها في المادة الأولى لصالح أي من الجهات الرسمية، أو الشخص الخاضع للضريبة الذي قد يكلف تنفيذ هذه العمليات لصالح تلك الجهات، أن يصدر فاتورة تتضمن المعلومات المنصوص عليها في المادة 38 من القانون رقم 379 تاريخ 14/12/2001 وبمعدل ضريبة صفر بالمئة، بالإضافة إلى المعلومات التالية:\r\nـ اسم الجهة المستفيدة من هذه العمليات (الإدارات والمؤسسات العامة والبلديات).\r\nـ اسم الجهة المانحة.\r\nـ مستند يثبت قبول الهبة بصورة رسمية.\r\nـ توقيع الجهة المستفيدة بقبول واستلام الأموال أو الخدمات المقدمة.\r\nيتوجب على الجهة المانحة أو الشخص الخاضع للضريبة المكلف تنفيذ هذه العمليات كما على الإدارة المستفيدة الاحتفاظ بنسخة موقعة عن كل فاتورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي حال قام الشخص الخاضع للضريبة المكلف تنفيذ هذه العمليات بتسليم الأموال أو تقديم الخدمات إلى الجهة المانحة، على هذه الجهة أن تقوم بتسليمها بدورها إلى الجهات الرسمية تنفيذا للهبة المذكورة في المادة الأولى أعلاه، ويتوجب على الشخص المذكور عندئذ أن يصدر فاتورة باسم الجهة المانحة تتضمن المعلومات المنصوص عليها في المادة 38 من القانون رقم 379 تاريخ 14/12/2001 وبمعدل ضريبة صفر بالمئة وأن يحتفظ بنسخة موقعة عن كل فاتورة.\r\nبالمقابل، يتوجب على الجهة المانحة ختم وتوقيع كافة الفواتير الصادرة من قبل الشخص الخاضع للضريبة المكلف تنفيذ هذه العمليات لصالحها والمتعلقة بتنفيذ الهبة، بعد أن تستحصل على ترخيص باستعمال ختم ذي رقم محدد خاص لهذه الغاية صادر عن مديرية الضريبة على القيمة المضافة في وزارة المالية، كما يتوجب عليها أيضا أن تقدم لمديرية الضريبة على القيمة المضافة في مهلة عشرين يوما من نهاية كل فترة ضريبية، كشفا يتضمن:\r\n1 ـ أسماء الموردين الخاضعين للضريبة على القيمة المضافة الذين تعاملت معهم للغايات المذكورة أيضا.\r\n2 ـ رقم تسجيلها لدى مديرية الضريبة على القيمة المضافة.\r\n3 ـ رقم وتاريخ كل فاتورة والمبلغ العائد لكل فاتورة.\r\n4 ـ مستند يثبت قبول الهبة بصورة رسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستفيد من الإعفاء المذكور جميع أعمال تسليم الأموال وتقديم الخدمات تنفيذا لهبات مقدمة من مصادر داخل لبنان، لصالح الإدارات والمؤسسات العامة والبلديات والتي تم قبولها بصورة رسمية، اعتبارا من 12/7/2006"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/4/2007"
}