{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216371",
  "title": "إلغاء المرسوم رقم 1820/2006 وقبول هبة مقدمة من وزارة الزراعة الأميركية\r\nلصالح وزارة الاقتصاد والتجارة على سبيل التسوية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "253",
    "date": " 10/04/2007",
    "oj_number": "22",
    "oj_publish_date": "16/04/2007",
    "oj_page": "2043-2045"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 52 منه.\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة)،\nبناء على المرسوم رقم 18120 تاريخ 30/11/2006 المتعلق بقبول هبة من وزارة الزراعة الأميركية لصالح وزارة الاقتصاد والتجارة،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الاقتصاد والتجارة والمالية،\nبناء على قرار مجلس الوزراء رقم 26 تاريخ 13/3/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إلغاء المرسوم رقم 18120/2006 وقبول هبة مقدمة من وزارة الزراعة الأميركية لصالح وزارة الاقتصاد والتجارة على سبيل التسوية،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى المرسوم رقم 18120 تاريخ 30/11/2066 المتعلق بقبول هبة من وزارة الزراعة الأميركية لصالح وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nقبلت، على سبيل التسوية، هبة القمح الأميركي البالغة 25.000 طن من نوع Hard Red Winter No.2 أو أفضل للطحن وإنتاج الرغيف الواردة إلى لبنان بتاريخ 10/9/2006 على الباخرة Sheila Mc Devitt، والتي تولت وزارة الاقتصاد والتجارة ـ المديرية العامة للحبوب والشمندر السكري استلام كمياتها وبيعها وفقا لشروط اتفاقية الهبة الموقعة بتاريخ 12/9/2006 بين حكومة الولايات المتحدة الأميركية ممثلة بسفيرها في لبنان وبين الحكومة اللبنانية ممثلة بوزير الاقتصاد والتجارة، والتي أودع ثمن مبيعها الصافي البالغ /7.191.275.000/ل.ل. (فقط سبع مليارات وماية وواحد وتسعون مليونا ومايتان وخمسة وسبعون ألف ليرة لبنانية)، أمانة في حساب المديرية العامة المذكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفتح في حساب المديرية العامة للحبوب والشمندر السكري اعتماد قيمته /7.191.275.000/ل.ل. (فقط سبعة مليارات وماية وواحد وتسعون مليونا ومايتان وخمسة وسبعون ألف ليرة لبنانية) خصص لتغطية نفقات إعداد وتنفيذ وتمويل مشاريع التنمية الزراعية وفقا للشروط والآلية المحددة في اتفاقية الهبة المشار إليها أعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/4/2007"
}