{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218522",
  "title": "تأسيس جمعية باسم: «الجمعية الخيرية للرحمة والعناية» مركزها: برقا ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "255",
    "date": " 20/11/2007",
    "oj_number": "75",
    "oj_publish_date": "29/11/2007",
    "oj_page": "7879-7880"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الخيرية للرحمة والعناية» والمسجل لدى المديرية الإدارية المشتركة برقم 6447 تاريخ 12/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية الخيرية للرحمة والعناية»\r\nمركزها: برقا ـ حي آل شيبان ـ منطقة برقا العقارية ـ قضاء بعلبك.\r\nغايتها:\r\n1 ـ جمع شمل العائلة وتوثيق الروابط الاجتماعية بين أفرادها وبث روح التعاون والتعاضد فيما بينهم.\r\n2 ـ العمل على ازدهار العائلة لتقوم بتأدية رسالتها الاجتماعية والخيرية، مما يحقق النهوض بالمجتمع اللبناني.\r\n3 ـ المساهمة في تنظيم اللقاءات والاحتفالات وتحقيق النشاطات الثقافية والاجتماعية على مختلف أنواعها.\r\n4 ـ الاهتمام بشؤون المرضى والمعسرين والسعي لتأمين المساعدات الخيرية لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nصبحي مالك طوق\r\nاليزات يوسف طوق\r\nقبلان مالك طوق\r\nميشال الياس طوق\r\nريمان طنوس طوق\r\nظريفة حنا طوق\r\nتوفيق يوسف طوق\r\nممثل الجمعية تجاه الحكومة: السيد توفيق يوسف طوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقك 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/11/2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}