{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216363",
  "title": "قبول هبة عينية مقدمة من هيئة المعونات السويدية لصالح وزارة الأشغال العامة والنقل",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "255",
    "date": " 10/04/2007",
    "oj_number": "22",
    "oj_publish_date": "16/04/2007",
    "oj_page": "2024-2025"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 52 منه.\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 (تفويض رئيس مجلس الوزراء اتخاذ التدابير والاجراءات لمواجهة الاعتداءات الإسرائيلية)،\nبناء على كتاب هيئة المعونات السويدية رقم 321 ـ 5429 ـ 2006 تاريخ 7/2/2007 والمتضمن تقديم هبة من هيئة المعونات السويدية من خلال هيئة الدفاع المدني السويدي،\nبناء على قرار رئيس مجلس الوزراء رقم 21/2007 تاريخ 21/2/2007، (قبول هبة مقدمة من هيئة المعونات السويدية)،\nبناء على اقتراح رئيس مجلس الوزراء،\nبناء على قرار مجلس الوزراء رقم 34 تاريخ 13/3/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى قبول هبة عينية مقدمة من هيئة المعونات السويدية لصالح وزارة الأشغال العامة والنقل،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت على سبيل التسوية الهبة المقدمة من هيئة المعونات السويدية من خلال هيئة الدفاع المدني السويدي لصالح وزارة الأشغال العامة والنقل ـ المديرية العامة للطيران المدني ـ مطار رفيق الحريري الدولي ـ وقيمتها 496 ألف د.أ. توزع كالتالي:\r\n1 ـ 300 ألف د.أ. لتغطية تكلفة قطع الغيار والمعدات.\r\n2 ـ 196 ألف د.أ. لتغطية تكلفة أعمال الصيانة والتدريب والإدارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/4/2007"
}