{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215710",
  "title": "تطبيق أصول التعاقد للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "25",
    "date": " 24/01/2007",
    "oj_number": "5",
    "oj_publish_date": "01/02/2007",
    "oj_page": "132-137"
  },
  "preamble": "إن وزير التربية والتعليم العالي\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على القانون المنفذ بالمرسوم رقم 17742 تاريخ 18/3/1964 (تنظيم المديرية العامة للتعليم المهني والتقني) وتعديلاته،\nبناء على المرسوم رقم 9404 تاريخ 4/5/1962 (تنظيم المدارس الرسمية للتعليم المهني) وتعديلاته،\nبناء على المرسوم رقم 4158 تاريخ 13/10/1993 (تنظيم أصول التعاقد للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني الرسمية) وتعديلاته،\nبناء على القرار رقم 248 تاريخ 3/10/2005 (أصول التعاقد للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني)،\nوبعد استطلاع رأي مجلس شورى الدولة الرقم 75 تاريخ 18/1/2007،\nبناء على اقتراح المدير العام للتعليم المهني والتقني،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16  ينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات الواردة في هذا القرار المعاني الآتية:"
        },
        {
          "type": "text",
          "data": "الوزير: وزير التربية والتعليم العالي"
        },
        {
          "type": "text",
          "data": "المدير العام: المدير العام للتعليم المهني والتقني"
        },
        {
          "type": "text",
          "data": "أساتذة الملاك: أفراد الهيئة التعليمية الداخلون في ملاك المديرية العامة للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "المتعاقدون: المتعاقدون للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المرسوم رقم 4158 تاريخ 13/10/1993 والجداول المرفقة به تطبق على التعاقد للتدريس بالساعة الأحكام الواردة في هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظر التعاقد للتدريس بالساعة إلا بعد استكمال النصاب القانوني المحدد لأساتذة الملاك وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "أولا: توزع ساعات التدريس على أساتذة الملاك في ضوء المناهج الرسمية المقررة، وفي حال عدم استكمال النصاب القانوني للتدريس، يعتمد بالأفضلية:"
        },
        {
          "type": "text",
          "data": "1 ـ مبدأ التدريس في أكثر من معهد أو مدرسة ضمن القضاء الواحد.\n2 ـ القيام بأعمال إدارية ضرورية ويتم ذلك بقرار من الوزير بناء على اقتراح المدير العام."
        },
        {
          "type": "text",
          "data": "ثانيا: يؤمن النصاب القانوني لأساتذة الملاك وفق اختصاصاتهم، وفي حال عدم وجود مواد للتدريس وفق هذه الاختصاصات يؤمن النصاب القانوني عن طريق تدريس المواد العامة، الأقرب لحقل اختصاصهم."
        },
        {
          "type": "text",
          "data": "ثالثا: يمنع التعاقد مع أفراد الهيئة التعليمية المكلفين بمهام إدارية (مدير، رئيس دروس نظرية، رئيس دروس تطبيقية، ناظر عام، رؤساء المصانع والمختبرات الخ..) لتدريس المواد التطبيقية في مركز عملهم، إلا في حال عدم وجود أستاذ آخر في المصنع أو في المختبر في الوقت ذاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بعد تأمين النصاب القانوني لأساتذة الملاك، تؤمن ساعات التدريس المتبقية في جميع الاختصاصات والمواد التعليمية عن طريق التعاقد، ممن تتوافر فيهم الشروط القانونية، وفق المعايير الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ إعطاء الأولوية للمتعاقدين القدامى ممن تعاقدوا للتدريس في العام الدراسي السابق وما قبل والذين أثبتوا جدارة والتزاما وقدرة على تدريس المادة باللغة المعتمدة خلال فترة تعاقدهم، بناء لتقرير يرفعه مدير المدرسة أو المعهد إلى المدير العام استنادا إلى تقييم رئيس الدروس النظرية أو رئيس الدروس التطبيقية أو الناظر العام كل ما في خصه للبت به."
        },
        {
          "type": "text",
          "data": "2 ـ ملاءمة الشهادة الرسمية العلمية مع المقررات المتعاقد على تدريسها. وفق النصوص القانونية والتطبيقية النافذة."
        },
        {
          "type": "text",
          "data": "3 ـ اعتبار الخبرة التعليمية والتجربة العملية التطبيقية ركنا أساسيا في عملية اختيار الأساتذة والمدربين للتعاقد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 ـ  يمنع التعاقد لمدة تقل عن أربع ساعات أسبوعيا لمتعاقد واحد، ويستثنى من ذلك، المادة أو المقرر الذي يقل مجموع ساعات التدريس الأسبوعية لمجموع الشعب المخصصة لها عن أربع ساعات.\n2 ـ مع مراعاة أحكام الفقرة 2 من المادة الرابعة في هذا القرار، يجوز التعاقد مع المتعاقد الواحد في عدد من المواد أو المقررات ذات الاختصاصات المتقاربة.\n3 ـ يستثنى أساتذة الملاك التعليمي والموظفون في وزارة التربية والتعليم العالي والقضاة والموظفون في أجهزة الرقابة من الحد الأدنى للتعاقد الوارد في هذه المادة.\n4 ـ يمنع التعاقد للتدريس مع متعاقدين جدد إلا في الحالات الضرورية المبررة بكتاب من مدير المدرسة/المعهد استنادا إلى جدوى تربوية وأسباب موجبة، وبعد موافقة الوزير بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحدد تصنيف وتوزيع ساعات التعاقد كما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: للعاملين في القطاع العام (ملاك، اجراء دائمين ومستخدمي المشاريع المشتركة)."
        },
        {
          "type": "text",
          "data": "1 ـ التصنيف الجامعي: 160 ساعة تعاقد سنويا كحد أقصى.\n2 ـ التصنيف المعهدي أو المدرسي:"
        },
        {
          "type": "text",
          "data": "ـ عاملون فئة ثالثة وما فوق: 300 ساعة تعاقد سنويا كحد أقصى.\nـ عاملون فئة رابعة: 240 ساعة تعاقد سنويا كحد أقصى."
        },
        {
          "type": "text",
          "data": "ثالثا: لغير العاملين في القطاع العام"
        },
        {
          "type": "text",
          "data": "1 ـ التصنيف الجامعي: 300 ساعة تعاقد سنويا كحد أقصى.\n2 ـ التصنيف المعهدي أو المدرسي: 600 ساعة تعاقد سنويا كحد أقصى."
        },
        {
          "type": "text",
          "data": "ثالثا: يعتمد التصنيف الجامعي للتدريس، المشار إليه في هذه المادة، للتدريس في مستوى الامتياز الفني ومستوى L T في مواد الاختصاص النظرية على أن يكون المتعاقد من حملة الدكتوراه أو أعلى شهادة في الاختصاص، ويعتمد التصنيف المعهدي في سائر المواد الأخرى وللأعمال التطبيقية في المعاهد، ويعتمد التصنيف المدرسي لمستوى البكالوريا الفنية وما دون."
        },
        {
          "type": "text",
          "data": "ويعتمد للمتعاقد في ما خص التصنيف الجامعي، التصنيف المعتمد في كليات الجامعة اللبنانية وفقا للاختصاصات، وتؤلف لهذه الغاية، بقرار من الوزير، لجنة تضم أساتذة من الجامعة اللبنانية، يسميهم رئيس الجامعة من أعضاء ولجان الكليات المعنية، ورئيس المصلحة الفنية ومقرر لجنة المناهج العليا."
        },
        {
          "type": "text",
          "data": "رابعا: في حالة الجمع، بين التصنيف الجامعي والتصنيف المعهدي أو المدرسي، للمتعاقد الواحد، تعتبر لاحتساب العدد الأقصى لساعات التعاقد كل ساعة تصنيف جامعي مساوية لساعتي تصنيف معهدي أو مدرسي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلتزم طالبو التعاقد بالموجبات الآتية:"
        },
        {
          "type": "text",
          "data": "أولا: على كل طالب تعاقد في غير مركز عمله، من أساتذة الملاك (لمن فيهم المكلفون بمهام إدارية) أن يودع إدارة المعهد أو المدرسة التي سوف يدرس فيها، خلال العام الدراسي، إفادة رسمية من إدارته تبين فيها كيفية تنفيذ دوامه المقرر."
        },
        {
          "type": "text",
          "data": "ثانيا: يحظر على العاملين في القطاع العام والموظفين بمختلف فئاتهم ورواتبهم تجاوز الحد الأقصى لساعات التدريس المسموح لهم بها قانونا خلال العام الدراسي الواحد. ولا يجوز للمفتشين في التفتيش المركزي المكلفين بالتفتيش بالمديرية العامة للتعليم المهني والتقني، التعاقد خلال السنة الدراسية التي يقومون بهذا التفتيش خلالها. وعلى كل طالب تعاقد وتجديد تعاقد من العاملين في القطاع العام أن يضمن طلبه تصريحا، وعلى مسؤوليته الشخصية، يبين فيه عدد ساعات التدريس التي يقوم بها خلال العام الدراسي في مختلف مؤسسات التعليم الرسمي والخاص."
        },
        {
          "type": "text",
          "data": "ثالثا: يهمل كل طالب تعاقد لا يتضمن التصريح والإفادة المنوه عنهما أعلاه."
        },
        {
          "type": "text",
          "data": "رابعا: لا يجوز تكليف موظفين من أفراد الهيئة التعليمية في ملاك المعهد أو المدرسة القيام بأعمال إدارية إلا في حدود عدد الساعات المسموح به قانونا، مع مراعاة الشروط المنصوص عليها في الأنظمة المرعية الاجراء، لا سيما المرسوم رقم 9193 تاريخ 18/1/1968 والمرسوم رقم 2345 تاريخ 8/10/1979."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يشترط للتعاقد بالتدريس بالساعة مع أي من أساتذة الملاك بمن فيهم المكلفون القيام بمهام إدارية أو العاملون في المديرية العامة لتعليم المهني والتقني أو الموظفون وسائر العاملين في القطاع العام، أن يكون المتعاقد قائما بتنفيذ دوامه التعليمي أو الإداري الرسمي كاملا وأن يحدد توقيت التدريس خارج أوقات دوامهم الرسمي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أولا: يجري التعاقد مع الأساتذة لتدريس المادة أو المواد التي تشكل جزءا أساسيا من مواد تخصصهم."
        },
        {
          "type": "text",
          "data": "ثانيا: في حال عدم توفر أساتذة لتدريس بعض المواد وفقا للقوانين والأنظمة المرعية الاجراء والتي تشكل جزءا أساسيا من اختصاصهم، يمكن التعاقد استثنائيا:"
        },
        {
          "type": "text",
          "data": "ـ مع أساتذة حملة شهادات في الاختصاص الأقرب للاختصاص المطلوب.\nـ مع أساتذة لا يحملون شهادات عليا في الاختصاص إنما تكون لديهم خبرة في التدريس، لا تقل عن خمس سنوات، وذلك لتدريس مواد المختبر والأعمال التطبيقية في الاختصاصات الفندقية وفي الاختصاصات الصناعية ويقتضي لذلك وضع تقرير يبرر كل عقد على حده."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد آلية التعاقد كما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ تعلن المديرية العامة عند توفر الحاجة إلى التعاقد، عن الحاجات والاختصاصات والشهادات المطلوبة، على لوحة الاعلانات في المديرية العامة وفي المعهد أو المدرسة المعنية وتحدد في الإعلان المستندات التي يجب أن ترفق بالطلب."
        },
        {
          "type": "text",
          "data": "2 ـ تقدم الطلبات للتعاقد في المديرية العامة مباشرة أو بواسطة مدير المعهد أو المدرسة، وتسجل في قلم المديرية العامة أو في قلم المدرسة أو المعهد."
        },
        {
          "type": "text",
          "data": "3 ـ تؤلف بقرار من الوزير بناء على اقتراح المدير العام لجنة تضم اختصاصيين وموظفين من المصلحة الفنية مهمتها دراسة الطلبات ورفع التوصيات إلى المدير العام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال اضطرار المتعاقد لفسخ عقده لأي سبب كان، عليه إيداع إدارة المدرسة/ المعهد قبل شهر على الأقل كتابا يتضمن الأسباب الداعية لطلب التوقف عن التدريس وفسخ العقد وذلك تحت طائلة تحميه مسؤولية العطل والضرر الناجم عن تركه التدريس."
        },
        {
          "type": "text",
          "data": "يقدم طلب فسخ التعاقد إلى المدرسة/المعهد ويرفع إلى المدير العام لاتخاذ الإجراءات المناسبة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "أولا: تحدد الشعب للتدريس في الأعمال التطبيقية والتدريب ومشاريع الرسم ومشروع نهاية الدروس ودراسة الحالة في كافة الاختصاصات وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "* أستاذ واحد لكل مجموعة من 12 طالبا.\n* أستاذان لكل مجموعة تزيد عن 12 طالبا."
        },
        {
          "type": "text",
          "data": "ثانيا: تعتمد في تحديد عدد ساعات التدريب للمتعاقدين المعايير التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ اختصاصات العناية التمريضية والتربية الحضانية: تعتمد ساعات تدريب للمتعاقد عن كل ساعتي تدريب واردة في المنهاج التعليمي.\n2 ـ الاختصاصات الهندسية والصناعية على أنواعها والتحاليل والتقنية الطبية على أنواعها والاختصاصات البيئية والصيانة والمعلوماتية وتقنياتها: تعتمد ساعة تدريب للمتعاقد عن كل ثلاث ساعات تدريب واردة في المنهاج التعليمي.\n3 ـ الاختصاصات الفندقية والسياحية والإدارية: تعتمد ساعة تدريب للمتعاقد عن كل خمس ساعات تدريب واردة في المنهاج التعليمي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يشترط لفتح أي صف في جميع المستويات توافر الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "أولا: السنة الأولى: من مستوى الكفاءة المهنية حتى الإجازة الفنية ألا يقل العدد عن 15 طالبا كحد أدنى."
        },
        {
          "type": "text",
          "data": "ثانيا: السنة الثانية: أن لا يقل العدد عن 10 طلاب كحد أدنى مع ضرورة دمجهم مع صفوف أخرى في المواد العامة على أن لا يزيد المجموع عن الحد الأقصى للشعبة."
        },
        {
          "type": "text",
          "data": "ثالثا: السنة الثالثة: أن لا يقل العدد عن 8 طلاب كحد أدنى مع ضرورة دمجهم مع صفوف أخرى في المواد العامة على أن لا يزيد المجموع عن الحد الأقصى للشعبة."
        },
        {
          "type": "text",
          "data": "رابعا: فتح شعبة إضافية للصف الواحد: أن لا يقل عدد الطلاب في الشعبة الأولى عن 30 طالبا."
        },
        {
          "type": "text",
          "data": "خامسا: لا يجوز فتح صف بعدد طلاب أقل مما هو محدد أعلاه إلا في الحالات الضرورية وبناء على طلب مبرر من مدير المدرسة/المعهد، وموافقة الوزير بناءا على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تخفض ساعات التعليم لأفراد الهيئة التعليمية في الملاك، الذي أنيطت بهم مهام اللجنة المالية ولجنتي الشراء والاستلام بمعدل ثلاث ساعات أسبوعيا كحد أقصى وذلك للقيام بالمهام الموكلة إليهم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 248 تاريخ 3/10/2005 كما تلغى جميع القرارات والمذكرات والتعاميم والجداول الصادرة سابقا والمتعلقة بأصول التعاقد للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني الرسمي والتي لا تأتلف وأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الثاني 2007\nوزير التربية والتعليم العالي\nخالد قباني"
}