{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216362",
  "title": "إعفاء التجهيزات والآليات والمستوعبات والمعدات المستوردة لصالح مشاريع منفذة\r\nفي عدد من البلديات من الرسوم الجمركية بما في ذلك الرسم الجمركي الأدنى",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "263",
    "date": " 11/04/2007",
    "oj_number": "22",
    "oj_publish_date": "16/04/2007",
    "oj_page": "2022-2023"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته ولا سيما المادة 52 منه،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 746 تاريخ 15/5/2006 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على المرسوم رقم 638 تاريخ 14/5/1999 (إعفاء آلات التصوير واللوازم التقنية المستوردة في نطاق مشروع البرنامج الوطني للتأهيل الإداري من جميع الرسوم الجمركية)،\nبناء على المرسوم رقم 1584 تاريخ 30/10/1999 المتضمن قبول هبة من الاتحاد الأوروبي مخصصة لدعم وتأهيل الإدارات والمؤسسات العامة،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nبناء على قرار مجلس الوزراء رقم 87 تاريخ 13/3/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إعفاء التجهيزات والآليات والمستوعبات والمعدات المستوردة لصالح مشاريع منفذة في عدد من البلديات من الرسوم الجمركية بما في ذلك الرسم الجمركي الأدنى،\nبناء على كتاب المديرية العامة لرئاسة الجمهورية رقم 64/ص تاريخ 15/3/2007 المتضمن رد رئيس الجمهورية لقرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 13/3/2007،\nوبعد إصرار مجلس الوزراء بقراره رقم 1 تاريخ 3/4/2007 على قراره رقم 87 تاريخ 13/3/2007،\nيعتبر نافذا حكما ووجب نشر المرسوم التالي نصه:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعفى من الرسوم الجمركية، بما في ذلك الحد الأدنى من الرسم الجمركي البالغ 5% من القيمة، جميع التجهيزات والآليات والمستوعبات والمعدات المطلوب استيرادها لكافة المشاريع المنوي تنفيذها مستقبلا من ضمن هبة الاتحاد الأوروبي المخصصة لدعم وتأهيل الإدارات والمؤسسات العامة والبلديات. كما تعفى أيضا من هذه الرسوم التجهيزات والآليات والمستوعبات والمعدات المستوردة لصالح المشروعين المفصلين أدناه وهما:\r\n1 ـ مشروع تزويد عدد من البلديات بآليات نقل:\r\nSupply of Vehicles for Various Municipalities in Lebanon\r\nرقم LBN/B7-4100/IB /97/ 0687/ MSW A/05/06،\r\nالممول من هبة الاتحاد الأوروبي رقم IB/97/0687 والمنفذ بواسطة شركة ميديلاب MEDILAB S.A.R.L.\r\n2 ـ مشروع تزويد عدد من البلديات بحاويات للنفايات:\r\nSupply of Bins for Various Municipalities in Lebanon\r\nرقم Europe /121543/D/S/LB - Lot 4 Aid\r\nالممول من هبة الاتحاد الأوروبي رقم LBN/B7-4100/IB/97/0687\r\nوالمنفذ بواسطة شركة مديفكو Middle East Development CO. S.A.L"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11/4/2007"
}