{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218551",
  "title": "تأسيس جمعية باسم: «المركز اللبناني للتربية المدنية» مركزها: جديدة المتن ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "263",
    "date": " 29/11/2007",
    "oj_number": "76",
    "oj_publish_date": "06/12/2007",
    "oj_page": "7904-7905"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز اللبناني للتربية المدنية» والمسجل لدى المديرية الإدارية المشتركة برقم 6561 تاريخ 13/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المركز اللبناني للتربية المدنية».\r\nمركزها: جديدة المتن ـ سنتر استراليا ـ قضاء المتن.\r\nغايتها:\r\n1 ـ القيام بأعمال تدريب وتثقيف وتوعية الأفراد حول جميع قضايا التربية المدنية والتنمية الاجتماعية والإنسانية والإعلام وحقوق الإنسان والديمقراطية وحل النزاعات.\r\n2 ـ إعداد وإصدار وطبع وتوزيع منشورات دورية غير سياسية حول مواضيع التربية المدنية والتنمية الاجتماعية والإنسانية.\r\n3 ـ إجراء أبحاث ودراسات تربوية، إنسانية، اجتماعية، اقتصادية وتنموية.\r\n4 ـ القيام بتحقيق موضوعها منفردة أو بالاشتراك أو بالتعاون أو بالمساهمة مع أفراد أو جمعيات أو شركات أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل من لبنان وخارجه.\r\n5 ـ القيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالموضوع المذكور أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nروان حسن رضا المعروف بهاشم\r\nرلى نعمة الله مخايل\r\nربا مصطفى أبو عموا\r\nأمل أميل الخوري\r\nألين فؤاد فرح\r\nممثل الجمعية تجاه الحكومة: السيدة رلى نعمة الله مخايل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الثاني 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}