{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216370",
  "title": "اعتبار مدير المؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي مستقيلا\r\nوتجديد تعيين مجلس الإدارة ومفوض الحكومة وتعيين رئيس مجلس الإدارة مديرا لديها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "265",
    "date": " 11/04/2007",
    "oj_number": "22",
    "oj_publish_date": "16/04/2007",
    "oj_page": "2041-2042"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 المعدل بموجب القانون رقم 602 تاريخ 28/2/1997 (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 11214 تاريخ 29/10/1997 وتعديلاته (تحديد شروط تعيين مجلس إدارة ومفوض حكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحياته)،\nبناء على المرسوم رقم 3719 تاريخ 24/8/2000 المتعلق بتحديد مخصصات وتعويضات رئيس وأعضاء مجلس إدارة المستشفيات الحكومية والمدير ومفوض الحكومة لديها،\nبناء على المرسوم رقم 9283 تاريخ 20/12/2002 المتعلق بإنشاء مؤسسة عامة لإدارة مستشفى ميس الجبل الحكومي وتعيين مجلس الإدارة والمدير ومفوض الحكومة لديها،\nبناء على اقتراح وزير الصحة العامة،\nبناء على قرار مجلس الوزراء رقم 146 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى اعتبار مدير المؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي مستقيلا وتجديد تعيين مجلس الإدارة ومفوض الحكومة وتعيين رئيس مجلس الإدارة مديرا لديها،\nبناء على كتاب المديرية العامة لرئاسة الجمهورية رقم 9/ص تاريخ 16/1/2007 المتضمن رد رئيس الجمهورية لقرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 12/1/2007،\nوبعد إصرار مجلس الوزراء بقراره رقم 1 تاريخ 8/2/2007 على قراره رقم 146 تاريخ 12/1/2007،\nيعتبر نافذا حكما ووجب نشر المرسوم التالي نصه:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاعتبر الدكتور أكرم محمد حسن فرحات المعين مديرا لدى المؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي بموجب المرسوم رقم 9283 تاريخ 20/12/2002 مستقيلا من الخدمة لعدم التحاقه بعمله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nجدد تعيين مجلس إدارة المؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي لمدة سنة واحدة على الشكل التالي:\r\nالمحامي محمد ضاهر قبلان ـ رئيسا\r\nد. أحمد إبراهيم فقيه ـ عضوا\r\nد. وفيق عبد النبي شرف الدين ـ عضوا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعين السيد محمد ضاهر قبلان رئيس مجلس إدارة المؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي مديرا لدى المؤسسة المذكورة وأعطيت الصيغة التنفيذية لذلك بالاتفاقية المرفقة المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الصحة العامة وبين السيد محمد ضاهر قبلان، وذلك لمدة سنة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nجدد تعيين الدكتور علي عبد الكريم الصباغ المعين بالمرسوم رقم 5852 تاريخ 24/10/1994 (طبيب ملازم رئيس مستشفى في ملاك المديرية العامة للصحة ـ وزارة الصحة العامة) مفوضا للحكومة لدى المؤسسة العامة لإدارة مستشفى ميس الجبل الحكومي، وذلك لمدة سنة واحدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11/4/2007"
}