{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217241",
  "title": "طلب وزارة الداخلية والبلديات الموافقة على معالجة الكلاب البوليسية بطريقة الاتفاق الرضائي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "26",
    "date": " 25/06/2007",
    "oj_number": "43",
    "oj_publish_date": "13/07/2007",
    "oj_page": "4405-4407"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته.\nـ كتاب وزارة الداخلية والبلديات رقم 13133 تاريخ 8/6/2007 ومرفقاته.",
  "articles": [
    {
      "number": "/147/ من قانون المحاسبة العمومية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:"
        },
        {
          "type": "text",
          "data": "أطلع مجلس الوزراء على المستندين المذكورين أعلاه، وقد تبين منهما أن وزارة الداخلية والبلديات تفيد أن المديرية العامة لقوى الأمن الداخلي قد تقدمت منها بطلب الموافقة على تأمين طبابة الكلاب البوليسية لدى الدكتور الياس فوزو نقولا المشرف على المستشفى البيطري المعروف باسم ANIMAL HOUSE HOSPITAL بطريقة الاتفاقية الرضائي بالاستناد إلى أحكام الفقرة /12/ من المادة /147/ من قانون المحاسبة العمومية بالنظر إلى كثرة المهام التي تشارك فيها الكلاب البوليسية لا سيما في الوقت الراهن علما أن الكلفة التقديرية لمشروع الاتفاق الرضائي تبلغ /15.678.000/ل.ل. قابلة للزيادة تبعا لزيادة الكلاب البوليسية والتي لا يمكن تحديدها سابقا."
        },
        {
          "type": "text",
          "data": "لذلك، فإن وزارة الداخلية والبلديات تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب المديرية العامة لقوى الأمن الداخلي المبين أعلاه."
        },
        {
          "type": "text",
          "data": "بناء عليه، وبعد المداولة، قرر المجلس الموافقة على تأمين طبابة الكلاب البوليسية لدى الدكتور إلياس فوزو نقولا المشرف على المستشفى البيطري المعروف باسم ANIMAL HOUSE HOSPITAL بطريقة الاتفاق الرضائي استنادا إلى أحكام الفقرة 12 من المادة /147/ من قانون المحاسبة العمومية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/7/2007\nمجلس الوزراء"
}