{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218581",
  "title": "تأسيس جمعية باسم: «رابطة آل الكلش» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "271",
    "date": " 04/12/2007",
    "oj_number": "78",
    "oj_publish_date": "13/12/2007",
    "oj_page": "9042-9043"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل الكلش» والمسجل لدى المديرية الإدارية المشتركة برقم 21860 تاريخ 10/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة آل الكلش».\r\nمركزها: صيدا ـ شارع فؤاد شهاب ـ بناية كلش وحريري ـ ملك عربية رعد ـ الطابق الثالث.\r\nغايتها: 1 ـ خلق روح الإلفة والمحبة بين أفراد العائلة وتعزيز التعارف والتواصل بين الأجيال.\r\n2 ـ نشر الأخلاق الحسنة والفضائل والمثل العليا خدمة للمجتمع وبناء الوطن.\r\n3 ـ تقديم المساعدات المعنوية والمادية للمحتاجين من أفراد العائلة.\r\n4 ـ القيام بالنشاطات الفكرية والثقافية وتشجيع العلم والمعرفة واحترام القانون.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسامي سعد الدين الكلش\r\nرياض عز الدين الكلش\r\nمروان توفيق الكلش\r\nحسن حسين الكلش\r\nد. محمد عبد الحليم الكلش\r\nمحمد فؤاد محي الدين الكلش\r\nأحمد حسين الكلش\r\nممثل الجمعية تجاه الحكومة: السيد محمد فؤاد محي الدين الكلش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 كانون الأول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}