{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216446",
  "title": "تحديد أصول تخمين قيمة العقارات المبنية وغير المبنية لفرض الضرائب والرسوم الخاضعة لها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "274",
    "date": " 18/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2307-2310"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المادة 42 من القانون رقم 671 تاريخ 6/2/1998 (قانون الموازنة العامة للعام 1998)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 وتعديلاته (رفع الحد الأدنى للرواتب والأجور...)،\nبناء على اقتراح وزيري المالية والداخلية والبلديات،\nوبعد موافقة مجلس الخدمة المدنية فيما خص صلاحياته ـ بقراره رقم 1013 تاريخ 29/10/2002،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 266/2001 ـ 2002 وتعديلاته 29/5/2002 والرأي رقم 35/2005ـ2006 وتعديلاته 2/11/2005)،\nوبعد موافقة مجلس الوزراء بقراره رقم 4 وتعديلاته 15/12/2005، على مشروع المرسوم الرامي إلى تحديد أصول تخمين قيمة العقارات المبنية وغير المبنية لفرض الضرائب والرسوم الخاضعة لها.",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر، لا يجوز تحديد رسوم التسجيل والفراغ والانتقال العقارية ورسم الانتقال على التركات والوصايا والهبات والأوقاف وتحديد الإيرادات الصافية لأجل فرض ضريبة الأملاك المبنية في حالات التقدير المباشر التي ينص عليها قانون هذه الضريبة إلا على أساس القيمة البيعية للعقارات المبنية وغير المبنية التي يجري تقديرها وفق الأصول والإجراءات التي يحددها هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تؤلف في محافظة بيروت لجنة لتصنيف العقارات وتخمينها وفاقا لأحكام هذا المرسوم على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ـ أمين السجل العقاري في بيروت ـ رئيسا"
        },
        {
          "type": "text",
          "data": "ـ رئيس المكتب العقاري المعاون المختص ـ عضوا"
        },
        {
          "type": "text",
          "data": "ـ رئيس المجلس البلدي في بيروت أو أحد أعضاء المجلس البلدي يسميه رئيس المجلس البلدي ـ عضوا ."
        },
        {
          "type": "text",
          "data": "ـ مراقب الأملاك المبنية المختصة في وزارة المالية ـ عضوا ."
        },
        {
          "type": "text",
          "data": "ـ موظف فني من دائرة المساحة في وزارة المالية من الفئة الثالثة على الأقل ينتدبه رئيس مصلحة المساحة في الوزارة المذكورة ـ عضوا."
        },
        {
          "type": "text",
          "data": "ـ موظف من بلدية بيروت من الفئة الثانية على الأقل ينتدبه المحافظ عضوا."
        },
        {
          "type": "text",
          "data": "ـ خبير عقاري محلف يسميه وزير المالية ـ عضوا ."
        },
        {
          "type": "text",
          "data": "ـ مقرر من موظفي وزارة المالية من الفئة الرابعة على الأقل يسميه وزير المالية ـ عضوا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تؤلف في كل محافظة لجنة لتصنيف العقارات وتخمينها وفاقا لأحكام هذا المرسوم على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ـ أمين السجل العقاري المختص ـ رئيسا ."
        },
        {
          "type": "text",
          "data": "ـ رئيس المكتب العقاري المعاون المختص ـ عضوا."
        },
        {
          "type": "text",
          "data": "ـ رئيس البلدية المعنية أو أحد أعضاء المجلس البلدي أو موظف من البلدية (من فئة مماثلة للفئة الثالثة في الإدارات العامة على الأقل) ينتدبه رئيس البلدية على أن يحل المختار أو من ينتدبه في القرى التي ليس فيها بلديات محل موظف البلدية- عضوا  ."
        },
        {
          "type": "text",
          "data": "ـ مراقب الأملاك المبنية المختصة في وزارة المالية ـ عضوا."
        },
        {
          "type": "text",
          "data": "ـ موظف فني من دائرة المساحة في وزارة المالية من الفئة الثالثة على الأقل الواقع في نطاقها العقار ينتدبه رئيس مصلحة المساحة في الوزارة المذكورة ـ عضوا."
        },
        {
          "type": "text",
          "data": "ـ خبير عقاري محلف يسميه وزير المالية ـ عضوا ."
        },
        {
          "type": "text",
          "data": "ـ مقرر من موظفي وزارة المالية من الفئة الرابعة على الأقل يسميه وزير المالية ـ عضوا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجان المنصوص عليها في المادتين الثانية والثالثة من هذا المرسوم بما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ تخمين القيمة البيعية لكل عقار غير مبني على أساس السعر التقديري لقيمة كل متر مربع آخذة بالاعتبار موقع العقار وشكله وإيراداته ونظام البناء الذي يخضع له وكل ما من شأنه أن يؤثر على تحديد قيمته."
        },
        {
          "type": "text",
          "data": "2 ـ تصنيف الأبنية السكنية في كل منطقة عقارية أو نطاق بلدي أو داخل تقسيمات فرعية في كل منهما بحيث يمكن معرفة فئة البناء (فخم، جيد، وسط، شعبي..) والقيمة البيعية للمتر المربع الواحد لكل فئة من هذا البناء، وفي ضوء ذلك تقدير القيمة البيعية لكل قسم مستقل."
        },
        {
          "type": "text",
          "data": "3 ـ تصنيف المحلات التجارية والمخازن والمستودعات والمكاتب الخاصة ومكاتب المهن الحرة في النطاق البلدي أو المنطقة العقارية أو داخل تقسيمات فرعية في كل منهما وذلك بحسب موقعها على شارع رئيسي أو فرعي أو أي معيار آخر وتقدير القيمة البيعية لكل فئة على أساس المتر المربع الواحد ثم القيمة البيعية لكل قسم مستقل مع الأخذ بعين الاعتبار الخلوات في حال وجودها."
        },
        {
          "type": "text",
          "data": "4 ـ تحديد القيمة البيعية التقديرية على أساس المتر المربع الواحد ثم القيمة الإجمالية لكل من المقاهي والمطاعم وصالات السينما والفنادق وسائر المؤسسات السياحية (بار، ناد ليلي...) والمصانع والمؤسسات الاستشفائية والمستوصفات ومعاهد التعليم والقصور والفيلات والشاليهات البحرية والجبلية والكابينات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر رئيس اللجنة تباعا بإشراف وزير المالية في الجريدة الرسمية وفي جريدتين محليتين وخلال شهر من إنجاز عمل اللجنة في كل منطقة عقارية أو نطاق بلدي إعلانا بهذا الخصوص ويمكن أصحاب العلاقة من الاطلاع على هذه التخمينات لدى البلديات المختصة أو لدى المختارين في القرى التي ليس فيها بلديات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تبقى الاعتراضات على الضرائب والرسوم قائمة وفق الأصول التي تحددها القوانين والأنظمة بالنسبة لكل ضريبة ورسم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة 39 من قانون ضريبة الأملاك المبنية يسري مفعول قرارات اللجان في التصنيف والتقدير لمدة ثلاث سنوات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على اللجان المؤلفة بموجب هذا المرسوم أن تنجز أعمالها وتضع الجداول بالتصنيف والتقدير خلال المهل التي يحددها لها وزيرا المالية والداخلية والبلديات وفقا لحجم العمل في كل محافظة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجان بأعمالها خارج أوقات الدوام الرسمي بمعدل أربع جلسات في الشهر كحد أقصى على أن لا يقل عدد العقارات المصنفة والمخمنة في كل جلسة عن خمسين عقارا ويحدد تعويض الحضور كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ /75.000/ل.ل. (خمسة وسبعون ألف ليرة لبنانية) لكل من رئيس اللجنة ورئيس المجلس البلدي في حال حضوره شخصيا."
        },
        {
          "type": "text",
          "data": "ـ /50.000/ل.ل. (خمسون ألف ليرة لبنانية) لكل عضو من أعضاء اللجان ومنهم عضو المجلس البلدي في حال حضوره بدلا من رئيس المجلس البلدي والمختار أو من ينتدبه في القرى التي ليس فيها بلديات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد، عند الاقتضاء دقائق تطبيق هذا المرسوم بموجب قرارات تصدر عن وزيري المالية والداخلية والبلديات كل في ما خص صلاحياته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/4/2007"
}