{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216542",
  "title": "ترخيص بإنشاء فرع لجمعية أجنبية باسم: «خدمات الإعانة الكاثوليكية» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "281",
    "date": " 27/04/2007",
    "oj_number": "26",
    "oj_publish_date": "03/05/2007",
    "oj_page": "2481-2483"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 25962 تاريخ 11/11/2006 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية باسم: «خدمات الإعانة الكاثوليكية» مركزه: بيروت،\nوبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 9332/ا ع/و/وز تاريخ 8/1/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 24 تاريخ 3/4/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم: «خدمات الإعانة الكاثوليكية» مركزه: بيروت.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع لجمعية أجنبية باسم: «خدمات الإعانة الكاثوليكية».\r\nمركزه: بيروت ـ السوديكو.\r\nغايته: ـ يهدف هذا الفرع وفقا للنظام الأساسي للجمعية الأم إلى:\r\nأ ـ التخطيط وتعزيز وتنظيم وإدارة الإشراف والقيام بالخدمات وتقديم المساعدات بغية تلبية حاجات البشر الدينية والخيرية والمادية والتربوية والعلمية المتعلقة أو الناجمة عن الفقر والكوارث الطبيعية كانت أم من صنع الإنسان بالإضافة إلى الحوادث والنتائج المترتبة عنها في أي مكان، ويشمل هذا الغرض توزيع المال والطعام والثياب والخدمات الطبية والفنية والعلمية والإمدادات والتجهيزات بالإضافة إلى الخدمات الأخرى. ومن أجل ذلك التنسيق سواء بطريقة مباشرة أو غير مباشرة أو بالتعاون مع الآخرين أفرادا كانوا أم مؤسسات.\r\nب ـ تعزيز التعاون بين الأفراد والجماعات والجمعيات والمنظمات الكاثوليكية أم غير ذلك والتي ترغب بتقديم المساعدة بغية تحقيق هذه الأهداف.\r\nج ـ القيام بالأعمال المشابهة والتي تعد ضرورية أو ملائمة بغية المساهمة في تحقيق الأغراض والأهداف المحددة في نظامها في الحدود نفسها وبطريقة تماما كما كان باستطاعة أو بإمكان أي شخص طبيعي القيام بذلك، والأعمال التي لا يحظرها القانون ونظام الجمعية الأم.\r\nد ـ الاطلاع وتنفيذ كل الأعمال الرامية إلى تحقيق الأهداف الكامنة وراء تأسيس المؤسسة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارك ويليم شنلبخر\r\nعلي أحمد البني\r\nميري جرجي حداد\r\nنجيب جوزيف صهيون\r\nنجلا ماري لويز أسعد تابت\r\nممثل الفرع تجاه الحكومة: السيد مارك ويليم شنلبخر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 27/4/2007"
}