{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218601",
  "title": "تأسيس جمعية باسم: «جمعية آل الحسامي الاجتماعية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "283",
    "date": " 10/12/2007",
    "oj_number": "78",
    "oj_publish_date": "13/12/2007",
    "oj_page": "9058-9060"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آل الحسامي الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 22774 تاريخ 28/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية آل الحسامي الاجتماعية»\r\nمركزها:\r\nبيروت ـ شارع سامي الصلح ـ بناية مكارم ـ مكتب المحامي جميل الحسامي ـ الطابق السادس.\r\nغايتها:\r\nـ أهداف اجتماعية خيرية صرفة، لا تتوخى الربح، تخصص كل وارداتها لتقديم الخدمات الاجتماعية والثقافية والتربوية لأفراد عائلة الحسامي.\r\nوتشمل ما يلي:\r\n1 ـ لم شمل العائلة.\r\n2 ـ السعي لتقديم جميع أشكال العون والبر لأفراد العائلة وأنسبائهم.\r\n3 ـ القيام بنشاطات ومشاريع اجتماعية وثقافية وخيرية تعود بالنفع على العائلة.\r\n4 ـ تحسين ورفع المستوى الاجتماعي والثقافي والاقتصادي والصحي لمن هو بحاجة من أفراد العائلة.\r\n5 ـ الاهتمام بإقامة علاقات مع فروع العائلة خارج لبنان.\r\n6 ـ التعاون مع سائر الجمعيات العاملة في الحقول المذكورة أعلاه.\r\n7 ـ لا تتدخل الجمعية في الأمور السياسية أو الحزبية أو الدينية.\r\n8 ـ كل ما يساهم في تأمين غاية الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالقاضي ربيع محمد الحسامي\r\nهاني صلاح الدين حسامي\r\nإبراهيم وفيق الحسامي\r\nعدنان عثمان الحسامي\r\nماهر محمد حسامي\r\nد. غسان عبد الرحمن الحسامي\r\nغسان حسني الحسامي\r\nمفيد سري الحسامي\r\nطارق سامي الحسامي\r\nجميل وفيق الحسامي\r\nممثل الجمعية تجاه الحكومة: الدكتور غسان عبد الرحمن الحسامي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}