{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218667",
  "title": "تعديل العلم والخبر رقم: 182/أد تاريخ 22/12/2000 للجمعية المسماة: «مؤسسة سرادار» مركزها: الرابية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "286",
    "date": " 13/12/2007",
    "oj_number": "79",
    "oj_publish_date": "20/12/2007",
    "oj_page": "9071-9072"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 182/أد تاريخ 22/12/2000،\nبناء على الطلب المقدم إلى من الجمعية المسماة: «مؤسسة سرادار» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 11429 تاريخ 14/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «مؤسسة سرادار» الحائزة على بيان العلم والخبر رقم 182/أد تاريخ 22/12/2000\r\nحيث أصبحت على النحو التالي:\r\nغايتها: ـ القيام بأعمال خيرية واجتماعية وتقديم مساعدات مالية (منح مدرسية، الخ...) بالإضافة إلى تنظيم نشاطات ثقافية واجتماعية والقيام بكل ما يتعلق بهذا الموضوع ويرتبط به.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ القيام بأعمال خيرية واجتماعية وتقديم مساعدات مالية (منح مدرسية، الخ...) لا سيما لموظفي بنك سرادار (ش.م.ل.) وعائلاتهم، بالإضافة إلى تنظيم نشاطات ثقافية واجتماعية والقيام بكل ما يتعلق بهذا الموضوع ويرتبط به.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 كانون الأول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}