{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216543",
  "title": "ترخيص بإنشاء جمعية أجنبية باسم: «مبادرة الإصلاح العربي» مركزها: سن الفيل ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "286",
    "date": " 27/04/2007",
    "oj_number": "26",
    "oj_publish_date": "03/05/2007",
    "oj_page": "2483-2484"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 28154 تاريخ 6/12/2006 المتعلق بطلب الترخيص بإنشاء فرع جمعية أجنبية باسم: «مبادرة الإصلاح العربي» سن الفيل ـ قضاء المتن،\nوبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 377/ا ع/و/وز تاريخ 17/2/2007 أنها لا ترى مانعا يحول دون الموافقة على تأسيس الجمعية المذكورة،\nبناء على اقتراح وزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 5 تاريخ 3/4/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء جمعية أجنبية باسم: «مبادرة الإصلاح العربي» مركزه: سن الفيل ـ قضاء المتن.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء جمعية أجنبية باسم: «مبادرة الإصلاح العربي».\r\nمركزها: سن الفيل ـ المركز اللبناني للدراسات ـ سنتر قليان ـ قضاء المتن.\r\nغايتها: 1 ـ تفعيل دور المثقفين العرب والمجتمع المدني في تطوير المعرفة في قضايا الإصلاح.\r\n2 ـ تنظيم التعاون بين مراكز أبحاث عربية.\r\n3 ـ إصدار أبحاث ودراسات وعقد ندوات.\r\n4 ـ بناء شبكة إقليمية من الباحثين والخبراء في قضايا الإصلاح على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبسمه ناظم قضماني قضماني\r\nأسامة قاسم صفا\r\nممثلة الفرع تجاه الحكومة: السيدة بسمه ناظم قضماني قضماني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 27/4/2007"
}