{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216544",
  "title": "ترخيص بإنشاء فرع لجمعية أجنبية باسم: «وقف كارنيجي الخيري للسلام العالمي ـ فرع لبنان Carnegie Endowment for International Peace » مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "287",
    "date": " 27/04/2007",
    "oj_number": "26",
    "oj_publish_date": "03/05/2007",
    "oj_page": "2484-2486"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 17741 تاريخ 7/7/2006 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية باسم: «وقف كارنيجي الخيري للسلام العالمي ـ فرع لبنان Carnegie Endowment For International Peace» مركزه: بيروت،\nوبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 343/ا ع/و/وز تاريخ 17/2/2007 أنها لا ترى مانعا يحول دون الموافقة على تأسيس فرع للجمعية المذكورة،\nبناء على اقتراح وزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 2 تاريخ 3/4/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم: «وقف كارنيجي الخيري للسلام العالمي ـ فرع لبنان Carnegie Endowment For International Peace} مركزه: بيروت.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع لجمعية أجنبية باسم: «وقف كارنيجي الخيري للسلام العالمي ـ فرع لبنان {Carnegie Endowment For International Peace}\r\nمركزها: بيروت ـ ميناء الحصن ـ ستاركو سنتر ـ بلوك ب ـ الطابق الثاني.\r\nغايتها: تعزيز تقديم وانتشار المعرفة والفهم بين أفراد شعب الولايات المتحدة، ودفع قضية السلام بين الشعوب إلى الأمام، وتسريع عملية نبذ الحروب كسياسة وطنية، وتشجيع وتعزيز سبل التسوية السلمية للخلافات الدولية وزيادة التفاهم والتوافق الدوليين، والمساعدة على تطوير القانون الدولي وقبول كافة الأمم لمبادئه الأساسية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد فريد مطر\r\nرابح فريد مطر\r\nوليد جورج الشويري\r\nربيع محمد رشيد طبارة\r\nرفيق ميشال معوض\r\nممثل الفرع تجاه الحكومة: الأستاذ محمد فريد مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 27/4/2007"
}