{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218754",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية للفنون ـ رسالات» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "295",
    "date": " 27/12/2007",
    "oj_number": "1",
    "oj_publish_date": "03/01/2008",
    "oj_page": "78-79"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للفنون ـ رسالات» والمسجل لدى المديرية الإدارية المشتركة برقم 15746 تاريخ 19/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية للفنون ـ رسالات».\r\nمركزها: حارة حريك ـ العقار رقم 2533/القسم 34 ـ ملك سلطان خليفة أسعد الطابق الثالث ـ قضاء بعبدا.\r\nغايتها: 1 ـ نشر ثقافة الفن والإعلام لشرائح المجتمع كافة.\r\n2 ـ القيام بأنشطة مسرحية، موسيقية، فنية، ثقافية متنوعة.\r\n3 ـ إقامة المعارض ذات الطابع الإعلامي الثقافي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nضرغام عمر غطاس\r\nشادي نخلة اسبر\r\nسارة علي قصير\r\nمخلص عماد الدين نعمة\r\nمحمد كمال الدين كوثراني\r\nممثل الجمعية تجاه الحكومة: الأستاذ محمد كمال الدين كوثراني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 كانون الأول 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}