{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215722",
  "title": "تأسيس جمعية باسم: المنتدى الاسلامي اللبناني للدعوة والحوار\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "29",
    "date": " 08/02/2007",
    "oj_number": "7",
    "oj_publish_date": "15/02/2007",
    "oj_page": "222-223"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المنتدى الإسلامي اللبناني للدعوة والحوار» والمسجل لدى المديرية الإدارية المشتركة برقم 27985 تاريخ 5/12/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «المنتدى الإسلامي اللبناني للدعوة والحوار».\r\nمركزها: طرابلس ـ البداوي ـ شارع الجيش ـ رقم العقار 1758 رقم المقسم 16/2/ ـ بناء نشابة ـ ملك محمد الخضر ـ الطابق الثالث.\r\nغايتها: 1 ـ فتح آفاق الحوار بين كافة مكونات المجتمع اللبناني عموما والإسلامي خصوصا.\r\n2 ـ الارتقاء بمستوى الوعي بين اللبنانيين عموما، وأهل الفكر والثقافة خصوصا.\r\n3 ـ العمل على طرح مقاربة فكرية واقعية وشاملة تراعي المصلحة الوطنية.\r\n4 ـ تعزيز دور النشاطات العلمية والإعلامية الهادفة من أجل الحق والحقيقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ محمد دباح الخضر\r\nـ سمير مصطفى شما\r\nـ محمد محمود الزعبي\r\nـ محمد حسين جابر\r\nـ طارق محمود شكشك\r\nممثل الجمعية لدى الحكومة: السيد محمد دباح الخضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 شباط 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}