{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216621",
  "title": "نقل إجازة بإشغال قسم من الأملاك العمومية البحرية في منطقة رأس بيروت العقارية (محافظة بيروت)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "312",
    "date": " 09/05/2007",
    "oj_number": "28",
    "oj_publish_date": "17/05/2007",
    "oj_page": "2628-2630"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القرار رقم 144/s تاريخ 10/6/1925 (الأملاك العمومية) وتعديلاته،\nبناء على المرسوم رقم 11213/k تاريخ 20/2/1948 المتعلق بالترخيص للسيد جورج صباغة باشغال واستثمار أملاك عمومية بحرية في منطقة رأس بيروت العقارية،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالإشغال المؤقت للأملاك العمومية البحرية)،\nبناء على استشارة هيئة التشريع والاستشارات في وزارة العدل رقم 497/2004 تاريخ 17/8/2004،\nبناء على كتاب الاستدعاء المقدم من شركة سبورتنغ كلوب س.م.ل. بتاريخ 15/3/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 12 تاريخ 3/4/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى نقل إجازة بإشغال قسم من الأملاك العمومية البحرية في منطقة رأس بيروت العقارية (محافظة بيروت)،",
  "articles": [
    {
      "number": "11 مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل الترخيص الممنوح للسيد جورج صباغة بموجب المرسوم رقم 11213/K تاريخ 20/2/1948 المتعلق بإشغال واستثمار مساحة /10000/م2 (عشرة آلاف مترا مربعا) من الأملاك العمومية البحرية في منطقة رأس بيروت العقارية (محافظة بيروت) لصالح شركة سبورتنغ كلوب ش.م.ل. وذلك خلافا للمرسوم رقم 4810 تاريخ 24/6/1966"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى المرخص لها حفظ حقوق الغير وعدم تجاوزها إشغال المناطق المرخص بها، كما تبقى مسؤولة عن المطالبة بأي حق أو تعويض من قبل الغير باعتبار أن حقوق الغير محفوظة حتما ويمكن إثباتها عند الاقتضاء أمام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا ويمكن للإدارة إلغاؤها بموجب مرسوم في أي وقت كان إذا اقتضت المصلحة العامة باتخاذ مثل هذا التدبير دون أن يحق للمرخص لها الاعتراض أو المطالبة بأي تعويض أو عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n1 ـ على الشركة المرخص لها تقديم دراسة تقييم أثر بيئي لإشغال الأملاك العمومية البحرية المشار إليه في المادة الأولى من هذا المرسوم، وفقا لإرشادات تحدد بقرار من وزير البيئة، وإخضاع هذه الدراسة إلى موافقة وزارة البيئة تتضمن دراسة تقييم الأثر البيئي تحديد وتقدير وتقييم الآثار البيئي تحديد وتقدير وتقييم الآثار البيئية لإشغال الأملاك العمومية البحرية المشار إليه في المادة الأولى من هذا المرسوم وإعداد خطة الإدارة البيئية للتخفيف من الآثار السلبية وزيادة الآثار الإيجابية على البيئة والموارد الطبيعية.\r\n2 ـ على الشركة المرخص لها التقيد بمضمون الدراسة الموافق عليها من قبل وزارة البيئة المشار إليها في الفقرة الأولى من هذه المادة ولا سيما في ما يعود لخطة الإدارة البيئية وذلك خلال مراحل التشغيل.\r\n3 ـ في حال مخالفة إحدى الفقرتين (1) و(2) من هذه المادة، يعتبر الترخيص بموجب هذا المرسوم لاغيا وكأنه لم يكن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز للمرخص لها إجراء أي زيادة أو تعديل في الإنشاءات المرخص بها بموجب التصميم المقدم من قبلها قبل حصولها على موافقة الإدارة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص لها أن تدفع إلى صندوق رئاسة مرفأ بيروت لقاء هذا الترخيص بالإشغال بدلا سنويا قدره /57.422.000/ل.ل. سبعة وخمسون مليونا وأربعماية واثنين وعشرون ألف ليرة لبنانية، وذلك مسبقا وخلال الشهر الأول من السنة.\r\nأما بالنسبة للسنة الأولى فيدفع البدل كاملا وذلك خلال شهر واحد من تاريخ تبليغ صاحبة العلاقة هذا المرسوم، ويعتبر هذا البدل السنوي قابلا للتعديل بموجب مرسوم، وذلك وفقا للأسس التي تعتمد في حال إقرار تعرفة جديدة للاملاك الخصوصية المتاخمة للاملاك العمومية البحرية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال الترخيص بإقامة إنشاءات على المساحات المرخص بها في هذا المرسوم تحدد الرسوم المتوجبة عن الإنشاءات بموجب قرار يصدر عن وزير الأشغال العامة والنقل لأحكام المرسوم 2522 تاريخ 15/7/1992 أو أي تعديل قد يطرأ عليه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز التنازل عن هذه الرخصة للغير إلا بعد موافقة مسبقة من المرجع الصادر عنه الترخيص."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للإدارة أن تلغي هذا الترخيص بموجب مرسوم دون أي تعويض أو عطل وضرر لصاحبة الترخيص وذلك في الحالات التالية ما عدا خطأ الإدارة والقوة القاهرة:\r\nـ إذا تنازلت المرخص لها عن الترخيص لمصلحة الغير دون موافقة الإدارة المختصة المسبقة.\r\nـ إذا استعملت المساحة المرخص بإشغالها لغير الغاية المحددة في هذا المرسوم والواردة في المادة الأولى.\r\nـ إذا لم تسدد المرخص لها البدل السنوي في خلال المهلة المحددة في المادة السادسة من هذا المرسوم.\r\nـ إذا أخلت المرخص لها بأي شرط من الشروط المذكورة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق لموظفي الإدارة المختصين والمكلفين بصورة رسمية أن يدخلوا ساعة يشاؤون إلى المنطقة المرخص بها بموجب هذا المرسوم وإجراء المراقبة والتحقيقات القانونية وفقا للمهمة الموكولة إليهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/5/2007"
}