{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246280",
  "title": "تجديد تعيين رئيس مجلس إدارة وأعضاء والمدير العام ومفوض الحكومة لدى المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي الجامعي",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "317",
    "date": " 10/05/2007",
    "oj_number": "29",
    "oj_publish_date": "18/05/2007",
    "oj_page": "2665-2668"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 المعدل بالقانون رقم 602 تاريخ 28/2/1997 (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 11214 تاريخ 29/10/1997 وتعديلاته (تحديد شروط تعيين مجلس إدارة ومفوض حكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحياته)،\nبناء على المرسوم رقم 926 تاريخ 6/7/1999 وتعديلاته المتعلق بإنشاء المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي الجامعي،\nبناء على المرسوم رقم 3719 تاريخ 24/8/2000 المتعلق بتحديد مخصصات وتعويضات رئيس وأعضاء مجلس إدارة المستشفيات الحكومية والمدير ومفوض الحكومة لديها،\nبناء على المرسوم رقم 5559 تاريخ 26/5/2001 (تحديد ملاك المؤسسة العامة التي تتولى إدارة مستشفى عام ومهام الوحدات وخبرات العاملين فيها وسلسلة الرتب والرواتب للمستخدمين)،\nبناء على المرسوم رقم 16975 تاريخ 17/5/2006 (تجديد تعيين رئيس وأعضاء والمدير العام ومفوض الحكومة لدى المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي)،\nبناء على المرسوم رقم 17111 تاريخ 7/6/2006 (تجديد تعيين عضو في مجلس إدارة المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي)،\nبناء على المرسوم رقم 17991 تاريخ 1/11/2006 (تعيين عضو لدى المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي)،\nبناء على اقتراح وزير الصحة العامة،\nبناء على قرار مجلس الوزراء رقم 32 تاريخ 3/4/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد تعيين رئيس مجلس إدارة وأعضاء والمدير العام ومفوض الحكومة لدى المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي الجامعي.",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد، لمدة سنة واحدة ابتداء من 18/5/2007، تعيين رئيس وأعضاء مجلس إدارة المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي الجامعي وهم:\r\nالدكتور روجيه حاموش رئيسا\r\nالدكتور ادكار انطوان جبور عضوا\r\nالدكتورة سامية مصطفى الغزاوي عضوا\r\nالدكتورة ريتا طانيوس صليبا عضوا\r\nالدكتور الياس ضاهر الجميل عضوا\r\nالدكتور سامي عازار عضوا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجدد تعيين الدكتور روجيه حاموش مديرا عاما للمؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي الجامعي لمدة سنة واحدة ابتداء من 18/5/2007، وأعطيت الصيغة التنفيذية لذلك بالاتفاقية المرفقة المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الصحة العامة وبين الدكتور روجيه حاموش."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجدد، ابتداء من 18/5/2007، تعيين الدكتورة سهام طباع رباط صيدلي رئيس مصلحة الصيدلة في ملاك وزارة الصحة العامة مفوضا للحكومة لدى المؤسسة العامة لإدارة مستشفى ضهر الباشق الحكومي الجامعي وذلك لغاية 25/9/2007"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/5/2007"
}