{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216645",
  "title": "دفع مبلغ /881.913/د.أ من الصندوق البلدي المستقل للاستشاري LACECO ملتزم مهام الإشراف على أشغال معالجة وطمر النفايات ضمن مدينة بيروت الكبرى وبعض المناطق المجاورة لها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "323",
    "date": " 14/05/2007",
    "oj_number": "29",
    "oj_publish_date": "18/05/2007",
    "oj_page": "2657-2658"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) وتعديلاته،\nبناء على مشروع القانون الصادر بالمرسوم رقم 14969 تاريخ 30/12/1963 (قانون المحاسبة العمومية) وتعديلاته، لا سيما المادة 116 منه،\nبناء على المادة (64) من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة لعام 2001)،\nبناء على المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل وتعديلاته، لا سيما المرسوم رقم 3038 تاريخ 19/5/2000،\nبناء على كتاب مجلس الإنماء والإعمار رقم 2281/1 تاريخ 25/4/2007،\nبناء على كتاب شركة (Price Water House Coopers) المسجل لدى المجلس تحت الرقم 6910/م.ر تاريخ 17/4/2007،\nبناء على مقتضيات المصلحة العامة الضرورية،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الداخلية والبلديات ووزير المالية،\nوبعد موافقة مجلس الوزراء بقراريه رقم 21 تاريخ 7/6/2001 ورقم 16 تاريخ 14/8/2003 على دفع مستحقات ملتزم الإشراف على أشغال معالجة وطمر النفايات،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيدفع مبلغ /881.913/د.أ إلى الاستشاري LACECO من أموال الصندوق البلدي المستقل كمستحقات حددها مجلس الإنماء والإعمار على مسؤوليته الكاملة والعائدة لأشغال نفذت في نطاق عقود الإشراف على معالجة وطمر النفايات ضمن مدينة بيروت الكبرى وبعض المناطق المجاورة لها وفقا للجدول الزمني المحدد أدناه:\r\nأ ـ من 1/9/2006 إلى 30/11/2006 بالنسبة لعقد معالجة النفايات.\r\nب ـ من 19/10/2006 إلى 18/1/2007 بالنسبة لعقد الطمر الصحي، بالإضافة إلى الكميات الإضافية العائدة للفترة ما بين 1/11/2006 و18/1/2007 وإلى تطبيق معادلة مراجعة الأسعار للسنة التعاقدية التاسعة (من 19/1/2006 ولغاية 18/1/2007).\r\nعلى أن تقتطع هذه النفقات من حصة البلديات المعنية وفقا لنسبة استفادتها من هذه الخدمات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14/5/2007"
}