{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216653",
  "title": "إعطاء الصيغة النهائية لاتفاقية عادية بين الدولة اللبنانية ومتعاقد في وزارة الإعلام على سبيل التسوية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "325",
    "date": " 14/05/2007",
    "oj_number": "29",
    "oj_publish_date": "18/05/2007",
    "oj_page": "2668-2669"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 7276 تاريخ 7/8/1961 وتعديلاته (تنظيم وزارة الإعلام)،\nبناء على القرار رقم 104 تاريخ 2/2/1972 (نظام التعاقد العادي في وزارة الإعلام)،\nبناء على القرار رقم 474 تاريخ 22/9/1973 المعدل بالقرار رقم 55 تاريخ 15/5/1987 (تحديد شروط التعاقد العادي وقيمة التعويضات الشهرية للمتعاقدين العاديين في وزارة الإعلام)،\nبناء على المرسوم رقم 16611 تاريخ 18/3/2006 المتعلق بإعطاء الصيغة النهائية لتجديد عقد الاتفاق المعقود بين السيد محمد أحمد صبحي الشيخة ووزير الإعلام للعام 2005، وذلك على سبيل التسوية،\nبناء على قرار مجلس الوزراء رقم 91 تاريخ 10/11/2005 الذي أجاز تمديد استخدام المتعاقدين والأجراء حتى 31/12/2006،\nبناء على اقتراح وزير الإعلام،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 1657 تاريخ 23/12/2006،\nبناء على قرار مجلس الوزراء رقم 91 تاريخ 13/3/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إعطاء الصيغة النهائية لاتفاقية عادية بين الدولة اللبنانية ومتعاقد في وزارة الإعلام على سبيل التسوية،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا المرسوم من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأعطيت الصيغة النهائية للاتفاقية العادية رقم 507/2006 تاريخ 27/12/2006 المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الإعلام والسيد محمد أحمد صبحي الشيخة، متعاقد عادي في وزارة الإعلام رقمه المالي 2/122، للقيام بالمهام والأعمال التي يكلف بها في وزارة الإعلام ـ مديرية الدراسات والمنشورات اللبنانية ـ خلال عام 2006"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع المتعاقد العادي السيد محمد أحمد صبحي الشيخة لشروط التعاقد المبينة في اتفاقيته ويعطى تعويضا عن المدة الواقعة بين 1/1/2006 ولغاية 31/12/2006 بعد نفاذ هذا المرسوم يساوي تعويضه الشهري الإجمالي المقطوع المحدد في عقده."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا المرسوم من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 14/5/2007"
}