{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215775",
  "title": "تعديل العلم والخبر رقم: 425/أد تاريخ 11/7/1994 للجمعية المسماة: «جمعية حماية وتنمية الثروة الحرجية» مركزها: الرملية ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "32",
    "date": " 15/02/2007",
    "oj_number": "9",
    "oj_publish_date": "22/02/2007",
    "oj_page": "405-406"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 425/أد تاريخ 11/7/1994،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية حماية وتنمية الثروة الحرجية» والمتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 26647 تاريخ 17/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «جمعية حماية وتنمية الثورة الحرجية» الحائزة على بيان العلم والخبر رقم 425/أد تاريخ 11/7/1994.\r\nحيث أصبح:\r\nاسمها: جمعية الثروة الحرجية والتنمية.\r\nبدلا من:\r\n«جمعية حماية وتنمية الثورة الحرجية».\r\nغايتها: 1 ـ تنمية المجتمع المحلي والحفاظ على الموارد الحرجية والطبيعية وإدارتها بطرق مستدامة.\r\n2 ـ تطوير معرفة الرأي العام بمختلف شرائحه حول قضايا البيئة والتنمية المستدامة وتطوير المهارات في مختلف الميادين المتعلقة بذلك.\r\n3 ـ إعداد ونشر الدراسات والأبحاث المتعلقة بالبيئة والتنمية المستدامة.\r\n4 ـ العمل على تطوير السياسات العامة المتعلق بالبيئة والتنمية المستدامة.\r\n5 ـ تحفيز الشباب للانخراط بالأعمال التنموية والعمل على إنشاء مراكز وبيوت لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ حماية الثروة الحرجية.\r\n2 ـ تشجير الأراضي الجرداء.\r\n3 ـ توعية الناس بخصوص الثروة الحرجية.\r\n4 ـ حث الشباب على القيام بأعمال إنمائية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإن تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 شباط 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}