{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215801",
  "title": "تأسيس جمعية باسم: «مهرجان الصورة ـ ذاكرة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "34",
    "date": " 17/02/2007",
    "oj_number": "11",
    "oj_publish_date": "01/03/2007",
    "oj_page": "618-620"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مهرجان الصورة ـ ذاكرة» والمسجل لدى المديرية الادارية المشتركة برقم 3265 تاريخ 6/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مهرجان الصورة ـ ذاكرة»\r\nمركزها: بيروت ـ مار الياس ـ شارع الشوف ـ بناية الصفصاف ـ الطابق السابع ـ ملك حيدر حيدر ـ خلف محلات كلاس.\r\nغايتها:\r\nـ تنظيم مهرجانات للصورة يتضمن اقامة معرض للصورة، وندوات يشارك فيها المصورون المحترفون والهواة تتناول مختلف المواضيع التي تتعلق بالصورة ولقاءات مع المسؤولين والشخصيات العاملة في مجال الإعلام، ورحلات تصويرية إلى المناطق اللبنانية تبرز معالم لبنان الاثرية والحضارية والجمالية، بالإضافة إلى تنظيم رحلات تصويرية الى خارج لبنان أيضا.\r\nـ إقامة دورات تدريبية وإصدار نشرات دورية.\r\nـ إبراز أوجه الحياة الإنسانية المختلفة وحفظ التجربة الانسانية عبر الصورة ونقلها بأمانة الى الأجيال القادمة من أجل تأمين التواصل بين الشعوب.\r\nـ التأكيد على مساهمة الصورة في أحداث التاريخ وفي الحركة الثقافية والفنية في لبنان والعالم.\r\nـ إثبات دور الصورة في عملية بناء المجتمع وتطوره وتشجيع ممارسة التصوير.\r\nـ إبراز دور الصورة في نقل وشرح تفاصيل الحدث بدقة ومصداقية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ نايله وجدي رزوق\r\nـ منى عثمان الحلاق\r\nـ حيدر سعيد حيدر\r\nـ طلال عبد الله عبد الرحيم\r\nـ السي سليم الحداد\r\nـ امل كميل تقي الدين\r\nـ بتريك انطوان باز\r\nـ أنور محمد عمرو\r\nـ عصام شفيق دكروب\r\nممثل الجمعية لدى الحكومة: السيد أنور محمد عمرو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 شباط 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}