{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217812",
  "title": "الموافقة على تأمين مستلزمات وزارة الدفاع الوطني للعام 2008 بموجب اتفاقات رضائية وفقا لأحكام المادة 147 الفقرة 12 من قانون المحاسبة العمومية",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "35",
    "date": " 27/08/2007",
    "oj_number": "57",
    "oj_publish_date": "20/09/2007",
    "oj_page": "5762-5764"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته،\nـ قرارات مجلس الوزراء رقم 26 تاريخ 10/1/1994 ورقم 42 تاريخ 4/12/1996 ورقم 30 تاريخ 4/9/2006 (تأمين حاجات ومستلزمات الجيش للعام 2007 بموجب اتفاقيات رضائية وفقا لأحكام المادة 147 الفقرة 12 من قانون المحاسبة العمومية).\nـ دفتر الشروط الإدارية العامة لتعهدات لوازم الجيش.\nـ كتاب وزارة الدفاع الوطني رقم 2558/غ ع/و تاريخ 14/8/2007 ومرفقاته.",
  "articles": [
    {
      "number": "/25/ من دفتر الشروط الإدارية العامة لتعهدات لوازم الجيش، على أن يراعى في ذلك المنافسة في التلزيم، وعدم إلزام الوزارة بقرار مجلس الوزراء رقم 42 تاريخ 4/12/1996\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الدفاع الوطني الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الدفاع الوطني تفيد بما يلي:\r\n1 ـ بموجب قرار مجلس الوزراء رقم 30 تاريخ 4/9/2006 أجيز للوزارة تأمين مستلزمات الجيش للعام 2007 بطريقة الاتفاق بالتراضي، على أن تؤخذ النفقات اللازمة من مجمل اعتمادات وزارة الدفاع الوطني (إضافة للمبالغ المتوافرة في حساب المدخرات الحاصلة من جراء تصفية العقود الأميركية السابقة بالنسبة لتحقيق العتاد الأميركي) ودون طلب أية اعتمادات إضافية.\r\n2 ـ ينفذ الجيش بناء لقرارات السلطة السياسية مهمات عسكرية وأمنية في كافة الأراضي اللبنانية وخاصة في الجنوب لمواجهة وصد الاعتداءات الإسرائيلية ويقوم بانتشار عملاني واسع للمحافظة على الأمن في الداخل كما يمكن أن يعهد إليه بمهمات طارئة (عمليات إنقاذ من الكوارث، إخلاء وصد عدوان) حيث تتطلب هذه المهمات جهوزية عالية للوحدات المكلفة بتنفيذها لناحية العتاد والآليات والتموين وتحصين المواقع المواجهة للعدو الإسرائيلي. والمراكز العسكرية بصورة مستمرة وتتطلب حاجات ومستلزمات غير متوقعة وقد لا تكون متوافرة في مخازنه مما يضطره إلى تأمينها بأسرع وقت معين.\r\n3 ـ أمنت وزارة الدفاع الوطني كافة المستلزمات خلال الأعوام السابقة بموجب اتفاقيات رضائية سندا لأحكام المادة 147 من قانون المحاسبة العمومية بواسطة لجان خاصة شكلت لهذه الغاية من قبل الوزير ضمت بين أعضائها مندوبا عن وزارة المالية وقد حققت هذه الطريقة أفضل النتائج والوفورات المالية لصالح الخزينة وأمنت حاجات الجيش بالسرعة المطلوبة.\r\n4 ـ إن تلزيم حاجات ومستلزمات هذه الوزارة بموجب مناقصات عامة يستغرق وقتا طويلا نظرا لما تتطلبه هذه العملية من تنظيم لدفاتر الشروط الإدارية وتصديقها بالإضافة إلى مهلة الإعلان عنها، مما يؤثر سلبا على جهوزية الجيش وتحركه، ويحرم الخزينة من الوفورات التي حققتها عمليات التلزيم بالتراضي سابقا.\r\n5 ـ إن سياسة التقشف المعتمدة حاليا تتطلب الحصول على أنسب الأسعار لتأمين حاجيات الوزارة بحدها الأدنى المقبول وذلك لا يتحقق إلا بطريقة التلزيم بموجب اتفاقيات رضائية.\r\nلذلك،\r\nواستنادا إلى ما تقدم فإن وزارة الدفاع الوطني تعرض الموضوع على مجلس الوزراء وتقترح ما يلي:\r\n1 ـ الموافقة على تأمين مستلزمات وحاجات وزارة الدفاع الوطني كافة للعام 2008 بموجب اتفاقيات رضائية سندا لأحكام المادة 147 الفقرة 12 من قانون المحاسبة العمومية بواسطة لجان خاصة تشكل لهذه الغاية بقرار من الوزير يشارك فيها مندوبون عن وزارة المالية أسوة بالعام الحالي 2007\r\n2 ـ إتباع إجراءات التلزيم استنادا لقرار مجلس الوزراء رقم 26 تاريخ 10/1/1994 والتقيد بما ورد في الفقرة /1/ من المادة /25/ من دفتر الشروط الإدارية العامة لتعهدات لوازم الجيش، على أن يراعى في ذلك المنافسة في التلزيم، وعدم إلزام الوزارة بقرار مجلس الوزراء رقم 42 تاريخ 4/12/1996\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الدفاع الوطني الآنف الذكر."
        }
      ]
    }
  ],
  "signature": ""
}