{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216702",
  "title": "تجديد تعيين رئيس مجلس إدارة وعضو ومدير ومفوض الحكومة لدى المؤسسة العامة لإدارة مستشفى الشحار الغربي الحكومي",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "362",
    "date": " 24/05/2007",
    "oj_number": "31",
    "oj_publish_date": "25/05/2007",
    "oj_page": "2762-2763"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 المعدل بالقانون رقم 602 تاريخ 28/2/1997 (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 11214 تاريخ 29/10/1997 وتعديلاته (تحديد شروط تعيين مجلس إدارة ومفوض الحكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحياته)،\nبناء على المرسوم رقم 3719 تاريخ 24/8/2000 المتعلق بتحديد مخصصات وتعويضات رئيس وأعضاء مجلس إدارة المستشفيات الحكومية والمدير ومفوض الحكومة لديها،\nبناء على المرسوم رقم 5559 تاريخ 26/5/2001 (تحديد ملاك المؤسسة العامة التي تتولى إدارة مستشفى عام ومهام الوحدات وخبرات العاملين فيها وسلسلة الرتب والرواتب للمستخدمين)،\nبناء على المرسوم رقم 15934 تاريخ 13/12/2005 (إنشاء مؤسسة عامة لإدارة مستشفى الشحار الغربي الحكومي وتعيين مجلس الإدارة والمدير ومفوض الحكومة لدى المؤسسة المذكورة)،\nبناء على اقتراح وزير الصحة العامة،\nبناء على قرار مجلس الوزراء رقم 34 تاريخ 3/4/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد تعيين رئيس مجلس إدارة وعضو ومدير ومفوض الحكومة لدى المؤسسة العامة لإدارة مستشفى الشحار الغربي الحكومي.",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nجدد تعيين مجلس إدارة المؤسسة العامة لإدارة مستشفى الشحار الغربي الحكومي لمدة سنة واحدة على الشكل التالي:\r\nد. طارق فؤاد الزعر ـ رئيسا\r\nالسيد فادي فايز أبي علام ـ عضوا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nجدد تعيين الدكتور طارق فؤاد الزعر، رئيس مجلس إدارة المؤسسة العامة لإدارة مستشفى الشحار الغربي الحكومي، مديرا لدى المؤسسة المذكورة لمدة سنة واحدة، وأعطيت الصيغة التنفيذية لذلك بالاتفاقية المرفقة المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الصحة العامة وبين الدكتور طارق فؤاد الزعر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nجدد تعيين الدكتور عصمت مهيب مطر المتعاقد مع وزارة الصحة العامة مفوضا للحكومة لدى المؤسسة العامة لإدارة مستشفى الشحار الغربي الحكومي وذلك لمدة سنة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/5/2007"
}