{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217808",
  "title": "الموافقة على تلزيم أعمال تنظيف وتأهيل شبكات تصريف مياه الأمطار والمجاري الصحية ضمن نطاق بيروت الكبرى بطريقة الاتفاق بالتراضي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "36",
    "date": " 27/08/2007",
    "oj_number": "57",
    "oj_publish_date": "20/09/2007",
    "oj_page": "5755-5757"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية لا سيما المادة 148 منه.\nـ قرارا مجلس الوزراء رقم 44 تاريخ 3/7/2007 ورقم 22 تاريخ 8/11/2004 المتعلقة بتلزيم أعمال تنظيف شبكات تصريف مياه الأمطار والمجاري الصحية).\nـ كتاب وزارة الأشغال العامة والنقل رقم 534/ص تاريخ 29/6/2007 ومرفقاته.",
  "articles": [
    {
      "number": "147 من قانون المحاسبة العمومية وفق الآلية الواردة في قرار مجلس الوزراء رقم 22 تاريخ 8/11/2004 على أن تنتهي مدة هذه الالتزامات في شباط 2008 ليصار فيما بعد إلى إعادة النظر فيها مجتمعة، وعلى أن تؤمن الاعتمادات من قانون البرنامج الخاص بوزارة الأشغال العامة والنقل.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تلزيم أعمال تنظيف وتأهيل شبكات تصريف مياه الأمطار والمجاري الصحية ضمن نطاق بيروت الكبرى بطريقة الاتفاق بالتراضي وذلك وفقا لمضمون كتاب وزارة الأشغال العامة والنقل رقم 534/ص تاريخ 29/6/2007",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الأشغال العامة والنقل تفيد أنه سبق لها أن قامت بتلزيم أشغال تنظيف وتأهيل شبكات تصريف مياه الأمطار والمجاري ضمن نطاق بيروت الكبرى استنادا لقرار مجلس الوزراء رقم 26 تاريخ 14/8/2003 (المعدل للقرار رقم 44 تاريخ 3/7/2003) الذي أجاز لها تلزيم هذه الأشغال من خارج برنامج المناقصات السنوي.\r\nولما كانت الوزارة قد قامت بتلزيم أشغال تنظيف وتأهيل شبكات تصريف مياه الأمطار والمجاري الصحية ضمن نطاق مدينة جونية وحتى كازينو لبنان بطريقة الاتفاق بالتراضي استنادا لقرار مجلس الوزراء رقم 22 تاريخ 8/11/2004\r\nولما كانت هذه الإلتزامات قد رست كالتالي:\r\nـ مدينة بيروت شرقي طريق الشام: المتعهد جون مفرج، تاريخ انتهاء الإلتزام: 22/2/2008\r\nـ مدينة بيروت غربي طريق الشام: شركة الجنوب للإعمار ش.م.ل. تاريخ انتهاء الإلتزام: 28/6/2007\r\nـ ضاحية بيروت الجنوبية: شركة الجهاد للتجارة والتعهدات ش.م.ل، تاريخ انتهاء الإلتزام: 7/7/2007\r\nـ ضاحية بيروت الشمالية: شركة اسطفان للتعهدات والتجارة ش.م.م، تاريخ انتهاء الإلتزام: 15/9/2007\r\nـ مدينة جونية كازينو لبنان: مكتب حميد كيروز ش.م.ل، تاريخ انتهاء الإلتزام: 14/2/2008\r\nولما كانت بعض هذه الالتزامات تنتهي مدتها في شباط 2008 فيما البعض الآخر تنتهي مهلتها اعتبارا من حزيران 2007 وأصبح بالتالي متعذرا إعادة تلزيمها نظرا لضيق الوقت وضرورة تأمين تنظيف وتأهيل تلك الشبكات بما يضمن سلامة المرور وتجنب حدوث أضرار.\r\nولما كانت الأسعار المعتمدة في هذه الالتزامات هي لصالح الإدارة.\r\nولما كان الملتزمون قد اثبتوا جدارة في التنفيذ وهذا الأمر كان واضحا من خلال عدم حصول فيضانات كما كانت تجري العادة عند هطول الأمطار الغزيرة خلال السنوات الثلاث الماضية.\r\nولما كان تاريخ انتهاء العقد يتفاوت بين التزام وآخر.\r\nفإن وزارة الأشغال العامة والنقل تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على إسناد الالتزامات التي تنتهي في العام 2007 (حزيران وتموز وأيلول) وهذه الالتزامات هي التالية:\r\nـ مدينة بيروت غرب طريق الشام: شركة الجنوب للإعمار ش.م.ل.\r\nـ ضاحية بيروت الجنوبية: شركة الجهاد للتجارة والتعهدات ش.م.ل.\r\nـ ضاحية بيروت الشمالية: شركة اسطفان للتعهدات والتجارة ش.م.م.\r\nعلى أن يتم التلزيم من أجل الإسراع بالتنفيذ بطريقة الاتفاق بالتراضي مع المتعهدين الذين رست عليهم الالتزامات السابعة تسهيلا لإنجاز الأشغال ضمن المهلة الباقية من السنة لمساواتها بالعقود الأخرى، وذلك سندا لأحكام الفقرة 12 من المادة 147 من قانون المحاسبة العمومية وفق الآلية الواردة في قرار مجلس الوزراء رقم 22 تاريخ 8/11/2004 على أن تنتهي مدة هذه الالتزامات في شباط 2008 ليصار فيما بعد إلى إعادة النظر فيها مجتمعة، وعلى أن تؤمن الاعتمادات من قانون البرنامج الخاص بوزارة الأشغال العامة والنقل.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تلزيم أعمال تنظيف وتأهيل شبكات تصريف مياه الأمطار والمجاري الصحية ضمن نطاق بيروت الكبرى بطريقة الاتفاق بالتراضي وذلك وفقا لمضمون كتاب وزارة الأشغال العامة والنقل رقم 534/ص تاريخ 29/6/2007"
        }
      ]
    }
  ],
  "signature": ""
}