{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215974",
  "title": "نظام الإجراء الخاص في المؤسسة العامة لإدارة مستشفى أورانج ناسو الحكومي",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "38",
    "date": " 22/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "605-608"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 58 تاريخ 15/12/1982،\nبناء على المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للأجراء)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 وتعديلاته (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 6024 تاريخ 6/8/2001 (النظام العام للأجراء في البلديات والمؤسسات العامة)، لا سيما المواد الأولى والثانية والثالثة منه،\nبناء على المرسوم رقم 12255 تاريخ 21/5/1998 (نظام المستخدمين والمتعاقدين في المؤسسات العامة التي تتولى إدارة المستشفيات العامة)،\nبناء على المرسوم رقم 9849 تاريخ 1/4/2003 المتضمن إنشاء مؤسسة عامة لإدارة مستشفى أورانج ناسو الحكومي،\nبناء على قرار مجلس إدارة المؤسسة العامة لإدارة مستشفى أورانج ناسو الحكومي رقم 5 تاريخ 24/4/2006،\nبناء على اقتراح وزير الصحة العامة بالوكالة،\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابه رقم 2676 تاريخ 16/8/2006،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 375/2005ـ2006 تاريخ 21/9/2006)،\nبناء على قرار مجلس الوزراء رقم 48 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم المتعلق بنظام الأجراء الخاص في المؤسسة العامة لإدارة مستشفى أورانج ناسو الحكومي،",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الأحكام الأخرى الواردة في المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للأجراء) تطبق في استخدام الأجراء في المؤسسة العامة لإدارة مستشفى أورانج ناسو الحكومي الشروط الخاصة الواردة في المواد التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "حددت تسميات الأجراء في المؤسسة العامة لإدارة مستشفى أورانج ناسو الحكومي وإعدادهم وأجورهم وفقا للجدول رقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "حددت الشروط الخاصة لاستخدام الأجراء في المؤسسة العامة لإدارة مستشفى أورانج ناسو الحكومي وفقا للجدول رقم (2) الملحق بهذا الموسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعظى الإجازات على مختلف أنواعها بقرار من مدير المؤسسة العامة لإدارة مستشفى أورانج ناسو الحكومي بناء على اقتراح رئيس الوحدة المختصة. وللإدارة أن تؤقت الإجازات بما يتوافق وحسن سير العمل فيها على أن لا يؤدي هذا التدبير إلى حرمان الأجير من إجازاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 22/2/2007"
}