{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256709",
  "title": "مشاركة مجلس الإنماء والإعمار في اجتماع مؤسسات مجموعة التنسيق لمؤسسات التمويل العربية في جدة (على سبيل التسوية).",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "38",
    "date": " 12/01/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "268-270"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 38 تاريخ 12/1/2007 على سبيل على سبيل التسوية على اقتراح مجلس الإنماء والإعمار المشاركة في اجتماع التنسيق لمؤسسات التمويل العربية على أن يتحمل مجلس الإنماء والإعمار التكاليف المترتبة عن هذه المشاركة،\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 87/م.ص تاريخ 13/1/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 38 تاريخ 12/1/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 12/1/2007،\r\nوبما أن مجلس الوزراء وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 8/2/2007، على القرار رقم 38 تاريخ 12/1/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "1 قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن مجلس الإنماء والإعمار يفيد أنه تلقى دعوة للمشاركة في الاجتماع الذي ستعقده مؤسسات التمويل والصناديق العربية في البنك الإسلامي للتنمية في جدة يومي 11 و13/12/2006 للاطلاع على الأمور المتعلقة بتنفيذ برنامج الحكومة اللبنانية لإعادة البناء والإعمار وللتشاور حول التمويل المشترك لعدد من المشاريع الاستراتيجية في لبنان.\r\nلذلك، فإن مجلس الإنماء والإعمار يرفع الأمر إلى دولة رئيس مجلس الوزراء للموافقة على مشاركة كل من رئيس المجلس المهندس نبيل الجسر والدكتور إبراهيم شحرور رئيس إدارة البرمجة والتخطيط والسيد طلعت الدادا منسق تمويل البنك الإسلامي والصندوق السعودي والسيد مازن سليمان منسق تمويل الصندوقين العربي والكويتي والمهندس زهير الحسن رئيس دائرة التخطيط القطاعي في هذا الاجتماع، وذلك في الفترة الممتدة بين 11 و13/12/2006 على أن يتحمل مجلس الإنماء والإعمار التكاليف المترتبة من هذه المشاركة.\r\nعلما أن هذا الطلب قد اقترن بموافقة دولة رئيس مجلس الوزراء على أن يعرض لاحقا على مجلس الوزراء .\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على سبيل التسوية على اقتراح مجلس الإنماء والإعمار الآنف الذكر، ويعد أصحاب العلاقة المشاركون تقريرا بنتيجة مهمتهم يودعون نسخة عنه الأمانة العامة لمجلس الوزراء .",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن مجلس الإنماء والإعمار يفيد أنه تلقى دعوة للمشاركة في الاجتماع الذي ستعقده مؤسسات التمويل والصناديق العربية في البنك الإسلامي للتنمية في جدة يومي 11 و13/12/2006 للاطلاع على الأمور المتعلقة بتنفيذ برنامج الحكومة اللبنانية لإعادة البناء والإعمار وللتشاور حول التمويل المشترك لعدد من المشاريع الاستراتيجية في لبنان.\r\nلذلك، فإن مجلس الإنماء والإعمار يرفع الأمر إلى دولة رئيس مجلس الوزراء للموافقة على مشاركة كل من رئيس المجلس المهندس نبيل الجسر والدكتور إبراهيم شحرور رئيس إدارة البرمجة والتخطيط والسيد طلعت الدادا منسق تمويل البنك الإسلامي والصندوق السعودي والسيد مازن سليمان منسق تمويل الصندوقين العربي والكويتي والمهندس زهير الحسن رئيس دائرة التخطيط القطاعي في هذا الاجتماع، وذلك في الفترة الممتدة بين 11 و13/12/2006 على أن يتحمل مجلس الإنماء والإعمار التكاليف المترتبة من هذه المشاركة.\r\nعلما أن هذا الطلب قد اقترن بموافقة دولة رئيس مجلس الوزراء على أن يعرض لاحقا على مجلس الوزراء .\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على سبيل التسوية على اقتراح مجلس الإنماء والإعمار الآنف الذكر، ويعد أصحاب العلاقة المشاركون تقريرا بنتيجة مهمتهم يودعون نسخة عنه الأمانة العامة لمجلس الوزراء ."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\n8بيروت في شباط2007"
}