{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216906",
  "title": "ترخيص بتملك حقوق عينية عقارية في منطقتي بقسطا والهلالية العقاريتين ـ قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "390",
    "date": " 12/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3191-3192"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب السيد محمد يونس جميل الموصللي من التابعية السورية المسجل برقم 33/2007/أ تاريخ 26/4/2007 والمرفق بالمستندات التي تثبت أن مجموع ما تملكه وما يطلب الترخيص بتملكه يزيد على ثلاثة آلاف متر مربع في الأراضي اللبنانية.\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 35 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بتملك حقوق عينية عقارية في منطقتي بقسطا والهلالية العقاريتين ـ قضاء صيدا،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد محمد يونس جميل الموصللي من التابعية السورية، بتملك الأقسام 4 ـ 5 ـ 10 ـ 17 من العقار رقم 368 من منطقة بقسطا العقارية ;ـ قضاء صيدا ـ العائد لها مساحة 363.784 م.م. من اصل مساحة العقار البالغة 1229 م.م. والعقار رقم 758 من منطقة بقسطا العقارية ـ قضاء صيدا ـ البالغة مساحته 1059 م.م. والعقار 700 من منطقة الهلالية العقارية ـ قضاء صيدا ـ البالغة مساحته 818 م.م. ليصبح مجموع ما يريد تملكه 2240.784 م.م. والغاية من التملك هي للبناء والسكن.\r\nعلى الجهة المرخص لها أن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/6/2007"
}