{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216900",
  "title": "ترخيص بإنشاء فرع لجمعية أجنبية باسم «دان تشورتش إيد DCA» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "391",
    "date": " 12/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3182-3184"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962.\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 29659 تاريخ 21/12/2006 المتضمن طلب الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «دان تشورتش إيد DCA» مركزه: بيروت.\nوبعد موافقة المديرية العامة للأمن العام وبموجب كتابها رقم 378/أع/و/وز تاريخ 17/2/2007،\nبناء على اقتراح وزير الداخلية والبلديات.\nبناء على قرار مجلس الوزراء رقم 26 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم «دان تشورتش إيد DCA» مركزه: بيروت.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع في لبنان للجمعية المسماة:\r\n«دان تشورتش إيد DCA «\r\nمركزها: بيروت.\r\nغايته: تهدف «دان تشورتش إيد» إلى:\r\n* تأمين المساعدة للمجتمعات المقطوعة والمحرومة.\r\n* تأمين المساعدة في النشاطات الكنائسية القائمة عادة خارج الدانمارك.\r\n* القيام بأعمال الإغاثة والطوارئ بالتعاون مع الكنائس المحلية والمنظمات الشعبية والكنسية.\r\n* نشر المعلومات حول أسباب القهر والظلم (غياب العدالة) وتجييش القوى والإرادة الشعبيتين والسياسيتين للعمل على تخفيف هذه الظروف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nممثلة الفرع تجاه الحكومة: السيدة كريستينا لويس بنيكه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/6/2007"
}