{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216901",
  "title": "ترخيص بإنشاء فرع لجمعية أجنبية باسم «منظمة كير الدولية في لبنان Care International In Lebanon» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "392",
    "date": " 12/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3184-3185"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962.\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 25626 تاريخ 8/11/2006 المتضمن طلب الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «منظمة كير الدولية في لبنان Care International In Lebanon» مركزه: بيروت.\nوبعد موافقة المديرية العامة للأمن العام وبموجب كتابها رقم 9330/1ع/و/وز تاريخ 27/2/2007،\nبناء على اقتراح وزير الداخلية والبلديات.\nبناء على قرار مجلس الوزراء رقم 24 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم: منظمة كير الدولية في لبنان Care International In Lebanon مركزه: بيروت.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع في لبنان للجمعية المسماة:\r\n«منظمة كير الدولية في لبنان Care International In Lebanon»\r\nمركزه: بيروت ـ جادة سامي الصلح ـ بناية يونس ـ مكتب قبيسي وفرنجية للمحاماة ـ الطابق الخامس.\r\nغايته: إن هدفه خيري يكمن في المساعدة، بكافة الوسائل المناسبة، على محاربة الجوع والمرض والفقر وعلى تأمين المساعدة الطارئة وعلى المساهمة في التطوير الاقتصادي والاجتماعي المتوازن بيئيا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nممثلة الفرع تجاه الحكومة: الآنسة رولا جوزف أبو شبكة.\r\nالمؤسسون السادة:\r\nهارييت دود\r\nلورا ووننبرغ\r\nأنيس خضر طربيه\r\nليز تونللي\r\nرولا جوزف أبو شبكة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/6/2007"
}