{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216902",
  "title": "ترخيص بإنشاء جمعية أجنبية باسم «جمعية الأطلسي للتواصل المغربي في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "393",
    "date": " 12/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3185-3187"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962.\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 16011 تاريخ 23/6/2006 المتعلق بطلب الترخيص بإنشاء جمعية أجنبية باسم: «جمعية الأطلس للتواصل المغربي» مركزه: بيروت.\nوبعد موافقة المديرية العامة للأمن العام وبموجب كتابها رقم 7570/أع/و/وز تاريخ 19/11/2006،\nبناء على اقتراح وزير الداخلية والبلديات.\nبناء على قرار مجلس الوزراء رقم 53 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء جمعية أجنبية باسم «جمعية الأطلسي للتواصل المغربي في لبنان» مركزها: بيروت.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء جمعية أجنبية باسم: «جمعية الأطلس للتواصل المغربي في لبنان».\r\nمركزها: بيروت ـ المرفأ ـ الوسط التجاري ـ شارع الأورغواي ـ ملك المقاصد.\r\nغايتها:\r\n1 ـ لم شمل أبناء الجالية المغربية المقيمين في لبنان.\r\n2 ـ توطيد أواصر التعاون والتعارف بين أبناء الجالية.\r\n3 ـ إقامة النشاطات الاجتماعية والثقافية لتطوير معرفة الشعب اللبناني بالثقافة المغربية وخلق تواصل بين الشعبين الشقيقين المغربي واللبناني.\r\n4 ـ التحظير على أبناء الجالية إقامة أي نشاط سياسي داخل الأراضي اللبنانية.\r\n5 ـ توطيد التواصل الدائم بين أبناء الجالية في لبنان والوطن الأم.\r\n6 ـ تقديم المساعدة القانونية لأبناء الجالية الوافدين حديثا إلى لبنان.\r\n7 ـ تنمية الوعي القانوني لأبناء الجالية في لبنان من أجل حسن تنفيذ وتطبيق القوانين والأنظمة اللبنانية المرعية الإجراء.\r\nالمؤسسون السادة:\r\nخدوج محمد استيتو\r\nمحمد علي سواقي\r\nالياس جبران حبش\r\nمارتين ماري لورانس سعيد بومجان\r\nمحمد المعطي دحان\r\nخليد شباني الغازي\r\nممثل الجمعية تجاه الحكومة: السيد الياس جبران حبش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/6/2007"
}