{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216908",
  "title": "ترخيص لشركة درويش حداد للشرق الأوسط ش.م.م. بتعديل نظامها والإبقاء على ملكيتها العقارية في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "397",
    "date": " 12/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3193-3194"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على كتاب شركة درويش حداد للشرق الأوسط ش.م.م. المسجل برقم 23/2007/أ تاريخ 20/3/2007 الذي تطلب بموجبه الموافقة على تعديل نظامها والإبقاء على ملكيتها العقارية في لبنان،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 17/3/2007،\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 71 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص لشركة درويش حداد للشرق الأوسط ش.م.م. بتعديل نظامها والإبقاء على ملكيتها العقارية في لبنان،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة درويش حداد للشرق الأوسط ش.م.م. بتعديل الفقرة الرابعة من المادة العاشرة من نظامها الأساسي لجهة حصص الشركة التي يمكن تملكها من أشخاص طبيعيين أو معنويين لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، والإبقاء على ملكيتها للعقار رقم 390 من منطقة ذوق مصبح العقارية ـ قضاء كسروان البالغة مساحته 6540 م.م.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانة السجل العقاري المختصة وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/6/2007"
}