{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216899",
  "title": "تعيين خبير أخصائي في قضايا الضمان في مجلس الضمان التحكيمي لدى وزارة الاقتصاد والتجارة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "399",
    "date": " 13/06/2007",
    "oj_number": "35",
    "oj_publish_date": "14/06/2007",
    "oj_page": "3181-3182"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان)،\nبناء على القانون رقم 717 تاريخ 5/11/1998، (رفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب موظفي الملاك الإداري العام وأفراد الهيئة التعليمية في الجامعة اللبنانية وتعديل أسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة وإعطاء زيادة غلاء معيشة للمتعاقدين والأجراء والمتقاعدين)،\nبناء على ترشيح جمعية شركات الضمان في لبنان،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاقتصاد والتجارة،\nبناء على قرار مجلس الوزراء رقم 97 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعيين خبير أخصائي في قضايا الضمان في مجلس الضمان التحكيمي لدى وزارة الاقتصاد والتجارة،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبدأ العمل بهذا المرسوم من تاريخ حلف العضو اليمين القانونية وفقا للمادة 48 من القانون رقم 94 تاريخ 18/6/1999.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعين السيد سعيد حديفة عضوا في الهيئة الثانية في مجلس الضمان التحكيمي لدى وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعطى السيد سعيد حديفة بدلا شهريا مقطوعاً قدره 500 ألف ليرة لبنانية، تصرف هذه المبالغة من حساب الأموال المودعة المنصوص عنه في المادة 52 من قانون تنظيم هيئات الضمان وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبدأ العمل بهذا المرسوم من تاريخ حلف العضو اليمين القانونية وفقا للمادة 48 من القانون رقم 94 تاريخ 18/6/1999."
        }
      ]
    }
  ],
  "signature": "بيروت في 13/6/2007"
}