{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218193",
  "title": "الموافقة على تعديل قرار مجلس الوزراء رقم 58 تاريخ 12/10/2007 (المتعلق بانشاء اللجنة الوطنية لتسهيل النقل والتجارة).",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "39",
    "date": " 09/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7118-7121"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ المرسوم الاشتراعي الصادر بتاريخ 24/12/1942 وتعديلاته (قانون التجارة البرية).\nـ قانون التجارة الجوية الصادر بتاريخ 18/2/1947 وتعديلاته.\nـ قرار مجلس الوزراء رقم 58 تاريخ 12/10/2006 (إنشاء اللجنة الوطنية لتسهيل النقل والتجارة في الجمهورية اللبنانية).\nـ كتاب وزارة الأشغال العامة والنقل رقم 8071/6 تاريخ 4/10/2007 ومرفقاته.",
  "articles": [
    {
      "number": "الثالثة المعدلة:\r\nيتولى وزير الاقتصاد والتجارة رئاسة اللجنة ويكون مدير عام الاقتصاد والتجارة أمينا عاما للجنة ونائبا للرئيس. وتتمثل كل من الإدارات الرسمية الأعضاء في هذه اللجنة من قبل موظف من الفئة الثانية على الأقل، بينما يجب أن لا يقل تمثيل المؤسسات الأهلية فيها (القطاع الخاص) عن عضو هيئة إدارية أو مدير مفوض.\r\n3 ـ الباقي دون تعديل:\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الأشغال العامة والنقل الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الأشغال العامة والنقل تفيد أنه بموجب قرار مجلس الوزراء رقم 58 تاريخ 12/10/2006 تم تشكيل اللجنة الوطنية لتسهيل النقل والتجارة في الجمهورية اللبنانية الذي تولى رئاستها وزير الاقتصاد والتجارة ويكون المدير العام للنقل البري والبحري أمينا عاما للجنة ونائبا للرئيس. كما يكون كل من مدير عام الاقتصاد والتجارة ورئيس المجلس الأعلى للجمارك نائبا للرئيس.\r\nوتضيف الوزارة أن اللجنة الآنفة الذكر قد باشرت نشاطها بتاريخ 1/8/2007 حيث عقدت اجتماعها الأول في السراي الكبير تم خلاله تحديد أبرز المواضيع التي تدخل في إطار عمل هذه اللجنة والتي تشكل أولوية للبدء في دراستها ومعالجتها وبالتالي تم تشكيل أربع لجان فرعية (لجنة مرفأ بيروت، لجنة مطار رفيق الحريري الدولي ـ بيروت، لجنة المعابر البرية، لجنة النقل متعدد الوسائط) تتولى كل منها تحديد أبرز المشاكل والمعوقات في مجالي النقل والتجارة والتي تدخل ضمن اختصاصها وتقديم الاقتراحات اللازمة لمعالجتها بغية تسهيل وتفعيل عمليات النقل والتجارة.\r\nوبالاستناد إلى أحكام المادة الثامنة من القرار المذكور أعلاه، فإن الأمانة العامة التنفيذية للجنة الوطنية لتسهيل النقل والتجارة تتكون من الأمين العام يعاونه جهاز إداري يتم تكليفه من قبل هذا الأخير ويكون من عداد العاملين في الإدارة التي يتبع لها الأمين العام وتكون مهمته التحضير لاجتماعات اللجنة ومتابعة ما يكلف به وخاصة القيام بأعمال سكريتاريا اللجنة عند عقد اجتماعاتها.\r\nوانطلاقا من حرص وزارة الأشغال العامة والنقل على توفير سائر العناصر الضرورية لتحقق هذه اللجنة الأهداف التي أنشئت من أجلها ولا سيما منها عنصر الفعالية.\r\nفإن وزارة الأشغال العامة والنقل تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تعديل بعض مواد القرار رقم 58 تاريخ 12/10/2006 وفق الآتي:\r\n1 ـ المادة الثانية المعدلة:\r\nتتألف اللجنة من:\r\n-وزير الاقتصاد والتجارة-رئيسا للجنة-\r\n-مدير عام الاقتصاد والتجارة-امينا عاما للجنة ونائبا للرئيس-\r\n-وزارة الاشغال العامة والنقل-عضوا-\r\n-وزارة المالية-المجلس الاعلى للجمارك-عضوا-\r\n-وزارة الداخلية والبلديات-عضوا-\r\n-وزارة الصناعة-عضوا-\r\n-وزارة الزراعة-عضوا-\r\n-وزارة الاتصالات-عضوا-\r\nوزارة الصحة العامة-عضوا-\r\n-اتحاد غرف التجارة والصناعة والزراعة في لبنان-عضوا-\r\n-جمعية الصناعيين اللبنانيين-عضوا-\r\n-جمعية مصارف لبنان-عضوا-\r\n-جمعية شركات الضمان في لبنان-عضوا-\r\n-غرفة التجارة الدولية (لبنان)-لجنة النقل البري والبحري-عضوا-\r\nغرفة التجارة الدولية (لبنان)-لجنة النقل الجوي-عضوا-\r\n-الجمعية المعلوماتية المهنية في لبنان-عضوا-\r\n-نقابة اصحاب مكاتب السياحة والسفر-عضوا-\r\n2 ـ المادة الثالثة المعدلة:\r\nيتولى وزير الاقتصاد والتجارة رئاسة اللجنة ويكون مدير عام الاقتصاد والتجارة أمينا عاما للجنة ونائبا للرئيس. وتتمثل كل من الإدارات الرسمية الأعضاء في هذه اللجنة من قبل موظف من الفئة الثانية على الأقل، بينما يجب أن لا يقل تمثيل المؤسسات الأهلية فيها (القطاع الخاص) عن عضو هيئة إدارية أو مدير مفوض.\r\n3 ـ الباقي دون تعديل:\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الأشغال العامة والنقل الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في9 تشرين الأول2007"
}