{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216950",
  "title": "إحالة مشروع قانون إلى مجلس النواب يتعلق بمشروع الموازنة العامة والموازنات الملحقة لعام 2007",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "403",
    "date": " 13/06/2007",
    "oj_number": "36",
    "oj_publish_date": "20/06/2007",
    "oj_page": "3527-3764"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nوبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 84 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إحالة مشروع قانون إلى مجلس النواب يتعلق بمشروع الموازنة العامة والموازنات الملحقة لعام 2007.",
  "articles": [
    {
      "number": "35 نشر القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحال إلى مجلس النواب مشروع القانون المرفق المتعلق بمشروع الموازنة لعامة والموازنات الملحقة لعام 2007."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "إن رئيس مجلس الوزراء مكلف تنفيذ أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تحديد أرقام الموازنة"
        },
        {
          "type": "text",
          "data": "تحدد أرقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في أول كانون الثاني 2007 وتنتهي في 31 كانون الأول 2007 وفقا لأحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "35 نشر القانون.",
      "content": [
        {
          "type": "text",
          "data": "الاعتمادات"
        },
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة في ما يأتي:"
        },
        {
          "type": "text",
          "data": "الموازنة العامة ---------------------- عام 2007"
        },
        {
          "type": "text",
          "data": "الجزء الاول --------------------- 10.039.248.482.000 ليرة"
        },
        {
          "type": "text",
          "data": "الجزء الثاني -------------------- 1.800.751.518.000 ليرة"
        },
        {
          "type": "text",
          "data": "مجموع الموازنة العامة: 11.840.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة الاتصالات ---------------- 1.668.083.283.000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني --- 82.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للحبوب والشمندر السكري --- 40.711.500.000 ليرة"
        },
        {
          "type": "text",
          "data": "مجموع الموازنات الملحقة: 1.790.794.783.000 ليرة"
        },
        {
          "type": "text",
          "data": "المجموع العام: --- 13.630.794.783.000 ليرة"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1، 2، 3، 4، الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الواردات"
        },
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "عام 2007"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة للجزء الاول - الواردات العادية 7.675.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "- الموزنة العامة الجزء الثاني - الواردات الاستثنائية 4.165.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "مجموع الموازنة العامة: 11.840.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة الاتصالات 1.668.083.283.000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 82.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للحبوب والشمندر السكري 40.711.500.000 ليرة"
        },
        {
          "type": "text",
          "data": "مجموع الموازنات الملحقة : 1.790.794.783.000 ليرة"
        },
        {
          "type": "text",
          "data": "المجموع العام : 13.630.794.783.000 ليرة"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5، 6، 7، 8، الملحقة بهذا القانون.."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إجازة الجباية"
        },
        {
          "type": "text",
          "data": "يجاز وفقا لأحكام هذا القانون ولأحكام القوانين النافذة، جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول رقم (5 ـ 6 ـ 7 ـ 8) الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الإجازة بالاستقراض"
        },
        {
          "type": "text",
          "data": "1 ـ يجاز للحكومة، ضمن حدود العجز الفعلي المحقق في تنفيذ الموازنة والخزينة ومجموع الاعتمادات المدورة إلى العام 2007 والاعتمادات الإضافية، إصدار سندات خزينة بالعملة اللبنانية لآجال طويلة ومتوسطة وقصيرة، وذلك بقرارات تصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "2 ـ في إطار إعادة هيكلة الدين العام، يجاز للحكومة إصدار سندات خزينة بالعملات الأجنبية بحدود قيمة ثلاث مليارات دولار أميركي على أن تستعمل الأموال المقترضة بموجب هذه الإجازة لإعادة تمويل استحقاقات الديون الخارجية و/أو لتحويل ما يعادل قيمتها من الدين العام بالليرة اللبنانية إلى عملات أجنبية."
        },
        {
          "type": "text",
          "data": "يجب أن تسدد كامل السندات المصدرة نهائيا بموجب هذا البند في موعد لا يتعدى ثلاثين سنة من تاريخ بدء إصدارها وتحدد نسب الفوائد على هذه السندات وفقا للمعدلات الرائجة في الاسواق العالمية على ما يماثلها في الخارج، ويتم ذلك بقرار يصدر عن وزير المالية. ويحق للحكومة إعادة تمويل سندات الخزينة بالعملات الأجنبية المجاز إصدارها بموجب هذا البند، بإصدار سندات جديدة بالعملات الأجنبية، شرط أن لا تتجاوز قيمة كل سندات الخزينة بالعملة الأجنبية في أي وقت كان حجم المبالغ المرخص للحكومة إصدار السندات بالعملات الأجنبية فيها وأن لا تتجاوز المدة الإجمالية المدة القصوى المحددة في هذا القانون أو القوانين السابقة أي ثلاثون سنة اعتبارا من تاريخ بدء الإصدار الأول لتلك السندات."
        },
        {
          "type": "text",
          "data": "3 ـ تلغى كل من الفقرة الأولى من المادة الأولى والمادتين الثانية والرابعة من القانون رقم 476 تاريخ 12 كانون الأول 2002 (الإجازة بالإقتراض بفوائد أقل لاستبدال ديون قائمة) وتستبدل بالنصوص التالية:"
        },
        {
          "type": "text",
          "data": "الفقرة الأولى من المادة الأولى: في إطار إعادة هيكلة الدين العام وتخفيض كلفته، يجاز للحكومة الاقتراض بالعملات الأجنبية لمدة لا تقل عن ثلاث سنوات، ضمن حدود مبالغ لا تتجاوز إحدى عشرة مليارات دولار أميركي أو ما يعادلها، على أن تكون معدلات فوائد هذه القروض أقل من المعدلات التي تتحملها الخزينة على إصدارات القروض بتاريخ كل اقتراض، وأن تخصص حصيلة الأموال المقترضة بموجب هذه الإجازة، حصرا وبالكامل، لاستبدال ديون قائمة بمختلف العملات اللبنانية والأجنبية أو لإعادة تمويل استحقاقاتها."
        },
        {
          "type": "text",
          "data": "المادة الثانية: يجب أن تسدد قيمة القروض و/أو السندات المصدرة و/أو الودائع أو العقود موضوع هذه الإجازة خلال مدة لا تتجاوز ثلاثين سنة من تاريخ بدء أي من العمليات المشار إليها في المادة الأولى من هذا القانون."
        },
        {
          "type": "text",
          "data": "المادة الرابعة: عندما تقوم الحكومة بالاقتراض و/أو بإصدار سندات خزينة بالعملات الأجنبية و/أو الاستحصال على ودائع أو التعاقد لمدد تقل عن المدة القصوى لاستحقاق هذه القروض و/أو سندات الخزينة بالعملات الأجنبية و/أو الودائع أو العقود كما هي محددة في هذا القانون، يحق للحكومة اعتبارا من تاريخ حلول أجل استحقاق و/أو تاريخ دفع مسبق لكل أو جزء أي من القروض و/أو سندات الخزينة بالعملات الأجنبية و/أو الودائع أو العقود أن تقوم بإجراء عملية جديدة بالعملة الأجنبية لمدد إضافية شرط أن لا تتجاوز القيمة الإجمالية للقروض و/أو سندات الخزينة و/أو الودائع بالعملة الأجنبية أو العقود في أي وقت كان حجم المبالغ المرخص للحكومة اقتراضه أو التعاقد عليه وأن لا تتجاوز المدة الإجمالية لكافة هذه العمليات المدة القصوى المحددة في هذا القانون أي ثلاثون سنة اعتبارا من تاريخ بدء العملية الأولى وأن تخصص الأموال الجديدة المقترضة لذات الغرض المحدد في المادة الأولى."
        },
        {
          "type": "text",
          "data": "4 ـ عندما تقوم الحكومة بإصدار سندات خزينة بالعملة الأجنبية لمدد تقل عن المدة القصوى لاستحقاقها كما هي محددة في هذا القانون أو أي من القوانين السابقة، يحق للحكومة اعتبارا من تاريخ حلول أجل استحقاقها أن تقوم بإصدار سندات خزينة جديدة بالعملة الأجنبية تحل محلها وبنفس قيمة المبالغ المستحقة لمدد إضافية، شرط أن لا تتجاوز قيمة كل سندات الخزينة بالعملة الأجنبية في أي وقت كان حجم المبالغ المرخص للحكومة إصدار السندات بالعملات الأجنبية فيها وأن لا تتجاوز المدة الإجمالية المدة القصوى المحددة في هذا القانون أو القوانين السابقة أي ثلاثون سنة اعتبارا من تاريخ بدء الإصدار الأول لتلك السندات."
        },
        {
          "type": "text",
          "data": "5 ـ خلافا لأي نص آخر عام أو خاص، تخصص الأموال الجديدة المقترضة لإعادة تمويل استحقاقات الديون الخارجية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "حسابات القروض"
        },
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من أهل القروض وتقيد عليها القيم التي تدفع تسديدا للأقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كيفية تسديد القروض"
        },
        {
          "type": "text",
          "data": "يجاز للحكومة، بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية، أن تفتح عند الاقتضاء اعتمادات إضافية في الموازنة العامة والموازنات الملحقة لأجل تسديد أقساط القروض التي تستحق (أصلا وفوائد ونفقات متممة) وأن تحدد مصادر تغطيتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبيق أحكام اتفاقيات القروض الخارجية على كامل الإنفاق العائد إلى المشاريع الممولة خارجيا"
        },
        {
          "type": "text",
          "data": "تطبق على الإنفاق من اتفاقيات القروض والهبات الخارجية الجارية مع مختلف الإدارات والمؤسسات العامة والبلديات، الأحكام النظامية المعتمدة لدى الجهة المقرضة أو الجهة الواهبة سواء أكان هذا الإنفاق من الجزء المحلي أم من الجزء الأجنبي، على أن تخضع لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "فتح الاعتمادات الاستثنائية"
        },
        {
          "type": "text",
          "data": "تنفيذا لأحكام المادة 85 من الدستور، يمكن لرئيس الجمهورية، إذا دعت ظروف طارئة لنفقات مستعجلة، أن يتخذ مرسوما بناء على قرار صادر عن مجلس الوزراء، بفتح اعتمادات استثنائية أو إضافية أو بنقل اعتمادات في الموازنة العامة لعام 2007، على أن لا تتجاوز هذه الاعتمادات خمسة وثلاثين مليار ليرة، ويجب أن تعرض هذه التدابير على موافقة المجلس النيابي في أول عقد يلتئم فيه بعد ذلك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "إجازة نقل الاعتمادات"
        },
        {
          "type": "text",
          "data": "1 ـ يجاز النقل ضمن باب احتياطي الموازنة (الباب 28) من بند إلى بند بقرار من وزير المالية بعد تأشير المراقب المركزي لعقد النفقات;"
        },
        {
          "type": "text",
          "data": "2 ـ يجاز نقل الاعتمادات المخصصة لرواتب الفائض من الموظفين والمتعاقدين والأجراء والمتعاملين في الإدارات العامة من الإدارة المنقول منها إلى الإدارة المنقول إليها. يتم النقل بقرار من وزير المالية بعد تأشير المراقب المركزي لعقد النفقات;"
        },
        {
          "type": "text",
          "data": "3 ـ يجاز نقل الاعتمادات الملحوظة في موازنة وزارة الداخلية والبلديات ـ الدوائر الإدارية (المديرية العامة للشؤون السياسية واللاجئين) المخصصة لهيئة إدارة السير والآليات والمركبات إلى موازنة الهيئة المذكورة بعد صدور الأنظمة الخاصة بها، بقرار من وزير المالية بعد تأشير المراقب المركزي لعقد النفقات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لحظ اعتمادات لدعم فوائد القروض الإنمائية"
        },
        {
          "type": "text",
          "data": "«يجاز للحكومة سنويا وحسب الحاجة أن تلحظ في احتياطي الموازنة الاعتمادات المطلوبة لتغطية فوائد القروض الإنمائية (زراعية، صناعية، سياحية) وهوامش الأرباح على هذه القروض فيما يتعلق بالمصارف الإسلامية، وفقا للنظام الخاص الموضوع من قبل وزير المالية وحاكم مصرف لبنان لهذه الغاية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اعتمادات المعالجة الصحية"
        },
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء، بناء على اقتراح الوزير المختص ووزير المالية معا الاعتمادات المرصدة بصورة إجمالية في مختلف أبواب الموازنة العامة المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والعقود مع الأطباء في القطاع الخاص."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اقتطاع حصة من الإيرادات المحصلة لصالح البلديات للقرى التي ليس فيها بلديات"
        },
        {
          "type": "text",
          "data": "تقتطع وزارة المالية من الإيرادات المحصلة لصالح البلديات، قبل توزيعها، مبلغ ستة مليارات ليرة، تخصص للإنارة والأشغال والتنظيفات في القرى التي ليس فيها بلديات (بدلات طاقة وصيانة وتجهيزات وتنظيفات) بواسطة وزارة الداخلية والبلديات، توزع بمرسوم يتخذ في مجلس الوزراء، بناء على اقتراح وزيري المالية والداخلية والبلديات، على أن يشمل المرسوم جميع القرى التي ليس فيها بلديات."
        },
        {
          "type": "text",
          "data": "تستبدل عبارة الرسم البلدي على المواد الملتهبة بعبارة الإيرادات المحصلة لصالح البلديات أينما وردت في موازنات السنين السابقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "السماح للجامعة اللبنانية بعقد اتفاقات"
        },
        {
          "type": "text",
          "data": "يمكن للجامعة اللبنانية عقد اتفاقات مع أشخاص الحق العام أو الخاص، لتقديم خدمات أو إعداد دراسات أو استشارات أو تقديمات في مختلف الحقول، لقاء بدلات تخصص نسبة منها كأتعاب لأفراد الهيئة التعليمية وللعاملين الذين يساهمون فيها، ونسبة أخرى لتمويل البحث العلمي ومستلزماته وتجهيزاته، وفقا لنظام خاص يضعه مجلس الجامعة ويوافق عليه وزير التربية والتعليم العالي ووزير المالية، على أن يعود الرصيد الباقي للجامعة."
        },
        {
          "type": "text",
          "data": "كما يجاز للجامعة الاشتراك في المناقصات العامة الدولية والمحلية ضمن اختصاصات وحدات الجامعة وأفراد الهيئة التعليمية فيها وفاقا للأسس المبينة في الفقرة الأولى."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحديد قيم التكاليف الهالكة"
        },
        {
          "type": "text",
          "data": "تعتبر هالكة، جميع التكاليف، بما في ذلك العلاوات وسائر الإضافات والغرامات التي لا يتجاوز مجموعها السنوي عشرة آلاف ليرة لبنانية من الضرائب والرسوم التي تتولى فرضها مديرية المالية العامة، وتعفى الدوائر المالية المختصة من إصدار جداول تكاليف وأوامر قبض بهذه المبالغ ومن تحصيلها."
        },
        {
          "type": "text",
          "data": "كما تعتبر هالكة أوامر التحصيل الصادرة عن الإدارات والمؤسسات العامة التي لا تتجاوز قيمتها العشرة آلاف ليرة لبنانية، وتعفى الإدارات والمؤسسات المختصة من إصدارها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تدوير الكسور"
        },
        {
          "type": "text",
          "data": "يدور لصالح الخزينة، كسر الألف ليرة إلى ألف ليرة في معاملات التحقق والتحصيل ومختلف أنواع الرسوم والإنفاق كافة، بما فيها المخصصات والرواتب والأجور وملحقاتها."
        },
        {
          "type": "text",
          "data": "إن الرسوم المستوفاة لصالح الخزينة، والتي تورد إلى صناديقها، يجب أن تتضمن كل معاملة يرد فيها كسر الألف، تدويراً إلى الألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "الفصل الثانيقوانين البرامج وتعديلاتها"
            ],
            [
              "مادة 17:تعديل قوانين البرامجيعدل برنامج اعتمادات الدفع في كل من قوانين البرامج المبينة أدناه وفقاً لما يلي:أ ـ قوانين برامج رئاسة مجلس الوزراء1 ـ قانون برنامج لترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت (أليسار):ـ المادة التاسعة والعشرون من المذكورة رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (ترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت).ليصبح:2007---2008---2009- ------ 55 --- 50---مليار ليرةبدلاً من:2007---200850 ---- 55 ---مليار ليرة(والباقي دون تعديل)ب ـ قانون برنامج لوزارة الداخلية والبلدياتـ قانون برنامج لبناء معهد قوى الأمن الداخليـ المادة الثلاثون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (بناء معهد قوى الأمن الداخلي).ليصبح:2007---2008---2009---2010---2011- ------- 20 -----12----- 10----- 16.5 ---مليار ليرةبدلا من:2007---2008---2009--2010-16.5----20-------12--- 10---مليار ليرة(والباقي دون تعديل)ج ـ قانون برنامج في وزارة المالية:ـ قانون برنامج لأعمال التحديد والتحرير (مصلحة المساحة)ـ المادة الثانية والعشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها ولا سميا المادة السابعة عشرة من موازنة العام 2006 قانون برنامج لأعمال التحديد والتحرير (مصلحة المساحة).ليصبح:2007---2008---2009---20101 -------2-------2.5-------5-----مليار ليرةبدلا من:2007---2008---20096--------2------2.5---مليار ليرة(والباقي دون تعديل)ـ (قانون برنامج لإنشاء أبنية وزارة الماليةـ المادة التاسعة عشرة من موازنة العام 2006 (موازنة 2006) قانون برنامج لإنشاء أبنية وزارة المالية.ليصبح:2007---2008---2009- -------12-------9-----مليار ليرةبدلا من:2007---20089-------- 12-----مليار ليرة(والباقي دون تعديل)د ـ قوانين البرامج في وزارة الأشغال العامة والنقل:1 ـ قانون برنامج لمشروع سكة الحديد طرابلس ـ الحدود السورية ورياق ـ سرغاياـ المادة الواحدة والثلاثون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها لا سيما المادة السابعة عشرة من موازنة عام 2006 (موازنة 2006) (مشروع سكة الحديد طرابلس ـ الحدود السورية ورياق ـ سرغايا).ليصبح:2007---2008---2009- ------- 4 -------5---- مليار ليرةبدلا من:2007---20085 ------- 4 -------مليار ليرة(والباقي دون تعديل)2 ـ قانون برنامج لتوسيع وتطوير وتأهيل مطار رفيق الحريري الدولي ـ بيروت والطرق المؤدية إليه:ـ المادة التاسعة عشرة من القانون رقم 286 تاريخ 12/2/1994 (موازنة 1994) وتعديلاتها لا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (وتوسيع وتطوير وتأهيل مطار رفيق الحريري الدولي ـ بيروت والطرق المؤدية إليه).ليصبح:2007---20083--------85---مليار ليرةبدلا من:200788 مليار ليرة(والباقي دون تعديل)3 ـ قانون برنامج لإنشاء طرق بما فيها الصيانة والاستملاك والدراساتـ المادة الثالثة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها لا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (قانون برنامج لأشغال الطرق وصيانتها في مختلف المناطق).ليصبح:(انظر ملف الربط الاول)4 ـ قانون برنامج لأعمال الضم والفرز ـ الإسكان والتنظيم المدني:ـ المادة العشرون من القانون رقم 622 تاريخ 7/3/1997 (موازنة 1997) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (قانون برنامج لأعمال الضم والفرز ـ الإسكان والتنظيم المدني).ليصبح:2007---2008---2009---2010- -------- 4 ------ 4 ----- 4 ---مليار ليرةبدلا من:2007---2008---20094 ------- 4 ------- 4 ----مليار ليرة(والباقي دون تعديل)5 ـ قانون برنامج إنشاءات مرافئ الصيد والنزهة:ـ المادة العشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (قانون برنامج لمرافئ الصيد والنزهة).ليصبح:(انظر ملف الربط الثاني)6 ـ قانون برنامج لتنفيذ طريق البابلية ـ صور:ـ المادة الثالثة والعشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (قانون برنامج لتنفيذ طريق البابلية ـ صور).ليصبح:2007---2008---2009- ------- 2 -------2-----مليار ليرةبدلا من:2007---20082---------2----- مليار ليرة(والباقي دون تعديل)7 ـ قانون برنامج لمشروع قصر العدل في طرابلس:ـ المادة السابعة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006).ليصبح:2007---20080.25 ---0.75---بآلاف الليراتبدلا من:20078 مليار ليرة(والباقي دون تعديل)8 ـ قانون برنامج لإنشاء كاسر موج في مرفأي طرابلس وصور:ـ المادة الثانية والثلاثون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سميا المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) قانون برنامج لإنشاء كاسر موج في مرفأي طرابلس وصور.ليصبح:2007---20081---------2--- مليار ليرةبدلا من:20073 مليار ليرة(والباقي دون تعديل)هـ ـ قوانين البرامج في وزارة التربية والتعليم العالي:1 ـ قانون برنامج لأبنية الجامعة اللبنانية:ـ المادة الثانية والعشرون من القانون رقم 286 تاريخ 12/2/1994 (موازنة 1994) وتعديلاتها ولا سيما المادة السابعة عشرة من القانون رقم 715 تاريخ 3/2/2006 (موازنة 2005) (أبنية الجامعة اللبنانية).ليصبح:2007---2008---2009---201023-------51------75-------32-----مليار ليرةبدلا من:2007---2008---200955-------51-------75-----مليار ليرة(والباقي دون تعديل)2 ـ قانون برنامج للمدارس الرسمية المهنية:ـ المادة الثالثة والعشرون من القانون رقم 622 تاريخ 7/3/1997 (موازنة 1997) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العامة 2006 (موازنة 2006) (المدارس الرسمية المهنية) بما فيها الاستملاكات.ليصبح:2007---2008---200910--------4--------5-------مليار ليرةبدلا من:2007---200815------- 4 ---مليار ليرة(والباقي دون تعديل)و ـ قانون برنامج في وزارة الطاقة والمياه:ـ قانون برنامج للأشغال المائية والكهربائية في مختلف المناطقـ المادة الثانية والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) (قانون برنامج للأشغال المائية والكهربائية في مختلف المناطق.ليصبح:(انظر ملف الربط الثالث)ز ـ قانون برنامج في وزارة البيئة:ـ قانون برنامج لمشاريع التحريج:ـ المادة الثامنة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها لا سيما المادة السابعة عشرة من موازنة العام 2006 (موازنة 2006) مشاريع التحريج في مختلف المناطق.ليصبح:2007---2008---2009---2010---20111.5-----3.5-----4.250-----2-------3.5---مليار ليرةبدلا من:2007---2008---2009---20105---------3.5----4.250----2---مليار ليرة(والباقي دون تعديل)ـ قانون برنامج لإعادة تأهيل مواقع المقالعـ المادة العشرون من موازنة العام 2006 (موازنة 2006) (قانون برنامج لإعادة تأهيل مواقع المقالع).ليصبح:2007---2008---20091---------3--------1------مليار ليرةبدلا من:2007---20082----------3------مليار ليرة(والباقي دون تعديل)"
            ]
          ]
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "الفصل الثالثالتعديلات الضريبية والإعفاءات"
            ],
            [
              "فرض رقم تسجيل ضريبي على كافة المعنيين بالضرائب والرسومعلى جميع المؤسسات العامة والخاصة، والبلديات واتحاد البلديات والهيئات والجمعيات وسائر الأشخاص المعنويين والطبيعيين أن تعتمد رقم تسجيلها لدى وزارة المالية على كافة المستندات الصادرة عنها، وأن تلتزم استعمال أرقام التسجيل المعطاة من وزارة المالية لمستخدميها وللمتعاملين معها في مستنداتها كافة."
            ]
          ]
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "إلغاء براءة الذمة"
        },
        {
          "type": "text",
          "data": "تلغى أينما وردت براءة الذمة المالية المتعلقة بالإدارات والمؤسسات العامة والبلديات واتحادات البلديات."
        },
        {
          "type": "text",
          "data": "تستثنى من أحكام هذا الإلغاء براءة الذمة الصادرة عن الصندوق الوطني للضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "إعفاء دوائر وزارة المالية من إعداد جداول تنزيل بالمبالغ التي جرى حسمها من الغرامات التي خضعت للتسوية"
        },
        {
          "type": "text",
          "data": "تعتبر منزلة حكما الفروقات التي جرى حسمها من الغرامات التي خضعت للتسوية وفقا للنسب المعتمدة للتخفيض في كل حين عملاً بأحكام القوانين والأنظمة النافذة، وتعفى الدوائر المالية المختصة من إعداد جداول التنزيل العائدة لتلك الفروقات حال توجب إصدار مثل هذه الجداول، على أن يودع المركز الإلكتروني مديرية المحاسبة العامة بيانا شهريا بالغرامات المنزلة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة الخامسة والعشرون من القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)"
        },
        {
          "type": "text",
          "data": "تعدل المادة الخامسة والعشرون من القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)، بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "«إن معدل الضريبة هو اثنا عشر بالمئة (12%)."
        },
        {
          "type": "text",
          "data": "يعمل بهذا التعديل اعتبارا من 1/1/2008."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعديل المادة الواحدة والخمسون من القانون رقم 497 تاريخ 30/1/2003 (الموازنة العامة وموازنات الملحقة لعام 2003)"
        },
        {
          "type": "text",
          "data": "يعدل البند أولا من المادة الواحدة والخمسون من القانون رقم 497 تاريخ 30/1/2003 (الموازنة العامة والموازنات الملحقة لعام 2003)، بحيث يصبح المعدل 7% بدلا من 5% (خمسة بالمئة)."
        },
        {
          "type": "text",
          "data": "يعمل بهذا التعديل اعتبارا من 1/1/2008."
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "الفصل الرابعمواد متفرقة"
            ],
            [
              "إعطاء مديرية الواردات والماليات في المحافظات صلاحية تحصيل الضرائب والرسوم التي تحققهاخلافا لأي نص آخر، تتولى مديرة الواردات في وزارة المالية والماليات في المحافظات كل ما خصها مهام تحصيل وجباية كافة أنواع الضرائب والرسوم التي تقوم بتحقيقها.تحدد دقائق تطبيق هذه المادة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية.تلغى جميع النصوص المخالفة لأحكام هذه المادة أو التي لا تتفق مع مضمونها."
            ]
          ]
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تأمين التوازن المالي في مشاريع واقتراحات القوانين والمراسيم"
        },
        {
          "type": "text",
          "data": "خلافا لأي نص آخر عام أو خاص، يشترط لقبول مشاريع واقتراحات القوانين ومشاريع المراسيم وسائر الأعمال القانونية التي ترتب زيادة في النفقات العمومية، أو تؤدي إلى تخفيض إيرادات الخزينة، أن تتضمن بصورة إلزامية الأحكام التي تؤمن الموارد اللازمة لتغطية الزيادة في النفقات في الحالة الأولى أو تخفيض النفقات الموازي لتخفيض الإيرادات في الحالة الثانية، وكل نص أو عمل أو تدبير لا يراعي هذه القاعدة يعتبر في حكم المعدوم وغير نافذ بصورة تلقائية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "موافقة مجلس الوزراء على صرف المساهمات والمساعدات لغير القطاع العام"
        },
        {
          "type": "text",
          "data": "خلافا لأي نص آخر، يخضع إنفاق الاعتمادات الملحوظة في الموازنة العامة والموازنات الملحقة كمساهمات ومساعدات لغير القطاع العام، وفقا لآلية خاصة تصدر بقرار عن مجلس الوزراء، بناء على اقتراح وزير المالية والوزير المختص."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "آلية تسديد سلفات الخزينة المعطاة للمنظمات والصناديق الدولية والإقليمية"
        },
        {
          "type": "text",
          "data": "تسدد أو تسوى قيمة مساهمات الدولة اللبنانية في رأسمال المنظمات والصناديق الدولية والإقليمية بموجب سلفة خزينة تعطى لوزارة المالية، على أن تسدد عند بيع الحق."
        },
        {
          "type": "text",
          "data": "يطبق هذا النص على جميع سلفات الخزينة التي أعطيت سابقا لمثل هذه الغاية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "سلفات لمؤسسة كهرباء لبنان"
        },
        {
          "type": "text",
          "data": "تعطى السلفات المخصصة لمؤسسة كهرباء لبنان لشراء المحروقات ولتسديد متوجبات خدمة ديونها من الاعتماد الملحوظ في الجزء الثاني ـ أ ـ من موازنة وزارة المالية ـ مديرية المالية العامة، على التنسيب 2 ـ 8 ـ 2 ـ 324 ـ 252 ـ 1 ـ 1 بموجب عقد يوقع بين الفريقين وفقا لشروط وآلية تحدد بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "تعتبر هذه السلفات وفوائدها بمثابة دين على مؤسسة كهرباء لبنان."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "الإجازة لوزارة الشؤون الاجتماعية استعمال بعض الأرصدة لمشاريع اجتماعية"
        },
        {
          "type": "text",
          "data": "يمكن لوزارة الشؤون الاجتماعية قيد المبالغ المودعة في حساب الخزينة رقم 43208، والمخصصة لمشروع اجتماعي انتهت المدة المحددة لتنفيذه ولم ينفذ كليا أو جزئيا لسبب لا يعود للإدارة، فتح اعتمادات مقابلة لتنفيذ مشاريع اجتماعية أخرى مشابهة وفقا للأنظمة المعتمدة في وزارة الشؤون الاجتماعية، على أن تطبق على هذا التدبير الآلية الخاصة المعتمدة في إنفاق المساهمات والمساعدات لغير القطاع العام."
        },
        {
          "type": "text",
          "data": "يتم هذا الإجراء بقرار مشترك بين وزير الشؤون الاجتماعية ووزير المالية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "إطلاع العموم مباشرة على الصحيفة العقارية"
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادتين 90 و91 من القرار رقم 188 تاريخ 15/3/1926 (إنشاء السجل العقاري):"
        },
        {
          "type": "text",
          "data": "«يمكن الاطلاع مباشرة على الصحيفة العقارية بالاتصال آليا بالمركز الآلي في المديرية العامة للشؤون العقارية وكذلك استنساخ هذه الصحيفة آليا وأخذ خلاصة عنها على أوراق عادية خاصة بالعموم غير مختومة أو ممهورة بأي إمضاء رسمي، وتعتبر هذه الأوراق العادية أوراقا خاصة لا يعتد بها أو بخلاصتها تجاه الغير ولا يعمل بها لدى أي مرجع رسمي."
        },
        {
          "type": "text",
          "data": "يخضع الاطلاع والاستنساخ والخلاصة إلى الرسوم عينها المتوجبة قانونا."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق طريقة الاتصال الآلي وكيفية استيفاء الرسوم بقرار من وزير المالية»."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "إيداع جميع الأموال العائدة للمشاريع الاجتماعية المرتبطة بوزارة الشؤون الاجتماعية في الحسابات الخاصة المفتوحة لدى مصرف لبنان"
        },
        {
          "type": "text",
          "data": "«خلافا لأي نص آخر، تودع جميع الأموال العائدة للمشاريع الاجتماعية المرتبطة بوزارة الشؤون الاجتماعية في الحسابات الخاصة المفتوحة لدى مصرف لبنان وتدفع منها المتوجبات المترتبة على هذه المشاريع»."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "الاعتداد بالوكالة الأولى لتسجيل الآليات والمركبات"
        },
        {
          "type": "text",
          "data": "«خلافا لكل نص آخر، لا يعتد إلا بالوكالة الأولى لتسجيل الآليات والمركبات وخلال شهر واحد من تاريخ تنظيم هذه الوكالة بحيث يفرض على كل من يتأخر بالتسجيل علاوة من قبل هيئة إدارة السير والآليات والمركبات قدرها /100.000/ل.ل. عن كل شهر تأخير ويعتبر كسر الشهر شهرا كاملا وتعتبر هذه الوكالة حكما ملغاة بعد إنقضاء مدة ثلاثة أشهر على تنظيمها وعلى صاحب العلاقة عند ذلك مراجعة القضاء المختص»."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "إلغاء رسم تسجيل فرع أو مكتب تمثيل للشركات المساهمة الأجنبية"
        },
        {
          "type": "text",
          "data": "يلغى من الجدول رقم (9) الملحق بالقانون رقم 280 تاريخ 15/12/1993 (موازنة العام 1993) الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "نوع الرسم: رسم تسجيل فرع للشركات المساهمة الاجنبية"
        },
        {
          "type": "text",
          "data": "النص القانوني موضوع التنفيذ: المادة 2 من القرار رقم 96 تاريخ 20/1/1926 المعدلة بالجدول رقم (9) الملحق بقانون موازنة 1980. (والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "قيمة الرسم (ل.ل.): 1.800.000"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "إلغاء تدوير الاعتمادات غير المعقودة"
        },
        {
          "type": "text",
          "data": "يلغى نص المادة 114 من قانون المحاسبة العمومية (مشروع قانون صادر بمرسوم رقم 14969 تاريخ 30/12/1963) وتعديلاته ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "المادة 114 (جديدة):"
        },
        {
          "type": "text",
          "data": "1 ـ تلغى الاعتمادات التي لم تعقد حتى 31 كانون الأول من السنة;"
        },
        {
          "type": "text",
          "data": "2 ـ تدور إلى موازنة السنة اللاحقة الاعتمادات المرصدة في الجزئين الأول والثاني من الموازنة التي عقدت ولم تصرف حتى 31 كانون الأول من السنة، إذا كان يتعلق بها حق الغير;"
        },
        {
          "type": "text",
          "data": "3 ـ يجري التدوير بقرار من وزير المالية يصدر بناء على طلب الإدارة المختصة قبل أول آذار من السنة التالية;"
        },
        {
          "type": "text",
          "data": "4 ـ يعمل بهذا النص اعتبارا من 1/1/2008."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "إجازة عقد وتصفية وصرف ودفع النفقات الدائمة قبل تصديق الموازنة العامة للعام 2007"
        },
        {
          "type": "text",
          "data": "أجيز، بصورة استثنائية، عقد وتصفية وصرف ودفع النفقات الدائمة التي تقضي المصلحة العامة باستمرارها على أساس الاعتمادات الملحوظة في مشروع قانون الموازنة العامة والموازنات الملحقة للعام 2007، والحاصلة قبل تصديق الموازنة للعام 2007."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "نشر القانون."
        }
      ]
    }
  ],
  "signature": "بيروت في 13/6/2007"
}