{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216961",
  "title": "ترخيص بإنشاء فرع لجمعية أجنبية باسم «المؤسسة العالمية لترقق العظم International Osteoporosis Foundation» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "405",
    "date": " 14/06/2007",
    "oj_number": "37",
    "oj_publish_date": "21/06/2007",
    "oj_page": "3787-3788"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية.\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 23786 تاريخ 16/10/2006 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية باسم «المؤسسة العالمية لترقق العظم International Osteoporosis Foundation» مركزها: بيروت\nبناء على اقتراح وزير الداخلية والبلديات.\nبناء على قرار مجلس الوزراء رقم 77 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم «المؤسسة العالمية لترقق العظم International Osteoporosis Foundation» مركزها: بيروت",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع لجمعية أجنبية: باسم «المؤسسة العالمية لترقق العظم International Osteoporosis Foundation».\r\nمركزها: بيروت.\r\nغايتها:\r\n1 ـ موضوع المؤسسة هو تنمية معرفة وفهم أسباب الأمراض الجسدية والتشخيص، والمعالجة والوقاية لترقق ومعانات العظم والأمراض المتعلقة بذلك.\r\n2 ـ لتحقيق هذه الأهداف ستعمل المؤسسة على:\r\nأ ـ تنمية أبحاث طب الأحياء والعيادة والتغذية والأوبئة فيما يتعلق بترقق العظم ومعاناة العظم الأخرى.\r\nب ـ المساعدة في توعية الرأي العام والمعرفة العامة عن ترقق العظم ومعاناة العظم الأخرى وتحسينها.\r\nج ـ تنمية التعليم والتدريب المستمر للأطباء والأشخاص في مهن أخرى للصحة العامة في مجال ترقق العظم ومعاناة العظم.\r\nد ـ التواصل مع معاهد ومؤسسات أخرى تعمل في نفس المجال.\r\nهـ ـ إطلاق نشاطات أخرى تساعد على تحقيق الهدف المذكور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nممثل الفرع تجاه الحكومة: الدكتور غسان نعيم معلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14/6/2007"
}