{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216962",
  "title": "ترخيص بإنشاء فرع لجمعية أجنبية باسم «مجلس اللاجئين النروجي Norwegian\" (Refugee council \"  (NRC مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "407",
    "date": " 14/06/2007",
    "oj_number": "37",
    "oj_publish_date": "21/06/2007",
    "oj_page": "3789-3790"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية.\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 26355 تاريخ 15/11/2006 المتضمن طلب الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: مجلس اللاجئين النروجي Norwegian Refugee council (NRC)» مركزه: بيروت.\nوبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 9191/1ع/و/وز تاريخ 19/1/2007.\nبناء على اقتراح وزير الداخلية والبلديات.\nبناء على قرار مجلس الوزراء رقم 25 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية الأجنبية باسم: «مجلس اللاجئين النروجي Norwegian Refugee council (NRC)» مركزه: بيروت.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع لبنان للجمعية المسماة: «مجلس اللاجئين النروجي(Norwegian Refugee council\" (NRC\"مركزه: بيروت ـ عين المريسة ـ شارع جورج بوست ـ بناية سي سايد.\r\nغايته: أن «مجلس اللاجئين النروجي» سيقوم بترويج وحماية حقوق كل الناس الذين أجبروا على هجر بلادهم أو منازلهم في بلادهم مهما كان عرقهم أو ديانتهم أو جنسيتهم أو اقتناعاتهم السياسية، ويحقق ذلك من خلال العمل كناطق مستقل وشجاع.\r\nفيما يتعلق بحقوق اللاجـئين على الصعيدين الوطني والدولي ومن خلال تأمين المساعدة الإنسانية في الحالات الطارئة ومن خلال تعزيز قدرة منظمات الأمم المتحدة على تقديم وتنسيق المساعدة والحماية الدوليتين، يسعى «مجلس اللاجئين النروجي» وبكافة الطرق، من أجل تأمين حلول قابلة للتطبيق ومستديمة فيما يتعلق بنشاطات الناطقين وجهود الإسعاف الطارئة.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nممثل الجمعية تجاه الحكومة: أوفيند هارالد أولسن.\r\nالمؤسسون السادة:\r\nليلى جوزف كرم\r\nجينس مجوجيدال\r\nأوفيند هارالد أولسن\r\nإيلين ماري دال"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14/6/2007"
}