{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216967",
  "title": "ترخيص بإنشاء فرع جمعية أجنبية باسم «رايت تو بلاي أنترناشيونال Right To Play International» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "417",
    "date": " 16/06/2007",
    "oj_number": "37",
    "oj_publish_date": "21/06/2007",
    "oj_page": "3795-3797"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 22450 تاريخ 27/9/2006 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية باسم «رايت تو بلاي أنترناشيونال Right To Play International» مركزه: بيروت.\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 1372/1ع/و/وز تاريخ 11/4/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 130 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء فرع لجمعية أجنبية باسم «رايت تو بلاي أنترناشيونال Right To Play International» مركزه: بيروت",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع لجمعية أجنبية باسم «رايت تو بلاي أنترناشيونال Right To Play International».\r\nمركزه: بيروت ـ كورنيش المزرعة ـ سنتر صباح ـ بلوك ب ـ الطابق التاسع.\r\nغايتها:\r\n1 ـ ترويج ونشر ودعم وتشجيع تقديم المساعدة للأولاد الذين يعانون من أوضاع غير مؤاتية في كل من كندا كما في سائر العالم عن طريق توفير برامج ذات صلة بالرياضة ينضمون إليها كما وعن توخي تأييد العائلة الأولمبية ويشمل ذلك أعضاء من الأولمبيين، وشركاء أولمبيين والوسائل الأولمبية.\r\n2 ـ تطوير تفهما اجتماعيا أفضل عن طريق نشر التوعية المتعلقة بأوضاع الأولاد البائسة حول العالم.\r\n3 ـ تعزيز ونشر توخي الرياضة كطريقة لتحسين مستوى علم وصحة الأولاد الذين يعانون من أوضاع سيئة في كل من كندا كما وحول العالم.\r\n4 ـ تعميم توخي حسن سمعة العائلة الأولمبية ويشمل ذلك أعضاء من الأولمبيين، وشركاء أولمبيين والوسائل الأولمبية دعما ومساعدة للأولاد المعوزين.\r\n5 ـ تلقي بمعنى قبض الأموال والحفاظ عليها وتخصيص مبلغها الأساسي وريعه بكامله أو بجزء منه، ومن وقت إلى آخر، للمنظمات التي تكون مسجلة بمثابة جمعيات خيرية بموجب قانون الضريبة على الدخل المرعي الإجراء في كندا، بحيث تكون أهدافها مشابهة لأغراض الشركة موضوعنا.\r\n6 ـ القيام بكافة الأمور الأخرى من تابعة أو مؤدية إلى تحقيق الأهداف والأغراض الواردة أعلاه والخاصة بالشركة موضوعنا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nممثل الفرع في لبنان: السيد عبد الحفيظ محمد راشد اللادقي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16/6/2007"
}