{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217247",
  "title": "تمديد المهلة المعطاة للسيد شريف مهدي حسني الصيفي من التابعية الأردنية لإنجاز تشييد أبنية للسكن في منطقة الناعمة العقارية",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "42",
    "date": " 25/06/2007",
    "oj_number": "43",
    "oj_publish_date": "13/07/2007",
    "oj_page": "4416-4417"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ المرسوم رقم 11614 تاريخ 4/1/1969 (إكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته.\nـ طلب الجهة المستدعية المسجل برقم 2038/2007 تاريخ 4/6/2007.\nـ كتاب وزارة المالية رقم 2038/2007 تاريخ 9/6/2007 ومرفقاته.",
  "articles": [
    {
      "number": "11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 وتعديلاته تجيز التمديد مرة واحدة للمهلة المحددة لإنجاز تشييد بناء على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن التمديد للجهة المستدعية من أجل إنجاز تشييد البناء يحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء المقترحة الموافقة على اعتبار المهلة الممددة والمنتهية بتاريخ 3/4/2006 للسيد شريف مهدي حسني الصيفي من التابعية الأردنية، لإنجاز تشييد أبنية للسكن على العقارات الآنف ذكرها، ممددة حكما خمس سنوات إضافية حتى تاريخ 3/4/3011.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد أن السيد شريف مهدي حسني الصيفي من التابعية الأردنية يملك العقارين رقم 1186 و1187و1200 سهم في العقار رقم 992 في منطقة الناعمة العقارية قضاء الشوف بموجب عقود البيع المسجلة في السجل اليومي تاريخ 1/9/2000.\r\nوقد اشترطت المادة 11 من قانون اكتساب غير اللبنانيين الحقوق العينية العقاري في لبنان، أن تنجز الجهة المستدعية تشييد الأبنية على العقارات المذكورة خلال خمس سنوات من تاريخ التسجيل في السجل العقاري.\r\nوتضيف الوزارة أن السيد الصيفي قد أفادها أنه لم يتمكن من إنجاز مشروعه للأسباب والظروف التي مرت وتمر بها البلاد، ويطلب تمديد المهلة مدة خمس سنوات إضافية.\r\nمع الإشارة إلى إنه بتاريخ 3/4/2001 صدر القانون رقم 296 الذي عدل بعض مواد القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية)، بحيث اعتبر في الفقرة الأخيرة من المادة 11 الجديدة مهل الترخيص السابقة لنفاذ هذا القانون، المنتهية منها وغير المنتهية ممدة حكما ودون الحاجة لإصدار نص خاص بها على أن لا تتجاوز مدة التمديد الخمس سنوات من تاريخ العمل بهذا القانون وبالتالي اعتبرت المهلة المرخص بموجبها للجهة المستدعية ممددة حكما حتى تاريخ 3/4/2006.\r\nلذلك،\r\nوبما أن المادة 11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 وتعديلاته تجيز التمديد مرة واحدة للمهلة المحددة لإنجاز تشييد بناء على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن التمديد للجهة المستدعية من أجل إنجاز تشييد البناء يحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء المقترحة الموافقة على اعتبار المهلة الممددة والمنتهية بتاريخ 3/4/2006 للسيد شريف مهدي حسني الصيفي من التابعية الأردنية، لإنجاز تشييد أبنية للسكن على العقارات الآنف ذكرها، ممددة حكما خمس سنوات إضافية حتى تاريخ 3/4/3011.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/7/2007\nمجلس الوزراء"
}