{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215809",
  "title": "تأسيس جمعية باسم: «جمعية بشري الأرز الخيرية» مركزها: بشري",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "42",
    "date": " 22/02/2007",
    "oj_number": "11",
    "oj_publish_date": "01/03/2007",
    "oj_page": "627-628"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بشري الأرز الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 27079 تاريخ 25/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية بشري الأرز الخيرية».\r\nمركزها: بشري\r\nغايتها: الاهتمام بالنواحي الإنسانية والاجتماعية والصحية والزراعة والتعاون مع الأجهزة المختصة ضمن الحدود التي تسمح بها القوانين النافذة، معتمدة الصداقة والتعاون أفضل الأساليب لبلوغ أهدافها.\r\nعلى أن يطبق ذلك وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ د. بول سليم سعد\r\nـ د. إميل بولس طوق\r\nـ د. ادمون طنوس صباغ رحمه\r\nـ فهد توفيق طوق\r\nـ بول انطانيوس سكر.\r\nممثل الجمعية تجاه الحكومة: الدكتور بول سليم سعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 شباط 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}