{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216959",
  "title": "مناقلات وترفيع في السلك الخارجي في ملاك وزارة الخارجية والمغتربين",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "448",
    "date": " 21/06/2007",
    "oj_number": "37",
    "oj_publish_date": "21/06/2007",
    "oj_page": "3775-3786"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2220 تاريخ 18/8/1979 والقانونين رقم 244 تاريخ 12/7/1993 (تعديل بعض أحكام نظام وزارة الخارجية والمغتربين وتحديد وظائف السلك الخارجي)،\nبناء على المرسوم النافذ حكما رقم 443 تاريخ 19/6/2007 (إنشاء سفارة للبنان في مآتي كازاخستان)،\nبناء على المرسوم نافذ حكما رقم 444 تاريخ 20/6/2007 المتضمن تعيين سفراء من خارج الملاك في السلك الخارجي في وزارة الخارجية والمغتربين،\nبناء على اقتراح وزير الخارجية والمغتربين بالوكالة،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 1467 تاريخ 15/11/2006 ومن الرقم 14 إلى رقم 41 تاريخ 10/1/2007 ورقم 43 تاريخ 11/1/2007 ورقم 42 تاريخ 11/1/2007 ورقم 51 تاريخ 16/1/2007 ورقم 80 و81 تاريخ 22/1/2007 ورقم 155 تاريخ 6/2/2007 ورقم 191 تاريخ 13/2/2007 ورقم 634 و635 تاريخ 28/5/2007.\nبناء على قراري مجلس الوزراء رقم 66 تاريخ 12/10/2006 ورقم 68 تاريخ 12/1/2007 المتضمن الموافقة على مشروع المرسوم الرامي إلى مناقلات وترفيع في السلك الخارجي في ملاك وزارة الخارجية والمغتربين،",
  "articles": [
    {
      "number": "51 مادة 51:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقل السيد بطرس جرجس عساكر (رقمه المالي 89)، السفير في الإدارة المركزية، مدير الشؤون السياسية والقنصلية في وزارة الخارجية والمغتربين، إلى سفارة لبنان في باريس، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى حكومة الجمهورية الفرنسية، دون تعديل في الرتبة، بدلا من السفير السيدة سلفي داغر فضل الله، المنقولة إلى بعثة لبنان الدائمة لدى الأونسكو في باريس، على أن يتقاضى السفير عساكر الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nنقل السيد زيدان أحمد الصغير (رقمه المالي 59/1)، السفير في السلك الخارجي في الإدارة المركزية، رئيس مركز الاستشارات القانونية والأبحاث والتوثيق، إلى سفارة لبنان في لاهاي، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى المملكة الهولندية، دون تعديل في الرتبة، بدلا من السيد مصطفى حمدان، سفير لبنان في لاهاي، المنقول إلى الإدارة المركزية، على أن يتقاضى السفير الصغير الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nنقل السيد مصطفى حسن مصطفى (رقمه المالي 89/2)، السفير في الإدارة المركزية، مدير المراسم، إلى سفارة لبنان في الرباط، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى المملكة المغربية، دون تعديل في الرتبة، بدلا من السفير السيد أحمد عبد الله، المنقول إلى الإدارة المركزية، على أن يتقاضى السفير مصطفى الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nنقل السيد شربل يوسف عون (رقمه المالي 128/1)، السفير في الإدارة المركزية، مدير الرموز في وزارة الخارجية والمغتربين، إلى سفارة لبنان في عمان، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى حكومة المملكة الأردنية الهاشمية، دون تعديل في الرتبة، (مركز شاغر)، على أن يتقاضى السفير عون الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nنقل السيد جان جرجي دانيال (رقمه المالي 148)، المستشار من الفئة الثانية في السلك الخارجي في الإدارة المركزية، رئيس فرع الشؤون الدولية في مديرية الشؤون السياسية والقنصلية، إلى سفارة لبنان في كانبيرا، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى الحكومة الاسترالية، دون تعديل في الرتبة، بدلا من السيد ميشال بيطار، سفير لبنان في كانبيرا، المنقول إلى الإدارة المركزية، على أن يتقاضى السيد دانيال الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 15 الملحق بالقانون رقم 717 تاريخ 5/11/1998)، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nنقل السيد جاد سعيد الحسن (رقمه المالي 150) سفير لبنان في أكرا، إلى سفارة لبنان في براغ، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى حكومة الجمهورية التشيكية، دون تعديل في الرتبة والراتب (مركز شاغر)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nنقل السيد جودات عبد العظيم الحجار (رقمه المالي 146)، المستشار من الفئة الثانية في السلك الخارجي، رئيس البعثة الدبلوماسية بلقب سفير في الكويت، إلى سفارة لبنان في أكرا، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية غانا، دون تعديل إلى الرتبة والراتب بدلا من السيد جاد الحسن، سفير لبنان في أكرا المنقول إلى سفارة لبنان في براغ، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nنقل السيد بسام عبد القادر النعماني (رقمه المالي 88)، السفير في السلك الخارجي في الإدارة المركزية، رئيس فرع الشؤون العربية في مديرية الشؤون السياسية والقنصلية، إلى سفارة لبنان في الكويت وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى دولة الكويت، دون تعديل في الرتبة، بدلا من السيد جودات الحجار، سفير لبنان في الكويت المنقول إلى سفارة لبنان في أكرا، على أن يتقاضى السفير النعماني الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nنقل السيد حسن حسين مسلماني (رقمه المالي 188) سفير لبنان في جاكرتا، إلى سفارة لبنان في بوغوتا، وعين سفيرا فوق العادة مطلق الصلاحية لدى حكومة جمهورية كولومبيا، دون تعديل في الرتبة والراتب، بدلا من السيد منير خريش، سفير لبنان في بوغوتا، الذي أحيل على التقاعد اعتبارا من 30/11/2006."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nنقلت السيدة إنعام توفيق عسيران (رقمها المالي 64)، سفير لبنان في برن، إلى سفارة لبنان في لندن، وعينت فيها سفيرا فوق العادة مطلق الصلاحية لدى الحكومة البريطانية، دون تعديل في الرتبة والراتب (مركز شاغر)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nنقل السيد حسين أحمد رمال (رقمه المالي 187)، سفير لبنان إلى سيول، إلى سفارة لبنان في برن، وعين سفيرا فوق العادة مطلق الصلاحية لدى الاتحاد السويسري، دون تعديل في الرتبة والراتب، بدلا من السيدة إنعام عسيران، سفير لبنان في برن، المنقولة إلى سفارة لبنان في لندن."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nنقل السيد عصام عبد الحسن مصطفى (رقمه المالي 191/1)، المستشار من الفئة الثانية في السلك الخارجي، رئيس البعثة الدبلوماسية بلقب سفير في أبيدجان، إلى سفارة لبنان في سيول، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية كوريا، دون تعديل في الرتبة والراتب، بدلا من السيد حسين رمال، سفير لبنان في سيول المنقول إلى سفارة لبنان في برن، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nنقل السيد علي عباس عجمي (رقمه المالي 160/1)، المستشار من الفئة الثانية في السلك الخارجي، قنصل لبنان العام في ديترويت، إلى سفارة لبنان في أبيدجان، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية شاطئ العاج، دون تعديل في الرتبة والراتب، بدلا من السيد عصام مصطفى، المستشار من الفئة الثانية في السلك الخارجي، رئيس البعثة الدبلوماسية بلقب سفير في أبيدجان، المنقول إلى سفارة لبنان في سيول، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعين السيد ميشال توما كتره (رقمه المالي 109/2)، المستشار من الفئة الثانية في السلك الخارجي في سفارة لبنان في بريتوريا، رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية جنوب أفريقيا، دون تعديل في الرتبة والراتب (مركز شاغر)، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nنقل السيد شربل بطرس وهبه (رقمه المالي 124/1)، السفير في السلك الخارجي، قنصل لبنان العام في لوس أنجلوس، إلى سفارة لبنان في كراكاس، وعين سفيرا فوق العادة مطلق الصلاحية لدى جمهورية فنزويلا، دون تعديل في الرتبة والراتب، بدلا من السيد نقولا خواجه، سفير لبنان في كراكاس، المنقول إلى الإدارة المركزية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nنقل السيد محمد أحمد الحركه (رقمه المالي 119/2)، السفير في السلك الخارجي، قنصل لبنان العام في نيويورك، إلى سفارة لبنان في طوكيو، وعين سفيرا فوق العادة مطلق الصلاحية لدى حكومة اليابان، دون تعديل في الرتب والراتب (مركز شاغر)."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nنقل السيد مسعود شفيق المعلوف (رقمه المالي 87/2)، سفير لبنان في فرصوفيا، إلى سفارة لبنان في أوتاوا، وعين سفيرا فوق العادة مطلق الصلاحية لدى حكومة كندا، دون تعديل في الرتبة والراتب، بدلا من السيد ريمون بعقليني، سفير لبنان في أوتاوا، المنقول إلى الإدارة المركزية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nنقل السيد حكمة حارس عواد (رقمه المالية 179)، سفير لبنان في صنعاء، إلى سفارة لبنان في فرصوفيا، وعين سفيرا فوق العادة مطلق الصلاحية لدى جمهورية بولونيا، دون تعديل في الرتبة والراتب، بدلا من السيد مسعود المعلوف، سفير لبنان في فرصوفيا، المنقول إلى سفارة لبنان في أوتاوا،"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nنقل السيد حسان فؤاد أبي عكر (رقمه المالي 148)، السفير في السلك الخارجي في سفارة لبنان في روما، إلى سفارة لبنان في صنعاء، وعين سفيرا فوق العادة مطلق الصلاحية لدى جمهورية اليمن، دون تعديل في الرتبة والراتب، بدلا من السيد حكمة عواد، سفير لبنان في صنعاء، المنقول إلى سفارة لبنان في فرصوفيا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nنقل السيد قزحيا توفيق الخوري (رقمه المالي 33/2)، المستشار من الفئة الثانية في السلك الخارجي في الإدارة المركزية، مدير الشؤون الإدارية والمالية، إلى سفارة لبنان في فيينا، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية النمسا، دون تعديل في الرتبة، بدلا من السيد سمير شما، سفير لبنان في فيينا، الذي أحيل على التقاعد اعتبارا من 10/12/2006، على أن يتقاضى السيد الخوري الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 15 الملحق بالقانون رقم 717 تاريخ 5/1998)،\r\nمع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعين السيد قزحيا الخوري، بالإضافة إلى وظيفته الأساسية، مندوبا دائما للبنان لدى مكتب الأمم المتحدة والمنظمات الدولية في فيينا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nنقل السيد عزيز الخوري جرجس القزي (رقمه المالي 190/1)، المستشار من الفئة الثانية في السلك الخارجي في الإدارة المركزية، رئيس دائرة الأجانب في مديرية الشؤون السياسية والقنصلية، إلى سفارة لبنان في المنامة، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى مملكة البحرين، دون تعديل في الرتبة، بدلا من السيد محمد الحجار، سفير لبنان في المنامة، المنقول إلى الإدارة المركزية، على أن يتقاضى السيد القزي الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 15 الملحق بالقانون رقم 717 تاريخ 5/11/1998)، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nنقل السفير السيد جبران ميشال صوفان (رقمه المالي 147)، رئيس بعثة لبنان الدائمة لدى مكتب الأمم المتحدة والمنظمات الدولية في جنيف، إلى سفارة لبنان في أثينا، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى الحكومة اليونانية، دون تعديل في الرتبة والراتب بدلا من السفير وليم حبيب، المنقول إلى الإدارة المركزية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nنقلت السيدة نجلا فكتور الرياشي عساكر (رقمها المالي 98)، السفير في السلك الخارجي في الإدارة المركزية، وعينت رئيسا لبعثة لبنان الدائمة لدى مكتب الأمم المتحدة والمنظمات الدولية في جنيف، دون تعديل في الرتبة بدلا من السفير جبران صوفان، المنقول إلى سفارة لبنان في أثينا، على أن تتقاضى السفير الرياشي عساكر الراتب المقابل لدرجتها في الجدول المخصص لتحويل رواتب وظيفتها (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nنقل السيد شكري فتح الله عبود (رقمه المالي 123/1)، سفير لبنان في تونس، إلى سفارة لبنان في مدريد، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى الحكومة الاسبانية، دون تعديل في الرتبة والراتب، بدلا من السيد سمير مبارك، سفير لبنان في مدريد، المنقول إلى الإدارة المركزية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nنقل السيد فريد شكر الله عبود (رقمه المالي 18/2)، سفير لبنان في واشنطن، إلى سفارة لبنان في تونس، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى حكومة الجمهورية التونسية، دون تعديل في الرتبة والراتب، بدلا من السيد شكري عبود، سفير لبنان في تونس، المنقول إلى سفارة لبنان في مدريد."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nنقل السيد انطوان جورج شديد (رقمه المالي 61)، السفير في السلك الخارجي في الإدارة المركزية، مدير المنظمات الدولية والمؤتمرات والعلاقات الثقافية، إلى سفارة لبنان في واشنطن، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى حكومة الولايات المتحدة الأميركية، دون تعديل في الرتبة، بدلا من السيد فريد عبود، سفير لبنان في واشنطن، المنقول إلى سفارة لبنان في تونس، على أن يتقاضى السفير شديد الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nنقل السيد محمد نصرت سعد الله حكمت الأسعد (رقمه المالي 94/2)، السفير في الإدارة المركزية، مدير التفتيش في وزارة الخارجية والمغتربين، إلى سفارة لبنان في ستوكهولم، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى مملكة السويد، دون تعديل في الرتبة، بدلا من السفير السيد منير تلحوق، المنقول إلى الإدارة المركزية، على أن يتقاضى السفير الأسعد الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nنقل السيد فوزي فواز (رقمه المالي 19/2)، سفير لبنان في بروكسل، إلى سفارة لبنان في أبو ظبي، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى حكومة دولة الإمارات العربية المتحدة، دون تعديل في الرتبة والراتب بدلا من السفير السيد حسن برو، المنقول في الإدارة المركزية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nنقل السيد عدنان حسن منصور (رقمه المالي 1185)، سفير لبنان في طهران، إلى سفارة لبنان في بروكسل، وعين سفيرا فوق العادة مطلق الصلاحية لدى المملكة البلجيكية، دون تعديل في الرتبة والراتب، بدلا من السيد فوزي فواز، سفير لبنان في بروكسل، المنقول إلى سفارة لبنان في أبو ظبي."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nنقل السيد زين السيد علي الموسوي (رقمه المالي 55/1)، المستشار من الفئة الثانية في السلك الخارجي في سفارة لبنان في برلين، الى سفارة لبنان في طهران، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية ايران الاسلامية، دون تعديل في الرتبة والراتب، بدلا من السيد عدنان منصور، سفير لبنان في طهران، المنقول الى سفارة لبنان في بروكسل مع مراعاة احكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nنقل السيد خالد سليمان سلمان (رقمه المالي 10/1) سفير لبنان في ابوجا، الى سفارة لبنان في نيودلهي، وعين سفيرا فوق العادة مطلق الصلاحية لدى جمهورية الهند، دون تعديل في الرتبة والراتب، (مركز شاغر)."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nنقلت الآنسة إيمان كامل يونس (رقمها المالي 67)، المستشار من الفئة الثانية في السلك الخارجي في الإدارة المركزية، رئيس الدائرة القنصلية في مديرية الشؤون السياسية والقنصلية، إلى سفارة لبنان في أبوجا، وعينت رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى جمهورية نيجيريا الاتحادية، دون تعديل في الرتبة، بدلا من السيد خالد سلمان، سفير لبنان في أبوجا، المنقول إلى سفارة لبنان في نيودلهي، على أن تتقاضى الآنسة يونس الراتب المقابل لدرجتها في الجدول المخصص لتحويل رواتب وظيفتها (الجدول رقم 15 الملحق بالقانون رقم 717 تاريخ 5/11/1998)، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nنقلت السيدة ميشلين جان باز (رقمها المالي 115/2)، المستشار من الفئة الثانية في السلك الخارجي في سفارة لبنان في بروكسل، إلى سفارة لبنان في ليبرفيل، وعينت رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية الغابون، دون تعديل في الرتبة والراتب، بدلا من السيد غرامي أيوب، سفير لبنان في ليبرفيل، المنقول إلى الإدارة المركزية، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظم وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nنقل السيد شربل منصور اسطفان (رقمه المالي 127/1)، سفير لبنان في الخرطوم، إلى سفارة لبنان في بودابست، وعين سفيرا فوق العادة مطلق الصلاحية لدى جمهورية هنغاريا، دون تعديل في الرتبة والراتب، بدلا من السيد حسين الموسوي، سفير لبنان في بودابست، المنقول إلى الإدارة المركزية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nنقل السيد أحمد إبراهيم الشماط (رقمه المالي 66)، المستشار من الفئة الثانية في السلك الخارجي في الإدارة المركزية في مديرية الشؤون الاقتصادية، إلى سفارة لبنان في الخرطوم، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى جمهورية السودان، دون تعديل في الرتبة، بدلا من السيد شربل اسطفان، سفير لبنان في الخرطوم، المنقول إلى سفارة لبنان في بودابست، على أن يتقاضى السيد الشماط الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 15 الملحق بالقانون رقم 717 تاريخ 5/11/1998)، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nنقل السيد جان وديع معكرون (رقمه المالي 159)، المستشار من الفئة الثانية في السلك الخارجي، قنصل لبنان العام في ملبورن، إلى سفارة لبنان في لاهافانا، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية كوبا، دون تعديل في الرتبة والراتب (مركز شاغر)، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nنقل السيد نوئيل الياس فتال (رقمه المالي 151/2)، سفير لبنان في الجزائر، من مركز عمله في الخارج إلى الإدارة المركزية، دون تعديل في الرتبة، على أن يتقاضى الراتب المقابل لدرجته من الجدول رقم (1) الملحق بالقانون رقم 717 تاريخ 5/1/1998 (مركز شاغر)."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nنقل السيد فيكتور يوسف الزمتر (رقمه المالي 25/2)، المستشار من الفئة الثانية في السلك الخارجي، رئيس البعثة الدبلوماسية بقلب سفير في كنشاسا، إلى سفارة لبنان في جاكرتا، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية أندونيسيا، دون تعديل في الرتبة والراتب، بدلا من السيد حسن مسلماني، سفير لبنان إلى جاكرتا، المنقول إلى سفارة لبنان في بوغوتا، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nنقل السيد سعد يوسف زخيا (رقمه المالي 102/1)، المستشار من الفئة الثانية في السلك الخارجي في الإدارة المركزية، إلى سفارة لبنان في كنشاسا، وعين رئيسا للبعثة الدبلوماسية بلقب سفير فوق العادة مطلق الصلاحية لدى حكومة جمهورية الكونغو الديمقراطية، دون تعديل في الرتبة، بدلا من السيد فيكتور الزمتر، رئيس البعثة الدبلوماسية بلقب سفير في كنشاسا، المنقول إلى سفارة لبنان في جاكرتا، على أن يتقاضى السيد زخيا الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 15 الملحق بالقانون رقم 717 تاريخ 5/1/1998)، مع مراعاة أحكام المادة 16 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nنقل السيد نواف عبد الله سلام، السفير من خارج الملاك في الإدارة المركزية، وعين رئيسا لبعثة لبنان الدائمة لدى الأمم المتحدة في نيويورك، دون تعديل في الرتبة (مركز شاغر)، على أن يتقاضى السفير سلام الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رمق 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nنقل السيد أحمد رامز نديم دمشقيه، السفير من خارج الملاك، في الإدارة المركزية، إلى سفارة لبنان في برلين، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى جمهورية ألمانيا الفدرالية، دون تعديل في الرتبة (مركز شاغر)، على أن يتقاضى السفير دمشقيه الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nنقل السيد مروان عبد الحميد زين، السفير من خارج الملاك، في الإدارة المركزية، إلى سفارة لبنان في الرياض، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى المملكة العربية السعودية، دون تعديل في الرتبة (مركز شاغر)، على أن يتقاضى السفير زين الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nنقل السيد بسام علي طرباه، السفير من خارج الملاك، في الإدارة المركزية، إلى سفارة لبنان في الجزائر، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى جمهورية الجزائر الديمقراطية الشعبية، دون تعديل في الرتبة بدلا من السيد نوئيل الياس فتال، سفير لبنان في الجزائر، المنقول إلى الإدارة المركزية، على أن يتقاضى السفير طرباه الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nنقل السيد خالد محمد أحمد زياده، السفير من خارج الملاك، في الإدارة المركزية، إلى سفارة لبنان في القاهرة، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى جمهورية مصر العربية، دون تعديل في الرتبة (مركز شاغر)، على أن يتقاضى السفير زياده الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعين السفير خالد زياده، بالإضافة إلى وظيفته الأساسية، مندوبا دائما للبنان لدى جامعة الدول العربية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nنقل السيد وازكان قره بت كولكيان، السفير من خارج الملاك، في الإدارة المركزية، إلى سفارة لبنان في المآتي، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى جمهورية كزاخستان، دون تعديل في الرتبة (مركز شاغر)، على أن يتقاضى السفير كولكيان الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nنقل السيد خضر منيف حبيب، السفير من خارج الملاك، في الإدارة المركزية، إلى سفارة لبنان في كوناكري، وعين فيها سفيرا فوق العادة مطلق الصلاحية لدى جمهورية غينيا، دون تعديل في الرتبة (مركز شاغر)، على أن يتقاضى السفير حبيب الراتب المقابل لدرجته في الجدول المخصص لتحويل رواتب وظيفته (الجدول رقم 14 الملحق بالقانون رقم 717 تاريخ 5/11/1998)."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيحدد وزير الخارجية والمغتربين بقرار لاحق موعد تنفيذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nرفع كل من المستشارين في السلك الخارجي في ملاك وزارة الخارجية والمغتربين المدرجة أسماؤهم أدناه، من الفئة الثانية إلى الفئة الأولى، وعين بوظيفة سفير في الملاك المذكور، في الدرجة الأقرب إلى راتبه:\r\nالاسم والشهرة: عزيز الخوري جرجس القزي، الرقم المالي: 190/1\r\nالاسم والشهرة: جان جرجي دانيال، الرقم المالي: 148\r\nالاسم والشهرة: زين السيد علي الموسوي، الرقم المالي: 55/1\r\nالاسم والشهرة: ميشال توما كتره، الرقم المالي: 109/2\r\nالاسم والشهرة: قزحيا توفيق الخوري، الرقم المالي: 33/2"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/6/2007"
}