{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215811",
  "title": "تأسيس جمعية باسم: «المركز التعاوني للفن والحرف» مركزها: صربا ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "44",
    "date": " 24/02/2007",
    "oj_number": "11",
    "oj_publish_date": "01/03/2007",
    "oj_page": "629-631"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز التعاوني للفن والحرف» والمسجل لدى المديرية الادارية المشتركة برقم 29581 تاريخ 20/12/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"المركز التعاوني للفن والحرف\"\r\nمركزها: صربا ـ الشارع العام ـ ملك غنيمة ـ قضاء كسروان.\r\nغايتها:\r\nـ إن غاية الجمعية هي وضع المعلومات والدراسات العلمية والثقافية بالتعاون مع الجمعيات الوطنية والأجنبية والاتحادات الدولية والاقليمية.\r\nـ إن غاية الجمعية هي خلق فرص عمل وموارد دخل جديدة في المناطق الريفية والمدن.\r\nـ السعي بصورة خاصة إلى تأمين استقلالية مادية لدواعي الاحتياجات الاجتماعية او الجسدية الخاصة.\r\nـ مساعدة الحرفيين على تحقيق اكتفائهم الذاتي عبر تأمين موارد دخل وتطوير المهارات التسويقية.\r\nـ مساعدة الحرفيين وأصحاب المهن والحرف على تصريف منتوجاتهم.\r\nـ تأمين مساعدة تقنية وتدريب شاملين للحرفيين في معظم المجالات الأساسية كتصميم المنتج والنوعية والتسويق وإدارة الأعمال وتأمين الموارد المالية وذلك ليكونوا مؤهلين لمواكبة متطلبات المنتجات الفخمة التي يتطلبها المتميزون.\r\nـ تطوير وتحسين المنتجات المصنعة وكذلك ابتكار أصناف جديدة من المنتجات.\r\nـ دعم وتطوير النشاطات الترويجية والتسويقية للمحافظة على مستوى مبيعات في الأسواق المحلية والتصديرية.\r\nـ التمويل المالي لأصحاب المهن والحرف وتنمية وتطوير المشاغل والحرف.\r\nـ تأمين الدعم التقني والفني للحرفيين والمؤسسات الحرفية.\r\nـ تنظيم مهرجانات وندوات واجتماعات محلية وإقليمية ودولية يدعى إليها الخبراء في المجال.\r\nـ حل بعض المشاكل المعينة التي يواجهها الحرفيون وأصحاب الحرف اليدوية بالسبل والأساليب المناسبة.\r\nـ دعم عصرنة وتطوير أساليب الانتاج في قطاع الحرف اليدوية منعا لانقراضها.\r\nـ جميع الأعمال التي تنتسب إلى هذه الأهداف وتأتلف معها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ كاميليا نجيب المعلوف\r\nـ ماري مدلان جورج خليل\r\nـ نارك أحمد المعروف بعزت خليفه\r\nـ كارولين اوهانس مفريكيان\r\nـ دانيال جوزف العرموني\r\nـ ايفون ايليا كرم\r\nـ غسان جرجي شكور\r\nممثل الجمعية تجاه الحكومة: المحامي غسان جرجي شكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 شباط 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}