{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217258",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على شراء كمية /50.000/طن من القمح للطحن بطريقة استدراج العروض كاحتياط تخزيني وإعطاء المديرية العامة للحبوب والشمندر السكري سلف خزينة لهذه الغاية",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "44",
    "date": " 25/06/2007",
    "oj_number": "43",
    "oj_publish_date": "13/07/2007",
    "oj_page": "4435-4437"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته،\nـ كتاب وزارة الاقتصاد والتجارة (بدون رقم وتاريخ) المسجل برقم 1523 تاريخ 20/6/2007.",
  "articles": [
    {
      "number": "3 ـ الفقرة 1.\r\nودرأ لأي أزمة رغيف قد تلوح\r\nلذلك، فإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على ما يلي:\r\n1 ـ شراء كمية /50.000/طن من القمح للطحن، باستدراجات عروض فورية كاحتياط تخزيني، تساهم مع مخزون المطاحن واستيراداتها في تغطية حاجة السوق المحلية من الدقيق، وكعامل توازن في أسعار الدقيق والخبز.\r\n2 ـ إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة لشراء القمح المستورد بقيمة /25/ مليار ل.ل. لتغطية شراء كمية /50.000/طن من القمح المستورد والمعد للطحن وصناعة الرغيف مع جميع النفقات.\r\n3 ـ تسديد السلفة المذكورة إلى الخزينة فور بيع الكميات المستوردة بعد احتساب الفرق بين سعر المبيع وسعر الشراء مع جميع النفقات الموثقة بمستندات ثبوتية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nأطلع مجلس الوزراء على المستندين المذكورين أعلاه،\r\nوقد تبين منها أن وزارة الاقتصاد والتجارة تفيد أن مخزون المطاحن من القمح لم يعد يكفي حاجة الاستهلاك المحلي لأكثر من شهرين كحد أقصى للأسباب التالية:\r\nـ عزوف المطاحن عن تأمين حاجة الاستهلاك المحلي كالمعتاد بسبب ارتفاع أسعار القمح في بورصاته العالمية التي تخطت الـ 270 د.أ. للطن الواحد واصل إلى بيروت كحد أدنى.\r\nـ ترقبها من جهة انخفاض الأسعار مع بدء موسم الحصاد لشراء احتياجاتها من القمح، ومن جهة أخرى، محاولة الحفاظ على مبدأ المنافسة فيما بينها في السوق المحلية إذا تغيرت الأسعار عالميا.\r\nـ تعذر زيادة أسعار الدقيق بما يوازي زيادة أسعار القمح الذي تعارضه الأفران ما لم يتم زيادة سعر الخبز بما يعادل ما تدفعه الأفران زيادة في سعر الدقيق.\r\nـ تناقص العرض مقابل زيادة الطلب على القمح عالميا بسبب الأحوال المناخية غير الملائمة، في كثير من الدول المصدرة.\r\nوبما أنه يعود للمديرية العامة للحبوب والشمندر السكري، وعملا الفقرة بالمادة الرابعة ـ الفقرة 4 من المرسوم الاشتراعي رقم 143 تاريخ 12/6/1959 (نظام مكتب الحبوب والشمندر السكري) استيراد القمح لحسابها عندما تقضي بذلك حاجة التموين بعد موافقة مجلس الوزراء. ولا تخضع للرقابة المسبقة التي يمارسها ديوان المحاسبة، الصفقات الفورية المرتبطة بعروض ذات أجل لا يتجاوز ثلاثة أيام.\r\nوفي سبيل تركيز أوضاع التموين من مادة الخبز على أساس تضمن سلامته وجودته ـ المادة 3 ـ الفقرة 1.\r\nودرأ لأي أزمة رغيف قد تلوح\r\nلذلك، فإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على ما يلي:\r\n1 ـ شراء كمية /50.000/طن من القمح للطحن، باستدراجات عروض فورية كاحتياط تخزيني، تساهم مع مخزون المطاحن واستيراداتها في تغطية حاجة السوق المحلية من الدقيق، وكعامل توازن في أسعار الدقيق والخبز.\r\n2 ـ إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة لشراء القمح المستورد بقيمة /25/ مليار ل.ل. لتغطية شراء كمية /50.000/طن من القمح المستورد والمعد للطحن وصناعة الرغيف مع جميع النفقات.\r\n3 ـ تسديد السلفة المذكورة إلى الخزينة فور بيع الكميات المستوردة بعد احتساب الفرق بين سعر المبيع وسعر الشراء مع جميع النفقات الموثقة بمستندات ثبوتية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/7/2007\nمجلس الوزراء"
}