{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215983",
  "title": "تأسيس جمعية باسم: «الاصغاء ـ L'ecoute» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "46",
    "date": " 26/02/2007",
    "oj_number": "13",
    "oj_publish_date": "08/03/2007",
    "oj_page": "1138-1140"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الاصغاء ـ L'ecoute » والمسجل لدى المديرية الإدارية المشتركة برقم 27861 تاريخ 4/12/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الاصغاء ـ L'ecoute ».\r\nمركزها: زقاق البلاط ـ شارع البطريركية ـ في المبنى الملاصق لكنيسة سيدة البشارة ـ التابع للكنيسة ـ بيروت.\r\nغايتها:\r\n1 ـ دعم مرشدية الصم في لبنان.\r\n2 ـ تأسيس مشاغل يدوية لتأمين التنشئة المهنية الوطنية للإنسان المعاق عامة والإنسان الأصم خاصة، كالرسم والخياطة والنجارة أو مستوصفات أو حضانات وفقا للقوانين المرعية الإجراء وغيرها من الأعمال اليدوية على مختلف أنواعها الخ... وهذا التعداد هو على سبيل المثال لا الحصر.\r\n3 ـ إقامة نشاطات ثقافية ـ اجتماعية ـ خدماتية في مختلف المناطق اللبنانية وبرامج مكثفة من معايشات واللقاءات التوجيهية والتوعية الحياتية الروحية والاجتماعية وما شابه، الخ...\r\n4 ـ إقامة نشاطات تثقيفية مختلفة مثل الندوات، حفلات نقاش، دارسات، الخ...\r\n5 ـ العمل على تنمية وتكيّف الفرد الأصم في المجتمع عن طريق إنشاء مختبر لتعليم لغة الإشارة أو بتأمين فرصة عمل له، أو بمساعدته على تحسين وضعه الثقافي والاجتماعي أو العائلي.\r\n6 ـ إعداد برامج ثقافية تربوية اجتماعية خدماتية وندوات إعلامية واجتماعية نهضوية حضارية لبنانية تسهيلا لبلوغ أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ الاب جان ـ ماري فؤاد شامي\r\nـ هلا ناصيف داغر\r\nـ ميلا روجه صالحه\r\nـ جوزيف جميل زيدان\r\nـ رولان بهجات عواد\r\nممثل الجمعية تجاه الحكومة: المحامي رولان عواد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 شباط 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}