{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217166",
  "title": "تحويل اعتماد من موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتعليم المهني والتقني ـ لعام 2007 إلى مجلس الإنماء والإعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "477",
    "date": " 02/07/2007",
    "oj_number": "40",
    "oj_publish_date": "03/07/2007",
    "oj_page": "4128-4130"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 11756 تاريخ 18/1/1963 (الإجازة للحكومة أن تنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى أخرى) لا سيما المادة الرابعة منه،\nبناء على قانون الموازنة العامة للعام 97 لا سيما المادة 23 منه، والمعدل بموجب قوانين الموازنات للأعوام 1998، 1999، 2000، 2001، 2002. 2003، 2004 و2005،\nبناء على قرار تدوير الاعتمادات غير المعقودة رقم 199/1 تاريخ 28/3/2007،\nبناء على قرار مجلس الوزراء رقم 21 تاريخ 15/7/98 والمعدل بالقرار رقم 13 تاريخ 10/5/2000 (توزيع اعتمادات قانون البرنامج)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير التربية والتعليم العالي ووزير المالية،\nبناء على قرار مجلس الوزراء رقم 82 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تحويل اعتماد من موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتعليم المهني والتقني ـ لعام 2007 إلى مجلس الإنماء والإعمار،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول من الجزء الثاني (ب) في موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتعليم المهني والتقني ـ لعام 2007 اعتماد قدره /3.500.000.000/ل.ل. فقط ثلاثة مليارات وخمسماية مليون ليرة لبنانية لا غير، إلى موازنة مجلس الإنماء والإعمار عن مشاريع المدارس المهنية الممولة من اعتماد قانون البرنامج وفقا لتنسيب التالي:\r\nمن الجزء الثاني (ب)\r\nالباب 11 ـ وزارة التربية والتعليم العالي.\r\nالفصل 108 ـ دراسات، إنشاءات، ترميم، تأهيل، صيانة، إضافة طوابق، أثاث وتجهيزات.\r\nالوظيفة 214 ـ التعليم المهني والتقني.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 2 ـ إنشاء أبنية.\r\nالنبذة 2 ـ إنشاء أبنية متخصصة.\r\n/2.000.000.000/ل.ل. موازنة.\r\n/1.200.000.000/ل.ل. مدور غير معقود.\r\n/3.200.000.000/ل.ل.\r\n(فقط ثلاثة مليارات ومئتا مليون ليرة لبنانية).\r\nالبند 229 ـ نفقات أخرى تتعلق بالأصول الثابتة المادية.\r\nالفقرة 1 ـ نفقات دروس واستشارات ومراقبة.\r\nالنبذة 2 ـ نفقات دروس واستشارات ومراقبة للإنشاءات.\r\n/300.000.000/ل.ل. مدور غير معقود.\r\n(فقط ثلاثماية مليون ليرة لبنانية).\r\nالمجموع /3.500.000.000/ل.ل.\r\n(فقط ثلاثة مليارات وخمسماية مليون ليرة لبنانية لا غير)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتماد المحول بموجب المادة الأولى من هذا المرسوم وقيمته /3.500.000.000/ل.ل. فقط ثلاثة مليارات وخمسماية مليون ليرة لبنانية لا غير من موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتعليم المهني والتقني لعام 2007 لحساب مجلس الإنماء والإعمار ويؤخذ ايرادا في حساب الأخير ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصصة له."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/7/2007"
}