{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217142",
  "title": "تجديد تعيين السيدة إيمان حبيب القوزي رئيسا بالوكالة لدائرة المحاسبة في ملاك المديرية العامة لرئاسة مجلس الوزراء لمدة سنة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "492",
    "date": " 02/07/2007",
    "oj_number": "40",
    "oj_publish_date": "03/07/2007",
    "oj_page": "4102-4103"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)، لا سيما المادتان 44 و45 منه والمعدل بموجب مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 58 تاريخ 15/12/1982،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 10618 تاريخ 21/8/1975 (تعديل ملاك كل من المديرية العامة لرئاسة الجمهورية ورئاسة مجلس الوزراء )،\nبناء على المرسوم رقم 16301 تاريخ 3/2/2006 (تعيين السيدة إيمان حبيب القوزي رئيسا بالوكالة لدائرة المحاسبة في ملاك المديرية العامة لرئاسة مجلس الوزراء لمدة سنة)،\nبناء على اقتراح رئيس رئاسة مجلس الوزراء،\nبعد موافقة مجلس الخدمة المدنية بقرارها رقم 651 تاريخ 1/6/2007،\nبناء على قرار مجلس الوزراء رقم 201 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد تعيين السيدة إيمان حبيب القوزي رئيسا بالوكالة لدائرة المحاسبة في ملاك المديرية العامة لرئاسة مجلس الوزراء لمدة سنة،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nجدد تعيين السيدة إيمان حبيب القوزي محاسب في ملاك المديرية العامة لرئاسة مجلس الوزراء، رقمها المالي (18)، رئيسا بالوكالة لدائرة المحاسبة في الملاك المذكور لمدة سنة واحدة، وذلك عند غياب الموظف الأصيل أو شغور الوظيفة مع احتفاظها بمهام وظيفتها الأصلية طوال مدة تعينها بالوكالة،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 2/7/2007"
}