{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217144",
  "title": "دعوة الهيئات الانتخابية النيابية الفرعية في دائرتي: جبل لبنان الثانية ـ المتن وبيروت الثانية ـ المصيطبة ـ الباشورة ـ الرميل ونقل الاعتماد اللازم",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "493",
    "date": " 02/07/2007",
    "oj_number": "40",
    "oj_publish_date": "03/07/2007",
    "oj_page": "4105-4106"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 171 تاريخ 6/1/2000 (قانون انتخاب أعضاء مجلس النواب)، لا سيما المادة الثامنة منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادتين 26 و60 منه،\nبناء على القانون رقم 717 تاريخ 3/2/2006 (إجازة جباية الواردات كما في السابق وصرف النفقات اعتبارا من أول شباط 2006 ولغاية صدور قانون موازنة 2006 على أساس القاعدة الاثنتي عشرية)،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nبناء على قرار مجلس الوزراء رقم 2 تاريخ 16/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى دعوة الهيئات الانتخابية النيابية الفرعية في دائرتي: جبل لبنان الثانية ـ المتن وبيروت الثانية ـ المصيطبة ـ الباشورة ـ الرميل ونقل الاعتماد اللازم،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتدعى الهيئات الانتخابية النيابية الفرعية في دائرتي:\r\nـ جبل لبنان الثانية (المتن) لانتخاب نائب عن المقعد الماروني الذي شغر بوفاة النائب المرحوم بيار أمين الجميل.\r\nـ منطقة بيروت الثانية (المصيطبة ـ الباشورة ـ الرميل) لانتخاب نائب عن المقعد السني الذي شغر بوفاة النائب المرحوم وليد أحمد عيدو.\r\nوذلك يوم الأحد الواقع في 5/8/2007."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينقل في الجزء الأول من موازنة عام 2007 لعام 2007 على أساس القاعدة الاثنتي عشرية الاعتماد التالي:\r\nمن:\r\nالباب 28 ـ احتياطي الموازنة.\r\nالفصل 1 ـ احتياطي الموازنة.\r\nالوظيفة 443 ـ احتياطي الموازنة.\r\nالبند 18 ـ النفقات الطارئة والاستثنائية.\r\nالفقرة 1 ـ احتياطي لنفقات طارئة.\r\nالنبذة 1 ـ احتياطي لتغذية مختلف بنود الموازنة.\r\n/350.000.000/ل.ل.\r\n(ثلاثماية وخمسون مليون ليرة لبنانية فقط لا غير).\r\nإلى:\r\nالباب 7 ـ وزارة الداخلية والبلديات.\r\nالفصل 2 ـ الدوائر الإدارية (المديرية العامة للشؤون السياسية واللاجئين).\r\nالوظيفة 139 ـ شؤون الأمن والعدل الأخرى.\r\nالبند 16 ـ نفقات مختلفة.\r\nالفقرة 9 ـ نفقات شتى.\r\nالنبذة 9 ـ نفقات شتى متنوعة.\r\nتأمين الاعتمادات اللازمة لإجراء الانتخابات النيابية الفرعية للمقعد الماروني الشاغر في منطقة جبل لبنان الثانية (المتن) وللمقعد السني الشاغر في منطقة بيروت الثانية (المصيطبة ـ الباشورة ـ الرميل).\r\n/350.000.000/ل.ل.\r\n(ثلاثماية وخمسون مليون ليرة لبنانية فقط لا غير)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 2/7/2007"
}