{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218986",
  "title": "تشكيل وحدة مسؤولة عن تبادل معلومات تدابير الصحة والصحة النباتية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "499",
    "date": " 18/12/2007",
    "oj_number": "2",
    "oj_publish_date": "10/01/2008",
    "oj_page": "435-437"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97/83 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة...)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...)،\nبناء على القانون الصادر بمرسوم اشتراعي رقم 31 تاريخ 18/1/1955 (تحديد مهام وزارة الزراعة) لا سيما المادة الثانية منه،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (قانون الحجر النباتي وتدابير الصحة النباتية) لا سيما المادة 22 منه،\nبناء على مطالعة مديرية الثروة الزراعية رقم 2123/4 تاريخ 17/12/2007،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة وطنية مسؤولة عن تبادل معلومات تدابير الصحة والصحة النباتية تضم:"
        },
        {
          "type": "text",
          "data": "ـ ممثل عن مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن مصلحة مراقبة التصدير والاستيراد والحجر الصحي البيطري."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن مصلحة وقاية النبات."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن مصلحة الصحة الحيوانية."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن مصلحة الاقتصاد والتصنيع والتسويق الحيواني."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن مصلحة الأبحاث العلمية الزراعية."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن وزارة الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن وزارة البيئة."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن المؤسسة الوطنية للمقاييس والمواصفات ـ ليبنور."
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الصحة"
        },
        {
          "type": "text",
          "data": "- ممثل عن مديرية التنمية الريفية والثروات الطبيعية في وزارة الزراعة ."
        },
        {
          "type": "text",
          "data": "ـ بالإضافة إلى نقطة اتصال اتفاقية الصحة والصحة النباتية التابعة لمنظمة التجارة العالمية والمسماة في المادة الثانية من هذا القرار."
        },
        {
          "type": "text",
          "data": "مهمتها: تأمين المعلومات، المطلوبة من نقطة اتصال اتفاقية الصحة والصحة النباتية بناء على طلب أي شخص أو دولة أو منظمة دولية ذات مصلحة، المتعلقة بالصحة والصحة النباتية."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 451 / 2008)",
      "content": [
        {
          "type": "text",
          "data": "تسمى المهندس لميا التوم نقطة اتصال اتفاقية الصحة والصحة النباتية SPS Enquiry Point وتعتبر الجهة الحكومية الوحيدة المسؤولة بالإجابة على جميع الأسئلة المقبولة والواردة من الدول، وفقا للمعلومات المقدمة من الجهات المحددة في المادة الأولى، وذلك عملا باتفاقية الصحة والصحة النباتية والمبينة أدناه:"
        },
        {
          "type": "text",
          "data": "ـ أي إجراء متعلق بالصحة أو الصحة النباتية معتمد أو مقترح ضمن الدولة."
        },
        {
          "type": "text",
          "data": "ـ أي آلية للمراقبة والكشف، الإنتاج والمعالجة الحجرية، الحد الأقصى المسموح باستعمال الأدوية الزراعية Pesticide tolerance والإضافات الغذائية Food additive المطبقة في لبنان."
        },
        {
          "type": "text",
          "data": "ـ آليات تقييم المخاطر والعوامل المتخذة بعين الاعتبار، إضافة إلى تحديد المستوى الملائم لحماية الصحة والصحة النباتية."
        },
        {
          "type": "text",
          "data": "ـ بعضوية ومشاركة لبنان في المنظمات الدولية والإقليمية المتعلقة بالصحة والصحة النباتية."
        },
        {
          "type": "text",
          "data": "ـ بعضوية ومشاركة الدولة في الاتفاقيات الثنائية أو المتعددة ضمن إطار اتفاقية الصحة والصحة النباتية والنصوص المتعلقة بها."
        },
        {
          "type": "text",
          "data": "ـ معلومات عن تدابير أو اتفاقيات تتعلق بالمطابقة، ثنائية أو متعددة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكون الوحدة المحددة في المادة الأولى هي الجهة المسؤولة عن تأمين المعلومات المطلوبة من قبل نقطة الاتصال وتجتمع في حال الضرورة بناء لدعوة موجهة من نقطة الاتصال أو بناء لأحد أعضائها عند الضرورة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/12/2007\nوزير الزراعة\nد. طلال الساحلي"
}