{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217093",
  "title": "نقل اعتماد من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية وتحويله إلى مجلس الإنماء والإعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "502",
    "date": " 03/07/2007",
    "oj_number": "41",
    "oj_publish_date": "05/07/2007",
    "oj_page": "4185-4186"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11756 تاريخ 8/1/1963 (الإجازة للحكومة أن تنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى أخرى) لا سيما المادة الرابعة منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادتين 26 و60 منه،\nبناء على القانون رقم 717 تاريخ 3/2/2006 (إجازة جباية الواردات كما في السابق وصرف النفقات اعتبارا من أول شباط 2006 ولغاية صدور قانون موازنة 2006 على أساس القاعدة الاثنتي عشرية)،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 المتعلق بإنشاء مجلس الإنماء والإعمار،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري التربية والتعليم العالي والمالية،\nبناء على قرار مجلس الوزراء رقم 118 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى نقل اعتماد من احتياطي الموازنة العامة إلى موازنة وزارة التربية والتعليم العالي لعام 2007 على أساس القاعدة الاثنتي عشرية وتحويله إلى مجلس الإنماء والإعمار،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل في موازنة عام 2007 على أساس القاعدة الاثنتي عشرية الاعتماد التالي:\r\nمن: الجزء الأول\r\nالباب الثامن والعشرون ـ احتياطي الموازنة.\r\nالفصل الأول ـ احتياطي الموازنة.\r\nالوظيفة 443 ـ احتياطي الموازنة.\r\nالبند 18 ـ النفقات الطارئة والاستثنائية.\r\nالفقرة 1 ـ احتياطي لنفقات طارئة.\r\nالنبذة 1 ـ احتياطي لتغذية مختلف بنود الموازنة.\r\n/1.688.325.000/ل.ل.\r\n(فقط مليار وستمائة وثمانية وثمانون مليونا وثلاثمائة وخمسة وعشرون ألف ليرة لبنانية).\r\nإلى: الجزء الثاني «أ»\r\nالباب الحادي عشر ـ وزارة التربية والتعليم العالي.\r\nالفصل الثاني ـ المديرية العامة للتربية.\r\nالوظيفة 212 ـ التعليم الابتدائي والمتوسط.\r\nالبند 221 ـ أراضي.\r\nالفقرة 1 ـ أراضي.\r\nالنبذة 1 ـ أراضي.\r\n(مساهمة لمجلس الإنماء والإعمار لزوم استملاك العقار رقم 2006 من منطقة بعبدات العقارية).\r\n/188.325.000/ل.ل.\r\n(فقط مائة وثمانية وثمانون مليونا وثلاثمائة وخمسة وعشرون ألف ليرة لبنانية).\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 2 ـ إنشاء أبنية.\r\nالنبذة 2 ـ إنشاء أبنية متخصصة.\r\n(مساهمة لمجلس الإنماء والإعمار لاستكمال مشروع بناء المدرسة الرسمية في بعبدات).\r\n/1.500.000.000/ل.ل.\r\n(فقط مليار وخمسمائة مليون ليرة لبنانية).\r\nالمجموع العام:\r\n/1.688.325.000/ل.ل.\r\n(فقط مليار وستمائة وثمانية وثمانون مليونا وثلاثمائة وخمسة وعشرون ألف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحول ويصرف الاعتماد المنقول بموجب المادة  الأولى من هذا المرسوم من موازنة وزارة التربية والتعليم العالي ـ المديرية العامة للتربية لعام 2007 لحساب مجلس الإنماء والإعمار لاستمالاك العقار رقم 3006 من منطقة بعبدات العقارية واستكمال مشروع بناء المدرسة الرسمية في بعبدات العقارية ويؤخذ إيرادا في حساب مجلس الإنماء والإعمار ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصص لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/7/2007"
}