{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217199",
  "title": "تشكيل اللجنة العليا المنظمة لمخيم شباب لبنان المغترب والمقيم",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "503",
    "date": " 03/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4295-4297"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 247 تاريخ 7/8/200 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 16680 تاريخ 30/3/2006 (تنظيم وزارة الشباب والرياضة وتحديد ملاكها)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد استطلاع رأي مجلس شورى الدولة رقم 175/2006ـ2007 تاريخ 29/5/2007،\nبناء على قرار مجلس الوزراء رقم 64 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تشكيل اللجنة العليا المنظمة لمخيم شباب لبنان المغترب والمقيم،",
  "articles": [
    {
      "number": "11 مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل اللجنة العليا المنظمة لمخيم شباب لبنان المغترب والمقيم برئاسة وزير الشباب والرياضة وعضوية كل من السادة:\r\nـ مدير عام الشباب والرياضة: رئيسا للجنة الإشراف والمتابعة.\r\nـ رئيس دائرة الشباب والتربية الشعبية: رئيسا للجنة التنفيذية.\r\nـ رئيس دائرة الشؤون الإدارية والتجهيز: أمينا للصندوق.\r\nـ السيد بيار فلفلي: عضوا.\r\nـ السيد أحمد الحاج: عضوا مقررا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتشكل لجنة للإشراف والمتابعة من:\r\nـ المدير العام للشباب والرياضة: رئيسا.\r\nـ رئيس اللجنة التنفيذية: عضوا.\r\nـ السيد ريمون توما: أمينا للصندوق.\r\nـ السيد حسن شرارة: عضوا مقررا.\r\nتقوم هذه اللجنة بالإشراف ومتابعة أعمال تنفيذ المخيم وإعداد كل الملفات المتعلقة بتنظيمه والواردة من اللجنة التنفيذية لدراستها ورفع المقترحات اللازمة من خلال رئيسها إلى رئيس اللجنة العليا المنظمة لاتخاذ القرار النهائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتشكل لجنة تنفيذية برئاسة رئيس دائرة الشباب والتربية الشعبية، على أن يعين رؤساء وأعضاء اللجان المعاونة بقرار من وزير الشباب والرياضة رئيس اللجنة العليا المنظمة، بناء على اقتراح رئيس لجنة الإشراف والمتابعة المدير العام للشباب والرياضة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكلف رئيس لجنة الإشراف والمتابعة المدير العام للشباب والرياضة تسمية المشرف العام للمخيم ولجان العمل التابعة له."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى اللجنة العليا المنظمة لمخيم شباب لبنان المغترب والمقيم الإشراف على إدارة وتنظيم المشاركة وكل ما يتعلق بالإعداد والتحضير لها من كافة النواحي التنظيمية والإدارية والمالية لجهة إنجاحها، ودرس المقترحات الواردة من لجنة الإشراف والمتابعة لجهة تأمين إقامة واستقبال الوفود والضيوف وتنقلاتهم وتأمين جميع المستلزمات الفنية والوثائق الكاملة لإنجاح المخيم لاتخاذ وإصدار القرارات المناسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق للجنة العليا المنظمة الاستعانة بمن تراه مناسبا في سبيل تحقيق مهامها وإنجاز أعمالها والاتصال بسائر الإدارات الرسمية لهذه الغاية على أن تكلف المؤسسات والإدارات العامة في الدولة مندوبين منها للتنسيق مع اللجنة التنفيذية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق للجنة العليا للمنظمة إجراء عقود اتفاق بالتراضي من أجل إقامة المخيم والاستعانة بمن تراه مناسبا لدراسة العروض وتقديم الاقتراحات بشأنها، على أن تعرض النفقات على أمين الصندوق وعلى لجنة استلام منبثقة عن وزارة الشباب والرياضة برئاسة السيد جوزف سعد الله وعضوية كل من راغدة يونس ومحمد خير الدين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتقبل المساهمات والمساعدات التي تقدمها الدولة اللبنانية والمنظمات والمؤسسات الدولية، كما يحق للجنة العليا المنظمة قبول الهبات والعائدات التجارية ومختلف مصادر التمويل من الإعلان والنقل الإعلامي المرئي والمسموع، على أن تمنح كافة التجهيزات المتعلقة بالمخيم والمبالغ المتبقية بعد انتهائها لصالح وزارة الشباب والرياضة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتودع جميع الأموال المشار إليها في هذا المرسوم في حساب لدى المصرف المركزي يفتح باسم: «مخيم شباب لبنان المغترب والمقيم» ويكلف رئيس اللجنة العليا وزير الشباب والرياضة ورئيس لجنة الإشراف والمتابعة المدير العام للشباب والرياضة ورئيس اللجنة التنفيذية رئيس دائرة الشباب والتربية الشعبية تحريك الحساب وصرفه لصالح المخيم المشار إليه ويتم التوقيع على الشيكات المصرفية من قبل رئيس اللجنة العليا المنظمة بالإضافة إلى توقيع رئيس لجنة الإشراف والمتابعة أو رئيس اللجنة التنفيذية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتنتهي مهمة اللجنة العليا الخاصة بالمخيم المذكور في المادة الأولى وجميع اللجان المنبثقة بانتهاء أعمال المخيم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/7/2007"
}