{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217096",
  "title": "ترخيص بإنشاء جمعية أجنبية باسم: «المنظمة العربية للحد من الفقر Arab Organization Against Poverty» مركزها: الحازمية ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "504",
    "date": " 03/07/2007",
    "oj_number": "41",
    "oj_publish_date": "05/07/2007",
    "oj_page": "4188-4190"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10840 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 10735 تاريخ 4/5/2007 المتضمن طلب الترخيص بإنشاء جمعية أجنبية باسم: «المنظمة العربية للحد من الفقرة Arab Organization Against Poverty» مركزها: الحازمية ـ قضاء بعبدا،\nوبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 11655/س تاريخ 21/5/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 35 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء جمعية أجنبية باسم: «المنظمة العربية للحد من الفقر Arab Organization Against Poverty» مركزها: الحازمية ـ قضاء بعبدا،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء جمعية أجنبية باسم:\r\n«الترخيص بإنشاء جمعية أجنبية باسم: «المنظمة العربية للحد من الفقر Arab Organization Against Poverty»\r\nمركزها:\r\nالحازمية ـ شارع زيدان ـ قضاء بعبدا.\r\nغايتها:\r\nأ ـ تنفيذ مشاريع ونشاطات تساعد على الحد من الفقر في الدول العربية.\r\nب ـ ولتحقيق الأهداف المحددة أعلاه، للجمعية تنظيم مختلف النشاطات والأعمال والبرامج بما لا يتعارض مع الأحكام القانونية النافذة، ومنها على سبيل المثال لا الحصر: ما ورد في الجدول المرفق بطلب التأسيس وإصدار البيانات والكتب والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورج فارس القصيفي\r\nمنى إبراهيم جمال\r\nمرفت مهنى تلاوي\r\nالياس داود داود\r\nنعمت أسعد كنعان\r\nأولغا سهير الياس شحادة عزوني\r\nالشيخة مريم حسن آل خليفة\r\nممثل الجمعية تجاه الحكومة: السيدة نعمت أسعد كنعان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات الواردة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/7/2007"
}