{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217097",
  "title": "سحب العلم والخبر المعطى بتأسيس الجمعية المسماة: «جمعية النبي يوشع للإنماء» مركزها: النبي يوشع ـ قضاء المنية ـ الضنية»",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "505",
    "date": " 03/07/2007",
    "oj_number": "41",
    "oj_publish_date": "05/07/2007",
    "oj_page": "4190-4191"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3/8/109 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على بيان العلم والخبر رقم 55/أد تاريخ 5/3/2007 المعطى بتأسيس الجمعية المسماة: جمعية النبي يوشع للإنماء» مركزها: النبي يوشع ـ قضاء المنية ـ الضنية،\nبناء على التحقيقات التي أجرتها المديرية العامة لقوى الأمن الداخلي بحيث تبين بموجب إيداعها رقم 11813/206ش 2 تاريخ 21/5/2007 إن هذه الجمعية هي جمعية وهمية لا مركز لها في بلدة النبي يوشع وأن مؤسسيها ليسوا أهلا للقيام بأي عمل خيري وأن شعارها هو إثارة الفتن المذهبية والعشائرية علما أن جميع أهالي البلدة المذكورة يعارضون إنشاء مثل هذه الجمعية هذا بالإضافة إلى أن انتماء مؤسسيها هو حزبي وسياسي،\nبناء على اقتراح وزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 111 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى سحب العلم والخبر المعطى بتأسيس الجمعية المسماة: «جمعية النبي يوشع للإنماء» مركزها: النبي يوشع ـ قضاء المنية ـ الضنية»",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nسحب العلم والخبر رقم 55/أد تاريخ 5/3/2007 المعطى بتأسيس الجمعية المسماة: «جمعية النبي يوشع للإنماء» مركزها: النبي يوشع الطريق العام ـ ملك علي الناظر قضاء المنية ـ الضنية، للأسباب المبينة أعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/7/2007"
}