{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217173",
  "title": "تعيين موظفين في ملاكي المحاكم الشرعية السنية والجعفرية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "512",
    "date": " 04/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4242-4244"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين) وتعديلاته،\nبناء على قانون تنظيم القضاء الشرعي السني والجعفري الصادر بتاريخ 16/7/1962 وتعديلاته،\nبناء على نتيجة المباراة التي أجريت بتاريخ 27/2/2007 و1 و6/3/2007 للتعيين لوظيفة محاسب ومساعد قضائي (كاتب) ومستكتب ومباشر وحاجب في ملاكي المحاكم الشرعية السنية والجعفرية،\nوبعد موافقة مجلس القضاء الشرعي الأعلى بقراره رقم 168 تاريخ 26/3/2007،\nبناء على اقتراح رئيس مجلس الوزراء،\nبناء على قرار مجلس الوزراء رقم 61 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعيين موظفين في ملاكي المحاكم الشرعية السنية والجعفرية،",
  "articles": [
    {
      "number": "10 مادة 10:\r\nيبلغ هذا المرسوم من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعين السيد ربيع إبراهيم صباغ المولود بتاريخ 1/1/1982، بوظيفة محاسب في ملاك المحاكم الشرعية السنية (مركز شاغر)، وذلك في الدرجة (1) من الجدول رقم (7) الملحق بالقانون رقم 717 تاريخ 5/11/1998."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعين كل من السادة الواردة أسماؤهم أدناه بوظيفة مساعد قضائي (كاتب)، في ملاك المحاكم الشرعية السنية (مراكز شاغرة)، وذلك في الدرجة (1) من الجدول رقم (9) الملحق بالقانون رقم 717 تاريخ 5/11/1998:\r\nالاسم والشهرة: محمد محي الدين العجوز، تاريخ الولادة: 6/3/1972\r\nالاسم والشهرة: محمد هاني محمد الجوزو، تاريخ الولادة: 3/11/1972\r\nالاسم والشهرة: وسيم يوسف الفلاح، تاريخ الولادة: 10/9/1974\r\nالاسم والشهرة: عزت محمد زهير إروادي، تاريخ الولادة: 1/2/1980\r\nالاسم والشهرة: سامر رامي الصلح، تاريخ الولادة: 16/8/1980\r\nالاسم والشهرة: عمر زياد جلول، تاريخ الولادة: 5/9/1979\r\nالاسم والشهرة: محمد عبد الغني سعود، تاريخ الولادة: 16/9/1980\r\nالاسم والشهرة: محمد عبد الله أبو زيد، تاريخ الولادة: 1/1/1975\r\nالاسم والشهرة: محمد علي كرنبي، تاريخ الولادة: 6/7/1979\r\nالاسم والشهرة: طارق سمير المدني الدفتر دار، تاريخ الولادة: 25/7/1975\r\nالاسم والشهرة: فادي أسعد نصيف، تاريخ الولادة: 15/4/1977"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعين كل من السادة الواردة أسماؤهم أدناه بوظيفة مستكتب، في ملاك المحاكم الشرعية السنية (مراكز شاغرة)، وذلك في الدرجة (1) من الجدول رقم (9) الملحق بالقانون رقم 717 تاريخ 5/11/1998)\r\nالاسم والشهرة: خليل إبراهيم حنيني، تاريخ الولادة: 11/11/1981\r\nالاسم والشهرة: حسام الدين هشام الحسامي، تاريخ الولادة: 18/8/1977\r\nالاسم والشهرة: مازن محمد الطحان، تاريخ الولادة: 14/6/1976"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعين كل من السادة الواردة أسماؤهم أدناه، بوظيفة مباشر، في ملاك المحاكم الشرعية السنية (مراكز شاغرة)، وذلك في الدرجة (1) من الجدول رقم (9) الملحق بالقانون رقم 717 تاريخ 5/11/1998:\r\nالاسم والشهرة: باسم فاروق القواص، تاريخ الولادة: 21/6/1982\r\nالاسم والشهرة: عبد الهادي محمد مروان عبد المولى، تاريخ الولادة: 1/1/1979\r\nالاسم والشهرة: بلال محمد عبد الرحمن، تاريخ الولادة: 20/2/1979\r\nالاسم والشهرة: محمد وحيد الدين القادري، تاريخ الولادة: 8/11/1980\r\nالاسم والشهرة: عماد محمد طارق القنواتي، تاريخ الولادة: 1/1/1973\r\nالاسم والشهرة: طارق مصباح الفيل، تاريخ الولادة: 18/10/1973\r\nالاسم والشهرة: عبد الله عمر العبد الله، تاريخ الولادة: 23/11/1984\r\nالاسم والشهرة: حسن محي الدين عبد ربه، تاريخ الولادة: 1/1/1978\r\nالاسم والشهرة: سمير علي منصور، تاريخ الولادة: 17/11/1979"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعين كل من السادة الواردة أسماؤهم أدناه بوظيفة حاجب، في ملاك المحاكم الشرعية السنية (مراكز شاغرة)، وذلك في الدرجة (1) من الجدول رقم (11) الملحق بالقانون رقم 717 تاريخ 5/11/1998:\r\nالاسم والشهرة: علي فؤاد الداعوق، تاريخ الولادة: 1/10/1984\r\nالاسم والشهرة: أحمد زياد الكعكي، تاريخ الولادة: 21/5/1979\r\nالاسم والشهرة: بلال أنيس رمضان، تاريخ الولادة: 1/1/1974\r\nالاسم والشهرة: زاهر رمضان نعوس، تاريخ الولادة: 9/12/1978\r\nالاسم والشهرة: مازن مصطفى شهاب، تاريخ الولادة: 16/2/1981\r\nالاسم والشهرة: عمر بدران اللقيس، تاريخ الولادة: 11/6/1985\r\nالاسم والشهرة: عدنان نبيل كباره، تاريخ الولادة: 23/2/1982\r\nالاسم والشهرة: علي محمد نزيه حنقير، تاريخ الولادة: 17/4/1976"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعين كل من السيد سامر عزات عواد المولود بتاريخ 20/6/1981، والسيد صالح نعيم قبلان المولود بتاريخ 23/4/1986، بوظيفة محاسب في ملاك المحاكم الشرعية الجعفرية (مركزان شاغران)، وذلك في الدرجة (1) من الجدول رقم (7) الملحق بالقانون رقم 717 تاريخ 5/11/1998."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعين كل من السيد موسى يوسف السبع المولود بتاريخ 9/3/1986، والسيد هاشم فضل الله المولى المولود بتاريخ 1/1/1983، بوظيفة مستكتب في ملاك المحاكم الشرعية الجعفرية (مركزان شاغران)، وذلك في الدرجة (1) من الجدول رقم (9) الملحق بالقانون رقم 717 تاريخ 5/11/1998."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعين كل من السادة الواردة أسماؤهم أدناه، بوظيفة مباشر، في ملاك المحاكم الشرعية الجعفرية (مراكز شاغرة)، وذلك في الدرجة (1) من الجدول رقم (9) الملحق بالقانون رقم 717 تاريخ 5/11/1998:\r\nالاسم والشهرة: موسى عبد الحليم شرارة، تاريخ الولادة: 13/6/1984\r\nالاسم والشهرة: حسين ذيب قاسم، تاريخ الولادة: 11/11/1982"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعين كل من السيد جميل محمد علي عواد المولود بتاريخ 3/8/1982، والسيد أحمد يوسف السيد قاسم المولود بتاريخ 23/3/1974، بوظيفة حاجب في ملاك المحاكم الشرعية الجعفرية (مركزان شاغران)، وذلك في الدرجة (1) من الجدول رقم (11) الملحق بالقانون رقم 717 تاريخ 5/11/1998."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيبلغ هذا المرسوم من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/7/2007"
}