{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217197",
  "title": "تمديد ولاية مجلس إدارة الصندوق الوطني للضمان الاجتماعي وهيئة مكتبه",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "518",
    "date": " 05/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4291-4294"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 وتعديلاته، لا سيما القانون رقم 12/78 تاريخ 24/4/1978 (قانون الضمان الاجتماعي).\nبناء على المرسوم رقم 1218 تاريخ 1/9/1999 (تعديل تعويض حضور جلسات مجلس الإدارة الصندوق الوطني للضمان الاجتماعي وهيئة مكتبه وتخصيص رئيس مجلس الإدارة بتعويض شهري مقطوع).\nبناء على المرسوم رقم 10340 تاريخ 24/6/2003، (تصديق انتخاب الأعضاء الأكثر تمثيلا لأرباب العمل والأجراء في المجلس إدارة الصندوق الوطني للضمان الاجتماعي)،\nبناء على المرسوم رقم 17294 تاريخ 24/6/2006 المتضمن تعيين ممثلي الدولة في مجلس إدارة الصندوق الوطني للضمان الاجتماعي.\nبناء على اقتراح وزير العمل بالوكالة،\nبناء على قرار مجلس الوزراء رقم 136 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تمديد ولاية مجلس إدارة الصندوق الوطني للضمان الاجتماعي وهيئة مكتبه.",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمددت ولاية كل من السادة الواردة أسماؤهم أدناه مندوبا ممثلا للدولة في مجلس إدارة الصندوق الوطني للضمان الاجتماعي وذلك لمدة ستة أشهر وهم:\r\nـ مارون السيقلي\r\nـ أكرم نجار\r\nـ عادل عليق\r\nـ طوبيا زخيا\r\nـ مروان إسكندر\r\nـ رفيق سلامة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمددت ولاية الأعضاء الأكثر تمثيلا لأرباب العمل والأجراء في مجلس إدارة الصندوق الوطني للضمان الاجتماعي وذلك لمدة ستة أشهر وهم السادة:\r\nـ اتحاد أصحاب الحرف: كاظم إبراهيم.\r\nـ نقابات أصحاب الفنادق والمطاعم والملاهي ودور السينما: بهجت قاننجي.\r\nـ جمعيات التجار: منير طبارة ـ إيلي شلهوب.\r\nـ نقابات المهن الحرة للأطباء وأطباء الأسنان والصيادلة والمستشفيات: د. سامي شرتوني.\r\nـ نقابات المهن الحرة للمهندسين والمحامين والصحافة وأصحاب المدارس الخاصة: مهدي سليمان.\r\nـ مجلس إدارة جمعية المصارف في لبنان: د. مكرم صادر.\r\nـ جمعية شركات الضمان في لبنان: انطوان واكيم.\r\nـ جمعية الصناعيين للبنانيين: هاني أبو جودة ـ غازي يحيى.\r\nـ الاتحاد العمالي العام: غسان غصن ـ فضل الله شريف ـ جوزف يوسف ـ إبراهيم الدوي ـ جهاد المعلم ـ جورج علم ـ محمد حرقوص ـ بشارة الأسمر ـ بطرس سعادة ـ محمد خالد شهاب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمددت ولاية هيئة مكتب مجلس إدارة الصندوق الوطني للضمان الاجتماعي، وذلك لمدة ستة أشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/7/2007"
}