{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215988",
  "title": "تأسيس جمعية باسم: «تجمع الشركات المستوردة للنفط في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "51",
    "date": " 02/03/2007",
    "oj_number": "13",
    "oj_publish_date": "08/03/2007",
    "oj_page": "1144-1146"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تجمع الشركات المستوردة للنفط في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 3039 تاريخ 3/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تجمع الشركات المستوردة للنفط في لبنان».\r\nمركزها: بيروت ـ منطقة فردان ـ شارع الرئيس كرامي ـ الطابق الثالث ـ ملك جنبلاط.\r\nغايتها:\r\n* توثيق أواصر التعاون والروابط بين الشركات الأعضاء وتفعيل التنسيق فيما بينهم والمحافظة على الحقوق والمصالح المشتركة المتعلقة بالقطاع.\r\n* التعاون والتنسيق مع الجهات الرسمية المختصة في مجال إيجاد وتطوير الأنظمة والتشريعات المتعلقة بالقطاع النفطي في لبنان وإبداء الرأي في اقتراحات ومشاريع القوانين ذات الصلة.\r\n* تنظيم المؤتمرات والندوات والدورات التدريبية وإجراء الأبحاث والدراسات العملية المختلفة المتصلة بالقطاع النفطي ووضعها في تصرف الأعضاء وتوظيفها في مجال رفع مستوى الممارسة المهنية وفق المعايير الدولية.\r\n* وبصورة عامة المساهمة في تطوير الاقتصاد الوطني من خلال تعزيز وتفعيل القطاع النفطي في لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ شركة المجموعة المتحدة للصناعة والتجارة ـ كوجيكو ش.م.م.\r\nConsolidated Group for Industry and Commerce S.A.R.L {COGICO}\r\nممثلة بـ الشيخ بهيج رشيد أبو حمزه\r\nـ شركة مديترانيان اويل شيبنك اند ترانسبورت كومباني (مدكو) ش.م.ل.\r\nممثلة بـ كارول ريمون الشماس ومارون نقولا شماس\r\nـ شركة وردية هولدينكز انك ش.م.ل.\r\nممثلة بـ دانيا عزة نكد\r\nـ شركة توتال لبنان ـ ش.م.ل.\r\nممثلة بـ فينسان كلود موميس و/أو جوزيف انطونيوس جعجع\r\nـ شركة قبلان انطوان يمين وشريكه (الشركة العامة للمحروقات) جيفكو\r\nممثلة بـ شوقي يوسف مكرزل\r\nـ شركة يونيتر منلز ش.م.ل. UNITERMINALS S.A.L.\r\nممثلة بـ أحمد سليم شوكت رمضان\r\nـ شركة منتجات الهيدروكاربون (هيبكو) ش.م.ل.\r\nHYDROCARBON PRODUCTS COMPANY (HYPCO) S.A.L.\r\nممثلة بـ أديب محمد ابو النصر البساتنه\r\nـ شركة ذي كورال اويل كومباني ليمتد (فرع لبنان)\r\nممثلة بـ مصطفى حبيب مصطفى بنتن\r\nـ شركة فالكون لوبس ش.م.م.\r\nممثلة بـ اندريا فواد سابيلا\r\nـ شركة يونيتد بتروليوم كومباني ش.م.م.\r\nUNITED PETROLIUM COMPANY S.A.R.L (UNITED)\r\nممثلة بـ جوزيف بولس طايع\r\nـ الشركة العربية للنفط ش.م.م. APEC Arabian Petroleum Company\r\nممثلة بـ عبد الرزاق عبد الله الحجه\r\nـ شركة عيسى للبترول ش.م.ل.\r\nISSA PETROL TRADE S.A.L (I.P.T)\r\nممثلة بـ ميشال زخيا عيسى\r\nـ شركة غاز الشرق ش.م.ل.\r\nممثلة بـ قيصر شحاده رزق الله.\r\nـ شركة صيداكو\r\nممثلة بـ الشيخ بهيج رشيد أبو حمزه\r\nممثل الجمعية لدى الحكومة: الشيخ بهيج رشيد أبو حمزه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}