{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218370",
  "title": "مشروع مرسوم يرمي الى نقل اعتماد بقيمة /600/ مليون ل.ل. من احتياطي الموازنة العامة الى موازنة وزارة الداخلية والبلديات على اساس القاعدة الاثنتي عشرية (نفقات اجراء الانتخابات النيابية الفرعية لانتخاب خلف للنائب المرحوم انطوان توفيق غانم في دائرة جبل لبنان ا",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "52",
    "date": " 10/11/2007",
    "oj_number": "73",
    "oj_publish_date": "22/11/2007",
    "oj_page": "7737-7740"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور\nالمستندات:\n- الدستور اللبناني لا سيما المادة 41 منه\n- قانون المحاسبة العمومية وتعديلات، لا سيما المادة 26 و60 منه\n- القانون رقم 717 تاريخ 3/2/2006 (اجازة جباية الواردات العامة وصرف النفقات العامة واعتبارا من اول شباط 2006 ولغاية صدور قانون الموازنة العامة على اساس القاعدة الاثنتي عشرية)\n- القانون رقم 171 تاريخ 6/1/2000 وتعديلاته (قانون انتخاب اعضاء مجلس النواب لا سيما المادتين 7 و8 منه\n- المرسوم رقم 3484 تاريخ 20/7/2000 (تحديد تعويض الموظفين وغير الموظفين الذين ينتدبون للقيام باعمال الاقتراح في الانتخابات)\n- كتاب وزارة الداخلية والبلديات رقم 1513/ص.م تاريخ 19/10/2007 ومرفقاته",
  "articles": [
    {
      "number": "والتأكيد على هؤلاء الموظفين في حال المرض ضرورة اعتماد التقارير الطبية المقدمة من اللجنة الطبية الرسمية فقط\r\nب- ضرورة صرف التعويضات وبدلات الاتعاب لرؤساء واعضاء لجان القيد العليا ولجان القيد العادية الذين سيكلفون بالمهام المحددة لهم اثناء العمليات الانتخابية المذكورة وللموظفين المكلفين باستلام المستندات ونتائج الانتخابات من لجان القيد المختصة وللموظفين وغيرهم من العناصر الذي سيشاركون في الاعداد والتحضير لهذه الانتخابات والاشراف عليها على ان يتم ذلك بقرارات تصدر عن وزير الداخلية والبلديات بناء على اقتراح مدير عام الشؤون السياسية واللاجئين\r\nج- ضرورة تأمين المعدات والتجهيزات واعمال الصيانة لاجهزة التلفزة والكاميرات العاكسة وغيرها من المعدات والنفقات النثرية وتامين فريق العمل الفني الذي سيتولى متابعة الاشراف على تشغيل اجهزة التلفزة وملحقاتها داخل مراكز اقلام الاقتراع، بموجب فواتير نثرية وبالطريقة التي تراها المديرية العامة للشؤون السياسية واللاجئين مناسبة واتفاقات بالتراضي تنظم مباشرة مع اصحاب العلاقة الذين سبق وتم التعاقد معهم في الانتخابات الفرعية الاخيرة او سواهم وبذات الاسس المعتمدة\r\nد- ضرورة وضع العناصر الامنية اللازمة من الجيش بتصرف وزير الداخلية والبلديات لتامين سلامة وامن الانتخابات قبل واثناء عمليات الانتخاب ولغاية الانتهاء منها وتامين امن وسلامة الانتخابات داخل مباني اقلام الاقتراع ومحيطها بواسطة قوى الامن الداخلي وتأمين امن وسلامة الانتخابات خارج اقلام الاقتراع بواسطة قوى من الجيش اللبناني\r\nهـ - ضرورة الايعاز للنيابات العامة المختصة مكافحة اية رشوة لها علاقة بالانتخابات المذكورة من اي نوع كانت على ان توضع لهذه الغاية بتصرف النيابات العامة المفارز القضائية لمداهمة وضبط وتوقيف المرتكبين وفقا لاحكام القوانين المرعية الاجراء\r\nلذلك\r\nواستنادا الى ما تقدم فان الوزارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على نقل اعتماد بقيمة /600/ مليون ل.ل. من احتياطي الموازنة العامة الى موازنة وزارة الداخلية والبلديات لعام 2007 على اساس القاعدة الاثنتي عشرية وذلك لتغطية نفقات اجراء الانتخابات النيابية الفرعية لانتخاب خلف للنائب المرحوم انطوان توفيق غانم في دائرة جبل لبنان الثالثة (بعبدا - عاليه) واعتماد التدابير الامنية الضرورية لتأمين امن وسلامة الاعامل الانتخابية) وذلك وفقا لما جاء في البندين اولا وثانيا الانفي الذكر\r\nبناء عليه\r\nوبعد المداولة\r\nقرر المجلس الموافقة على اقتراح وزارة الداخلية والبلديات الانف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه\r\nوقد تبين منها ان وزارة الداخلية اتفيد انها بصدد اجراء انتخابات نيابية فرعية سندا لقانون الانتخابات النيابية رقم 171 تاريخ 6/1/2000 وتعديلاته في دائرة جبل لبنان الثالثة (بعبدا - عاليه) للمقعد الماروني الذي شغر بوفاة النائب المرحوم انطوان توفيق غانم\r\nوتضيف الوزارة انها قد باشرت بتنفيذ التحضيرات الادارية واللوجستيه لهذه الانتخابات وهي بحاجة الى:\r\nاولا: تأمين الاعتماد اللازم لاجراء هذه الانتخابات\r\nفيما يتعلق بالاعتمادات اللازمة لاجراء هذه الانتخابات فان المبلغ المقدر هو بحدود /600.000.000/ ل ل وفقا للتفصيل التالي:\r\nأ- تعويضات رؤساء اقلام الاقتراع وتعويض السيارة مع الاحتياط\r\n(فعليا 526 قلم + 49 قلم احتياطي) 575 * 720.000= 414.000.000 ل ل\r\nب- بدل اتعاب للجان القيد العليا والابتدائية والموظفين الملحقين باللجان\r\n/35.000.000/ ل ل\r\nج- اجور عمال ونقل والتلفزيونات والكاميرات ونفقات نثرية اخرى\r\n/25.000.000/ ل ل\r\nد- صيانة التجهيزات من تلفزيونات وكاميرات والكشف عليها واللوازم الانتخابية الاخرى /20.000.000/ ل ل\r\nهـ- تعويضات وبدل اتعاب الموظفين والاجراء وسواهم /50.000.000/ ل ل\r\nو - مطبوعات وقرطاسية ومختلفة /16.000.000/ ل ل\r\nز - سلفة نثرية للمحافظ /10.000.000/ ل ل\r\nح - سلفة نثرية للمديرية العامة للشؤون السياسية واللاجئين لتغطية النفقات النثرية للتحضير والاشراف على الاعمال الانتخابية /10.000.000/ ل ل \r\nط- احتياط /20.000.000/ ل ل\r\nوبالتالي فان نقل الاعتماد المطلوب هو بقيمة /600.000.000/ ليرة لبنانية من احتياط الموازنة\r\nثانيا: في التدابير التي من المفترض اتخاذها والموافقة عليها وهي:\r\nأ- ضرورة الاستعانة بموظفين من جميع الادارات والمؤسسات العامة من الفئتين الثالثة والرابعة بمهام رئيس قلم وكاتب لاقلام الاقتراع وصرف التعويضات الخاصة وتعويض الانتقال والنقل المحددة لكل منهم بموجب المرسوم رقم 3484 تاريخ 20/7/2000 مع ضرورة التشدد بتطبيق احكام المادة 70 من القانون رقم 171/2000 التي تقضي بمعاقبة كل موظف يتخلف عن الالتحاق بمركز قلم الاقتراع الذي عين فيه بالعقوبات المحددة في هذه المادة والتأكيد على هؤلاء الموظفين في حال المرض ضرورة اعتماد التقارير الطبية المقدمة من اللجنة الطبية الرسمية فقط\r\nب- ضرورة صرف التعويضات وبدلات الاتعاب لرؤساء واعضاء لجان القيد العليا ولجان القيد العادية الذين سيكلفون بالمهام المحددة لهم اثناء العمليات الانتخابية المذكورة وللموظفين المكلفين باستلام المستندات ونتائج الانتخابات من لجان القيد المختصة وللموظفين وغيرهم من العناصر الذي سيشاركون في الاعداد والتحضير لهذه الانتخابات والاشراف عليها على ان يتم ذلك بقرارات تصدر عن وزير الداخلية والبلديات بناء على اقتراح مدير عام الشؤون السياسية واللاجئين\r\nج- ضرورة تأمين المعدات والتجهيزات واعمال الصيانة لاجهزة التلفزة والكاميرات العاكسة وغيرها من المعدات والنفقات النثرية وتامين فريق العمل الفني الذي سيتولى متابعة الاشراف على تشغيل اجهزة التلفزة وملحقاتها داخل مراكز اقلام الاقتراع، بموجب فواتير نثرية وبالطريقة التي تراها المديرية العامة للشؤون السياسية واللاجئين مناسبة واتفاقات بالتراضي تنظم مباشرة مع اصحاب العلاقة الذين سبق وتم التعاقد معهم في الانتخابات الفرعية الاخيرة او سواهم وبذات الاسس المعتمدة\r\nد- ضرورة وضع العناصر الامنية اللازمة من الجيش بتصرف وزير الداخلية والبلديات لتامين سلامة وامن الانتخابات قبل واثناء عمليات الانتخاب ولغاية الانتهاء منها وتامين امن وسلامة الانتخابات داخل مباني اقلام الاقتراع ومحيطها بواسطة قوى الامن الداخلي وتأمين امن وسلامة الانتخابات خارج اقلام الاقتراع بواسطة قوى من الجيش اللبناني\r\nهـ - ضرورة الايعاز للنيابات العامة المختصة مكافحة اية رشوة لها علاقة بالانتخابات المذكورة من اي نوع كانت على ان توضع لهذه الغاية بتصرف النيابات العامة المفارز القضائية لمداهمة وضبط وتوقيف المرتكبين وفقا لاحكام القوانين المرعية الاجراء\r\nلذلك\r\nواستنادا الى ما تقدم فان الوزارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على نقل اعتماد بقيمة /600/ مليون ل.ل. من احتياطي الموازنة العامة الى موازنة وزارة الداخلية والبلديات لعام 2007 على اساس القاعدة الاثنتي عشرية وذلك لتغطية نفقات اجراء الانتخابات النيابية الفرعية لانتخاب خلف للنائب المرحوم انطوان توفيق غانم في دائرة جبل لبنان الثالثة (بعبدا - عاليه) واعتماد التدابير الامنية الضرورية لتأمين امن وسلامة الاعامل الانتخابية) وذلك وفقا لما جاء في البندين اولا وثانيا الانفي الذكر\r\nبناء عليه\r\nوبعد المداولة\r\nقرر المجلس الموافقة على اقتراح وزارة الداخلية والبلديات الانف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/11/2007"
}