{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215989",
  "title": "تأسيس جمعية باسم: «للبنان» مركزها: سن الفيل ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "52",
    "date": " 03/03/2007",
    "oj_number": "13",
    "oj_publish_date": "08/03/2007",
    "oj_page": "1146-1148"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «للبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 24518 تاريخ 26/12/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «للبنان».\r\nمركزها: سن الفيل ـ جسر الباشا ـ سنتر الباشا غاردنز ـ بلوك B ـ الطابق الثاني ـ قضاء المتن.\r\nغايتها:\r\nتقديم المساعدات المالية والعينية على اختلاف أنواعها بما فيها وعلى سبيل المثال وليس الحصر، المساعدات الاستشفائية والطبية لأصحاب الحاجة من أفراد وعائلات وطلاب، والمساهمة في ترميم المنازل والأبنية والتشجير والاهتمام بالبيئة وإنشاء مستوصفات طبية بحسب ما تسمح به القوانين والأنظمة المرعية الإجراء وفق ميزانية توضع على ضوء المداخيل المرتقبة.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السيدات:\r\nـ كارلا موريس مطر\r\nـ فيفيان البر بدر\r\nـ سيلفيا ايلي الحداد\r\nـ رانيا ايلي الحسيني\r\nـ لينا جورج بجك\r\nـ رانيا انطون الوتشي الحايك\r\nـ باوولا وليد خوري روفايل\r\nممثل الجمعية تجاه الحكومة: المحامية باوولا وليد خوري روفايل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}