{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217191",
  "title": "تصديق وإلغاء تخطيط طريق في منطقة ذوق مكايل العقارية (قضاء كسروان)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "530",
    "date": " 06/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4283-4286"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني) وتعديلاته،\nبناء على المرسوم رقم 4335 تاريخ 31/10/1973 (المخطط التوجيهي والتفصيلي العام في منطقة ذوق مكايل العقارية تقسيم مناطق وشبكة تخطيطات)،\nبناء على قرار بلدية ذوق مكايل رقم 23 تاريخ 18/3/2007،\nبناء على قرار المجلس الأعلى للتنظيم المدني المتخذ في جلسته بتاريخ 3/5/2006 محضر رقم 14،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 44 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق وإلغاء تخطيط طريق في منطقة ذوق مكايل العقارية (قضاء كسروان)،",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي القسم من التخطيط المصدق بالمرسوم رقم 6335 تاريخ 31/10/1973 المبين بخطوط حمراء مائلة على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1 في منطقة ذوق مكايل العقارية (قضاء كسروان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nصدق التخطيط المبين باللون الأصفر على ذات الخريطة المذكورة في المادة الأولى أعلاه وذلك في منطقة ذوق مكايل العقارية (قضاء: كسروان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة 3:\r\nمع تطبيق أحكام المرسوم رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيط وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيط المصدق في المادة الثانية أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجية عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/7/2007"
}