{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217177",
  "title": "تحويل اعتماد من موازنة وزارة التربية والتعليم العالي لعام 2007 إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "531",
    "date": " 07/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4259-4261"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11756 تاريخ 8/1/1963 (الإجازة للحكومة أن تنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى أخرى) لا سيما المادة الرابعة منه،\nبناء على قرار تدوير الاعتمادات غير المعقودة رقم 189/1 تاريخ 28/2/2007،\nبناء على اقتراح رئيس رئاسة مجلس الوزراء ووزيري التربية والتعليم العالي والمالية،\nبناء على قرار مجلس الوزراء رقم 21 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تحويل اعتماد من موازنة وزارة التربية والتعليم العالي لعام 2007 إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول في الجزء الثاني «ب» من موازنة وزارة التربية والتعليم العالي لعام 2007 اعتمادا وقدره /400.000.000/ل.ل. (أربعماية مليون ليرة لبنانية فقط لا غير) إلى موازنة مجلس الإنماء والإعمار لربط المبنى المشيد حديثا بشبكة الكهرباء وذلك وفقا للتنسيب التالي:\r\nمن الجزء الثاني ـ ب ـ\r\nالباب 11 ـ وزارة التربية والتعليم العالي.\r\nالفصل 113 ـ إنشاء وتجهيز مبنى وزارة التربية والتعليم العالي المركزي ومدارس أخرى.\r\nالوظيفة 211 ـ الشؤون الإدارية العامة.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 2 ـ إنشاء أبنية.\r\nالنبذة 1 ـ إنشاء أبنية إدارية.\r\n/400.000.000/ل.ل.\r\n(مساهمة لمجلس الإنماء والإعمار لإكمال تنفيذ وتجهيز مبنى وزارة التربية والتعليم العالي المركزي ومدارس أخرى).\r\n(أربعماية مليون ليرة لبنانية فقط لا غير)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتماد المحول بموجب المادة الأولى من هذا المرسوم وقيمته /400.000.000/ل.ل. فقط أربعماية مليون ليرة لبنانية لا غير من موازنة وزارة التربية والتعليم العالي لعام 2007 لحساب مجلس الإنماء والإعمار ويؤخذ إيرادا في حساب الأخير ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصصة لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/7/2007."
}