{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217193",
  "title": "استثناء عقارين في منطقة المصيطبة في بيروت من نظام البناء المصدق بالمرسوم رقم 6285 تاريخ 11/9/1954 وتعديلاته",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "533",
    "date": " 10/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4287-4288"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على القانون رقم 646 تاريخ 11/12/2004 (قانون البناء)،\nبناء على المرسوم رقم 6285 تاريخ 11/9/1954 وتعديلاته (نظام الارتفاقات في مدينة بيروت)،\nبناء على المرسوم التطبيقي رقم 15874 تاريخ 5/12/2005 (تطبيق أحكام قانون البناء)،\nوبعد الاطلاع على قرار بلدية بيروت رقم 654 تاريخ 5/10/2006،\nوبعد الاطلاع على قراري المجلس الأعلى للتنظيم المدني رقم 22 تاريخ 28/6/2006 ورقم 36 تاريخ 3/11/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 4 تاريخ\n7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى استثناء عقارين في منطقة المصيطبة في بيروت من نظام البناء المصدق بالمرسوم رقم 6285 تاريخ 11/9/1954 وتعديلاته،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستثنى العقارين رقم 4762 و2227 من منطقة المصيطبة العقارية في مدينة بيروت من نظام البناء المصدق بالمرسوم رقم 6285 تاريخ 11/9/1954 وتعديلاته، وذلك لجهة زيادة معدل الاستثمار السطحي من 20% إلى 40% وعامل الاستثمار العام من 1.25 إلى 2.5."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط إنشاء موقف للسيارات على مستويين كاملين تحت الأرض وعلى كامل مساحة العقار 4762/ المصيطبة باستثناء التراجعات، تدار من قبل نقابة المهندسين وتحدد وجهة استعمالها حصرا لإيقاف سيارات الزائرين والمواطنين طيلة أيام السنة، وذلك إضافة إلى المواقف الإلزامية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفيما عدا الاستثناءات المنصوص عليها في المادة الأولى من هذا المرسوم، يبقى البناء خاضعا لأحكام قانون البناء ومراسيمه التطبيقية والأنظمة المرعية الإجراء، لا سيما لجهة لتقيد بارتفاقات الطيران المدني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/7/2007"
}