{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217178",
  "title": "إعفاء البضائع والخدمات اللازمة لتنفيذ الأعمال التي تمول من حصيلة منحة دولة الكويت لإعادة إعمار لبنان من جميع الضرائب والرسوم",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "535",
    "date": " 10/07/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4261-4262"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة إلى الإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على القانون رقم 493 تاريخ 12/12/2002 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لا سيما المادة الثامنة منه،\nبناء على المرسوم رقم 17882 تاريخ 20/10/2006 ( قبول هبات مالية مقدمة من المملكة العربية السعودية ودولة قطر ودولة الكويت)،\nبناء على مذكرة التفاهم بشأن استغلال منحة دولة الكويت للإسهام في إعادة إعمار لبنان بين حكومة الجمهورية اللبنانية (ممثلة بمجلس الإنماء والإعمار) والصندوق الكويتي للتنمية الاقتصادية العربية، الموقعة بتاريخ 17/10/2006\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nبناء على قرار مجلس الوزراء رقم 132 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إعفاء البضائع والخدمات اللازمة لتنفيذ الأعمال التي تمول من حصيلة منحة دولة الكويت لإعادة إعمار لبنان من جميع الضرائب والرسوم،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعفى البضائع والخدمات اللازمة لتنفيذ الأعمال التي تمول من حصيلة المنحة الكويتية والبالغة قيمتها /300/ مليون د.أ من جميع الرسوم والضرائب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/7/2007"
}