{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217263",
  "title": "تجديد تعيين موظفين اثنين بالوكالة لمدة سنة في وظيفتين من الفئة الأولى في مجلس الخدمة المدنية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "537",
    "date": " 18/07/2007",
    "oj_number": "44",
    "oj_publish_date": "19/07/2007",
    "oj_page": "4445-4446"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959 وتعديلاته (إنشاء مجلس الخدمة المدنية)،\nبناء على المرسوم رقم 17099 تاريخ 5/6/2006 المتعلق بتجديد تعيين كل من السيد مطانيوس خليل الحلبي رئيسا لإدارة الموظفين في مجلس الخدمة المدنية بالوكالة والسيد فوزي أنيس نعمه رئيسا لإدارة الأبحاث والتوجيه في مجلس الخدمة المدنية بالوكالة، لمدة سنة،\nبناء على إنهاء رئيس مجلس الخدمة المدنية،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 740 تاريخ 21/6/2007،\nبناء على قرار مجلس الوزراء رقم 11 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد تعيين موظفين اثنين بالوكالة لمدة سنة في وظيفتين من الفئة الأولى في مجلس الخدمة المدنية،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nجدد تعيين السيد مطانيوس خليل الحلبي المفتش العام الإداري في ملاك إدارة التفتيش المركزي، رئيسا لإدارة الموظفين في ملاك مجلس الخدمة المدنية بالوكالة لمدة سنة، مع احتفاظه بمهام وظيفته الأصلية طيلة مدة تعيينه بالوكالة، وذلك في أثناء غياب الموظف الأصيل أو شغور الوظيفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nجدد تعيين السيد فوزي أنيس نعمه المفتش العام في ملاك إدارة التفتيش المركزي رئيسا لإدارة الأبحاث والتوجيه في ملاك مجلس الخدمة المدنية بالوكالة لمدة سنة، مع احتفاظه بمهام وظيفته الأصلية طيلة مدة تعيينه بالوكالة، وذلك في أثناء غياب الموظف الأصيل أو شغور الوظيفة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/7/2007"
}