{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216006",
  "title": "تأسيس جمعية باسم: «هيئة التضامن الشعبي للإنماء الاجتماعي» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "53",
    "date": " 05/03/2007",
    "oj_number": "14",
    "oj_publish_date": "15/03/2007",
    "oj_page": "1182-1183"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيئة التضامن الشعبي للإنماء الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 3493 تاريخ 8/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «هيئة التضامن الشعبي للانماء الاجتماعي».\r\nمركزها: طرابلس ـ القبة ـ شارع مشعب شعيب ـ بناية مطعمه ـ الطابق الأرضي.\r\nغايتها:\r\nتأمين الخدمات ودعم المشاريع الاجتماعية والصحية والقيام بالنشاطات التي من شأنها أن تنمي الثقافة الاجتماعية والتربوية والتنموية والصحية والبيئية والعمل على تحقيق كل ما يعود إلى تحسين الأوضاع العامة المتعلقة بحياة المواطنين ومجتمعهم.\r\nعلى أن يطبق ذلك وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ عبد اللطيف محمد كمال الدين مطعمه\r\nـ مصطفى أحمد حسون\r\nـ ظافر محمود حوري\r\nـ محمد عفيف محمد علي القصير\r\nـ محمد راشد رعد.\r\nممثل الجمعية لدى الحكومة: السيد عبد اللطيف محمد كمال الدين مطعمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}