{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217271",
  "title": "السماح بزيادة عاملي الاستثمار لبناء فندق على العقار رقم 226 من منطقة حاريصا العقارية (قضاء كسروان)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "548",
    "date": " 18/07/2007",
    "oj_number": "44",
    "oj_publish_date": "19/07/2007",
    "oj_page": "4454-4455"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على القانون رقم 402 تاريخ 12/1/1995 (استثناء إنشاء الفنادق من بعض أحكام قانون البناء)،\nبناء على القانون الصادر بتاريخ 8/12/2006 تعليق المهل القانونية والقضائية والعقدية.\nبناء على القانون رقم 646 تاريخ 11/12/2004 (قانون البناء)،\nبناء على المرسوم التطبيقي رقم 15874 تاريخ 5/12/2005 (تطبيق أحكام القانون البناء)،\nبناء على المرسوم رقم 8575 تاريخ 30/8/2002 (تصديق التصميم والنظام التوجيهي والتفصيلي العام لمنطقة جونية وضواحيها) (قضاء كسروان ـ محافظة جبل لبنان)،\nبناء على قرار مجلس الوزراء رقم 30 تاريخ 15/9/2005 (تفسير كلمة تمديد الواردة في مستهل المادة الوحيدة من القانون رقم 339/2001)،\nبناء على الطلب المقدم من المستدعي المسجل لدى المديرية العامة للتنظيم المدني برقم 30532 تاريخ 28/6/2006،\nبناء على موافقة وزارة السياحة على طلب المرحلة الأولى من الترخيص بكتابها رقم 2187/2 تاريخ 2/11/2006،\nوبعد الاطلاع على قراري المجلس الأعلى للتنظيم المدني رقم 1 تاريخ 3/1/2007 ورقم 2 تاريخ 16/2/2007،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير السياحة،\nبناء على قرار مجلس الوزراء رقم 22 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى السماح بزيادة عاملي الاستثمار لبناء فندق على العقار رقم 226 من منطقة حاريصا العقارية (قضاء كسروان)،",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح بزيادة عاملي الاستثمار السطحي والعام على العقار رقم 226 من منطقة حاريصا العقارية في قضاء كسروان ليصبحا كما يلي:\r\nعامل الاستثمار العام 2.4 بدلا من 1.2.\r\nمعدل الاستثمار السطحي 48% بدلا من 30%.\r\nكما يسمح بإنشاء طابق سفلي ثاني مخصص مرآب للسيارات ويسمح بإنشاء منحدر مؤدي إليه خارج المسقط الأفقي للبناء العلوي.\r\nعلى أن تشمل الزيادة أعلاه زيادة عامل الاستثمار الناتجة عن القانون رقم 6/80 وملحقاته كما تشمل طابق السفلي المكشوف المنصوص عنه في المادة الثانية عشر البند 2 ـ ب ـ 1 من المرسوم التطبيقي رقم 15874/2005"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما عدا الاستثناء المشار إليه في المادة الأولى من هذا المرسوم وزيادة الارتفاع وعدد الطوابق الناتجة عنه، يبقى البناء خاضعا لكافة أحكام قانون البناء والأنظمة المتخذة عملا به.\r\nويجب أن يتقيد البناء بخرائط الترخيص وبارتفاقات سلامة الملاحة الجوية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتأكد المديرية العامة للتنظيم المدني ووزارة السياحة من تحقيق المشروع وصحة تنفيذ البناء المبين أعلاه وعدم تحوير وجهة استعماله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى صاحب العلاقة تقديم تعهد يسجل على الصحيفة العينية للعقار يضمن بموجبه كل عطل أو ضرر من أي نوع كان يترتب على البلدية أو الدولة لصالح الغير بسبب زيادة عاملي الاستثمار نتيجة أي حكم قضائي قد يصدر بهذا الشأن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/7/2007"
}