{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217268",
  "title": "دفع مبلغ /1.326.995.000/ل.ل. من الصندوق البلدي المستقل لشركة NTCC (الشركة الجديدة للتجارة والتعهدات) ملتزم أعمال جمع النفايات ضمن نطاق مدن اتحاد بلديات صيدا ـ الزهراني",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "554",
    "date": " 18/07/2007",
    "oj_number": "44",
    "oj_publish_date": "19/07/2007",
    "oj_page": "4450-4451"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) وتعديلاته،\nبناء على المادة 64 من القانون رقم 326 تاريخ 28/6/2001( قانون الموازنة العامة والموازنات الملحقة للعام 2001)،\nبناء على المرسوم رقم 1917 تاريخ 6/4/1979 وتعديلاته، (تجديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل) لا سيما المرسوم رقم 3038 تاريخ 19/5/2000،\nبناء على رأي هيئة التشريع والاستشارات رقم 535/2006 تاريخ 16/8/2006\nبناء على عقود المصالحة الموقعة من كل من رئيس اتحاد بلديات صيدا ـ الزهراني وشركة NTCC تاريخ 2/1/2007 المصدق بموجب القرار البلدي رقم 12/1/2007 والموافق عليه من قبل ديوان المحاسبة تحت رقم 129/ر.م تاريخ 19/2/2007،\nبناء على قرار مجلس اتحاد بلديات صيدا ـ الزهراني رقم 19 تاريخ 12/3/2006 القاضي بالموافقة على تسديد الفواتير المقدمة من الشركة الجديدة للتجارة والتعهدات ش.م.ل. NTCC كلفة جمع نفايات الاتحاد عن الفترة من 1/2/2005 ولغاية 23/6/2006 موضوع مشروع المصالحة الموافق عليه من جانب كل من هيئة التشريع والاستشارات في وزارة العدل ومن ديوان المحاسبة،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الداخلية والبلديات ووزير المالية،\nوبعد موافقة مجلس الوزراء بقراره رقم 46 تاريخ 5/9/2005، على تسديد المستحقات العائدة لصالح شركة NTCC.",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيدفع مبلغ /1.326.995.000/ل.ل. من الصندوق البلدي المستقل إلى الشركة الجديدة للتجارة والتعهدات NTCC كمستحقات حددها مجلس اتحاد بلديات صيدا ـ الزهراني على مسؤوليته الكاملة، كونه الجهة التي تدير العقد من الشركة، والعائدة لأعمال جمع النفايات ضمن نطاق مدن الاتحاد، وذلك عن الفترة الممتدة من 1/2/2005 ولغاية 23/6/2006.\r\nعلى أن تقتطع هذه النفقات من حصة الاتحاد من الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/7/2007"
}