{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216008",
  "title": "تأسيس جمعية باسم: «جمعية النبي يوشع للإنماء» مركزها: النبي يوشع ـ قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "55",
    "date": " 05/03/2007",
    "oj_number": "14",
    "oj_publish_date": "15/03/2007",
    "oj_page": "1184-1185"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية النبي يوشع للإنماء» والمسجل لدى المديرية الإدارية المشتركة برقم 21418 تاريخ 12/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية النبي يوشع للإنماء».\r\nمركزها: النبي يوشع ـ الطريق العام ـ ملك علي الناظر ـ قضاء المنية الضنية.\r\nغايتها:\r\n1 ـ تعزيز روح التعاون والمحبة بين أبناء البلدة والحث على التطور والإنماء والرعاية الاجتماعية.\r\n2 ـ نشر التوعية من أجل بيئة أفضل.\r\n3 ـ إنعاش وتطوير ومتابعة النشاطات الثقافية في البلدة.\r\n4 ـ العمل على تحسين الوضع الصحي وخلق حوافز تشجيعية لأبناء البلدة من أجل تحصيلهم العلمي.\r\nعلى أن يطبق ذلك أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ محمد كامل المصري\r\nـ طارق علي المير\r\nـ علي وهيب الناظر\r\nـ حسين عبد الرحيم الدهيبي\r\nـ فاروق محمد دنيا\r\nـ حسين كاظم العتري\r\nـ خالد أحمد رستم\r\nممثل الجمعية لدى الحكومة: السيد محمد كامل المصري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}