{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217683",
  "title": "تكليف مدير مؤسسة الخدمات الاجتماعية بمهام مدير عام مؤسسات الدكتور محمد خالد الاجتماعية طيلة فترة غياب المدير العام",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "56",
    "date": " 23/07/2007",
    "oj_number": "54",
    "oj_publish_date": "06/09/2007",
    "oj_page": "5554-5555"
  },
  "preamble": "إن مفتى الجمهورية اللبنانية،\nالرئيس الأعلى لمؤسسات الدكتور محمد خالد الاجتماعية،\nبناء على المواد رقم 1 و2 و3 من المرسوم الاشتراعي رقم 18 لعام 1955م،\nبناء على القرار رقم 10م/2003 تاريخ 28/1/2003م (تولي مفتي الجمهورية مهام مجلس العمدة) و60/2003 (تفويض مفتي الجمهورية القيام بمهام مجلس العمدة) و46/2003 (نظام مؤسسات الدكتور محمد خالد الاجتماعية)،\nبناء على القرار رقم 48م/2004 تاريخ 29/7/2004 (تعيين الشيخ أحمد دندن مديرا لمؤسسة الخدمات الاجتماعية التابعة للمؤسسات)،\nبناء على مقتضيات المصلحة الوقفية والإدارية في مؤسسات د. محمد خالد الاجتماعية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيعمل بهذا القرار فور صدوره، ويكلف المدير العام للمؤسسات تنفيذ أحكامه، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيكلف مدير مؤسسة الخدمات الاجتماعية الشيخ أحمد يوسف دندن نائبا للمدير العام لمؤسسات الدكتور محمد خالد الاجتماعية، ويقوم بمهامه وجميع صلاحياته طيلة فترات غيابه، وإجازاته، وعند شغور منصبه، وذلك اعتبارا من 24 تموز الحالي 2007م، وحتى إشعار آخر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتقيد الشيخ أحمد دندن بالأنظمة والقوانين المرعية الإجراء، ويلتزم بالدوام المقرر في المؤسسات، ويحافظ على الأمانة الموكولة إليه بكل حزم وإخلاص، ويتحلى بالمسلكية الطيبة، والانضباط، والأخلاق الحميدة التي حض عليها الإسلام الحنيف، ويلتزم بالزي العلمي الديني، ويعتبر هذا الإلتزام شرطا من شروط التوظيف في وظيفته هذه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار فور صدوره، ويكلف المدير العام للمؤسسات تنفيذ أحكامه، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت 9 رجب 1428هـ\nو23 تموز 2007م\nمفتي الجمهورية اللبنانية\nالرئيس الأعلى لمؤسسات د. محمد خالد الاجتماعية\nالشيخ محمد رشيد راغب قباني"
}