{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217052",
  "title": "التعاقد مع المؤسسات الصحية الخاصة لتأمين أعمال الطبابة والاستشفاء اللازمة بطريقة الاتفاق الرضائي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "56",
    "date": " 07/06/2007",
    "oj_number": "38",
    "oj_publish_date": "25/06/2007",
    "oj_page": "3926-3927"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته لا سيما المادة 147 ـ الفقرة 12 منه.\nـ كتاب وزارة الداخلية والبلديات رقم 12470 تاريخ 30/5/2007 ومرفقاته.",
  "articles": [
    {
      "number": "147 من قانون المحاسبة العمومية، وعلى ضوء الاعتمادات التي ستلحظ لهذه الغاية في مشروع موازنتها2008.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الداخلية والبلديات الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الداخلية والبلديات تفيد أن المديرية العامة لقوى الأمن الداخلي أفادتها أن ثمة حاجة ماسة للتعاقد مع المستشفيات والمختبرات ومراكز التصوير بالأشعة ومراكز العلاج الفيزيائي لتأمين الخدمات الطبية وعمليات الاستشفاء والمعالجات الضرورية لرجال المديرية العامة لقوى الأمن الداخلي والموظفين المدنيين التابعين لها والموقوفين الذين هم بعهدتها ورجال شرطة مجلس النواب وعائلاتهم للعام 2008، علما أنه لا يمكن تأمين هذه الخدمات إلا بهذه الطريقة.\r\nوبما أن الأجهزة المختصة لدى المديرية العامة المعنية هي بصدد مراجعة الجهات المختصة في إدارات المؤسسات الصحية بغية تحديد شروط وبدلات تأمين الخدمات والمعالجات الطبية.\r\nلذلك،\r\nفإن وزارة الداخلية والبلديات تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على التعاقد مع المؤسسات الصحية الخاصة بطريقة الاتفاق بالتراضي لتأمين الخدمات الطبية والاستشفائية والعلاجية لرجال المديرية العامة لقوى الأمن الداخلي والموظفين المنتدبين التابعين لها والموقوفين لديها ورجال شرطة مجلس النواب لعام 2008 بالاستناد لأحكام المادة 147 من قانون المحاسبة العمومية، وعلى ضوء الاعتمادات التي ستلحظ لهذه الغاية في مشروع موازنتها2008.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الداخلية والبلديات الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "7/6/2007"
}