{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217406",
  "title": "إسقاط قسم من أملاك الدولة العمومية إلى أملاك الدولة الخصوصية في محافظة لبنان الشمالي ـ قضاء الكورة ـ",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "571",
    "date": " 27/07/2007",
    "oj_number": "46",
    "oj_publish_date": "02/08/2007",
    "oj_page": "4572-4573"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية وأحكامها)،\nبناء على القرار رقم 275/26 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة) لا سيما المواد 19 و20 و21 و22 منه،\nبناء على المرسوم رقم 7577 تاريخ 8/3/2002 (النظام الخاص بالمعاينة والكشف الميكانيكي على السيارات والمركبات والمقطورات)،\nبناء على حاجة وزارة الداخلية والبلديات تأمين إجراء المعاينة الميكانيكية للسيارات والآليات والمركبات في محافظة الشمال، نظرا للضرورة ولعدم استيعاب عدد السيارات الخاضعة للمعاينة الميكانيكية في دائرة تسجيل السيارات والآليات والمركبات في منطقة مجدليا،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير المالية ووزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 4 تاريخ 20/2/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إسقاط قسم من أملاك الدولة العمومية إلى أملاك الدولة الخصوصية في محافظة لبنان الشمالي ـ قضاء الكورة،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسقط القسم المحدد بالأحرف (أ ـ ب ـ ج ـ د ـ هـ ـ و ـ ز ـ ح ـ ط ـ ي ـ أ) المبين باللون الأحمر على الخريطة المرفقة بهذا المرسوم والموضوع بمقياس 1/2000 من أملاك الدولة الخصوصية في نطاق محافظة الشمال (قضاء الكورة) منطقة راسمسقا العقارية بمحاذاة محطة التسفير في البحصاص، البالغة مساحته حوالي /15000/م2 خمسة عشر ألف مترا مربعا تقريبا، ويخصص هذا القسم على سبيل الإعارة بوزارة الداخلية والبلديات من أجل إقامة مركز لإجراء المعانية الميكانيكية على المركبات والآليات الخاضعة لموجب المعاينة في الشمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ماد 2:\r\nعند انتهاء العقد القائم بين وزارة الداخلية والبلديات (هيئة إدارة السير والآليات والمركبات) والشركة المسؤولة عن المعاينة الميكانيكية (شركة فال) يعود القسم المنوه عنه في المادة الأولى أعلاه، إلى وزارة الأشغال العامة والنقل (مصلحة السكك الحديد والنقل المشترك)،"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتبقى الأضرار والحوادث التي تنشأ من جراء إدارة واستعمال القسم المذكور في المادة الأولى أعلاه، على عاتق مستعمل القسم المذكور، وعلى أن تبقى معه حقوق الغير محفوظة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/7/2007"
}