{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217400",
  "title": "اعتبار الأشغال العائدة لمشروع إنشاء مقر لمركز الأمن العام والجمارك في منطقة العبودية العقارية من المنافع العامة (محافظة عكار)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "574",
    "date": " 27/07/2007",
    "oj_number": "46",
    "oj_publish_date": "02/08/2007",
    "oj_page": "4565-4566"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 56/2007/أ تاريخ 18/1/2007،\nبناء على اقتراح رئيس مجلس الوزراء ووزارء الداخلية والبلديات والمالية والأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بقراره رقم 38 تاريخ 22/6/2006، على استملاك العقار رقم 1 من المنطقة رقم 41/العبودية واعتماده مقرا لتمركز الأمن العام والجمارك،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع إنشاء مقر لمركز الأمن العام والجمارك في منطقة العبودية العقارية المحدد موقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة (محافظة عكار)،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستملك كامل مساحة العقار رقم 1 من منطقة العبودية العقارية اللازم لتنفيذ الأشغال المذكورة في المادة الأولى أعلاه والمبينة على ذات المسطح واللائحة المرفقين بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الأولى أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/7/2007"
}