{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217416",
  "title": "ترخيص بإشغال أملاك عمومية بحرية لزوم إشغال مركز التخمير والتسميد في منطقة برج حمود العقارية (قضاء المتن ـ محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "583",
    "date": " 31/07/2007",
    "oj_number": "46",
    "oj_publish_date": "02/08/2007",
    "oj_page": "4582-4584"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 (الأملاك العمومية وأحكامها) وتعديلاته،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 وتعديلاته (نظام إشغال الأملاك العمومية البحرية)،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالإشغال المؤقت للأملاك العمومية البحرية)،\nبناء على قرار مجلس الوزراء رقم 18 تاريخ 22/1/1997، (الخطة الطارئة لمعالجة النفايات)،\nبناء على عقد معالجة نفايات بيروت الكبرى والمناطق رقم 2378 الموقع بتاريخ 1/6/1998 بين مجلس الإنماء والإعمار وشركة سوكوم ي.ش.م.م.\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 28/6/2006 (الخطة المقترحة لإدارة النفايات المنزلية الصلبة على كافة المناطق اللبنانية)،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 277/2006/أ تاريخ 16/3/2006\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الأشغال العامة والنقل والمالية،\nبناء على قرار مجلس الوزراء رقم 24 تاريخ 7/7/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإشغال أملاك عمومية بحرية لزوم إشغال مركز التخمير والتسميد في منطقة برج حمود العقارية (قضاء المتن ـ محافظة جبل لبنان).",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص لمجلس الإنماء والإعمار بإشغال مساحة /33795/م2 من الأملاك العمومية البحرية المحددة بالخط المتقطع باللون الأحمر والمبينة على المسطح المرفق بهذا المرسوم لزوم أشغال مركز التخمير والتسميد في منطقة برج حمود العقارية مع حق إقامة إنشاءات غير ثابتة ومؤقتة وفق الحاجة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا، ويمكن للدولة اللبنانية إلغاؤها بموجب مرسوم وفقا للقوانين المرعية الإجراء دون أن يحق للمرخص له الاعتراض أو المطالبة بأي تعويض أو عطل أو ضرر مهما كان نوعه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى صاحب الترخيص أن يباشر بالإشغال المرخص بها ضمن الأملاك العمومية البحرية خلال مدة ستة أشهر ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق للمديرية العامة للنقل البري والبحري بواسطة أجهزتها المختصة والموظفين المكلفين بصورة رسمية أن يدخلوا إلى المنطقة المرخص بها بموجب هذا المرسوم للمراقبة وإجراء التحقيقات الفنية والقانونية وفقا للمهام الموكولة إليهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص له أن يدفع إلى وزارة المالية لقاء هذه الأشغال بدلا سنويا رمزيا قدره ألف ليرة لبنانية لا غير استنادا لأحكام المادة 17 من القرار رقم 144/S تاريخ 10/6/1925 المتعلق بالأملاك العمومية وأحكامها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجوز لمجلس الإنماء والإعمار أن يكلف من يراه مناسبا للقيام حصرا بإشغال تتعلق بأعمال مركز التخمير والتسميد على المساحة المرخص له بها بموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز التنازل عن هذه الرخصة للغير، إلا بعد موافقة مسبق من المرجع الذي صدرت منه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن حقوق الغير محفوظة وتبقى محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للدولة اللبنانية أن تلغي بموجب مرسوم هذا الترخيص دون تعويض في الحالات التالية ما عدا خطأ الإدارة والقوة القاهرة:\r\nـ إذا تنازل المرخص له عن الترخيص لمصلحة الغير دون موافقة المرجع الذي صدرت عنه هذه الرخصة.\r\nـ إذا أخل المرخص له بأحد الشروط المذكورة في هذا المرسوم.\r\nـ إذا لم يباشر المرخص له بالإشغال خلال المدة المحددة في المادة الثالثة من هذا المرسوم.\r\nـ إذا لم يسدد المرخص له البدل السنوي الرمزي المحدد في المادة الخامسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31/7/2007"
}