{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217432",
  "title": "إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "589",
    "date": " 31/07/2007",
    "oj_number": "46",
    "oj_publish_date": "02/08/2007",
    "oj_page": "4675-4676"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 203 وما يليها منه،\nبناء على المرسوم الاشتراعي رقم 143 تاريخ 12/6/1959 وتعديلاته (نظام مكتب الحبوب والشمندر السكري)،\nبناء على اقتراح وزير الاقتصاد والتجارة،\nبناء على قرار مجلس الوزراء رقم 44 تاريخ 25/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الاقتصاد والتجارة ـ المديرية العامة للحبوب والشمندر السكري، سلفة خزينة قيمتها /25.000.000.000/ل.ل. (خمسة وعشرون مليار ليرة لبنانية)، وذلك وفق الأسس التالية.\r\nالغاية من السلفة: تغطية شراء كمية (50.000 طن + 5%) من القمح المستورد المعد للطحن وصناعة الرغيف من جميع النفقات.\r\nمدة تسديد السلفة: سنة واحدة من تاريخ دفع القيمة.\r\nالقيم على السلفة: تكون السيدة كلارا العم، رئيس دائرة الشؤون المالية في المديرية العامة للحبوب والشمندر السكري قيما على هذه السلفة.\r\nطريقة تسديد السلفة: تسديد السلفة إلى الخزينة فور بيع كميات القمح المستوردة، وبعد حسم الفرق بين سعر المبيع وسعر الشراء مع النفقات الموثقة بمستندات ثبوتية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يؤدى من السلفة إلا المبالغ المتوجبة ثمنا لكمية القمح المستورد المعد للطحن وصناعة الرغيف من جميع النفقات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي حال عدم التسديد وفقا لما نصت عليه المادة الأولى من هذا المرسوم، على كل من مديرية الموازنة ومراقبة النفقات ومديرية الخزينة في وزارة المالية، وجهاز المحاسبة في المديرية العامة للحبوب والشمندر السكري، كل في نطاق اختصاصه، ملاحقة تسديد السلفة أو المبلغ المستعمل منها من الاعتمادات الملحوظة التي ستلحظ في موازنة المديرية العامة للحبوب والشمندر السكري، أو في مديرية الموازنة العامة كمساهمة للمديرية المذكورة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31/7/2007"
}