{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217433",
  "title": "إنشاء مؤسسة ذات منفعة عامة تدعى المعهد الوطني للكرمة والنبيذ",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "596",
    "date": " 01/08/2007",
    "oj_number": "46",
    "oj_publish_date": "02/08/2007",
    "oj_page": "4676-4681"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 87 تاريخ 30/6/1977 وتعديلاته المتعلق بالمؤسسات ذات المنفعة العامة،\nبناء على القانون رقم 216 تاريخ 29/5/2000 المتعلق بإنتاج وصنع وبيع واستيراد النبيذ لا سيما المادة 18 منه.\nبناء على اقتراح وزراء الزراعة بالوكالة والصناعة بالوكالة والاقتصاد والتجارة والشؤون الاجتماعية،\nوبعد الاطلاع على استشارة مجلس شورى الدولة (الرأي رقم 81/2005 ـ 2006 تاريخ 3/2/2005)،\nبناء على قرار مجلس الوزراء رقم 200 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إنشاء مؤسسة ذات منفعة عامة تدعى المعهد الوطني للكرمة والنبيذ،",
  "articles": [
    {
      "number": "21  ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أنشئت مؤسسة ذات منفعة عامة تدعى «المعهد الوطني للكرمة والنبيذ» وتعرف في ما يلي «بالمعهد»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن المعهد هو من أشخاص الحق الخاص ويتمتع بالشخصية المعنوية والاستقلال المالي والإداري، وله أهلية التملك والبيع والشراء وقبول الهبات والتبرعات والاقتراض مع أو بدون ضمانات والتقاضي وسواها من التصرفات القانونية الضرورية لتحقيق أهدافه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكون مركز المعهد في بيروت وله أن ينشئ فروعا له في مختلف المناطق اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع المعهد لإشراف ومراقبة وزارة الزارعة ولقانون إنشائه ولهذا المرسوم ولأنظمته الخاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إن المعهد هو غير ذات غاية تجارية ويتولى المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ دراسة واقتراح كل ما يتعلق بتنمية وتطوير قطاع الكرمة والنبيذ في لبنان."
        },
        {
          "type": "text",
          "data": "2 ـ الاطلاع على كل ما يستجد في المنظمة الدولية للكرمة والنبيذ بهدف تطبيق ما يمكن منه في لبنان."
        },
        {
          "type": "text",
          "data": "3 ـ توجيه الإرشادات الكاملة لجميع اللبنانيين العاملين في حقلي الكرمة والنبيذ، بالوسائل الخاصة المتاحة مع إمكانية الاستعانة بمراكز الإرشاد الزراعي الرسمي وبالمختبرات المرخصة."
        },
        {
          "type": "text",
          "data": "4 ـ الإشراف على المسح الجغرافي والنوعي والعددي للكرمة بالتعاون والتنسيق مع مديرية الدراسات والتنسيق ومصلحة الأبحاث العلمية الزراعية."
        },
        {
          "type": "text",
          "data": "5 ـ دراسة ترابط الكرمة وأنواعها بالنبيذ المنتج وأنواعه."
        },
        {
          "type": "text",
          "data": "6 ـ دراسة الانعكاسات الجغرافية والترابية والمناخية والغذائية والكيماوية على الكرمة ومختلف أنواعها، ونتائج هذه الانعكاسات على مختلف أنواع الخمرة في لبنان، بالتعاون والتنسيق مع مصلحة الأبحاث العلمية الزراعية."
        },
        {
          "type": "text",
          "data": "7 ـ اقتراح شروط الترخيص بتسمية المنشأ وفقا لأحكام المادة 14 معطوفة على المادتين 12 و13 من القانون رقم 216/2000، بما في ذلك تحديد المناطق الجغرافية للانتاج والشروط التي يخضع لها الإنتاج بالنسبة لكل صنف من أصناف النبيذ."
        },
        {
          "type": "text",
          "data": "8 ـ اقتراح شروط وإجراءات الرقابة على إنتاج أنواع النبيذ التي تستفيد من تسمية المنشأ. إن عدم التقيد بأي من هذه الشروط أو الإجراءات يؤدي إلى منع استعمال تسمية المنشأ."
        },
        {
          "type": "text",
          "data": "9 ـ إعطاء الإرشادات وإبداء الرأي بشكل عام في كل ما يتعلق بقطاع النبيذ."
        },
        {
          "type": "text",
          "data": "10 ـ اقتراح تصنيف أنواع ومستوى النبيذ الممتاز أو العادي وتحديد شروط «شهادة التذوق» التي يمنحها المعهد وفقا لأحكام المادة 15 من القانون رقم 216/2006، على أن تحتوي هذه الشهادة على معلومات عن اللون والرائحة والنكهة والتماسك والدباغة والكحول وسائر الأوصاف الدقيقة الخاصة التي يستشفها المتذوق بناء على مقدرته."
        },
        {
          "type": "text",
          "data": "11 ـ دراسة واقتراح التدابير الرامية إلى تحسين نوعية ومواصفات أصناف النبيذ."
        },
        {
          "type": "text",
          "data": "12 ـ المساهمة في وضع سياسة تسويقية لقطاع النبيذ في الأسواق المحلية والخارجية وحماية تسمية المنشأ."
        },
        {
          "type": "text",
          "data": "13 ـ إبداء الرأي في ما يتعلق باللصاقات وبشكل عام في كل ما يتعلق بشروط إنتاج وصنع وبيع وتصدير واستيراد النبيذ."
        },
        {
          "type": "text",
          "data": "14 ـ إصدار النشرات والمجلات والكتب وسائر المطبوعات، التي تعنى بموضوع الكرمة والنبيذ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتألف المعهد من:"
        },
        {
          "type": "text",
          "data": "1 ـ مجلس الإدارة"
        },
        {
          "type": "text",
          "data": "2 ـ مدير المعهد"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى إدارة المعهد مجلس إدارة يتألف من رئيس وستة أعضاء غير متفرغين، موزعين على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "ـ رئيس وثلاثة أعضاء من منتجي العنب والنبيذ يقترحهم وزير الزراعة."
        },
        {
          "type": "text",
          "data": "ـ ممثل عن وزارة الزراعة ـ عضوا"
        },
        {
          "type": "text",
          "data": "ـ ممثل عن وزارة الصناعة ـ عضوا"
        },
        {
          "type": "text",
          "data": "ـ ممثل عن وزارة الاقتصاد التجارة ـ عضوا"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ـ يعين رئيس وأعضاء مجلس المعهد لمدة ثلاث سنوات قابلة للتجديد أو التمديد، بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة. تحدد رواتب وتعويضات رئيس وأعضاء مجلس إدارة المعهد في مرسوم تعيينهم."
        },
        {
          "type": "text",
          "data": "ـ يمكن إنهاء خدمة الرئيس والأعضاء في أي وقت كان بالطريقة ذاتها."
        },
        {
          "type": "text",
          "data": "ـ على وزارة الزراعة، قبل انتهاء ولاية مجلس الإدارة بشهرين على الأقل، أن ترفع إلى مجلس الوزراء اقتراحا بتأليف مجلس إدارة جديد."
        },
        {
          "type": "text",
          "data": "يستمر مجلس الإدارة القائم، بمتابعة أعماله حتى تعيين مجلس إدارة جديد ومباشرة مهامه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوفر في كل من رئيس وأعضاء المعهد، الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون لبنانيا منذ عشرات سنوات على الأقل."
        },
        {
          "type": "text",
          "data": "2 ـ أن يكون قد أتم الخامسة والعشرين من عمره."
        },
        {
          "type": "text",
          "data": "3 ـ أن يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية أو محاولة جناية من أي نوع كانت، أو بجنحة شائنة أو محاولة جنحة شائنة وفقا لأحكام المادة 4 (فقرة 5) من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959."
        },
        {
          "type": "text",
          "data": "4 ـ أن يكون غير معزول أو مصروف من وظيفة أو خدمة في إحدى الإدارات العامة أو المؤسسات العامة أو البلديات بقرار من أحد مجالس التأديب وأن لا يكون قد أنهيت خدمته بموجب أية قوانين خاصة أو استثنائية."
        },
        {
          "type": "text",
          "data": "إضافة إلى الشروط المذكورة أعلاه، يجب أن يتوفر في رئيس وأعضاء مجلس الإدارة، شرط أن يكونوا حائزين على إجازة جامعية معترف بها وأن يكونوا ذا خبرة عملية لا تقل عن خمس سنوات في حقل اختصاص المعهد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمارس مجلس الإدارة جميع سلطات الإدارة الضرورية لتحقيق أهداف المعهد وتنفيذ مهامه. وله بنوع خاص وعلى سبيل التعداد، لا الحصر، الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "ـ العمل على تطبيق أهداف المعهد كما هي محددة في المادة الخامسة."
        },
        {
          "type": "text",
          "data": "ـ العمل على تحقيق واردات المعهد المحددة في المادة الخامسة عشرة."
        },
        {
          "type": "text",
          "data": "ـ تحديد السياسة العامة والتوجيهية والإنمائية للمعهد والإشراف على تنفيذها."
        },
        {
          "type": "text",
          "data": "ـ تحديد وتعديل رسم الانتساب ورسم الاشتراك السنوي اللذين يتوجبان على منتجي العنب المعد لصناعة النبيذ وعلى منتجي النبيذ."
        },
        {
          "type": "text",
          "data": "ـ المصادقة على الميزانية السنوية وقطع الحسابات."
        },
        {
          "type": "text",
          "data": "ـ المصادقة على مشروع الموازنة السنوية."
        },
        {
          "type": "text",
          "data": "ـ تحديد طرق استعمال الاحتياطي العام أو الخاص أو احتياطي الطوارئ."
        },
        {
          "type": "text",
          "data": "ـ تعيين مدقق للحسابات كل سنة."
        },
        {
          "type": "text",
          "data": "ـ إدارة أموال المعهد وممتلكاته وتحديد أصول احتساب أكلاف خدمات المعهد وصرف أمواله."
        },
        {
          "type": "text",
          "data": "ـ تقرير شراء أو بيع أو مبادلة أموال المعهد المنقولة أو غير المنقولة."
        },
        {
          "type": "text",
          "data": "ـ تقرير قبول التبرعات والهبات."
        },
        {
          "type": "text",
          "data": "ـ المداعاة أمام القضاء."
        },
        {
          "type": "text",
          "data": "يبادر مجلس الإدارة، حال تكوينه، إلى وضع نظامه الداخلي ونظام المستخدمين وملاكه وشروط التعيين وسلسلة الرتب والرواتب، لا تصبح هذه الأنظمة نافذة إلا بعد موافقة وزير الزراعة."
        },
        {
          "type": "text",
          "data": "كما يبادر، حال تكوينه، إلى وضع نظامه المالي الذي لا يصبح نافذا إلا بعد موافقة وزيري الزراعة والمالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ـ يجتمع مجلس الإدارة على الأقل مرة واحدة في الشهر وكلما دعت الحاجة، بناء على دعوة من رئيسه أو من مدير المعهد."
        },
        {
          "type": "text",
          "data": "ـ لا تعتبر قرارات المجلس قانونية إلا إذا حضر اجتماعاته أربعة أعضاء على الأقل، بمن فيهم الرئيس."
        },
        {
          "type": "text",
          "data": "ـ تتخذ القرارات بأكثرية أصوات الأعضاء الحاضرين، وفي حال تعادل الأصوات يكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "رئيس مجلس الإدارة"
        },
        {
          "type": "text",
          "data": "يتولى رئيس مجلس الإدارة الصلاحيات والمهام التالية:"
        },
        {
          "type": "text",
          "data": "ـ وضع جدول أعمال جلسات مجلس الإدارة والدعوة إليها وترؤسها وإدارة المناقشات فيها."
        },
        {
          "type": "text",
          "data": "ـ إيداع مدير المعهد وقرارات مجلس الإدارة للتنفيذ."
        },
        {
          "type": "text",
          "data": "ـ ممارسة الصلاحيات والمهام التي يفوضها إليه مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "ـ مراقبة تنفيذ قرارات مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "ـ تمثيل المعهد أمام القضاء والإدارات العامة."
        },
        {
          "type": "text",
          "data": "على الرئيس أن يعرض على مجلس الإدارة المعاملات الخاضعة لصلاحية المجلس خلال مهلة ثلاثة أسابيع من تاريخ ورود هذه المعاملات إليه. في حال غياب الرئيس أو شغور مركزه، يقوم مقامه نائب الرئيس في حال وجوده، وإلا أكبر الأعضاء سنا، ويمارس جميع صلاحياته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مدير المعهد"
        },
        {
          "type": "text",
          "data": "يتولى أعمال إدارة المعهد التنفيذية، مدير يعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة، يمكن أن يعين المدير بالتعاقد لمدة ثلاث سنوات قابلة للتجديد أو التمديد، على أن تحدد تعويضاته في العقد الذي يعطى الصيغة التنفيذية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوفر في مدير المعهد الشروط المفروضة لتعيين رئيس مجلس الإدارة ويطبق عليه نظام مستخدمي المعهد وسلسلة الرواتب العائدة له."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحضر المدير اجتماعات مجلس الإدارة، إلا عندما ينظر المجلس في قضايا تتعلق به شخصيا، وله حق إبداء الرأي والمناقشة دون حق التصويت، ويتولى تنفيذ مقررات مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "يمكن إنهاء خدمة المدير في أي وقت كان بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "واردات المعهد"
        },
        {
          "type": "text",
          "data": "تتألف واردات المعهد من:"
        },
        {
          "type": "text",
          "data": "ـ رسم الانتساب ورسم الاشتراك السنوي اللذين يدفعهما منتجو العنب المعد لصناعة النبيذ ومنتجو النبيذ."
        },
        {
          "type": "text",
          "data": "ـ دخل المعهد من نشاطاته وأعماله وخدماته وريع أمواله."
        },
        {
          "type": "text",
          "data": "ـ الهبات والتبرعات والوصايا والمساعدات المقدمة من أشخاص حقيقيين أو معنويين من اللبنانيين أو الأجانب أو من الهيئات الدولية أو الإقليمية، على أن تقبل كل حالة على حدة بقرار من مجلس الإدارة يقترن بموافقة وزير الزراعة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يخضع المعهد لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يضع المعهد تقريرا سنويا عن أعماله وعن وضعه المالي، يتضمن عرضا مفصلا للإنجازات والنشاطات التي قام بها خلال السنة المنصرمة من ميزانيته السنوية، وبيانا عن برنامج عمله للسنة اللاحقة، يرفعه إلى كل من وزير الزراعة، والصناعة، والاقتصاد والتجارة، المالية، وديوان المحاسبة، وإلى هيئة مراقبة المؤسسات ذات المنفعة العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يستفيد المعهد من المنافع والإعفاءات المنصوص عليها في المادة الخامسة من المرسوم الاشتراعي رقم 87 تاريخ 30/6/1977 وتعديلاته المتعلق بالمؤسسات ذات المنفعة العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعتبر اللجنة الاستشارية المنصوص عليها من المادة 17 من القانون رقم 216 تاريخ 29/5/2000 ملغاة فور إنشاء المعهد ومباشرته مهامه وصلاحياته."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 1/8/2007"
}