{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217619",
  "title": "تصديق تخطيطات طرق وتعديل مناطق ارتفاقية في منطقة جل الديب العقارية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "603",
    "date": " 04/08/2007",
    "oj_number": "48",
    "oj_publish_date": "09/08/2007",
    "oj_page": "4858-4861"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991(قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964،\nبناء على المرسوم رقم 14313 تاريخ 21/4/1970 (تعديل نظام البناء والفرز والاستثمار في ضواحي مدينة بيروت المصدق بالمرسوم رقم 16948/1964)،\nبناء على المرسوم رقم 9194 تاريخ 8/10/1974 (تصديق التصميم التفصيلي العام لمناطق الزلقا ـ جل الديب ـ وطى عمارة شلهوب ـ انطلياس ـ النقاش).\nبناء على قراري بلدية جل الديب بقنايا رقم 70/2005 تاريخ 15/12/2005 ورقم 61/2006 تاريخ 18/9/2006\nبناء على قراري المجلس الأعلى للتنظيم المدني، المحضر رقم 19 تاريخ 7/6/2006 والمحضر رقم 30 تاريخ 27/9/2006\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 25 تاريخ 7/7/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق تخطيطات طرق وتعديل مناطق ارتفاقية في منطقة جل الديب العقارية ـ قضاء المتن.",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بقياس 1000/1 وذلك في منطقة جل الديب العقارية (قضاء المتن)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمع تطبيق أحكام المرسوم رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيط وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسجل إشارة التخطيط المصدق في المادة الأولى أعلاه على صحائف العقارات المصابة بهذه التخطيطات والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة وبذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعدل عامل الاستثمار العام في كلا المنطقتين الارتفاقيتين B-2 وB-2-1 المصدقتين بالمرسوم رقم 14313/1970 بحيث تصبح 2.2 بدلا من 2.00 في المنطقة B-2 و2.4 بدلا من 2.2 في المنطقة B-2-1"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى جميع البراحات السابقة المصدقة بالمرسوم رقم 9194 تاريخ 8/10/1974 العائدة للتخطيطات المصدقة بذات المرسوم التي تم توسيعها في المادة الأولى أعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/8/2007"
}