{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217627",
  "title": "تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة حناوية وعين بعال العقاريتين قضاء صور",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "608",
    "date": " 04/08/2007",
    "oj_number": "48",
    "oj_publish_date": "09/08/2007",
    "oj_page": "4870-4879"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 وتعديلاته (قانون البلديات)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 9451 تاريخ 25/10/1996 (تصديق التصميم والنظام التفصيلي العام لمناطق البازورية ـ طير دبا ـ برج الشمالي ـ بعض أقسام العباسية ـ محيليب ـ عين بعال وباتولية)،\nبناء على المرسوم رقم 8577 تاريخ 30/8/2002 (تصديق التصميم التوجيهي والنظام التفصيلي العام وشبكة الطرق لمنطقة صور العقارية وأقسام من مناطق العباسية ـ برج الشمالي ـ عين بعال ـ باتوليه (قضاء صور))،\nبناء على قرار بلدية بلدية عين بعال رقم 19 تاريخ 2/5/2006 وقرار بلدية حناوية رقم 15 تاريخ 25/3/2006،\nوبعد الاطلاع على قرارات المجلس الأعلى للتنظيم المدني، المحاضر رقم 50 تاريخ 27/11/2002، رقم 15 تاريخ 26/3/2003، رقم 3 تاريخ 25/10/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 26 تاريخ 7/7/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقتي حناوية وعين بعال العقاريتين ـ قضاء صور،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق التصميم التوجيهي والنظام التفصيلي لمنطقتي حناوية وعين بعال العقاريتين (قضاء صور) المتضمن تقسيم المناطق كما هو مبين على الخريطة الموضوعة بمقياس 5000/1 والمرفقة بهذا المرسوم.\r\nيخضع هذا التصميم لنظام البناء والفرز والضم والفرز والاستثمار وللشروط العامة والخاصة المرفقة والتي تعتبر جزءا متمما له."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغي كل تصميم سابق مخالف لمضمون هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/8/2007"
}