{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216029",
  "title": "تأسيس جمعية باسم: «ملتقى الشباب الاجتماعي في سعدنايل» مركزها: سعدنايل ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "61",
    "date": " 10/03/2007",
    "oj_number": "16",
    "oj_publish_date": "22/03/2007",
    "oj_page": "1432-1433"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ملتقى الشباب الاجتماعي في سعدنايل» والمسجل لدى المديرية الإدارية المشتركة برقم 16207 تاريخ 24/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«ملتقى الشباب الاجتماعي في سعدنايل».\r\nمركزها: سعدنايل ـ الشارع العام ـ ملك عمر رحيمة ـ الطابق الأول.\r\nغايتها:\r\n1 ـ ممارسة النشاطات الاجتماعية الهادفة لإنماء الإنسان والبيئة وتشجيع النشاطات الرياضية والفنية والثقافية.\r\n2 ـ إنشاء المراكز الصحية والتعليمية، وإقامة دورات تأهيل وتدريب في كافة مجالات الأعمال والمهن.\r\n3 ـ مكافحة النشاطات المحظورة والاهتمام بأوضاع المساجين والمنحرفين ومساعدة المعوقين والمحتاجين.\r\n4 ـ الاهتمام بالتنمية والبيئة ومكافحة التلوث وتنظيم دورات التوعية الصحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nندين إبراهيم الشوباصي\r\nخالد محمد خير الدين\r\nسلمى أحمد الهندي\r\nحازم علي سيف الدين\r\nموسى أحمد الشحيمي\r\nممثل الجمعية تجاه الحكومة: الآنسة ندين إبراهيم الشوباصي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}