{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217646",
  "title": "صرف الدكتور فادي علي مكي مدير عام موضوع تحت تصرف رئيس مجلس الوزراء من الخدمة بناء على طلبه",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "623",
    "date": " 18/08/2007",
    "oj_number": "51",
    "oj_publish_date": "23/08/2007",
    "oj_page": "5192-5193"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على مشروع القانون الصادر بموجب المرسوم رقم 3169 تاريخ 29/4/1972 وتعديلاته المتضمن أحكاما خاصة تتعلق بتعيين موظفي الفئة الأولى، لا سيما المادة الخامسة منه،\nبناء على المرسوم رقم 15711 تاريخ 4/11/2005 (إعفاء مدير عام الاقتصاد والتجارة من مهام وظيفته ووضعه تحت تصرف رئيس مجلس الوزراء)،\nبناء على طلب الاستقالة المقدم من السيد فادي علي مكي بتاريخ 15/9/2006،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 839 تاريخ 17/7/2007،\nبناء على قرار مجلس الوزراء رقم 5 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى صرف الدكتور فادي علي مكي مدير عام موضوع تحت تصرف رئيس مجلس الوزراء من الخدمة بناء على طلبه،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصرف حكما الدكتور فادي علي مكي، مدير عام موضوع تحت تصرف رئيس مجلس الوزراء (رقمه المالي 1/379) من الخدمة اعتبارا من تاريخ 15/10/2006 بناء على طلبه، وتصفى حقوقه وفقا للقوانين والأنظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقدم الدكتور فادي علي مكي المشمول بأحكام قانون الإثراء غير المشروع خلال مهلة ثلاثة أشهر من تبلغه مرسوم صرفه من الخدمة تصريحا ثانيا يبين فيه ما أصبح يملك هو وزوجته وأولاده القاصرون في حال وجودهم ويحدد أوجه الاختلاف بين هذا التصريح وتصريحه الأول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/8/2007"
}