{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246307",
  "title": "إحالة مشروع قانون إلى مجلس النواب يرمي إلى تسهيل إعادة بناء الأبنية والمصانع أو أجزاء الأبنية والمصانع المتهدمة جراء عدوان تموز 2006 والتي تحتاج إلى إعادة بناء",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "631",
    "date": " 18/08/2007",
    "oj_number": "51",
    "oj_publish_date": "23/08/2007",
    "oj_page": "5201-5205"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على اقتراح وزراء الأشغال العامة والنقل، الداخلية والبلديات، الطاقة والمياه بالوكالة، الثقافة، الصناعة بالوكالة، الصحة العامة والمالية،\nبناء على قرار مجلس الوزراء رقم 138 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إحالة مشروع قانون إلى مجلس النواب يرمي إلى تسهيل إعادة بناء الأبنية والمصانع أو أجزاء الأبنية والمصانع المتهدمة جراء عدوان تموز 2006 والتي تحتاج إلى إعادة بناء،",
  "articles": [
    {
      "number": "14 مادة 14:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمن أجل إعادة بناء الأبنية والمصانع أو أجزاء الأبنية المتهدمة جراء عدوان تموز 2006 والتي تحتاج إلى إعادة بناء، تطبق الأحكام الاستثنائية المنصوص عليها في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحال إلى مجلس النواب مشروع القانون المرفق الرامي إلى تسهيل إعادة بناء الأبنية والمصانع أو أجزاء الأبنية والمصانع المتهدمة جراء عدوان تموز 2006 والتي تحتاج إلى إعادة بناء."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي البناء المتهدم الذي كان مشيدا في ملك صاحبه.\r\n1 ـ إن البناء المتهدم الذي كان مشيدا في ملك صاحبه وفقا لقانون وأنظمة البناء المرعية الإجراء وقت التشييد، يرخص إعادة تشييده لإعادته إلى الحالة التي كان عليها.\r\n2 ـ إن البناء المتهدم الذي كان مشيدا في ملك صاحبه بشكل مخالف، كليا أو جزئيا، لقانون و/أو أنظمة البناء المرعية الإجراء وقت التشييد والذي استحصل مالكه على تسوية أوضاعه، يرخص مالكه على تسوية أوضاعه، يرخص إعادة تشييده لإعادته إلى الحالة التي كان عليها بشقيها القانوني والمسوى بعد إبراز صاحب العلاقة ما يثبت إجراء التسوية.\r\n3 ـ إن البناء المتهدم الذي كان مشيدا في ملك صاحبه بشكل مخالف، كليا أو جزئيا لقانون و/أو أنظمة البناء المرعية الإجراء وقت التشييد، والذي لم يستحصل صاحبه على تسوية أوضاعه، يجاز إعادة تشييده لإعادته إلى الحالة التي كان عليها بشقيها القانوني والمخالف بعد استحصال مالكه على تسوية أوضاع المخالفات الواقعة فيه وفقا للأسس المعتمدة للأبنية المخالفة ما قبل تاريخ 31/12/1993 والمنصوص عليها في القانون 324 تاريخ 24/3/1994 المنتهي المفعول وتعديلاته.\r\n4 ـ إن البناء المتهدم الذي كان مشيدا في ملك صاحبه قبل تاريخ 13/9/1971، يجاز إعادة تشييده لإعادته إلى الحالة التي كان عليها قبل التهديم.\r\nأما إذا كان البناء المتهدم مشيدا بجزء منه بعد تاريخ 13/9/1971، فيطبق بشأن هذا الجزء أي من أحكام البنود (1) و(2) و(3) من هذه المادة، حسب مقتضى الحال.\r\n5 ـ تطبق أحكام هذه المادة حتى لو كان البناء مملوكا بالشيوع، وتحفظ حقوق جميع الشركاء بالشيوع وفقا للقوانين المرعية الإجراء بحيث لا يعطى الترخيص بإعادة البناء أي حق لصاحب العلاقة يخرج عن القوانين تلك.\r\n6 ـ تطبق فيما خص الأبنية المفرزة إلى حقوق مختلفة أحكام المرسوم الاشتراعي رقم 88 تاريخ 16/9/83 المتعلق بتنظيم الملكية المشتركة في العقارات المبنية لا سيما المواد 33 و36 و37 وما يليها منه.\r\nإن التراخيص والإجازات بإعادة البناء والمتعلقة بالأبنية المهدمة كليا أو جزئيا والخاضعة لأحكام هذا القانون يقتضي أن تراعي القوانين والأنظمة المتعلقة بالسلامة العامة.\r\n7 ـ تخضع الأبنية المتضررة والقابلة للترميم للتراخيص والإجازات والأسس كافة المنصوص عليها في هذا القانون والمطبقة على الأبنية المهدمة كليا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن رئيس مجلس الوزراء مكلف تنفيذ أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي البناء المتهدم الذي كان مشيدا في ملك الغير من أشخاص الحق الخاص دون موافقة هذا الغير، الخطية.\r\nإن البناء المتهدم الذي كان مشيدا في ملك الغير من أشخاص الحق الخاص دون موافقة هذا الغير، الخطية، لا يجاز إعادة تشييده لإعادته إلى الحالة التي كان عليها قبل التهديم إلا إذا استحصل الباني من مالك الأرض على حق البناء فيها على الصورة المذكورة.\r\nفي حال عدم موافقة مالك الأرض، يعطى صاحب البناء المتهدم مساعدة مالية يحدد مقدارها وشروط دفعها إلى مستحقها بمرسوم أو مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية خلال مهلة حدها الأقصى ثلاثة أشهر من تاريخ نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفي البناء المتهدم الذي كان مشيدا أو المعتدي على الأملاك العمومية للدولة والبلديات وسائر أشخاص الحق العام.\r\nلا يجوز إعادة تشييد هذا البناء إلا بعد إزالة التعدي على الأملاك العمومية.\r\nإذا كان من المتعذر إعادة البناء كون القسم الأكبر منه واقع على الأملاك العامة، يعطى صاحب البناء المتهدم مساعدة مالية بذات الطريقة المنصوص عليها في المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي البناء المتهدم الذي كان مشيدا ضمن المناطق المحرم فيها البناء لأي سبب كان، كالصفة الأثرية أو لأسباب السلامة أو الصحة العامتين أو سلامة الملاحة الجوية أو لأي سبب آخر وضمن التراجع عن حرم الأنهر والينابيع ومجاري المياه والطرق.\r\nيعطى صاحب البناء المتهدم مساعدة مالية تحدد وفق الأحكام المنصوص عليها في المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي البناء المتهدم الذي كان مشيدا في الأملاك الخصوصية للدولة أو للبلديات، بما فيها العقارات المتروكة المرفقة (المشاعات) أو في الأملاك الخصوصية للمؤسسات العامة.\r\nيجاز إعادة تشييد البناء المتهدم لإعادته إلى الحالة التي كان عليها قبل التهديم بعد توفر الشروط التالية:\r\n1 ـ موافقة مجلس الوزراء على بيع الملك الخصوصي ذات الصلة من صاحب البناء المتهدم، فضلا عن موافقة السلطة المختصة لدى الشخص المعنوي العام ذات الصلة،\r\n2 ـ موافقة صاحب البناء على دفع الثمن.\r\n3 ـ إجراء تسوية وضع البناء المخالف.\r\nيحدد المرسوم والمراسيم المنصوص عليها في المادة الثالثة من هذا القانون القواعد والشروط الواجب توفرها لإجراء البيع.\r\nيبقى للدولة في مطلق الأحوال أن ترفض إعادة تشييد البناء المتهدم وأن تعطي صاحبه مساعدة مالية تحدد بذات الطريقة المنصوص عليها في المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تطبق أحكام هذا القانون على الأبنية الكائنة في المناطق التي وضعت أو ستوضع تحت الدرس والتي سيجري ترتيبها بواسطة مؤسسات عامة أو بأي طريقة أخرى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفي القرى المهدمة كليا أو بشكل شبه كلي، يتوجب على المجالس البلدية أن تسلم المديرية العامة للتنظيم المدني خريطة بشبكة الطرقات المنوي تنفيذها في القرية، وذلك بمهلة شهر واحد من تاريخ نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعفى رخص وإجازات إعادة البناء التي تجري تطبيقا لأحكام هذا القانون ومرسومه أو مراسيمه التطبيقية، من جميع الرسوم وتطبق بشأن التسويات أحكام قانون تسوية مخالفات البناء الرقم 324 تاريخ 24/3/1994 وتعديلاته بحيث تعتبر المخالفات حاصلة قبل تاريخ 31/12/1993"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفي جميع التصرفات القانونية الحاصلة جراء تطبيق أحكام هذا القانون ومرسومه أو مراسيمه التطبيقية، تحفظ حقوق الغير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتهدم فورا أية مخالفة بناء تحصل خلافا لأحكام هذا القانون."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتنظم علاقات المالك مع المستأجر مع الأبنية المتضررة أو الواجب إعادة بنائها إثر عدوان تموز 2006 بقانون خاص."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتطبق أحكام هذا القانون والنصوص التنظيمية العائدة له على المصانع أو أجزاء المتهدمة جراء عدوان تموز 2006 والتي تحتاج إلى إعادة بناء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/8/2007"
}