{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216032",
  "title": "تأسيس جمعية باسم: «آسيا للتنمية الاقتصادية والاجتماعية» مركزها: آسيا ـ قضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "64",
    "date": " 12/03/2007",
    "oj_number": "16",
    "oj_publish_date": "22/03/2007",
    "oj_page": "1436-1437"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «آسيا للتنمية الاقتصادية والاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 257 تاريخ 4/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «آسيا للتنمية الاقتصادية والاجتماعية».\r\nمركزها: آسيا ـ بلدية آسيا ـ قضاء البترون.\r\nغايتها:\r\n1 ـ تحقيق التنمية بجوانبها الاقتصادية والفكرية والاجتماعية في بلدة آسيا وجوارها.\r\n2 ـ المحافظة على التراث والتقاليد وتوطيد العلاقات الاجتماعية والثقافية في نطاق البلدة ومحيطها.\r\n3 ـ وضع مشاريع إنمائية والعمل على تنفيذها بالتعاون مع السلطات والمؤسسات اللبنانية والأجنبية المانحة.\r\n4 ـ إقامة معارض تراثية وتنظيم حلقات حوار في الديمقراطية والشفافية والإدارة الحسنة وإلقاء محاضرات في الثقافة والاجتماع والتنمية الاقتصادية.\r\n5 ـ اعتماد التقنيات الحديثة وأجهزة المعلوماتية والمساعدة على امتلاكها والتدريب عليها.\r\n6 ـ تشجيع ودعم السياحة البيئية والزراعات البديلة والصناعات الحرفية وتنمية المهارات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ أميل جرجس بدران\r\nـ سامي دياب الحلو\r\nـ جوزاف انطون بدران\r\nـ فارس دياب شديد\r\nـ ايليان اسيا راشد\r\nـ هشام نعمه بدران\r\nـ جيهان نعمه بدران\r\nـ ليلى كميل خليفه\r\nـ نيكول جان بدران\r\nـ جورج يوسف بدران\r\nـ جانات انطون بدران\r\nـ افا انطون انطون بدران\r\nـ جوهرة حنا بطرس الياس\r\nـ جوليات حنا بطرس الياس\r\nـ سعاد وحيد الخلف\r\nـ جوال يوسف بدران\r\nـ نادين ضاهر بدران\r\nـ ليا سليم فارس\r\nممثل الجمعية تجاه الحكومة: إميل جرجس بدران."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}