{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217475",
  "title": "ترخيص بإنشاء جمعية أجنبية باسم: «الأكاديمية اللبنانية للعلوم Academie des Sciences du Liban (A.S.L)» مركزها: الحدث ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "656",
    "date": " 22/08/2007",
    "oj_number": "52",
    "oj_publish_date": "30/08/2007",
    "oj_page": "5314-5316"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 15245 تاريخ 29/6/2007 المتعلق بطلب الترخيص بإنشاء جمعية أجنبية باسم: «الأكاديمية اللبنانية للعلوم Academie des Sciences du Liban (A.S.L)» مركزها: الحدث: قضاء بعبدا،\nوبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 5307/ا ع/و/و ز تاريخ 14/7/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nبناء على قرار مجلس الوزراء رقم 114 تاريخ 28/7/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بإنشاء جمعية أجنبية باسم: «الأكاديمية اللبنانية للعلوم Academie des Sciences du Liban (A.S.L)» مركزها: الحدث ـ قضاء بعبدا.\nيعتبر نافذا حكما ووجب نشر المرسوم التالي نصه:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء جمعية أجنبية باسم: «الأكاديمية اللبنانية للعلوم Academie des Sciences du Liban (A.S.L)»\r\nمركزها: الحدث ـ الجامعة اللبنانية ـ مجمع رفيق الحريري الجامعي ـ كلية الطب ـ قضاء بعبدا.\r\nغايتها: تهدف الأكاديمية اللبنانية للعلوم إلى:\r\n1 ـ مساعدة الدولة اللبنانية (حكومة ومؤسسات عامة) لجهة تقديم المشورة لها بصورة مجانية في إطار تحديد السياسة الوطنية في حقل العلوم ووضع هذه السياسة موضع التنفيذ.\r\n2 ـ تشجيع البحث العلمي واتخاذ مبادرات لبرامج في الميادين العلمية وتحفيزها وتطويرها.\r\n3 ـ المساهمة في ترويج نتائج الأبحاث وتقييمها.\r\n4 ـ تسهيل التداول مع المؤسسات المماثلة أو ذات المهام المتشابهة في فرنسا وأوروبا والشرق الأوسط والعالم العربي وفي سائر أنحاء العالم.\r\n5 ـ منح جوائز ومكافآت لأشخاص تميزوا بشكل خاص في أعمالهم.\r\n6 ـ تحفيز المواهب العلمية لدى جميع اللبنانيين وبخاصة لدى الشباب والنساء.\r\n7 ـ المساهمة في تنمية الثقافة العلمية والتقريب بين العلوم والمجتمع، من خلال الاستجابة بالشكل الأمثل لحاجات الشعوب والاقتصاد، مع احترام البيئة ومتطلبات الإنماء المستديم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. جان فرانسوا باخ\r\nد. محمد حاج علي حسن\r\nد. سمير زرد\r\nد. سير مايكل عطية\r\nد. ايف البيرت كيريه\r\nد. جون بومان نصر الله\r\nد. ادغار يزيد شويري\r\nد. جان دركور\r\nد. حسين مصطفى زبيب\r\nد. ادوارد ميشال سيون\r\nد. جرجس بحر\r\nد. منى نمر\r\nد. اندريه رينيه غابريل كابرون\r\nممثل الجمعية تجاه الحكومة: الدكتور جرجس بحر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/8/2007"
}