{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217534",
  "title": "إعطاء صفة الإلزام القانوني لمواصفات قياسية وطنية تتعلق ببعض الأقمشة والأنسجة والمناشف القطنية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "657",
    "date": " 22/08/2007",
    "oj_number": "52",
    "oj_publish_date": "30/08/2007",
    "oj_page": "5429-5445"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الصادر في 23/7/1962 المتعلق بإنشاء مؤسسة المقاييس والمواصفات اللبنانية لا سيما المادة السابعة منه،\nبناء على قرار مجلس إدارة مؤسسة المقاييس والمواصفات اللبنانية بتاريخ 29/9/2003 ـ محضر رقم 6،\nبناء على اقتراح وزير الصناعة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 58/2006 ـ 2007 تاريخ 4/12/2006)،\nبناء على قرار مجلس الوزراء رقم 134 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إعطاء صفة الإلزام القانوني لمواصفات قياسية وطنية تتعلق ببعض الأقمشة والأنسجة والمناشف القطنية،\nيعتبر نافذا حكما ووجب نشر المرسوم التالي نصه:",
  "articles": [
    {
      "number": "3  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعطى صفة الإلزام القانوني للمواصفات القياسية المبينة أدناه والمتعلقة ببعض الأقمشة والأنسجة والمناشف القطنية:"
        },
        {
          "type": "text",
          "data": "الرقم-----العنوان"
        },
        {
          "type": "text",
          "data": "527------نسيج اقمشة للشوادر والخيم والبرادي الخارجية: خصائص"
        },
        {
          "type": "text",
          "data": "528------المناشف القطنية الوبرية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تراقب الإدارات الرسمية المختصة تطبيق المواصفات الإلزامية موضوع هذا المرسوم. تعتمد نتائج الفحوص والاختبارات والتحاليل الصادرة عن مختبرات معهد البحوث الصناعية للتحقق من مطابقة المنتجات المعنية بهذا المرسوم للمواصفات العائدة لكل منها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/8/2007"
}