{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216243",
  "title": "طلب وزارة التربية والتعليم العالي الموافقة على تثبيت بعض أساتذة التعليم الثانوي المتمرنين المعينين في الملاك ـ المديرية العامة للتربية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "65",
    "date": " 20/02/2007",
    "oj_number": "15",
    "oj_publish_date": "19/03/2007",
    "oj_page": "1347-1350"
  },
  "preamble": "ـ المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين).\nـ القانون رقم 441 تاريخ 29/7/2002 (أصول التعيين في وظيفة أستاذ تعليم ثانوي في المدارس الرسمية).\nـ المرسوم رقم 12321 تاريخ 23/4/2004 (تطبيق بعض أحكام القانون رقم 441 تاريخ 29/7/2002).\nـ المرسوم رقم 13542 تاريخ 14/10/2004 وتعديلاته (تعيين أساتذة متمرنين في ملاك وزارة التربية والتعليم العالي ـ المديرية العامة للتربية).\nـ قرار مجلس الخدمة المدنية رقم 1497 تاريخ 20/11/2006\nـ كتاب وزارة التربية والتعليم العالي رقم 76/11 تاريخ 8/1/2007 ومرفقاته.\nوبناء على الفقرة الثانية من المادة 56 من الدستور،",
  "articles": [
    {
      "number": "(5) من المرسوم رقم 12321 تاريخ 23/4/2004 (تطبيق بعض أحكام القانون رقم 441 تاريخ 29/7/2004)، والتي نصت على أن يداوم كل من أصحاب العلاقة المعينين بأحكام هذا المرسوم /4/ أيام في الأسبوع في الثانوية التي ألحق بها وبمعدل /20/ حصة تدريس أسبوعيا طيلة فترة إعداده في كلية التربية.\r\nـ في حين ترى الوزارة أنه بموجب قرار رئيس الجامعة (رقم 941 تاريخ 2/6/2006)، سمح للسيدة جمانة بغدادي بتقديم النشاط الثاني العائد لمقرر أسس التقييم التربوي العام في الدورة الإعدادية المذكورة، والذي كان عدم احتسابه لصالحها قد أدى إلى اعتبارها راسبة، علما أنها قدمت هذا النشاط واعتبرت ناجحة في هذه الدورة (بموجب محضر جلسة مجلس الوحدة في كلية التربية رقم 8/2006 تاريخ 4/7/2006).\r\nـ كما أن قيام كل من السيدتين سمية محمود عيتاني وندوى صالح صبيدين بمهام النظارة في الثانوية الملحقة بها استند إلى واقعة تأمين تدريس الساعات التي لحظها برنامج التعليم للعام الدراسي 2004 ـ 2005 في هذه الثانوية في اختصاص كل منهما (اللغة العربية وآدابها والتاريخ) إلى أساتذة عاملين في ملاك الوزارة، وإلى حاجة الثانوية إلى من يقوم بأعمال النظارة.\r\nلذلك، وبسبب هذا الخلاف، فإن الوزارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تثبيت كل من السادة أدناه، أساتذة تعليم ثانوي في الملاك ـ المديرية العامة للتربية:\r\nـ جمانة محمد بغدادي، سمية محمود عيتاني وندوى صالح صبيدين.\r\nـ أساتذة التعليم الثانوي حملة شهادة الكفاءة للتعليم الثانوي الذين أعفوا من الدورة الإعدادية والمعينين أساتذة متمرنين بموجب المرسوم رقم 13542 تاريخ 14/10/2004 مع سريان مفعول هذه التثبيت ابتداء من 13/6/2006 تاريخ انتهاء مدة تمرينهم وفق ما تنص عليه الفقرة (3) للمادة (10) من نظام الموظفين.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة التربية والتعليم العالي تفيد بأنها أعدت مشروع قرار يرمي إلى تثبيت أساتذة التعليم الثانوي المتمرنين الذين كانوا قد عينوا بموجب المرسوم رقم 13542 تاريخ 14/10/2004، استنادا إلى أحكام القانون رقم 441 تاريخ 29/7/2002 (أصول التعيين في وظيفة أستاذ تعليم ثانوي في المدارس الرسمية) بعد أن أنهوا الدورة الاعدادية في كلية التربية في الجامعة اللبنانية بنجاح.\r\nوأن مجلس الخدمة المدنية، بقراره رقم 1497 تاريخ 20/11/2006، أبدى عددا من الملاحظات بشأن مشروع القرار المذكور يتعلق أهمها بطلب حذف عدد من الأسماء الواردة فيه لمخالفتها بعض أحكام القوانين والنصوص المرعية الاجراء.\r\nنقاط الاختلاف بين مجلس الخدمة المدنية ووزارة التربية والتعليم العالي:\r\n1 ـ رأى مجلس الخدمة المدنية أن إعفاء بعض الأساتذة من حملة شهادة الكفاءة، موضوع مشروع القرار، من الدورة الاعدادية في كلية التربية بموجب قرار من عميد الكلية المذكورة بالتكليف، يتعارض مع أحكام القانون رقم 441/2002 الآنف ذكره والذي لم يعط الجامعة اللبنانية ولا كلية التربية صلاحية إعفاء أي من الأساتذة المعينين بأحكامه من هذه الدورات، كما أنه لم يخضع حملة شهادة الكفاءة إلى أحكام خاصة لا سيما لجهة الإعفاء من هذه الدورات.\r\nفي حين ترى الوزارة المذكورة أن القوانين المتعاقبة المتعلقة بكلية التربية في الجامعة اللبنانية قد تضمنت أحكاما صريحة تفيد بأن شهادة الكفاءة للتعليم الثانوي التي تمنحها كلية التربية في الجامعة اللبنانية هي المؤهل العلمي المطلوب حيازته للقيام بمهام وظيفة أستاذ تعليم ثانوي، إضافة إلى أن أحكام المادة (12) من المرسوم رقم 3736 تاريخ 31/12/1980 (تنظيم شؤون طلاب شهادة الكفاءة في كلية التربية في الجامعة اللبنانية) حظرت أن يعين في ملاك التعليم الثانوي غير حملة هذه الشهادة.\r\nكما أن تفسير أحكام القانون رقم 441/2002 على ضوء أحكام القوانين الأخرى المتعلقة بالموضوع ذاته التي لم ينص صراحة على إلغائها وبالتالي فإنه لا يجوز استبعادها من نطاق التطبيق.\r\n2 ـ رأى مجلس الخدمة المدنية شطب اسم السيدة جمانة محمد بغدادي لعدم ورود اسمها بين الناجحين في دورة الإعداد الخاصة العادية للعام الجامعة 2004 ـ 2005 من اللائحة التي تسلمها المجلس من رئيس الجامعة اللبنانية.\r\nكما طلب شطب اسم كل من السيدتين سمية محمود عيتاني وندوى صالح صبيدين من مشروع القرار بسبب قيامهما بمهام النظارة في الثانوية وهذا ما يخالف أحكام المادة (3) من المرسوم رقم 13542/2004 والتي تنسجم مع أحكام الفقرة (3) من المادة (2) من القانون رقم 441/2002، ومع أحكام الفقرة (1) من المادة (5) من المرسوم رقم 12321 تاريخ 23/4/2004 (تطبيق بعض أحكام القانون رقم 441 تاريخ 29/7/2004)، والتي نصت على أن يداوم كل من أصحاب العلاقة المعينين بأحكام هذا المرسوم /4/ أيام في الأسبوع في الثانوية التي ألحق بها وبمعدل /20/ حصة تدريس أسبوعيا طيلة فترة إعداده في كلية التربية.\r\nـ في حين ترى الوزارة أنه بموجب قرار رئيس الجامعة (رقم 941 تاريخ 2/6/2006)، سمح للسيدة جمانة بغدادي بتقديم النشاط الثاني العائد لمقرر أسس التقييم التربوي العام في الدورة الإعدادية المذكورة، والذي كان عدم احتسابه لصالحها قد أدى إلى اعتبارها راسبة، علما أنها قدمت هذا النشاط واعتبرت ناجحة في هذه الدورة (بموجب محضر جلسة مجلس الوحدة في كلية التربية رقم 8/2006 تاريخ 4/7/2006).\r\nـ كما أن قيام كل من السيدتين سمية محمود عيتاني وندوى صالح صبيدين بمهام النظارة في الثانوية الملحقة بها استند إلى واقعة تأمين تدريس الساعات التي لحظها برنامج التعليم للعام الدراسي 2004 ـ 2005 في هذه الثانوية في اختصاص كل منهما (اللغة العربية وآدابها والتاريخ) إلى أساتذة عاملين في ملاك الوزارة، وإلى حاجة الثانوية إلى من يقوم بأعمال النظارة.\r\nلذلك، وبسبب هذا الخلاف، فإن الوزارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تثبيت كل من السادة أدناه، أساتذة تعليم ثانوي في الملاك ـ المديرية العامة للتربية:\r\nـ جمانة محمد بغدادي، سمية محمود عيتاني وندوى صالح صبيدين.\r\nـ أساتذة التعليم الثانوي حملة شهادة الكفاءة للتعليم الثانوي الذين أعفوا من الدورة الإعدادية والمعينين أساتذة متمرنين بموجب المرسوم رقم 13542 تاريخ 14/10/2004 مع سريان مفعول هذه التثبيت ابتداء من 13/6/2006 تاريخ انتهاء مدة تمرينهم وفق ما تنص عليه الفقرة (3) للمادة (10) من نظام الموظفين.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي الآنف الذكر."
        }
      ]
    }
  ],
  "signature": ""
}