{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218408",
  "title": "إجراء مباراة مفتوحة لتعيين أساتذة تعليم ثانوي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "66",
    "date": " 27/10/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7525-7531"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ القانون رقم 441 تاريخ 29/7/2002 (أصول التعيين في وظيفة أستاذ تعليم ثانوي في المدارس الرسمية).\nـ القانون رقم 630 تاريخ 20/11/2004 لا سيما المادة 3 منه المتعلقة بضرورة إجراء وزارة التربية والتعليم دراسة بداية كل عام دراسي تحدد فيها حاجة المدارس الرسمية إلى أساتذة أو معلمين ومدرسين.\nـ المرسوم الاشتراعي رقم 112 تاريخ 12/1959 (قانون الموظفين) وتعديلاته.\nـ المرسوم الاشتراعي رقم 114 تاريخ 12/9/1959 (إنشاء مجلس الخدمة المدنية).\nـ المرسوم رقم 2869 تاريخ 16/12/1959 (تنظيم وزارة التربية والتعليم العالي) وتعديلاته.\nـ كتاب مجلس الخدمة المدنية رقم 2209 تاريخ 9/6/2007.\nـ كتاب وزارة التربية والتعليم العالي رقم 6380/11 تاريخ 11/5/2006 ومرفقاته.",
  "articles": [
    {
      "number": "الثالثة من القانون رقم 630 تاريخ 20/11/2004 فإنه يمكن عرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأن إجراء المباراة المذكورة.\r\nلذلك،\r\nفإن وزارة التربية والتعليم العالي تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على ما يلي:\r\n1 ـ إجراء مباراة مفتوحة عبر مجلس الخدمة المدنية لتعيين أساتذة تعليم ثانوي لتلبية الحاجة وذلك وفقا للبيانات المرفقة.\r\n2 ـ تأمين الاعتمادات المالية اللازمة وفقا للأصول المرعية الإجراء.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة التربية والتعليم العالي تفيد أن المديرية العامة للتعليم الثانوي، وفقا للبيانات الاحصائية الصادرة عنها، بحاجة لتعيين أساتذة تعليم ثانوي وذلك بسبب عدم نجاح العدد المطلوب في بعض المواد في المباراة المحصورة التي أجراها مجلس الخدمة المدنية لهذه الغاية، وفقا لأحكام القانون رقم 441 تاريخ 29/7/2002 (أصول التعيين في وظيفة أستاذ تعليم ثانوي في المدارس الرسمية) بالإضافة إلى النقص في عدد أساتذة التعليم الثانوي الداخلين بالملاك نتيجة إنهاء خدمة بعضهم لبلوغهم السن القانونية أو بناء على الطلب الشخصي أو بسبب الوفاة.\r\nوبما أن الحاجة تستدعي إجراء مباراة مفتوحة عن طريق مجلس الخدمة المدنية لتعيين أساتذة تعليم ثانوي لتعزيز التعليم الثانوي الرسمي وذلك وفقا للبيانات المرفقة بكتاب الوزارة.\r\nوبما أن مجلس الخدمة المدنية أفاد أنه في حال كانت هذه البيانات نتيجة الدراسة المطلوبة بموجب أحكام المادة الثالثة من القانون رقم 630 تاريخ 20/11/2004 فإنه يمكن عرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأن إجراء المباراة المذكورة.\r\nلذلك،\r\nفإن وزارة التربية والتعليم العالي تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على ما يلي:\r\n1 ـ إجراء مباراة مفتوحة عبر مجلس الخدمة المدنية لتعيين أساتذة تعليم ثانوي لتلبية الحاجة وذلك وفقا للبيانات المرفقة.\r\n2 ـ تأمين الاعتمادات المالية اللازمة وفقا للأصول المرعية الإجراء.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في27/10/2007\nمجلس الوزراء"
}