{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218962",
  "title": "نقل ملكية مدرسة مهنية خاصة باسم مؤسسة مار فرنسيس المهنية من اسم جمعية راهبات الفرنسيسكان للحبل بلا دنس إلى جمعية راهبات الصليب الفرنسيسكانيات اللبنانيات والترخيص لها بإنشاء اختصاصات وإلغاء أخرى وتعديل تصنيفها واسمها وتحديد موقعها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "674",
    "date": " 28/12/2007",
    "oj_number": "2",
    "oj_publish_date": "10/01/2008",
    "oj_page": "357-360"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور ولا سيما المادة 62 منه،\nبناء على المرسوم رقم 14952 تاريخ 19/7/2005 (تسمية السيد فؤاد السنيورة رئيسا لمجلس الوزراء)،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على القرار رقم 940 تاريخ 17/9/1966 (المتضمن الإعلان عن المدارس المهنية الخاصة المعتبرة حاصلة حكما على رخصة الإنشاء)،\nبناء على عقد تنازل وتفريغ عن رخصة المدرسة المهنية الخاصة باسم «مؤسسة مار فرنسيس المهنية» في غزير والمسطر من جمعية الفرنسيسكان للحبل بلا دنس لويس لوسونيه لصالح جمعية راهبات الصليب الفرنسيسكانيات اللبنانيات والمسجل لدى الكاتب العدل في جونيه تحت رقم 4807/2006 تاريخ 26/10/2006،\nبناء على الاستدعاء المقدم من جمعية راهبات الفرنسيسكانيات اللبنانيات والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 2326/6 تاريخ 23/2/2007 والمتضمن طلب نقل ملكية المهنية الخاص باسم «مؤسسة مار فرنسيس المهنية» وإنشاء اختصاصات ونقل موقعها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء بتاريخ 28/12/2007،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت ملكية مدرسة «مؤسسة مار فرنسيس المهنية» الكائنة في غزير (كسروان) من اسم جمعية راهبات الفرنسيسكان ـ الحبل بلا دنس إلى اسم جمعية راهبات الصليب الفرنسيسكانيات اللبنانيات ممثلة بشخص رئيسها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحدد موقع المدرسة على العقارات رقم 2671 ـ 2672 ـ 2673 و2678 من منطقة غزير العقارية (قضاء كسروان) ملك جمعية راهبات الصليب الفرنسيسكانيات اللبنانيات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسدي المدرسة التعليم المهني والتقني على الوجه التالي:\r\nكما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: تطريز ـ تفصيل ـ خياطة ـ فن الرسم ـ رسم على الفخار ـ رسم على البورسلان ـ رسم وحفر على الزجاج ـ شك الخرز ـ الطباعة والرسم على القماش ـ الرسم الفني ـ التجميل الكنسي ـ صناعة وتزيين السيراميك ـ الحفر على الخشب ـ أشغال الشمع ـ فني في الخط العربي ـ فن رسم الأيقونات ـ تنسيق وتصفيف الزهور والشتول ـ فن صناعة الزهور من البورسلان ـ أخصائي في المونتاج ـ أخصائي سمعيات بصريات ـ اللغة الإنكليزية ـ اللغة الفرنسية ـ اللغة الإيطالية ـ العزف على: البيانو ـ الغيتار ـ المنجيرة ـ الطبلة ـ فن الموسيقى والسولفاج ـ رقص شرقي ـ باليه ـ رقص صالون ـ الرقص الفولكلوري ـ التدبير المنزلي ـ مساعدة حاضنة أطفال ـ محاسبة فندقية ـ إدارة التغذية ـ العلوم الصحية الفندقية ـ طاهي حفر وتزيين ـ مساعد في المطبخ ـ تدريب على إدارة المعلومات ـ إدارة أعمال المكاتب ـ أمانة سر تنفيذية ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر: مايكروسوفت اوفيس ـ تصميم المواقع الالكترونية برمجة انترنت ـ ربط شبكات الكمبيوتر: نطاق محلي ـ فني في الحاسب الآلي ـ فني في الإعلان الطباعي ـ تصميم وتنفيذ صفحات إعلانية ـ محاسب عام ـ مسك دفاتر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nألغيت في المعهد المذكور جميع الاختصاصات المرخص لها بها سابقا ولا يحق لها التدريس في غير الاختصاصات الواردة في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nحدد دوام المدرسة بفترة ما بعد الظهر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nصنفت المدرسة «معهدا فنيا» بدلا من «مدرسة مهنية»."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعدل اسم المدرسة بحيث يصبح «معهد مار فرنسيس الفني لراهبات الصليب» بدلا من «مؤسسة مار فرنسيس المهنية»."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 28/12/2007\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير العدل\nالإمضاء: شارل رزق\nوزير الداخلية والبلديات\nالإمضاء: حسن عكيف السبع\nوزير المالية\nالإمضاء: جهاد ازعور\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي\nوزير الدفاع الوطني\nالإمضاء: الياس المر\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني\nوزير الاقتصاد والتجارة\nالإمضاء: سامي حداد\nوزير الاتصالات\nالإمضاء: مروان حمادة\nوزير الإعلام\nالإمضاء: غازي العريضي\nوزير السياحة\nالإمضاء: جوزف سركيس\nوزير الثقافة\nالإمضاء: طارق متري\nوزير المهجرين\nالإمضاء: نعمه طعمه\nوزير الشباب والرياضة\nالإمضاء: أحمد فتفت\nوزير الشؤون الاجتماعية\nالإمضاء: نائلة معوض\nوزير الدولة لشؤون مجلس النواب\nالإمضاء: ميشال فرعون\nوزير الدولة لشؤون التنمية الإدارية\nالإمضاء: جان اوغاسيبيان"
}