{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216035",
  "title": "تعديل للعلم والخبر رقم 258/اد تاريخ 1/11/2005  للجمعية المسماة: «جمعية نور الحميد الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "67",
    "date": " 14/03/2007",
    "oj_number": "16",
    "oj_publish_date": "22/03/2007",
    "oj_page": "1440-1442"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 258/أد تاريخ 1/11/2005،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «جمعية نور الحميد الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 6156 تاريخ 8 ـ 3 ـ 2007\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «جمعية نور الحميد الخيرية» الحائزة على بيان العلم والخبر رقم 258/أد تاريخ 1/11/2005\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ توزيع المساعدات المدرسية على الطلاب المعوزين من أقساط وكتب وخلاف ذلك وإنشاء مراكز الدعم الدراسي والتوجيه التربوي وتأمين المنح الدراسية.\r\n2 ـ تقديم الخدمات الثقافية وبرامج محو الأمية.\r\n3 ـ المساعدة على تطوير الكفاءات عبر إنشاء مراكز التدريب والتأهيل المهني وإنشاء المشاغل وإقامة المعارض وتسويق إنتاجها لصالح منتجها.\r\n4 ـ القيام بالمساعدات الاجتماعية دوريا وتوزيع المساعدات العينية والغذائية والطبية وخلافه بشكل دوري على الحالات التي تتحقق منها الجمعية.\r\n5 ـ المساعدات في تأمين الرعاية الصحية عبر إنشاء المستوصفات المجانية ودعم أعمال الاسعاف.\r\n6 ـ إنشاء مكتبة ثقافية وأكاديمية.\r\n7 ـ تعميم الثقافة الصحية والاجتماعية المدنية وتعزيز الأخلاق والمناقب والفضائل وروح التآخى والتعاضد الاجتماعيين.\r\n8 ـ القيام بكل الأعمال الخيرية والاجتماعية والثقافية والصحية والبيئية بصورة عامة مما لم يرد ذكره تحديدا في ما سبق من هذه المادة.\r\n9 ـ العمل على نشر التعليم بكل مستوياته من ابتدائي ومتوسط ومهني وعالي وإنشاء المؤسسات التربوية وذلك وفقا للأنظمة والقوانين المرعية الإجراء.\r\n10 ـ تشجيع الأنشطة الترفيهية على اختلافها وذلك بكافة الوسائل المتاحة قانونا.\r\nوتعتمد الجمعية لتحقيق أهدافها جميع الوسائل التي يتيحها القانون من إعداد المكاتب الخاصة لدراسة الأوضاع التي ترغب في مساعدتها والنشاطات التي ترغب في ممارستها، وإعداد المكاتب لتنظيم ومباشرة هذه المساعدات والمراكز والدور اللازمة للاعداد المهني ولتصوير الكفاءات المهنية، والتعاون مع بقية الجمعيات في لبنان والخارج وتبادل الخبرات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ إيواء الأيتام واللقطاء في دور خاصة بهم للتنمية والتربية والتعليم.\r\n2 ـ إقامة دورات توعية وتنمية وتخصصية للأطفال وللشباب من الجنسين.\r\n3 ـ المحافظة على السلامة العامة والبنية السليمة ورفع شأن المواطن ليكون على مستوى الأمانة والعمل على التنمية المستدامة.\r\n4 ـ إنشاء مستوصفات ومراكز طبية متخصصة للمساهمة بالتخفيف عن الأعباء والأزمات عن كاهل الفقراء والمحتاجين.\r\n5 ـ إنشاء معاهد ومدارس علمية ومهنية لمواكبة التطور العلمي والمنهجي.\r\n6 ـ إنشاء دور أيتام من أجل العمل على دمجهم بالمجتمع الأهلي.\r\n7 ـ إقامة نشاطات شبابية ودورات تنمية تساهم في الانصهار الوطني.\r\n8 ـ إنشاء مراكز لمعالجة صعوبات التعلم لدى الأطفال والشباب.\r\n9 ـ إنشاء مراكز تعليمية وتثقيفية للدراسات والبحوث والتوثيق.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}