{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217678",
  "title": "تأليف مجلس إدارة صندوق التعويضات لأفراد الهيئة التعليمية في المدارس الخاصة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "685",
    "date": " 04/09/2007",
    "oj_number": "54",
    "oj_publish_date": "06/09/2007",
    "oj_page": "5548-5550"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون الصادر بتاريخ 15/6/1956 وتعديلاته لا سيما المادة 43 من القانون رقم 445 تاريخ 29/7/2002 (تنظيم الهيئة التعليمية في المدارس الخاصة)،\nبناء على المرسوم رقم 11792 تاريخ 28/1/2004 المتضمن تحديد تعويضات رئيس مجلس إدارة صندوق التعويضات لأفراد الهيئة التعليمية في المدارس الخاصة وأعضائه،\nبناء على كتاب نقابة المعلمين رقم 29/2007 تاريخ 14/3/2007 المتضمن تسمية أربعة ممثلين عن أفراد الهيئة التعليمية في المدارس الخاصة لمجلس إدارة الصندوق،\nبناء على محضر انتخاب ممثلي المؤسسات التربوية في مجلس إدارة صندوق التعويضات لأفراد الهيئة التعليمية في المدارس الخاصة تاريخ 28/3/2007،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية فيما خص صلاحياتها بقرارها رقم 940 تاريخ 9/8/2007،\nبناء على قرار مجلس الوزراء رقم 4 تاريخ 25/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تأليف مجلس إدارة صندوق التعويضات لأفراد الهيئة التعليمية في المدارس الخاصة،\nويعتبر نافذا حكما ووجب نشر المرسوم التالي نصه:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nشكل مجلس إدارة صندوق التعويضات لأفراد الهيئة التعليمية في المدارس الخاصة لمدة ثلاث سنوات من السادة التالية أسماؤهم:\r\nـ المدير العام للتربية ـ رئيسا\r\nـ المدير العام لوزارة العدل ـ عضوا\r\nـ الأب مروان الياس تابت ـ عضوا ممثلا المؤسسات التربوية الخاصة\r\nـ المونسنيور كميل زعتير زيدان ـ عضوا ممثلا المؤسسات التربوية الخاصة\r\nـ منيح عفيف رمضان ـ عضوا ممثلا المؤسسات التربوية الخاصة\r\nـ إبراهيم محمد علاء الدين ـ عضوا ممثلا المؤسسات التربوية الخاصة\r\nـ نعمة جرجس محفوض ـ عضوا ممثلا نقابة المعلمين\r\nـ أحمد وليد عز الدين جرادي ـ عضوا ممثلا نقابة المعلمين\r\nـ جمال أديب حسامي ـ عضوا ممثلا نقابة المعلمين\r\nـ نقولا رشيد الغصين ـ عضوا ممثلا نقابة المعلمين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/9/2007"
}