{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216037",
  "title": "تأسيس جمعية باسم: «ازاميل الألوان» مركزها: جل الديب ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "69",
    "date": " 16/03/2007",
    "oj_number": "16",
    "oj_publish_date": "22/03/2007",
    "oj_page": "1443-1444"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ازاميل الألوان» والمسجل لدى المديرية الإدارية المشتركة برقم 3756 تاريخ 13/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «ازاميل الألوان».\r\nمركزها: جل الديب ـ بناية ابو روني ـ الطابق الأرضي ـ قضاء المتن.\r\nغايتها:\r\n1 ـ تشجيع الثقافة الفنية والنتاج الإبداعي ولا سيما الرسم والنحت.. وتصوير الطبيعة...\r\n2 ـ إنشاء مراكز لعرض الانتاج الإبداعي من رسم ونحت في لبنان وخارجه.\r\n3 ـ إنشاء مراكز لتعليم الرسم والنحت والفنون كافة حيث تدعو الحاجة.\r\n4 ـ تعليم تقنيات جديدة في الرسم والنحت.\r\n5 ـ التعاون مع الهيئات والإدارات الرسمية والمؤسسات والجمعيات التي تسعى إلى نشر الفنون وتشجيع المبدعين في لبنان والخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ سهيل شليطا مطر\r\nـ بسام موسى جعجع\r\nـ راضي سمير زينا\r\nـ جورج إبراهيم يرق\r\nـ يوسف جورج نبيه حبيش\r\nممثل الجمعية لدى الحكومة: السيد جورج إبراهيم يرق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}