{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218135",
  "title": "طلب مجلس الإنماء والإعمار الموافقة على استخدام عاملين لديه",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "6",
    "date": " 09/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7040-7042"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ المرسوم رقم 10942 تاريخ 13/9/2003 (نظام العاملين لدى مجلس الإنماء والإعمار).\nـ قرار مجلس الوزراء رقم 16 تاريخ 9/11/2006 (منع التعاقد واستخدام الأجراء الجدد في مختلف الإدارات العامة والمؤسسات العامة بشتى الأشكال بما فيه الفاتورة وذلك خلال عام 2007 إلا في الحالات الضرورية التي يقررها مجلس الوزراء).\nـ كتاب مجلس الإنماء والإعمار رقم 5184/1 تاريخ 17/9/2007 ومرفقاته الذي عرضه دولة رئيس مجلس الوزراء.",
  "articles": [
    {
      "number": "الرابعة والخمسون من قانون موازنة العام 2004 التي تنص على ما يلي:\r\n«مع مراعاة أحكام التعيين والتعاقد في المؤسسات العامة والمصالح المستقلة وأحكام القوانين والأنظمة بما فيها المتعلقة بالرواتب والأجور التي ترعى كلا من المؤسسات العامة الأخرى والمجالس والهيئات والصناديق العامة التي لا تخضع لرقابة مجلس الخدمة المدنية، يتم التعيين والتعاقد في هذه المؤسسات العامة والمصالح المستقلة والمجالس والهيئات والصناديق العامة ـ باستثناء مصرف لبنان ـ بموجب مباراة يجريها مجلس الخدمة المدنية وفقا للشروط المطلوبة للتعيين أو الاستخدام في كل منها».\r\nوبعد أن تم إعداد لائحة بالدفعة الأولى من الشواغر.\r\nفإن مجلس الإنماء والإعمار يرفع الأمر إلى دولة رئيس مجلس الوزراء مقترحا الموافقة على إجراء هذا الاستخدام، وفي حال الإيجاب الأيعاز إلى مجلس الخدمة المدنية لإعداد الآلية اللازمة لذلك.\r\nوأن دولته يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على استخدام عاملين لدى مجلس الإنماء والإعمار وذلك وفقا للائحة المرفقة بهذا القرار والتي تعتبر جزءا لا يتجزأ منه.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن مجلس الإنماء والإعمار يفيد أن نظام العاملين لديه الصادر بالمرسوم رقم 10942 تاريخ 13/9/2003، قد حدد في مادته العاشرة عدد المستخدمين بـ 285 مستخدما موزعين على مجموعات سبع.\r\nلذلك، ولما كان هناك شغورا حاصلا في هيكلية هذا المجلس لا سيما في الوظائف الرئيسية، مما أدى إلى نقص في عدد الأخصائيين.\r\nولما كان هذا النقص يؤثر سلبا على انتاجيته وهو بحدود 75 مركزا شاغرا.\r\nواستنادا إلى قرار مجلس الوزراء رقم 16 تاريخ 9/11/2006 المتعلق بمنع التعاقد واستخدام الأجراء الجدد في مختلف الإدارات العامة والمؤسسات العامة بشتى الأشكال بما فيه الفاتورة وذلك خلال عام 2007 إلا في الحالات الضرورية التي يقررها مجلس الوزراء.\r\nواستنادا إلى أحكام المادة الرابعة والخمسون من قانون موازنة العام 2004 التي تنص على ما يلي:\r\n«مع مراعاة أحكام التعيين والتعاقد في المؤسسات العامة والمصالح المستقلة وأحكام القوانين والأنظمة بما فيها المتعلقة بالرواتب والأجور التي ترعى كلا من المؤسسات العامة الأخرى والمجالس والهيئات والصناديق العامة التي لا تخضع لرقابة مجلس الخدمة المدنية، يتم التعيين والتعاقد في هذه المؤسسات العامة والمصالح المستقلة والمجالس والهيئات والصناديق العامة ـ باستثناء مصرف لبنان ـ بموجب مباراة يجريها مجلس الخدمة المدنية وفقا للشروط المطلوبة للتعيين أو الاستخدام في كل منها».\r\nوبعد أن تم إعداد لائحة بالدفعة الأولى من الشواغر.\r\nفإن مجلس الإنماء والإعمار يرفع الأمر إلى دولة رئيس مجلس الوزراء مقترحا الموافقة على إجراء هذا الاستخدام، وفي حال الإيجاب الأيعاز إلى مجلس الخدمة المدنية لإعداد الآلية اللازمة لذلك.\r\nوأن دولته يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على استخدام عاملين لدى مجلس الإنماء والإعمار وذلك وفقا للائحة المرفقة بهذا القرار والتي تعتبر جزءا لا يتجزأ منه."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/10/2007"
}