{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218380",
  "title": "تعيين مراقب عقد نفقات بالوكالة في مصلحة سكك الحديد والنقل المشترك",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "7",
    "date": " 27/10/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7485-7486"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ مشروع القانون المنفذ بالمرسوم رقم 6479 تاريخ 14/4/1961 (إنشاء مصلحة سكك الحديد والنقل المشترك) وتعديلاته.\nـ المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة) وتعديلاته.\nـ قرار مجلس الوزراء رقم 24 تاريخ 9/11/2006 (تعيين السيد بسام العريضي مراقبا لعقد النفقات بالوكالة لمدة سنة واحدة).\nـ كتاب مجلس الخدمة المدنية رقم 3572 تاريخ 2/10/2007\nـ كتاب وزارة الأشغال العامة والنقل رقم 8205/6 تاريخ 11/10/2007 ومرفقاته.",
  "articles": [
    {
      "number": "41 ـ يتولى مراقبة عقد النفقات مستخدم ينتمي إلى الفئة الثالثة على الأقل، يعين بقرار من رئيس مجلس الإدارة بعد موافقة سلطة الوصاية الإدارية ومجلس الخدمة المدنية.\r\nوبما أنه لا يوجد لدى مصلحة سكك الحديد والنقل المشترك أي مستخدم إداري من الفئة الثالثة، وقد سبق لها أن عرضت على مجلس الخدمة المدنية موضوع تعيين محاسب لديها من الفئة الرابعة مراقبا لعقد النفقات بالوكالة لمدة سنة، فرأى عرض الموضوع على مجلس الوزراء، الذي وافق على هذا التعيين وثابر على الموافقة على تجديده سنويا (آخر قرار بهذا الشأن رقم 24 تاريخ 9/11/2006 (تعيين السيد بسام العريضي).\r\nوبما أن هيكلية المصلحة لم تصدر بعد،\r\nوبما أن مدة التعيين بالوكالة تنتهي في 27/11/2007،\r\nوبما أن مجلس الخدمة المدنية رأى عرض الموضوع على مجلس الوزراء لأخذ موافقته المسبقة على تعيين السيد بسام العريضي مراقبا لعقد النفقات بالوكالة لمدة سنة حفاظا على انتظام العمل الإداري.\r\nلذلك، فإن وزارة الأشغال العامة والنقل تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تعيين السيد بسام توفيق العريضي مراقبا لعقد النفقات بالوكالة في مصلحة سكك الحديد والنقل المشترك لمدة سنة واحدة.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الأشغال العامة والنقل الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الأشغال العامة والنقل تفيد بأن البندين (4) و(5) من المادة 32 من المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة) ينصان على ما يلي:\r\n4 ـ يتولى مراقب عقد النفقات في المؤسسات العامة مستخدم ينتمي إلى الفئة الثالثة على الأقل.\r\n5 ـ يعين كل من المحتسب ومراقب عقد النفقات بقرار من رئيس مجلس الإدارة بعد موافقة سلطة الوصاية ومجلس الخدمة المدنية.\r\nكما أن المادة 41 من النظام المالي ينص على ما يلي:\r\nالمادة 41 ـ يتولى مراقبة عقد النفقات مستخدم ينتمي إلى الفئة الثالثة على الأقل، يعين بقرار من رئيس مجلس الإدارة بعد موافقة سلطة الوصاية الإدارية ومجلس الخدمة المدنية.\r\nوبما أنه لا يوجد لدى مصلحة سكك الحديد والنقل المشترك أي مستخدم إداري من الفئة الثالثة، وقد سبق لها أن عرضت على مجلس الخدمة المدنية موضوع تعيين محاسب لديها من الفئة الرابعة مراقبا لعقد النفقات بالوكالة لمدة سنة، فرأى عرض الموضوع على مجلس الوزراء، الذي وافق على هذا التعيين وثابر على الموافقة على تجديده سنويا (آخر قرار بهذا الشأن رقم 24 تاريخ 9/11/2006 (تعيين السيد بسام العريضي).\r\nوبما أن هيكلية المصلحة لم تصدر بعد،\r\nوبما أن مدة التعيين بالوكالة تنتهي في 27/11/2007،\r\nوبما أن مجلس الخدمة المدنية رأى عرض الموضوع على مجلس الوزراء لأخذ موافقته المسبقة على تعيين السيد بسام العريضي مراقبا لعقد النفقات بالوكالة لمدة سنة حفاظا على انتظام العمل الإداري.\r\nلذلك، فإن وزارة الأشغال العامة والنقل تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تعيين السيد بسام توفيق العريضي مراقبا لعقد النفقات بالوكالة في مصلحة سكك الحديد والنقل المشترك لمدة سنة واحدة.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الأشغال العامة والنقل الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/10/2007\nمجلس الوزراء"
}