{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217711",
  "title": "إنهاء خدمة مفتش معاون في ملاك إدارة التفتيش المركزي ـ المفتشية العامة المالية بناء على طلبها بسبب الزواج",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "702",
    "date": " 05/09/2007",
    "oj_number": "55",
    "oj_publish_date": "10/09/2007",
    "oj_page": "5573-5575"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 115 تاريخ 12/6/1959 وتعديلاته (إنشاء التفتيش المركزي)،\nبناء على المرسوم رقم 7881 تاريخ 27/7/1967 المعدل بمشروع القانون الصادر بالمرسوم رقم 58 تاريخ 15/12/1982 (إعطاء الحق للموظفة المتزوجة طلب إنهاء خدمتها)،\nبناء على المرسوم الاشتراعي رقم 47 تاريخ 29/6/1983 وتعديلاته (نظام التقاعد والصرف من الخدمة)،\nبناء على المرسوم رقم 9347 تاريخ 11/10/1996 المتضمن تعيين السيدة هيفا محمد جواد الأمين مفتشا معاونا في ملاك إدارة التفتيش المركزي ـ المفتشية العامة المالية،\nبناء على الاستدعاء المقدم بتاريخ 27/3/2007 من السيدة هيفا محمد جواد الأمين مفتشا معاونا في ملاك إدارة التفتيش المركزي ـ المفتشية العامة المالية، والمتضمن طلب إنهاء خدمتها بسبب الزواج،\nبناء على إنهاء رئيس التفتيش المركزي،\nبناءعلى اقتراح رئيس مجلس الوزراء،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 564 تاريخ 5/5/2007،\nبناء على قرار مجلس الوزراء رقم 32 تاريخ 6/8/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إنهاء خدمة مفتش معاون في ملاك إدارة التفتيش المركزي ـ المفتشية العامة المالية بناء على طلبها بسبب الزواج،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأنهيت خدمة السيدة هيفا محمد جواد الأمين مفتشا معاونا في ملاك إدارة التفتيش المركزي ـ المفتشية العامة المالية (رقمها المالي 1/186) بناء على طلبها بسبب الزواج، وتصفى حقوقها وفقا للقوانين والأنظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقدم السيدة هيفا محمد جواد الأمين المشمولة بأحكام قانون الإثراء غير المشروع خلال مهلة ثلاثة أشهر من تبلغها مرسوم قبول إنهاء خدمتها تصريحا ثانيا تبين فيه ما أصبحت تملك هي وزوجها وأولادها القاصرون في حال وجودهم وتحدد أوجه الاختلاف بين هذا التصريح وتصريحها الأول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/9/2007"
}