{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215947",
  "title": "تنظيم المديرية العامة للشؤون العقارية وتحديد ملاكها وشروط التعيين الخاصة لبعض وظائفها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "70",
    "date": " 22/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "549-566"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة)، ولا سيما المادتين الثانية والثالثة منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم رقم 2894 تاريخ 16/12/1959 وتعديلاته (تحديد شروط تطبيق أحكام المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959)،\nبناء على القانون رقم 424 تاريخ 6 حزيران 2002 (استحداث مديرية عامة لشؤون العقارية في وزارة المالية)،\nبناء على القانون رقم 583 تاريخ 23/4/2004 (الموازنة العامة والموازنات الملحقة لعام 2004) لا سيما المادة 59 منه,\nبناء على القانون رقم 522 تاريخ 16/7/2003 (إنشاء محافظتي عكار وبعلبك الهرمل)،\nبناء على المرسوم رقم 11861 تاريخ 11/2/2004 (تحديد تفاصيل تطبيق أحكام القانون رقم 522/2003)،\nبناء على اقتراح وزير المالية،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 669 تاريخ 17/5/2006،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 312/2005 ـ 2006 تاريخ 29/6/2006)،\nبناء على قرار مجلس الوزراء رقم 43 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تنظيم المديرية العامة للشؤون العقارية وتحديد ملاكها وشروط التعيين الخاصة لبعض وظائفها،",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويعمل حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للشؤون العقارية من الوحدات التالية:"
        },
        {
          "type": "text",
          "data": "أولا: مصلحة الديوان وتضم:"
        },
        {
          "type": "text",
          "data": "1 ـ الدائرة الإدارية.\n2 ـ دائرة المحاسبة واللوازم.\n3 ـ دائرة تملك غير اللبنانيين."
        },
        {
          "type": "text",
          "data": "ثانيا: مصلحة أملاك الدولة الخصوصية غير المنقولة تضم:"
        },
        {
          "type": "text",
          "data": "1 ـ دائرة الاستثمار.\n2 ـ دائرة الصيانة والتنفيذ."
        },
        {
          "type": "text",
          "data": "ثالثا: أمانات السجل العقاري المركزية في مراكز المحافظات وتضم:"
        },
        {
          "type": "text",
          "data": "أمانات السجل العقاري في مراكز الأقضية."
        },
        {
          "type": "text",
          "data": "رابعا: مصلحة المساحة وتتألف من:"
        },
        {
          "type": "text",
          "data": "1 ـ دائرة التحسينات العقارية.\n2 ـ دائرة الرسم النهائي.\n3 ـ دائرة مساحة في مركز كل محافظة وفي مركز كل قضاء."
        },
        {
          "type": "text",
          "data": "خامسا: دائرة المعلوماتية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام الوحدات التي تتألف منها المديرية العامة للشؤون العقارية وفقا لما يلي:\nأولا مصلحة الديوان:\nأ ـ تتولى مصلحة الديوان المهام والصلاحيات التي تنيطها بالديوان القوانين والأنظمة النافذة.\nب ـ تتولى الدوائر التابعة لمصلحة الديوان الصلاحيات التالية:\n1 ـ الدائرة الإدارية: وتتولى:\nـ شؤون العاملين.\nـ الأعمال القلمية.\nـ المراجعات والشكاوى ووضع مشاريع الأجوبة عليها.\nـ أعمال الترجمة والتعريب.\nـ المكتبة والمنشورات.\nـ المحفوظات باستثناء الفنية منها.\nـ الاشراف على أعمال العملاء العقاريين.\n2 ـ دائرة المحاسبة واللوازم:\nوتتولى:\nـ إعداد مشروع الموازنة ومسك حساباتها.\nـ أعمال المحاسبة ومنها:\nـ إعداد جداول رواتب العاملين في المديرية العامة.\nـ معاملات التصفية وشؤون المواد.\nـ شؤون المستودع واللوازم والأبنية.\n3 ـ دائرة تملك غير اللبنانيين:\nوتتولى:\nـ معاملات اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان ووضع مشاريع النصوص الخاصة بها.\nـ تنظيم ومسك السجلات الخاصة بتملك غير اللبنانيين والتنسيق مع دائرة المعلوماتية لاستخراج الاحصاءات الدورية بنسب تملك غير اللبنانيين في الأقضية والمعلومات العائدة لإفادات نفي الملكية وتوقيع هذه الافادات.\nـ متابعة تنفيذ شروط الترخيص لتملك غير اللبنانيين وتقديم الاقتراحات اللازمة عند الإخلال بهذه الشروط.\nـ وضع مشاريع الإعلان عن بلوغ نسب التملك وتعليق اكتساب الحقوق العينية العقارية في لبنان عند بلوغ هذه النسب الحد الأقصى المعين قانونا.\nـ مراقبة تطبيق أحكام مشروع القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان).\nثانيا:\nمصلحة أملاك الدولة الخصوصية غير المنقولة:\nأ ـ تتولى مصلحة أملاك الدولة الخصوصية غير المنقولة، جميع الأعمال المتعلقة بإدارة وبيع هذه الأملاك وصيانتها والمحافظة عليها وفقا للأحكام القانونية والتنظيمية النافذة تحت سلطة المدير العام للشؤون العقارية وكذلك إدارة الأملاك الخصوصية غير المنقولة المصادرة والعائدة للمحكوم عليهم.\nب ـ تتولى الدوائر التابعة لمصلحة أملاك الدولة الخصوصية غير المنقولة المهام والصلاحيات التالية:\n1 ـ دائرة الاستثمار:\nوتتولى:\nـ إعداد الدراسات للمشاريع المتعلقة بأملاك الدولة الخصوصية غير المنقولة والتي تتولى المديرية العامة تنفيذها بواسطة الغير وإعداد دفاتر الشروط العائدة لذلك في ضوء القوانين والأنظمة النافذة.\nـ أعمال الشراء والتنازل والتخصيص التي تتناول أملاك الدولة الخصوصية غير المنقولة وفقا للأحكام القانونية والتنظيمية النافذة.\nـ تنظيم الصكوك العائدة للاعمال المحددة في الفقرة السابقة والاشراف على تقيد الجهات الملتزمة ببنود العقد أو الشروط المتفق عليها.\nـ حفظ الملفات العائدة لأملاك الدولة الخصوصية غير المنقولة.\n- قيد أملاك الدولة الخصوصية غير المنقولة في سجلاتها الخاصة.\n2 ـ دائرة الصيانة والتنفيذ: وتتولى:\nـ ملاحقة التعديات على أملاك الدولة الخصوصية غير المنقولة والدعاوى أمام المحاكم المختصة وفقا للأصول القانونية.\nـ تمثيل الدولة في معاملات التحديد والتحرير وحق القرار.\nـ أعمال الصيانة التي تقتضيها أملاك الدولة الخصوصية غير المنقولة.\nثالثا:\nأمانات السجل العقاري المركزية في مراكز المحافظات وأمانات السجل العقاري في مراكز الأقضية:\nأ ـ تعدل تسمية أمانات السجل العقاري المركزية في مراكز المحافظات بحيث تسمى «أمانة السجل العقاري المركزية في: (يضاف اسم المحافظة).\nب ـ تتولى أمانات السجل العقاري المركزية، بالإضافة إلى المهام التي تتولاها أمانات السجل العقاري:\nـ تنسيق العمل بين أمانات السجل العقاري في أقضية المحافظة وإبداء الرأي بالمعاملات التي تحيلها بواسطتها أمانات السجل العقاري على المراجع المختصة.\nـ اقتراح وضع العدد اللازم من المحررين والكتبة والحجاب تحت تصرف القضاة العقاريين.\nج ـ تعدل تسمية أمانات السجل العقاري في مراكز الأقضية بحيث تسمى «أمانة السجل العقاري في (يضاف اسم القضاء).\nد ـ تتولى أمانات السجل العقاري المهام والصلاحيات التي تخولها إياها القوانين والأنظمة وبصورة خاصة:\nـ مسك السجلات العقارية وسائر سجلات التمليك وتدوين المعاملات والدعاوى والحجوزات والتأمينات وغيرها.\nـ التدقيق في المعاملات العقارية وتصديقها والموافقة على تسجيلها وإعطاء سندات ملكية وإفادات وصور عنها.\nـ اتخاذ القرارات اللازمة بشأن المعاملات العقارية والتصحيحات الطارئة على قيود السجل العقاري وعلى خرائط المساحة.\nـ مطابقة قيود السجل العقارية على خرائط المساحة.\nـ حفظ الوثائق الإضافية (الصكوك الرسمية وسواها) والأوراق الثبوتية ضمن ملفات محاضر التحديد العائدة لها.\n- حفظ سجلات التسجيل في لبنان القديم وسجلات الطابو والسجلات العقارية الثابتة والمنقولة والسجلات العقارية المتحركة.\nـ السهر على صيانة السجلات والملفات وسائر المستندات.\nـ مسك ملفات العقارات.\nرابعا:\nمصلحة المساحة:\nأ ـ تتولى مصلحة المساحة.\nـ كل ما له علاقة بأعمال المساحة.\nـ وضع البرامج الدورية لأعمال التحديد والتحرير والكيل والتحسينات العقارية ويمكن، إذا دعت الحاجة، أن تعهد بأعمال التحديد والتحرير والكيل وزرع التخوم والشبكات الهندسية إلى مؤسسات خاصة متخصصة ضمن الأصول المحددة قانونا.\nـ الإشراف على دوائر المساحة في مراكز المحافظات ومراكز الأقضية وإصدار التعليمات وإعطاء التوجيهات العائدة لحسن سير أعمال المساحة.\nـ الإشراف على أعمال التحديد والتحرير الاختياري بالتنسيق مع أمناء السجل العقاري المركزيين ومراقبة أعمال الأشخاص المعتبرين من قبل المديرية العامة للشؤون العقارية كمساحين أو مهندسين محلفين لديها للقيام بأعمال التحديد والتحرير الاختياري عملا بأحكام القرار رقم 2576 تاريخ 24/5/1929 واقتراح ما يلزم بشأنهم.\nـ وضع برامج لدورات تدريبية خاصة بإعادة تأهيل الفنيين لديها بالتنسيق مع المعهد الوطني للإدارة.\nـ سائر المهام المنصوص عليها في القوانين والأنظمة النافذة.\nب ـ تتولى الدوائر التابعة لمصلحة المساحة المهام والصلاحيات التالية:\n1 ـ دائرة التحسينات العقارية: تعمل دائرة التحسينات العقارية تحت إشراف القاضي العقاري الإضافي وتتولى:\nـ تخمين العقارات وتصنيفها قبل معاملة الضم والفرز.\nـ وضع جداول لمساحات كل صنف من العقارات التي يملكها كل فرد وبقيمها التخمينية.\nـ تنظيم خرائط بالتعديلات المحدثة.\nـ توزيع العقارات المحدثة على الأفراد ضمن كل موقع على أساس قيمة تخمين ما كان يملكه كل فرد قبل الضم.\nـ تنظيم خرائط مساحة نهائية بالعقارات الجديدة.\nـ تسليم العقارات إلى مالكيها بزرع التخوم على الأرض استنادا إلى الشبكات الهندسية وتنظيم محضر تحديد لكل منها.\n2 ـ دائرة الرسم النهائي: ومن مهامها:\nـ وضع خطوط الطول والعرض ووضع رؤوس الشبكات على الخرائط.\nـ التدقيق في الرسم التمهيدي والتثبت من صحته وتصحيح الأخطاء عند الاقتضاء.\nـ تطبيق المصورات الجوية المعدلة ورسم تعديلات الحدود المقررة من القاضي العقاري.\nـ تنظيم وطبع الخرائط النهائية.\nـ كيل المساحات آليا أو حسابيا.\nـ تنظيم سجلات خاصة بمساحة العقارات.\nـ إيداع نسخ عن خرائط المساحة النهائية أمانة السجل العقاري المختصة وتقديم محاضر الإيداع.\n3 ـ دوائر المساحة في مراكز المحافظات ومراكز الأقضية:\nتتولى دوائر المساحة في مراكز المحافظات ومراكز الأقضية، كل فيما خصها، ضمن نطاق مركز المحافظة أو مركز القضاء المهام المنوطة بكل منها والمبينة فيما يلي:\nـ تنفيذ المعاملات الطوبوغرافية بناء على تكليف من أمناء السجل العقاري المركزيين وأمناء السجل العقاري.\nـ سحب نسخ عن الخرائط.\nـ تنظيم التقارير الأسبوعية والتقارير الاستطلاعية العقارية.\nـ تحديد العقارات ووضع خرائطها المؤقتة وتنظيم محاضرها، تنظيم سجلات الاحصاء والمصنفات الهجائية وتدوين الوقائع والاعتراضات.\nـ تنفيذ التعديلات التي يقررها القاضي العقاري على أعمال التحديد المؤقت.\nـ إجراء الكيل الفني اللازم لتنظيم خرائط المساحة النهائية.\nـ الرسم التمهيدي لخرائط المساحة.\nخامسا: دائرة المعلوماتية:\nترتبط دائرة المعلوماتية بالمدير العام للشؤون العقارية مباشرة وتتولى جميع شؤون المعلوماتية ومشاريع المكننة في المديرية العامة للشؤون العقارية والوحدات التابعة لها بما في ذلك:\nـ وضع تنفيذ وتطوير نظام متكامل للمعلوماتية في المديرية العامة للشؤون العقارية لدعم عمل الوحدات التابعة لها.\nـ خزن وتنسيق واستثمار المعلومات المختلفة واستعادتها لتسهيل أعمال الدوائر العقارية ودوائر المساحة وتحضير واتخاذ القرارات الملائمة.\nـ القيام بالأعمال الاحصائية على اختلافها، بالتعاون مع وحدات المديرية العامة للشؤون العقارية.\nـ ربط المديرية العامة للشؤون العقارية مع باقي وحدات وزارة المالية لتنسيق العمل بما يسهم في تنفيذ السياسة التنظيمية للدوائر العقارية ودوائر المساحة ويحقق مصلحة المواطنين ويعزز الجهود الرامية إلى إنماء جميع المناطق العقارية.\nـ إحداث بنك للمعلومات العقارية والإدارية وربطه بوزارة المالية لمساعدة المسؤولين في مختلف وحدات المديرية العامة على حل المشاكل التي تعترضهم وتسهيل مهمة المواطن بتزويده بما يحتاج إليه من معلومات بغية استثمار هذه المعلومات لتسهيل العمل الإداري والأعمال العقارية."
        },
        {
          "type": "text",
          "data": "سادسا:  دائرة الشؤون القانونية  (استحدثت هذه الدائرة بموجب م 7146 ت 13/11/2020 )"
        },
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون القانونية المهام التالية:"
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع النصوص القانونية والتطبيقية،"
        },
        {
          "type": "text",
          "data": "- صياغة مشاريع القرارات والتعاميم والمذكرات الآيلة الى تنظيم العمل في المديرية العامة او ذات الطابع التوجيهي والمعدة للصدور عن المدير العام، وابداء الرأي في سائر مشاريع النصوص التي يعرضها المدير العام عليها."
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع الاستشارات وابداء الرأي جوابا على طلب المراجع المختصة."
        },
        {
          "type": "text",
          "data": "- اعداد الاجوبة على الاستفسارات والشكاوى العقارية والاستملاكات."
        },
        {
          "type": "text",
          "data": "- دراسة قانونية للعقود والاتفاقيات قبل ابرامها."
        },
        {
          "type": "text",
          "data": "- متابعة الطعون والاستئنافات امام مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "- استخلاص نتائج الاحكام القضائية والوقوف على الاسباب الواقعية والقانونية التي استندت اليها واقتراح التدابير الملائمة لتلافي صدور مثل هذه الاحكام بوجه الادارة."
        },
        {
          "type": "text",
          "data": "- المشاركة في اللجان التي تتطلب اعمالها رأيا قانونيا."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في دفاتر الشروط العائدة لمشاريع الاستثمار بواسطة الغير ولسائر الصفقات العمومية المنفذة لصالح المديرية العامة للشؤون العقارية."
        },
        {
          "type": "text",
          "data": "- ارشفة النصوص القانونية والتنظيمية ذات الصلة بمهام المديرية العامة للشؤون العقارية."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 7146 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد المكاتب العقارية المعاونة في أمانات السجل العقاري المركزية وأمانات السجل العقاري وفقا للجدول رقم (4) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ـ يجري تعديل هذا الجدول وتحديد عدد المناطق العقارية العائدة لكل مكتب عقاري معاون بمرسوم بناء على اقتراح وزير المالية، بعد تحقيق تجريه إدارة الأبحاث والتوجيه وموافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى مهام رئيس مكتب عقاري معاون محرر من بين محرري أمانة السجل العقاري التابع لها هذا المكتب الذين أمضوا مدة ثماني سنوات في الخدمة الفعلية في ملاك المديرية العامة للشؤون العقارية بموجب قرار يصدر عن المدير العام بعد موافقة مجلس الخدمة المدنية، وتخفض هذه المدة إلى أربع سنوات لمن كان منهم حائزا إجازة في الحقوق، وفي حال لم يكن يوجد في الأمانة المعنية من تتوفر لديه الشروط المفروضة لتولي هذه المهام، يمكن تأمين ذلك من أمانة أخرى عن طريق النقل المنصوص عنه في المادة 43 من نظام الموظفين. ويمارس رؤساء المكاتب العقارية المعاونة المهام المنصوص عليها في القوانين والأنظمة النافذة وعليهم أن يحلفوا اليمين القانونية أمام القضاء المختص قبل ممارسة مهامهم."
        },
        {
          "type": "text",
          "data": "ـ يحدد تولي مهام رئيس مكتب عقاري معاون بمدة أقصاها خمس سنوات، ويمكن إلغاء هذه التولية قبل انتهاء المدة المذكورة عند مخالفة رئيس المكتب العقاري المعاون القوانين والأنظمة النافذة أو عند إخلاله بواجباته الوظيفية وكذلك في الحالات الضرورية الاستثنائية التي تقدرها الإدارة، على أن يكون الإلغاء في هذه الحالات بقرار معلل."
        },
        {
          "type": "text",
          "data": "ـ تطبق أحكام هذه المادة على المحررين المتولين حاليا مهام رئيس مكتب عقاري معاون بحيث يبدأ سريان مدة السنوات الخمس من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى مكتب التسجيل العقاري في بيروت وتتولى مهامه وصلاحياته أمانات السجل العقاري المركزي في المحافظات وأمانات السجل العقاري في الأقضية كل ضمن نطاقها وفي ما خصها وينقل موظفوه إلى ملاك المديرية العامة للشؤون العقارية دون تعديل في الرتبة والراتب مع احتفاظهم بحقهم في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تبقى وظائف الملاك المؤقت في وزارة المالية ـ مديرية الشؤون العقارية (سابقا) المحدث بالمرسوم رقم 10009 تاريخ 21/5/1968 (إحداث ملاك مؤقت في وزارة المالية ـ مديرية الشؤون العقارية ـ لكتبة تسجيل) وتمديداته خاضعة لنظام إحداثها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تبقى الأحكام المتعلقة بمهام وصلاحيات القضاة العقاريين سارية المفعول ويطبقون الأحكام الخاصة بهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن بقرار من وزير المالية، بناء على اقتراح المدير العام للشؤون العقارية، تكليف إحدى أمانات السجل العقاري أو دوائر المساحة تولي مهام أمانة أو دائرة أخرى لم تكتمل بعد عناصر عملها أو لا يستدعي حجم المعاملات في القضاء المختص وجودها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك المديرية العامة للشؤون العقارية للفئات الثالثة والرابعة والخامسة في الجدول رقم (1) ويوزعون على الوحدات وفقا للجداول رقم (3) وتحدد الشروط الخاصة ببعض الوظائف في الجدول رقم (2) الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والأحكام التي تتعارض وأحكام هذا المرسوم أو لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/2/2007"
}