{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217061",
  "title": "إعفاء شحنات ألبسة من الرسوم الجمركية مستوردة لصالح جهات امنية .",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "70",
    "date": " 07/06/2007",
    "oj_number": "38",
    "oj_publish_date": "25/06/2007",
    "oj_page": "3941-3943"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته،\nـ القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) لا سيما المادة 18 منه،\nـ القانون رقم 746 تاريخ 15/5/2006 (منح الحكومة حق التشريع في الحقل الجمركي)،\nـ المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك) ولا سيما المادة 308 منه.\nـ قرار مجلس الوزراء رقم 36 تاريخ 20/4/2007 (الموافقة على إعفاء إرسالية بلاط سيراميك واردة إلى الجيش اللبناني من الرسوم الجمركية).\nـ كتاب وزارة الدفاع الوطني ـ المديرية العامة للإدارة ـ مصلحة القوامة رقم 1/م ع أ/م ق/1 تاريخ 13/3/2007.\nـ كتاب المديرية العامة لقوى الأمن الداخلي رقم 854/204 ش 3/2 أ تاريخ 19/3/2007.\nـ كتاب المديرية العامة للدفاع المدني رقم 421/د.م. تاريخ 8/3/207.\nـ إفادة وزارة الصناعة رقم 471 ـ 439/و 6 تاريخ 19/3/2007.\nـ كتاب المجلس الأعلى للجمارك 2148/2007 (بدون تاريخ).\nـ اقتراح دولة رئيس مجلس الوزراء.",
  "articles": [
    {
      "number": "308 من قانون الجمارك التي نصت على إعفاء ما يستورد للجيش وقوى الأمن الداخلي والدفاع المدني وجهات أخرى من الرسوم الجمركية باستثناء الأصناف التي يكون لها مثيل في الإنتاج الوطني،\r\nوقياسا على موافقة مجلس الوزراء بقراره رقم 36 تاريخ 20/4/2007 على إعفاء شحنة بلاط سيراميك مستوردة لصالح الجيش اللبناني من الرسوم الجمركية بناء على إفادة صادرة عن مدير عام وزارة الصناعة بالإنابة، الذي أفاد أن القلنسوة لا تصنع حاليا في لبنان.\r\nـ لذلك،\r\nـ فإن دولة رئيس مجلس الوزراء يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على إعفاء شحنات ألبسة (قلنسوة) واردة لصالح جهات أمنية من الرسوم الجمركية مؤقتا وذلك وفقا للجدول الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن كلا من وزارة الدفاع الوطني ـ المديرية العامة للإدارة ـ مصلحة القوامة والمديرية العامة للدفاع المدني والمديرية العامة لقوى الأمن الداخلي ـ هيئة الأركان ـ شعبة الشؤون الإدارية تطلب إعفاء شحنات ألبسة (قلنسوة) مستوردة لصالحها بعد أن جرى تلزيمها لمؤسسة انطوان بركات من الرسوم الجمركية وذلك وفقا لما يلي:\r\nالجهة---نوم اللوازم---الكمية\r\nوزارة الدفاع الوطني المديرية العامة للادارة مصلحة القوامة---قلنسوة لون بني---1000\r\nالمديرية العامة لقوى الامن الداخلي---بيرية لون كحلي---1500---بيريه لون بني---250\r\nالمديرية العامة للدفاع المدني---قلنسوة مع شارة الدفاع المدني---4000\r\nوبما أن المديرية العامة للجمارك وافقت على الإعفاء المطلوب عملا بالمادة 308 من قانون الجمارك التي نصت على إعفاء ما يستورد للجيش وقوى الأمن الداخلي والدفاع المدني وجهات أخرى من الرسوم الجمركية باستثناء الأصناف التي يكون لها مثيل في الإنتاج الوطني،\r\nوقياسا على موافقة مجلس الوزراء بقراره رقم 36 تاريخ 20/4/2007 على إعفاء شحنة بلاط سيراميك مستوردة لصالح الجيش اللبناني من الرسوم الجمركية بناء على إفادة صادرة عن مدير عام وزارة الصناعة بالإنابة، الذي أفاد أن القلنسوة لا تصنع حاليا في لبنان.\r\nـ لذلك،\r\nـ فإن دولة رئيس مجلس الوزراء يعرض الموضوع على مجلس الوزراء لاتخاذ القرار المناسب بشأنه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على إعفاء شحنات ألبسة (قلنسوة) واردة لصالح جهات أمنية من الرسوم الجمركية مؤقتا وذلك وفقا للجدول الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "7/6/2007"
}