{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217716",
  "title": "تحويل اعتمادات من موازنة وزارة الأشغال العامة والنقل من اعتمادات مدورة وغير معقودة في موازنة العام 2007 العائدة لقانون البرنامج لاشغال الطرق إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "714",
    "date": " 06/09/2007",
    "oj_number": "55",
    "oj_publish_date": "10/09/2007",
    "oj_page": "5577-5579"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11756 تاريخ 8/1/1963 (الإجازة للحكومة أن تنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى أخرى) لا سيما المادة الرابعة منه،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 المتعلق بإنشاء مجلس الإنماء والإعمار،\nبناء على القرار عدد 216/1 تاريخ 28/2/2007 وتعديلاته القاضي بتدوير أرصدة اعتمادات الجزء الثاني ـ ب غير معقودة في موازنة وزارة الأشغال العامة والنقل،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الأشغال العامة والنقل والمالية،\nبناء على قرار مجلس الوزراء رقم 74 تاريخ 7/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تحويل اعتماد من موازنة وزارة الأشغال العامة والنقل من اعتمادات مدورة وغير معقودة في موازنة العام 2007 العائدة لقانون البرنامج لاشغال الطرق إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول في الجزء الثاني «ب» من موازنة وزارة الأشغال العامة والنقل من الاعتمادات المدورة غير المعقودة للعام 2007 ـ قانون البرنامج ـ مبلغا وقدره /10.500.000.000/ل.ل. عشرة مليارات وخمسماية مليون ليرة لبنانية إلى موازنة مجلس الإنماء والإعمار لتأهيل الطرقات التالية:\r\nطريق بيت الفقس ـ قرصيتا ـ ساحة نمرين 2.5 مليار\r\nطريق جعيتا ـ عيون السيمان 8 مليار\r\nوعلى أن تؤخذ من التنسيب التالي:\r\n1 ـ الجزء الثاني ـ ب ـ\r\nالباب 9 ـ وزارة الأشغال العامة والنقل.\r\nالفصل 116 ـ أشغال الطرق.\r\nالوظيفة 334 ـ النقل البري والطرق والأوتوسترادات.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 3 ـ إنشاء طرق.\r\nالنبذة 4 ـ إنشاء طرق أخرى (بما فيها الصيانة) لتأهيل بعض الطرقات وفقا لما ورد أعلاه.\r\n/5.604.944.350/ل.ل.\r\n2 ـ الجزء الثاني ـ ب ـ\r\nالباب 9 ـ وزارة الأشغال العامة والنقل.\r\nالفصل 116 ـ أشغال الطرق.\r\nالوظيفة 334 ـ النقل البري والطرق والأوتوسترادات.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 3 ـ إنشاء طرق.\r\nالنبذة 9 ـ إنشاء طرق داخلية (بما فيها الصيانة) لتأهيل بعض الطرقات وفقا لما ورد أعلاه.\r\n/4.055.690.000/ل.ل.\r\n3 ـ الجزء الثاني ـ ب ـ\r\nالباب 9 ـ وزارة الأشغال العامة والنقل.\r\nالفصل 116 ـ أشغال الطرق.\r\nالوظيفة 334 ـ النقل البري والطرق والأوتوسترادات.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 3 ـ إنشاء طرق.\r\nالنبذة 3 ـ إنشاء طرق ثانوية (بما فيها الصيانة) لتأهيل بعض الطرقات وفقا لما ورد أعلاه.\r\n/839.365.650/ل.ل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتماد المحول بموجب المادة الأولى من هذا المرسوم من موازنة وزارة الأشغال العامة والنقل اعتمادات مدورة غير معقودة لعام 2007 من قانون البرنامج لاشغال الطرق لحساب مجلس الإنماء والإعمار ويؤخذ إيرادا في حسابه، ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصصة له والعائدة لتأهيل بعض الطرقات وفقا لما ورد في المادة الأولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/9/2007"
}