{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217733",
  "title": "السماح بزيادة عامل الاستثمار العام في بناء فندق على العقار رقم 5976 من منطقة المزرعة العقارية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "717",
    "date": " 08/09/2007",
    "oj_number": "55",
    "oj_publish_date": "10/09/2007",
    "oj_page": "5612-5613"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على القانون رقم 339 تاريخ 6/8/2001 (تمديد العمل بالقانون رقم 402 تاريخ 12/1/1995 المتعلق باستثناء إنشاء الفنادق من بعض أحكام قانون البناء ومن الأنظمة المتخذة عملا به)،\nبناء على القانون رقم 646 تاريخ 11/12/2004 المتعلق بتعديل المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء)،\nبناء على المرسوم رقم 6285 تاريخ 11/9/1954 وتعديلاته (التصميم التوجيهي العام لمدينة بيروت)،\nبناء على المرسوم رقم 15874 تاريخ 5/12/2005 (تنظيم أحكام قانون البناء)،\nبناء على الطلب المقدم من المستدعي رقم 30650 تاريخ 6/7/2006 الذي يطلب بموجبه الاستفادة من أحكام القانون 339/2001،\nبناء على موافقة وزارة السياحة المبدئية بكتابها رقم 1557/2 تاريخ 22/9/2006،\nوبعد موافقة المجلس الأعلى للتنظيم المدني بقراريه رقم 41 تاريخ 22/12/2006 ورقم 10 تاريخ 4/4/2007،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير السياحة،\nبناء على قرار مجلس الوزراء رقم 20 تاريخ 6/8/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى السماح بزيادة عامل الاستثمار العام في بناء فندق على العقار رقم 5976 من منطقة المزرعة العقارية،",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يسمح بزيادة عامل الاستثمار العام في بناء الفندق على العقار رقم 5976 في منطقة المزرعة العقارية ليصبح 5 بدلا من 2.5. على أن تشمل الزيادة أعلاه زيادة عامل الاستثمار الناتجة عن القانون رقم 6/80 وملحقاته كما تشمل هذه الزيادة نسبة الـ 20% لوقوع العقار على أكثر من شارع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "فيما عدا الاستثناء المشار إليه في المادة الأولى من هذا المرسوم وزيادة الارتفاع وعدد الطوابق الناتجة عنه، يبقى البناء خاضعا لكافة أحكام قانون البناء والأنظمة المتخذة عملا به. ويجب أن يتقيد البناء بخرائط الترخيص وبارتفاقات سلامة الملاحة الجوية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتأكد بلدية بيروت ووزارة السياحة من تحقيق المشروع وصحة تنفيذ البناء المبين أعلاه وعدم تحوير وجهة استعماله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على صاحب العلاقة تقديم تعهد يسجل على الصحيفة العينية للعقار يضمن بموجبه كل عطل أو ضرر من أي نوع كان يترتب على البلدية أو الدولة لصالح الغير بسبب زيادة عامل الاستثمار العام نتيجة أي حكم قضائي قد يصدر بهذا الشأن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8/9/2007"
}