{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216071",
  "title": "تأسيس جمعية باسم: «جمعية ناشري كتب الأطفال» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "71",
    "date": " 20/03/2007",
    "oj_number": "18",
    "oj_publish_date": "29/03/2007",
    "oj_page": "1771-1773"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ناشري كتب الأطفال» والمسجل لدى المديرية الإدارية المشتركة برقم 3351 تاريخ 7/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ناشري كتب الأطفال».\r\nمركزها: المصيطبة ـ شارع مار الياس ـ سنتر متكو ـ الطابق الثاني.\r\nغايتها:\r\n1 ـ متابعة وضع نشر كتب الأطفال في لبنان وفي كل أنحاء العالم.\r\n2 ـ رعاية الإبداع في كتب الأطفال وذلك بحماية ودعم حقوق الملكية الفكرية وبالأخص حقوق النشر، والعمل على إرساء مبدأ التعاون بين الناشرين الأعضاء لتحقيق أهدافهم واهتماماتهم المشتركة وذلك بتمثيلهم ونقل آرائهم إلى كل المحافل في لبنان أو خارجه.\r\n3 ـ التعاون مع مختلفة الهيئات الثقافية والتربوية والعلمية في لبنان والخارج في سبيل تحقيق أهداف الجمعية.\r\n4 ـ فتح الأسواق العالمية لكتب الأطفال اللبنانية بشكل عام، عن طريق تنظيم معارض خاصة بكتب الأطفال وضمن مهرجانات واحتفالات ثقافية وتربوية.\r\n5 ـ تنظيم مؤتمرات وندوات ومحاضرات ونشاطات خاصة بمواضيع تعنى بشؤون الطفل.\r\n6 ـ تنمية المفهوم العام لقيمة كتب الأطفال، تشجيع القراءة لدى الأطفال في كل أنحاء العالم.\r\n7 ـ تبادل الأفكار بين الأعضاء وتزويدهم بالمعلومات المفيدة لتطور عملهم في مجال النشر.\r\n8 ـ مساعدة الأعضاء على اكتشاف تحديات وفرص الاستفادة من وسائل التكنولوجيا الحديثة في مجالهم.\r\n9 ـ تمثيل الدور الممثلة بالجمعية بوفد موحد في معارض الكتب الخارجية لا سيما المتخصصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ طارق بهيج عثمان\r\nـ شارلوت لوزي جون هاورد كيب\r\nـ شيرين مصطفى كريديه\r\nـ مارون بشاره نعمه\r\nـ ناصر علي عاصي\r\nـ مازن محمد محيو\r\nـ بشار صلاح الدين شبارو\r\nـ نبيهه حسن محيدلي\r\nممثل الجمعية تجاه الحكومة: السيدة شيرين مصطفى كريديه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 آذار2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}