{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218507",
  "title": "تسوية الوضع التعاقدي بين الدولة اللبنانية وشركة كازينو لبنان",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "72",
    "date": " 10/11/2007",
    "oj_number": "73",
    "oj_publish_date": "22/11/2007",
    "oj_page": "7755-7759"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور\nالمستندات:\n- القانون الصارد بتاريخ 4/8/1954 (انشاء ناد وحيد للقمار)\n- القانون رقم 320 تاريخ24/3/1994 (الترخيص لشركة كازينو لبنان باستثمار نادي القمار في المعاملتين)\n- القانون رقم 417 تاريخ 15/5/1995 (منح شركة كازينو لبنان حقا حصريا باستثمار العاب القمار)\n- المرسوم رقم 6919 تاريخ 29/6/1995 (الترخيص لشركة كازينو لبنان باستثمار العاب القمار بصورة حصرية وذلك في نادي القمار في المعاملتين وتحديد شروط هذا الاستثمار ومدته)\n- قرار مجلس الوزراء رقم 58 تاريخ 2/8/2001 (الموافقة على اقتراحات وزارة المالية بشان اوضاع كازينو لبنان) ورقم 35 تاريخ 13/1/2005 (الغاء قرار مجلس الوزراء رقم 58 تاريخ 2/8/2001)\n- كتاب وزارة المالية رقم 1746/ص1 تاريخ 2/1/2007 ومرفقاته",
  "articles": [
    {
      "number": "12 من العقد الاساسي خلال مهلة سبعة ايام تلي نهاية كل شهر من اشهر السنة\r\nلذلك واستنادا الى ما سبق\r\nفان وزارة المالية تعرض على مجلس الوزراء التسوية المقترحة بين الدولة اللبنانية وشركة كازينو لبنان كونها تحقق مصلحة الدولة وتدعم سير المرفق العام السياحي مقترحة الموافقة عليها وتفويض وزيري المالية والسياحة توقيع الملحق التعديلي المرفق بهذه التسوية\r\nبناء عليه\r\nوبعد المداولة\r\nقرر المجلس الموافقة على اقتراحات وزارة المالية المتعلقة بتسوية اوضاع كازينو لبنان",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه\r\nوقد تبين منها ان وزارة المالية تفيد بما يلي:\r\nاولا: بتاريخ 14/7/1995 ابرمت الدولة اللبنانية ممثلة بوزيري المالية والسياحة عقد استثمار نادي العاب القمار في المعاملتين (كازينو لبنان) مع رئيس ادارة شركة كازينو لبنان بالاستناد الى القانون رقم 417 تاريخ 15/5/1995 الذي منح شركة كازينو لبنان حقا حصريا باستثمار العاب القمار في لبنان لقاء شروط وعائدات محددة. وقد باشرت الشركة باستثمار نادي العاب القمار بتاريخ 17/12/1996 وبدأت تسدد لخزينة الدولة العائدات عن العاب القمار الموجودة في الصالات المحفوظة، وفقا للنسبة المنصوص عليها في المادة 12 من العقد. الا ان الشركة امتنعت عن تسديد عائدات الدولة المستحقة عن العاب القمار الالكترونية، الموضوعة خلافا لاحكام عقد الاستثمار في صالة التسلية، مدعية بانها العاب تسلية لا يشملها عقد الاستثمار. وقد جرى الطلب تكرارا الى الشركة وفي اكثر من مناسبة بوجوب تطبيق بنود العقد بكاملها بما في ذلك حق الخزينة بالعائدات عن العاب القمار الالكترونية، وازاء استمرار امتناع الشركة عن الاستجابة الى هذا الطلب، وجه وزير المالية كتابا برقم 458/ص1 بتاريخ 3/7/1999 المتضمن الطلب اليها تسديد حصة الخزينة من العائدات الاجمالية غير الصافية لالعاب الماكينات الالية الشقبية للمراهنة، الروليت والخيال الصغير، والتي يشملها عقد الاستثمار، وذلك بالاضافة الى غرامة بنسبة 1% عن المبالغ غير المسددة عن كل يوم تاخير سندا للمادة 14 من عقد الاستثمار. وبتاريخ 27/11/1999 اعترضت الشركة على كتاب وزير المالية امام مجلس شورى الدولة وطلبت وقف تنفيذ مضمونه الا ان المجلس اصدر قرارا اعداديا قضى \"باعتبار كتاب وزير المالية المطعون فيه غير قابل للفصل عن العقد... ولا يحق لقاضي الابطال ان يقرر وقف تنفيذه\".\r\nثانيا: بتاريخ 2/8/2001 وبقراره رقم 58 وافق مجلس الوزراء على اقتراحات وزارة المالية المتعلقة بمفاوضة ادارة كازينو لبنان على تسوية ترتكز على العناصر التالية:\r\nأ- دفع مبلغ /15/ مليون د.أ. نقدا بتاريخ اجراء التسوية لقاء الغاء تعهد الشركة ببناء الفندق حسب ما ينص عليه الاتفاق كبند جزائي.\r\nايجاد مخرج للمشكلة المعلقة مع الكازينو تتضمن:\r\nب- زيادة حصة الدولة عن عائدات الصالات المحفوظة اعتبارا من اول العام 2000 لتصبح:\r\n- 40 % بدلا من 30% ابتداء من اول العام 2000 وحتى نهاية السنوات العشر الاولى من العقد\r\n- 50 % بدلا من 40% للسنوات العشر الثانية من العقد\r\n- 60 % بدلا من 50% للسنوات العشر الثالثة من العقد\r\nعلى ان تشمل هذه النسبة فقط الالعاب في الصالات المحفوظة وهو ما يمثل بالفعل ذات الشيء اذا طبقت النسب القديمة أي 30 % - 40 % - 50% للسنوات الـ 30 من عمر الاتفاق على ان تشمل النسب جميع الالعاب في الصالات المحفوظة وغير المحفوظة وبما في ذلك من العاب البوكر فيديو.\r\nج- استيفاء نسبة 10% كعائدات اضافية للخزينة في حال زيادة ايرادات الصالات غير المحفوظة عن 65% من ايرادات الصالات المحفوظة\r\nد- قبول الدولة باستمرار وضع ماكينات السلوت خارج الصالات المحفوظة وبالتالي تعديل عقد الاستثمار لهذه الغاية\r\nهـ - موافقة الدولة بعدم بناء الفندق الذي تلتزم الشركة بموجب المادة 9 من عقد الاستثمار بانشائه، وذلك مقابل دفع البند الجزائي المدرج في المادة المذكورة والبالغ /15/ مليون د.أ. نقدا.\r\nانطلاقا من هذا التوجه وبتاريخ 23/10/2001 قامت شركة كازينو لبنان بدفع مبلغ /25/ مليار ل.ل. بموجب شيك رقم 23525 مسحوب لامر وزارة المالية دائرة الضرائب غير المباشرة ويمثل هذا المبلغ قيمة التسوية على الاعفاء من بناء الفندق البالغة /22.620/ مليار ل.ل. ومبلغ /2.380/ مليار ل.ل. على حساب فرق العائدات الا انه وبعد ذلك لم يتم التقدم على مسار التوصل الى اتفاق مع ادارة الكازينو ما دفع وزارة المالية وازاء موقف الادارة المتعنت الى وقف المباحثات وبالتالي الغاءها.\r\nنتيجة لذلك، وافق مجلس الوزراء بقراره رقم 35 تاريخ 13/1/2005 على طلب وزارتي المالية والسياحة الغاء قرار المجلس رقم 58 تاريخ 2/8/2001 بسبب عدم قيام الشركة المستثمرة بتسديد المستحقات المالية الناتجة عن التسوية كما قرر الطلب الى الشركة تنفيذ كامل بنود عقد الاستثمار الموقع بتاريخ 14/7/1995 وتسديد مستحقات الخزينة وفقا لمضمونه وخاصة بنسبة 30% عن جميع العاب القمار الالكترونية الموضوعة في صالات التسلية\r\nثالثا: استنادا الى جولات عديدة من المباحثات شارك في بعض منها دولة الرئيس اضافة الى الاتصالات التي جرت مع حاكم مصرف لبنان فيما يتعلق بشركة انترا للاستثمار التي تمثل المساهم الاكبر في شركة كازينو لبنان ورغبة من وزارة المالية بوضع حل نهائي الاشكالات الحاصلة في تطبيق عقد الاستثمار الموقع بين الشركة والدولة اللبنانية بشكل يؤمن مصلحة الدولة من جهة ويدعم عمل هذا المرفق السياحي الحيوي اجرت اللجن العليا لمراقبة استثمار نادي القمار المؤلفة بموجب المرسوم رقم 6239 تاريخ 3/9/2001 مباحثات مع ادارة شركة كازينو لبنان توصلت بنتيجتها الى اتفاق مبدئي على تسوية دائمة تقوم على المبادىء التالية:\r\n1- الغاء المادة التاسعة (9) من العقد الاساسي المتعلقة بتعهد الفريق الثاني بانشاء فندق وذلك بعد ان قامت الشركة بتسديد قيمة البند الجزائي البالغ /15/ مليون د.أ المنصوص عليه في المادة المذكورة\r\n2- تعديل المادتين العاشرة والعشرين من عقد الاستثمار المتعلقة بموضوع الاستثمار لكي يشمل جميع الالعاب المستثمرة في كازينو لبنان دون استثناء اعتبارا من تاريخ التسوية باستثناء البوكر المكشوف الذي ينص القانون على استثنائه\r\n3- نتيجة للتسوية الحاصلة بموجب الملحق التعديلي الموافقة على اعطاء مفعول رجعي لقرار نقل لعبة الفيديو بوكر من الالعاب غير المشمولة بموضوع الاستثمار الى الالعاب المشمولة بموضوع الاستثمار بحيث يترتب عائدات نسبية للدولة من جرائها للفترة الممتدة بين تاريخ بدء الامتياز اي في 4/12/1996 ولغاية 30/6/2007 بما مجموعه مبلغ /61.012.850.376/ ل.ل. تقوم شركة الكازينو بتسديده مع فوائد التأخير الفصلية المترتبة عليه البالغة ما مجموعه /83.298.164.238/ل.ل. بحيث تقوم شركة الكازينو بتسديده مقسطا على دفعات وفقا للجدول المرفق بالملحق التعديلي\r\n4- اعتبار احكام ومندرجات المادة (14) من العقد الاساسي غير قابلة للتطبيق في التسوية الحاضرة كما والغرامات والاجراءات ذات الصلة غير مترتبة وغير مستحقة\r\n5- تعديل الفقرة هـ من المادة (13) من العقد الاساسي بحيث تلتزم الشركة بان تدفع للدولة حصتها الشهرية من العائدات موضوع المادة 12 من العقد الاساسي خلال مهلة سبعة ايام تلي نهاية كل شهر من اشهر السنة\r\nلذلك واستنادا الى ما سبق\r\nفان وزارة المالية تعرض على مجلس الوزراء التسوية المقترحة بين الدولة اللبنانية وشركة كازينو لبنان كونها تحقق مصلحة الدولة وتدعم سير المرفق العام السياحي مقترحة الموافقة عليها وتفويض وزيري المالية والسياحة توقيع الملحق التعديلي المرفق بهذه التسوية\r\nبناء عليه\r\nوبعد المداولة\r\nقرر المجلس الموافقة على اقتراحات وزارة المالية المتعلقة بتسوية اوضاع كازينو لبنان"
        }
      ]
    }
  ],
  "signature": "بيروت في 10/11/2007"
}