{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217783",
  "title": "تجديد تعيين مدير المؤسسة العامة لإدارة مستشفى صيدا الحكومي",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "729",
    "date": " 17/09/2007",
    "oj_number": "57",
    "oj_publish_date": "20/09/2007",
    "oj_page": "5690-5692"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996، وتعديلاته (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 3719 تاريخ 24/8/2000 والمتعلق بتحديد مخصصات وتعويضات رئيس وأعضاء مجلس إدارة المستشفيات الحكومية والمدير ومفوض الحكومة لديها،\nبناء على المرسوم رقم 5559 تاريخ 26/5/2001 (تحديد ملاك المؤسسة العامة التي تتولى إدارة مستشفى عام ومهام الوحدات وخبرات العاملين فيها وسلسلة الرتب والرواتب للمستخدمين)،\nبناء على المرسوم رقم 7415 تاريخ 13/2/2002 المتعلق بإنشاء مؤسسة عامة لإدارة مستشفى صيدا الحكومي،\nبناء على المرسوم رقم 14306 تاريخ 29/3/2005 المتعلق بتعيين مجلس إدارة للمؤسسة العامة لإدارة مستشفى صيدا الحكومي.\nبناء على المرسوم رقم 17094 تاريخ 5/6/2006 المتضمن تعيين الدكتور منى حسن عثمان مديرا للمؤسسة العامة لإدارة مستشفى صيدا الحكومي\nبناء على اقتراح وزير الصحة العامة،\nبناء على قرار مجلس الوزراء رقم 65 تاريخ 28/7/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد تعيين مدير المؤسسة العامة لإدارة مستشفى صيدا الحكومي.",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nجدد تعيين الدكتورة منى حسن عثمان مديرا للمؤسسة العامة لإدارة مستشفى صيدا الحكومي لمدة سنة واحدة. وأعطيت الصيغة التنفيذية لذلك بالاتفاقية المرفقة المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الصحة العامة وبين الدكتورة منى حسن عثمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/9/2007"
}