{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217544",
  "title": "طلب وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام الموافقة على التعاقد مع المؤسسات الصحية الخاصة وشركات الأدوية بطريقة الاتفاق الرضائي",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "72",
    "date": " 07/07/2007",
    "oj_number": "47",
    "oj_publish_date": "07/08/2007",
    "oj_page": "4810-4811"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ قانون المحاسبة العمومية وتعديلاته.\nـ المرسوم الاشتراعي رقم 139 تاريخ 12/6/1959 (تنظيم المديرية العامة للأمن العام) وتعديلاته.\nـ المرسوم رقم 7363 تاريخ 2/2/2002 (أصول التعاقد وتوزيع الأسرة على المؤسسات المتعاقدة والمخصصة للعلاج على نفقة وزارة الصحة العامة).\nـ قرارا مجلس الوزراء رقم 49 تاريخ 3/6/2004 (تحقيق أدوية لصالح المديرية العامة لأمن الدولة بموجب اتفاقيات رضائية بالتنسيق مع الأجهزة المختصة في الجيش) ورقم 33 تاريخ 6/7/2006 (الإجازة لوزارة الداخلية والبلديات ـ المديرية العامة للأم العام التعاقد مع المؤسسات الصحية الخاصة وشركات الأدوية للعام 2007 بطريقة الاتفاق الرضائي لتأمين جميع عمليات الطبابة والاستشفاء وتأمين الأدوية).\nـ كتاب وزارة الداخلية والبلديات رقم 14066 تاريخ 20/6/2007 ومرفقاته.",
  "articles": [
    {
      "number": "147 من قانون المحاسبة العمومية وذلك ضمن حدود الاعتمادات الملحوظة لهذه الغاية في مشروع موازنة العام 2008.\r\nوأن وزارة الداخلية والبلديات تعرض الموضوع على مجلس الوزراء مقترحة الموافقة عليه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تعاقد وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام مع المؤسسات الصحية الخاصة وشركات الأدوية للعام 2008 بطريقة الاتفاق الرضائي لتأمين جميع عمليات الطبابة والاستشفاء إضافة إلى الأدوية واللوازم والتجهيزات الطبية اللازمة لعسكري الأمن العام في الخدمة الفعلية والمتقاعدين والموظفين المدنيين وأفراد عائلاتهم الذين هم على العاتق والموقوفين الذين هم بعهدة هذه المديرية العامة سنة 2008 وذلك ضمن حدود الاعتمادات الملحوظة لهذه الغاية في مشروع موازنة العامة 2008 وبالتنسيق مع الأجهزة المختصة في الجيش وتشكيل لجنة تلزيم مشتركة لهذه الغاية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الداخلية والبلديات تفيد بأن المديرية العامة للأمن العام تطلب الموافقة على إعادة التعاقد مع المؤسسات الصحية الخاصة وشركات الأدوية بطريقة الاتفاق الرضائي لتأمين جميع عمليات الطبابة والاستشفاء إضافة إلى الأدوية واللوازم والتجهيزات الطبية اللازمة لعسكريي الأمن العام في الخدمة الفعلية والمتقاعدين والموظفين المدنيين وأفراد عائلاتهم الذين هم على العاتق والموقوفين الذين هم بعهدة هذه المديرية العامة لسنة 2008 وفقا لأحكام الفقرة 12 من المادة 147 من قانون المحاسبة العمومية وذلك ضمن حدود الاعتمادات الملحوظة لهذه الغاية في مشروع موازنة العام 2008.\r\nوأن وزارة الداخلية والبلديات تعرض الموضوع على مجلس الوزراء مقترحة الموافقة عليه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على تعاقد وزارة الداخلية والبلديات ـ المديرية العامة للأمن العام مع المؤسسات الصحية الخاصة وشركات الأدوية للعام 2008 بطريقة الاتفاق الرضائي لتأمين جميع عمليات الطبابة والاستشفاء إضافة إلى الأدوية واللوازم والتجهيزات الطبية اللازمة لعسكري الأمن العام في الخدمة الفعلية والمتقاعدين والموظفين المدنيين وأفراد عائلاتهم الذين هم على العاتق والموقوفين الذين هم بعهدة هذه المديرية العامة سنة 2008 وذلك ضمن حدود الاعتمادات الملحوظة لهذه الغاية في مشروع موازنة العامة 2008 وبالتنسيق مع الأجهزة المختصة في الجيش وتشكيل لجنة تلزيم مشتركة لهذه الغاية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/7/2007"
}