{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217784",
  "title": "تجديد تعيين مجلس إدارة المؤسسة العامة لإدارة مستشفى سير الضنية الحكومي والمدير ومفوض الحكومة لديها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "730",
    "date": " 17/09/2007",
    "oj_number": "57",
    "oj_publish_date": "20/09/2007",
    "oj_page": "5692-5694"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون الصادر بموجب المرسوم رقم 8377 تاريخ 30/12/1961 المعدل بموجب المرسوم رقم 7148 تاريخ 14/1/2002 (تنظيم وزارة الصحة العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996، المعدل بالقانون رقم 602 تاريخ 28/2/1997 (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 11214 تاريخ 29/10/1997 وتعديلاته (تحديد شروط تعيين مجلس إدارة ومفوض حكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحياته)،\nبناء على المرسوم رقم 2135 تاريخ 7/1/2000 المتعلق بإنشاء مؤسسة عامة لإدارة مستشفى سير الضنية الحكومي،\nبناء على المرسوم رقم 3719 تاريخ 24/8/2000 المتعلق بتحديد مخصصات وتعويضات رئيس وأعضاء مجلس إدارة المستشفيات الحكومية والمدير ومفوض الحكومة لديها.\nبناء على المرسوم رقم 5559 تاريخ 26/5/2001 المتضمن سلسلة الرتب والرواتب للمستخدمين في ملاك المؤسسة العامة لإدارة المستشفيات الحكومية.\nبناء على المرسوم رقم 16895 تاريخ 5/5/2006 المتعلق بإنهاء خدمة مجلس إدارة المؤسسة العامة لإدارة مستشفى سير الضنية الحكومي وتعيين مجلس إدارة جديد والمدير ومفوض الحكومة لديها.\nبناء على المرسوم رقم 17625 تاريخ 12/9/2006 المتعلق بتعيين عضو لدى المؤسسة العامة لإدارة مستشفى سير الضنية الحكومي.\nبناء على اقتراح وزير الصحة العامة،\nبناء على قرار مجلس الوزراء رقم 183 تاريخ 21/5/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تجديد تعيين مجلس إدارة المؤسسة العامة لإدارة مستشفى سير الضنية الحكومي والمدير ومفوض الحكومة لديها.",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nجدد تعيين مجلس إدارة المؤسسة العامة لإدارة مستشفى سير الضنية الحكومي لمدة سنة واحدة الشكل التالي:\r\nد. عمر مدحت فتفت ـ مواليد 12/8/1952 ـ رئيسا\r\nالمحامية رضا نعيم شاهين ـ مواليد ـ 5/10/1956 ـ عضوا\r\nالسيد أحمد عقبة لاغا ـ مواليد 16/7/1975 ـ عضوا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nجدد تعيين الدكتور عمر مدحت فتفت مديرا للمؤسسة العامة لإدارة مستشفى سير الضنية الحكومي لمدة سنة واحدة، وأعطيت الصيغة التنفيذية لذلك بالاتفاقية المرفقة المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الصحة العامة وبين الدكتور عمر مدحت فتفت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n جدد تعيين الدكتورة بسما الشعراني طبيب رئيس قسم الصحة العامة في قضاء المنية مفوضا للحكومة لدى المؤسسة العامة لإدارة مستشفى سير الضنية الحكومي وذلك لمدة سنة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/9/2007"
}