{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217781",
  "title": "ترخيص بتملك حقوق عينية عقارية في منطقتي بمريم وحمانا العقاريتين ـ قضاء بعبدا ـ",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "734",
    "date": " 17/09/2007",
    "oj_number": "57",
    "oj_publish_date": "20/09/2007",
    "oj_page": "5687-5688"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على المرسوم رقم 12774 تاريخ 30/6/2004 (الترخيص بتملك حقوق عينية عقارية في منطقة بمريم العقارية ـ قضاء بعبدا)،\nبناء على طلب السيد منصور محمد حمد العقيل من التابعية السعودية المسجل برقم 73/2007/أ تاريخ 8/8/2007 والمرفق بالمستندات التي تثبت أن مجموع ما يملكه وما يطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الأراضي اللبنانية، والرامي إلى إلغاء المرسوم السابق رقم 12774 تاريخ 30/6/2004 الذي كان قد رخص له بموجبه بتملك 1200 سهم في العقار رقم 614 من منطقة بمريم العقارية ـ قضاء بعبدا ولم ينفذ في حينه.\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 20 تاريخ 27/8/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بتملك حقوق عينية عقارية في منطقة بمريم العقارية ـ قضاء بعبدا.",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي المرسوم رقم 12774 تاريخ 30/6/2004 (الترخيص بتملك حقوق عينية عقارية في منطقة بمريم العقارية ـ قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص للسيد منصور محمد حمد العقيل من التابعية السعودية، بتملك 1200 سهم في العقار رقم 614 من منطقة بمريم العقارية ـ قضاء بعبدا ـ التي تمثل مساحة 11917.50 م.م. من أصل مساحة العقار البالغة 23835م.م. والعقار رقم 125 من منطقة حمانا العقارية قضاء بعبدا البالغة مساحته 2383م.م. والغاية من التملك هي للاستثمار العقاري.\r\nعلى الجهة المرخص لها أن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/9/2007"
}