{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217859",
  "title": "انتداب ثلاث مهندسين في ملاك وزارة الأشغال العامة والنقل ـ المديرية العامة للطرق والمباني على سبيل التسوية للتخصص في الخارج",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "746",
    "date": " 20/09/2007",
    "oj_number": "58",
    "oj_publish_date": "27/09/2007",
    "oj_page": "5843-5844"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959 وتعديلاته (إنشاء مجلس الخدمة المدنية)،\nبناء على المرسوم رقم 8868 تاريخ 27/2/1962 وتعديلاته المتعلق بنظام التخصص في الخارج،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة هيئة مجلس الخدمة المدنية بكتابها رقم 804 تاريخ 6/7/2007،\nبناء على قرار مجلس الوزراء رقم 73 تاريخ 27/8/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى انتداب ثلاث مهندسين في ملاك وزارة الأشغال العامة والنقل ـ المديرية العامة للطرق والمباني على سبيل التسوية للتخصص في الخارج.",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانتدب، على سبيل التسوية، كل من الموظفين في ملاك وزارة الأشغال العامة والنقل ـ المديرية العامة للطرق والمباني الواردة اسماؤهم أدناه للاشتراك في المرحلة الأولى من الدورة التدريبية التي تجرى في السويد والتي تنظمها الوكالة السويدية لتطوير التعاون الدولي حول «إدارة قطاع الطرقات» وذلك ابتداء من 20/8/2007 ولغاية 7/9/2007\r\n-الاسم والشهرة- الوظيفة- الرقم المالي-\r\n-رمزي شوقي رمضان- مهندس- 65/6-\r\n-حسن عبدالله خوندي- مهندس- 194/4-\r\n-رائف محمد فواز- مهندس -71/6-"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستمر كل من أصحاب العلاقة المنتدبين بموجب المادة الأولى من هذا المرسوم على تقاضي رواتبه طيلة مدة انتدابه وتحتسب هذه المدة من أصل خدماته الفعلية، ويشغل عند عودته من الخارج الوظيفة التي كان يشغلها بتاريخ سفره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتحمل الدولة اللبنانية نفقات سفر أصحاب العلاقة إلى السويد ذهابا وإيابا وتتحمل الدولة السويدية نفقات الاشتراك والإقامة طوال مدة الانتداب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/9/2007"
}