{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217871",
  "title": "تعديل المرسوم رقم 2444 تاريخ 11/2/2000 (تحويل سلاسل رواتب مستخدمي مؤسسة كهرباء لبنان وتعديل أسس احتساب تعويض الصرف من الخدمة)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "748",
    "date": " 27/09/2007",
    "oj_number": "58",
    "oj_publish_date": "27/09/2007",
    "oj_page": "5851-5852"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على المرسوم رقم 7716 تاريخ 4/7/1967 وتعديلاته (تحديد سلسلة فئات ورتب ورواتب وأجور ووظائف الملاك الدائم لمصلحة كهرباء لبنان وشروط الاستخدام في هذه الوظائف)،\nبناء على المرسوم رقم 2444 تاريخ 11/2/2000 وتعديلاته (تحويل سلاسل رواتب مستخدمي مؤسسة كهرباء لبنان وتعديل أسس احتساب تعويض الصرف من الخدمة)،\nبناء على اقتراح رئيس وزير الطاقة والمياه بالوكالة،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 825 تاريخ 10/7/2007،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 220/2006 ـ 2007 تاريخ 7/8/2007)،\nبناء على قرار مجلس الوزراء رقم 47 تاريخ 27/8/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعديل المرسوم رقم 2444 تاريخ 11/2/2000 (تحويل سلاسل رواتب مستخدمي مؤسسة كهرباء لبنان وتعديل أسس احتساب تعويض الصرف من الخدمة)،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويعمل به ابتداء من 1/6/2007",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي نص الفقرة ـ 2 ـ من المادة الثانية من المرسوم رقم 2444 تاريخ 11/2/2000 واستبدل بالنص التالي:\r\n1 ـ يستفيد جميع المستخدمين والأجراء في مؤسسة كهرباء لبنان المنتمين إلى الفئة الثالثة وما فوق في السلكين الإداري والفني من تعويض شهري يعادل درجتين في سلسلة الرواتب الخاصة بكل منهم، ويدخل هذا التعويض في أساس رواتبهم أو أجورهم.\r\n2 ـ بالإضافة إلى التعويض الوارد في الفقرة أعلاه، يستفيد كل من المستخدمين والأجراء في معامل الإنتاج المنتمين إلى الفئة الثالثة وما فوق من تعويض شهري يعادل درجتين في سلسلة الرواتب الخاصة به طيلة مدة عمله في هذه المعامل.\r\n3 ـ يستفيد جميع المستخدمين والأجراء في مؤسسة كهرباء لبنان المنتمين إلى الفئة الرابعة وما دون في السلكين الإداري والفني من تعويض شهري يعادل أربع درجات في سلسلة الرواتب الخاصة بكل منهم ويدخل هذا التعويض في أساس رواتبهم أو أجورهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستفيد من أحكام هذا المرسوم المستخدمون والأجراء الموجودون في الخدمة بتاريخ 1/6/2007"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويعمل به ابتداء من 1/6/2007"
        }
      ]
    }
  ],
  "signature": "بيروت في 27/9/2007"
}