{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256753",
  "title": "طلب وزارة التربية والتعليم العالي الموافقة على مشروع اتفاق تمويل مع المجموعة الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية وتفويض الوزير بتوقيعه.",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "74",
    "date": " 12/01/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "343-345"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 74 تاريخ 12/1/2007 على مشروع اتفاق تمويل مع المجموعة الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية وعلى تفويض الوزير توقيعه في المكان والزمان اللذين يتفق عليهما الطرفان الموقعان.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 87/م.ص. تاريخ 13/1/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 74 تاريخ 12/1/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 12/1/2007،\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 8/2/2007، على القرار رقم 74 تاريخ 12/1/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "1 اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة التربية والتعليم العالي تفيد أنه تم إعداد مشروع اتفاقية تمويل بينها وبين الجمهورية الأوروبية ممثلة بالمفوضية الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية.\r\nوبما أن المشروع يهدف إلى دعم إنشاء مؤسسة نموذجية للاعداد المهني في قطاع الصناعات الغذائية تلبية لحاجات منشآت هذا القطاع، وبالتعاون بين المديرية العامة للتعليم المهني والتقني (DGETP) ونقابة أصحاب الصناعات الغذائية اللبنانية (SLIA) والمؤسسة الوطنية للاستخدام (ONE) المكلفة باعلام وتوجيه وارشاد طلاب العمل، بحيث يسهم التعليم المهني والتقني بتلبية احتياجات المنشآت والأشخاص إلى الكفاءات في قطاع الصناعات الغذائية.\r\nوبما أن مدة تنفيذ المشروع هي 4 سنوات ابتداء من تاريخ التوقيع على اتفاقية التمويل (لغاية 31/8/2010 كحد أقصى) وموقع المشروع هو بلدة قب الياس في سهل البقاع، وكلفته /6/ ملايين يورو تساهم المجموعة الأوروبية بخمسة ملايين يورو منها في حين تساهم الدولة اللبنانية بمليون يورو (مساهمة مالية أو غير ذلك يحدد في الاتفاقية).\r\nوبما أن وزارة الخارجية والمغتربين لم تر مانعا قانونيا يحول دون تطبيق هذه الاتفاقية.\r\nلذلك، فإن وزارة التربية والتعليم العالي تعرض على مجلس الوزراء مشروع اتفاق تمويل مع المجموعة الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية مقترحة الموافقة عليه، وتفويض الوزير توقيعه في المكان والزمان اللذين يتفق عليهما الطرفان الموقعان.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي المبين أعلاه.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة التربية والتعليم العالي تفيد أنه تم إعداد مشروع اتفاقية تمويل بينها وبين الجمهورية الأوروبية ممثلة بالمفوضية الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية.\r\nوبما أن المشروع يهدف إلى دعم إنشاء مؤسسة نموذجية للاعداد المهني في قطاع الصناعات الغذائية تلبية لحاجات منشآت هذا القطاع، وبالتعاون بين المديرية العامة للتعليم المهني والتقني (DGETP) ونقابة أصحاب الصناعات الغذائية اللبنانية (SLIA) والمؤسسة الوطنية للاستخدام (ONE) المكلفة باعلام وتوجيه وارشاد طلاب العمل، بحيث يسهم التعليم المهني والتقني بتلبية احتياجات المنشآت والأشخاص إلى الكفاءات في قطاع الصناعات الغذائية.\r\nوبما أن مدة تنفيذ المشروع هي 4 سنوات ابتداء من تاريخ التوقيع على اتفاقية التمويل (لغاية 31/8/2010 كحد أقصى) وموقع المشروع هو بلدة قب الياس في سهل البقاع، وكلفته /6/ ملايين يورو تساهم المجموعة الأوروبية بخمسة ملايين يورو منها في حين تساهم الدولة اللبنانية بمليون يورو (مساهمة مالية أو غير ذلك يحدد في الاتفاقية).\r\nوبما أن وزارة الخارجية والمغتربين لم تر مانعا قانونيا يحول دون تطبيق هذه الاتفاقية.\r\nلذلك، فإن وزارة التربية والتعليم العالي تعرض على مجلس الوزراء مشروع اتفاق تمويل مع المجموعة الأوروبية لدعم المشروع المشترك الخاص بالمعهد الفني للصناعات الغذائية مقترحة الموافقة عليه، وتفويض الوزير توقيعه في المكان والزمان اللذين يتفق عليهما الطرفان الموقعان.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة التربية والتعليم العالي المبين أعلاه."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\nبيروت في 8/2/2007"
}