{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216083",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية للتنمية المحلية» مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "74",
    "date": " 24/03/2007",
    "oj_number": "19",
    "oj_publish_date": "05/04/2007",
    "oj_page": "1781-1782"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للتنمية المحلية» والمسجل لدى المديرية الإدارية المشتركة برقم 6102 تاريخ 8/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية للتنمية المحلية».\r\nمركزها: بعبدا ـ حي سبنيه ـ ملك عويدات ـ الطابق الأول.\r\nغايتها: ـ تحسيس الرأي العام بأهمية المسؤولية الاجتماعية للمجتمع الأهلي وبدوره في تنمية الوطن وحث المواطن على المشاركة الفعلية في التنمية الاقتصادية والاجتماعية وعملية التجدد الاجتماعي والاقتصادي في لبنان وتشجيعه على توظيف طاقاته في المجتمع.\r\nـ تطوير الحوار بين مختلف الفئات الاجتماعية والاقتصادية والمهنية وبين المجتمع الأهلي وأجهزة الدولة على أنواعها من إدارات ومؤسسات رسمية وشبه رسمية ومصالح مستقلة وهيئات محلية والتعاون معها.\r\nـ القيام بمشاريع ونشاطات إنمائية واجتماعية واقتصادية وتربوية وثقافية وتراثية وبيئية بما فيها الصحة العامة وحماية المستهلك وتنظيم حملات التوعية.\r\nـ توطيد الروابط مع بلاد الاغتراب.\r\nـ تنظيم دورات دراسية وتدريبية، تقديم الخدمات والاستشارات، وضع الدراسات والأبحاث العلمية والاحصاءات ونشرها، إصدار أو المساهمة في إصدار النشرات والمجلات العامة والمتخصصة، تنظيم المؤتمرات والندوات واللقاءات في لبنان والخارج والمشاركة فيها، المساهمة في وضع وتطوير وتفعيل التشريعات والأنظمة، وذلك في مختلف الميادين التنموية والاجتماعية والاقتصادية والثقافية والمهنية والاغترابية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالجنرال الركن د. أمين سليم ناصر الدين\r\nد. البير نخله الحلو\r\nد. ماري كلود البر الحلو\r\nد. مارك جوزف ميلان الشرتوني\r\nنجلا جبرايل عبود\r\nنللي لويس الحلو\r\nنيكول جان عساف\r\nصباح كميل الملاط\r\nممثل الجمعية تجاه الحكومة: الدكتورة ماري كلود البر الحلو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}