{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217961",
  "title": "تصديق والغاء قسم من تخطيط في منطقة عجلتون العقارية (قضاء كسروان)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "763",
    "date": " 29/09/2007",
    "oj_number": "60",
    "oj_publish_date": "04/10/2007",
    "oj_page": "6098-6099"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني) وتعديلاته،\nبناء على المرسوم رقم 14510 تاريخ 16/5/1970 (تصديق التخطيطات التفصيلية في منطقة عجلتون العقارية ـ قضاء كسروان).\nبناء على قرار بلدية عجلتون رقم 36 تاريخ 7/9/2005\nبناء على قرار المجلس الأعلى للتنظيم المدني المتخذ في جلسته بتاريخ 29/11/2006 محضر رقم 38\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 61 تاريخ 27/8/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق وإلغاء قسم من تخطيط في منطقة عجلتون العقارية (قضاء كسروان)،",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق التخطيط المبين باللون الأصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1 وذلك في منطقة عجلتون العقارية (قضاء كسروان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغي القسم من التخطيط المصدق بالمرسوم رقم 14510 تاريخ 16/5/1970 المبين بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى أعلاه وذلك في منطقة عجلتون العقارية قضاء كسروان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع الأخذ بأحكام المرسوم رقم 15229 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيط وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسجل إشارة التخطيط على صحيفة العقار رقم 299 منطقة عجلتون العقارية المصاب بالتخطيط المصدق في المادة الأولى أعلاه والمبين على اللائحة المرفقة بهذا المرسوم وترفع إشارة هذا التخطيط عن القسم الباقي من العقار الخارج عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة وذلك بناء لطلب الإدارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/9/2007"
}