{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246287",
  "title": "إحالة مشروع قانون إلى مجلس النواب يرمي إلى تعديل بعض المواد من القانون الصادر في 6 شباط 1962 المتعلق بأحداث مديرية الشؤون الجغرافية في وزارة الدفاع الوطني",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "76",
    "date": " 23/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "592 - 599"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الصادر في 6 شباط 1962 وتعديلاته المتعلق بأحداث مديرية الشؤون الجغرافية في وزارة الدفاع الوطني،\nبناء على اقتراح وزير الدفاع الوطني،\nبناء على قرار مجلس الوزراء رقم 89 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إحالة مشروع قانون إلى مجلس النواب يرمي إلى تعديل بعض المواد من القانون الصادر في 6 شباط 1962 المتعلق بأحداث مديرية الشؤون الجغرافية في وزارة الدفاع الوطني،",
  "articles": [
    {
      "number": "5 مادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص المادة الثانية من قانون 6 شباط 1962 ويستعاض عنه بالنص الآتي:\r\nالمادة 2:\r\nتتولى مديرية الشؤون الجغرافية جميع الأعمال الجغرافية والجيودازية، وبصورة خاصة:\r\n1 ـ تغطية الأراضي اللبنانية بالصور والمصورات الجوية والفضائية (طائرات أو أقمار صناعية أو استشعار عن بعد).\r\n2 ـ التثليث وقياس مناسيب الارتفاع والتحويل الفوتوغرامتري.\r\n3 ـ تنظيم وطبع الخرائط الطبوغرافية العادية والرقمية بالمقاييس المطلوبة، وتصحيح هذه الخرائط وتحديثها كل خمس سنوات على الأقل أو كلما دعت الحاجة.\r\n4 ـ تأمين المصورات اللازمة للمديرية العامة للشؤون العقارية (مصلحة المساحة) بالمقاييس المطلوبة. تأمين المخططات اللازمة، المستندة إلى قواعد ونظم المعلومات الجغرافية (GIS)، للجيش وباقي القوى المسلحة ولمشاريع الوزارات والمؤسسات العامة والخاصة والبلديات والأفراد (ري وتحريج وطرق كهرباء وسدود وبحيرات وأنهار وتجميل بيئة وتنظيم مدني وفتح أنفاق بناء جسور...).\r\n5 ـ وضع خطط عمل سنوية وطويلة الأمد بالتنسيق مع وزارات الدولة.\r\n6 ـ إعداد وطبع الخرائط الجيولوجية والهيدروجيولوجية والزراعية وخرائط الغابات والفواكه والأمطار والخرائط المدرسية بالتعاون مع الوزارات والمؤسسات العامة والهيئات المختصة.\r\n7 ـ تنظيم مركز للمعلومات الجغرافية يكون بمثابة بنك للصور والمصورات والخرائط والخطائط الورقية والموضوعة بتصرف الوزارات والأفراد لقاء بدل مالي، أما خرائط المساحة فتطلب من مصلحة المساحة.\r\n8 ـ طباعة جميع المنشورات (كتب ووثائق رسمية...) المستعملة في دوائر الدولة والمؤسسات العامة بناء على طلبها.\r\n9 ـ تنظيم دورات تدريبية للعاملين المدنيين والعسكريين في المديرية، وتأسيس معهد للعلوم الجغرافية بالتعاون مع الجامعات والمدارس المهنية العامة والخاصة داخل لبنان أو خارجه.\r\n10 ـ التنسيق مع المنظمات الإقليمية والدولية المهتمة بالعلوم الجغرافية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحال إلى مجلس النواب مشروع القانون المرفق الرامي إلى تعديل المواد 2 و3 و4 و7 من القانون الصادر في 6 شباط 1962 وتعديلاته المتعلق بأحداث مديرية الشؤون الجغرافية في وزارة الدفاع الوطني."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى المرسوم رقم 10431 تاريخ 3 تموز 1968، كما يلغى نص المادة الثالثة من قانون 6 شباط 1962 ويستعاض عنه بالنص الآتي:\r\nالمادة 3:\r\nتقوم المديرية العامة بجميع الأعمال العائدة لمختلف دوائر الدولة والمؤسسات العامة التي تدخل ضمن مهامها للأسس التالية:\r\n1 ـ تعمم مديرية الشؤون الجغرافية على جميع الإدارات والمؤسسات العامة، قبل آخر تشرين الثاني من كل عام الأسعار المعتمدة لديها للأعمال الجغرافية كافة.\r\n2 ـ تضع الإدارات والمؤسسات العامة برامج سنوية للأعمال الجغرافية التي تحتاجها مع نفقاتها التقديرية، لاحتسابها وفقا للأسعار المذكورة في الفقرة السابقة.\r\n3 ـ تودع الإدارة المعنية مديرية الشؤون الجغرافية البرامج هذه حتى 15 كانون الثاني من كل سنة كحد أقصى.\r\n4 ـ تحدد مديرية الشؤون الجغرافية نفقات الأعمال المطلوبة وتضع كشفا بها تبلغه إلى الإدارة المعنية خلال شهرين من تقديم الطلبات.\r\n5 ـ فور تصديق الموازنة، تطلب الإدارة أو المؤسسات العامة المعنية، نقل الاعتماد اللازم إلى وزارة الدفاع الوطني الجيش، وذلك بناء للكشف المنظم من مديرية الشؤون الجغرافية، وفقا لأحكام المادة 19 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 13482 تاريخ 29/7/1963. يبلغ قرار النقل إلى كل من الإدارة أو المؤسسة المعنية ووزارة الدفاع الوطني.\r\n6 ـ تباشر مديرية الشؤون الجغرافية تنفيذ الأعمال فور تبلغها قرار النقل.\r\n7 ـ يتخذ في ما يتعلق بالأعمال الطارئة، غير الملحوظة في البرنامج السنوي، أحد التدابير التالية:\r\nأ ـ ينقل اعتماد خاص وفقا لما ورد أعلاه.\r\nب ـ أو يعدل البرنامج الأساسي الموضوع من قبل الإدارة أو المؤسسة العامة ضمن حدود الاعتمادات المنقولة سابقا.\r\nج ـ أو تنفيذ الأشغال مباشرة وتؤخذ النفقة من حساب توفيرات ناتجة عن تنفيذ صفقات لنفس الإدارة.\r\n8 ـ يمكن لهذه المديرية وفقا لأحكام القانون وإذا دعت الحاجة، أن تعهد بكل الأعمال أو بعضها إلى مؤسسات متخصصة وتبقى المديرية مسؤولة عن تنفيذ هذه الأعمال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن رئيس مجلس الوزراء مكلف تنفيذ أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المادة الرابعة من قانون 6 شباط 1962 ويستعاض عنه بالنص الآتي:\r\nالمادة 4:\r\nيجري تأمين الأعمال الجغرافية لصالح البلديات والمؤسسات الخاصة والأفراد وفقا للأسس التالية:\r\n1 ـ تقديم الجهة المعنية طلبا إفراديا إلى مديرية الشؤون الجغرافية يبين نوع وكمية الأعمال المطلوبة.\r\n2 ـ تقوم المديرية بدرس الطلب وتنظم كشفا خاصا بالتكاليف اللازمة تبلغه إلى الجهة المعنية.\r\n3 ـ تنفذ الأشغال فور دفع المبالغ اللازمة وفقا للتعليمات المعمول بها لدى قيادة الجيش.\r\n4 ـ يمكن لهذه المديرية، وفقا لأحكام القانون وإذا دعت الحاجة، أن تعهد بكل الأعمال أو بعضها إلى مؤسسة متخصصة. وتبقى المديرية مسؤولة عن تنفيذ هذه الأعمال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن لوزارة الدفاع الوطني بناء على اقتراح قيادة الجيش تعيين أو التعاقد مع اختصاصيين حسب حاجات الشؤون الجغرافية على أن تصدر شروط التعيين بمرسوم بناء على اقتراح وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 23/2/2007"
}