{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216107",
  "title": "تعديل العلم والخبر رقم: 307/أد تاريخ 26/12/1991 للجمعية المسماة :\"دار العجزة الاسلامية في بيروت\"",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "77",
    "date": " 26/03/2007",
    "oj_number": "19",
    "oj_publish_date": "05/04/2007",
    "oj_page": "1785-1786"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 307/أد تاريخ 26/12/1991،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «دار العجزة الإسلامية في بيروت» والمسجل لدى المديرية الإدارية المشتركة برقم 6191 تاريخ 9/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «دار العجزة الإسلامية في بيروت» الحائزة على بيان العلم والخبر رقم 307/أد تاريخ 26/12/1991.\r\nوأصبحت على النحو التالي:\r\nاسمها: «دار العجزة الإسلامية».\r\nبدلا من:\r\n«دار العجزة الإسلامية في بيروت».\r\nغايتها: ـ الجمعية تستهدف الخير وخدمة المجتمع وتنميته دون أن تتوخى الربح وهي تقوم بتحقيق غايتها هذه بمختلف الوسائل لا سيما منها ما يلي:\r\n1 ـ إيواء ورعاية ومعالجة العجزة وأصحاب العاهات والمعوقين من مختلف الأعمار والطوائف والأديان.\r\n2 ـ رعاية ومعالجة المرضى والمصابين بالأمراض العقلية والعصبية والنفسية والشلل والشيخوخة من مختلف الأعمار والطوائف والأديان.\r\n3 ـ إنشاء المؤسسات من مستشفيات ودور للعجزة ودور الرعاية الصحية في بيروت وسائر المناطق عند الاقتضاء ويكون لكل هذه المؤسسات نظامها الداخلي الخاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ إيواء ورعاية ومعالجة العجزة وأصحاب العاهات والمعوقين من مختلف الطوائف والأديان.\r\n2 ـ رعاية ومعالجة المرضى والمصابين بالأمراض العقلية والعصبية والنفسية والشلل والشيخوخة من مختلف الطوائف والأديان.\r\n3 ـ إنشاء المؤسسات من مستشفيات ودور للعجزة ودور الرعاية الصحية في بيروت والملحقات عند الاقتضاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}