{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215976",
  "title": "تعديل المرسوم رقم 16610 تاريخ 18/3/2006 إعطاء الصيغة النهائية لاتفاقيات عادية بين الدولة اللبنانية ومتعاقد في وزارة الإعلام على سبيل التسوية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "77",
    "date": " 23/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "610-611"
  },
  "preamble": "بناء على الدستور لا سميا الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 7276 تاريخ 7/8/1961 وتعديلاته (نظام وزارة الإعلام)،\nبناء على المرسوم رقم 16610 تاريخ 18/3/2006،\nبناء على القرار رقم 104 تاريخ 2/2/1972 (نظام التعاقد العادي في وزارة الإعلام)،\nبناء على القرار رقم 474 تاريخ 22/9/1972 (المعدل بالقرار رقم 55 تاريخ 15/5/1987 (تحديد شروط التعاقد العادي وقيمة التعويضات الشهرية للمتعاقدين العاديين في وزارة الإعلام)،\nبناء على قرارات مجلس الوزراء رقم 14 تاريخ 9/12/1999 رقم 20 تاريخ 11/10/2000 ورقم 3 تاريخ 15/11/2001 ورقم 21 تاريخ 28/11/2002 ورقم 52 تاريخ 2/11/2003 التي أجازت تمديد استخدام المتعاقدين والأجراء حتى 31/12 من كل سنة لاحقة،\nبناء على قرار مجلس الوزراء رقم 42 تاريخ 26/5/2005 المتعلق بتمديد عقود متعاقدين مع وزارة الإعلام على سبيل التسوية،\nبناء على اقتراح وزير الإعلام،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بكتابها رقم 6029 تاريخ 31/12/2005،\nبناء على قرار مجلس الوزراء رقم 153 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعدلي المرسوم رقم 16610 تاريخ 18/3/2006 إعطاء الصيغة النهائية لاتفاقيات عادية بين الدولة اللبنانية ومتعاقد في وزارة الإعلام على سبيل التسوية،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا المرسوم من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي نص المادة الأولى من المرسوم رقم 16610 تاريخ 18/3/2006 واستعيض عنه بالنص التالي:\r\n«المادة الأولى الجديدة: أعطيت الصيغة النهائية للاتفاقيات العادية المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الإعلام والسيد محمد أحمد صبحي الشيخة متعاقد عادي في وزارة الإعلام رقمه المالي 2/122، للقيام بالمهام والأعمال التي يكلف بها في وزارة الإعلام ـ مديرية الدراسات والمنشورات اللبنانية ـ خلال الأعوام 2000 ـ 2001 ـ 2002 ـ 2003 ـ 2004 ببدل أتعاب شهري إجمالي مقطوع قدره /1.000.000/ل.ل. فقط مليون ليرة لبنانية لا غير وذلك من 16/2/2000 ولغاية 25/12/2000 وبدل أتعاب شهري إجمالي مقطوع قدره /1.038.000/ل.ل. فقط مليون وثمانية وثلاثون ألف ليرة لبنانية لا غير وذلك عن الفترة الممتدة من 26/12/2000 ولغاية 25/12/2002 وبدل أتعاب شهري إجمالي مقطوع قدره /1.076.000/ل.ل. فقط مليون وستة وسبعون ألف ليرة لبنانية لا غير وذلك عن الفترة الممتدة من 26/12/2002 ولغاية 25/12/2004 وبدل أتعاب شهري إجمالي مقطوع قدره /1.114.000/ل.ل. فقط مليون وماية وأربعة عشر ألف ليرة لبنانية لا غير وذلك عن الفترة الممتدة من 26/12/2004 ولغاية 31/12/2004."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع المتعاقد العادي السيد محمد أحمد صبحي الشيخة لشروط التعاقد المبينة في اتفاقياته ويعطى بدل أتعاب عن المدة الواقعة بين 16/2/2000 ولغاية 31/12/2004 بعد نفاذ هذا المرسوم يساوي تعويضه الشهري المحدد في كل عقد من عقوده ووفقا لأحكام المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا المرسوم من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت، في 23/2/2007"
}