{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217603",
  "title": "نظام الترخيص باستيراد المنتجات التبغية وبيعها في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "789",
    "date": " 11/08/2007",
    "oj_number": "49",
    "oj_publish_date": "16/08/2007",
    "oj_page": "5152-5160"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تأليف الحكومة)،\nبناء على القرار رقم 16 ل.ر تاريخ 30 كانون الثاني 1935،\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 12/6/1959 (تنظيم رقابة الدولة على إدارة الحصر)،\nبناء على اقتراح إدارة حصر التبغ والتنباك بكتابها رقم 190 تاريخ 16/5/2007،\nوبعد استطلاع رأي كل من مدير المالية العام بإحالته تاريخ 19/5/2007 ومفوض الحكومة بكتابه رقم 413 تاريخ 16/5/2007 وإحالته تاريخ 27/6/2007،\nوبناء على موافقة المجلس الأعلى للجمارك بكتابه رقم 346/2007 تاريخ 16/6/2007.\nيقرر ما يلي:",
  "articles": [
    {
      "number": "16  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "من أجل تطبيق أحكام هذا القرار، يفهم من المفردات والعبارات المدرجة أدناه المعاني التالية إلا إذا دل النص على خلاف ذلك:"
        },
        {
          "type": "text",
          "data": "ـ الوزير: وزير المالية."
        },
        {
          "type": "text",
          "data": "ـ سلطة الوصاية: وزارة المالية."
        },
        {
          "type": "text",
          "data": "ـ الإدارة: إدارة الحصر والتبغ والتنباك اللبنانية."
        },
        {
          "type": "text",
          "data": "ـ المنتج: الشركة الأجنبية المنتجة للمصنوعات التبغية المعدلة للاستهلاك المحلي."
        },
        {
          "type": "text",
          "data": "ـ الصنف (أو المشتق) الجديد: هو الذي لم يمر على وجوده في السوق سنة كاملة."
        },
        {
          "type": "text",
          "data": "ـ الصنف (أو المشتق) القديم: هو الذي مضى على وجوده في السوق أكثر من سنة."
        },
        {
          "type": "text",
          "data": "ـ الصنف المشتق: هو الصنف الذي يحمل تسمية الصنف الأصلي ولكن بمواصفات أخرى."
        },
        {
          "type": "text",
          "data": "ـ الوكيل: هو الشخص المعنوي المعتمد من المنتج من أجل تمثيله في لبنان والذي يسوق منتجاته بواسطته."
        },
        {
          "type": "text",
          "data": "ـ الممثل: هو الشخص الذي يمثل المنتج عندما يسوق هذا الأخير منتجاته في لبنان بصورة مباشرة أي دون اعتماد أي وكيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "شروط الترخيص:"
        },
        {
          "type": "text",
          "data": "يخضع إدخال المنتجات التبغية المستوردة في لبنان للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ يجب أن يتوفر في المنتوج المطلوب الترخيص باستيراده من سجائر وسيجار وسيجاريللو وتبغ غليون وتنباك مستوى ممتاز لجهة النكهة والصنع والشكل وسائل المواصفات المناسبة. ويعود للإدارة الحكم بهذه المواصفات."
        },
        {
          "type": "text",
          "data": "2 ـ يجب أن يقدم المنتج أو الوكيل تحليلا مختبريا صادرا عن مختبر معترف به في بلد المنشأ أو عن مختبر الشركة المنتجة وعلى مسؤوليتها، بين نسبة القطران والنيكوتين، وذلك وفقا للمعايير المنصوص عنها في القوانين المرعية الإجراء وعلى أن يقترن بإفادة صادرة عن نفس المختبر أو الشركة المنتجة بأنه لا يتضمن مواد ممنوعة. تستثنى من تقديم تحليل لنسبة القطران والنيكوتين الشركات التي تتقدم بطلب إدخال سيجار أو تبغ غليون."
        },
        {
          "type": "text",
          "data": "3 ـ على المنتج أو وكيله أو ممثله أن يتعهد في طلب الترخيص بأن يشتري سنويا ابتداء من السنة الثانية لاستيراد صنفه، واستنادا للأسس والأسعار التي تحددها الإدارة وفقا للأصول بعد أخذ الأسعار بعين الاعتبار، كمية من تبغ، الورق اللبناني يساوي ثمنها حد أقصى ثمن مبيع مصنوعاته التبغية إلى الإدارة والتي تم بيعها في السنة المدنية نفسها."
        },
        {
          "type": "text",
          "data": "توزع الحصص من التبغ الورق اللبناني على المنتجين نسبة للكمية الإجمالية لهذه التبوغ، على أن تحدد نسب التوزيع على أساس الكميات المباعة من الإدارة والمحتسبة وفقا لسعر الشراء خلال السنة عينها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقديم طلب الترخيص:"
        },
        {
          "type": "text",
          "data": "أ ـ يقدم طلب الترخيص من قبل المنتج مباشرة أو من قبل وكيله أو ممثله على أن يتحملوا بالتضامن كافة المسؤوليات والموجبات تجاه الإدارة."
        },
        {
          "type": "text",
          "data": "يجب أن يكون الوكيل شخصا معنويا مسجلا وفقا للأصول في لبنان وأن يرفق طلبه بصورتين مصدقتين عن الإذاعة التجارية العائدة لشركته وعن نظامها الأساسي."
        },
        {
          "type": "text",
          "data": "ب ـ ترفق بطلب الترخيص جميع المواصفات الفنية العائدة للصنف سواء لجهة الشكل، الطول، المذاق، الوزن، الغلاف، التعليب وسائر المواصفات المعرفة عن الصنف أو المشتق إضافة إلى سعر التسليم، وذلك من أجل تمكين الإدارة درس مدى إمكانية تسويقه مقارنة بأصناف مماثلة."
        },
        {
          "type": "text",
          "data": "ج ـ على المنتج أن يقدم للإدارة عينات عن الأصناف المنوي إدخالها لتمكينها من إجراء الكشف عليها."
        },
        {
          "type": "text",
          "data": "د ـ تبت الإدارة بالطلب بعد أن تأخذ بعين الاعتبار، بالإضافة إلى توفر شروط الترخيص، العوامل المرتبطة بحاجة السوق وبعنصر المنافسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إعطاء الترخيص:"
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام الفقرة 6 من المادة الثالثة من المرسوم الاشتراعي رقم 151 تاريخ 12 حزيران 1959، يعطى الترخيص بقرار من مدير عام الإدارة بعد أخذ موافقة مفوضية الحكومة لديها."
        },
        {
          "type": "text",
          "data": "يتضمن القرار مواصفات الصنف والشروط المتعلقة باستيراده."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الرسوم المتوجبة:"
        },
        {
          "type": "text",
          "data": "1 ـ تخضع المنتوجات التبغية المرخص بإدخالها في الأسواق اللبنانية رسم إدخال يستوفي بصورة نهائية ويحدد على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ بالنسبة للسجائر:\nخمسة عشر ألف دولار أميركي عند الصنف الأول أو ما يعادل هذا المبلغ بالعملة اللبنانية.\nخمسة آلاف دولار أميركي عن كل مشتق أو ما يعادل هذا المبلغ بالعملة اللبنانية.\nب ـ بالنسبة للتنباك المعسل والأصفهاني:\nخمسة آلاف دولار أميركي عن الصنف الأول أو ما يعادل هذا المبلغ بالعملة اللبنانية.\nألفا دولار أميركي عن كل مشتق أو ما يعادل هذا المبلغ بالعملة اللبنانية.\nج ـ بالنسبة للسيجار والسيجارللو وتبغ الغليون و{RYO}:\nألف دولار أميركي عن الصنف الأول أو ما يعادل هذا المبلغ بالعملة اللبنانية مائتي دولار أميركي عن كل مشتق أو ما يعادل هذا المبلغ بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "يمكن للمنتج أن يستبدل صنفا أو مشتقا بصنف أو بمشتق آخر دون أن يتوجب عليه أي رسم إضافي، على أن يتوقف استيراد الصنف أو المشتق المستبدل بصورة نهائية."
        },
        {
          "type": "text",
          "data": "لا تكون رسوم الإدخال المدفوعة قابلة للاسترجاع لأي سبب كان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "طريقة الشراء:"
        },
        {
          "type": "text",
          "data": "يتم شراء واستيراد المنتجات التبغية بطريقة CIF أو FOB وفقا لما ترتئيه الإدارة. ويمكن أن تعتمد عملية الشراء عن طريق الأمانة بحيث يتم تسديد ثمن البضائع بعد بيعها في الأسواق اللبنانية. وفي حال اشترطت إحدى الشركات أن تكون طريقة الدفع بموجب كفالة مصرفية، عليها أن تتحمل كافة المصاريف والنفقات لهذه الكفالة، على أن لا تقل مهلة الدفع عن تسعين يوما من تاريخ صدور بوليصة الشحن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الكفالات المطلوبة:"
        },
        {
          "type": "text",
          "data": "على المنتج أو وكيله أو ممثلة إيداع الإدارة كتب ضمان على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ بالنسبة للسجائر:"
        },
        {
          "type": "text",
          "data": "1 ـ الأصناف القديمة ومشتقاتها:\nعلى المنتج أو وكيله أو ممثلة إيداع الإدارة كتاب ضمن عن كل صنف ومشتقاته يمثل أرباح الإدارة العائدة لمبيعات 1000 صندوق سنويا.\nيعدل هذا الكتاب وفقا لأي تعديل قد يطرأ على أرباح الإدارة.\nفي حال تدنت مبيعات الصنف ومشتقاته عن الحد الأدنى أعلاه يصار إلى اقتطاع الفائت من أرباح الإدارة من كتاب الضمان، ويتوقف عندئذ استيراد الصنف و/أو المشتق بصورة مبدئية، غير أنه في حال أراد المنتج الاستمرار بتسويق الصنف المذكور، عليه تقديم كفالة إضافية بالرسوم الجمركية والضريبة على القيمة المضافة T.V.A والمصاريف المرئية عن كل شحنة يصار إلى اقتطاعها حكما بعد مرور ستة أشهر على وصول البضاعة وعدم تصريفها.\n2 ـ الأصناف الجديدة:"
        },
        {
          "type": "text",
          "data": "* المنتوجات المستوردة عن طريق الأمانة:\nعلى المنتج أو وكيله أو ممثله إيداع الإدارة كتاب ضمان يغطى الرسوم الجمركية والضريبة على القيمة المضافة TVA والمصاريف المرفئية وغيرها عن كل شحنة ترسل إلى الإدارة.\n* المنتوجات المستوردة بموجب كفالة مصرفية أو اعتماد مصرفي:\nعلى المنتج أو وكيله أو ممثله إيداع الإدارة كتاب ضمان يشمل، بالإضافة إلى الرسوم المذكورة أعلاه، قيمة البضاعة،\nيحق للإدارة بعد مرور ستة أشهر من تاريخ وصول الطلبية إلى مستودعاتها أن تستوفي من قيمة كتاب الضمان الرسوم الجمركية والمرفئية والضريبة على القيمة المضافة عن رصيد المخزون المتبقي في مستودعاتها بالنسبة للمنتوجات المستوردة عن طريق الأمانة أما فيما يتعلق بالمنتوجات المستوردة بموجب كفالة مصرفية أو اعتماد مصرفي، فيتم استيفاء قيمة البضاعة بالإضافة إلى الرسوم المشار إليه."
        },
        {
          "type": "text",
          "data": "3 ـ يمكن بناء لطلب المنتج دمج الكفالتين بكفالة واحدة على أن تتضمن قيمتها مجموع قيمة الكفالتين.\nبعد مرور سنة على طرح الصنف الجديد، يعتبر صنفا قديما وتطبق عليه الشروط الملحوظة للأصناف القديمة."
        },
        {
          "type": "text",
          "data": "ب ـ بالنسبة للتنباك المعسل:"
        },
        {
          "type": "text",
          "data": "1 ـ الأصناف القديمة ومشتقاتها:\nعلى المنتج أو وكيله أو ممثله إيداع الإدارة كتاب ضمان عن كل صنف ومشتقاته يمثل أرباح الإدارة العائدة لمبيعات (ألف كيلو سنويا) يعدل هذا الكتاب وفقا لأي تعديل قد يطرأ على أرباح الإدارة.\nفي حال تدنت مبيعات الصنف ومشتقاته عن الحد الأدنى أعلاه يصار إلى اقتطاع الفائت من أرباح الإدارة من كتاب الضمان، ويتوقف عندئذ استيراد الصنف و/أو المشتق بصورة مبدئية، غير أنه في حال أراد المنتج الاستمرار بتسويق الصنف المذكور، عليه تقديم كفالة إضافية بالرسوم الجمركية والضريبة على القيمة المضافة T.V.A والمصاريف المرفئية عن كل شحنة يصار إلى اقتطاعها ـ حكما بعد مرور ستة أشهر على وصول البضاعة وعدم تصريفها.\n2 ـ الأصناف الجديدة:\nعلى المنتج أو وكيله أو ممثله إيداع الإدارة كتاب ضمن يغطي الرسوم الجمركية والضريبة على القيمة المضافة T.V.A والمصاريف المرفئية وغيرها من كل شحنة ترد الإدارة.\nيحق للإدارة بعد مرور ستة أشهر من تاريخ وصول الطلبية إلى مستودعاتها أن تستوفي من قيمة كتاب الضمان الرسوم الجمركية والمرفئية والضريبة على القيمة المضافة عن رصيد المخزون المتبقي في مستودعاتها.\n3 ـ يمكن بناء لطلب المنتج دمج الكفالتين بكفالة واحدة على أن تتضمن قيمتها مجموعة قيمة الكفالتين.\nبعد مرور سنة على طرح الصنف الجديد، يعتبر صنفا قديما وتطبق عليه نفس الشروط الملحوظة للأصناف القديمة."
        },
        {
          "type": "text",
          "data": "ج ـ بالنسبة للسيجار والسيجارللو وتبغ الغليون والـ RYO:"
        },
        {
          "type": "text",
          "data": "عى المنتج أو وكيله أو ممثله إيداع الإدارة كتاب ضمان يغطي الرسوم الجمركية والـ T.V.A والرسوم المرفئية عن كل شحنة من شحنات السيجار والسيجارللو وتبغ الغليون وبعد مرور ستة أشهر من تاريخ وصول الطلبية إلى مستودعاتها يحق للإدارة أن تستوفي من قيمة كتاب الضمان الرسوم الجمركية والمرفئية والضريبة على القيمة المضافة عن رصيد المخزون المتبقي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "منتوجات خاصة مستوردة بهدف الدعاية أو الترويج وبالمناسبات كالأعياد وغيرها:"
        },
        {
          "type": "text",
          "data": "يسمح لكل منتج أن يدخل سنويا إلى الأسواق اللبنانية وبعد موافقة الإدارة كمية 2% (اثنان بالمائة كحد أقصى) من مجمل مبيعات الشركة السنوية بهدف الدعاية أو بالمناسبات كالأعياد وغيرها على أن تستورد هذه الكميات بناء لطلب الإدارة مستوفاة الشروط النظامية لجهة ذكر بلد المنشأ والتحذير الصحي، وخاضعة لمختلف الرسوم والضرائب المتوجبة."
        },
        {
          "type": "text",
          "data": "توزع الإدارة ما نسبته 50% (خمسين بالمائة) من مجمل الكمية على رؤساء البيع وتخصص للمنتج أو الممثل أو الوكيل الكمية الباقية والبالغة خمسين بالمائة (50%)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "طلب تعديل أسعار الشراء:"
        },
        {
          "type": "text",
          "data": "لا يمكن للمنتج إدخال أية زيادة على أسعاره ما لم يحصل على موافق الإدارة وموافقة سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "بعد الدرس والموافقة، تحدد الإدارة سعر المبيع إلى العموم على أساس السعر الجديد حتى بالنسبة للكميات الموجودة في مستودعاتها وفي المرفأ، كما على تلك التي لا تزال على الطريق وتم شحنها على أساس الأسعار القديمة. وتستفيد الإدارة من الفرق في الأسعار."
        },
        {
          "type": "text",
          "data": "أما في حال عمد المنتج إلى تخفيض أسعاره، تطبق الأسعار المخفض على الكميات المشار إليها في الفقرة السابقة، على أن يسدد المنتج إلى الإدارة الفرق ما بين سعري المبيع القديمة والمخفضة للكميات المذكورة أعلاه، وتبقى على عاتقه أية رسوم متوجبة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "التوزيع:"
        },
        {
          "type": "text",
          "data": "يبقى توزيع المنتوجات التبغية في الأسواق اللبنانية محصورا برؤساء البيع."
        },
        {
          "type": "text",
          "data": "بالنسبة إلى أصناف السيجار، السيجاريللو، وتبغ الغليون والـ RYO."
        },
        {
          "type": "text",
          "data": "يسمح للمنتج أو لوكيله أو لممثله بسحب 35% من كمية الطلبية، كما يتوجب عليه سحب الرصيد المتبقي بعد مرور ثلاثة أشهر على وجوده في المستودعات وعدم سحبه من رؤساء البيع."
        },
        {
          "type": "text",
          "data": "بالنسبة للسجائر، المعسل والتنباك يسمح للمنتج أو لوكيله أو لممثله:"
        },
        {
          "type": "text",
          "data": "ـ أن يقوم بعروض تسويقية بواسطة رؤساء البيع شرط أن لا يقل سعر بيع الأصناف المستوردة نتيجة العروضات عن الحد الأدنى لسعر المبيع كما هو محدد من سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "ـ أن يسحب حاجاته من الكميات العائدة لأحد الأصناف التي تدنت مبيعاته عن الحد الأدنى المشار إليه في المادة 7 أعلاه وأن يوزعها في الأسواق، على أن يعود للإدارة سلطة استنسابية في تحديد هذه الكميات."
        },
        {
          "type": "text",
          "data": "ـ أن يسحب، خلال السنة الأولى من طرح صنفه، حاجاته من الكميات العائدة لهذا الصنف وتوزيعها في الأسواق، على أن يعود للإدارة سلطة استنسابية في تحديد هذه الكميات."
        },
        {
          "type": "text",
          "data": "ـ أن يشتري كميات محدودة من أصنافه من رؤساء البيع وأن يوزعها في نقاط البيع التي لا يتواجد فيها الأصناف على أن يبيعها بسعر لا يقر عن السعر المحدد لتسليم رؤساء البيع مضافا إليه العمولة الرسمية."
        },
        {
          "type": "text",
          "data": "ـ للإدارة أن تمنع المنتج أو وكيله أو ممثله من الاستفادة من التدابير المشار إليها في هذه المادة عن مخالفتهم الشروط المحددة لمنحها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الطلبيات:"
        },
        {
          "type": "text",
          "data": "يتم تحديد كمية الطلبيات وتاريخ وصولها بالاتفاق بين الإدارة والمنتج أو وكيله أو ممثله تأسيسا على كمية المبيعات المرتقبة."
        },
        {
          "type": "text",
          "data": "يتحمل المنتج الذي يقوم بشحن منتجاته خلافا للبرنامج الزمني العائد لهذا الشحن كافة الخسائر الناتجة عن هذه المخالفة أن لجهة الرسوم المرفئية أو لجهة فوائد الأموال المجمدة بسبب زيادة المخزون عن معدله الطبيعي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "استلام الحصة من التبغ اللبناني:"
        },
        {
          "type": "text",
          "data": "1 ـ على المنتج أو وكيله أو ممثله:"
        },
        {
          "type": "text",
          "data": "ـ أن يباشر بإرسال خبرائه للكشف على كميات التبغ المخصصة له فور تبلغه عنها وعن أسعارها.\nـ أن يقوم، خلال ثلاثة أشهر من تاريخ تبليغه انتهاء عملية الفرز العائدة للكميات المذكورة، بوضع برنامج لشحنها مع ما يستتبعه من تحديد السمات (bar code) المتوجب لصقها على البالات وغيرها.\nـ أن يقوم، خلال مدة أقصاها شهرا من تاريخ إبلاغه إنجاز الأعمال المتعلقة ببرنامج شحن الكميات المشار إليها في الفقرتين السابقتين، بشحنها وفقا للبرنامج المتفق عليه.\nـ أن يدفع بمثابة بدل تخزين، عند انتهاء المهل المحددة أعلاه دون أن يكون قد نفذ التزاماته مبلغا قدره 1% (واحد بالمئة) من ثمن البضاعة من كل شهر تأخير (أو جزء من الشهر)، أكان هذا التأخير ناتجا عن إرسال السمات (bar code) أو عن شحن البضاعة، ما لم يكن التأخير ناتجا عن فعل الإدارة."
        },
        {
          "type": "text",
          "data": "2 ـ للإدارة أن تلغي جميع التراخيص الممنوحة للمنتج في حال رفضه استلام الكميات العائدة له من التبغ."
        },
        {
          "type": "text",
          "data": "3 ـ على المنتج أو وكيله أو ممثله الذي تقل مبيعاته عن نسبة 1% (واحد بالمئة) من قيمة مبيعات الإدارة، أن يسدد إلى الإدارة نسبة مئوية معينة من قيمة الحصة التي كان من المفترض أن يشتريها من التبغ اللبناني وفقا للمعايير المحددة في المادة الثانية من هذا القرار. تحدد هذه النسبة من سلطة الوصاية بناء على اقتراح الإدارة عند حلول كل موسم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "إلغاء الترخيص:"
        },
        {
          "type": "text",
          "data": "بالإضافة إلى حالة الإلغاء المنصوص عنها في الفقرة 2 من المادة 12 أعلاه، للإدارة إلغاء الترخيص في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا قام المنتج أو وكيله أو ممثله بطريقة مباشرة بإنتاج أو بياع مصنوعات تبغية تحمل التحذير الصحي اللبناني إلى أي بلد غير لبنان."
        },
        {
          "type": "text",
          "data": "2 ـ إذا ثبت قيام المنتج أو وكيه أو ممثله بتعاطي أعمال التهريب أو التزوير مباشرة أو عبر أشخاص ثالثين."
        },
        {
          "type": "text",
          "data": "في الحالتين أعلاه يصار، إضافة إلى إلغاء الترخيص، إلى مصادرة البضاعة الموجودة في مستودعات الإدارة، كما إلى مصادرة جميع الكفالات المالية وإلى منع إدخال مصنوعات المنتج إلى الأسواق اللبنانية، دون المساس بالملاحقات القضائية التي للإدارة أقامتها من أجل حفظ حقوقها."
        },
        {
          "type": "text",
          "data": "3 ـ إذا اتخذ قرار بإدخال الصنف المرخص له ولم تنجز المتطلبات اللازمة لاستيراده خلال مدة أقصاها سنة من تاريخ صدور الترخيص، ما لم تكن هناك أسباب جدية يعود أمر تقديرها للإدارة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أحكام متفرقة:"
        },
        {
          "type": "text",
          "data": "1 ـ تعتمد من أجل تطبيق أحكام هذا القرار احصائيات المبيعات التي تصدر عن الإدارة."
        },
        {
          "type": "text",
          "data": "2 ـ في حال تلف البضاعة لأي سبب كان (كوجود خطأ بتصنيعها أو عدم تصريفها) يعتبر المنتج أو وكيله أو ممثله مسؤولا عن جميع المصاريف والتكاليف والرسوم المرفئية والجمركية ومصاريف التلف إلخ."
        },
        {
          "type": "text",
          "data": "3 ـ يتم تحديد أسعار مبيع جميع الأصناف التبغية وفقا لمعادلة يقررها وزير المالية بناء على اقتراح الإدارة وبعد أخذ رأي مفوض الحكومة ومدير المالية العام."
        },
        {
          "type": "text",
          "data": "4 ـ تتحمل الإدارة الرسوم الجمركية ورسم الاستهلاك الداخلي والضريبة على القيمة المضافة والرسوم المرفئية ونفقات الشحن إلى مستودعاتها، ويجب أن تتضمن كل علبة اسم بلدة المنشأ والتحذير الصحي المعتمد وفقا للقوانين المعمول بها."
        },
        {
          "type": "text",
          "data": "5 ـ تناط بالمنتج أو بوكيله أو بممثله أعمال الدعاية العائدة للمنتجات التبغية ويحظر عليهم من خلال هذه الأعمال عقد أية اتفاقية من شأنها منع."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 10412/1 الصادر عن وزير المالية بتاريخ 27 أيلول 1994 وتلغى بصورة عامة جميع النصوص التي تتعارض مع أحكام هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "11 آب 2007\nوزير المالية\nجهاد أزعور"
}