{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216110",
  "title": "تأسيس جمعية باسم: «رابطة آل عثمان في الزعرورية» مركزها: الزعرورية ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "78",
    "date": " 28/03/2007",
    "oj_number": "19",
    "oj_publish_date": "05/04/2007",
    "oj_page": "1786-1787"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل عثمان في الزعرورية» والمسجل لدى المديرية الإدارية المشتركة برقم 7739 تاريخ 27/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة آل عثمان في الزعرورية».\r\nمركزها: الزعرورية ـ شارع الشربين ـ ملك محمود عثمان ـ قضاء الشوف.\r\nغايتها: 1 ـ تنحصر أهداف الجمعية بتوثيق الروابط العائلية وإقامة بعض النشاطات الثقافية والاجتماعية.\r\n2 ـ الاشتراك مع باقي الجمعيات لتحقيق أهدافها أو مساعدتها في كل ما لا يتعارض مع هذه الأهداف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ عثمان خزاعي عثمان\r\nـ محمود عثمان عثمان\r\nـ سليم نمر عثمان\r\nـ سبع حسن عثمان\r\nـ فيصل شريف عثمان\r\nممثل الجمعية تجاه الحكومة: محمود عثمان عثمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 آذار 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}