{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218018",
  "title": "تحويل المعهد العالي للعلاج الفيزيائي إلى جامعة واستحداث كليات جديدة فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "794",
    "date": " 05/10/2007",
    "oj_number": "61",
    "oj_publish_date": "08/10/2007",
    "oj_page": "6324-6325"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الصادر بتاريخ 26/12/1961 (تنظيم التعليم العالي الخاص)،\nبناء على المرسوم رقم 16676 تاريخ 18/6/1964 (تحديد النظام الداخلي لمجلس التعليم العالي)،\nبناء على المرسوم رقم 9274 تاريخ 5/10/1996 (تحديد الشروط والمواصفات والمعايير المطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي أو باستحداث كلية أو معهد في مؤسسة قائمة)،\nبناء على المرسوم رقم 1947 تاريخ 21/12/1999 المتضمن الترخيص بإنشاء المعهد العالي للعلاج الفيزيائي،\nبناء على توصيات مجلس التعليم العالي في الجلسة رقم 9/2007 تاريخ 13/8/2007،\nبناء على اقتراح وزير التربية والتعليم العالي،\nبناء على قرار مجلس الوزراء رقم 56 تاريخ 12/9/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تحويل المعهد العالي للعلاج الفيزيائي إلى جامعة واستحداث كليات جديدة فيها،",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حول «المعهد العالي للعلاج الفيزيائي» في جونية، المرخص بموجب المرسوم رقم 1947 تاريخ 21/12/1999 إلى «الجامعة اللبنانية الألمانية»، ويتضمن:"
        },
        {
          "type": "text",
          "data": "1 ـ تحويل المعهد العالي للعلاج الفيزيائي إلى كلية الصحة العامة وتتضمن اختصاص العلاج الفيزيائي (إجازة 4 سنوات) المرخص سابقا، إضافة إلى اختصاصات العناية التمريضية، علوم التغذية، تقنيات صحية وطبية، مختبرات طبية (إجازة 3 سنوات)، والترخيص للماستر في العلاج الفيزيائي (سنتان)."
        },
        {
          "type": "text",
          "data": "2 ـ إنشاء كلية التربية والفنون في الاختصاصات التالية: فنون الأداء، تربية الأطفال، الإدارة التربوية، فن الموسيقى، (إجازة 3 سنوات)."
        },
        {
          "type": "text",
          "data": "3 ـ إنشاء كلية إدارة الأعمال والسياحة في الاختصاصات التالية: إدارة الأعمال، إدارة المستشفيات، إدارة الفنادق، السياحة، التأمين، (إجازة 3 سنوات)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنع المؤسسة من المباشرة بالتدريس في الكليات أو الاختصاصات الجديدة قبل تنفيذ تعهداتها لجهة تأمين المجالس الأكاديمية والبناء الجامعي والمختبرات والتجهيزات والكادر الإداري والتعليمي الملائم وفقا لملف الطلب ووفقا للقوانين والمراسيم المرعية الإجراء وحيازة إذن بالمباشرة بقرار من وزير التربية والتعليم العالي بناء على توصية مجلس التعليم العالي بعد التحقق من تنفيذ المؤسسة لتعهداتها وفق المرسوم رقم 9274 تاريخ 5/10/1996."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/10/2007"
}