{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215956",
  "title": "السماح بزيادة عامل الاستثمار العام لبناء فندق على العقار رقم 1072 من منطقة بحمدون المحطة العقارية (قضاء عالية)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "79",
    "date": " 23/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "575-576"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على القانون رقم 402 تاريخ 12/1/1995 (استثناء إنشاء الفنادق من بعض أحكام قانون البناء)،\nبناء على القانون الصادر بتاريخ 8/12/2006 تعليق المهل القانونية والقضائية والعقدية،\nبناء على القانون رقم 646 تاريخ 11/12/2004 (قانون البناء)،\nبناء على المرسوم رقم 6483 تاريخ 8/11/1973 تصديق التصميم والنظام التوجيهي والتفصيلي العام لمنطقة محطة بحمدون،\nبناء على المرسوم التطبيقي رقم 15874 تاريخ 5/12/2005 (تطبيق أحكام قانون البناء)،\nبناء على طلب المستدعي رقم 29024 تاريخ 30/3/2006 الذي يطلب بموجبه الاستفادة من أحكام القانون 339/2001\nبناء على موافقة وزارة السياحة المبدئية بكتابها رقم 1126/2 تاريخ 15/6/2006\nبناء على قرار مجلس الوزراء رقم 30 تاريخ 15/9/2005\nوبعد الاطلاع على قرار المجلس الأعلى للتنظيم المدني رقم 24 تاريخ 23/8/2006\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير السياحة.\nبناء على قرار مجلس الوزراء رقم 126 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى السماح بزيادة عامل الاستثمار العام لبناء فندق على العقار رقم 1072 من منطقة بحمدون المحطة العقارية (قضاء عالية)،",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح بزيادة عامل الاستثمار العام على العقار رقم 1072 من منطقة بحمدون المحطة العقارية (قضاء عالية) ليصبح 2.38"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما عدا الاستثناء المشار إليه في المادة الأولى من هذا المرسوم وزيادة الارتفاع وعدد الطوابق الناتجة عنه، يبقى البناء خاضعا لكافة أحكام قانون البناء والأنظمة المتخذة عملا به، ويجب أن يتقيد البناء بخرائط الترخيص وبارتفاقات سلامة الملاحة الجوية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتأكد المديرية العامة للتنظيم المدني ووزارة السياحة من تحقيق المشروع وصحة تنفيذ البناء المبين أعلاه وعدم تحوير وجهة استعماله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى صاحب العلاقة تقديم تعهد يسجل على الصحيفة العينية للعقارات يضمن بموجبه كل عطل وضرر من أي نوع كان يترتب على البلدية أو الدولة لصالح الغير بسبب زيادة عاملي الاستثمار السطحي والعام نتيجة أي حكم قضائي قد يصدر بهذا الشأن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 23/2/2007"
}