{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216876",
  "title": "طلب وزارة الاتصالات الموافقة على السماح لهيئة أوجيرو باعتماد التحكيم، خارج الأراضي اللبنانية، في حال نشوء أي نزاع، بين الهيئة وشركة CYTA القبرصية، في العقد المتعلق بشراء سعات دولية لوضع مشروع DSL بالخدمة الفعلية",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "7",
    "date": " 21/05/2007",
    "oj_number": "34",
    "oj_publish_date": "11/06/2007",
    "oj_page": "3141-3142"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور،\nالمستندات:\nـ القانون رقم 440 تاريخ 29/7/2007 (تعديل بعض أحكام أصول المحاكمات المدنية المتعلقة بالتحكيم).\nـ قرارات مجلس الوزراء رقم 16 تاريخ 4/5/2006 (السماح لهيئة أوجيرو القيام بشراء سعات دولية لوضع مشروع الـ DSL بالخدمة الفعلية) ورقم 119 تاريخ 12/1/2007 (الإجازة لوزارة الاتصالات بإجراء عقد اتفاق رضائي مع شركة CYTA القبرصية لشراء سعات دولية بين لبنان وأوروبا و/أو الولايات المتحدة الأميركية وتلزيم هيئة أوجيرو التنفيذ والمتابعة والصيانة والتشغيل) ورقم 1 تاريخ 8/2/2007 (الإصرار على القرار رقم 119 تاريخ 12/1/2007 واعتباره نافذا حكما بتاريخ 8/2/2007).\nـ كتاب وزارة الاتصالات رقم 940/1/و تاريخ 18/4/2007 ومرفقاته.",
  "articles": [
    {
      "number": "الأولى من القانون رقم 440 تاريخ 29/7/2007 (تعديل بعض أحكام أصول المحاكمات المدنية المتعلقة بالتحكيم).\r\nلذلك، فإن وزارة الاتصالات تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على السماح لهيئة أوجيرو باعتماد التحكيم خارج الأراضي اللبنانية في حال نشوء أي نزاع بين الهيئة وشركة CYTA القبرصية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاتصالات الوارد بكتابها رقم 940/1/و وتاريخ 18/4/2007 المتعلق بالسماح لهيئة أوجيرو باعتماد التحكيم خارج الأراضي اللبنانية في حال نشوء أي نزاع بين الهيئة وشركة CYTA القبرصية أثناء تنفيذ العقد المتعلق بتأمين سعات دولية لوضع مشروع الـ DSL بالخدمة الفعلية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الاتصالات تفيد أنه سبق لمجلس الوزراء أن وافق بموجب قراره رقم 119 تاريخ 12/1/2007 النافذ حكما بتاريخ 8/2/2007 لوزارة الاتصالات على إجراء عقد اتفاق بالتراضي مع شركة CYTA القبرصية لشراء سعات دولية بين لبنان وأوروبا و/أو الولايات المتحدة الأميركية ومن ثم تلزيم هيئة أوجيرو التنفيذ والمتابعة والصيانة والتشغيل.\r\nوبما أن الوزارة بصدد التعاقد مع الشركة المذكورة.\r\nوبما أن مشروع العقد يلحظ في بعض مواده على أن التحكيم والقانون المطبقين في حال نشوء أي نزاع بين الهيئة والشركة هو القانون الإنكليزي المعتمد من قبلها.\r\nوبغية تمكين هيئة أوجيرو من السير بالتعاقد مع شركة CYTA القبرصية لتأمين السعات الدولية اللازمة لتلبية حاجة شركات الإنترنيت والـ DSL بصورة فورية.\r\nوعملا بأحكام المادة الأولى من القانون رقم 440 تاريخ 29/7/2007 (تعديل بعض أحكام أصول المحاكمات المدنية المتعلقة بالتحكيم).\r\nلذلك، فإن وزارة الاتصالات تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على السماح لهيئة أوجيرو باعتماد التحكيم خارج الأراضي اللبنانية في حال نشوء أي نزاع بين الهيئة وشركة CYTA القبرصية.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاتصالات الوارد بكتابها رقم 940/1/و وتاريخ 18/4/2007 المتعلق بالسماح لهيئة أوجيرو باعتماد التحكيم خارج الأراضي اللبنانية في حال نشوء أي نزاع بين الهيئة وشركة CYTA القبرصية أثناء تنفيذ العقد المتعلق بتأمين سعات دولية لوضع مشروع الـ DSL بالخدمة الفعلية."
        }
      ]
    }
  ],
  "signature": "رئيس مجلس الوزراء\nبيروت في4/6/2007"
}