{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246264",
  "title": "إحالة مشروع قانون إلى مجلس النواب يرمي إلى الإجازة للحكومة الاكتتاب في زيادة رأس المال المكتتب به لدى البنك الإسلامي للتنمية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "7",
    "date": " 22/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "524-527"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 11 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إحالة مشروع قانون إلى مجلس النواب يرمي إلى الإجازة للحكومة الاكتتاب في زيادة رأس المال المكتتب به لدى البنك الإسلامي للتنمية،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجاز للحكومة الموافقة على زيادة مساهمة الدولة اللبنانية بمقدار ثمانماية واثنين وأربعين (842) سهما في الزيادة العامة الرابعة على رأسمال البنك الإسلامي للتنمية المقررة من قبل مجلس محافظي البنك بموجب القرار رقم م م/6ـ427 تاريخ 31/5/2006، بقيمة اسمية مقدارها /10.000/ دينار إسلامي (عشرة آلاف) للسهم الواحد بحيث تكون قيمة الاكتتاب بالزيادة الواحدة /8.420.000/ دينار إسلامي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحال إلى مجلس النواب مشروع القانون المرفق الرامي إلى الإجازة للحكومة الاكتتاب في زيادة رأس المال المكتتب به لدى البنك الإسلامي للتنمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجاز لوزير المالية أن يؤدي بقرار منه بدل قيمة (842) سهما إلى البنك الإسلامي للتنمية ـ جدة، عند الاستدعاء وبعملة قابلة للتحويل يقبلها البنك، وذلك بواسطة سلفة خزينة تعطى لوزارة المالية تسدد عند بيع الحق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن رئيس مجلس الوزراء مكلف تنفيذ أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 22/2/2007"
}