{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217992",
  "title": "ترخيص بتملك حقوق عينية عقارية في منطقة رأس الحرف العقارية ـ قضاء بعبدا ومنطقة ميناء الحصن العقارية ـ محافظة بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "807",
    "date": " 06/10/2007",
    "oj_number": "61",
    "oj_publish_date": "08/10/2007",
    "oj_page": "6313"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب السيد عدنان حسن حجي سلمان البقصمي من التابعية الكويتية المسجل برقم 77/2007/أ تاريخ 5/9/2007 والمرفق بالمستندات التي تثبت أن مجموع ما يملكه وما يطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الأراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 6 تاريخ 12/9/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بتملك حقوق عينية عقارية في منطقة رأس الحرف العقارية ـ قضاء بعبدا ومنطقة ميناء الحصن العقارية ـ محافظة بيروت،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد عدنان حسن حجي سلمان البقصمي من التابعية الكويتية، بتملك العقار رقم 468 من منطقة رأس الحرف العقارية ـ قضاء بعبدا ـ البالغة مساحته 21616م.م. و1200 سهم في العقار رقم 709 من منطقة ميناء الحصن ـ محافظة بيروت التي تمثل مساحة 302.5م.م. من أصل مساحة العقار البالغة 605م.م. والغاية من التملك هي للبناء والسكن.\r\nعلى الجهة المرخص لها أن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/10/2007"
}