{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215957",
  "title": "تصديق وإلغاء تخطيط في منطقة النبطية الفوقا العقارية (قضاء النبطية)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "82",
    "date": " 23/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "577-578"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك).\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني) وتعديلاته،\nبناء على المرسوم رقم 4353 تاريخ 14/11/1972 (تصديق التصميم التوجيهي العام لمنطقة النبطية)،\nبناء على قرار بلدية النبطية الفوقا رقم 24/2006 تاريخ 8/4/2006،\nبناء على قرار المجلس الأعلى للتنظيم المدني محضر رقم 21/6/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 67 تاريخ 12/1/2007 المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق وإلغاء تخطيط في منطقة النبطية الفوقا العقارية (قضاء النبطية).",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق التخطيط المبين باللون الأصفر والبراح التابع له المبين باللون الأخضر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1 وذلك في منطقة النبطية الفوقا العقارية (قضاء النبطية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغي القسم من التخطيط المصدق بالمرسوم رقم 4353 تاريخ 14/11/1972 المبين بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى أعلاه وذلك في منطقة النبطية الفوقا العقارية (قضاء النبطية)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسجل إشارة التخطيط والبراح على صحيفة العقارات المصابة بالتخطيط والبراح المصدقين في المادة الأولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم، وترفع إشارة التخطيط عن الأقسام الباقية من هذه العقارات الخارجية عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 23/2/2007"
}