{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218070",
  "title": "تحويل اعتماد من موازنة وزارة الاشغال العامة والنقل لعام 2007 الى موازنة رئاسة مجلس الوزراء - مجلس الانماء والاعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "834",
    "date": " 15/10/2007",
    "oj_number": "63",
    "oj_publish_date": "18/10/2007",
    "oj_page": "6405-6406"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11756 تاريخ 8/1/1963 (الإجازة للحكومة بنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى أخرى) لا سيما المادة الرابعة منه،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 (المتعلق بإنشاء مجلس الإنماء والإعمار)،\nبناء على القرار عدد 216/1 تاريخ 28/2/2007 بتدوير أرصدة اعتمادات الجزء الثاني «ب» غير معقودة في وزارة الأشغال العامة والنقل من العام 2006 إلى العام 2007،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الأشغال العامة والنقل والمالية،\nبناء على قرار مجلس الوزراء رقم 7 تاريخ 12/9/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تحويل اعتماد من موازنة وزارة الأشغال العامة والنقل لعام 2007 إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار،",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول إلى موازنة مجلس الإنماء والإعمار من موازنة وزارة الأشغال العامة والنقل لعام 2007 من الاعتمادات المدورة غير المعقودة بموجب القرار رقم 216/1 تاريخ 28/2/2007 العائد لإنشاء المراكز الحدودية مبلغا وقدره /5.000.000.000/ل.ل. خمسة مليارات ليرة لبنانية، وذلك للقيام بإنشاء محطة للجمارك ومركز للأمن العام في منطقة العبودية على التنسيب التالي:\r\nمن: الجزء الثاني «ب»\r\nالباب التاسع ـ وزارة الأشغال العامة والنقل.\r\nالفصل 125 ـ مشروع إنشاء المراكز الحدودية.\r\nالوظيفة 242 ـ الاسكان والتنظيم المدني.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 2 ـ إنشاء أبنية.\r\nالنبذة 2 ـ إنشاء أبنية متخصصة.\r\n(مساهمة لمجلس الإنماء والإعمار لإنشاء المراكز الحدودية).\r\n/5.000.000.000/ل.ل.\r\nفقط خمسة مليارات ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتماد المحول بموجب المادة الأولى من هذا المرسوم من موازنة وزارة الأشغال العامة والنقل من الاعتمادات المدورة غير المعقودة لعام 2007 لحساب مجلس الإنماء والإعمار، ويؤخذ إيرادا في حسابه ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصص لأجلها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/10/2007"
}