{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218082",
  "title": "تصحيح خطأ مطبعي في المرسوم النافذ حكما رقم 673 تاريخ 28/8/2007 (تعديل تسمية كليات ومعاهد في الجامعة الاسلامية في لبنان واضافة اختصاصات فيها)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "838",
    "date": " 15/10/2007",
    "oj_number": "63",
    "oj_publish_date": "18/10/2007",
    "oj_page": "6472-6473"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الصادر بتاريخ 26/12/1962 (تنظيم التعليم العالي الخاص)،\nبناء على المرسوم رقم 16676 تاريخ 18/6/1964 (تحديد النظام الداخلي لمجلس التعليم العالي)،\nبناء على المرسوم رقم 9274 تاريخ 5/10/1996 (تحديد الشروط والمواصفات والمعايير المطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي وباستحداث كلية أو معهد في مؤسسة قائمة)،\nبناء على المرسوم رقم 8600 تاريخ 12/6/1996 (الترخيص بإنشاء مؤسسة للتعليم العالي باسم الجامعة الإسلامية في لبنان)،\nبناء على المرسوم النافذ حكما رقم 673 تاريخ 28/8/2007،\nبناء على اقتراح وزير التربية والتعليم العالي،\nبناء على قرار مجلس الوزراء رقم 5 تاريخ 6/8/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعديل تسمية كليات ومعاهد في الجامعة الإسلامية في لبنان وإضافة اختصاصات فيها،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصحح الخطأ المطبعي الوارد في المادة الأولى ـ الفقرة 2 من المرسوم النافذ حكما رقم 673 تاريخ 28/8/2007 بحيث تصبح كالتالي:\r\nتحويل «المعهد العالي للغات والترجمة» إلى «كلية الآداب والعلوم الإنسانية» بالاختصاصات المرخصة سابقا وهي اللغات، الترجمة (إجازة ماجستير، دكتوراه في اللغة العربية وآدابها)،\r\nبالإضافة للاختصاصات الجديدة التالية: اللغة الفرنسية وآدابها، اللغة الإنكليزية وآدابها، تاريخ، جغرافيا، فلسفة، علم نفس (إجازة).\r\nوالباقي دون تعديل"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/10/2007"
}