{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218096",
  "title": "نظام الأجراء الخاص في المؤسسة العامة لإدارة مستشفى طرابلس الحكومي",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "839",
    "date": " 18/10/2007",
    "oj_number": "66",
    "oj_publish_date": "25/10/2007",
    "oj_page": "6991-6994"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 وتعديلاته (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للأجراء)، لا سيما المادة 36 منه،\nبناء على المرسوم رقم 12255 تاريخ 21/5/1998 (نظام المستخدمين والمتعاقدين في المؤسسات العامة التي تتولى إدارة المستشفيات العامة)،\nبناء على المرسوم رقم 6024 تاريخ 6/8/2001 (النظام العام للأجراء في البلديات والمؤسسات العامة) لا سيما المواد الأولى والثانية والثالثة منه،\nبناء على المرسوم رقم 7262 تاريخ 25/1/2002 المتضمن إنشاء مؤسسة عامة لإدارة مستشفى طرابلس الحكومي،\nبناء على قرار مجلس إدارة المؤسسة العامة لإدارة مستشفى طرابلس الحكومي في الجلسة رقم 10 تاريخ 6/4/2006،\nبناء على اقتراح وزير الصحة العامة،\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابه رقم 2791 تاريخ 14/9/2006.\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1/2006 ـ 2007 تاريخ 26/10/2006).،\nبناء على قرار مجلس الوزراء رقم 31 تاريخ 12/9/2007، المتضمن الموافقة على مشروع المرسوم المتعلق بنظام الأجراء الخاص في المؤسسة العامة لإدارة مستشفى طرابلس الحكومي،",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الأحكام الأخرى الواردة في المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للأجراء) تطبق في استخدام الأجراء في المؤسسة العامة لإدارة مستشفى طرابلس الحكومي الشروط الخاصة الواردة أدناه:"
        },
        {
          "type": "text",
          "data": "أولا: حددت تسميات الأجراء في المؤسسة العامة لإدارة مستشفى طرابلس الحكومي وإعدادهم وأجورهم وفقا للجدول رقم (1) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثانيا: حددت الشروط الخاصة لاستخدام الأجراء في المؤسسة العامة لإدارة مستشفى طرابلس الحكومي وفقا للجدول رقم (2) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثالثا: تعطى الإجازات على مختلف أنواعها بقرار من مدير المستشفى، وتؤقت الإجازات بما يتوافق وحسن سير العمل على أن لا يؤدي هذا التدبير إلى حرمان الأجير من إجازاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/10/2007"
}