{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216379",
  "title": "تأسيس جمعية باسم: «جمعية العلم في خدمة الإنسانية ـ شيلد» مركزها: انطلياس ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "83",
    "date": " 02/04/2007",
    "oj_number": "21",
    "oj_publish_date": "12/04/2007",
    "oj_page": "1985-1986"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية العلم في خدمة الإنسانية ـ شيلد» والمسجل لدى المديرية الإدارية المشتركة برقم 27198 تاريخ 27/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية العلم في خدمة الإنسانية ـ شيلد».\r\nمركزها: انطلياس ـ شارع السيدة ـ ملك اسبر حداد ـ قضاء المتن.\r\nغايتها: 1 ـ العمل على تشجيع وتكريس حقوق الإنسان عامة ولا سيما حقوق المعوقين ومساعدتهم على أن يكونوا أعضاء فعالين في المجتمع.\r\n2 ـ إعداد الدراسات والمحاضرات والاقتراحات لوضع قوانين أو مراسيم تطبيقية متعلقة بحقوق الإنسان عامة وبالإعاقة خاصة.\r\n3 ـ العمل على النوعية من أجل اعتماد المواصفات والشروط العينية اللازمة من أجل المعوقين في كافة المؤسسات المشاركة في إعداد الاتصالات الخارجية والمؤتمرات الدولية لتطوير المشاريع ولتنظيمها.\r\n4 ـ متابعة أي موضوع يتصل بمهامها ويساعد على تحقيقه أو الدفاع عن حقوق الإنسان ولا سيما المعوقين.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأديب يوسف طعمه\r\nمايكل اسبر حداد\r\nمروان سمير الخوري\r\nسيمون الياس خير الله\r\nاوهانس كفورك وارطابديان\r\nممثل الجمعية تجاه الحكومة: السيد أديب يوسف طعمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}