{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215958",
  "title": "السماح بزيادة  عامل الاستثمار العام لبناء فندق على العقار رقم 5096 من منطقة بعبدا العقارية (قضاء بعبدا)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "83",
    "date": " 23/02/2007",
    "oj_number": "10",
    "oj_publish_date": "26/02/2007",
    "oj_page": "578-580"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني وتعديلاته)،\nبناء على قانون البناء رقم 646 تاريخ 11/12/2004،\nبناء على المرسوم التطبيقي رقم 15874 تاريخ 5/12/2005 (تطبيق أحكام قانون لبناء)،\nبناء على المرسوم رقم 14314 تاريخ 21/4/1970 (تصديق التصميم التوجيهي العام لمناطق بعيدا ـ اللويزة ـ الحازمية ـ الحدث) وتعديلاته،\nبناء على الطلب المقدم من المستدعي تحت رقم 29141 تاريخ 6/4/2006 الذي يطلب بموجبه الاستفادة من أحكام القانون 339/2001.\nبناء على القانون رقم 402 تاريخ 12/1/1995 (استثناء إنشاء الفنادق من بعض أحكام القانون البناء).\nبناء على القانون الصادر بتاريخ 8/12/2006 (تعليق المهل القانونية والقضائية والعقدية).\nبناء على قرار مجلس الوزراء بتاريخ 15/9/2005 ـ رقم 30.\nبناء على موافقة وزارة السياحة بكتابها رقم 653/2/2006 تاريخ 10/5/2006،\nوبعد الاطلاع على قرار المجلس الأعلى للتنظيم المدني المتخذ في جلسته بتاريخ 23/8/2006 ـ محضر رقم 24.\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير السياحة.\nبناء على قرار مجلس الوزراء رقم 127 تاريخ 12/1/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى السماح بزيادة عامل الاستثمار العام لبناء فندق على العقار رقم 5096 من منطقة بعبدا العقارية (قضاء بعبدا).",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح بزيادة عامل الاستثمار العام على العقار رقم 5096 من منطقة بعبدا العقارية (قضاء بعبدا) ليصبح 082.3."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما عدا الاستثناء المشار إليه في المادة الأولى من هذا المرسوم وزيادة الارتفاع وعدد الطوابق الناتجة عنه، يبقى البناء خاضعا لكافة أحكام قانون البناء والأنظمة المتخذة عملا به. ويجب أن يتقيد البناء بخرائط الترخيص المعطاة له وبارتفاقات سلامة الملاحة الجوية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتأكد المديرية العامة للتنظيم المدني ووزارة السياحة من تحقيق المشروع وصحة تنفيذ البناء المبين أعلاه وعدم تحوير وجهة استعماله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى صاحب العلاقة تقديم تعهد يسجل على الصحيفة العينية للعقار يضمن بموجبه كل عطل وضرر من أي نوع كان يترتب على البلدية أو الدولة لصالح الغير بسبب زيادة عامل الاستثمار العام نتيجة أي حكم قضائي قد يصدر بهذا الشأن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 23/2/2007"
}