{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246301",
  "title": "إحالة مشروع قانون إلى مجلس النواب يرمي إلى تنظيم الشراكة بين القطاعين العام والخاص",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "840",
    "date": " 20/10/2007",
    "oj_number": "66",
    "oj_publish_date": "25/10/2007",
    "oj_page": "6985-6989"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزراء المالية، والداخلية والبلديات، والعدل، والاقتصاد والتجارة،\nبناء على قرار مجلس الوزراء رقم 2 تاريخ 25/6/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إحالة مشروع قانون إلى مجلس النواب يرمي إلى تنظيم الشراكة بين القطاعين العام والخاص،",
  "articles": [
    {
      "number": "16 مادة 16:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحال إلى مجلس النواب مشروع القانون المرفق الرامي إلى تنظيم الشراكة بين القطاعين العام والخاص."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإن رئيس مجلس الوزراء مكلف تنفيذ أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع لأحكام هذا القانون كافة أنواع الشراكة بين القطاع العام والقطاع الخاص لتنفيذ مشاريع ضمن الأراضي اللبنانية باستثناء ما أخضع منها لقوانين خاصة بها."
        }
      ]
    },
    {
      "number": "16 مادة 16:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتمد من أجل تطبيق أحكام هذا القانون التعريفات التالية:\r\nالقطاع العام أو الشخص العام: إدارات ومؤسسات الدولة العامة والبلديات واتحادات البلديات.\r\nالشريك الخاص: مؤسسات من القطاع الخاص محلية وأجنبية، أيا كانت طبيعتها القانونية.\r\nالشراكة: تشمل كافة أنواع التعاون بين كل من القطاع العام ومؤسسات القطاع الخاص لتمويل أو إنشاء أو تحديث أو تطوير أو ترميم أو صيانة أو إدارة مشاريع لها الصفة العامة. ويشمل هذا التعاون على سبيل المثال لا الحصر «التشييد والتشغيل والتحويل BOT» أو «إعادة التأهيل والتشغيل والتحويل ROT» أو «التصميم والتشييد والتشغيل والتحويل DBOT».\r\nعقد الشراكة: الاتفاق الذي يربط الشخص العام والشريك الخاص والذي يحدد موضوع الشراكة وشروطها ونظامها القانوني.\r\nالمجلس: المجلس الأعلى للخصخصة المنشأ بموجب القانون رقم 228 تاريخ 31/5/2000"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجوز للشخص العام أن يتعاقد مع شريك خاص، وفقا لأحكام هذا القانون، للقيام بكل أو بعض الأعمال التالية:\r\n1 ـ إعداد الدراسات و/أو التصاميم لإقامة أو تطوير أو ترميم إنشاءات عامة وتنفيذ الأشغال وصيانتها أو إدارتها واستثمارها.\r\n2 ـ تنفيذ أي مشروع يتصف بالمنفعة العامة وإدارته واستثماره.\r\n3 ـ شراء معدات وأجهزة وصيانتها واستثمارها وتحديثها وتطويرها في إطار تنفيذ مشروع شراكة.\r\n4 ـ تمويل كل أو بعض الأشغال المفصلة في الفقرات السابقة، وبشكل عام تقديم أية خدمة ترمي إلى مساعدة القطاع العام في تأدية بعض الخدمات العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينظم الشخص العام ملفا يشمل كافة تفاصيل المشروع المزمع إقامته بالشراكة مع القطاع الخاص وبحيله إداريا إلى المجلس."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمارس المجلس، بالإضافة إلى صلاحياته المناطة به بموجب القانون رقم 228 تاريخ 31/5/2000، المهام التالية:\r\n1 ـ استلام المبادرات المقدمة من القطاع العام و/أو القطاع الخاص لمشروع شراكة والعمل على تقييم هذه المبادرات وطرحها عند التأكد من جديتها وجدواها على الشخص العام المعني بها.\r\n2 ـ تحديد المشاريع التي يمكن إخضاعها لأحكام هذا القانون وذلك بعد تقييمها وتحديد جدواها وإجراء دراسة شاملة لها.\r\n3 ـ إعداد دفاتر الشروط وإدارة إجراءات التلزيم والتفاوض لاختيار الشريك الخاص وإعداد مشروع عقد الشراكة وإحالته، بعد التوقيع عليه من قبل الإدارة أو المؤسسة العامة المعنية، إلى مجلس الوزراء بناء لاقتراح رئيس مجلس الوزراء للنظر في المصادقة عليه.\r\n4 ـ تحديد الأسس المعتمدة لمراقبة تنفيذ الشريك الخاص لمشروع الشراكة وتقييم ادائه على أن تصدر تلك الأسس بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء.\r\n5 ـ إعداد تقارير سنوية لمجلس الوزراء بشأن مشاريع الشراكة، وتقديم الاقتراحات التي ترمي لتطوير وتحفيز الشراكة بين القطاعين العام والخاص.\r\nيجوز للمجلس، لدى ممارسته لأي من المهام المذكورة أعلاه، الاستعانة بالخبراء والاستشاريين المتخصصين وبمكاتب التدقيق المحليين والدوليين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلتزم المجلس في اختياره لمشاريع الشراكة بالمبادئ التالية:\r\n1 ـ مدى تحقيق المشروع للمصلحة العامة والأهداف الاستراتيجية للقطاع.\r\n2 ـ حاجة القطاع العام للمشروع لسد ثغرة قائمة في تقديم الخدمات العامة.\r\n3 ـ أن يكون المشروع مجديا فنيا واقتصاديا وماليا وقابلا للتنفيذ.\r\n4 ـ أن تتناسب النتائج المرجوة من جراء تنفيذ المشروع مع كلفته.\r\n5 ـ حسنات تنفيذ المشروع بطريق الشراكة والأسباب التي تدعو لذلك.\r\n6 ـ القدرة على اجتذاب التمويل اللازم من القطاع الخاص وقبوله باعتماد معدل مخاطر معقول من قبله."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتراعى في اختيار الشريك الخاص معايير تتسم بالشفافية والحيادية والعدالة والمنافسة. وفي مطلق الأحوال لا يجوز التعاقد مع شركاء من القطاع الخاص أعلن إفلاسهم أو ثبت عدم ملاءتهم المالية أو الخلقية أو الإدارية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحدد بمراسيم تتخذ في مجلس الوزراء، بناء على اقتراح رئيس مجلس الوزراء وإنهاء المجلس الأعلى للخصخصة، الأنظمة الخاصة التي ترعى:\r\n1 ـ الأصول والإجراءات الواجب اتباعها في إحالة المشاريع إلى المجلس.\r\n2 ـ الأسس الواجب اعتمادها لتحديد الجدوى الفنية والمالية للمشروع.\r\n3 ـ معايير وأصول وقواعد اختيار الشريك الخاص، والوسيلة القانونية لاتمام عقد الشراكة.\r\n4 ـ ما يستحقه مقدم المبادرة أو صاحب فكرة المشروع من منفعة أو حق أفضلية في حال اعتماد المبادرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب أن يحدد عقد الشراكة الأمور التالية:\r\n1 ـ الأعمال التي يتوجب على الشريك الخاص القيام بها.\r\n2 ـ أسس تمويل المشروع ومساهمة الشريك الخاص.\r\n3 ـ مدة العقد، على أن لا تتجاوز هذه المدة خمسة وعشرين عاما.\r\n4 ـ المنفعة التي يتقاضاها الشريك الخاص من القطاع العام لقاء قيامه بكل أو بأي من الأعمال الموكلة إليه.\r\n5 ـ معايير تقييم أداء الشريك الخاص.\r\n6 ـ توزيع المخاطر بين القطاع العام والشريك الخاص.\r\n7 ـ إجراءات مراقبة تنفيذ الشريك الخاص لموجباته العقدية.\r\n8 ـ تحديد الأموال المنقولة والأملاك العامة والخاصة التي توضع طيلة مدة العقد، بتصرف الشريك الخاص لتنفيذ موجباته.\r\n9 ـ الجزاءات والعقوبات التي يجوز فرضها على الشريك الخاص في حال إخلاله بأي من موجباته العقدية.\r\n10 ـ إجراءات تأمين الأعمال موضوع عقد الشراكة في حال إخلال الشريك الخاص في تنفيذ موجباته العقدية.\r\n11 ـ ما يوضع بتصرف الشريك الخاص من أملاك عامة وخاصة وأموال منقولة طيلة مدة العقد، وموجبات الشريك الخاص فيما خص هذه الأملاك والأموال.\r\n12 ـ الأصول المتبعة لحل النزاعات ومنها الوساطة والتحكيم المحلي والدولي وفقا للأصول القانونية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيخضع عقد الشراكة لمصادقة مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بعد التوقيع عليه من قبل الشخص العام والشريك الخاص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء الأملاك العامة والخاصة والأموال المنقولة التي توضع، طيلة مدة العقد، بتصرف الشريك الخاص لتنفيذ موجباته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتخضع مشاريع الشراكة لأحكام هذا القانون ولأحكام النظام المنصوص عنه في المادة الثامنة ولعقد الشراكة دون سواها من النصوص."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجاز للشريك الخاص عند الاقتضاء تحصيل الرسوم والضرائب لحساب الإدارة أو المؤسسة العامة المعنية وذلك بموجب مرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا تحول أحكام هذا القانون دون استفادة الشريك الخاص من أحكام القانون رقم 360 المتعلق بتشجيع الاستثمارات في لبنان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحدد عند الاقتضاء دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء، بناء على اقتراح رئيس مجلس الوزراء وإنهاء المجلس الأعلى للخصخصة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/10/2007"
}