{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218127",
  "title": "دفع مبلغ /1.124.940.95/د.أ. من الصندوق البلدي المستقل إلى مجلس الإنماء والإعمار لتسديد مستحقات شركة BATCO والاستشاري دار الهندسة ـ نزيه طالب وشركاه والعائدة لعقود تشغيل وتوسعة مكب طرابلس والإشراف على التشغيل",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "843",
    "date": " 31/10/2007",
    "oj_number": "67",
    "oj_publish_date": "01/11/2007",
    "oj_page": "7013-7014"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) وتعديلاته،\nبناء على مشروع القانون الصادر بالمرسوم رقم 14969 تاريخ 30/12/1963 (قانون المحاسبة العمومية) وتعديلاته، لا سيما المادة 116 منه،\nبناء على المادة (64) من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة لعام 2001)،\nبناء على المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل) وتعديلاته، لا سيما المرسوم رقم 3038 تاريخ 19/5/2000،\nبناء على كتاب مجلس الإنماء والإعمار رقم 5382/1 تاريخ 28/9/2007 الذي بين فيه القيمة المستحقة المتوجب دفعها إلى كل من المتعهد شركة BATCO والاستشاري شركة دار الهندسة ـ نزيه طالب وشركاه عن أشغال التشغيل المنفذة خلال الفترة من 1/4/2007 حتى 30/6/2007 بالإضافة إلى المبلغ المقطوع الفصلي العائد للفترة من 1/7/2007 و30/9/2007 والمتوجب دفعه سلفا في بداية الفصل وفقا لشروط العقد الأساسي بالإضافة إلى الكشوفات العائدة لتوسعة المكب المذكور خلال الفترة ما بين 6/7/2006 و5/7/2007 وأن هذه المبالغ قد جرى احتسابها وتدقيقها من قبل الاستشاري المشرف ومجلس الإنماء والإعمار حسب الأصول وعلى مسؤولية المجلس الكاملة وسيتم تدقيقها لاحقا من قبل شركة تدقيق عالمية قبل استلام المشروع وإجراء التصفية النهائية لمستحقات المتعهد،\nبناء على مقتضيات المصلحة العامة،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الداخلية والبلديات ووزير المالية،\nوبعد موافقة مجلس الوزراء بقراره رقم 13 تاريخ 11/8/2005 على تسديد مستحقات المتعهد شركة BATCO والاستشاري المشرف ـ شركة دار الهندسة نزيه طالب وشركاه،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيدفع مبلغ /1.124.940.95/أ.د. من أموال الصندوق البلدي المستقل إلى مجلس الإنماء والإعمار لتسديد مستحقات شركتي BATCO والاستشاري دار الهندسة ـ نزيه طالب وشركاه والعائدة عن أشغال التشغيل المنفذة خلال الفترة من 1/4/2007 حتى 30/6/2007 بالإضافة إلى المبلغ المقطوع الفصلي المستحق العائد للفترة ما بين 1/7/2007 و30/9/2007 بالإضافة إلى الكشوفات العائدة لتوسعة المكب المذكور خلال الفترة ما بين 6/7/2006 و5/7/2007\r\nعلى أن تقتطع هذه النفقات من حصة اتحاد بلديات الفيحاء من الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31/10/2007"
}