{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216079",
  "title": "إعطاء وزارة الطاقة والمياه سلفة خزينة لدعم مادة المازوت الأحمر (GASOIL)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "84",
    "date": " 25/02/2007",
    "oj_number": "15",
    "oj_publish_date": "19/03/2007",
    "oj_page": "1212-1214"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لاسيما المادة 203 وما يليها منه،\nبناء على اقتراح وزيري المالية والطاقة والمياه،\nوبعد موافقة مجلس الوزراء بقراره رقم 55 تاريخ 9/11/2006، على دعم مادة المازوت الأحمر،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الطاقة والمياه سلفة خزينة مقدارها /35/ مليار ل.ل. (خمسة وثلاثون مليار ليرة لبنانية)، تخصص لدعم مادة المازوت الأحمر فقط (Gasoil) وفق ما يلي:\r\n* يفتح لدى مصرف لبنان حساب خاص بالسلفة.\r\n* يتم تحريك هذا الحساب وفق آلية خاصة يضعها وزيري الطاقة والمياه والمالية.\r\n* يصار إلى التعاقد مع مدقق حسابات خارجي للتدقيق في عمليات الدعم.\r\nـ الغاية من دفع السلفة: تأمين دعم صفيحة المازوت الأحمر (Gasoil) بقيمة /3.000/ل.ل. خلال الفترة الممتدة من تاريخ 15 تشرين الثاني 2006 ولغاية 28 شباط 2007 ضمنا على أن يتوقف الدعم عندما يبلغ سعر الصفيحة /12.000/ ل.ل.\r\nـ طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم، وذلك بناء على طلب وزارة الطاقة والمياه مرفق بالمستندات الثبوتية اللازمة.\r\nـ كيفية تسديد السلفة: تسديد السلفة إما نقدا أو بالاقتطاع من المساهمات الملحوظة لوزارة الطاقة والمياه في الموازنة العامة أو بالطريقتين معا، أو من الاعتمادات التي تفتح في الموازنة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى مدير الخزينة والدين العام، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، دائرة المحاسبة في المديرية العامة للنفط، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25/2/2007"
}