{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256684",
  "title": "تمديد المهلة المعطاة لشركة البدر العقارية ش.م.م. بإنجاز تشييد بناء في منطقة عين صوفر العقارية ـ قضاء عاليه.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "84",
    "date": " 12/01/2007",
    "oj_number": "5",
    "oj_publish_date": "01/02/2007",
    "oj_page": "114-115"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 الجديدة من القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته تجيز قابلية التمديد مرة واحدة للمهلة المحددة لإقامة أبنية سكنية واستثمارات عقارية وسياحية على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن المهلة المحددة تنتهي في 20/11/2006\r\nوبما أن التمديد للمستدعية من أجل إقامة أبنية سكنية تحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب شركة البدر العقارية ش.م.م. باعتبار المهلة الممددة والمنتهية بتاريخ 20/11/2006 لإقامة أبنية سكنية ممددة حكما خمس سنوات إضافية حتى تاريخ 20/11/2011\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد أن شركة البدر العقارية ش.م.م قد تملكت بموجب المرسوم رقم 6699 تاريخ 12/11/2001 العقارات رقم 280 ـ 282 ـ 287 ـ 754 ـ 1238 من منطقة عين صوفر العقارية ـ قضاء عاليه ـ البالغة مساحتها 2309م.م. لإقامة أبنية سكنية واستثمارات عقارية وسياحية.\r\nوقد اشترط مرسوم الترخيص بتملك العقارات المشار إليها أن تنجز الشركة المستدعية تشييد أبنية سكنية واستثمارات عقارية وسياحية خلال مهلة أقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري سندا لأحكام المادة 11 من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان.\r\nوتضيف الوزارة أن الشركة المستدعية قد أفادتها أنها لم تتمكن من إنجاز مشروعها بالنظر لظروف خارجة عن إرادتها، وتطلب تمديد المهلة مدة خمس سنوات إضافية.\r\nلذلك،\r\nوبما أن المادة 11 الجديدة من القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته تجيز قابلية التمديد مرة واحدة للمهلة المحددة لإقامة أبنية سكنية واستثمارات عقارية وسياحية على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن المهلة المحددة تنتهي في 20/11/2006\r\nوبما أن التمديد للمستدعية من أجل إقامة أبنية سكنية تحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب شركة البدر العقارية ش.م.م. باعتبار المهلة الممددة والمنتهية بتاريخ 20/11/2006 لإقامة أبنية سكنية ممددة حكما خمس سنوات إضافية حتى تاريخ 20/11/2011\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/1/2007\nأمين عام مجلس الوزراء\nسهيل بوجي"
}