{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218289",
  "title": "تعيين مجلس الإدارة والمدير ومفوض الحكومة لدى المؤسسة العامة لإدارة مستشفى مرجعيون الحكومي",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "850",
    "date": " 31/10/2007",
    "oj_number": "68",
    "oj_publish_date": "05/11/2007",
    "oj_page": "7277-7279"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 وتعديلاته (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على المرسوم رقم 11214 تاريخ 29/10/1997 وتعديلاته (تحديد شروط تعيين مجلس إدارة ومفوض حكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحياته)،\nبناء على المرسوم رقم 3719 تاريخ 24/8/2000 المتعلق بتحديد مخصصات وتعويضات رئيس وأعضاء مجلس إدارة المستشفيات الحكومية والمدير ومفوض الحكومة لديها،\nبناء على المرسوم رقم 5559 تاريخ 26/5/2001 المتضمن سلسلة الرتب والرواتب للمستخدمين في ملاك المؤسسة العامة لإدارة المستشفيات الحكومية،\nبناء على المرسوم رقم 5155 تاريخ 29/3/2001 تاريخ 29/3/2001 (إنشاء مؤسسة عامة لإدارة مستشفى حكومي في مرجعيون وتعيين مجلس الإدارة ومفوض الحكومة)،\nبناء على المرسوم رقم 7684 تاريخ 2/4/2002 المتضمن تعيين الدكتور مؤنس حسين كلاكش مديرا لمستشفى مرجعيون الحكومي،\nبناء على اقتراح وزير الصحة العامة،\nبناء على قرار مجلس الوزراء رقم 54 تاريخ 28/7/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعيين مجلس الإدارة والمدير ومفوض الحكومة لدى المؤسسة العامة لإدارة مستشفى مرجعيون الحكومي،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعين مجلس إدارة المؤسسة العامة لإدارة مستشفى مرجعيون الحكومي لمدة سنة وفقا للتالي:\r\nد. مؤنس حسين كلاكش ـ 19/1/1967 ـ رئيسا\r\nد. جورج كليم نكد ـ 3/5/1962 ـ عضوا\r\nالمهندس حنا جورج بيوض ـ 25/6/1963 ـ عضوا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nجدد تعيين الدكتور مؤنس حسين كلاكش مديرا للمؤسسة العامة لإدارة مستشفى مرجعيون الحكومي لمدة سنة واحدة، وأعطيت الصيغة التنفيذية لذلك بالاتفاقية المرفقة المعقودة بين الدولة اللبنانية ممثلة بشخص وزير الصحة العامة وبين الدكتور مؤنس حسين كلاكش."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعين الدكتور نعمة الله فرح المتعاقد مع وزارة الصحة العامة مفوضا للحكومة لدى المؤسسة العامة لإدارة مستشفى مرجعيون الحكومي وذلك لمدة سنة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31/10/2007"
}