{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218274",
  "title": "تحويل المركز الجامعي للتكنولوجيا إلى جامعة واستحداث كليات جديدة فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "851",
    "date": " 31/10/2007",
    "oj_number": "68",
    "oj_publish_date": "05/11/2007",
    "oj_page": "7268-7269"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الصادر بتاريخ 26/12/1961 (تنظيم التعليم العالي الخاص)،\nبناء على المرسوم رقم 16676 تاريخ 18/6/1964 (تحديد النظام الداخلي لمجلس التعليم العالي)،\nبناء على المرسوم رقم 9274 تاريخ 5/10/1996 (تحديد الشروط والمواصفات والمعايير المطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي أو باستحداث كلية أو معهد في مؤسسة قائمة).\nبناء على المرسوم رقم 9278 تاريخ 5/10/1996 المتضمن الترخيص بإنشاء المركز الجامعي للتكنولوجيا.\nبناء على توصيات مجلس التعليم العالي في الجلسة رقم 10/2007 تاريخ 3/9/2007،\nبناء على اقتراح وزير التربية والتعليم العالي،\nبناء على قرار مجلس الوزراء رقم 64 تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تحويل المركز الجامعي للتكنولوجيا إلى جامعة واستحداث كليات جديدة فيها.",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حول «المركز الجامعي للتكنولوجيا» في منطقة دده ـ الكورة، المرخص بموجب المرسوم رقم 9278 تاريخ 5/10/1996 إلى «جامعة التكنولوجيا والعلوم التطبيقية اللبنانية الفرنسية» ويتضمن:"
        },
        {
          "type": "text",
          "data": "1 ـ إنشاء كلية الآداب والعلوم في الاختصاصات التالية:"
        },
        {
          "type": "text",
          "data": "التكنولوجيا المتقدمة، المعلوماتية، ميكانيك الطاقات البديلة، التجهيزات الطبية، المعلوماتية والاتصالات، علوم البيئة، علم الاجتماع، علم اجتماع العلوم والتكنولوجيا (بكالوريوس 3 سنوات)."
        },
        {
          "type": "text",
          "data": "2 ـ إنشاء كلية إدارة الأعمال في الاختصاصات التالية: التسويق، إدارة فنادق، المعلوماتية الإدارية، إدارة الأعمال الدولية (بكالوريوس 3 سنوات)."
        },
        {
          "type": "text",
          "data": "3 ـ تحويل المركز الجامعي للتكنولوجيا الحالي إلى معهد جامعي للتكنولوجيا، بالاختصاصات المرخصة سابقا التالية:"
        },
        {
          "type": "text",
          "data": "صيانة صناعية، معلوماتية صناعية، اتصالات وشبكات، إدارة المؤسسات، معلوماتية إدارية، تجارة وبنوك وتأمين (دبلوم جامعي للتكنولوجيا مدته 3 سنوات)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنع المؤسسة من المباشرة بالتدريس في الاختصاصات الجديدة قبل تنفيذ تعهداتها لجهة تأمين المجالس الأكاديمية والبناء الجامعي والمختبرات والتجهيزات والكادر الإداري والتعليم الملائم وفقا لملف الطلب ووفقا للقوانين والمراسيم المرعية الإجراء وحيازة إذن بالمباشرة بقرار من وزير التربية والتعليم العالي بناء على توصية مجلس التعليم العالي بعد التحقق من تنفيذ المؤسسة لتعهداتها وفق المرسوم رقم 9274 تاريخ 5/10/1996."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31/10/2007"
}