{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256685",
  "title": "تمديد مهلة إنجاز تشييد بناء معطاة لشركة صروف ال بي ش.م.ل. على العقارات رقم 170 و173 و1427 من منطقة بكفيا العقارية ـ قضاء المتن.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "85",
    "date": " 12/01/2007",
    "oj_number": "5",
    "oj_publish_date": "01/02/2007",
    "oj_page": "115-116"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 الجديدة من القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته تجيز قابلية التمديد مرة واحدة للمهلة المحددة لإنجاز تشييد بناء على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن المهلة المحددة تنتهي في 27/4/2006\r\nوبما أن التمديد للمستدعية من أجل تشييد البناء يحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nلذلك،\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب شركة صروف ال بي ش.م.ل. باعتبار المهلة الممددة والمنتهية بتاريخ 17/11/2006 لإنجاز تشييد أبنية على العقارات رقم 170 و173 و1427 من منطقة بكفيا العقارية ـ قضاء المتن ممددة حكما خمس سنوات إضافية حتى تاريخ 17/11/2011\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد بأنه بموجب المرسوم رقم 6647 تاريخ 5/11/2001 بتملك العقارات رقم 170 ـ 173 ـ 1427 من منطقة بكفيا العقارية ـ قضاء المتن البالغة مساحتها الإجمالي 6380م.م. لإنشاء أبنية سكنية لبيعها من الغير.\r\nوقد اشترط المرسوم المذكور أن تنجز الجهة المستدعية تشييد الأبنية عليها خلال مهلة أقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري سندا لأحكام المادة 11 من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان.\r\nوبما أن الجهة المستدعية قد أفادت أنها لم تتمكن من إنجاز مشروعها لظروف خارجة عن إرادتها بسبب دعوى حق مرور لا تزال عالقة أمام القضاء وتطلب تمديد المهلة مدة خمس سنوات إضافية.\r\nوبما أن المادة 11 الجديدة من القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته تجيز قابلية التمديد مرة واحدة للمهلة المحددة لإنجاز تشييد بناء على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن المهلة المحددة تنتهي في 27/4/2006\r\nوبما أن التمديد للمستدعية من أجل تشييد البناء يحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nلذلك،\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب شركة صروف ال بي ش.م.ل. باعتبار المهلة الممددة والمنتهية بتاريخ 17/11/2006 لإنجاز تشييد أبنية على العقارات رقم 170 و173 و1427 من منطقة بكفيا العقارية ـ قضاء المتن ممددة حكما خمس سنوات إضافية حتى تاريخ 17/11/2011\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/1/2007\nأمين عام مجلس الوزراء\nسهيل بوجي"
}