{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256686",
  "title": "تمديد مهلة إنجاز تشييد بناء لشخص من التابعية الكويتية في منطقة عين صوفر العقارية ـ قضاء عاليه.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "86",
    "date": " 12/01/2007",
    "oj_number": "5",
    "oj_publish_date": "01/02/2007",
    "oj_page": "116-118"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 وتعديلاته تجيز قابلية التمديد مرة واحدة للمهلة المحددة لإنجاز تشييد بناء على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن المهلة المحددة تنتهي في 10/12/2006\r\nوبما أن التمديد للمستدعي من أجل إنجاز تشييد البناء يحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nذلك، فإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب السيد ناصر محمد عبد المحسن الخرافي باعتبار المهلة الممددة والمنتهية بتاريخ 10/12/2006 لإنجاز تشييد أبنية للسكن ممددة حكما لخمس سنوات إضافية حتى تاريخ 10/12/2011\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد أنه بموجب المرسوم رقم 6649 تاريخ 5/11/2001 رخص للسيد ناصر محمد عبد المحسن الخرافي من التابعية الكويتية بتملك العقارات رقم 390 ـ ورقم 391 ورقم 403 ـ ورقم 404 من منطقة عين صوفر العقارية ـ قضاء عاليه ـ البالغة مساحتها 2796م.م. والغاية من التملك هي للسكن.\r\nوقد اشترط مرسوم الترخيص بتملك العقارات المشار إليها أن تنجز الجهة المستدعية تشييد الأبنية عليها خلال مهلة أقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري سندا لأحكام المادة 11 من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان.\r\nأفاد السيد الخرافي أنه لم يتمكن من إنجاز مشروعه لأسباب تقنية وتنظيمية وفنية خارجة عن إرادته وأن إعداد الدارسات لبعض المشاريع حالت دون تنفيذ الشروط الواردة في مرسوم الترخيص، وهو يطلب تمديد المهلة مدة خمس سنوات إضافية.\r\nوبما أن المادة 11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 وتعديلاته تجيز قابلية التمديد مرة واحدة للمهلة المحددة لإنجاز تشييد بناء على العقارات المذكورة بقرار من مجلس الوزراء.\r\nوبما أن المهلة المحددة تنتهي في 10/12/2006\r\nوبما أن التمديد للمستدعي من أجل إنجاز تشييد البناء يحقق الفائدة المرجوة من التملك ويجيزه القانون.\r\nذلك، فإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب السيد ناصر محمد عبد المحسن الخرافي باعتبار المهلة الممددة والمنتهية بتاريخ 10/12/2006 لإنجاز تشييد أبنية للسكن ممددة حكما لخمس سنوات إضافية حتى تاريخ 10/12/2011\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/1/2007\nأمين عام مجلس الوزراء\nسهيل بوجي"
}