{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218206",
  "title": "إعطاء مؤسسة اليسار سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "873",
    "date": " 03/11/2007",
    "oj_number": "68",
    "oj_publish_date": "05/11/2007",
    "oj_page": "7235-7236"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nبناء على قرار مجلس الوزراء رقم 137 تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إعطاء مؤسسة اليسار سلفة خزينة،",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى مؤسسة اليسار، سلفة خزينة بقيمة /250.000.000/ل.ل. (فقط مائتان وخمسون مليون ليرة لبنانية).\r\nـ الغاية من السلفة: تسديد بدل إيجار مبنى المؤسسة.\r\nـ طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nـ مدة السلفة: سنة واحدة من تاريخ تأدية قيمة السلفة.\r\nـ كيفية تسديد السلفة: تسدد السلفة نقدا أو بالاقتطاع من المساهمات الملحوظة للمؤسسة في الموازنة العامة أو بالطريقتين معا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتودع قيمة السلفة في وزارة المالية حساب الأمانات لدى مديرية الخزينة والدين العام وتسحب بناء على كتب موجهة إلى وزارة المالية من قبل المؤسسة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة، إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها، وفي حال المخالفة تستحق السلفة فورا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة والدين العام في وزارة المالية، ملاحقة تسديد السلفة في موعدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/11/2007"
}