{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256786",
  "title": "طلب وزارة الشؤون الاجتماعية الموافقة على إخلاء مبنى مستأجر لصالح مركز الخدمات الإنمائية في شبعا ـ قضاء حاصبيا، لانتفاء الحاجة إليه.",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "87",
    "date": " 12/01/2007",
    "oj_number": "8",
    "oj_publish_date": "21/02/2007",
    "oj_page": "401-402"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 87 تاريخ 12/1/2007 على فسخ عقد إيجار المبنى العائد ملكيته للسيد معن الزغبي في شبعا ـ حاصبيا والمشغول من قبل مركز الخدمات الإنمائية وإخلائه،\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 87/م.ص تاريخ 13/1/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 87 تاريخ 12/1/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 9/ص تاريخ 16/1/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 12/1/2007،\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية، أصر بقراره رقم 1 تاريخ 8/2/2007، على القرار رقم 87 تاريخ 12/1/2007،\r\nوبناء على الفقرة الثانية من المادة 56 من الدستور،\r\nيعتبر نافذا حكما ووجب نشر القرار التالي نصه:",
  "articles": [
    {
      "number": "1 اطلع مجلس الوزراء عى المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الشؤون الاجتماعية تفيد بأن مركز الخدمات الإنمائية يشغل بالإيجار منذ العام 1982 مبنى في شبعا ـ حاصبيا ـ مؤلف من طابقين بمساحة 190م2 تعود ملكيته للسيد معن الزغبي وببدل إيجار سنوي قدره /5.834.840/ل.ل.\r\nونظرا لعدم الحاجة لهذا المبنى بسبب قلة عدد المستخدمين وكلفة صيانته.\r\nوبعد موافقة إدارة الأبحاث والتوجيه على إخلاء المبنى المذكور لأن المبنى الآخر الذي يشغله حاليا المركز في شبعا (ملك السيد علي حمدان) يفي بالحاجة ويمكنه استيعاب جميع نشاطاته.\r\nلذلك،\r\nفإن الوزارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على إخلاء المبنى المستأجر لصالح مركز الخدمات الإنمائية في شبعا والعائدة ملكيته للسيد معن الزغبي لانتفاء الحاجة إليه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على فسخ عقد إيجار المبنى العائد ملكيته للسيد معن الزغبي في شبعا ـ حاصبيا والمشغول من قبل مركز الخدمات الإنمائية وإخلائه.",
      "content": [
        {
          "type": "text",
          "data": "اطلع مجلس الوزراء عى المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الشؤون الاجتماعية تفيد بأن مركز الخدمات الإنمائية يشغل بالإيجار منذ العام 1982 مبنى في شبعا ـ حاصبيا ـ مؤلف من طابقين بمساحة 190م2 تعود ملكيته للسيد معن الزغبي وببدل إيجار سنوي قدره /5.834.840/ل.ل.\r\nونظرا لعدم الحاجة لهذا المبنى بسبب قلة عدد المستخدمين وكلفة صيانته.\r\nوبعد موافقة إدارة الأبحاث والتوجيه على إخلاء المبنى المذكور لأن المبنى الآخر الذي يشغله حاليا المركز في شبعا (ملك السيد علي حمدان) يفي بالحاجة ويمكنه استيعاب جميع نشاطاته.\r\nلذلك،\r\nفإن الوزارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على إخلاء المبنى المستأجر لصالح مركز الخدمات الإنمائية في شبعا والعائدة ملكيته للسيد معن الزغبي لانتفاء الحاجة إليه.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على فسخ عقد إيجار المبنى العائد ملكيته للسيد معن الزغبي في شبعا ـ حاصبيا والمشغول من قبل مركز الخدمات الإنمائية وإخلائه."
        }
      ]
    }
  ],
  "signature": "مجلس الوزراء\nبيروت في 8/2/2007"
}