{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216392",
  "title": "تأسيس جمعية باسم: «جمعية آل المصطفى الخيرية» مركزها: مزرعة بلدة ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "87",
    "date": " 04/04/2007",
    "oj_number": "23",
    "oj_publish_date": "19/04/2007",
    "oj_page": "2053-2054"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آل المصطفى الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 3097 تاريخ 5/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية آل المصطفى الخيرية».\r\nمركزها:\r\nمزرعة بلدة ـ منزل رشاد المصطفى ـ قضاء عكار.\r\nغايتها:\r\n1 ـ نشر العلم والثقافة ومحو الأمية عن طريق إنشاء المدارس وإلقاء المحاضرات.\r\n2 ـ إنشاء مستوصف في البلدة لمساعدة الفقراء والمحتاجين.\r\n3 ـ رعاية المصالحات وإصلاح ذات البين بين سكان البلدة.\r\n4 ـ نشر الوعي البيئي والصحي والمحافظة على الطبيعة في البلدة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ رشاد عارف المصطفى\r\nـ أحمد عارف المصطفى\r\nـ أسعد أحمد المصطفى\r\nـ مصطفى أحمد المصطفى\r\nـ حافظ رشاد المصطفى\r\nممثل الجمعية تجاه الحكومة: السيد رشاد عارف المصطفى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}