{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218287",
  "title": "إعادة الدكتور أكرم إبراهيم الغريب أستاذ مساعد في ملاك الجامعة اللبنانية التعليمي ـ كلية الهندسة ـ إلى ملاك الجامعة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "880",
    "date": " 03/11/2007",
    "oj_number": "68",
    "oj_publish_date": "05/11/2007",
    "oj_page": "7275-7276"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته (إعادة تنظيم الجامعة اللبنانية).\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة اللبنانية بت بعض المواضيع غير المبدئية الخاضعة أصلا لموافقة مجلس الوزراء)،\nبناء على المرسوم رقم 4631 تاريخ 24/2/1988 المتضمن تعيين الدكتور أكرم إبراهيم الغريب في ملاك الجامعة اللبنانية التعليمي ـ كلية الهندسة،\nبناء على المرسوم رقم 12624 تاريخ 16/6/2004 (وضع الدكتور أكرم إبراهيم الغريب خارج ملاك الجامعة اللبنانية التعليمي لمدة خمس سنوات لأجل تعيينه مديرا لمعهد العلوم التطبيقية والاقتصادية)،\nبناء على قراري رئيس الجامعة اللبنانية رقم 2107 تاريخ 16/6/2004 (تعيين الدكتور أكرم إبراهيم الغريب مديرا لمعهد العلوم التطبيقية والاقتصادية لمدة ثلاث سنوات)، ورقم 83 تاريخ 28/7/2007 المتضمن تكليف الدكتور أكرم إبراهيم الغريب الاستمرار بإدارة المعهد لحين صدور مرسوم إعادته إلى ملاك كلية الهندسة،\nوبعد موافقة رئيس الجامعة اللبنانية بكتابه رقم 717/ر تاريخ 12/9/2007،\nبناء على اقتراح وزير التربية والتعليم العالي،\nبناء على قرار مجلس الوزراء رقم 84 تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إعادة الدكتور أكرم إبراهيم الغريب أستاذ مساعد في ملاك الجامعة اللبنانية التعليمي ـ كلية الهندسة ـ إلى ملاك الجامعة،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأعيد الدكتور أكرم إبراهيم الغريب أستاذ مساعد في ملاك الجامعة اللبنانية التعليمي ـ كلية الهندسة ـ الفرع الثاني ـ الموضوع خارج ملاك الجامعة اللبنانية لتعيينه مديرا لمعهد العلوم التطبيقية والاقتصادية، إلى ملاك الجامعة التعليمي ـ كلية الهندسة ـ الفرع الثاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/11/2007"
}