{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218270",
  "title": "الترخيص للشركة الحديثة لإنماء المشاريع ش.م.ل. بتعديل نظامها والإبقاء على ملكيتها",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "888",
    "date": " 03/11/2007",
    "oj_number": "68",
    "oj_publish_date": "05/11/2007",
    "oj_page": "7265-7266"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الشركة المسجل برقم 63/2007/أ تاريخ 6/7/2007 الترخيص لها بتعديل نظامها والإبقاء على ملكيتها العقارية في لبنان،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 15/6/2007،\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 15 تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص للشركة الحديثة لإنماء المشاريع ش.م.ل. بتعديل نظامها والإبقاء على ملكيتها،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للشركة الحديثة لإنماء المشاريع ش.م.ل. بتعديل المادة التاسعة من نظامها الأساسي لجهة أسهمها بحيث تكون جميعها إسمية ويمكن تملكها من أشخاص طبيعيين أو معنويين، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، والإبقاء على ملكيتها للعقارين رقم 289 و588 من منطقة سن الفيل العقارية قضاء المتن البالغة مساحتهما 16034 م.م.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانة السجل العقاري المختصة وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 3/11/2007"
}