{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218272",
  "title": "الترخيص بتملك حقوق عينية عقارية في منطقة جورة بتاتر العقارية ـ قضاء عالية ـ",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "889",
    "date": " 03/11/2007",
    "oj_number": "68",
    "oj_publish_date": "05/11/2007",
    "oj_page": "7266-7267"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب السيد محمد انعام نبيه القيشاوي وزوجته السيدة سمر إبراهيم عيسى الحرتاني وأولاده القاصرين وعد وعبد العزيز وملك من التابعية السعودية المسجل برقم 75/2007/أ تاريخ 28/7/2007 والمرفق بالمستندات التي تثبت أن مجموع ما يملكه وما يطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الأراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nبناء على قرار مجلس الوزراء رقم 135 تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص بتملك حقوق عينية عقارية في منطقة بتاتر العقارية ـ قضاء عاليه،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد محمد انعام نبيه القيشاوي وزوجته السيدة سمر إبراهيم عيسى الحرتاني وأولاده القاصرون وعد وعبد العزيز وملك من التابعية السعودية، بتملك 2000 سهم في العقارين رقم 2002 و3866 من منطقة بتاتر العقارية ـ قضاء عاليه ـ التي تمثل مساحة 9975 م.م. من أصل مساحة العقارين البالغة 11970م.م بالتساوي فيما بينهم والغاية من التملك هي للبناء والسكن.\r\nعلى الجهة المرخص لها أن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 3/11/2007"
}