{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216394",
  "title": "تأسيس جمعية باسم: «فونداسيون روبير بوغوصيان وأولاده Fondation Robert Boghossian et fils» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "88",
    "date": " 04/04/2007",
    "oj_number": "23",
    "oj_publish_date": "19/04/2007",
    "oj_page": "2054-2056"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «فونداسيون روبير بوغوصيان وأولاده Fondation Robert Boghossian et fils» والمسجل لدى المديرية الإدارية المشتركة برقم 1378 تاريخ 16/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «فونداسيون روبير بوغوصيان وأولاده Fondation Robert Boghossian et fils».\r\nمركزها:\r\nبيروت ـ الأشرفية ـ شارع أديب إسحق ـ بناية بوغوصيان ـ الطابق الخامس.\r\nغايتها:\r\n1 ـ القيام بالنشاطات الثقافية عبر تنظيم المحاضرات والندوات والمعارض الثقافية.\r\n2 ـ القيام بالنشاطات التربوية من خلال تقديم المساعدات والمنح إلى الطلاب وتقديم المساعدات على اختلافها للمدارس الرسمية والخاصة.\r\n3 ـ القيام بالنشاطات الترفيهية من خلال تنظيم الرحلات والحفلات على اختلافها.\r\n4 ـ تقديم المساعدات الاجتماعية عبر تقديم المساعدات على اختلافها للمياتم والمسنين ودور العبادة وكافة الجمعيات الإنسانية الأخرى.\r\n5 ـ مد يد العون للفقراء والمحتاجين.\r\n6 ـ تأمين الرعاية الاجتماعية والصحية من تطبيب واستشفاء والمساعدة على تأمين الأدوية بصورة عامة عبر إقامة المستوصفات والمستشفيات المجانية.\r\n7 ـ العمل على إقامة معاهد فنية ومهنية والعمل في حقل التربية والتعليم في مختلف المجالات، وكل ما من شأنه المساهمة في تحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ البير روفائيل بوغوصيان\r\nـ ميري صديقه روفائيل بوغوصيان\r\nـ جان روفائيل بوغوصيان\r\nـ باتريك اوهنس فاراجيان\r\nممثل الجمعية تجاه الحكومة: السيد جان روفائيل بوغوصيان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}