{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256818",
  "title": "تكليف مجلس الإنماء والإعمار إعادة تأهيل مبنى وزارة المالية ـ رياض الصلح ونقل الاعتماد اللازم لذلك من احتياطي الموازنة العامة للعام 2007 كمساهمة لهذا المجلس.",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "88",
    "date": " 13/03/2007",
    "oj_number": "20",
    "oj_publish_date": "10/04/2007",
    "oj_page": "1934-1936"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 88 تاريخ 13/3/2007 على تكليف مجلس الإنماء والإعمار إعادة تأهيل مبنى وزارة المالية ـ رياض الصلح ونقل الاعتماد اللازم لذلك من احتياطي الموازنة العامة للعام 2007 كمساهمة لهذا المجلس.\r\nوبما أن الأمانة العامة لمجلس الوزراء بموجب كتابها رقم 318/م.ص تاريخ 15/3/2007 أبلغت مقام رئاسة الجمهورية قرار مجلس الوزراء رقم 88 تاريخ 13/3/2007،\r\nوبما أن المديرية العامة لرئاسة الجمهورية أبلغت بموجب كتابها رقم 64/ص تاريخ 15/3/2007 الأمانة العامة لمجلس الوزراء رد رئيس الجمهورية قرارات مجلس الوزراء المتخذة بتاريخ 13/3/2007.\r\nوبما أن مجلس الوزراء، وبعد اطلاعه على رد رئيس الجمهورية أصر بقراره رقم 1 تاريخ 3/4/2007، على القرار رقم 88 تاريخ 13/3/2007،",
  "articles": [
    {
      "number": "1 قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد بأن المالية العامة تشغل منذ أكثر من خمسة عقود المبنى القائم على العقار رقم 1383 منطقة المرفأ والمؤلف من سبعة طوابق علوية وطابق أرضي وطابقين سفليين بحاجة إلى إعادة تأهيل شاملة.\r\nوتضيف الوزارة أنها طلبت من مجلس الإنماء والإعمار إجراء كشف ميداني على المبنى المذكور وإعداد المواصفات الفنية اللازمة للأشغال وتحديد كلفتها.\r\nوبما أن مجلس الإنماء والإعمار قد أودعها دراسة لاستكمال عملية التأهيل مقدرا قيمة هذه العملية بمليار ونصف مليار ليرة لبنانية.\r\nلذلك،\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة تكليف مجلس الإنماء والإعمار تنفيذ أشغال إعادة تأهيل مبنى الوزارة ـ مديرية المالية العامة ـ الكائن في رياض الصلح وعلى نقل اعتماد بقيمة مليار ونصف مليار ل.ل. من احتياطي موازنة العامة للعام 2007 كمساهمة لمجلس الإنماء والإعمار لتنفيذ هذه الأعمال.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد بأن المالية العامة تشغل منذ أكثر من خمسة عقود المبنى القائم على العقار رقم 1383 منطقة المرفأ والمؤلف من سبعة طوابق علوية وطابق أرضي وطابقين سفليين بحاجة إلى إعادة تأهيل شاملة.\r\nوتضيف الوزارة أنها طلبت من مجلس الإنماء والإعمار إجراء كشف ميداني على المبنى المذكور وإعداد المواصفات الفنية اللازمة للأشغال وتحديد كلفتها.\r\nوبما أن مجلس الإنماء والإعمار قد أودعها دراسة لاستكمال عملية التأهيل مقدرا قيمة هذه العملية بمليار ونصف مليار ليرة لبنانية.\r\nلذلك،\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة تكليف مجلس الإنماء والإعمار تنفيذ أشغال إعادة تأهيل مبنى الوزارة ـ مديرية المالية العامة ـ الكائن في رياض الصلح وعلى نقل اعتماد بقيمة مليار ونصف مليار ل.ل. من احتياطي موازنة العامة للعام 2007 كمساهمة لمجلس الإنماء والإعمار لتنفيذ هذه الأعمال.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية الآنف الذكر."
        }
      ]
    }
  ],
  "signature": "13/3/2007"
}