{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218280",
  "title": "ترخيص للشركة اللبنانية للبث الاعلامي \"راديو سيفان\" ش.م.ل. بمؤسسة اذاعية من الفئة الاولى",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "894",
    "date": " 08/11/2007",
    "oj_number": "69",
    "oj_publish_date": "08/11/2007",
    "oj_page": "7289-7290"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 382 تاريخ 4/11/1994 (البث التلفزيوني والإذاعي)،\nبناء على المرسوم رقم 7997 تاريخ 29/2/1996 (تصديق دفاتر الشروط النموذجية للمؤسسات الإعلامية التلفزيونية والإذاعية من الفئتين الأولى والثانية)،\nوبعد استشارة المجلس الوطني للإعلام المرئي والمسموع (الكتاب رقم 126 تاريخ 4/9/2007) المنشور في عدد الجريدة الرسمية رقم 58 تاريخ 7/9/2007،\nبناء على اقتراح وزير الإعلام،\nبناء على قرار مجلس الوزراء رقم 11 تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى الترخيص للشركة اللبنانية للبث الإعلامي «راديو سيفان» ش.م.ل. بمؤسسة إذاعية من الفئة الأولى،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للشركة اللبنانية للبث الإعلامي «راديو سيفان ش.م.ل.» بمؤسسة إذاعية فئة أولى، على أن تمارس عملها وفقا لأحكام القانون رقم 382 تاريخ 4/11/1994 المتعلق بالبث التلفزيوني والإذاعي، ولأحكام دفتر الشروط النموذجي الموضوع للمؤسسات الإعلامية الإذاعية من فئة أولى والمصدق بموجب المرسوم رقم 7997 تاريخ 29/2/1996"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحددت مدة الترخيص بست عشرة سنة قابلة للتجديد بناء على طلب تقدمه الشركة قبل ثلاث سنوات من انتهاء هذه المدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتدفع الشركة المبنية أعلاه رسم الترخيص المتوجب على المؤسسات الإذاعية من الفئة الأولى وفقا لما هو منصوص عليه في المادة السابعة والعشرين من القانون رقم 382 تاريخ 4/11/1994"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8/11/2007"
}