{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216395",
  "title": "تأسيس جمعية باسم: «جمعية الروضة التربوية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "89",
    "date": " 04/04/2007",
    "oj_number": "23",
    "oj_publish_date": "19/04/2007",
    "oj_page": "2056-2057"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الروضة التربوية» والمسجل لدى المديرية الإدارية المشتركة برقم 1512 تاريخ 17/1/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الروضة التربوية».\r\nمركزها:\r\nطرابلس ـ أول اتوستراد طرابلس بيروت ـ العقار 138 بلوك A بساتين الميناء ـ الطابق الأول.\r\nغايتها:\r\n* تأسيس المكتبات العامة\r\n* تأسيس مدارس لكافة المراحل التعليمية والمهنية وتقوم هذه المدارس بإعداد برامج محو الأمية.\r\n* تأسيس المعاهد والكليات والجامعات لجميع مراحل التعليم العالي ولكافة الاختصاصات.\r\n* التوعية الثقافية من خلال المحاضرات والنشرات والمسرحيات وغيرها من الوسائل في حدود القانون.\r\n* إقامة النشاطات الثقافية والتربوية والفنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ د. عبد الفتاح عبد المجيد الشريف المرعبي\r\nـ محمد رياض عبد المجيد عبد الفتاح المرعبي\r\nـ أيمن حسن البابا\r\nـ مها عبد المجيد عبد المجيد الشريف\r\nـ بلال عبد الرحيم المعلم\r\nـ غيدا برهان الدين حنينه\r\nـ عمر محمد سعيد حاطوم\r\nممثل الجمعية تجاه الحكومة: المحامي أيمن حسن البابا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}