{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217674",
  "title": "تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "90",
    "date": " 26/07/2007",
    "oj_number": "48",
    "oj_publish_date": "09/08/2007",
    "oj_page": "4937-4994"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس).\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة) لا سيما المادة السابعة عشرة منه،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 لا سيما المادة 20 منه (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على اقتراح المدير العام للشباب والرياضة،\nوبعد استشارة مجلس شورى الدولة رأي رقم 205/2006 ـ 2007 تاريخ 19/7/2007،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "27 ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا لأحكام المرسوم رقم 213 تاريخ 27/3/2007، تحدد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها وفقا لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الشروط الواردة في المرسوم رقم 213 تاريخ 27/3/2007، يجب أن تتوفر لدى الجمعية الساعية للترخيص لممارسة الألعاب الرياضية الشروط الفنية والخاصة التالية وفقا لنوع اللعبة:\n1 ـ الاسكواش"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة (أو أكثر) جدرانها الداخلية من الباطون الأملس أو الزجاج المقوى أو أي منهما معا، ارتفاعها 5م، ليس فيها أية عوائق أو أعمدة، وفيها:\n(انظر ملف الربط الاول)"
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة (أو القاعات) المخصصة للعبة الاسكواش في الجمعية الواحدة إلا من قبل الجمعية المرخص لها فيها."
        },
        {
          "type": "text",
          "data": "2 ـ الأيكيدو"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة لا تقل مساحتها عن 8مّ×6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:"
        },
        {
          "type": "text",
          "data": "* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قياس 6مّ 6م مغطاة بسجادات خاصة (تاتامي) متلاصقة تتوافق مع اللون والمواصفات الفنية المعتمدة، وتكون المساحة المتبقية مغطاة بتتامي من أي لون آخر.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nتكون شروط استخدام القاعة كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام القاعة للعبة الأيكيدو إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الأيكيدو، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية."
        },
        {
          "type": "text",
          "data": "3 ـ ألعاب القوى"
        },
        {
          "type": "text",
          "data": "تتضمن رياضة ألعاب القوى المسابقات التالية:\n1 ـ سباقات الجري:"
        },
        {
          "type": "text",
          "data": "ـ المسافات القصيرة والمتوسطة والطويلة.\nـ سباقات الحواجز والموانع.\nـ سباقات التتابع أو البدل.\nـ اختراق الضاحية Cross Country.\nـ سباقات الجري على الطريق."
        },
        {
          "type": "text",
          "data": "2 ـ مسابقات الوثب:"
        },
        {
          "type": "text",
          "data": "ـ الوثب العالي.\nـ الوثب الطويل.\nـ الوثبة الثلاثية.\nـ القفز بالعصا أو الزانة."
        },
        {
          "type": "text",
          "data": "3 ـ مسابقات الرمي:"
        },
        {
          "type": "text",
          "data": "ـ رمي الكرة الحديدية.\nـ رمي القرص.\nـ رمي الرمح.\nـ رمي المطرقة."
        },
        {
          "type": "text",
          "data": "4 ـ المسابقات المركبة:"
        },
        {
          "type": "text",
          "data": "ـ المسابقة الخماسية Pentathlon\nـ المسابقة السباعية Heptathlon\nـ المسابقة الثمانية Octathlon\nـ المسابقة العشارية Deczthlon"
        },
        {
          "type": "text",
          "data": "5 ـ مسابقات المشي:"
        },
        {
          "type": "text",
          "data": "ـ سباقات المضمار\nـ سباقات الطرق"
        },
        {
          "type": "text",
          "data": "يتم الترخيص لرياضة ألعاب القوى على ملعب يتمتع المواصفات الفنية التالية:\nـ مضمار الجري:"
        },
        {
          "type": "text",
          "data": "* يبلغ طول المضمار 300م كحد أدنى و400م كحد أقصى.\n* يتكون المضمار من خطين مستقيمين متوازيين من كل جهة، ومنحنيين يتساوى فيها نصف القطر.\n* يبلغ طول كل من الخطين المستقيمين المتوازيين 70م كحد أدنى و84.39م كحد أقصى.\n* يجب أن يمتد طول أحد هذين الخطين المستقيمين بشكل مستقيم دون أية عوائق قبل خط البداية بحوالي 3 أمتار على الأقل وبعد خط النهاية بـ 15م على الأقل بحيث يتراوح طوله بين 128م و140م.\n* يقسم عرض المضمار إلى 4 حارات متساوية كحد أدنى و8 حارات متساوية كحد أقصى ويكون عرض كل منها 1.22م.\n* يفصل بين الحارة والأخرى خط أبيض بعرض 5 سم يكون ضمن قياس الحارة الداخلية.\n* يفصل بين حدود المضمار الداخلية والميدان العشبي حافة بعرض 5 سنتم وبعلو 5 سنتم، مصنوعة من مواد صلبة أو معدنية أو خط أبيض بعرض 5 سنتم.\n* يجب أن تقاس الحارة الأولى للمضمار عن مسافة 30 سنتم من الحافة الداخلية للمضمار إذا وجدت، وعن مسافة 20 سنتم عن الخط الأبيض الفاصل في حال عدم وجود حافة فاصلة. أما بقية الحارات فيجب أن تقاس جميعها عن مسافة 20 سنتم عن الخط الأبيض الداخلي لكل حارة.\n* لا يزيد الميل الجانبي الأقصى المسموح به للمضمار عن 1/100 باتجاه الحارة الداخلية، ولا يزيد الميل الأمامي إلى الأسفل في اتجاه الجري عن 1/100\n* تكون أرضية المضمار بأكمله اصطناعية متماسكة ومنتظمة ومتطابقة بعضها مع بعض Tartan)."
        },
        {
          "type": "text",
          "data": "ـ مضمار الوثب الطويل والوثبة الثلاثية:"
        },
        {
          "type": "text",
          "data": "* مضمار عرضه 1.22م محدد من الجانبين بخط أبيض عرضه 5 سنتم، والحد الأدنى لطول طريق الاقتراب فيه 40م مقاسا من الخط الخاص بالارتقاء وحتى نهاية طريق الاقتراب.\n* لا يزيد الانحناء الجانبي المسموح به للمضمار عن 1/100 وأن لا يزيد عن 1/1000 باتجاه الجري والاقتراب.\n* يكون الحد الأدنى لعرض منطقة الهبوط (حفرة الوثب) 2.75م والحد الأقصى 3م على أن يتوافق منتصف طريق الاقتراب مع منتصف نقطة الهبوط.\n* تغطى منطقة الهبوط بالرمال الداعمة بحيث يكون مستوى سطح الرمال ولوحة الارتقاء واحدا.\n* في الوثب الطويل:\n* تكون المسافة بين لوحة الارتقاء والحافة القريبة لمنطقة الهبوط ما بين 1م و3م.\n* تكون المسافة بين خط الارتقاء وحدود منطقة الهبوط البعيدة عن منطقة الارتقاء 10م.\n* في الوثبة الثلاثية:\n* لا تقل المسافة بين خط الارتقاء ونهاية منطقة الهبوط عن 21م.\n* تكون المسافة بين خط الارتقاء والحافة القريبة لمنطقة الهبوط عن 13م للرجال و11م للسيدات.\n* لوحة الارتقاء (Take Off Board): تكون لوحة الارتقاء مستطيلة الشكل مطلية باللون الأبيض، مصنوعة من الخشب أو أي مادة صلبة مناسبة بطول 1.22م وعرض 20 سم وسماكة 10 سم.\n* لوحة الصلصال (Practicing Indicator Board): تكون لوحة الصلصال مصنوعة من الخشب أو أي مادة مناسبة، وتكون مطلية بلون معاكس للوحة الارتقاء، بطول 1.22م وعرض 10 سم، مثبتة في تجويف أرضي في طريق الاقتراب من جانب لوحة الارتقاء القريبة من منطقة الهبوط، على أن يرتفع سطحها عن مستوى لوحة الارتقاء بمقدار 7مم، وعلى أن ينحدر طرف اللوحة 45 درجة من الجهة القريبة من طريق الاقتراب."
        },
        {
          "type": "text",
          "data": "ـ مضمار الوثب العالي:"
        },
        {
          "type": "text",
          "data": "* يكون طول طريق الاقتراب ما بين 15م و25م.\n* لا يزيد أقصى ميل لمنطقة الاقتراب والارتقاء عن 1/250 في اتجاه مركز العارضة.\n* تكون منطقة الارتقاء مستوية.\n* منطقة هبوط مصنوعة من مواد اسفنجية أو مواد أخرى مناسبة لامتصاص الصدمات، لا تقل قياساتها عن 5مّ×3م وسماكة 0.7م كحد أدنى ولا تزيد عن 6مّ× 4م وسماكة 0.7م.\n* قائمان مصنوعات من مواد صلبة وعارضة واحدة على الأقل مصنوعة من الألياف الزجاجية أو أي مواد مناسبة، وتخضع جميعها من حيث الشكل أو الارتفاع أو الطول أو الوزن أو السماكة للمواصفات القانونية المعتمدة من الاتحاد الدولي للألعاب القوى."
        },
        {
          "type": "text",
          "data": "ـ مضمار القفز بالعصا أو الزانة:"
        },
        {
          "type": "text",
          "data": "* مضمار عرضه 1.22م محدد من الجانبين بخط أبيض عرضه 5سم، والحد الأدنى لطول طريق الاقتراب فيه ما بين 40م و45م.\n* لا يزيد الحد الأقصى المسموح به للميل الجانبي لمضمار الاقتراب هو 1/100 والميل الكلي في اتجاه الجري 1/1000\n* منطقة هبوط لا تقل مساحتها عن 5مّ 5م بسماكة 0.8م ولا تزيد عن 6مّ 6م وسماكة 0.8م مصنوعة من مواد اسفنجية أو مواد مشابهة مناسبة لامتصاص سقوط اللاعبين.\n* منطقة أمامية ملاصقة لمنطقة الهبوط بطول 2م وانحدار 45 درجة بعيدا عن الصندوق.\n* صندوق ارتقاء مصنوع من مواد صلبة، وقائمان مصنوعان من مواد صلبة، وعارضة واحدة على الأقل مصنوعة من الألياف الزجاجية وأي مواد مناسبة، وتخضع جميعها من حيث الشكل أو الارتفاع أو الطول أو الوزن أو السماكة للمواصفات القانونية المعتمدة من الاتحاد الدولي لألعاب القوى.\n* عدد كاف من الزانات لمختلف الأوزان والمستويات تحمل المواصفات القانونية من حيث الصنع والمواد المكونة منها والمعتمدة من قبل الاتحاد الدولي لألعاب القوى."
        },
        {
          "type": "text",
          "data": "ـ دائرة رمي الكرة الحديدية:"
        },
        {
          "type": "text",
          "data": "* سطحها العلوي من مستوى سطح الأرض وقطرها 2.135م.\n* جزئها الداخلي من الأسمنت أو أي مادة صلبة لا تساعد على الانزلاق.\n* أرضيتها مستوية ومنخفضة عن الحافة العليا لإطار الدائرة بمقدار يتراوح بين 14مم و26مم.\n* يكون إطار الدائرة من الحديد أو الصلب مطلبا باللون الأبيض ولا تقل سماكة عن 6مم.\n* لوحة إيقاف بيضاء اللون على شكل قوس يطابق حده الداخلي الحد الداخلي للدائرة:\n* مصنوعة من الخشب أو أي مادة مناسبة.\n* موضوعة في منتصف المسافة ما بين خط مقطع الرمي ومثبتة باحكام في الأرض.\n* عرضها 11.2 سم في وسطها ويصل إلى 30 سم على جوانبها، وطولها 1.15م على شكل قوس مطابق للدائرة، وبارتفاع 10 سم عن مستوى أرضية الدائرة من الداخل."
        },
        {
          "type": "text",
          "data": "ـ دائرة رمي المطرقة:"
        },
        {
          "type": "text",
          "data": "* دائرة مطابقة من حيث القياسات والشكل والإطار والأرضية لدائرة رمي الكرة الحديدية ولكن من دون لوحة الإيقاف.\nـ دائرة رمي القرص:\n* دائرة مطابقة من حيث المواد والإطار والأرضية لدائرة رمي المطرقة باستثناء القطر المحدد بـ 2.5م.\n* يمكن استعمال دائرة رمي القرص لرمي المطرقة شرط وضع حلقة دائرية قطرها 2.135م داخل الدائرة البالغ قطرها 2.5م."
        },
        {
          "type": "text",
          "data": "ـ مضمار رمي الرمح:"
        },
        {
          "type": "text",
          "data": "* مضمار اقتراب لا يزيد طوله عن 36.5م ولا يقل عن 30م، محدد بخطين متوازيين مطليين باللون الأبيض عرض كل منهما 5 سم، ولمسافة بينهما 4م.\n* يتم الرمي من خلف قوس بشعاع (Rayon)  8م محدد بواسطة شريط من الخشب أو المعدن غاطس في الأرض وفي مستواها مدهون باللون الأبيض بعرض 7 سم.\n* يرسم خطان باللون الأبيض على امتداد القوس طول كل منهما 75 سم بعرض 7 سم وبزاوية قائمة مع الخطين المتوازيين.\n* لا يزيد الحد الأقصى للميل الجانبي المسموح به لطريق الاقتراب عن 1/100، ولا يزيد الميل الأمامي إلى أسفل باتجاه الجري عن 1/1000"
        },
        {
          "type": "text",
          "data": "كما يتوجب على كل جمعية توفير الشروط التالية:\nـ قطاع الرمي:"
        },
        {
          "type": "text",
          "data": "* يكون قطاع الرمي لدوائر رمي الكرة الحديدية والمطرقة والصحن والرمح من التراب أو العشب أو أي مادة أخرى مشابهة ومناسبة بحيث تترك الأداة أثرا عند سقوطها عليه.\n* أن لا يزيد الحد الأقصى للميل المسموح به لقطاع الرمي في اتجاه الرمي على 1/1000\n* يحدد قطاع الرمي لدوائر رمي الكرة الحديدية والمطرقة والقرص بخطوط بيضاء عرضها 5 سم وبزاوية 34.92 درجة، أما قطاع رمي الرمح فيحدد ل بخطوط بيضاء عرضها 5 سم وبزاوية 29 درجة تقريبا."
        },
        {
          "type": "text",
          "data": "ـ أجهزة وأدوات الرمي:"
        },
        {
          "type": "text",
          "data": "* أدوات الرمي لمختلف أنواعها (كرات حديدية ـ أقراص ـ رماح ومطارق) وفق المواصفات القانونية المعتمدة من قبل الاتحاد الدولي لألعاب القوى كما يلي:\n* كرة حديدية: 2كغ ـ 3كغ ـ 4كغ ـ 5كغ ـ 6كغ ـ 7.260كغ.\n* قرص: 1كغ ـ 1.5كغ ـ 1.750كغ ـ 2كغ.\n* رمح: 600غ ـ 700غ ـ 800غ.\n* مطرقة: 2كغ ـ 3كغ ـ 4كغ ـ 5كغ ـ 6كغ ـ 7.260كغ."
        },
        {
          "type": "text",
          "data": "ـ أجهزة القياس المترية:"
        },
        {
          "type": "text",
          "data": "* 3 أجهزة قياس معدنية موزعة على الشكل التالي:\n* شريط قياس معدني بطول 20م لمسابقات الوثب.\n* شريط قياس معدني بطول 50م لمسابقات الرمي.\n* شريط قياس معدني بطول 100م لمسابقات الرمي."
        },
        {
          "type": "text",
          "data": "ـ أداة لتسوية الرمل:"
        },
        {
          "type": "text",
          "data": "* أداة خاصة معتمدة لتسوية مستوى الرمل لمنطقة الهبوط في الوثب الطويل والثلاثي كالمشط أو المجرفة."
        },
        {
          "type": "text",
          "data": "ـ قفص الحماية:"
        },
        {
          "type": "text",
          "data": "* قفص حماية حول دائرة رمي القرص ودائرة رمي المطرقة طبقا لمواصفات الحد الأدنى المعتمد دوليا للحماية."
        },
        {
          "type": "text",
          "data": "ـ التخطيط:"
        },
        {
          "type": "text",
          "data": "* يكون تخطيط المضمار لمختلف المسابقات مصادقا عليه من الاتحاد اللبناني لألعاب القوى بموجب كتاب خطي.\nـ الأجهزة والأدوات الأساسية للمضمار:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط الثاني)"
        },
        {
          "type": "text",
          "data": "* قاعة مقفلة للتدريب لا تقل مساحتها عن 100 متر مربع ومجهزة بأنواع مختلفة من أجهزة تمارين الاعداد البدني والفني.\nتكون شروط استخدام الملعب كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ يمكن استخدام الملعب لرياضة ألعاب القوى من قبل جمعيتين من نطاق القضاء نفسه.\nـ تلتزم الجمعية الراغبة في الانتساب إلى الاتحاد اللبناني لألعاب القوى والحصول على جميع الحقوق والواجبات بما فيها حقي الترشيح والتصويت، تأمين جميع الشروط المحددة في المواصفات الفنية للملعب.\nـ يمكن للجمعية الراغبة في ممارسة نوع أو أكثر حصرا من الأنواع المحددة أعلاه من دون بقية الأنواع الأخرى (الوثب العالي، الوثب الطويل، القفز بالزانة، رمي الكرة الحديدية، رمي الرمح،... الخ) الحصول على الترخيص بذلك شريطة التقيد بجميع الشروط والمواصفات الفنية والعامة لهذا النوع أو الأنواع، ويكون عليها أن تنتسب إلى الاتحاد اللبناني لألعاب القوى وتشارك في مسابقاته السنوية لهذا النوع أو الأنواع من دون أن يكون لها حق التصويت في الهيئات العامة.\nـ يمكن للجمعية الراغبة في ممارسة مسابقات المشي والجري على الطرقات على أنواعها الحصول على الترخيص بذلك، ويكون عليها أن تنتسب إلى الاتحاد اللبناني لألعاب القوى وتشارك في مسابقاته السنوية لهذا النوع من دون أن يكون لها حق التصويت في الهيئات العامة.\nـ لا تعتبر النتائج والأرقام المسجلة في سباقات المشي والجري على الطرقات قانونية ومعتمدة ما لم تكن الجمعية المنظمة لها منتسبة إلى الاتحاد اللبناني لألعاب القوى.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه أما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لإي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\nـ إذا كانت المضامير والتجهيزات الخاصة برياضة ألعاب القوى محيطة بملعب لكرة القدم فإن شروط استخدام ملعب كرة القدم لا تتعلق بأي حال من الأحوال بالشروط والمواصفات الفنية الخاصة برياضة ألعاب القوى أو بشروط استخدامها."
        },
        {
          "type": "text",
          "data": "4 ـ البريدج:"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة أو أكثر، لا تقل مساحتها الإجمالية عن 48 مترا مربعا ولا يقل ارتفاعها عن 2.75م، مجهزة بشروط التهوئة والإضاءة الصحية.\nـ ست طاولات بارتفاع مناسب لممارسة رياضة البريدج.\nتكون شروط استخدام القاعة (أو القاعات) كما يلي:\nـ لا يمكن استخدام القاعة (أو القاعات) المخصصة للعبة البريدج إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة (أو القاعات) المخصصة للعبة البريدج، للعبة رياضية إضافية كالشطرنج، أو لنشاط شبابي إضافي للجمعية نفسها إلى جانب البريدج، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة أو النشاط، وأن تكون هذه اللعبة أو النشاط متشابهين مع الأول من النواحي التثقيفية والترويحية والفكرية."
        },
        {
          "type": "text",
          "data": "5 ـ البلياردو\nهناك ثلاثة أنواع من البلياردو"
        },
        {
          "type": "text",
          "data": "1 ـ بول أميركي POOL\n2 ـ كاروم بول CAROM\n3 ـ سنوكر SNOOKER"
        },
        {
          "type": "text",
          "data": "تتفق هذه الأنواع الثلاثة في مواصفاتها كالآتي:"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة خالية من أية عوائق أو أعمدة تعتمد فيها الإنارة البيضاء اللون المركزة في السقف أو فوق الطاولات، على أن يتم الالتزام بجميع الأبعاد المعتمدة دوليا في حال وجود مساحات إعلانية داخل القاعة.\nـ طاولتا لعب (على الأقل) تبعد الواحدة منها عن الأخرى مسافة لا تقل عن 1.5م، على أن يكون سطح الطاولة أملسا تماما خاليا من أية عوائق.\nـ غرفة انتظار أو استقبال مجهزة بخزانة للأدوات الرياضية."
        },
        {
          "type": "text",
          "data": "تختلف هذه الأنواع الثلاثة في مواصفاتها كالآتي:\n1 ـ بول أميركي POOL:"
        },
        {
          "type": "text",
          "data": "* قياس القاعة: 8م طولا و6م عرضا و2.75م ارتفاعا.\n* مساحة تحرك اللاعب: 1.50م من كل جانب.\n* قياس الطاولة: 2.50م طولا و1.45م عرضا."
        },
        {
          "type": "text",
          "data": "2 ـ كاروم بول CAROM:"
        },
        {
          "type": "text",
          "data": "* قياس القاعة: 10م طولا و8م عرضا و2.75م ارتفاعا.\n* مساحة تحرك اللاعب: 1.50م من كل جانب.\n* قياس الطاولة: 3.15م طولا و1.75م عرضا."
        },
        {
          "type": "text",
          "data": "3 ـ سنوكر SNOOKER:"
        },
        {
          "type": "text",
          "data": "* قياس القاعة: 10م طولا و8م عرضا و2.75م ارتفاعا.\n* مساحة تحرك اللاعب: 1.65م من كل جانب.\n* قياس الطاولة: 3.15م طولا و2.05م عرضا."
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام القاعة كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام القاعة إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة لإحدى الفئات الثلاث أو أكثر إذا توافرت فيها المساحة المطلوبة لكل فئة على حدة."
        },
        {
          "type": "text",
          "data": "6 ـ البولينغ"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة لا تقل مساحتها عن 30م ّ 7.50م، ولا يقل ارتفاعها عن 4م، وليس فيها أية عوائق أو أعمدة، وفيها أربع خطوط (Lanes) خاصة لممارسة رياضة البولينغ مصنعة من الخشب الأملس الناعم (الباركيه) أو من مادة مخصصة لهذه الغاية، يفصل بين كل منها مسافة بعرض 10 سنتم وبارتفاع 10 سنتم على الأقل بحيث:"
        },
        {
          "type": "text",
          "data": "* يبلغ طول الخط 18.945م بدءا من خط الخطأ (foul line) وحتى نهاية القوارير، و18.288م من خط الخطأ (foul line) وحتى منتصف القطر لأول قارورة فيما يبلغ الطول من منتصف القطر لأول قارورة وحتى النهاية الخلفية 65.7225 سنتم، بحيث لا تزيد نسبة الخطأ في القياسات عن 1.27 سنتم.\n* يمتد الخط نفسه وبالمواصفات نفسها لمسافة 4.572م على طول يسبق خط الخطأ (foul line) مع نسبة خطأ لا تتعدى 0.635 سنتم، وهي منطقة الرمي.\n* يتوفر مسافة لا تقل عن 3 أمتار خلف القوارير بحيث تتسع للأجهزة والماكينات الخاصة بتسيير اللعبة، وهي المنطقة التقنية.\n* يبلغ عرض الخط الواحد ما بين 1.0414م و1.0668م.\n* يحد الخط الواحد من كل جهة قناة على شكل نصف دائرة قعرها إلى الأسفل بحيث يتراوح عرض الخط ككل بما فيه القناتين على طرفيه من 1.524م إلى 1.530م.\n* يتراوح عرض الخط ككل بما فيه القناتين على طرفيه من 1.524م إلى 1.530م.\n* يتوفر ممر بعرض متر واحد على الأقل وبطول الخط ككل من بداية منطقة الرمي وحتى نهاية المنطقة التقنية بحيث يتم استخدامه لمرور عاملي الصيانة أو المسؤولين عن إدارة الأجهزة."
        },
        {
          "type": "text",
          "data": "ـ الماكينات اللازمة لتسيير اللعبة بمعدل ماكينة واحدة لكل خطين.\nـ طاولة خاصة مع كومبيوتر لتسجيل النتائج.\nـ حاملة كرات تتسع لـ 16 كرة على الأقل.\nـ كرات بولينغ عدد 16 على الأقل وفق المواصفات الدولية.\nـ أحذية بولينغ من قياس 34 إلى قياس 57 بمعدل زوجي أحذية على الأقل لكل قياس."
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام القاعة كما يلي:\nلا يمكن استخدام القاعة إلا من قبل الجمعية المرخص لها فيها."
        },
        {
          "type": "text",
          "data": "7 ـ تاي بوكسنغ\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ 6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:"
        },
        {
          "type": "text",
          "data": "* حلقة مربعة الشكل تتمتع بالمواصفات التالية:\n* طول: 4.90م\n* عرض: 4.90م\n* الأركان: أربعة أعمدة مثبتة على بعد خمسين سنتيمترا من زوايا الحلقة، بحيث تكون مساحة اللعب الحقيقية 4.90 ّ 4.90م، وتكون هذه الأعمدة مغطاة بمخدات خاصة للحماية، منها اثنتين متقابلتين باللون الأبيض وواحدة حمراء وواحدة زرقاء.\n* الحبال: تكون الأعمدة موصولة ببعضها البعض بثلاثة أو أربعة حبال (من كل جهة).\n* الأرضية: مستوية مغطاة بمادة مطاطية أو من اللباد أو التتامي وخالية من أي نتوءات.\nتكون شروط استخدام القاعة كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام القاعة للعبة التاي بوكسينغ إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب التاي بوكسينغ، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية."
        },
        {
          "type": "text",
          "data": "8 ـ التايكواندو\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ×6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:"
        },
        {
          "type": "text",
          "data": "* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قياس 6مّ×6م مغطاة ببساط خاص متلاصق يتوافق مع اللون والمواصفات الفنية المعتمدة، وتكون المساحة المتبقية مغطاة ببساط من أي لون آخر.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nتكون شروط استخدام القاعة كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام القاعة للعبة التايكواندو إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب التايكواندو، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية."
        },
        {
          "type": "text",
          "data": "9 ـ التجذيف"
        },
        {
          "type": "text",
          "data": "ـ موقع ملائم للتدريب لا يقل طوله عن 1150م ولا يقل عرضه عن 81م متضمنا مكانا ملائما لإنزال المراكب إلى المياه، على أن تثبت الجمعية صلاحية استخدام هذا الموقع من خلال إذن سماح خطي موقع ومختوم من الجهة المالكة.\nـ هنغار مخصص لتخزين القوارب والمعدات التابعة لها.\nـ ثلاثة قوارب مع المجاذيف التابعة لها، اثنان منها على الأقل من فئة الفردي وواحد أما من فئة الزوجي أو من فئة الرباعي، متمتعة بالمواصفات القانونية الدولية، مسجلة بموجب كتاب ذي توقيع خاص مصادق عليه لدى الكاتب العدل من مالكها سواء كان فردا أو جهة، يفيد بتنازله عنها لمصلحة الجمعية فور نيلها الترخيص، وتكون مواصفات هذه القوارب كما يلي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط الثالث)"
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام الموقع كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ يمكن استخدام الموقع من قبل خمس جمعيات.\nـ يمكن أن يكون الموقع في منطقة جغرافية خارج نطاق ترخيص الجمعية.\nـ إذا كان الموقع مملوكا من جهة ما، وسمحت باستخدامه وفق العدد المحدد أعلاه أما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة أو المستخدمة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للموقع أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\nأن أوزان المراكب قابلة للتغيير وفق التعديلات التي تطرأ على أنظمة الاتحاد الدولي للعبة، وهي تصبح معتمدة تلقائيا في هذه الحالة."
        },
        {
          "type": "text",
          "data": "10 ـ الترياتلون"
        },
        {
          "type": "text",
          "data": "ـ ملعب مكشوف ترابي أو عشبي أو خلافه ذو أرضية متنوعة لا يقل طوله عن 50م وعرضه عن 50م.\nـ مسبح مقفل أو مكشوف لا يقل طوله عن 20م وعرضه عن 5م وعمقه عن متر واحد.\nـ ستة دراجات مخصصة لرياضة الترياتلون مسجلة بموجب كتاب ذي توقيع خاص مصادق عليه لدى الكاتب العدل من مالكها سواء كان فردا أو جهة، يفيد بتنازله عنها لمصلحة الجمعية فور نيلها الترخيص.\nـ مستودع للتخزين وركن الدراجات قياساته 6مّ 4م على الأقل.\nـ حاملة للدراجات ثابتة (مشجب) تتسع لـ 6 دراجات على الأقل.\nـ حاملة دراجات خاصة بالسيارات (عدد 2).\nـ آلة ثابتة للتمرين عدد 2 (Home Trainer).\nـ قطع غيار للدراجات.\nـ شريحة الكترونية عدد 6 مخصصة لوضعها مع كل لاعب أثناء السباق.\nتكون شروط استخدام المنشآت كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ يمكن استخدام المنشآت الخاصة بلعبة الترياتلون من قبل جمعيتين من نطاق القضاء نفسه.\nـ إذا كانت المنشآت الخاصة بلعبة الترياتلون مملوكة من جهة ما، وسمحت لجهة أخرى باستخدامها أما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة أو المستخدمة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للمنشآت أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول."
        },
        {
          "type": "text",
          "data": "11 ـ التزلج على الثلج\nيتم الترخيص لرياضة التزلج على الثلج في محطة من المحطات المتخصصة في سياحة التزلج بحيث:\nـ يكون مقر الجمعية والمحطة التي تمارس الجمعية أنشطتها فيها في نطاق القضاء نفسه.\nـ تقدم الجمعية إلى الوزارة:"
        },
        {
          "type": "text",
          "data": "* إما عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات لمدرج من مدارج المحطة.\n* أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات بينها وبين إدارة المحطة أو البلدية أو الجهة المالكة أو المستثمرة يجيز لها استعمال هذا المدرج للتدريب والمباريات.\n* أو عقد لا تقل مدته عن ثلاث سنوات بينها وبين إدارة المحطة أو البلدية أو الجهة المالكة أو المستثمرة يتضمن في طياته الاتفاق على كيفية استعمال الجمعية للمحطة (مدرج واحد أو عدة مدارج) في سبيل التدريب."
        },
        {
          "type": "text",
          "data": "ـ لا يمكن الترخيص لأكثر من ست جمعيات على مختلف مدارج المحطة الواحدة.\nـ يكون على الجمعية تزويد الوزارة بصورة مصدقة عن إحدى الصيغ الثلاث المشار إليها أعلاه.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب على الجمعية إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\nـ في حال أجرت المحطة اتفاقات مع أكثر من ست جمعيات، تقوم الوزارة بـ:"
        },
        {
          "type": "text",
          "data": "* إبلاغ الجمعيات المعنية خطيا بضرورة إجراء الاتصالات اللازمة مع المحطة لإعادة تنظيم خياراتها، والرد على الوزارة خطيا خلال شهر واحد.\n* إذا لم تتلق الوزارة ردودا خلال المهلة المحددة فإنها تبلغ الجمعيات المعنية خطيا بضرورة الاستحصال على الرد المطلوب من المحطة خلال شهرين إضافيين، وإلا فإنها تعتبر جميع العقود المعتمدة من هذه المحطة لاغية."
        },
        {
          "type": "text",
          "data": "12 ـ التزلج المائي"
        },
        {
          "type": "text",
          "data": "ـ موقع مجاور لمسطح مائي بحري أو نهري أو بحيرة لا تقل مساحته عن 650 متر مربع.\nـ مركب واحد بقوة 200 حصانا على الأقل، يتمتع بالمواصفات القانونية، مسجل بموجب كتاب ذي توقيع خاص مصادق عليه لدى الكاتب العدل من مالكه سواء كان فردا أو جهة، يفيد بتنازله عنه لمصلحة الجمعية فور نيلها الترخيص.\nSlalom Course إذا كانت الجمعية تمارس التزلج المائي من فئة التعرج.\nRamp إذا كانت الجمعية تمارس التزلج المائي من فئة القفز."
        },
        {
          "type": "text",
          "data": "ـ معدات الإنقاذ: حبل (عدد 1) ـ دولاب (عدد 1).\nتكون شروط استخدام الموقع كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام هذه الأرض إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن لأكثر من جمعية التواجد في مساحة جغرافية مائية واحدة."
        },
        {
          "type": "text",
          "data": "13 ـ التنس (كرة المضرب)"
        },
        {
          "type": "text",
          "data": "ـ ملعب ذو أرضية مسطحة ملساء موحدة اللون يتمتع بالمواصفات التالية:"
        },
        {
          "type": "text",
          "data": "* طول: 23.77م\n* عرض: 8.23م لمسابقات الفردي 10.97م لمسابقات الزوجي\n* التراجع الخلفي: 5.5م\n* التراجع الجانبي: 3.05م"
        },
        {
          "type": "text",
          "data": "ـ شبكة مصنوعة وفق المواصفات الدولية.\nـ عامود شبكة (عدد 2) ارتفاع 1.07م.\nتكون شروط استخدام الملعب كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام الملعب للتنس إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام الملعب للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب التنس، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين."
        },
        {
          "type": "text",
          "data": "14 ـ الجمباز\nهناك ستة أنواع من الجمباز:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط الرابع)"
        },
        {
          "type": "text",
          "data": "تكون المواصفات الفنية لكل من هذه الأنواع كما يلي:\n1 ـ الجمباز الفني للرجال والجمباز الفني للسيدات:\nـ قاعة مقفلة لا تقل عن 14م طولا و10م عرضا و4.50م ارتفاعا، وليس فيها أية عوائق أو أعمدة وتتوفر فيها الأجهزة التالية:"
        },
        {
          "type": "text",
          "data": "* جهاز الحركات الأرضية (بساط خاص قياس 2م × 14م ـ للرجال والسيدات)\n* جهاز حصان الحلق\n* جهاز الحلق\n* جهاز طاولة القفز (للرجال والسيدات).\n* جهاز المتوازي\n* جهاز العارضة الثابتة (العقلة)\n* جهاز المتوازي مختلف الارتفاع (للسيدات فقط)\n* جهاز عارضة التوازن (للسيدات فقط)\nعلى أن تلتزم هذه الأجهزة بالمواصفات والقياسات المعتمدة فنيا."
        },
        {
          "type": "text",
          "data": "2 ـ الجمباز الإيقاعي:\nـ قاعة مقفلة لا مساحتها عن 7م طولا و7م عرضا و7م ارتفاعا، وليس فيها أية عوائق أو أعمدة، وفيها:"
        },
        {
          "type": "text",
          "data": "* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قياس 6م×6م بما فيها الخطوط.\n* الأجهزة الخاصة برياضة الجمباز الإيقاعي وهي الكرات (عدد 4) والشريط (4) والدولاب (4) والحبل (4) والصولجان (4).\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر."
        },
        {
          "type": "text",
          "data": "3 ـ جمباز الترامبولين:\nـ قاعة مقفلة لا تقل قياساتها عن 7م طولا و7م عرضا و8م ارتفاعا، وليس فيها أية عوائق أو أعمدة، وتتوفر فيها الأجهزة التالية:"
        },
        {
          "type": "text",
          "data": "* جهاز الترامبولين الكبير قياس: 5.20م طولا و3.05م عرضا و1.15م ارتفاعا مؤلف من 112 رسور وقطعة مطاط طول 4م وعرض 2م وسماكة 6ّ 6مم.\n* جهاز الترامبولين الصغير المزدوج قياس: 2.85م طولا و0.90م عرضا.\n* جهاز ممر الشقلبات (الممر) قياس: 12م طولا و2م عرضا.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر."
        },
        {
          "type": "text",
          "data": "4 ـ جمباز الاكروباتيك:\nـ قاعة مقفلة لا تقل مساحتها عن 7م طولا و7م عرضا و5م ارتفاعا، وليس فيها أية عوائق أو أعمدة وتتوفر فيها الأجهزة الخاصة برياضة الاكروباتيك، وفيها:"
        },
        {
          "type": "text",
          "data": "* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قياس 6مّ 6م بما فيها الخطوط مفروشة ببساط سماكته تتراوح من 20 سنتم إلى 50 سنتم.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر."
        },
        {
          "type": "text",
          "data": "* جمباز الإيروبيك:\nـ قاعة مقفلة لا تقل مساحتها عن 7م طولا و7م عرضا و5م ارتفاعا، وليس فيها أية عوائق أو أعمدة وتتوفر فيها الأجهزة الخاصة برياضة الإيروبيك، وفيها:"
        },
        {
          "type": "text",
          "data": "* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قياس 6مّ 6م بما فيها الخطوط مفروشة ببساط سماكته تتراوح من 20 سنتم إلى 50 سنتم.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر."
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة للعبة الجمباز إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الجمباز، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية.\nـ يمكن طلب الترخيص لنوع أو أكثر من الأنواع الستة شرط توفر المواصفات الفنية لكل منها، وبموجب ذلك تنتسب الجمعية إلى الاتحاد اللبناني للجمباز، ولكنها لا تمارس حق التصويت إلا إذا كان الجمباز الفني للرجال والجمباز الفني للسيدات من ضمن الترخيص."
        },
        {
          "type": "text",
          "data": "15 ـ الجودو\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ 6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:"
        },
        {
          "type": "text",
          "data": "* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قياس 6مّ×6م مغطاط ببساط خاص (تاتامي) متلاصق يتوافق مع اللون والمواصفات الفنية المعتمدة، وتكون المساحة المتبقية مغطاة ببساط من أي لون آخر.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nتكون شروط استخدام القاعة كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام القاعة للعبة الجودو إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الجودو، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية."
        },
        {
          "type": "text",
          "data": "16 ـ الدراجات\nتنقسم سباقات الدراجات إلى:"
        },
        {
          "type": "text",
          "data": "1 ـ سباقات الطريق: (Road Bike)\n2 ـ سباقات المضمار: (Track Bike)\n3 ـ سباقات الدراجة الجبلية: (Mountain Bike - VTT)\n4 ـ سباقات اختراق الضاحية: (Cycle Cross)\n5 ـ سباقات الحلبة الترابية المقفلة: (BMX)\n6 ـ سباقات العوائق والحوافز: (Trails)\n7 ـ دراجات القاعة: (للمسابقات والعروض Indoor Cycling)\n8 ـ كرة الدراجة: (Cycle Ball)\n9 ـ سباقات الدراجة للجميع:\nتكون المواصفات الفنية للترخيص لرياضة الدراجات كما يلي:\nـ توفر دراجات مخصصة لنوعين على الأقل من الأنواع الثمانية الأولى وفق الأعداد أو الكميات التالية:"
        },
        {
          "type": "text",
          "data": "* 6 دراجات لسباقات الطريق.\n* 3 دراجات لسباقات الدراجة الجبلية.\n* 3 دراجات لسباقات الضاحية.\n* 3 دراجات لسباقات المضمار (إذا توفر المضمار).\n* 3 دراجات لسباقات الحلبة الترابية المقفلة (إذا توفرت الحلبة).\n* 3 دراجات لسباقات العوائق والحوافز (إذا توفرت الحلبة).\n* 3 دراجات للقاعة Indoor Cycling (إذا توفرت القاعة)."
        },
        {
          "type": "text",
          "data": "على أن تكون الدراجات مسجلة بموجب كتاب ذي توقيع خاص مصادق عليه لدى الكاتب العدل من مالكها سواء كان فردا أو جهة، يفيد بتنازله عنها لمصلحة الجمعية فور نيلها الترخيص."
        },
        {
          "type": "text",
          "data": "ـ مستودع للتخزين وركن الدراجات قياس 6مّ 4م على الأقل.\nـ آلة ثابتة للتمرين عدد 2 (Home Trainer).\nـ حاملة للدراجات ثابتة (مشجب) تتسع لـ 12 دراجة على الأقل.\nـ حاملة دراجات خاصة بالسيارات (عدد 2).\nـ قطع غيار."
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام المستودع كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام هذه المستودع للعبة الدراجات إلا من قبل الجمعية المرخص لها فيه."
        },
        {
          "type": "text",
          "data": "17 ـ رفع الأثقال (رفع الأثقال والتربية البدنية والقوة البدنية)\nرفع الأثقال:"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة لا تقل مساحتها عن 48 مترا مربعا ولا يقل ارتفاعها عن 2.75م.\nـ منصة لعب من لون واحد قياس 4مّ×4م، مصنوعة من الخشب أو البلاستيك أو مادة صلبة، ومغطاة بمادة لا تسبب الإنزلاق، مرتفعة عن الأرض ما بين 5 سنتم و15 سنتم.\nـ ثقل أولمبي يتمتع بالمواصفات الدولية التالية:"
        },
        {
          "type": "text",
          "data": "* عامود للرفع (للرجال):\n* الوزن: 20 كيلوغرام\n* الطول الإجمالي: 220 سنتم\n* القطر من الطرفين: 50 ملم على امتداد 41.5 سنتم من كل طرف.\n* القطر للجزء الداخلي: 28 ملم على امتداد 131 سنتم"
        },
        {
          "type": "text",
          "data": "يفصل بين كل طرف والجزء الداخلي حلقة سماكتها 3 سنتم."
        },
        {
          "type": "text",
          "data": "* تسعة أقراص وفق الأوزان التالية:\n25 كلغ ـ 20 كلغ ـ 15 كلغ ـ 10 كلغ ـ 5 كلغ ـ 2.5 كلغ ـ 2 كلغ ـ 1 كلغ ـ 0.5 كلغ.\n* قاعدة مستطيلة الشكل لوضع الأقراص عليها معدة خصيصا لهذه الغاية.\n* قفلان مهمتها منع الأقراص من الإفلات من العامود ـ وزن كل واحدة 2.5 كلغ."
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام القاعة كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام القاعة للعبة رفع الأثقال إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب رفع الأثقال هما التربية البدنية والقوة البدنية، على أن تتوافر فيها جميع الشروط الفنية الخاصة بهاتين اللعبتين، وأن تكون لهذه الشروط الاستقلالية الكاملة عن الشروط الخاصة بلعبة رفع الأثقال بما فيها الاستقلالية في المساحة، بحيث يكون للعبة رفع الأثقال المساحة الخاصة بها (48 مترا مربعا) ويكون للعبتي القوة البدنية والتربية البدنية المساحة الخاصة بكل منهما وفق الشروط المحددة."
        },
        {
          "type": "text",
          "data": "التربية البدنية:"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة لا تقل مساحتها عن 60 مترا مربعا، ولا يقل ارتفاعها عن 2.75م.\nـ 15 جهازا على الأقل للإعداد البدني الرياضي كل منها مختص بإعداد جزء من الجسم يكون بين الواحد والآخر مسافة كافية.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة للعبة التربية البدنية إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب التربية البدنية هما رفع الأثقال والقوة البدنية على أن تتوافر فيها جميع الشروط الفنية الخاصة بهاتين اللعبتين، وأن يكون لهذه الشروط الاستقلالية الكاملة عن الشروط الخاصة بلعبة التربية البدنية بما فيها الاستقلالية في المساحة، بحيث يكون للعبة التربية البدنية المساحة الخاصة بها (60 مترا مربعا) ويكون للعبتي رفع الأثقال والقوة البدنية المساحة الخاصة بكل منهما وفق الشروط المحددة.\nـ في حال طلب الترخيص للعبة التربية البدنية فقط (أو لعبة القوة البدنية أو كلاهما معا) وتوفر المواصفات الفنية لذلك، تنتسب الجمعية إلى الاتحاد اللبناني لرفع الأثقال، ولكنها لا تمارس حق التصويت."
        },
        {
          "type": "text",
          "data": "القوة البدنية:"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة لا تقل مساحتها عن 48 مترا مربعا، ولا يقل ارتفاعها عن 2.75م.\nـ منصة لعب من لون واحد قياس 4مّ 4م، مصنوعة من الخشب أو البلاستيك أو مادة صلبة، ومغطاة بمادة لا تسبب الإنزلاق، مرتفعة عن الأرض ما بين 5 سنتم و15 سنتم.\nـ ثقل وفق المواصفات الدولية التالية:"
        },
        {
          "type": "text",
          "data": "* عامود الرفع:\n* الوزن بما فيها القفلين): لا يزيد عن 25 كيلوغراما.\n* الطول الإجمالي: لا يزيد على 220 سنتم منها 131 إلى 132 سنتم ما بين الحلقتين.\n* القطر: ما بين 28 و29 ملم.\n* ثمانية أقراص وفق الأوزان التالية:\n25 كلغ ـ 20 كلغ ـ 15 كلغ ـ 5 كلغ ـ 2.5 كلغ ـ 1.25 كلغ ـ 0.5 كلغ ـ 0.25 كلغ.\n* قفلان مهمتها منع الأقراص من الإفلات من العامود وزن كل منهما 2.5 كلغ.\n* مقعد خاص للرفع، على جانبيه من الأقصى لجهة الرأس عامودين لوضع الثقل عليهما، يلتزم بالمواصفات الدولية ومنها:\n* طول: لا يقل عن 1.22م.\n* عرض: ما بين 29 سنتم و32 سنتم.\n* ارتفاع: ما بين 42 سنتم و45 سنتم.\n* ارتفاع العامودين: ما بين 75 سنتم و110 سنتم عن الأرض."
        },
        {
          "type": "text",
          "data": "تكون شروط استخدام القاعة كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لا يمكن استخدام هذه القاعة للعبة القوة البدنية إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب القوة البدنية هما رفع الأثقال والتربية البدنية على أن تتوافر فيها جميع الشروط الفنية الخاصة بهاتين اللعبتين، وأن يكون لهذه الشروط الاستقلالية الكاملة عن الشروط الخاصة بلعبة القوة البدنية بما فيها الاستقلالية في المساحة، بحيث يكون للعبة القوة البدنية المساحة الخاصة بها (48 مترا مربعا) ويكون للعبتي رفع الأثقال والتربية البدنية المساحة الخاصة بكل منهما وفق الشروط المحددة.\nـ في حال طلب الترخيص للعبة القوة البدنية فقط (أو لعبة التربية البدنية أو كلاهما معا)، وتوفر المواصفات الفنية لذلك، تنتسب الجمعية إلى الاتحاد اللبناني لرفع الأثقال، ولكنها لا تمارس حق التصويت."
        },
        {
          "type": "text",
          "data": "18 ـ الرقص الرياضي\nيتألف الرقص الرياضي من الرقصات التالية:\n1 ـ ChaChaCha\n2 ـ Samba\n3 ـ Rumba\n4 ـ PasoDoble\n5 ـ Jive\n6 ـ Tango\n7 ـ Slow Waltz\n8 ـ Viennese Waltz\n9 ـ Foxtrot\n10 ـ Quickstep\nبالإضافة إلى الرقص الرياضي، هنالك الرقصات الاجتماعية والتي يمكن أن تمارس ضمن الجمعيات مثل:\n1 ـ Salsa\n2 ـ Meringue\n3 ـ Mambo\n4 ـ Rock\n5 ـ Tango Argentin\n6 ـ Lambada\n7 ـ Lindy Hop\n8 ـ Swing\n9 ـ Bolero\nيتم الترخيص لرياضة الرقص الرياضي في قاعة مقفلة تتمتع بالمواصفات التالية:\nـ لا تقل مساحتها عن 48 متر مربع بطول ثمانية أمتار وعرض ستة أمتار، وليس فيها أية عوائق أو أعمدة، وفيها:\n* أحد الجدران الأربعة، وعلى امتداده، مجهزا بالمرايا بدءا من الأرض ولارتفاع مترين على الأقل.\n* الأرضية مصنوعة من الخشب (باركيه) أو من البلاط.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة إلا من قبل الجمعية المرخص لها فيها.\nـ لا يحق للجمعية طلب الترخيص إلا لرياضة الرقص الرياضي، أما الرقص الاجتماعي فهو من ضمن إطار الرقص ولا يرخص به.\n19 ـ الركبي ليغ\nـ ملعب ذو أرضية ترابية مسطحة أو عشبية وفق القياسات التالية:"
        },
        {
          "type": "text",
          "data": "* طول: يتراوح من 88م إلى 100م.\n* عرض: يتراوح من 55م إلى 68م.\n* التراجع الخلفي: يتراوح من 6م إلى 8م.\n* التراجع الجانبي: يتراوح من 6م إلى 8م.\nـ تكون الخطوط الخارجية للملعب من ضمن القياسات، وهي بعرض خمسة سنتم.\nـ مرمى مثبت في منتصف خطي العرض للملعب وهو عبارة عن:\n* عامودين ارتفاع كل منهما أقله ستة أمتار تفصل بينهما مسافة 5.5م.\n* عارضة أفقية تربط بين العامودين على ارتفاع 3م من سطح الأرض.\nـ تكون فضاء الملعب وتراجعاته الجانبية والخلفية فارغة تماما من أية عوائق.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب للعبة الركبي ليغ إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام الملعب للعبتين رياضيتين إضافيتين إلى جانب الركبي ليغ هما الركبي يونيون وكرة القدم، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين، وعلى أن يكون إجمالي الألعاب المرخصة على هذا الملعب للجمعية نفسها أو سواها ثلاثة ألعاب.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\n20 ـ الركبي يونيون\nـ ملعب ذو أرضية ترابية مسطحة أو عشبية وفق القياسات التالية:"
        },
        {
          "type": "text",
          "data": "* طول: 100م.\n* عرض: 50م.\n* التراجع الخلفي: 5م.\n* التراجع الجانبي: 5م.\nـ مرمى مثبت في منتصف خطي المرمى وهو عبارة عن:\n* عامودين ارتفاع كل منهما أقله سبعة أمتار تفصل بينهما مسافة 5.5م.\n* عارضة أفقية تربط بين العامودين على ارتفاع 3م من سطح الأرض.\n* يلف العامودان بلبادات سميكة ارتفاعها لا يقل عن مترين.\nـ تكون فضاء الملعب وتراجعاته الجانبية والخلفية فارغة تماما من أية عوائق.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب للعبة الركبي يونيون إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام الملعب للعبتين رياضيتين إضافيتين إلى جانب الركبي يونيون هما الركبي ليغ وكرة القدم، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين، وعلى أن يكون إجمالي الألعاب المرخصة على هذا الملعب للجمعية نفسها أو سواها ثلاثة ألعاب.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\n21 ـ الرماية\nهناك خمسة أنواع من الرماية هي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط الخامس)"
        },
        {
          "type": "text",
          "data": "يتم الترخيص لرياضة الرماية في حقل يتمتع بالمواصفات التالية وفقا لكل نوع من الأنواع الخمسة:\n1 ـ الرماية على الأطباق:\nهي ثلاثة أنواع سكيت (Skeet) وتراب (Trap) ودوبل تراب (Double Trap)، ومواصفاتها على الشكل التالي:\nـ حقل ذو أرضية مسطحة بقياس أدناه 125م طولا و75م عرضا يكون الرمي فيه حكما باتجاه الشمال إلى الشمال الشرقي.\nـ 15 آلة رمي أطباق أوتوماتيكية مع خزان عامودي للأطباق ومبرمج (Diviseur) وميكروفون (Phonopull) عدد 5 وTimer Delay عدد واحد.\nـ خزان عامودي للأطباق ضمن برج عالي وبرج منخفض مع عداد (Timer Delay).\n2 ـ الرماية بالبندقية الحرة والبندقية العادية (300م):\nـ حقل ذو أرضية مسطحة بقياس أدناه 300م طولا و50م عرضا."
        },
        {
          "type": "text",
          "data": "* التراجع الخلفي: 15م مخصصة لنقاط الضرب والرماة وجلوس الجمهور، وتكون هذه المساحة مغطاة حكما بسقف ارتفاعه 4م على الأقل.\n* التراجع الأمامي: 2م.\n* التراجع الجانبي: 2م.\n3 ـ الرماية بالبندقية الحرة والمسدس الحر (50م):\nـ حقل ذو أرضية مسطحة بقياس أدناه 50م طولا من نقطة الرمي و5م عرضا."
        },
        {
          "type": "text",
          "data": "* التراجع الخلفي: 10م مخصصة لنقاط الضرب والرماة وجلوس الجمهور، وتكون هذه المساحة مغطاة حكما بسقف ارتفاعه 4م على الأقل.\n* التراجع الأمامي: 2م.\n* التراجع الجانبي: 2م.\n4 ـ الرماية بالبندقية على هدف متحرك (50م):\nـ حقل ذو أرضية مسطحة بقياس أدناه 50م طولا من نقطة الرمي و10م عرضا."
        },
        {
          "type": "text",
          "data": "* التراجع الخلفي: 10م مخصصة لنقاط الضرب والرماة وجلوس الجمهور، وتكون هذه المساحة مغطاة حكما بسقف ارتفاعه 4م على الأقل.\n* التراجع الأمامي: 2م.\n* التراجع الجانبي: 2م.\n5 ـ الرماية بالبندقية والمسدس (10م) والمسدس (25م):\nـ حقل ذو أرضية مسطحة بقياس أدناه 25م طولا من نقطة الرمي و5م عرضا."
        },
        {
          "type": "text",
          "data": "* التراجع الخلفي: 10م مخصصة لنقاط الضرب والرماة وجلوس الجمهور، وتكون هذه المساحة مغطاة حكما بسقف ارتفاعه 4م على الأقل.\n* التراجع الأمامي: 2م.\n* التراجع الجانبي: 2م.\nتتفق هذه الأنواع في مواصفاتها كالآتي:\nـ تكون فضاء الحقل في الأنواع الخمسة وتراجعاته الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة.\nتكون شروط استخدام الحقل كما يلي:\nـ لا يمكن استخدام الحقل للعبة الرماية إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن طلب الترخيص لنوع أو أكثر من الأنواع الخمسة شرط توفر المواصفات الفنية لكل منها، وبموجب ذلك تنتسب الجمعية إلى الاتحاد اللبناني للرماية، ولكنها لا تمارس حق التصويت إلا إذا كانت مرخصة لنوع واحد منها على الأقل.\n22 ـ الريشة الطائرة\nـ ملعب مقفل ذو أرضية مسطحة ملساء موحدة اللون، وفق القياسات التالية:\n* طول: 13.40م.\n* عرض (للفردي): 5.18م.\n* عرض (للزوجي): 6.10م، علما أن صحة القياسات لا تجوز إلا للزوجي.\n* التراجع الخلفي: 3م.\n* التراجع الجانبي: 3م.\nـ تكون الخطوط الخارجية للملعب من ضمن القياسات، وهي بعرض 40 ملم.\nـ شبكة مصنوعة وفق المواصفات الدولية:"
        },
        {
          "type": "text",
          "data": "* عرض: 6.10م.\n* ارتفاعها: 0.76\n* ارتفاع أعلاها عن الأرض: 1.55 عن الأطراف و1.524م من المنتصف.\n* لونها: أسود.\nـ عامود خاص للشبكة (عدد 2) ارتفاع 1.55م.\nـ مضرب للتمرين (عدد 4) مصنوع من الخشب أو المعدن أو الكربون وفق المواصفات المعتمدة للعبة.\nـ ريشة للتمرين (4) وفق المواصفات المعتمدة للعبة.\nـ منصة خاصة مع سلم لجلوس الحكم الرئيسي.\nـ تكون فضاء الملعب وتراجعاته الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة بارتفاع خمسة أمتار على الأقل.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام هذا الملعب للعبة الريشة الطائرة إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام الملعب للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب الريشة الطائرة، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين.\n23 ـ السباحة وكرة الماء والغطس\nالسباحة:\nـ قاعة مكشوفة أو مقفلة فيها مسبح يتمتع بالمواصفات التالية:\n* إما طول أقله 50م وعرض أقله 25م وعمق أدناه متر.\n* إما طول أقله 25م وعرض أقله 10م وعمق أدناه متر.\nيحتسب الطول (50م أو 25م) من الجدار إلى الجدار في حال عدم توفر اللوحات الإلكترونية.\n* حبل ممتد عرضا من على بعد خمسة أمتار من كل من طرفي المسبح.\n* حبل ممتد عرضا من على بعد خمسة عشر مترا من كل من طرفي المسبح.\n* منصة قفز مرتفعة عن سطح المياه 0.50م كحد أدنى و0.75 كحد أقصى وانحناء سطحها عشرة درجات نزولا باتجاه المياه.\n* تكون أرض وجدران المسبح من اللون الأزرق.\n* يرسم على الأرض، في منتصف كل ممر سباحة، وبدءا من بعد مترين من جدار البداية والنهاية خط بلون أسود عرض ما بين 20 سنتيمتر و30 سنتيمتر، ويرسم خط مماثل مواجه للخط المذكور على جدار البداية والنهاية بارتفاع متر واحد.\n* تكون المياه عذباء حلوة.\n* فراغ أمامي وخلفي بعمق مترين من جهة الانطلاق والوصول وفراغ جانبي متر واحد من الجهتين المتبقيتين.\nتكون شروط استخدام المسبح كما يلي:\nـ لا يمكن استخدام المسبح للعبة السباحة إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام المسبح للعبتين رياضيتين إضافيتين للجمعية نفسها هما كرة الماء والغطس، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين.\nـ يمكن للجمعية الراغبة في ممارسة السباحة في البحر (مسافات متوسطة وطويلة) الحصول على الترخيص بذلك، ويكون عليها أن تنتسب الجمعية إلى الاتحاد اللبناني للسباحة وتشارك في مسابقاته السنوية لهذا النوع من دون أن يكون لها حق التصويت في الهيئات العامة وذلك لتسهيل الترخيص على الجمعيات الراغبة في هذا النوع من السباحة.\nكرة الماء:\nـ قاعة مكشوفة أو مقفلة فيها مسبح يتمتع بالمواصفات التالية:\n* الطول: 25م على الأقل.\n* العرض: 15م على الأقل.\n* العمق: 1.80 على الأقل.\n* الفراغ الجانبي: المحيط بهذه المساحة داخل المياه هو مترين على الأقل من كل جهة.\n* تكون أرض وجدران المسبح من اللون الأزرق.\n* مرمى عدد (2) قياس 3م عرضا بين العامودين وارتفاع 90 سنتم بين سطح الماء والعارضة.\nتكون شروط استخدام المسبح كما يلي:\nـ لا يمكن استخدام المسبح للعبة كرة الماء إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام المسبح للعبتين رياضيتين إضافيتين للجمعية نفسها هما السباحة والغطس، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين.\nـ في حال طلب الترخيص للعبة كرة الماء فقط أو لعبة الغوص فقط أو كلتاهما معا، وتوفر المواصفات الفنية لذلك، تنتسب الجمعية إلى الاتحاد اللبناني للسباحة، ولكنها لا تمارس حق التصويت.\nالغطس:\nـ قاعة مكشوفة أو مقفلة فيها مسبح يتمتع بالمواصفات التالية:"
        },
        {
          "type": "text",
          "data": "* الطول: 25م.\n* العرض: 25م.\n* العمق: منحني تدرجا من 4م إلى 10م.\n* منصة متحركة على ارتفاع متر واحد.\n* منصة متحركة على ارتفاع ثلاثة أمتار واحد.\n* منصة ثابتة (عدد 5) على الارتفاعات التالية: 1م ـ 3م ـ 5م ـ 7.5م ـ 10م.\n* تكون أرض وجدران المسبح من اللون الأزرق.\nتكون شروط استخدام المسبح كما يلي:\nـ لا يمكن استخدام المسبح للعبة الغطس إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام هذا المسبح للعبتين رياضيتين إضافيتين للجمعية نفسها هما السباحة وكرة الماء، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين.\nـ في حال طلب الترخيص للعبة الغطس فقط أو لعبة كرة الماء فقط أو كلتاهما معا، وتوفر المواصفات الفنية لذلك، تنتسب الجمعية إلى الاتحاد اللبناني للسباحة، ولكنها لا تمارس حق التصويت.\n24 ـ السلاح\nهناك ثلاثة أنواع من السلاح:\n1 ـ الشيش.\n2 ـ السيف.\n3 ـ سيف المبارزة.\nيتم الترخيص لرياضة السلاح في قاعة مقفلة تتمتع بالمواصفات التالية:\nـ لا تقل مساحتها عن 22م طولا و5 أمتار عرضا، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:\n* بساط قانوني من الميتاليك قياس أقله 18م طولا و1.5م عرضا و2 إلى 3 ملم سماكة.\n* آلة مراقبة وترقيم وتنقيط كهربائية الكترونية موصولة بأسلاك خاصة إلى المكانين المخصصين لتحرك اللاعبين.\n* 8 سيوف على الأقل وفق المواصفات الدولية.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة (أو القاعات) المخصصة للعبة السلاح في الجمعية الواحدة إلا من قبل الجمعية المرخص لها فيها.\n25 ـ الشراع (اليخوت):\nهناك نوعان من الأشرعة:\n1 ـ فئة القوارب الشراعية.\n2 ـ فئة الألواح الشراعية.\nيضاف إليها أية فئة يمكن أن يستحدثها أو يعتمدها الاتحاد الدولي للإيجار (ISAF).\nيتم الترخيص لرياضة الشراع وفق المواصفات التالية:\nـ مساحة مائية بحرية ممتدة على الشاطئ لا تقل مساحتها عن 12 مترا مربعا، صالحة للإيجار، معتمدة قانونيا بموجب سند تمليك أو عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات من مسبح أو منتجع سياحي أو ميناء أو بناء خاص.\nـ ثلاثة قوارب تتمتع بالمواصفات القانونية الدولية (ISAF) مسجلة بموجب كتاب ذي توقيع خاص مصادق عليه لدى الكاتب العدل من مالكها سواء كان فردا أو جهة، يفيد بتنازله عنها لمصلحة الجمعية فور نيلها الترخيص، مرفقا بفاتورة الشراء والجهة المستوردة، وأن تكون هذه القوارب مسجلة لدى رئاسة الميناء وفق الأصول (باستثناء فئة الألواح الشراعية والمراكب الفردية التي لا تسجل عادة لدى رئاسة الميناء ويشترط في هذه الحالة أن يتم تسجيل الألواح أو المراكب لدى الاتحاد اللبناني للشراع الذي يزود الجهة المعنية بكتاب رسمي يتضمن الإشارة إلى كل لوح أو مركب ونوعه ومصدره ورقم الشاسي الخاصة به).\nـ قارب إنقاذ واحد يتمتع بالمواصفات القانونية الدولية، وأن يكون مسجلا بموجب كتاب ذي توقيع خاص مصادق عليه لدى الكاتب العدل من مالكها سواء كان فردا أو جهة، يفيد بتنازله عنها لمصلحة الجمعية فور نيلها الترخيص مرفقا بفاتورة الشراء والجهة المستوردة، وأن يكون هذا القارب مؤجرا من الجهة المالكة إذا وجدت بموجب عقد مخصص لهذه الغاية.\nـ وسائل الإنقاذ اللازمة في حالات الإيجار وسترات النجاة ووسائل الاتصالات اللاسلكية.\nتكون شروط استخدام المساحة الجغرافية كما يلي:\nـ لا يجوز استخدام المساحة الجغرافية أو أي من ملحقاتها مهما اتسعت لأكثر من جمعية واحدة سواء كانت مالكة لهذه المساحة أو مستفيدة منها بموجب عقد إيجار أو اتفاق مصادق عليه لدى الكاتب العدل، ويكون على الجهة المالكة والجهة المستأجرة أو المستفيدة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما، وكذلك بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\nيكون على الاتحاد إبلاغ الوزارة بأية تعديلات تطال مواصفات القوارب من قبل الاتحاد الدولي (ISAF) بعد كل دورة أولمبية ويكون على الجمعيات المعنية أن تلتزم بهذا التعديل.\n26 ـ الشطرنج\nـ قاعة مقفلة أو أكثر، لا تقل مساحتها الإجمالية عن 48 مترا مربعا ولا يقل ارتفاعها عن 2.75م، مجهزة بشروط التهوئة والإضاءة الصحية.\nـ ست رقع لممارسة رياضة الشطرنج.\nـ ست أطقم أحجار.\nـ ست ساعات توقيت.\nتكون شروط استخدام القاعة (أو القاعات كما يلي:\nـ لا يمكن استخدام القاعة (أو القاعات) المخصصة للعبة الشطرنج إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة (أو القاعات) المخصصة للعبة الشطرنج، للعبة رياضية إضافية كالبريدج، أو لنشاط شبابي إضافي للجمعية نفسها إلى جانب الشطرنج، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة أو النشاط، وأن تكون هذه اللعبة أو النشاط متشابهين مع الأول من النواحي التثقيفية والترويحية والفكرية.\n27 ـ الغولف\nـ ملعب ذو أرضية متنوعة لا تقل مساحته عن 200 ألف متر يحتوي على معوقات مائية ورملية وصخرية وتسعة حفر على الأقل.\nـ ملعب للتدريب لا تقل مساحته عن 500 متر مربع.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب للعبة الغولف إلا من قبل الجمعية المرخص لها فيه.\n28 ـ الغوص والزعانف وألعاب تحت الماء\nـ قطعة أرض مجاورة لمسطح مائي بحري لا تقل ملامستها للماء عن أربعة أمتار طولا معتمدة قانونيا بموجب سند تمليك أو عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات.\nـ عدة الغوص الذاتية عدد 20 على الأقل، بحيث تشمل كل عدة على قناع الوجه وحزام القدمين وحزامك الأثقال ووسيلة معادلة الطفو وجهاز التنفس (منظم الهواء) وملابس حماية الغواص وساعات الغوص.\nـ سجلات خاصة معدة وفق النموذج المعتمد لدى الاتحاد اللبناني للغوص ومختومة منه على جميع الأوراق، وتكون مخصصة لـ:\n* لقيد المعدات وأنواعها وصلاحيتها وتاريخ إجراء الفحوص الفنية.\n* لصيانة المعدات وتسجيل ساعات التشغيل لضواغط الهواء، يتضمن تاريخ انتاج أسطوانات الهواء وتاريخ انتهاء صلاحيتها ونتائج الفحوصات الخاصة بها والتي تنفذ حكما كل ستة أشهر.\n* لقيد الشهادات الطبية للزائرين والعاملين.\nـ وسائل اتصال (تلفون، خلوي، جهاز لاسلكي).\nـ وحدة أوكسجين (عدد 2 على الأقل).\nـ غرفة لتخزين معدات الغوص وأسطوانات الهواء.\nـ غرفة التدريب تحتوي على أجهزة إيضاح ووسائل تعليمية، وفيها مكتبة كاملة تحتوي على الكتب الخاصة بتعليمات الغوص الصادرة عن الهيئات الدولية والعربية والمحلية المختصة.\nـ غرفة لحفظ جهاز تعبئة أسطوانات الهواء (كومبروسور) قياس 9 متر مربع على الأقل.\nتكون شروط استخدام الأرض كما يلي:\nـ لا يمكن استخدام الأرض إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن لأكثر من جمعية التواجد في مساحة جغرافية مائية واحدة.\nـ تعتبر مصادقة الاتحاد اللبناني للغوص على الجانب الفني من طلب الترخيص المحدد في هذا القرار ضرورية وملزمة، حيث تطلب الوزارة من الاتحاد تكليف ممثل عنه لمرافقة ممثل الوزارة المكلف بالكشف على هذا الجانب، ويتولى ممثل الاتحاد إعداد تقرير بالمصادقة على صحة الملف الفني أو عدمها مختوم وموقع منه ومن رئيس الاتحاد والأمين العام.\nـ يكون على الجهة المالكة والجهة المستأجرة أو المستفيدة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما، وكذلك بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\n29 ـ الفروسية\nهناك ثلاثة أنواع من الفروسية:\n1 ـ قفز الحواجز.\n2 ـ الترويض.\n3 ـ التحمل.\nيتم الترخيص لرياضة الفروسية على حقل يتمتع بالمواصفات التالية:\nـ حقل ذو أرضية ترابية عشبية بقياس لا تقل عن 60م طولا و20م عرضا."
        },
        {
          "type": "text",
          "data": "* التراجع الخلفي: 2م.\n* التراجع الجانبي: 2م.\nـ تكون فضاء الحقل وتراجعاته الجانبية والخلفية فارغة تماما من أية عوائق.\nـ العوائق المستخدمة في رياضة الفروسية وعددها 3 على الأقل.\nـ خمسة مرابط بوكسات معدة للجياد حسب الأصول.\nـ أماكن مخصصات للعلف.\nتكون شروط استخدام الحقل كما يلي:\nـ لا يمكن استخدام الحقل للعبة الفروسية إلا من قبل الجمعية المرخص لها فيه.\n30 ـ القوس والنشاب\nـ يمكن ممارسة رياضة القوس والنشاب في ملعب خارجي (Out Door) أو داخلي (In Door)، حيث يتم الترخيص في أي منهما إذا كان يتمتع بالمواصفات الفنية التالية:\n1 ـ القوس والنشاب ـ خارجي:\nـ ملعب مكشوف ذو أرضية ترابية مسطحة أو عشبية بقياس لا يقل عن 70م طولا و10م عرضا."
        },
        {
          "type": "text",
          "data": "* التراجع الخلفي (من جهة الهدف): 3م.\n* التراجع الأمامي (من جهة الرمي): 3م.\n* التراجع الجانبي: غير مطلوب.\nـ شبكة عرض 10م وارتفاع 2م مخصصة للحماية في رياضة القوس والنشاب تكون منصوبة على عرض الملعب خلف الأهداف.\nـ هدف خاص لرياضة القوس والنشاب عدد 2 على الأقل وفق المواصفات المتعارف عليها فنيا منصوبة على خط عرض الملعب في المكان المحدد لها.\nـ أقواس خاصة لهذا النوع من الرياضة عدد 9 على الأقل.\n* 4 لفئة الصغار أو الصغيرات أو كلاهما معا.\n* 6 لكل من فئات الناشئين والناشئات والرجال والسيدات.\nـ تكون فضاء الملعب وتراجعاته الأمامية والخلفية فارغة تماما من أية عوائق أو أعمدة.\n2 ـ القوس والنشاب ـ داخلي:\nقاعة مقفلة ذات أرضية صلبة بقياس أدناه 23م طولا و15م عرضا 2.75م ارتفاعا."
        },
        {
          "type": "text",
          "data": "* مساحة اللعب: 18م طولا و10م عرضا.\n* التراجع الخلفي (من جهة الهدف): 2م.\n* التراجع الأمامي (من جهة الرمي): 3م.\n* التراجع الجانبي (من الجهتين): 2.5م.\n* يمكن أن يكون عرض القاعة موزعا بين خطين للرمي على هدفين كلاهما بعرض 5م وبينهما فراغ، وعلى طرفيهما تراجع جانبي بحيث يكون إجمالي العرض 15م.\nـ شبكة عرض 15م وارتفاع 2.75م مخصصة للحماية في رياضة القوس والنشاب تكون منصوبة على عرض الملعب خلف الأهداف.\nـ هدف خاص لرياضة القوس والنشاب عدد 2 على الأقل وفق المواصفات الدولية المتعارف عليها دوليا منصوبة على خط عرض الملعب في المكان المحدد لها أمام الشبكة.\nـ أقواس خاصة لهذا النوع من الرياضة عدد 9 على الأقل:\n* 3 لفئة الصغار أو الصغيرات أو كلاهما معا.\n* 6 لفئات الناشئين والناشئات والرجال والسيدات.\nـ تكون فضاء القاعة وتراجعاتها الأمامية والخلفية فارغة تماما من أية عوائق أو أعمدة.\nتكون شروط استخدام الملعب أو القاعة كما يلي:\nـ لا يمكن استخدام الملعب أو القاعة للعبة القوس والنشاب إلا من قبل الجمعية المرخص لها فيه.\n31 ـ الكاراتيه\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ 6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:\n* أرضية مستوية خالية ومن أية نتوءات.\n* مساحة لعب قياس 6مّ 6م وسماكة 2.5 سنتم على الأقل، مغطاة ببساط خاص (تاتامي)، متلاصق يتوافق مع اللون والمواصفات الفنية المعتمدة، وتكون المساحة المتبقية مغطاة ببساط من أي لون آخر.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة للعبة الكاراتيه إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الكاراتيه، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية.\n32 ـ الكانوي ـ كاياك\nـ قطعة أرض مجاورة لمسطح مائي بحري أو نهري أو بحيرة لا تقل مساحتها عن 400 متر مربع.\nـ ستة قوارب تتمتع بالمواصفات القانونية مع المجاذيف التابعة لها، مسجلة بموجب كتاب ذي توقيع خاص مصادق عليه لدى الكاتب العدل من مالكها سواء كان فردا أو جهة، يفيد بتنازله عنها لمصلحة الجمعية فور نيلها الترخيص، وتكون هذه القوارب من أي من الأنواع التالية: كاياك أو كانوي من فئات التعرج أو المسطح أو البولو.\nـ الملابس المعتمدة لكل نوع من القوارب وهي سترة النجاة والخوذة لكل قارب من فئتي التعرج أو البولو.\nـ معدات الإنقاذ: حبل ـ دولاب.\nتكون شروط استخدام الأرض كما يلي:\nـ لا يمكن استخدام الأرض إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن لأكثر من جمعية التواجد في مساحة جغرافية مائية واحدة.\n33 ـ كرة السلة\nـ ملعب ذو أرضية مسطحة ملساء وفق القياسات التالية:\n* القياس الأول: 28م طولا 15م عرضا.\n* القياس الثاني: 26م طولاّ 14م عرضا.\n* التراجع الخلفي: 2م.\n* التراجع الجانبي: 2م.\nـ تكون الخطوط الخارجية للملعب بسماكة خمسة سنتيمترات، وهي ليست من ضمن القياس القانوني.\nـ أن يكون الملعب مكشوفا ليس فيه أية عوائق أو أعمدة، أو من ضمن قاعة مقفلة ارتفاعها 7م على الأقل، على أن يكون فضاء القاعة وتراجعاتها الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة.\nـ لوحة من مادة صلبة (عدد 2) عرض كل منهما 1.80م وارتفاعها 1.05م وسماكتها 2 سنتم، يتم نصبها عند منتصف خطي العرض على عمق 1.20م ما بين الخط الداخلي للوحة وخط العرض ووفق الارتفاع المعتمد دوليا.\nـ طارة قطرها 45 سنتم تثبت عند منتصف اللوحة على ارتفاع 30.5م عن سطح الأرض.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب أو القاعة للعبة كرة السلة إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام الملعب أو القاعة للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب كرة السلة، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين.\n34 ـ الكرة الطائرة\nـ ملعب ذو أرضية مسطحة ملساء وفق القياسات التالية:\n* الطول: 18م.\n* العرض: 9م.\n* التراجع الخلفي: 3م.\n* التراجع الجانبي: 3م.\nـ تكون الخطوط الخارجية للملعب من ضمن القياسات، وهي بعرض خمسة سنتم.\nـ يكون الملعب مكشوفا ليس فيه أية عوائق أو أعمدة، أو من ضمن قاعة مقفلة ارتفاعها 7م على الأقل، على أن يكون فضاء القاعة وتراجعاتها الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة.\nـ شبكة مصنوعة وفق المواصفات الدولية.\nـ عامود شبكة (عدد 2) ارتفاع 2.43م (لفئة الرجال) و2.23م (لفئة السيدات)، ويمكن أن يتم استخدام العامودين الخاصين بفئة الرجال لفئة السيدات.\nـ منصة خاصة مع سلم لجلوس الحكم الرئيسي.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب أو القاعة للعبة للكرة الطائرة إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام الملعب أو القاعة للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب الكرة الطائرة، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين.\n35 ـ كرة الطاولة\nـ قاعة مقفلة لا يقل طولها 10م وعرضها عن 5م وارتفاعها عن 4م وليس فيها أية عوائق أو أعمدة.\nـ في حال وجود مساحات إعلانية، يجب الالتزام بجميع الأبعاد المعتمدة دوليا لهذه الحالة.\nـ طاولة لعب سطحها أملس تماما خال من أية عوائق، ذات لون داكن وناشف، تتمتع بالمواصفات الدولية:\n* طولها: 2.74م.\n* عرضها: 1.525م\n* ارتفاع سطح اللعب عن الأرض: 0.76م.\nـ شبكة طولها 1.83م وارتفاعها عن سطح اللعب 15.25 سنتم مربوطة من الجهتين بعامودين مثبتين على جانب الطاولة بحيث يكون ارتفاع الجزء الظاهر من كل عامود 15.25 سنتم وبعده عن حافة الطاولة 15.25 سنتم.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام هذه القاعة إلا من قبل الجمعية المرخص لها فيها.\n36 ـ كرة القدم\nهناك نوعان من كرة القدم هما كرة القدم العادية وكرة القدم للصالات، حيث يتم الترخيص لهما إذا توفرت المواصفات التالية:\n1 ـ كرم القدم العادية:\nـ ملعب ذو أرضية ترابية أو عشبية بقياس لا يقل عن 102م طولا و65م عرضا.\n* التراجع الخلفي: 1.5م.\n* التراجع الجانبي: 1.5م.\nـ تكون فضاء الملعب وتراجعاته الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة.\nـ تكون الخطوط الخارجية للملعب من الجهات الأربع من ضمن القياسات، وهي بعرض 12 سنتم.\nـ مرمى عدد 2 يتم نصبهما عند منتصف خط المرمى (خط العرض)، ويكون عرض كل منهما 7.32م وارتفاعه 2.44م، هو قياس لا يتضمن سماكة العارضة والقائمان التي تحدد بـ 12 سنتم من اللون الأبيض.\nتكون شروط استخدام الملعب كما يلي:\nـ يمكن استخدام الملعب للعبة كرة القدم من قبل جمعيتين فقط ضمن نطاق 10 كيلومتر.\nـ يمكن استخدام الملعب للعبتين رياضيتين إضافيتين إلى جانب كرة القدم هما الركبي ليغ والركبي يونيون، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين، وعلى أن يكون إجمالي الألعاب المرخصة على هذا الملعب للجمعية نفسها أو سواها ثلاثة ألعاب.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\n2 ـ كرة القدم للصالات (Futsal):\nـ ملعب مقفل أو مكشوف ذو أرضية ناعمة ومسطحة من الخشب أو من مادة اصطناعية مناسبة بقياس أدناه 38م طولا و18م عرضا.\n* التراجع الخلفي: 1.5م.\n* التراجع الجانبي: 1.5م.\nـ تكون فضاء الملعب وتراجعاته الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة وبارتفاع سبعة أمتار على الأقل.\nـ تكون الخطوط الخارجية للملعب من الجهات الأربع من ضمن القياسات، وهي بعرض 8 سنتم.\nـ مرمى عدد 2 يتم نصبهما عند منتصف خط المرمى (خط العرض)، ويكون عرض كل منهما 3م وارتفاعه 2م وعمقه متر واحد من الأسفل و80 سنتم من الأعلى، وهو قياس لا يتضمن سماكة العارضة والقائمان التي تحدد بـ 8 سنتم.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب أو القاعة للعبة كرة القدم للصالات إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام الملعب للعبتين رياضيتين إضافيتين إلى جانب كرة القدم للصالات، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين، وعلى أن يكون إجمالي الألعاب المرخصة على هذا الملعب للجمعية نفسها أو سواها ثلاثة ألعاب.\nفي حال طلب الترخيص للعبة كرة القدم للصالات فقط من دون كرة القدم العادية، وتوفر المواصفات الفنية لذلك، تنتسب الجمعية إلى الاتحاد اللبناني لكرة القدم، ولكنها لا تمارس حق التصويت.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول.\n37 ـ كرة اليد\nـ ملعب ذو أرضية مسطحة ملساء موحدة اللون وفق القياسات التالية:\n* الطول: ما بين 36م و40م.\n* العرض: ما بين 16م و20م.\n* التراجع الخلفي: 2م.\n* التراجع الجانبي: 1م.\nـ تكون الخطوط الخارجية للملعب من ضمن القياسات، وهي بعرض خمسة سنتم لجميع الخطوط ما عدا خط المرمى (ما بين العامودين) الذي يكون بعرض ثمانية سنتيمترات.\nـ يكون الملعب مكشوفا ليس فيه أية عوائق أو أعمدة، أو من ضمن قاعة مقفلة ارتفاعها 12م على الأقل، على أن يكون فضاء القاعة وتراجعاتها الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة.\nـ مرمى (عدد 2) يتمتع بالمواصفات التالية:\n* الارتفاع: 2م.\n* العرض: 3م.\n* القائمان: من مقطع عامودي الاتجاه مربع الشكل بقياس 8 سم.\n* العارضة: تربط المقطعين العامودين أفقيا وهي مربعة الشكل بقياس 8 سم.\n* الطلاء: من لونين مختلفين، بحث تمتد مسافة كل لون لـ 28 سنتم، ويليه اللون الثاني بالمسافة نفسها، وذلك على طول القائمان والعارضة.\n* الشبكة: مصنوعة وفق المواصفات الدولية.\nيكون المرمى مثبتا بصلابة على الأرض أو على الحائط الخلفي.\nـ مقاعد للبدلاء (عدد 2).\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب أو القاعة للعبة كرة اليد إلا من قبل الجمعية المرخص لها فيه.\nـ يمكن استخدام الملعب أو القاعة للعبتين رياضيتين إضافيتين للجمعية نفسها إلى جانب كرة اليد، على أن تتوافر فيه جميع الشروط الفنية الخاصة بهاتين اللعبتين.\n38 ـ الكيك بوكسينغ\nهناك خمسة أنواع من الكيك بوكسينغ هي:\n1 ـ سيمي كونتاكت Semi Contact\n2 ـ لايت كونتاكت Light Contact\n3 ـ الأشكال Forms\n4 ـ فل كونتاكت Ful Contact\n5 ـ لو كيك Low Kick\nتتفق هذه الأنواع الخمسة في مواصفاتها كالآتي:\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ 6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:\n* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قيام 6مّ 6م مغطاة بسجادات خاصة (تاتامي) متلاصقة تتوافق من اللون والمواصفات الفنية المعتمدة، وتكون المساحة المتبقية مغطاة بسجادة من أي لون آخر.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة للعبة الكيك بوكسينغ إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الكيك بوكسينغ، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية.\n39 ـ كيوكوشنكاي\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ 6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:\n* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب قيام 6مّ 6م بسماكة 3 سنتم مغطاة ببساط خاص متلاصق يتوافق من اللون والمواصفات الفنية المعتمدة، وتكون المساحة المتبقية مغطاة ببساط من أي لون آخر.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة للعبة الكيوكوشنكاي إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الكيوكوشنكاي، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية.\n40 ـ المصارعة\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ×6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:\n* أرضية مستوية وخالية من أية نتوءات.\n* مساحة لعب من الإسفنج المضغوط قياس 6مّ×6م بسماكة 8 سنتم تتوافق مع اللون والمواصفات الفنية المعتمدة.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة للعبة المصارعة إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب المصارعة، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية.\n41 ـ الملاكمة\nـ قاعة مقفلة لا تقل مساحتها عن 6مّ×6م، لا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:\n* حلقة مربعة الشكل تتمتع بالمواصفات التالية:\n* طول: 4.90م على الأقل.\n* عرض: 4.90م على الأقل.\n* الأركان: أربعة أعمدة مثبتة على بعد خمسين سنتيمترا من زوايا الحلقة، بحيث تكون مساحة اللعب الحقيقية 4.90مّ×4.90م، وتكون هذه الأعمدة مغطاة بمخدات خاصة للحماية.\n* الحبال: تكون الأعمدة موصولة ببعضها البعض بأربعة حبال (من كل جهة)، وتكون ارتفاعات الحبال من أرضية الحلقة صعودا وفق الأصول المعتمدة.\n* الأرضية: تكون أرضية الحلقة مستوية مغطاة بمادة مطاطية أو من اللباد وخالية من أي نتوءات.\n* السلالم: تكون الحلقة مزودة بثلاثة سلالم، ترتفع من الأرض إلى أرضية الحلقة، ويتم وضعها عند الزاويتين المتقابلتين للاعبين، وعند إحدى الزاويتين المحايدتين.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة للعبة الملاكمة إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الملاكمة، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية.\n42 ـ الووشو ـ كونغ فو\nهناك أسلوبان من الووشو هما:\n1 ـ التقنيات: ووشو ـ تاولو Taolu\n2 ـ القتال الحر: Sanda وSanshou وQuinda\nيتفق هذان الأسلوبان في مواصفاتهما كالآتي:\nـ قاعة مقفلة لا تقل مساحتها عن 8مّ×6م، ولا يقل ارتفاعها عن 2.75م، وليس فيها أية عوائق أو أعمدة، وفيها:\n* أرضية مستوية وخالية من أية نتوءات.\n* تكون الجدران الأربعة محمية بلبادات سميكة مثبتة ارتفاعها لا يقل عن متر ونصف المتر.\nيختلف هذان الأسلوبان في مواصفاتهما كالآتي:\n* التقنيات (ووشو ـ تاولو Taolu):\nمساحة لعب قياس 6مّ×6م بسماكة 4 سنتم مغطاة ببساط خاص متلاصق يتوافق مع اللون والمواصفات المعتمدة، وتكون المساحة المتبقية مغطاة ببساط من أي لون آخر.\n* القتال الحر (ووشو ـ سانشو Sanda أو Sanshou):\nحلقة مربعة الشكل قياس 6مّ×6م بسماكة 4 سنتم مغطاة ببساط ناعم.\n* القتال الحر (ووشو ـ كيندا Quinda):\nمساحة لعب قياس 8مّ×6م بسماكة تتراوح من 2.5 سنتم إلى 3.5 سنتم مغطاة ببساط خاص متلاصق يتوافق مع اللون والمواصفات المعتمدة، وتكون المساحة المتبقية (إذا وجدت) مغطاة ببساط من أي لون آخر.\nتكون شروط استخدام القاعة كما يلي:\nـ لا يمكن استخدام القاعة لأحد أسلوبي لعبة الووشو إلا من قبل الجمعية المرخص لها فيها.\nـ يمكن استخدام القاعة للعبة رياضية إضافية للجمعية نفسها إلى جانب الووشو، على أن تتوافر فيها جميع الشروط الفنية الخاصة باللعبة، وأن تكون هذه اللعبة متشابهة مع الأولى لجهة الشروط الفنية."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الشروط الفنية الواردة في المادة الثانية من القرار، يجب أن يتوفر لدى الجمعية المرخصة لممارسة الألعاب الرياضية ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ فيما يتعلق بألعاب البريدج ـ البلياردو ـ البولينغ ـ الشطرنج:"
        },
        {
          "type": "text",
          "data": "* عدة الإسعافات الأولية المتعارف عليها."
        },
        {
          "type": "text",
          "data": "* حمام (عدد 1)."
        },
        {
          "type": "text",
          "data": "ـ فيما يتعلق بألعاب الأسكواش ـ الأيكيدو ـ التاي بوكسينغ ـ التايكواندو ـ التزلج المائي ـ التنس ـ الجمباز ـ الجودو ـ الدراجات ـ رفع لأثقال ـ التربية البدنية ـ القوة البدنية ـ الرقص الرياضي ـ الرماية ـ الريشة الطائرة ـ السلاح ـ الشراع ـ الغولف ـ الغوص ـ الفروسية ـ القوس والنشاب ـ الكاراتيه ـ الكانوي كاياك ـ كرة الطاولة ـ الكيك بوكسينغ ـ الكيوكوشنكاي ـ المصارعة ـ الملاكمة ـ الووشو (كونغ فو):"
        },
        {
          "type": "text",
          "data": "* عدة الإسعافات الأولية المتعارف عليها."
        },
        {
          "type": "text",
          "data": "* غرفة لتغيير الملابس. * حمام (عدد 1)."
        },
        {
          "type": "text",
          "data": "* دوش للاستحمام (عدد 1)."
        },
        {
          "type": "text",
          "data": "ـ فيما يتعلق بألعاب ألعاب القوى ـ التجذيف ـ الترياتلون ـ الركبي ليغ ـ الركبي ينيون ـ السباحة ـ كرة الماء ـ الغطس ـ كرة السلة ـ الكرة الطائرة ـ كرة القدم ـ كرة اليد:"
        },
        {
          "type": "text",
          "data": "* عدة الإسعافات الأولية المتعارف عليها."
        },
        {
          "type": "text",
          "data": "* غرفة لتغيير الملابس (عدد 2)."
        },
        {
          "type": "text",
          "data": "* حمام (عدد 2)."
        },
        {
          "type": "text",
          "data": "* دوش للاستحمام (عدد 3)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن تعديل المواصفات والشروط الوارد ذكرها أعلاه وفقا للمقاييس المعتمدة دوليا أو سواها بقرارات تصدر عن وزير الشباب والرياضة بناء على اقتراح المدير العام للشباب والرياضة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط الفنية والخاصة للترخيص بممارسة الألعاب التي لم يرد ذكرها في هذا القرار بقرارات تنظيمية لاحقة تصدر عن وزير الشباب والرياضة بناء على اقتراح المدير العام للشباب والرياضة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن الترخيص لأية لعبة رياضية وفق الأصول في المراكز أو المرافق السياحية الخاصة أو المدارس أو الجامعات الخاصة شريطة أن يكون الترخيص باسم المركز أو المرفق أو المدرسة أو الجامعة دون أي جهة أخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ـ يتوجب على اتحاد كل لعبة رياضية وضع نظام فني يتم بموجبه تحديد المسابقات والبطولات السنوية الرسمية وكيفية إجراءها وتنظيمها وآلياتها وشروطها الخاصة، على أن لا يعتمد إلا بعد موافقة وزارة الشباب والرياضة، وعلى أن يقوم الاتحاد بإبلاغ الجمعيات المعنية به قبل شهر على الأقل من بدء الموسم الرياضي."
        },
        {
          "type": "text",
          "data": "ـ يتوجب على الاتحادات بعد انتهاء الموسم الرياضي المتمثل بالمسابقات والبطولات السنوية الرسمية تقديم لائحة إلى وزارة الشباب والرياضة بأسماء الجمعيات التي تخلفت عن الاشتراك فيها."
        },
        {
          "type": "text",
          "data": "ـ تطبق أحكام المادة التاسعة من المرسوم رقم 213 تاريخ 27/3/2007 على كل جمعية تتخلف عن الاشتراك في المسابقات والبطولات السنوية الرسمية الإلزامية، وتطبق أحكام المادة الخامسة عشرة من المرسوم نفسه على كل اتحاد يتخلف عن إجراء المسابقات والبطولات السنوية الرسمية المقررة في النظام الفني ويتوجب تبرير سبب التخلف خطيا بموجب كتاب يوجه إلى وزارة الشباب والرياضة لهذه الغاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تقام المسابقات والبطولات السنوية الرسمية في الألعاب الرياضية في أماكن ذات مواصفات قانونية وفقا لتلك المعتمدة من الاتحادات الدولية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن للاتحادات الرياضية تنظيم دورات التدريب والإعداد، على أن تتقدم بطلب خطي في هذا الشأن إلى الوزارة قبل شهر على الأقل من موعد البدء في تنفيذ الدورة مرفقا بـ:"
        },
        {
          "type": "text",
          "data": "1 ـ بيان يحدد المكان الذي ستقام فيه الدورة وطبيعتها."
        },
        {
          "type": "text",
          "data": "2 ـ منهاج الدورة."
        },
        {
          "type": "text",
          "data": "3 ـ أسماء المحاضرين الذين يتوجب أن يكونوا معترفا بهم من المراجع المختصة محليا أو خارجيا."
        },
        {
          "type": "text",
          "data": "ترد الوزارة بالموافقة على إقامة الدورة خلال أسبوع من تاريخ تقديم الطلب، وإذا لم ترد خلال هذه المهلة تعتبر الدورة قائمة."
        },
        {
          "type": "text",
          "data": "تصدر الشهادة الخاصة بالدورة موقعة من المحاضر (أو المحاضرين) المعتمد فيها ومن الاتحاد المختص ومن الوزارة، ولا تعتمد إلا إذا كانت كذلك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يخضع المدربون الرياضيون العاملون بتاريخ نفاذ المرسوم رقم 213 تاريخ 27/3/2007 في الجمعيات والاتحادات الرياضية والذين لا يحملون الشهادات المنصوص عنها في المرسوم المذكور إلى دورات تدريبية بالتنسيق بين الوزارة والاتحادات المختصة وفق الشروط الواردة في المادة التاسعة، ويمنح المشاركون الناجحون فيها بنهايتها شهادات اختصاص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "استنادا إلى المادة 26 من المرسوم 213 تاريخ 27/3/2007، تعطى اتحادات الألعاب الجماعية مهلة موسمين رياضيين متتاليين لتطبيق مبدأ حصرية أعداد الجمعيات في الدرجات الأربع بـ:"
        },
        {
          "type": "text",
          "data": "ـ الدرجة الأولى لا يتجاوز الـ 12 جمعية."
        },
        {
          "type": "text",
          "data": "ـ الدرجة الثانية لا يتجاوز الـ 16 جمعية."
        },
        {
          "type": "text",
          "data": "ـ الدرجة الثالثة لا يتجاوز الـ 24 جمعية."
        },
        {
          "type": "text",
          "data": "ـ الدرجة الرابعة لا يتجاوز الـ 80 جمعية."
        },
        {
          "type": "text",
          "data": "ـ الدرجة الخامسة مفتوحة العدد، ولا يحق لجمعيات هذه الدرجة التصويت في الهيئات العامة لاتحادات الألعاب الجماعية. على أن تبدأ هذه المهلة مع أول موسم رياضي يلي صدور المرسوم 213"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تبقى النشاطات الرياضية المدرسية والجامعية ضمن المدارس والجامعات من اختصاص وزارة التربية والتعليم العالي، ويمنع الترخيص للجمعيات الرياضية على المنشآت التابعة للمدارس أو الجامعات الرسمية."
        },
        {
          "type": "text",
          "data": "كما يمنع الترخيص للجمعيات الرياضية على المنشآت التابعة للمؤسسات الرياضية الرسمية باستثناء البلدية منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الشروط الواردة في المرسوم رقم 213 تاريخ 27/3/2007، يجب أن تتوفر لدى الجمعية الساعية للترخيص لممارسة الألعاب الرياضية لذوي الاحتياجات الخاصة الشروط الفنية والخاصة التالية وفقا لنوع اللعبة:"
        },
        {
          "type": "text",
          "data": "ألعاب القوى"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة ألعاب القوى لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء باستثناء ما يتعلق بسباقات الحواجز والموانع التي يلغى حصرا كل ما يتعلق بها في هذه الحالة.\nـ يمكن استخدام الملعب لرياضة ألعاب القوى للأصحاء أو لذوي الاحتياجات الخاصة أو لكليهما معا من قبل جمعيتين من نطاق القضاء نفسه، على أن تحصل كل منهما على الترخيص لكل فئة.\nـ إذا كانت إحدى الجمعيتين (أو كلاهما) المستخدمتين للملعب لرياضة ألعاب القوى للأصحاء لا ترغب في استخدام حقها في الترخيص للرياضة نفسها لذوي الاحتياجات الخاصة، يمكن لجمعية إضافية واحدة فقط طلب الترخيص لذوي الاحتياجات الخاصة حصرا.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول."
        },
        {
          "type": "text",
          "data": "2 ـ البوتشي"
        },
        {
          "type": "text",
          "data": "ـ ملعب طوله 20م وعرضه 5م، فيه مساحة لعب طولها 18م وعرضها 3.66م.\nـ يكون الملعب مكشوفا ليس فيه أية عوائق أو أعمدة، أو من ضمن قاعة مقفلة ارتفاعها 7م على الأقل، على أن يكون قضاء القاعة وتراجعاتها الجانبية والخلفية فارغة تماما من أية عوائق أو أعمدة.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يمكن استخدام الملعب أو القاعة للعبة البوتشي لذوي الاحتياجات الخاصة إلا من قبل الجمعية المرخص لها فيها."
        },
        {
          "type": "text",
          "data": "3 ـ البولينغ"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة البولينغ لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام القاعة لرياضة البولينغ للأصحاء أو لذوي الاحتياجات الخاصة أو كلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص كل منهما."
        },
        {
          "type": "text",
          "data": "4 ـ التزلج على الثلج"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة التزلج على الثلج لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام التجهيزات لرياضة التزلج على الثلج للأصحاء أو لذوي الاحتياجات الخاصة أو كلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص كل منهما."
        },
        {
          "type": "text",
          "data": "5 ـ الترياتلون"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الترياتلون لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة الترياتلون للأصحاء أو لذوي الاحتياجات الخاصة أو لكليهما معا من قبل جمعيتين من نطاق القضاء نفسه، على أن تحصل كل منهما على الترخيص لكل فئة.\nـ إذا كانت إحدى الجمعيتين (أو كلاهما) المستخدمتين للملعب لرياضة الترياتلون للأصحاء لا ترغب في استخدام حقها في الترخيص للرياضة نفسها لذوي الاحتياجات الخاصة، يمكن لجمعية إضافية واحدة فقط طلب الترخيص لذوي الاحتياجات الخاصة حصرا.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول."
        },
        {
          "type": "text",
          "data": "6 ـ التنس (كرة المضرب)"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة التنس لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة التنس للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيه، والتي يتوجب أن تحصل على الترخيص لكل منهما.\nـ إذا كانت الجمعية لها في الملعب تستخدم حقها في الترخيص لثلاثة ألعاب كحد أقصى للأصحاء، وتتوافر في كل منها الشروط الفنية الخاصة بهذه الألعاب وفق الأصول، فإن من حقها الترخيص للألعاب الثلاثة نفسها لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "7 ـ الجودو"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الجودو لذوي الاحتياجات الخاصة المواصفات المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام القاعة لرياضة الجودو للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "8 ـ الدراجات"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الدراجات لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام التجهيزات المخصصة لرياضة الدراجات للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "9 ـ رفع الأثقال"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة رفع الأثقال لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام القاعة لرياضة رفع الأثقال للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "10 ـ الرقص الرياضي"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الرقص الرياضي لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام القاعة لرياضة الرقص الرياضي للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "11 ـ الرماية"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الرماية لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الحقل لرياضة الرماية للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "12 ـ الريشة الطائرة"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الريشة الطائرة لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة الريشة الطائرة للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما.\nـ إذا كانت الجمعية المرخص لها في الملعب تستخدم حقها في الترخيص لثلاثة ألعاب كحد أقصى للأصحاء، وتتوافر في كل منها الشروط الفنية الخاصة بهذه الألعاب وفق الأصول، فإن من حقها الترخيص للألعاب الثلاثة نفسها لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "13 ـ السباحة"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة السباحة لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام المسبح لرياضة السباحة للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما.\nـ يمكن للجمعية الراغبة في ممارسة السباحة في البحر لذوي الاحتياجات الخاصة (مسافات متوسطة وطويلة) الحصول على الترخيص بذلك، ويكون عليها أن تنتسب إلى الاتحاد الرياضي العام لذوي الاحتياجات الخاصة وتشارك في مسابقاته السنوية لهذا النوع من دون أن يكون لها حق التصويت في الهيئات العامة» وذلك لتسهيل الترخيص على الجمعيات الراغبة في هذا النوع من السباحة."
        },
        {
          "type": "text",
          "data": "14 ـ السلاح"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة السلاح لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام القاعة لرياضة السلاح للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "15 ـ الشراع (اليخوت)"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الشراع لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام المساحة المائية البحرية والتجهيزات المرفقة الخاصة برياضة الشراع للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "16 ـ الشطرنج"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الشطرنج لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام القاعة لرياضة الشطرنج للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "17 ـ الفروسية"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الفروسية لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الحقل لرياضة الفروسية للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "18 ـ القوس والنشاب"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة القوس والنشاب لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب (أو القاعة) لرياضة القوس والنشاب للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "19 ـ كرة السلة"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة كرة السلة لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة كرة السلة للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما.\nـ إذا كانت الجمعية المرخص لها في الملعب تستخدم حقها في الترخيص لثلاثة ألعاب كحد أقصى للأصحاء، وتتوافر في كل منها الشروط الفنية الخاصة بهذه الألعاب وفق الأصول، فإن من حقها الترخيص للألعاب الثلاثة نفسها لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "20 ـ الكرة الطائرة"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة الكرة الطائرة لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة الكرة الطائرة للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما.\nـ إذا كانت الجمعية المرخص لها في الملعب تستخدم حقها في الترخيص لثلاثة ألعاب كحد أقصى للأصحاء، وتتوافر في كل منها الشروط الفنية الخاصة بهذه الألعاب وفق الأصول، فإن من حقها الترخيص للألعاب الثلاثة نفسها لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "21 ـ كرة الطاولة"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة كرة الطاولة لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة كرة الطاولة للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما."
        },
        {
          "type": "text",
          "data": "22 ـ كرة القدم"
        },
        {
          "type": "text",
          "data": "1 ـ كرة القدم العادية:"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة كرة القدم العادية لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة كرة القدم العادية للأصحاء أو لذوي الاحتياجات الخاصة أو لكليهما معا من قبل جمعيتين من نطاق 10 كيلومتر، على أن تحصل كل منهما على الترخيص لكل فئة.\nـ إذا كانت إحدى الجمعيتين (أو كلاهما) المستخدمتين للملعب لرياضة كرة القدم العادية للأصحاء لا ترغب في استخدام حقها في الترخيص للرياضة نفسها لذوي الاحتياجات الخاصة، يمكن لجمعية إضافية واحدة فقط طلب الترخيص لذوي الاحتياجات الخاصة حصرا.\nـ أما إذا كان الملعب مستخدما للأصحاء للعبتين رياضيتين إضافيتين إلى جانب كرة القدم هما الركبي ليغ والركبي يونيون، أو كان إجمالي الألعاب المرخصة على هذا الملعب للجمعية نفسها أو سواها ثلاثة ألعاب للأصحاء، فإنه لا يجوز الترخيص عليه لكرة القدم العادية لذوي الاحتياجات الخاصة إلا للجمعية المالكة فقط.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول."
        },
        {
          "type": "text",
          "data": "2 ـ كرة القدم للصالات (Futsal):"
        },
        {
          "type": "text",
          "data": "ـ يتضمن الترخيص لرياضة كرة القدم للصالات لذوي الاحتياجات الخاصة المواصفات نفسها المعتمدة للرياضة نفسها للأصحاء.\nـ يمكن استخدام الملعب لرياضة كرة القدم للصالات للأصحاء أو لذوي الاحتياجات الخاصة أو لكلتاهما معا من قبل الجمعية المرخص لها فيها، والتي يتوجب أن تحصل على الترخيص لكل منهما.\nـ إذا كان الملعب مستخدما للأصحاء للعبتين رياضيتين إضافيتين إلى جانب كرة القدم للصالات أو كان إجمالي الألعاب المرخصة على هذا الملعب للجمعية نفسها أو سواها ثلاثة ألعاب للأصحاء، فإنه لا يجوز الترخيص عليه لكرة القدم لذوي الاحتياجات الخاصة إلا للجمعية المالكة فقط.\nـ إذا كان الملعب مملوكا من جهة ما، وسمحت لجهة أخرى باستخدامه إما بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات، يكون على الجهتين المالكة والمستأجرة تزويد الوزارة بصورة مصدقة عن الاتفاق بينهما.\nـ إذا قررت الجهة المالكة أو الجهة المستخدمة للملعب أو كلتاهما معا إلغاء الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب عليهما إبلاغ الوزارة بصورة مصدقة عن الاتفاق على إلغاء أو تعديل الاتفاق الأول."
        },
        {
          "type": "text",
          "data": "23 ـ كرة الهدف"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة ارتفاعها 7م على الأقل وطولها لا يقل عن 20م وعرضها لا يقل عن 13م، وفيها مساحة لعب طولها 18م وعرضها 9م.\nـ يكون فضاء القاعة وتراجعاتها الجانبية والخلفي فارغة تماما من أية عوائق أو أعمدة.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يكون استخدام القاعة للعبة كرة الهدف إلا من قبل الجمعية المرخص لها فيها."
        },
        {
          "type": "text",
          "data": "24 ـ الهوكي الأرضي"
        },
        {
          "type": "text",
          "data": "ـ قاعة مقفلة ذات أرضية خشبية ارتفاعها 7م على الأقل وطولها لا يقل عن 42م وعرضها لا يقل عن 22م، وفيها مساحة لعب طولها 40م وعرضها 20م.\nـ يكون فضاء القاعة وتراجعاتها الجانبية والخلفي فارغة تماما من أية عوائق أو أعمدة.\nتكون شروط استخدام الملعب كما يلي:\nـ لا يكون استخدام القاعة للعبة الهوكي الأرضي إلا من قبل الجمعية المرخص لها فيها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الشروط الفنية الإضافية نفسها الواردة في المادة الثالثة من هذا القرار في الألعاب الرياضية لذوي الاحتياجات الخاصة، وتضم ألعاب البوتشي وكرة الهدف والهوكي الأرضي إلى الفئة الثالثة المشار إليها في المادة نفسها."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن تعديل المواصفات والشروط الوارد ذكرها أعلاه وفقا للمقاييس المعتمدة دوليا أو سواها بقرارات تصدر عن وزير الشباب والرياضة بناء على اقتراح المدير العام للشباب والرياضة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط الفنية والخاصة للترخيص بممارسة الألعاب الرياضية لذوي الاحتياجات الخاصة التي لم يرد ذكرها في هذا القرار بقرارات تنظيمية لاحقة تصدر عن وزير الشباب والرياضة بناء على اقتراح المدير العام للشباب والرياضة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمكن الترخيص لأية لعبة رياضية لذوي الاحتياجات الخاصة وفق الأصول في المراكز أو المرافق السياحية الخاصة أو المدارس أو الجامعات الخاصة شريطة أن يكون الترخيص باسم المركز أو المرفق أو المدرسة أو الجامعة دون أي جهة أخرى."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الاتحاد الرياضي العام لذوي الاحتياجات الخاصة:"
        },
        {
          "type": "text",
          "data": "ـ تشكيل لجنة فنية مستقلة لكل لعبة رياضية معتمدة بموجب هذا القرار على أن يكون رئيس كل لجنة عضوا في اللجنة الفنية العليا التي يترأسها حكما أحد أعضاء الهيئة الإدارية للاتحاد."
        },
        {
          "type": "text",
          "data": "ـ وضع نظام فني لكل لعبة يتم بموجبه تحديد المسابقات والبطولات السنوية الرسمية وكيفية إجرائها وتنظيمها وآلياتها وشروطها الخاصة، على أن لا يعتمد إلا بعد موافقة وزارة الشباب والرياضة، وعلى أن يقوم الاتحاد بإبلاغ الجمعيات المعنية به قبل شهر على الأقل من بدء الموسم الرياضي."
        },
        {
          "type": "text",
          "data": "ـ تقديم لائحة بعد انتهاء الموسم الرياضي إلى وزارة الشباب والرياضة بأسماء الجمعيات التي تخلفت عن الاشتراك في المسابقات والبطولات السنوية الرسمية الإلزامية."
        },
        {
          "type": "text",
          "data": "ـ تطبق أحكام المادة التاسعة من المرسوم رقم 213 تاريخ 27/3/2007 على كل جمعية تتخلف عن الاشتراك في المسابقات والبطولات السنوية الرسمية الإلزامية، وتطبق أحكام المادة الخامسة عشرة من المرسوم نفسه على كل اتحاد يتخلف عن إجراء المسابقات والبطولات السنوية الرسمية المقررة في النظام الفني ويتوجب تبرير سبب التخلف خطيا بموجب كتاب يوجه إلى وزارة الشباب والرياضة لهذه الغاية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تقام المسابقات والبطولات السنوية الرسمية في الألعاب الرياضية لذوي الاحتياجات الخاصة في أماكن ذات مواصفات قانونية وفقا لتلك المعتمدة من الاتحادات الدولية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يمكن للاتحاد الرياضي العام لذوي الاحتياجات الخاصة تنظيم دورات التدريب والإعداد، على أن تتقدم بطلب خطي في هذا الشأن إلى الوزارة قبل شهر على الأقل من موعد البدء في تنفيذ الدورة مرفقا بـ:"
        },
        {
          "type": "text",
          "data": "1 ـ بيان يحدد المكان الذي ستقام فيه الدورة وطبيعتها."
        },
        {
          "type": "text",
          "data": "2 ـ منهاج الدورة."
        },
        {
          "type": "text",
          "data": "3 ـ أسماء المحاضرين الذين يتوجب أن يكونوا معترفا بهم من المراجع المختصة محليا أو دوليا. ترد الوزارة بالموافقة على إقامة الدورة خلال أسبوع من تاريخ تقديم الطلب، وإذا لم ترد خلال هذه المهلة تعتبر الدورة قائمة."
        },
        {
          "type": "text",
          "data": "تصدر الشهادة الخاصة بالدورة موقعة من المحاضر (أو المحاضرين) المعتمد فيها ومن الاتحاد ومن الوزارة، ولا تعتمد إلا إذا كانت كذلك."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يخضع المدربون الرياضيون العاملون بتاريخ نفاذ المرسوم رقم 213 تاريخ 27/3/2007 في الاتحاد الرياضي العام لذوي الاحتياجات الخاصة والذين لا يحملون الشهادات المنصوص عنها في المرسوم المذكور إلى دورات تدريبية بالتنسيق بين الوزارة والاتحاد وفق الشروط الواردة في المادة العشرون، ويمنح المشاركون الناجحون فيها بنهايتها شهادات اختصاص."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تبقى النشاطات الرياضية المدرسية والجامعية ضمن المدارس والجامعات من اختصاص وزارة التربية والتعليم العالي، ويمنع الترخيص للجمعيات الرياضية لذوي الاحتياجات الخاصة على المنشآت التابعة للمدارس أو الجامعات الرسمية."
        },
        {
          "type": "text",
          "data": "كما يمنع الترخيص للجمعيات الرياضية لذوي الاحتياجات الخاصة على المنشآت التابعة للمؤسسات الرياضية الرسمية باستثناء البلدية منها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الشروط الواردة في المرسوم رقم 213 تاريخ 27/3/2007 يجب أن تتوفر لدى الجمعية الساعية للترخيص لممارسة الأنشطة الكشفية والإرشادية الشروط الفنية والخاصة التالية:"
        },
        {
          "type": "text",
          "data": "ـ أن يكون مؤسسو الجمعية الكشفية والإرشادية قد مارسوا العمل الكشفي أو الإرشادي مدة لا تقل عن خمس سنوات بالنسبة للذكور وثلاث سنوات بالنسبة إلى الإناث في مركز قيادي (عضو هيئة إدارية أو قيادة عامة ـ عضو مجلس مفوضية عامة ـ مفوض أو عضو مفوضية منطقة ـ قائد فوج أو وحدة كشفية ـ حاملا لشهادة تدريب قائد)، على أن تصدق إفادات الخبرة من وزارة الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "ـ يتضمن النظام العام للجمعية الكشفية أو الإرشادية تحديد صلاحيات ومهام وآلية عمل وتشكيل الهيئات التالية:"
        },
        {
          "type": "text",
          "data": "* ـ المفوضية العامة."
        },
        {
          "type": "text",
          "data": "* مفوضية التدريب أو مفوضية تنمية القيادات."
        },
        {
          "type": "text",
          "data": "* مفوضية البرامج أو مفوضية تنمية المراحل."
        },
        {
          "type": "text",
          "data": "* مفوضيات المحافظات أو المناطق وقيادات الأفواج والوحدات."
        },
        {
          "type": "text",
          "data": "* نظام المجموعات الصغيرة."
        },
        {
          "type": "text",
          "data": "ـ يتضمن النظام العام للجمعية الكشفية أو الإرشادية تحديد آلية وشروط إتمام عملية تكريس القادة والقائدات، مع مراعاة أن يكون القائد المكرس:"
        },
        {
          "type": "text",
          "data": "* قد تخطى الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "* متمتعا بحقوقه المدنية وغير محكوم عليه بجناية أو جنحة شائنة."
        },
        {
          "type": "text",
          "data": "* قد مضى على انضمامه إلى الجمعية ما لا يقل عن خمس سنوات للذكور وثلاث سنوات للإناث."
        },
        {
          "type": "text",
          "data": "* قد خضع لدورة تدريبية للقادة في إحدى المجالات الإدارية أو الفنية."
        },
        {
          "type": "text",
          "data": "* قد حظي على موافقة الهيئة الإدارية/القيادة العامة على التكريس في جلسة رسمية."
        },
        {
          "type": "text",
          "data": "على أن يتم تبليغ وزارة الشباب والرياضة أسماء القادة المكرسين خلال خمسة عشر يوما من تاريخ قرار الهيئة الإدارية/القيادة العامة على التكريس."
        },
        {
          "type": "text",
          "data": "ـ يتضمن النظام العام للجمعية الكشفية أو الإرشادية أنظمة مستقاة وغير متعارضة مع تلك المعتمدة لدى اتحاد كشاف لبنان والاتحاد اللبناني للمرشدات والدليلات، تتعلق به"
        },
        {
          "type": "text",
          "data": "* التأهيل والتدرج الكشفي والقيادي."
        },
        {
          "type": "text",
          "data": "* المناهج الكشفية للمراحل."
        },
        {
          "type": "text",
          "data": "* الألبسة والشارات والأعلام والدرجات والرتب والمراسم."
        },
        {
          "type": "text",
          "data": "* الأوسمة."
        },
        {
          "type": "text",
          "data": "* المحاكمة والعقوبات."
        },
        {
          "type": "text",
          "data": "ـ أن يكون للجمعية الكشفية والإرشادية منشأة مخصصة لممارسة النشاطات الكشفية والتدريبية على شكل مخيم صيفي أو مركز للتدريب مع مراعاة الشروط التالية:"
        },
        {
          "type": "text",
          "data": "* المخيم الصيفي الدائم:"
        },
        {
          "type": "text",
          "data": "* أن يكون ذا مناخ صحي سليم متمتعا بسهولة الوصول إليه ومحاطا بحدود ظاهرة وبمنأى عن أي خطر."
        },
        {
          "type": "text",
          "data": "* أن يضم ساحة أو أكثر للتخييم وأخرى للتدريب ورفع العلم وإقامة سهرة النار."
        },
        {
          "type": "text",
          "data": "* أن تتوفر فيه الإنارة الكهربائية المناسبة ومياه الشفة والخدمة بكميات وافية."
        },
        {
          "type": "text",
          "data": "* أن تتوفر فيه حمامات ودوشات ودورات مياه ومغاسل وفقا للنسب التالية على الأقل:"
        },
        {
          "type": "text",
          "data": "* دوش ماء واحد لكل 10 أشخاص."
        },
        {
          "type": "text",
          "data": "* حنفية مياه واحدة لكل 10 أشخاص."
        },
        {
          "type": "text",
          "data": "* دورة مياه واحد لكل 10 أشخاص."
        },
        {
          "type": "text",
          "data": "* حفرة صحية في حال عدم وجود مجارير عامة."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه مطبخ مزود بالمعدات والأدوات والأواني المطبخية اللازمة."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه مركز إسعاف أولي."
        },
        {
          "type": "text",
          "data": "* أن يكون ملكا أو إيجارا أو حسب اتفاقية قانونية مصدقة لدى كاتب العدل."
        },
        {
          "type": "text",
          "data": "* أن لا يتم استخدامه إلا من قبل جمعية مرخصة واحدة."
        },
        {
          "type": "text",
          "data": "ـ مركز التدريب:"
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه مقر إدارة مع المرافق الخاصة به."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه غرف منامة تستقبل ما لا يقل عن خمسة وثلاثين شخصا، على أن لا يزيد عدد الأشخاص في الغرفة الواحدة عن سبعة أشخاص."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه مغاسل وحمامات مياه ساخنة ومنتفعات خاصة بالذكور وأخرى خاصة بالإناث وذات أبواب منفصلة."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه قاعة عامة مشتركة أو صالون استقبال يحتوي على جهاز تلفزيون وهاتف."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه قاعة كبرى، تتسع لخمسة وثلاثين شخصا على الأقل، مزودة بالطاولات والكراسي والألواح."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه ثلاث قاعات على الأقل تستوعب اجتماعات ما لا يقل عن 12 شخصا."
        },
        {
          "type": "text",
          "data": "* أن يتوفر فيه مطبخ مزود بطباخ وثلاجة وأدوات الطهي وملحق به قاعة طعام مزودة بالطاولات والكراسي لخمسة وثلاثين شخصا على الأقل."
        },
        {
          "type": "text",
          "data": "* أن يكون المركز مزودا بالإنارة الكهربائية اللازمة ومياه الشفة والخدمة بكميات وافية."
        },
        {
          "type": "text",
          "data": "* أن يكون مركز التدريب مسندا إلى سند ملكية باسم الجمعية أو مستأجرا بموجب عقد إيجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "* أنه يمكن لجمعيتين مرخصتين استخدام أو المشاركة في مركز تدريب واحد."
        },
        {
          "type": "text",
          "data": "ـ على الجمعيات الكشفية والإرشادية أن تودع الوزارة في مهلة أقصاها سنة من تاريخ صدور قرار الترخيص ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ لوائح المنتسبين وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "* /500/ منتسب فيما يخص جمعيات الكشافة والجمعيات المختلطة."
        },
        {
          "type": "text",
          "data": "* /300/ منتسبة فيما يخص جمعيات المرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "* ما لا يقل عن 20 وحدة كشفية فيما يخص جمعيات الكشافة والجمعيات المختلطة."
        },
        {
          "type": "text",
          "data": "* ما لا يقل عن /15/ وحدة فيما يخص جمعيات المرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "* /20/ قائدا يحملون شهادة قائد (شارة خشبية) أو شهادة معترف بها دوليا فيما يخص جمعيات الكشافة والجمعيات المختلطة."
        },
        {
          "type": "text",
          "data": "* /15/ قائدة يحملن شهادة دورة تدريب متقدم أو شهادة معترف بها دوليا فيما يخص جمعيات المرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "* /4/ مدربين على الأقل يحملون شهادة مدرب قائد معترف بها دوليا لمدربي الوحدات من بينهم على الأقل مدرب واحد لمدربي قادة الوحدات (قائد تدريب دولي) فيما يخص جمعيات الكشافة والجمعيات المختلطة."
        },
        {
          "type": "text",
          "data": "* /3/ مدربات يحملن شهادة قائدة متقدمة معترف بها دوليا من بينهن مفوضة تدريب واحدة على الأقل فيما يخص جمعيات المرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "* مستندات إشغال للمركز أو الفرع الثاني في محافظة أخرى غير المحافظة التي يوجد فيها المركز الرئيسي وذلك ضمن الشروط الواردة في البند السادس من المادة الخامسة من المرسوم رقم 213 تاريخ 27/3/2007"
        },
        {
          "type": "text",
          "data": "* لائحة بالتجهيزات والأدوات التي تتناسب وعدد وحداتها، على أن يكون نصف عدد الوحدات التي تتألف منها الجمعية على الأقل مجهزا تجهيزا كاملا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الشروط الواردة في المرسوم رقم 213 تاريخ 27/3/2007، يجب أن تتوفر لدى الجمعية الساعية للترخيص لممارسة النشاطات الشبابية واتحاداتها الشروط الفنية والخاصة التالية وفقا لنوع النشاط:"
        },
        {
          "type": "text",
          "data": "جمعيات نشاطات الهواء الطلق:"
        },
        {
          "type": "text",
          "data": "وهي على نوعين: «جمعيات نشاطات تسلق الصخور والنزول على الحبال» و«جمعيات الطيران الشراعي بواسطة مظلات المنحدرات PARAPENTE أو بواسطة المثلث الطائر Delta Plane"
        },
        {
          "type": "text",
          "data": "ـ جمعيات نشاطات تسلق الصخور والنزول على الحبال:"
        },
        {
          "type": "text",
          "data": "* إذن لاستعمال الأرض المهيأة لمثل هذا النشاط من الأملاك الخاصة أو العامة أو لأملاك البلدية."
        },
        {
          "type": "text",
          "data": "* عقد اتفاق مع خبير مختص حاصل على شهادة LEAD CLIMBING صادرة عن جهة صالحة ومعترف بها رسميا."
        },
        {
          "type": "text",
          "data": "* عقد تأمين سنوي ضد الحوادث."
        },
        {
          "type": "text",
          "data": "* التأكد من عدم تعاطي المشاركين في النشاط للكحول والمنشطات والتدخين قبل وأثناء ممارسة النشاط."
        },
        {
          "type": "text",
          "data": "* التأكد من عدم ممارسة أي من المشاركين في النشاط إلا بحضور مشرف أو مدرب."
        },
        {
          "type": "text",
          "data": "ـ وجود المعدات التالية:"
        },
        {
          "type": "text",
          "data": "* حبل عدد 2 من الحرير أو الكرمنتال، بطول 50م وسماكة 11 مم."
        },
        {
          "type": "text",
          "data": "* حبل حرير أو كرمنتال عدد 5، بطول 5م وسماكة 7مم، تستعمل للتثبيت."
        },
        {
          "type": "text",
          "data": "* كرسي أمان عدد 10"
        },
        {
          "type": "text",
          "data": "* غطاء واقي للرأس (كالذي يستعمله راكب الدراجة النارية) عدد 10"
        },
        {
          "type": "text",
          "data": "* قفازات جلدية متينة لوقاية الأيدي عند النزول عدد 10 أجواز."
        },
        {
          "type": "text",
          "data": "* كرابينرز (شنكل) بقفل عدد 6"
        },
        {
          "type": "text",
          "data": "* كرابينرز (شنكل) بدون قفل عدد 12"
        },
        {
          "type": "text",
          "data": "* قطعة بالاي عدد 2 تستعمل في نظام الأمان."
        },
        {
          "type": "text",
          "data": "ـ وجود قطعة على الأقل من المعدات التالية:"
        },
        {
          "type": "text",
          "data": "* ROCK لتثبيت حبل الأمان."
        },
        {
          "type": "text",
          "data": "* HEXCENTRICS لتثبيت حبل الأمان في شقوق الصخر."
        },
        {
          "type": "text",
          "data": "* FRIEND لتثبيت حبل الأمان في شقوق الصخر."
        },
        {
          "type": "text",
          "data": "* NUT KEY قطعة من الحديد تستعمل لنزع أدوات التثبيت من بين تشقق الصخور."
        },
        {
          "type": "text",
          "data": "* TAPE SLING قماش خاص بشكل الحبل لتثبيت حبل الأمان."
        },
        {
          "type": "text",
          "data": "ـ جمعيات الطيران الشراعي بواسطة مظلات المنحدرات PARAPENTE (وهو عبارة عن إقلاع وتحليق بواسطة جناح لين مفتوح من قبل لهذا الغرض وذلك بالاستعانة بقوة الإنسان المجردة):"
        },
        {
          "type": "text",
          "data": "* خوذة أمان."
        },
        {
          "type": "text",
          "data": "* حذاء أمان."
        },
        {
          "type": "text",
          "data": "* حيازة وسيلة اتصال لاسلكية."
        },
        {
          "type": "text",
          "data": "* وسائل اتصال صوتية لربط مناطق الإقلاع والهبوط للتوجيه خلال الطيران."
        },
        {
          "type": "text",
          "data": "* حيازة ممارس هذا النشاط على شهادة مظلي المنحدرات."
        },
        {
          "type": "text",
          "data": "* حيازة ممارسة هذا النشاط على تقرير طبي يؤكد إمكانية ممارسته لهذا النشاط."
        },
        {
          "type": "text",
          "data": "* عقد تأمين سنوي ضد الحوادث لكل المنتسبين للجمعية أو عقد تأمين فردي لممارس النشاط."
        },
        {
          "type": "text",
          "data": "* عقد اتفاق مع خبير مختص حاصل على شهادة مدرب اتحادي لمظلة المنحدرات من جهة معترف بها دوليا ومصادق عليها محليا وفق الأصول."
        },
        {
          "type": "text",
          "data": "* يجب أن تتألف الهيئة العامة من أكثر 40 عضو، بينهم 7 أعضاء على الأقل من ذوي الاختصاص ومجازين بشهادات فنية وفق الأنظمة الدولية للنشاط."
        },
        {
          "type": "text",
          "data": "* يجب أن يكون حقل الإقلاع والهبوط خاليا من أية عوائق ومجهزا بآلة تحدد اتجاه الهواء."
        },
        {
          "type": "text",
          "data": "* يجب أن تكون عدة الطيران متناسبة مع طول ووزن الطيار."
        },
        {
          "type": "text",
          "data": "يتوجب على الاتحادات المعنية بنشاطات الهواء الطلق وضع الشروط الفنية للشهادات الخاصة بالمدربين، لكنها لا تصبح معتمدة ونافذة إلا بعد موافقة وزارة الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "نشاطات بيوت الشباب:"
        },
        {
          "type": "text",
          "data": "ـ أن تراعي في صياغة نظامها العام أحكام النظام الدولي لجمعيات بيوت الشباب."
        },
        {
          "type": "text",
          "data": "ـ أن يكون مقر بيت الشباب المسند إلى سند ملكية باسم الجمعية أو عقد إيجار مسجل في البلدية أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات مجهزا بـ:"
        },
        {
          "type": "text",
          "data": "* مقر للإدارة مع المرافق الخاصة به."
        },
        {
          "type": "text",
          "data": "* غرف منامة ومغاسل وحمامات مياه ساخنة ومنتفعات خاصة بالشباب ذات مدخل خاص بها، بمعدل مدخل خاص لكل ستة نزلاء."
        },
        {
          "type": "text",
          "data": "* غرف منامة ومغاسل وحمامات مياه ساخنة ومنتفعات خاصة بالشباب ذات مدخل خاص بها، بمعدل مدخل خاص لكل ستة نزلاء، وذلك في حال كان بيت الشباب يستقبل نزلاء من الجنسين."
        },
        {
          "type": "text",
          "data": "* قاعة مشتركة لمشاهدة التلفزيون أو ممارسة الأنشطة المشتركة."
        },
        {
          "type": "text",
          "data": "* مطبخ متطرف عن مكان النوم له باب خاص، على أن يكون مجهزا بطباخ وبراد لاستعمال النزلاء."
        },
        {
          "type": "text",
          "data": "* أن لا يقل المجال الحيوي لكل نزيل عن أربعة أمتار مكعبة تقريبا."
        },
        {
          "type": "text",
          "data": "* أن لا يقل عدد الأسرة في بيت الشباب عن خمسة عشر سريرا كحد أدنى."
        },
        {
          "type": "text",
          "data": "* أن لا يزيد عدد الأسرة في الغرفة الواحدة عن ثمانية مع مراعاة مسحة الغرفة والمجال الحيوي الكافي لكل نزيل."
        },
        {
          "type": "text",
          "data": "* وجوب تقديم الأغطية والشراشف النظيفة عند قدوم النزيل."
        },
        {
          "type": "text",
          "data": "* أن تزود كل غرفة بالإضاءة المناسبة وبوسائل التدفئة والتهوئة الضرورية وخزائن."
        },
        {
          "type": "text",
          "data": "* ومرايا."
        },
        {
          "type": "text",
          "data": "* أن تتوفر مياه الشفة، على أن تخضع المياه لفحص مخبري قبل الترخيص، وأن ترفق صورة عن نتيجة الفحص مع طلب الترخيص."
        },
        {
          "type": "text",
          "data": "* الالتزام بقفل أبواب البيت في الساعة الرابعة والعشرين من كل يوم ما عدا يوم السبت حيث يبقى مفتوحا حتى الساعة الثانية فجرا."
        },
        {
          "type": "text",
          "data": "* عليه الإسعافات الأولية المجهزة وفق المعايير المعتمدة دوليا."
        },
        {
          "type": "text",
          "data": "نشاطات صيفيات الأولاد والشباب:"
        },
        {
          "type": "text",
          "data": "ـ يجب أن توفر جمعيات نشاطات صيفيات الأولاد والشباب الشروط التالية:"
        },
        {
          "type": "text",
          "data": "* أن يتولى إدارة النشاط مدير ومساعد مدير وممرضة ومنشطون ومسعف بمعدل منشط واحد لكل عشرة أولاد ومنشط أحد لكل 12 فتى وشاب."
        },
        {
          "type": "text",
          "data": "* أن لا يقل عمر مدير المركز ومساعده عن 21 سنة والمنشط عن 18 سنة."
        },
        {
          "type": "text",
          "data": "* يشترط في المدير ومساعده والمنشطين أن يكونوا حائزين على شهادات اختصاص معترف بها من الوزارة، وبالممرضة أن تكون حائزة على شهادة طبية."
        },
        {
          "type": "text",
          "data": "ـ فيما يتعلق بالشروط الفنية الواجب توافرها لتصنيف المشرفين على الأنشطة اللاصفية:"
        },
        {
          "type": "text",
          "data": "المدرب:"
        },
        {
          "type": "text",
          "data": "* يكون حائزا على شهادة موجه بمراحلها الثلاثة."
        },
        {
          "type": "text",
          "data": "* يكون متمتعا بالقدرات التقنية والتربوية والتخطيط والتنظيم والتنفيذ."
        },
        {
          "type": "text",
          "data": "* يكون قد ساعد مرتين على الأقل في التحضير والقيادة لدورات إعداد منشطين."
        },
        {
          "type": "text",
          "data": "* يكون قد ترأس إدارة دورة إعداد منشطين مرتين على الأقل."
        },
        {
          "type": "text",
          "data": "ـ المدير ومساعده:"
        },
        {
          "type": "text",
          "data": "* يكون قد شارك في دورة إعداد منشطين."
        },
        {
          "type": "text",
          "data": "* يكون قد شارك في ثلاث دورات للمنشطين."
        },
        {
          "type": "text",
          "data": "* يكون قد شارك في دورة إعداد مدربين."
        },
        {
          "type": "text",
          "data": "* يكون قد شارك في التدريب في دورات إعداد منشطين."
        },
        {
          "type": "text",
          "data": "* يكون قد شارك في دورة إعداد منسقين أو مدراء للأنشطة اللاصفية."
        },
        {
          "type": "text",
          "data": "ـ المنشط:"
        },
        {
          "type": "text",
          "data": "* يكون حائزا على شهادة اشتراك في دورة منشطين تتناول مهارات القيادة والتواصل والإصغاء وحسن الإرسال والإقناع ودقة الملاحظة من جمعية أو مؤسسة شبابية معترف بها رسميا ومصادق عليها من الوزارة."
        },
        {
          "type": "text",
          "data": "* يكون قد شارك في دورة إعداد منشطين."
        },
        {
          "type": "text",
          "data": "* يكون قد شارك كمنشط في أكثر من ثلاثة أنشطة (صيفية أولاد ـ نشاط نهاري)."
        },
        {
          "type": "text",
          "data": "* يكون ذو خبرة في التحضير والإعداد لدورة منشطين."
        },
        {
          "type": "text",
          "data": "ـ لا تقتصر دورات التدريب التي تنفذها الجمعية على إعداد المشرفين على الأنشطة اللاصفية بل تتعداها إلى دورات متخصصة في شؤون الإدارة أو التربية أو حقوق الإنسان أو حل النزاعات أو المواطنة أو مهارات القيادة أو البيئة، وهذا التعداد هو على سبيل المثال لا الحصر."
        },
        {
          "type": "text",
          "data": "الجمعيات التدريبية للأنشطة الشبابية:"
        },
        {
          "type": "text",
          "data": "يجب أن توفر جمعيات نشاطات الدورات التدريبية الشروط التالية:"
        },
        {
          "type": "text",
          "data": "* أن تتوافق برامج ومناهج الدورات التدريبية التي تقيمها مع البرامج والمناهج التي تعتمدها وزارة الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "* أن تبلغ وزارة الشباب والرياضة لائحة المشاركين في الدورات التدريبية التي تقيمها مبين فيها بوضوح الاسم الكامل ومحل وتاريخ الولادة والمستوى العلمي والمهنة لكل منهم وذلك مهلة أسبوع على الأكثر من بداية كل دورة."
        },
        {
          "type": "text",
          "data": "* أن تبلغ وزارة الشباب والرياضة لائحة بنتائج الدورات التدريبية التي تقيمها موقعة من المدربين الذين أشرفوا عليها مبين فيها بوضوح درجة تقييم كل مشارك فيها وفقا لما يلي: ضعيف ـ وسط ـ مقبول ـ جيد ـ جيد جدا ـ ممتاز."
        },
        {
          "type": "text",
          "data": "* يمكن للحائزين درجة مقبول وما فوق في الدورات التدريبية المذكورة التقدم إلى الامتحانات أو الاختبارات التي تجريها وزارة الشباب والرياضة من أجل نيل الشهادات الرسمية للمنشطين والمنسقين والمدربين والعاملين في مجال النشاطات المذكورة إذا توفرت فيهم سائر الشروط المحددة لذلك."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "على الجمعيات الرياضية والشبابية والكشفية واتحاداتها المنشأة قبل صدور هذا القرار أن تصحح وضعها وفق أحكامه في مهلة ستة أشهر، على أنه لا يحق للجمعيات المخالفة لأحكام هذا القرار أن تشارك في أعمال أي جمعية عمومية للاتحاد المختص بألعابها أو نشاطاتها إلا بعد تسوية أوضاعها القانونية وتأمين الشروط الفنية والخاصة اللازمة. وفي حال عدم تسوية الوضع خلال المهلة المحددة، تطبق أحكام المادة التاسعة من المرسوم 213 تاريخ 27/3/2007 النافذ حكما."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات المخالفة لأحكام هذا القرار والتي لا تتوافق مع مضمونه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تموز 2007\nوزير الشباب والرياضة\nأحمد فتفت"
}