{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216396",
  "title": "تأسيس جمعية باسم: «جمعية مكارم الأخلاق الإسلامية في الميناء» مركزها: الميناء",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "90",
    "date": " 05/04/2007",
    "oj_number": "23",
    "oj_publish_date": "19/04/2007",
    "oj_page": "2057-2058"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مكارم الأخلاق الإسلامية في الميناء» والمسجل لدى المديرية الإدارية المشتركة برقم 5773 تاريخ 5/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية مكارم الأخلاق الإسلامية في الميناء»."
        },
        {
          "type": "text",
          "data": "مركزها: الميناء ـ شارع بولفار بور سعيد ـ بناية الصفاء ـ ملك الشيخ ناصر الصالح ـ الطابق الخامس."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 ـ رفع المستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق إنشاء المدارس الابتدائية والثانوية والأكاديمية والتعليم العالي والفني والتقني والمهني بجميع مستوياته عند الناشئة والتعليم الديني في مدارسها والمدارس الخاصة وأيضا التعليم المجاني الخيري ومحو الأمية التقليدية والحديثة."
        },
        {
          "type": "text",
          "data": "2 ـ بث روح التآلف والتحابب ونشر مكارم الأخلاق والأمر بالمعروف والنهي عن المنكر ونشر الفضيلة وفقا لشعائر الإسلام والقيم الدينية ومحاسن الآداب والقيام بالنشاطات الثقافية والتربوية الهادفة لتبليغ الدعوة الإسلامية وتحقيق الأخوة الإنسانية والقيام بالأنشطة البيئية."
        },
        {
          "type": "text",
          "data": "3 ـ مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام والعمل على كفالتهم ورعايتهم وتأمين الرعاية الصحية من تطبيب واستشفاء والمساعدة في تأمين الأدوية وخاصة المزمنة منها بصورة عامة للجميع وإحداث مستوصفات ومراكز صحية."
        },
        {
          "type": "text",
          "data": "4 ـ وإصدار مجلة دورية، إقامة مؤسسات ذات طابع اجتماعي للأيتام والمعوقين والعجزة والمرضى والشباب والمسنين."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الشيخ ناصر إبراهيم الصالح."
        },
        {
          "type": "text",
          "data": "وضاح خالد الجم ."
        },
        {
          "type": "text",
          "data": "سالم إبراهيم الصالح وقاص."
        },
        {
          "type": "text",
          "data": "محمد دحني ."
        },
        {
          "type": "text",
          "data": "محمود محمد المالطي ."
        },
        {
          "type": "text",
          "data": "عصام واصف كباره."
        },
        {
          "type": "text",
          "data": "مهاب ناصر غازي."
        },
        {
          "type": "text",
          "data": "رامي أحمد راسم الفري."
        },
        {
          "type": "text",
          "data": "حبيب إبراهيم جابر."
        },
        {
          "type": "text",
          "data": "طلعت يحي الحسن ."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الشيخ ناصر إبراهيم الصالح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}