{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218365",
  "title": "الغاء نص الفقرة الثالثة من المادة الثالثة من المرسوم رقم 11259 تاريخ 20/10/2003 والاستعاضة عنها بنص جديد (تصديق نظام وترتيب منطقة وسط بيروت التجاري وقطاعاتها التنظيمية)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "922",
    "date": " 15/11/2007",
    "oj_number": "72",
    "oj_publish_date": "17/11/2007",
    "oj_page": "7649-7650"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على القانون رقم 646 تاريخ 11/12/2004 (قانون البناء)،\nبناء على المرسوم رقم 5714 تاريخ 19/6/2001 (تصديق نظام وترتيب منطقة وسط بيروت التجاري وقطاعاتها التنظيمية) المعدل بالمرسوم رقم 11259 تاريخ 20/10/2003،\nبناء على المرسوم التطبيقي رقم 15874 تاريخ 5/12/2005 (تطبيق احكام قانون البناء)،\nوبعد الاطلاع على قرار مجلس بلدية بيروت رقم 518 تاريخ 13/7/2006،\nوبعد الاطلاع على قراري المجلس الاعلى للتنظيم المدني رقم 16 تاريخ 17/5/2006 ورقم 35 تاريخ 1/11/2006،\nبناء على اقتراح وزير الاشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 65 تاريخ 12/1/2007 المتضمن الموافقة على مشروع المرسوم الرامي الى الغاء نص الفقرة الثالثة من المادة الثالثة من المرسوم رقم 11259 تاريخ 20/10/2003 والاستعاضة عنها بنص جديد،",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص الفقرة الثالثة من المادة الثالثة من المرسوم رقم 11259 تاريخ 20/10/2003 (تعديل الشروط العامة والخاصة لمنطقة وسط بيروت التجاري)ويستعاض عنه بالنص التالي:\r\n\"في حال  استحالة توفير اما كليا او جزئيا مساحات من مرائب ومواقف السيارات المفروضة يجب على طالب رخصة الاشغال اما ابراز اتفاقية شراء او ايجار للمواقف المتوجبة غير المؤمنة مع المرائب العامة او الخاصة المبنية او المرائب المكشوفة على ان تكون هذه الاخيرة مرخص باستثمارها وعلى ان تكون المرائب كائنة في المناطق المتاخمة وذلك ضمن شعاع قدره (400م.).\r\nلا يعتد باستحالة تأمين المرآب الا وفقا للشروط المنصوص عليها في المادة الخامسة عشر من المرسوم التطبيقي لقانون البناء شرط ان تعرض كل حالة على حدة على المجلس البلدي للبت بشأنها\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/11/2007"
}