{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=9245",
  "title": "احالة مشروع قانون الى مجلس النواب يرمي الى الجازة للحكومة ابرام اتفاقية قرض بين حكومة الجمهورية اللبنانية والبنك الاسلامي للتنمية لاعداد الدراسات والتصاميم الهندسية التفصيلية لمشروع توفير المياه لمنطقة بيروت الكبرى بالجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "934",
    "date": " 17/11/2007",
    "oj_number": "72",
    "oj_publish_date": "17/11/2007",
    "oj_page": "7627-7637"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على اقتراح رئيس مجلس مجلس الوزراء ووزراء الطاقة والمياه بالوكالة، الخارجية والمغتربين بالوكالة والمالية،\nبناء على قرار مجلس الوزراء رقم 23 تاريخ 9/10/2007 المتضمن الموافقة على مشروع المرسوم الرامي الى احالة مشروع قانون الى مجلس النواب يرمي الى الاجازة للحكومة ابرام اتفاقية قرض بين حكومة الجمهورية اللبنانية والبنك الاسلامي للتنمية لاعداد الدراسات والتصاميم الهندسية التفصيلية لمشروع توفير المياه لمنطقة بيروت الكبرى بالجمهورية اللبنانية،",
  "articles": [
    {
      "number": "2  - اصداران رئيس مجلس الوزراء مكلف تنفيذ احكام هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "يحال الى مجلس النواب مشروع القانون المرفق الرامي الى الاجازة للحكومة ابرام اتفاقية قرض بين حكومة الجمهورية اللبنانية والبنك الاسلامي للتنمية لاعداد الدراسات والتصاميم الهندسية التفصيلية لمشروع توفير المياه لمنطقة بيروت الكبرى بالجمهورية اللبنانية، الموقعة بتاريخ 4/9/2007 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة ابرام اتفاقية قرض بين حكومة الجمهورية اللبنانية والبنك الاسلامي للتنمية لاعداد الدراسات والتصاميم الهندسية التفصيلية لمشروع توفير المياه لمنطقة بيروت الكبرى بالجمهورية اللبنانية الموقعة بتاريخ 4/9/2007 والمرفقة ربطا."
        }
      ]
    },
    {
      "number": "2  - اصداران رئيس مجلس الوزراء مكلف تنفيذ احكام هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "ان رئيس مجلس الوزراء مكلف تنفيذ احكام هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/11/2007"
}