{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218337",
  "title": "اعفاء الهبات الواردة الى لبنان ما بين 12 تموز و13 آب 2006 (ضمنا) بقصد المساعدة او الاغاثة من جميع الرسوم والضرائب",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "945",
    "date": " 20/11/2007",
    "oj_number": "73",
    "oj_publish_date": "22/11/2007",
    "oj_page": "7675-7677"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته ولا سيما المادة 52 منه\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) لا سيما المادة الثامنة عشرة منه\nبناء على القانون رقم 476 تاريخ 15/5/2006 (منح الحكومة حق التشريع في الحقل الجمركي)\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 (اتخاذ التدابير والاجراءات اللازمة لمواجهة الاعتداءات الاسرائيلية)\nبناء على اقتراح وزير المالية\nبناء على قرار مجلس الوزراء رقم 98 تاريخ 27/10/2007 المتضمن الموافقة على مشروع المرسوم الرامي الى اعفاء الهبات الواردة الى لبنان ما بين 12 تموز و13 آب 2006 (ضمنا) بقصد المساعدة او الاغاثة من جميع الرسوم والضرائب",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيعمل بهذا المرسوم فور صدوره وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعفى الهبات التي وردت الى لبنان ما بين 12 تموز 2006 و13 اب 2006 (ضمنا) بقصد الاغاثة والمساعدة من جراء العدوان الاسرائيلي من الرسوم الجمركية بما فيها الحد الادنى ومن رسم الاستهلاك الداخلي ومن الضريبة على القيمة المضافة ومن رسم الخزن ومن الرسوم المرفئية التي تستوفيها ادارة واستثمار مرفأ بيروت ومن جميع القيود المفروضة على البضائع المستوردة باستثناء تلك الممنوعة منعا مطلقا وتعتبر مسددة من الناحية الجمركية من دون الحاجة الى تنظيم بيانات جمركية بها بصورة لاحقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الهبات المشمولة باحكام المادة الاولى اعلاه هي تلك التي وردت لحساب الادارات العامة والبلديات واتحاد البلديات ومنظمات ووكالات الامم المتحدة والمنظمات والمؤسسات الدولية العاملة في لبنان والجمعيات الاهلية والهيئات الدينية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا المرسوم فور صدوره وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/11/2007"
}