{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216406",
  "title": "تأسيس جمعية باسم: «جمعية الريف الإنمائية الاجتماعية الخيرية» مركزها: الصويري ـ قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "94",
    "date": " 10/04/2007",
    "oj_number": "23",
    "oj_publish_date": "19/04/2007",
    "oj_page": "2062-2063"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الريف الإنمائية الاجتماعية الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 7995 تاريخ 29/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الريف الإنمائية الاجتماعية الخيرية».\r\nمركزها:\r\nالصويري ـ الشارع العام ـ ملك يوسف عامر ـ قضاء البقاع الغربي.\r\nغايتها:\r\n1 ـ العمل على إنماء وتطوير المجتمع ونشر الألفة والمحبة بين أبناء الوطن الواحد والتأكيد على التعاون فيما بينهم.\r\n2 ـ نشر الوعي والمعرفة بمساعدة المدارس في القرى بكافة المراحل الروضات والابتدائية والمتوسطة والثانوية والمدارس المهنية، بعد إشعار المراجع المختصة.\r\n3 ـ القيام بالأعمال الاجتماعية والخيرية بعد إشعار المراجع المختصة.\r\n4 ـ القيام بأعمال من شأنها المحافظة على البيئة ومساعدة المزارعين في القرى بمختلف الوسائل المسموح بها قانونيا وذلك من أجل استصلاح الأراضي ليصار إلى التنمية الزراعية في القرى بعد إشعار المراجع المختصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ يوسف محمد عامر\r\nـ عمر عبد الرحيم عامر\r\nـ صلاح خليل جانبين\r\nـ محمد قاسم أبو عرب\r\nـ عكرمه أحمد صالح\r\nـ محمد عمر الصميلي\r\nـ أحمد محمد عامر\r\nـ خليل إبراهيم صالح\r\nـ رضا علي حجازي\r\nـ محمد عبد اللطيف زيتون\r\nممثل الجمعية تجاه الحكومة: السيد رضا علي حجازي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}