{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218511",
  "title": "تعيين عضو بديل في لجنة اعتماد المدققين الفنيين لتطبيق شروط تأمين السلامة العامة في الأبنية والمنشآت في تجهيزات المصاعد والوقاية من الحريق والزلازل",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "953",
    "date": " 21/11/2007",
    "oj_number": "74",
    "oj_publish_date": "23/11/2007",
    "oj_page": "7846-7847"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم رقم 14293 تاريخ 11/3/2005 المتعلق بشروط تأمين السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل.\nبناء على المرسوم رقم 17886 تاريخ 20/10/2006 تأليف لجنة اعتماد المدققين الفنيين لتطبيق شروط تأمين السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل،\nبناء على كتاب جمعية شركات الضمان في لبنان رقم و/2007/هـ تاريخ 11/9/2007 المتضمن طلب تسمية المهندس جوني عيراني ممثلا عنها بدلا من المهندس نبيه مسعد الموجود خارج البلاد.\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 133 تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تعيين عضو بديل في لجنة اعتماد المدققين الفنيين لتطبيق شروط تأمين السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل.",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الأولى من المرسوم رقم 17886 تاريخ 20/10/2006 المتعلق بتأليف لجنة اعتماد المدققين الفنيين لتطبيق شروط تأمين السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل، بحيث يعتمد:\r\nالمهندس جوني عيراني ممثلا عن شركات الضمان وإعادة الضمان في لبنان التي تغطي مخاطر البناء ـ عضوا.\r\nبدلا من المهندس نبيه مسعد، والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/11/2007"
}