{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216444",
  "title": "تعديل القرار الأساسي رقم 7835 تاريخ 2/6/2001 المتعلق بالاحتياطي الإلزامي",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9570",
    "date": " 02/04/2007",
    "oj_number": "23",
    "oj_publish_date": "19/04/2007",
    "oj_page": "2090-2107"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف ولا سيما المواد رقم 70، 76، 79، و174 منه،\nوبناء على القرار الأساسي رقم 7853 تاريخ 2/6/2001 وتعديلاته المتعلق بالاحتياطي الإلزامي،\nوبناء قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 20/3/2007،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17 مادة 17:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص البند (1) من المادة السابعة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بما يلي:\r\n«1 ـ أرصدة القروض المتوسطة والطويلة الأجل لقطاعات الانتاجية (صناعة، سياحة، زراعة) والإسكانية الموافق عليها من مصرف لبنان أو القيمة الإسمية لسندات الدين المتوسطة والطويلة الأجل المصدرة سواء لتمويل هذه القطاعات أو لتسنيد هذه القروض والتي تشتريها المصارف والموافق عليها أيضا من مصرف لبنان»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف إلى المادة السابعة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 البند (8) التالي نصه:\r\n«8 ـ أرصدة القروض بالعملات الأجنبية الممولة أو الممنوحة بكفالة كل من:\r\n- {IFC} INTERNATIONAL FINANCE CORPORATION.\r\n- {EIB} EUROPEAN INVESTMENT BANK.\r\n- {OPIC} OVERSEAS PRIVATE INVESTMENT CORPORATION.\r\n- {AFD} AGENCE FRANCAISE DE DEVELOPPEMENT.\r\nـ الصندوق العربي للإنماء الاقتصادي والاجتماعي {AFESD}.\r\nوذلك بعد أخذ موافقة المجلس المركزي لمصرف لبنان على المبالغ الإجمالية المنوي توظيفها في هذه القروض»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيضاف إلى القرار الأساسي رقم 7835 تاريخ 2/6/2001 المادة «السابعة مكرر» التالي نصها:\r\n«المادة السابعة مكرر: بغية أخذ الموافقة على التعامل مع المؤسسات أو الصناديق المشار إليها في البند (8) من المادة السابعة أعلاه وبهدف الاستفادة من أحكام المادتين السابعة والتاسعة من هذا القرار، على المصارف تقديم طلب إلى مصرف لبنان مرفقا به ثلاث نسخ إحداها أصلية عن الاتفاقيات الموقعة مع المؤسسات أو الصناديق المعنية وعن برامج الإقراض المنوي تنفيذها في لبنان تتضمن شروط الإقراض وشروط الكفالات وتوزيع القروض على القطاعات الاقتصادية وأي مستندات أخرى قد يجدها مصرف لبنان ضرورية»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيضاف إلى المادة الثامنة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 البند (4) التالي نصه:\r\n«4 ـ تنزيل الالتزامات لأجل الخاضعة لجزء من الاحتياطي الإلزامي مقابل القروض موضوع البند (8) من المادة السابعة من هذا القرار:\r\nأ ـ يقدم طلب الموافقة على المبالغ الإجمالية المنوي توظيفها في القروض المشار إليها في البند (8) من المادة السابعة أعلاه إلى مكتب الحاكم، على ثلاث نسخ إحداها أصلية، على أن يحدد في الطلب المبلغ الإجمالي لكل فئة من القروض على حدة.\r\nب ـ بعد صدور قرار المجلس المركزي بالموافقة على الطلب، على المصرف المعني تزويد مصلحة مركزية المخاطر، بين يومي الأربعاء والسبت من كل أسبوع، بجدول عن أرصدة القروض الجديدة التي لا تستفيد من دعم الفائدة المدينة كي يصار إلى إدخالها ضمن السقف المحدد في قرار المجلس المركزي وذلك وفقا للأنموذج (ARO-22) مع تحديد خانة «جديد»، على أن يتضمن هذا الجدول، وفقا للحالة، توقيع الجهة الكافلة.\r\nتقوم مصلحة مركزية المخاطر بتزويد المصرف المعني بأرقام المدينين لديها بالإضافة إلى الرقم الآلي للقرض بعد تزويدها بالأنموذج (ARO-22) المشار إليه أعلاه أو بعد صدور قرار الحاكم بالموافقة على دعم الفائدة المدينة على التسليفات الممنوحة.\r\nج ـ بغية احتساب التنزيلات من الالتزامات لأجل الخاضعة لجزء من الاحتياطي الإلزامي، على المصارف المعنية أن تصرح أسبوعيا لمصلحة مركزية المخاطر عن أرصدة القروض المستعملة والموقوفة بنهاية كل يوم أربعاء، وذلك خلال مهلة أقصاها يوم السبت اللاحق، وفقا للنموذج رقم (ARO-02).\r\nد ـ يجري احتساب الاحتياطي الإلزامي يوم الاثنين الذي يتبع تاريخ التصريح.\r\nهـ ـ تحدد قيمة التنزيلات من الالتزامات لأجل الخاضعة لجزء من الاحتياطي الإلزامي على أساس أرصدة القروض، بدون الفوائد المحتسبة، المصرح عنها إلى مركزية المخاطر أو على أساس الأرصدة المرتبطة بجداول التسديدات أيهما أقل.\r\nو ـ يتم اعتماد سعر وسطي ثابت لعملة القرض الممنوح بالعملة الأجنبية طوال مدة القرض وذلك ابتداء من تاريخ موافقة المجلس المركزي على المبالغ الإجمالية المنوي توظيفها في هذه القروض.\r\nز ـ على المصارف المعنية الحصول على موافقة مصرف لبنان على أي تعديل في سقف القرض المستفيد من دعم الفائدة المدينة أو أجله أو جدول التسديد وإعلام مصرف لبنان بأية تعديلات أخرى على القرض.\r\nيقدم الطلب إلى مكتب الحاكم، على ثلاث نسخ إحداها أصلية، مرفقا به، بالإضافة إلى المستندات المتعلقة بالتعديل المطلوب، جدول منظم وفقا للأنموذج (PB01) مع تحديد خانة «معدل». على أن يتضمن هذا الجدول، وفقا للحالة، توقيع الجهة الكافلة:\r\nح ـ على المصارف المعنية إعلام مصرف لبنان بأي تعديل في سقف القرض الذي لا يستفيد من دعم الفائدة المدينة أو أجله أو جدول التسديد أو أيا من شروطه المصرح عنها سابقا، يقدم الطلب إلى مصلحة مركزية المخاطر وفقا للأنموذج (ARO-22) مع تحديد خانة «معدل». على أن تضمن هذا الأنموذج، وفقا للحالة، توقيع الجهة الكافلة.\r\nط ـ يتوقف تنزيل الالتزامات لأجل الخاضعة لجزء من الاحتياطي الإلزامي عند تحول القرض إلى دين مشكوك بتحصيله أو رديء وفقا للنصوص التنظيمية الصادرة عن مصرف لبنان»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف إلى المادة الثامنة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 البند (5) التالي نصه:\r\n«5 ـ تنزيل الالتزامات لأجل الخاضعة لجزء من الاحتياطي الإلزامي مقابل القروض والصكوك والتسليفات، بالعملات الأجنبية، موضوع البنود (1) و(2) و(3) و(4) و(8) من المادة السابعة من هذا القرار:\r\nيتم تنزيل الالتزامات لأجل الخاضعة لجزء من الاحتياطي الإلزامي بما يوازي بالليرة اللبنانية قيمة القروض والصكوك والتسليفات، بالعملات الأجنبية، موضوع البنود (1) و(2) و(3) و(4) و(8) من المادة السابعة من هذا القرار»."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى نص الفقرتين (أ) و(ج) من البند (1) من المادة التاسعة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:\r\n«أ ـ القروض السكنية استنادا إلى البروتوكول الموقع مع المؤسسة العامة للإسكان بما فيها كلفة بوالص الضمان في حال تم تقسيطها للمصرف بنفس تواريخ استحقاق أقساط القروض.\r\nج ـ القروض بكفالة شركة كفالات ش.م.ل. ـ كفالة قروض المؤسسات الصغيرة والمتوسطة أو بكفالة المؤسسات والصناديق المشار إليها في البند (8) من المادة السابعة أعلاه.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغى النص المقابل لرمز الأنموذج (ARO-09) في الجدول الوارد في الفقرة (أ) من البند (2) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتضاف إلى المقطع الأخير من الفقرة (أ) من البند (2) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 العبارة التالية:\r\n«أو المؤسسات والصناديق المشار إليها في البند (8) من المادة السابعة أعلاه.»"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيلغى النص المقابل لرمز الأنموذج (ARO-10) في الجدول الوارد في الفقرة (ب) من البند (2) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلغى مطلع البند (7) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 التالي نصه «يتم تنزيل الاحتياطي الإلزامي:» ويستبدل بالنص التالي:\r\n«يتم تنزيل الاحتياطي الإلزامي، ضمن حد أقصى نسبته 75% من قيمة الاحتياطي الإلزامي المترتب على التزامات المصرف المعني كما هي في ميزانيته الموقوفة في 31 كانون الأول من السنة السابقة وذلك وفقا لما يلي:"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعدل ترقيم الفقرة (د) من البند (7) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 بحيث تصبح الفقرة (هـ)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيضاف إلى نص البند (7) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 الفقرة (د) التالي نصها:\r\n«د ـ بنسبة 60% من أرصدة القروض التي تستفيد من دعم الفوائد المدينة والممنوحة بكفالة المؤسسات والصناديق المشار إليها في البند (8) من المادة السابعة أعلاه وبنسبة 100% من أرصدة القروض التي لا تستفيد من دعم الفوائد المدينة والممنوحة بكفالة المؤسسات والصناديق المشار إليها أعلاه وذلك ضمن حد أقصى، لمجموع هاتين الفئتين من القروض، نسبته 10% من قيمة الاحتياطي الإلزامي المترتب على التزامات المصرف المعني كما هو في ميزانيته الموقوفة في 31 كانون الأول من السنة السابقة»."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيلغى النص المقابل لرمز الأنموذج (ARO-09) في الجدول الوارد في البند (10) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتضاف إلى المقطع الأخير من البند (10) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 العبارة التالية:\r\n«أو المؤسسات والصناديق المشار إليها في البند (8) من المادة السابعة أعلاه.»"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتلغى نصوص النماذج رقم (RO-11) و(ARO-02) و (ARO-09) و (ARO-10) و (ARO-17) المرفقة بالقرار الأساسي رقم 7835 تاريخ 2/6/2001 وتستبدل بالنصوص الجديدة كما هي مبينة في النماذج المرفقة بهذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل بهذا القرار اعتبارا من يوم الخميس الذي يلي أسبوعين من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 نيسان 2007\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}