{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217226",
  "title": "تنظيم العلاقة بين المصارف وشركات تصنيف الائتمان",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "9641",
    "date": " 29/06/2007",
    "oj_number": "42",
    "oj_publish_date": "12/07/2007",
    "oj_page": "4368-4374"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادتين 70 و174 منه،\nوبناء على اتفاقية بازل 2 الدولية حول كفاية رأس المال،\nوبناء على القرار الأساسي رقم 9302 تاريخ 1/4/2006 المتعلق بتطبيق اتفاقية بازل 2 الدولية حول كفاية رأس المال،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 20/6/2007،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لغايات تطبيق أحكام هذا القرار، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "ـ «المعايير»: المعايير الواجب توافرها في شركات تصنيف الائتمان، موضوع الملحق رقم (1) المرفق بهذا القرار والمعد بالاستناد إلى اتفاقية بازل 2."
        },
        {
          "type": "text",
          "data": "ـ «الشركة»: شركة تصنيف الائتمان المنشأة في لبنان أو خارجه."
        },
        {
          "type": "text",
          "data": "ـ «العميل»: الشركة أو المؤسسة كبيرة الحجم المشار إليها في المنهج المعياري لاحتساب مخاطر الائتمان في اتفاقية بازل 2 (Claims on Corporates) والتي تطلب تصنيفها أو تصنيف الضمانات والكفالات المقدمة منها أو أي أدوات أو منتجات مالية صادرة عنها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المصارف العاملة في لبنان اعتماد تصنيف «الشركة» التي لا تتقيد بـ «المعايير» المرفقة بهذا القرار وذلك بغية احتساب أوزان المخاطر الائتمانية «للعميل»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المصارف العاملة في لبنان منح «الشركة» التي تتعامل معها والقيمين على إداراتها أي نوع من التسهيلات المصرفية وذلك بشكل مباشر أو غير مباشر أو تحت ستار شخص ثالث طبيعي أو معنوي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن لعلاقة «العميل» مع «الشركة» أن تكون مباشرة (Solicited) أو غير مباشرة (أي من خلال المصرف الذي يتعامل معه «العميل» ـ Unsolicited)، وفي الحالة الثانية يتوجب:"
        },
        {
          "type": "text",
          "data": "ـ الحصول على موافقة خطية من «العميل» تسمح لـ «الشركة» باستعمال البيانات والمعلومات المتعلقة بأوضاعه المالية والتي هي بحوزة المصرف."
        },
        {
          "type": "text",
          "data": "ـ الحصول على تعهد خطي من قبل «الشركة» بعدم إساءة استخدام المعلومات المقدمة لها من قبل المصرف أو من قبل «العميل»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصرف اعتماد أكثر من «شركة» لتصنيف «عميل» واحد وفي حال وجود عدة تصنيفات له في تاريخ معين، يؤخذ بالتصنيف الأقل درجة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إن تصنيف أي «عميل» تابع لمجموعة اقتصادية واحدة لا ينطبق بالضرورة على المجموعة ككل ولا على أي من الشركات والمؤسسات التابعة لها ولا على أي من الضمانات أو الكفالات المقدمة منها أو على أي من الأدوات والمنتجات المالية الصادر عنها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتابع لجنة الرقابة على المصارف مدى تقيد «الشركة» بـ «المعايير» من خلال رقابتها على المصارف ولها صلاحية قبول أو رفض تصنيفات أي «شركة»."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف بإجراء عملية مواءمة (Mapping) لفئات التصنيف المعتمدة من قبل «الشركة» بالمقارنة مع سلم فئات التصنيف بحسب شركة (Standard & Poor’s) المعتمدة من قبل لجنة بازل الدولية موضوع الملحق رقم (2) المرفق بهذا القرار وذلك للتأكد من موضوعيتها ومن أن أوزان تثقيل مخاطر تعكس المخاطر «العميل» الفعلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 حزيران 2007\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}