{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=217772",
  "title": "تعديل نظام فتح وإقفال فروع للمصارف العاملة في لبنان وتحديد المخصصات المفروضة على المركز والفروع المرفق بالقرار الأساسي رقم 7147 تاريخ 5/11/1998 والقرار الأساسي رقم 7156 تاريخ 10/11/1998 المتعلق بإيداعات وتوظيفات وتسليفات المصارف اللبنانية في المصارف والمؤ",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9670",
    "date": " 16/08/2007",
    "oj_number": "51",
    "oj_publish_date": "23/08/2007",
    "oj_page": "5294"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المادة 174 منه،\nوبناء على نظام فتح وإقفال فروع للمصارف العاملة في لبنان وتحديد المخصصات المفروضة على المركز والفروع وتعديلاته المرفق بالقرار الأساسي رقم 7147 تاريخ 5/11/1998،\nوبناء على القرار الأساسي رقم 7156 تاريخ 10/11/1998 وتعديلاته المتعلق بإيداعات وتوظيفات وتسليفات المصارف اللبنانية في المصارف والمؤسسات الشقيقة أو المرتبطة بها في الخارج،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 14/8/2007\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص البند (هـ) من المادة الثامنة من نظام فتح وإقفال فروع للمصارف العاملة في لبنان وتحديد المخصصات المفروضة على المركز والفروع المرفق بالقرار الأساسي رقم 7147 تاريخ 5/11/1998 ويستبدل بالنص التالي:\r\n«هـ ـ أن يكون المصرف متقيدا بتعاميم وبتعليمات وتوصيات مصرف لبنان ولجنة الرقابة على المصارف لا سيما القرار الأساسي رقم 9286 تاريخ 9/3/2006 المتعلق بالمؤهلات العلمية والتقنية والأدبية الواجب توفرها لمزاولة بعض المهام في القطاعين المالي والمصرفي»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف إلى المادة الثانية من القرار الأساسي رقم 7156 تاريخ 10/11/1998 الفقرة التالي نصها:\r\n«يعلق مصرف لبنان موافقته على ضرورة توفر لدى الشركات المنوي المساهمة أو المشاركة فيها شروط مشابهة لتلك المطلوبة بموجب القرار الأساسي رقم 9286 تاريخ 9/3/2006 المتعلق بالمؤهلات العلمية والتقنية والأدبية الواجب توفرها لمزاولة بعض المهام في القطاعين المالي والمصرفي.»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 آب 2007\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}