{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218422",
  "title": "التعاقد مع ثلاثة مدخلي معلومات للعمل لدى المديرية العامة للحبوب والشمندر السكري",
  "metadata": {
    "type": "تعريف النص: قرار نافذ حكما",
    "number": "97",
    "date": " 27/10/2007",
    "oj_number": "71",
    "oj_publish_date": "15/11/2007",
    "oj_page": "7548-7550"
  },
  "preamble": "وبناء على الفقرة الثانية من المادة 56 من الدستور.\nالمستندات:\nـ المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته(نظام الموظفين).\nـ المرسوم رقم 10183 تاريخ 2/5/1997 (تحديد أصول التعاقد وأحكامه المنصوص عليها في المادة 87 من نظام الموظفين).\nـ قرارا مجلس الوزراء رقم 140 تاريخ 9/10/2007 (منع التعاقد واستخدام الأجراء الجدد خلال عام 2008 إلا في الحالات الضرورية التي يقررها مجلس الوزراء)، ورقم 16 تاريخ 9/11/2006 (منع التعاقد واستخدام الأجراء الجدد خلال عام 2007 إلا في الحالات الضرورية التي يقررها مجلس الوزراء).\nـ كتاب مجلس الخدمة المدنية رقم 2747 تاريخ 10/09/2007.\nـ كتاب وزارة الاقتصاد والتجارة رقم 1400/9 تاريخ 5/10/2007 ومرفقاته.",
  "articles": [
    {
      "number": ".\r\nوبما أن هذه المديرية قد قامت بوضع برامج معلوماتية تتعلق بتنظيم آليات العمل وذلك بإعداد جداول بالمزارعين ومناطق الزرع والمساحات المزروعة والمسح والاستلام.\r\nوبما أن إدارة الأبحاث والتوجيه رأت الموافقة على حاجة المديرية العامة للحبوب والشمندر السكري إلى ثلاثة مدخلي معلومات للعمل في الدائرة المالية ـ دائرة التموين ـ والدائرة الاقتصادية مع مراعاة إمكانية سد الحاجة من بين الفائض في حال توفر الموارد البشرية اللازمة.\r\nوبما أن مجلس الخدمة المدنية أفاد بأنه لا يوجد لديه أشخاص يمكنهم القيام بمهام مدخل معلومات من بين الفائض المتوفر لديه ويرى عرض الموضوع على مجلس الوزراء عملا بقراره رقم 16 تاريخ 9/11/2006.\r\nلذلك،\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على التعاقد مع ثلاثة مدخلي معلومات للعمل لدى المديرية العامة للحبوب والشمندر السكري.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على التعاقد مع مدخلي معلومات (عدد 2) للعمل لدى المديرية العامة للحبوب والشمندر السكري، على أن يتم التعاقد بالاختيار من قبل لجنة مؤلفة من وزارة الاقتصاد والتجارة ومجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nأطلع مجلس الوزراء على المستندات المذكورة أعلاه.\r\nوقد تبين منها أن وزارة الاقتصاد والتجارة تفيد بأن المديرية العامة للحبوب والشمندر السكري تقوم بتشجيع إنتاج الحبوب والشمندر السكري، وذلك على أساس آلية تتضمن استلام طلبات الزرع من المزارعين وتدقيقها وجدولتها، واحتساب كميات الإنتاج المقدرة وفقا للمساحات المزروعة، وكذلك دفع أثمان الكميات المستلمة، وخزنها وإعادة تسليمها إلى المطاحن بالإضافة إلى متابعة حركة الاستيراد من القمح ومشتقاته ومراقبة توافر المخزون الاحتياطي من هذه المادة.\r\nوبما أن هذه المديرية قد قامت بوضع برامج معلوماتية تتعلق بتنظيم آليات العمل وذلك بإعداد جداول بالمزارعين ومناطق الزرع والمساحات المزروعة والمسح والاستلام.\r\nوبما أن إدارة الأبحاث والتوجيه رأت الموافقة على حاجة المديرية العامة للحبوب والشمندر السكري إلى ثلاثة مدخلي معلومات للعمل في الدائرة المالية ـ دائرة التموين ـ والدائرة الاقتصادية مع مراعاة إمكانية سد الحاجة من بين الفائض في حال توفر الموارد البشرية اللازمة.\r\nوبما أن مجلس الخدمة المدنية أفاد بأنه لا يوجد لديه أشخاص يمكنهم القيام بمهام مدخل معلومات من بين الفائض المتوفر لديه ويرى عرض الموضوع على مجلس الوزراء عملا بقراره رقم 16 تاريخ 9/11/2006.\r\nلذلك،\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على التعاقد مع ثلاثة مدخلي معلومات للعمل لدى المديرية العامة للحبوب والشمندر السكري.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على التعاقد مع مدخلي معلومات (عدد 2) للعمل لدى المديرية العامة للحبوب والشمندر السكري، على أن يتم التعاقد بالاختيار من قبل لجنة مؤلفة من وزارة الاقتصاد والتجارة ومجلس الخدمة المدنية."
        }
      ]
    }
  ],
  "signature": "بيروت في27/10/2007\nمجلس الوزراء"
}