{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218067",
  "title": "تعديل القرار الاساسي رقم 6830 تاريخ 6/12/1997 والقرار الاساسي رقم 6938 تاريخ 25/3/1998 والقرار رقم 6939 تاريخ 25/3/1998",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9706",
    "date": " 24/09/2007",
    "oj_number": "60",
    "oj_publish_date": "04/10/2007",
    "oj_page": "6259-6269"
  },
  "preamble": "ان حاكم مصرف لبنان\nبناء على قانون النقد والتسليف لا سيما المواد 70، 146، 174، 175 و177 منه\nوبناء على القرار الاساسي رقم 6830 تاريخ 6/12/1997 وتعديلاته المتعلق بقروض الدعم المرؤوسة وبسندات الدين المرؤوسة\nوبناء على القرار الاساسي رقم 6938 تاريخ 25/3/1998 وتعديلاته المتعلق بتحديد الاموال الخاصة للمصارف\nوبناء على القرار الاساسي رقم 6939 تاريخ 25/3/1998 وتعديلاته المتعلق بنسبة الملاءة لدى المصارف العاملة في لبنان\nوبناء على القرار الاساسي رقم 9302 تاريخ 1/4/2006 المتعلق بتطبيق اتفاقية بازل 2 حول كفاية راس المال\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 12/9/2007\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 مادة 13:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص المادة الرابعة من القرار الاساسي رقم 6830 تاريخ 6/12/1997 ويستبدل بالنص التالي:\r\n\"يمكن للمجلس المركزي لمصرف لبنان الموافقة على احتساب كامل او قسم من قروض الدعم المرؤوسة من ضمن الاموال الخاصة المساندة لاي مصرف لبناني اذا توفرت الشروط الاضافية الاتية:\r\n1- ان تكون مدفوعة بالكامل وغير مضمونة الرأسمال والعائدات\r\n2- ان لا تقل مدة هذه القروض عند تقديمها عن خمس سنوات\r\n3- ان ينشر المصرف المعني وضعيات مالية نصف سنوية مدققة ومنظمة وفقا للمعايير الدولية كما تحددها لجنة الرقابة على المصارف\r\n4- ان لا تدفع اي فائدة عن هذه القروض الا من ارباح حرة\r\n5- ان لا يتم تسديد هذه القروض الا بعد موافقة المجلس المركزي لمصرف لبنان بناء لاقتراح لجنة الرقابة على المصارف\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص المادة الخامسة من القرار الاساسي رقم 6830 تاريخ 6/12/1997 ويستبدل بالنص التالي:\r\n\"يمكن للمجلس المركزي لمصرف لبنان الموافقة على احتساب كامل او قسم من ناتج اصدارات سندات الدين المرؤوسة من ضمن الامول الخاصة المساندة لاي مصرف لبناني اذا توفرت فيما خصها الشروط الاضافية المحددة في البنود (1) و(2) و(3) و(4) من المادة الرابعة اعلاه\r\nان اي دفع مسبق لهذه السندات خلافا للاجل المحدد عند الاصدار مهما كانت مدته يخضع للموافقة المسبقة للمجلس المركزي لمصرف لبنان\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعدل ترقيم عنوان المقطع \"رابعا: احكام مختلفة\" من القرار الاساسي رقم 6830 تاريخ 6/12/1997 بحيث يصبح \"خامسا: احكام مختلفة\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعدل ترقيم كل من \"المادة التاسعة\" و\"المادة العاشرة\" و\"المادة الحادية عشرة\" من القرار الاساسي رقم 6830 تاريخ 6/12/1997 بحيث تصبح على التوالي \"المادة العاشرة\" و\"المادة الحادية عشرة\" و\"المادة الثانية عشرة\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف بعد المادة الثامنة من القرار الاساسي رقم 6830 تاريخ 6/12/1997 المقطع \"رابعا\" التالي نصه:\r\n\"رابعا: في امكانية احتساب قروض الدعم المرؤوسة وسندات الدين المرؤوسة من ضمن الاموال الخاصة الاضافية\".\r\nالمادة التاسعة: يمكن للمجلس المركزي لمصرف لبنان الموافقة على احتساب كامل او قسم من قروض الدعم المرؤوسة ورصيد ناتج اصدارات سندات الدين المرؤوسة من ضمن الاموال الخاصة الاضافية لاي مصرف لبناني اذا توفرت فيها الشروط التالية:\r\n1- ان تكون مدفوعة بالكامل وغير مضمونة الرأسمال والعائدات\r\n2- ان لا يقل تاريخ استحقاقها الاساسي عن سنتين\r\n3- ان ينشر المصرف المعني وضعيات مالية نصف سنوية مدققة ومنظمة وفقا للمعايير الدولية كما تحددها لجنة الرقابة على المصارف.\r\n4- ان تكون غير قابلة للدفع المسبق (اي قبل تاريخ استحقاقها) الا بعد موافقة الملجس المركزي لمصرف لبنان بناء لاقتراح لجنة الرقابة على المصارف.\r\n5- ان لا تدفع اي فائدة عن هذه القروض او السندات الا من ارباح حرة\r\n6- ان لا يتم دفع الفائدة او الاصل عند استحقاقهما في حال ادى ذلك الى تدني نسبة ملاءة المصرف دون الحدود الدنيا المفروضة بحسب النصوص التنظيمية الصادرة عن مصرف لبنان\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيضاف الى المادة الاولى من القرار الاساسي رقم 6938 تاريخ 25/3/1998 المقطع \"رابعا\" التالي نصه:\r\n\"رابعا: فئة الاموال الخاصة الاضافية TIER THREE وهي تمثل الديون المرؤوسة (قروض الدعم المرؤوسة التي تتوفر فيها الشروط المحددة في المادة الثامنة من القرار الاساسي رقم 6830 تاريخ 6/12/1997 والتي يمكن للمصارف عند احتساب نسبة الملاءة (كفاية الاموال الخاصة) استعمالها حصرا لتغطية متطلبات الاموال الخاصة لمواجهة مخاطر السوق تطبيقا للقرار الاساسي رقم 9302 تاريخ 1/4/2006 وذلك وفق الشروط والاصول التالية:\r\n1- ان تتم تغطية مخاطر السوق عن طريق الاموال الخاصة الاساسية الفائضة عن حاجة تغطية المخاطر الاخرى (Excess Tier 1) بالاضافة الى الاموال الخاصة الاضافية (Tier 3) اذا توفرت\r\n2- ان لا تتجاوز الاموال الخاصة الاضافية (Tier 3) الممكن استعمالها لتغطية مخاطر السوق نسبة 250% من الاموال الخاصة الاساسية الفائضة (اي ان حوالي 28.5% كحد ادنى من الاموال الخاصة المطلوبة لتغطية مخاطر السوق يجب تغطيتها عن طريق الاموال الخاصة الاساسية الفائضة) وشرط التقيد بالحدود المسموحة للاموال الخاصة الاضافية بحسب النصوص التنظيمية الصادرة عن مصرف لبنان\r\n3- امكانية استعمال عناصر الاموال الخاصة المساندة (Tier 2) لتغطية مخاطر السوق بدلا من الاموال الخاصة الاضافية المتوجبة وفقا لذات الشروط المنصوص عليها في البند (2) من هذا المقطع\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغى نص الانموذج \"عناصر الاموال الخاصة التي تدخل في احتساب بعض النسب والمعايير المصرفية\" المرفق بالقرار الاساسي رقم 6938 تاريخ 25/3/1998 ويستبدل بالنص الجديد المرفق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى نص المادة الثالثة من القرار الاساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص التالي:\r\n\"من اجل احتساب نسبة الملاءة تقسم الاموال الخاصة للمصارف اللبنانية الى ثلاث فئات فئة الاموال الخاصة الاساسية (Tier 1) وفئة الاموال الخاصة المساندة (Tier 2) وفئة الاموال الخاصة الاضافية (Tier 3) وذلك وفقا للتعريف المحدد في النصوص التنظيمية الصادرة عن مصرف لبنان .\r\nيعود للجنة الرقابة على المصارف ان تمنع استعمال الديون المرؤوسة التي تتكون منها الاموال الخاصة الاضافية في احتساب نسبة الملاءة لاي مصرف ترى ضرورة لذلك في ضوء اوضاعه المالية\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيلغى نص المادة الرابعة من القرار الاساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص التالي:\r\n\"تخضع قروض الدعم المرؤوسة وناتج اصدارات سندات الدين المرؤوسة التي تدخل في احتساب الاموال الخاصة المساندة عند احتساب نسبة الملاءة للتنزيلات السنوية المحددة في النصوص التنظيمية الصادرة عن مصرف لبنان كما تخضع قروض الدعم المرؤوسة وناتج اصدارات سندات الدين المرؤوسة التي تدخل في احتساب الاموال الخاصة الاضافية المقبولة للشروط والحدود المنصوص عنها في النصوص التنظيمية الصادرة عن مصرف لبنان."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلغى نص المادة الخامسة من القرار الاساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص التالي:\r\n\"من اجل احتساب نسبة الملاءة يدخل في تكوين البسط (الاموال الخاصة) مجموع الاموال الخاصة الاساسية (Tier 1) والاموال الخاصة المساندة (Tier 2) بالاضافة الى الجزء المقبول والمستعمل فقط من الاموال الخاصة الاضافية المخصصة لتغطية مخاطر السوق (Eligible and used Tier 3 capital) كما هو مبين في ملحق \"امثلة عملية لاحتساب الاموال الخاصة الاجمالية في نسبة الملاءة\" المرفق بهذا القرار وذلك بما يتلاءم مع الشروط والحدود كافة المنصوص عنها في النصوص التنظيمية الصادرة عن مصرف لبنان.\r\nاما اذا توفرت لدى المصرف اموال خاصة اضافية مقبولة انما غير مستعملة لتغطية مخاطر السوق (Eligible but unused Tier 3 capital) فلا تدخل ضمن الاموال الخاصة عند احتساب نسبة الملاءة\r\nلا يجوز في تكوين البسط، ولغرض احتساب نسبة الملاءة (كفاية الاموال الخاصة) فقط ان لا تقل الاموال الخاصة الاساسية (Tier 1) عن مجموع الاموال الخاصة المساندة (Tier 2) والاموال الخاصة الاضافية المقبولة المستعملة (Eligible and used Tier 3 capital) ولا عن مثلي قروض الدعم المرؤوسة وناتج اصدارات سندات الدين المرؤوسة التي تدخل في احتساب الاموال الخاصة المساندة المقبولة ولا يجوز ان يقل احتياطي المخاطر المصرفية غير المحددة عن المعدل المحدد في النصوص التنظيمية الصادرة عن مصرف لبنان\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيلغى نص الانموذج \"الاموال الخاصة المعتمدة في احتساب نسبة الملاءة\" الوارد في الانموذج (CAR-1) المرفق بالقرار الاساسي رقم 6939 تاريخ 25/3/1998 ويستبدل بالنص الجديد المرفق."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا القرار اعتبارا من 1/1/2008"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 ايلول 2007\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}