{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218718",
  "title": "تصديق إلغاء أقسام من تخطيطات طرق في منطقة حمانا العقارية (قضاء بعبدا)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "976",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8700-8702"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (تنظيم فرض تراجع البناء عن محور وعن جوانب الطرق العامة)،\nبناء على المرسوم رقم 7166 تاريخ 17/1/2002 (تصديق وإلغاء تخطيطات طرق في منطقة حمانا العقارية)،\nبناء على قراري بلدية حمانا رقم 54 تاريخ 15/11/2005 (طلب إعادة النظر بالتخطيطات المصدقة بالمرسوم رقم 7166 تاريخ 26/9/ ورقم 1 تاريخ 3/3/2007\nبناء على قرار المجلس الاعلى للتنظيم المدني رقم 34 تاريخ 26/9/2007  (تأكيد قراره السابق رقم 14 تاريخ 9/5/2007)،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 96 تاريخ 10/11/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق إلغاء أقسام من تخطيطات طرق في منطقة حمانا العقارية (قضاء بعبدا)،",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1، وذلك في منطقة حمانا العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغيت الأقسام من التخطيطات المصدقة بالمرسوم رقم 7166 تاريخ 17/1/2002 المبينة بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى أعلاه وذلك في منطقة حمانا العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع تطبيق أحكام المرسوم رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيط وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيطات المصدقة في المادة الأولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة كذلك ترفع إشارة التخطيط المصدق بالمرسوم رقم 7166 تاريخ 17/1/2002 عن صحيفة كل من العقارات المبينة أرقامها على اللائحة المرفقة بهذا المرسوم وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى جميع التخطيطات والبراحات السابقة الصادرة عن المديرية العامة للتنظيم المدني غير المبينة على الخريطة المذكورة في المادة الأولى أعلاه والتي تتعارض مع مضمون المادتين الأولى والثانية أعلاه من هذا المرسوم على أن تبقى جميع التخطيطات الصادرة عن بقية الإدارات المبينة وغير المبينة على هذه الخريطة المذكورة في المادة الأولى أعلاه سارية المفعول وذلك في منطقة حمانا العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}