{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218677",
  "title": "تحديد الحقوق الوظيفية للقضاة العاملين الحاليين في المحكمة الخاصة للبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "978",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8616-8617"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على الاتفاق بين الأمم المتحدة والجمهورية اللبنانية المتعلق بإنشاء محكمة خاصة للبنان ونظامها الأساسي، لا سيما البند (8) من مادته الثانية، الذي دخل حيز التنفيذ بتاريخ 10/6/2007 بموجب قرار مجلس الأمن رقم 1757،\nبناء على المرسوم الاشتراعي رقم 112/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على اقتراح وزير العدل،\nبناء على قرار مجلس الوزراء رقم 94 تاريخ 10/11/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تحديد الحقوق الوظيفية للقضاة العاملين الحاليين في المحكمة الخاصة للبنان،\nبناء على كتاب المديرية العامة لرئاسة الجمهورية رقم 336/ص تاريخ 13/11/2007 المتضمن رد رئيس الجمهورية لقرارات مجلس الوزراء المتخذة بجلسته المنعقدة بتاريخ 10/11/2007،",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر القضاة اللبنانيون العاملون الذين يعينون للعمل في المحكمة الخاصة للبنان، اثناء فترة عملهم لديها، بحكم المنتدبين ويستفيدون من الحقوق المنصوص عليها في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 1302 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى القضاة المنتدبون التعويضات العائدة للوظيفة التي انتدبوا إليها وسائر التعويضات التي تمنح لهم بسبب انتدابهم وذلك من موازنة الجهة التي انتدبوا للعمل لديها."
        },
        {
          "type": "text",
          "data": "يحتفظ القضاة المنتدبون بحقهم في التدرج في ملاكهم وبحقهم في الحصول على حقوقهم التقاعدية، وتعتبر فترة عملهم لدى الجهة المنتدبين إليها بمثابة خدمة فعلية، ويداومون على دفع المحسومات التقاعدية على أساس رواتبهم الأصلية، وتبقى وظائفهم شاغرة في ملاكهم الأصلي ويعودون إليها فور انتهاء مدة انتدابهم."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 1302 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}