{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218623",
  "title": "توزيع محافظ الإئتمان الرئيسية",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "9794",
    "date": " 14/12/2007",
    "oj_number": "80",
    "oj_publish_date": "27/12/2007",
    "oj_page": "9166-9169"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المادتين 70 و174 منه،\nوبناء على القرار الأساسي رقم 9302 تاريخ 1/4/2006 المتعلق بتطبيق اتفاقية بازل 2 حول كفاية رأس المال،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 12/12/2007،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف العاملة في لبنان كافة توزيع القروض والتسليفات وفقا للمحافظ الرئيسية التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ محفظة قروض التجزئة (Retail Portfolio):"
        },
        {
          "type": "text",
          "data": "أولا: تشمل محفظة قروض التجزئة:"
        },
        {
          "type": "text",
          "data": "1 ـ القروض الاستهلاكية كافة (بما فيها قروض السيارات، قروض الطلاب، قروض التعليم والقروض الاستهلاكية الأخرى).\n2 ـ خطوط الإئتمان المتجددة (Revolving Credits) (بما فيها بطاقات الإئتمان والقروض الممنوحة لأهداف استهلاكية أو سخصية بحتة وغير مرتبطة بأهداف مهنية أو تجارية )."
        },
        {
          "type": "text",
          "data": "ثانيا: يجب أن يتوفر في هذه القروض الشرطان التاليان:"
        },
        {
          "type": "text",
          "data": "أ ـ أن تكون ممنوحة لشخص واحد أو لعدة أشخاص مترابطين.\nب ـ أن لا يزيد حجم هذه القروض الممنوحة لشخص واحد أو لعدة أشخاص مترابطين عن ما يوازي 100 ألف د.أ.\nيقصد بالأشخاص المترابطين عدة مدينين يتم تسديد مديونيتهم من حسابات عائدة بشكل مباشر أو غير مباشر لشخص واحد."
        },
        {
          "type": "text",
          "data": "2 ـ محفظة قروض المؤسسات الصغيرة والمتوسطة الحجم (Small & Medium Entities Portfolio):"
        },
        {
          "type": "text",
          "data": "تشمل محفظة قروض المؤسسات الصغيرة والمتوسطة الحجم:"
        },
        {
          "type": "text",
          "data": "أ ـ القروض التي تمنح لأصحاب المهن الحرة كالأطباء والمهندسين والمحامين لتمويل أنشطتهم المهنية.\nب ـ القروض التي تمنح للمؤسسات الفردية أو للشركات (شركات التضامن أو شركات التوصية البسيطة أو شركات المحاصة أو الشركات المغفلة بما فيها القابضة ـ هولدنغ أو شركات التوصية بالأسهم أو الشركات محدودة المسؤولية أو شركات الأوف شور) التي يتوفر فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يزيد حجم أعمالها سنويا عن ما يوازي 10 مليون د.أ.\n- ان لا يزيد حجم موجوداتها عن ما يوازي 10 مليون د.أ.\n- ان لا يزيد عدد موظفبها عن 60 موظفا."
        },
        {
          "type": "text",
          "data": "ج - القروض التي تمنح للافراد بهدف تمويل استثماراتهم الخاصة والتي تكون مصادر تسديدها من خلال ايرادات شركات يملكونها يتوفر فيها احد الشروط المحددة في الفقرة (ب) من البند (2) هذا."
        },
        {
          "type": "text",
          "data": "3 ـ محفظة قروض الشركات (Corporate Portfolio):"
        },
        {
          "type": "text",
          "data": "تشمل محفظة قروض الشركات:"
        },
        {
          "type": "text",
          "data": "أ ـ القروض التي تمنح للمؤسسات الفردية أو للشركات (شركات التضامن أو شركات التوصية البسيطة أو شركات المحاصة أو الشركات المغفلة بما فيها القابضة ـ هولدنغ أو شركات التوصية بالأسهم أو الشركات محدودة المسؤولية أو شركات الأوف شور) التي لا يتوفر فيها اي من الشروط المحددة في الفقرة (ب) من البند (2) من هذه المادة.\nب ـ القروض التي تمنح لشركات التأمين مهما كان حجم أعمالها.\nج - القروض التي تمنح للافراد بهدف تمويل استثماراتهم الخاصة والتي تكون مصادر تسديدها من خلال ايرادات شركات يملكونها لا يتوفر فيها اي من  الشروط المحددة في الفقرة (ب) من البند (2) من هذه المادة ."
        },
        {
          "type": "text",
          "data": "4 ـ محفظة القروض السكنية (Housing Portfolio):"
        },
        {
          "type": "text",
          "data": "تشمل محفظة القروض السكنية:"
        },
        {
          "type": "text",
          "data": "أ ـ القروض الممنوحة للأشخاص الذين يتملكون منازل بهدف تخصيصها لسكنهم.\nب ـ القروض الممنوحة للأشخاص الذين يتملكون منازل بهدف تخصيصها للإيجار."
        },
        {
          "type": "text",
          "data": "5 ـ محفظة قروض مؤسسات القطاع العام (Public Sector Entities Portfolio)"
        },
        {
          "type": "text",
          "data": "تشمل هذه المحفظة القروض التي تمنح لمؤسسات القطاع العام التي تتمتع بالشخصية المعنوية المستقلة أو يسمح لها القانون العام أو قانون إنشائها أو أي قانون خاص بالاستدانة من المصارف، وعليه يمكن التمييز بين نوعين من مؤسسات القطاع العام:"
        },
        {
          "type": "text",
          "data": "أ ـ الدولة المركزية والسلطات المحلية (مثل البلديات) والمؤسسات التابعة لها والتي تمتلك القدرة على تحصيل عائدات أو إيرادات بشكل دوري ومستمر ولا يمكن إعلان إفلاسها نظرا لشكلها القانوني الخاص.\nب ـ المؤسسات العامة ذات الطابع التجاري والصناعي والتي تعمل في أسواق تجارية أو خدماتية منافسة."
        },
        {
          "type": "text",
          "data": "6 ـ محفظة القروض المضمونة بعقارات مستعملة لغايات تجارية (Claims secured by commercial real estate):"
        },
        {
          "type": "text",
          "data": "تشمل هذه المحفظة القروض المضمونة بعقارات مستعملة لغايات تجارية مثل الأراضي أو الأبنية التجارية بحيث يكون المصدر الأساس في سداد القرض هو التدفقات النقدية الناتجة عن إيرادات هذه الضمانة العقارية."
        },
        {
          "type": "text",
          "data": "يقصد بالتدفقات النقدية أي ريع ناتج عن عمليات البيع أو الإيجار أو الاستثمار أو الإيجار التمويلي أو المشاركة أو المساهمة في أو إنشاء صناديق استثمار عقارية أو أي نوع من أنواع النشاط الاستثماري على العقار المقدم للمصرف كضمانة."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 12068 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "لغاية احتساب مخاطر الإئتمان وفقا للمنهج المعياري المشار إليه في المادة الثالثة من القرار الأساسي رقم 9302 تاريخ 1/4/2006، يفترض أن تتوفر في محفظة قروض التجزئة النظامية (Regulatory Retail Portfolio) التي تشمل محفظتي قروض التجزئة وقروض المؤسسات الصغيرة والمتوسطة الحجم الشروط التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون القرض مقبولا ضمن محفظة قروض التجزئة ومحفظة قروض المؤسسات الصغيرة والمتوسطة الحجم بحسب البندين (1) و(2) من المادة الأولى أعلاه."
        },
        {
          "type": "text",
          "data": "2 ـ أن تتسم محفظة قروض التجزئة النظامية بدرجة كافية من التجزئة (Granularity)، بحيث لا يزيد مجموع قروض التجزئة وقروض المؤسسات الصغيرة والمتوسطة الحجم الممنوحة لشخص واحد حقيقي أو معنوي أو إلى مجموعة مترابطة، وفقا للمفهوم المحدد في النصوص التنظيمية الصادرة عن مصرف لبنان، عن 0.2% من إجمالي هذه المحفظة وذلك بعد استبعاد القروض المتعثرة وفقا للتعريف المحدد في المادة الثالثة أدناه بحيث يتم استبعاد جميع الديون التي تزيد عن 0.2% من إجمالي المحفظة، وإعادة احتساب نسبة كل دين من المجموع الجديد حتى الوصول إلى محفظة تجزئة نظامية متنوعة بدرجة كافية لا تتضمن أي دين تزيد قيمته عن 0.2% من الديون المكونة لهذه المحفظة."
        },
        {
          "type": "text",
          "data": "3 ـ أن لا يتجاوز الحد الأقصى لمجموع التسهيلات (داخل وخارج الميزانية) الممنوحة لشخص واحد حقيقي أو معنوي أو إلى مجموعة مترابطة ما يوازي سبعماية وخمسون ألف د.أ. وذلك قبل الأخذ بالاعتبار أي ضمانات أو كفالات مقبولة. وفي حال وجود عدة مؤسسات أو عدة شركات تابعة لمجموعة صغيرة، يطبق الحد الأقصى على الرصيد الإجمالي لهذه التسهيلات الممنوحة للمجموعة ككل."
        },
        {
          "type": "text",
          "data": "4 ـ أن لا تكون القروض ممنوحة بصفة خاصة لأشخاص أو لمؤسسات صغيرة ومتوسطة الحجم لتمويل شراء أوراق مالية (مثل السندات والأسهم...) سواء كانت مدرجة أو غير مدرجة في البورصة."
        },
        {
          "type": "text",
          "data": "5 ـ أن لا تدخل ضمن هذه المحفظة القروض التي تتوافق مع التعريف المحدد في البند (6) من المادة الأولى أعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بغية تطبيق أحكام هذا القرار، يعتبر المدين متعثرا، ضمن أي من المحافظ المذكورة أعلاه، في كل من الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا تبين، أن المدين أصبح غير قادر على الوفاء بأي من التزاماته تجاه المصرف حتى ولو لم يلجأ هذا الأخير لملاحقة العميل باستعمال حقه القانوني في تملك أو تصفية أو تنفيذ الضمانات أو الكفالات أو التعهدات المقدمة من المدين عند منحه القرض."
        },
        {
          "type": "text",
          "data": "2 ـ إذا تأخر المدين فترة تزيد عن 90 يوما عن موعد تسديد التزاماته المتوجبة تجاه المصرف. بالإضافة إلى الحالتين المنوه عنهما أعلاه، يعتبر المدين بالحساب الجاري (Overdraft) متعثرا بمجرد مرور 90 يوما على تجاوزه لسقف التسهيلات الممنوحة له والمحددة في عقد فتح الحساب المدين الأصلي أو المجدد والموثق وفقا للأصول، وينطبق هذا الأمر على الحسابات الدائنة التي تتحول صدفة مدينة ولم يسدد رصيدها بعد مرور 90 يوما."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الأول 2007\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}