{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218650",
  "title": "إنشاء لجنة للتنسيق والتعاون بين الهيئات الضامنة العامة وتنظيم عملها وتحديد تعويض أعضاء اللجنة المذكورة",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "980",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8560-8563"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات)،\nبناء على القانون الصادر بالمرسوم رقم 8377 تاريخ 30/12/1961 وتعديلاته (تنظيم وزارة الصحة العامة)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 وتعديلاته المتعلق برفع الحد الأدنى للرواتب والأجور وتحويل سلسلة رواتب موظفي الملاك الإداري العام،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الصحة العامة،\nوبعد استطلاع رأي مجلس الخدمة المدنية في ما خص صلاحياته بقراره رقم 703 تاريخ 11/6/2007،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 210/2006ـ2007 تاريخ 24/7/2007)،\nبناء على قرار مجلس الوزراء رقم 9 8تاريخ 9/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إنشاء لجنة للتنسيق والتعاون بين الهيئات الضامنة العامة وتنظيم عملها وتحديد تعويض أعضاء اللجنة المذكورة،",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أنشئت لجنة للتنسيق والتعاون بين الهيئات الضامنة العامة برئاسة وزير الصحة العامة وعضوية كل من:"
        },
        {
          "type": "text",
          "data": "ـ مدير عام الصحة نائبا للرئيس ."
        },
        {
          "type": "text",
          "data": "ـ مدير عام الصندوق الوطني للضمان الاجتماعي عضوا ."
        },
        {
          "type": "text",
          "data": "ـ مدير عام تعاونية موظفي الدولة عضوا."
        },
        {
          "type": "text",
          "data": "ـ رئيس الطبابة العسكرية في الجيش اللبناني عضوا ."
        },
        {
          "type": "text",
          "data": "ـ رئيس الطبابة في قوى الأمن الداخلي عضوا ."
        },
        {
          "type": "text",
          "data": "ـ رئيس الطبابة في الأمن العام عضوا."
        },
        {
          "type": "text",
          "data": "ـ رئيس الطبابة في أمن الدولة عضوا."
        },
        {
          "type": "text",
          "data": "ـ رئيس مصلحة الديوان في وزارة الصحة العامة مقررا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أهداف اللجنة:"
        },
        {
          "type": "text",
          "data": "تعمل اللجنة المذكورة بصورة رئيسية على تحقيق الأهداف التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ تعزيز فعالية الهيئات الضامنة ونشاطاتها بما يضمن حصول المستفيدين وبشكل عادل على خدماتها."
        },
        {
          "type": "text",
          "data": "2 ـ تعزيز التعاون والتنسيق بين الهيئات الضامنة في كافة المجالات."
        },
        {
          "type": "text",
          "data": "3 ـ العمل على توحيد آليات العمل بين هذه الهيئات وخاصة لجهة:"
        },
        {
          "type": "text",
          "data": "أ ـ تطوير قاعدة المعلومات الموحدة المعمول بها حاليا وصولا لامتلاك شبكة إلكترونية متكاملة بين كافة مواقع الإنتاج.\nب ـ تأكيد التزام المؤسسات بنتائج المسح الذي تنفذه وزارة الصحة العامة ضمن برنامج الاعتماد ومتابعة العمل على تطويره باستمرار.\nت ـ اعتماد آلية عملية لضبط دخول المرضى للمستشفيات، وتوحيد آليات الرقابة على مواقع الخدمات في المستشفيات وخارجها.\nث ـ توحيد تعرفة الأعمال والخدمات الطبية وتطبيق نظام البدل المقطوع والعمل لاعتماد بروتوكول طبي لكل عمل جراحي."
        },
        {
          "type": "text",
          "data": "4 ـ العمل على ترشيد الإنفاق الصحي وضبطه، وذلك من خلال تبني توجهات أساسية، منها:"
        },
        {
          "type": "text",
          "data": "أ ـ الربط بين تأمين الخدمات الصحية والوقاية.\nب ـ اعتبار المؤسسات والبرامج الرعائية جزءا أساسيا من سياسة التأمينات الاجتماعية العامة، والعمل على تحديد شروط الاعتماد لهذا المستوى من الخدمات والبرامج.\nت ـ التوجه نحو بدائل الاستشفاء خاصة الاستشفاء النهاري والاستشفاء المنزلي وغيرها ووضع أسس وشروط وتعرفات خدمات هذه البدائل.\nث ـ تطوير خدمات القطاع الاستشفائي الحكومي والمؤسسات الرعائية من أجل خلق منافسة بينها وبين القطاع الخاص في مجالات الكلفة والنوعية ومن أجل خلق الشروط الممكنة للتكامل في الخدمات المتطورة بينهما.\nج ـ اعتماد مركزية موحدة لتأمين مشتريات الصناديق العامة ومؤسساتها من الأدوية واللوازم الطبية: Central d’achat .\nح ـ اعتماد سياسة دوائية واضحة ومحددة وموحدة بين الصناديق في مجالات الاستشفاء وخارجه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات اللجنة:"
        },
        {
          "type": "text",
          "data": "1 ـ تجتمع اللجنة بدعوة من رئيسها بصورة عادية مرة كل شهر وبصورة استثنائية بطلب من وزير الصحة العامة أو أحد الأعضاء ممثلي الهيئات الضامنة."
        },
        {
          "type": "text",
          "data": "2 ـ توجه الدعوات خطيا قبل أسبوع من الموعد المحدد للجلسة، وترفق بكل دعوة المستندات المتعلقة بالمواضيع المدرجة على جدول الأعمال. أما في الحالات التي يراها الرئيس مستعجلة فيحق له تخفيض هذه المدة."
        },
        {
          "type": "text",
          "data": "3 ـ يمكن للأعضاء إضافة المواضيع التي يرونها مناسبة في بداية الجلسة."
        },
        {
          "type": "text",
          "data": "يدير الجلسة رئيسها وفي حالة غيابه نائب الرئيس."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في عمل اللجنة تمارس اللجنة المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ وضع الخطة العامة والروزنامة التنفيذية:"
        },
        {
          "type": "text",
          "data": "أ ـ خلال مهلة شهر من تاريخ تأليفها تضع اللجنة خطة عمل شاملة تتضمن الأهداف والتوجهات الأساسية لعملها، وتصدر بموجب قرار يتخذه مجلس الوزراء بناء لاقتراح وزير الصحة العامة.\nب ـ بعد إقرار خطة العمل من قبل مجلس الوزراء، تعتمد اللجنة روزنامة تنفيذية لعملها."
        },
        {
          "type": "text",
          "data": "2 ـ إنشاء لجان الاختصاص ووضع موازنات هذه اللجان:"
        },
        {
          "type": "text",
          "data": "للجنة أن تقترح على وزير الصحة العامة إنشاء لجان متخصصة للقيام بدراسات محددة أو لتنفيذ برامج أخرى اعتمادها، وتحدد بقرار تأليف اللجنة المتخصصة موضوع العمل ومواصفاته، ومدة التنفيذ، والنتائج، وآلية المراقبة والموازنة المقررة، على أن تضم اللجنة عضوا من وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد التعويض عن كل جلسة تعقدها اللجنة بمبلغ /100.000/ل.ل. (مئة ألف ليرة لبنانية) على أن لا يتعدى عدد الجلسات المعقودة الجلستين شهريا."
        },
        {
          "type": "text",
          "data": "لا يستحق التعويض المذكور للموظفين والمستخدمين المعنيين إلا إذا عقدت اجتماعات اللجنة خارج أوقات الدوام الرسمي على أن يعتبر ثلثا قيمة هذا التعويض بمثابة نقل وانتقال في حال استحقاقه والثلث الباقي بمثابة تعويض عن أعمال إضافية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تؤمن وزارة الصحة العامة أعمال أمانة سر اللجنة والاعتمادات المالية المتعلقة بتنفيذ البرامج والمشاريع المعتمدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}