{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218731",
  "title": "إشغال قسم من الأملاك العمومية البحرية لإنشاء مبنى رئاسة مرفأ طرابلس التابع لوزارة الأشغال العامة والنقل (المديرية العامة للنقل البري والبحري) في منطقة الميناء العقارية ـ قضاء طرابلس ـ محافظة الشمال ـ",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "988",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8705-8706"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 (نظام إشغال الأملاك العمومية البحرية)،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 76 تاريخ 27/10/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى إشغال قسم من الأملاك العمومية البحرية لإنشاء مبنى رئاسة مرفأ صيدا التابع لوزارة الأشغال العامة والنقل (المديرية العامة للنقل البري والبحري) في منطقة صيدا العقارية ـ قضاء طرابلس ـ محافظة الشمال ـ،",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لوزارة الأشغال العامة والنقل (المديرية العامة للنقل البري والبحري) إشغال قسم من الأملاك العمومية البحرية المحاذية للعقارات رقم 439 و447 و448 من منطقة الميناء العقارية تبلغ مساحته /2160/م.م. ألفان وماية وستون مترا مربعا، وذلك من أجل إنشاء مبنى خاص لرئاسة مرفأ طرابلس على المساحة المذكورة وفقا للخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا ويمكن للإدارة إلغاؤها بموجب مرسوم وفقا للقوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى صاحبة الترخيص أن تباشر بالأشغال المرخص لها في الأملاك العمومية البحرية خلال مدة ستة أشهر من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى صاحبة الرخصة أن تدفع إلى صندوق رئاسة مرفأ طرابلس لقاء هذا الإشغال بدلا سنويا رمزيا قدره ألف ليرة لبنانية وذلك خلال الشهر الأول من السنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز التنازل عن هذه الرخصة للغير إلا بعد موافقة مسبقة من المرجع الصادر عنه الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nإن حقوق الغير محفوظة وتبقى محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق للوزارة أن تلغي بموجب مرسوم هذا الترخيص دون أي تعويض وذلك في الحالات التالية ما عدا خطا الوزارة والقوة القاهرة:\r\nـ إذا تنازلت المرخص لها عن الترخيص لمصلحة الغير من دون موافقة الوزارة المختصة المسبقة.\r\nـ إذا أخلت المرخص لها بأي شرط من الشروط المذكورة في هذا المرسوم.\r\nـ إذا لم تباشر المرخص لها بالأشغال المرخص بها خلال مدة الستة أشهر المحددة في المادة الثالثة من هذا المرسوم.\r\nإذا لم تسدد المرخص لها البدل السنوي الرمزي خلال المهلة المحددة في المادة الرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}