{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216515",
  "title": "تأسيس جمعية باسم: «تعليم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "98",
    "date": " 13/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2449-2450"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تعليم» والمسجل لدى المديرية الإدارية المشتركة برقم 6597 تاريخ 13/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تعليم».\r\nمركزها: بيروت ـ شارع مار الياس ـ سنتر هبة ـ المكتب ـ الطابق الأول.\r\nغايتها:\r\n* إنشاء المؤسسات التربوية من أجل تعزيز التربية ونشر التعليم الخاص عن طريق إنشاء المدارس الخاصة التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والأكاديمية والمهنية، بما في ذلك مركز التأهيل المهني، وذلك بعد الحصول على موافقة السلطات المختصة وفقا للأصول المرعية الإجراء لكل منها.\r\n* العمل على رفع المستوى الاجتماعي والفكري بإقامة دورات تعليمية وتدريبية ومساعدة الفقراء والمعوزين وبشكل عام القيام بكافة الأعمال الخيرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ حسن علي الحكيم\r\nـ هاشم توفيق فتوح\r\nـ حمزة بشير ملص\r\nـ أنيس سعد الدين قباني\r\nـ وائل عبد الله سكرية\r\nممثل الجمعية تجاه الحكومة: السيد وائل عبد الله سكرية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}