{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=218761",
  "title": "تصديق إلغاء تخطيطات طرق وتصديق ساحات عامة واعتبار الأشغال العائدة لإنشاء حدائق عامة ومواقف سيارات من المنافع العامة ورفع إشارة (دار بلدية ـ منشآت بلدية ـ حدائق عامة) في منطقة الجديدة ـ البوشرية العقارية (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "996",
    "date": " 24/11/2007",
    "oj_number": "77",
    "oj_publish_date": "07/12/2007",
    "oj_page": "8709-8712"
  },
  "preamble": "بناء على الدستور لا سيما الفقرة الثانية من المادة 56 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (تنظيم فرض تراجع البناء عن محور وعن جوانب الطرق العامة)،\nبناء على المرسوم رقم 1853 تاريخ 23/3/1979 (تصديق التصميم التفصيلي العام لمنطقة الجديدة ـ البوشرية العقارية (قضاء المتن)،\nبناء على المرسوم رقم 1707 تاريخ 10/8/1984 (استبدال إشارة تخطيط ساحة بإشارة منشآت بلدية في منطقة البوشرية العقارية (قضاء المتن)،\nبناء على المرسوم رقم 10305 تاريخ 22/5/1997 (تصديق والغاء تخطيطات ورفع اشارة منشآت عامة ودار بلدية في منطقة الجديدة - البوشرية (قضاء المتن)\nبناء على المرسوم رقم 5327 تاريخ 19/4/2001 (تصديق وتخطيط طريق في منطقة البوشرية العقارية)،\nبناء على قرار بلدية الجديدة ـ البوشرية ـ السد رقم 238 تاريخ 19/6/2006،\nبناء على  قرار المجلس الأعلى للتنظيم المدني رقم 20 تاريخ 20/6/2007،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nبناء على قرار مجلس الوزراء رقم 62 تاريخ 10/11/2007، المتضمن الموافقة على مشروع المرسوم الرامي إلى تصديق إلغاء تخطيطات طرق وتصديق ساحات عامة واعتبار الأشغال العائدة لإنشاء حدائق عامة ومواقف سيارات من المنافع العامة ورفع إشارة (دار بلدية ـ منشآت بلدية ـ حدائق عامة) في منطقة الجديدة ـ البوشرية العقارية (قضاء المتن)،",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر على الخرائط المرفقة بهذا المرسوم والمرقمة (1/2 و2/2) والموضوعة بمقياس 2000/1 وعلى الخرائط التفصيلية المرفقة بهذا المرسوم المرقمة من (1 إلى 11) والموضوعة بمقياس 1000/1 وذلك في منطقة الجديدة ـ البوشرية العقارية (قضاء المتن)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nصدق تخطيط الساحات العامة المبينة باللون الأصفر (مدون عليها ساحة عامة) على ذات الخرائط المذكورة في المادة الأولى أعلاه وذلك في منطقة الجديدة ـ البوشرية العقارية (قضاء المتن)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت الأقسام من التخطيطات المصدقة بالمرسوم رقم 1853 تاريخ 23/3/1979 وبالمرسوم رقم 10305 تاريخ 22/5/1997 وبالمرسوم رقم 5327 تاريخ 19/4/2001 المبينة بخطوط حمراء مائلة ورفعت إشارة (دار بلدية ـ منشآت بلدية ـ حدائق عامة) المصدقة بالمرسوم رقم 1853 تاريخ 23/3/1979 وبالمرسوم رقم 1707 تاريخ 10/8/1984 والمبينة بخطوط خضراء مائلة وحمراء مائلة متعامدة معها على ذات الخرائط المذكورة في المادة الأولى أعلاه وذلك في منطقة الجديدة ـ البوشرية العقارية (قضاء المتن)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفي حال وجود تباين بين الخرائط الإجمالية الموضوعة بمقياس 2000/1 والخرائط التفصيلية الموضوعة بمقياس 1000/1 تعتمد الخرائط التفصيلية الموضوعة بمقياس 1000/1."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمع الأخذ بأحكام مرسوم التراجع رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيطات وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيطات التي يقل عرضها عن خمسة عشرة مترا، وخمسة أمتار عن التخطيطات التي يساوي عرضها أو يزيد عن خمسة عشر مترا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعتبر الأشغال العائدة لإنشاء حدائق عامة المبينة باللون الأخضر الفاتح (مدون عليها حديقة عامة للتصديق) ومواقف سيارات المبينة باللون الأصفر (مدون عليها مواقف سيارات) على ذات الخرائط المذكورة في المادة الأولى أعلاه في المناطق الجديدة ـ البوشرية العقارية في قضاء المتن من المنافع العامة وتستملك العقارات وأقسام العقارات لهذه الغاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد المدة القصوى لتنفيذ مشاريع الحدائق العامة ومواقف السيارات المنوه عنها في المادة السادسة أعلاه بثماني سنوات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيطات المصدقة في المادة الأولى والثانية أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام المصابة بالتخطيط إلى الأملاك العامة، كذلك تسجل إشارة (حدائق عامة ومواقف سيارات) المصدقة في المادة السادسة أعلاه على صحائف العقارات المبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم. وترفع إشارة التخطيطات المصدقة عن صحائف كل من العقارات التي ألغيت التخطيطات المصدقة بالمرسوم رقم 1853 تاريخ 23/3/1979 وبالمرسوم رقم 10305 تاريخ 22/5/1997 وبالمرسوم رقم 5327 تاريخ 19/4/2001 وبالمرسوم رقم 1707 تاريخ 10/8/1984 عنها، كذلك ترفع إشارة (دار بلدية ـ منشآت بلدية ـ حدائق عامة) عن صحائف العقارات المبينة على ذات اللائحة المرفقة بهذا المرسوم بموجب المادة الثالثة أعلاه وذلك بناء لطلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع التخطيطات والبراحات وإشارة (دار بلدية ـ منشآت بلدية ـ حدائق عامة) المصدقة الصادرة عن المديرية العامة للتنظيم المدني غير المبينة على الخرائط المذكورة في المادة الأولى أعلاه والتي تتعارض مع مضمون مواد هذا المرسوم وذلك في منطقة الجديدة ـ البوشرية العقارية (قضاء المتن)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/11/2007"
}