{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=216516",
  "title": "تأسيس جمعية باسم: «الرابطة الإسلامية السنية في لبنان» مركزها: الهلالية ـ قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "99",
    "date": " 14/04/2007",
    "oj_number": "25",
    "oj_publish_date": "26/04/2007",
    "oj_page": "2450-2451"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الرابطة الإسلامية السنية في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 6681 تاريخ 14/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الرابطة الإسلامية السنية في لبنان».\r\nمركزها: الهلالية ـ القياعة ـ بناية محمد الحريري ـ الطابق الأول ـ قضاء صيدا.\r\nغايتها:\r\n1 ـ الاعتناء بالهوية وتفعيل الحضور، وتوثيق الارتباط بالمرجعية، ونشر العلم والاعتناء بالتراث.\r\n2 ـ النهوض بالطاقات وتنسيق الجهود، والعمل على إحياء الإيجابية، والمحافظة على صفة لبنان وطنا مستقلا متميزا بتعدديته وديمقراطيته.\r\n3 ـ الدعوة إلى العدالة الاجتماعية والإسهام في تلبية متطلبات الصالح العام، وعلاج مشاكل المجتمع.\r\n4 ـ الحفاظ على الأسرة والخلق العام، ونبذ التطرف.\r\nالوسائل:\r\n1 ـ التواصل مع جميع الشخصيات والجهات والمنظمات المحلية والعربية والدولية ذات النفع العام.\r\n2 ـ طرح المبادات والبرامج وتفعيل التنسيق والمشاركة مع مؤسسات المجتمع المدني فيما يعود بالنفع على الصالح العام.\r\n3 ـ المؤسسات والمؤتمرات والندوات والبرامج والأنشطة التنموية والسياسية والاجتماعية والثقافية والتربوية والإعلامية والطبية والبيئية وغيرها، والتي تتكامل مع المؤسسات العاملة على خدمة المجتمع.\r\n4 ـ تفعيل دور الشباب والمرأة وحثهم على حمل المسؤولية تجاه قضايانا.\r\n5 ـ إصدار ونشر الدراسات والأبحاث والوثائق والكتب والموارد الإعلامية.\r\n6 ـ المشاريع السكنية الوقفية التي تعين على تأسيس الأسرة والتقليل من الهجرة والعنوسة.\r\n7 ـ الاستثمارات الوقفية والتي تعود بالنفع على احتياجات مجتمعنا.\r\nالسياسات:\r\nتعتمد الرابطة في الوصول إلى أهدافها وتنفيذ وسائلها على الحوار والموضوعية، والتعاون مع جميع الشخصيات والجمعيات والمؤسسات والمنظمات الإسلامية والمسيحية، الوطنية والدولية وكل ما يدعم الحقوق والواجبات الخاصة والعامة والعيش المشترك والسلم الأهلي، وتبتعد الرابطة عن التجريح، وتحترم خصوصية الآخر، وذلك من منطلق أخلاقنا الوطنية ومبادئنا الإسلامية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ أحمد محي الدين نصار\r\nمعروف ديب السكافي\r\nأحمد وفيق محمد الحريري\r\nالشيخ محمد عبد الله أبو زيد\r\nإبراهيم سعد الدين عنتر\r\nبشير محمد أمين السقا\r\nممثل الجمعية تجاه الحكومة: الشيخ أحمد محي الدين نصار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 نيسان 2007\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}