{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72168",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 114 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "114",
    "year": "2006",
    "session_date": "06/04/2006",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "خلافا لما يدلي به المميز لا تناقض في فقرات الحكم الواحد لا سيما وان التناقض المقصود هو بين التعليل والفقرة الحكمية وليس في الوقائع الواردة في القرار وان الادانة بجرم السرقة قد استندت الى تعليل كاف اظهر توافر النية الجرمية. لا مجال لتطبيق المادة 296 فقرة ز، اصول المحاكمات الجزائية، ويرد السبب التمييزي.\nلا تشويه للوقائع والمستندات في الحكم الذي ادان بجناية السرقة اذ ان الادانة قد استندت الى وقائع صحيحة وهي اقرار المتهم. اما الادلاء بان الاقرار قد اخذ تحت الضغط فان المحكمة لم تأخذ به وكذلك الادلاء بجنون المتهم لم تأخذ به ايضا لعدم  اقتناعها بالوقائع. يعود لمحكمة الاساس حق تقدير الوقائع لتكوين قناعتها دون ان يكون لمحكمة التمييز حق الرقابة عليها، يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادتين 244 و248 اصول المحاكمات الجزائية وقد نوقش التقرير الطبي الذي قدمه المميز والذي ادعى فيه الجنون والعته. ان التقرير المذكور قد قدم خلال مرافعة شفهية وجرت مناقشته علنا اي ان مبدأ شفاهية المحاكمة قد تأمن وان المحكمة قد استندت اليها لتقرير عدم توافر الجنون. يعود لمحكمة الاساس حق تقدير وسائل الاثبات لتكون قناعتها دون ان يكون لمحكمة التمييز حق الرقابة عليها. يعود لمحكمة الاساس عدم الاخذ بما يدعيه المميز طالما انها ناقشت مضمون التقرير الطبي المذكور. يرد السبب التمييزي.\nان محكمة الجنايات لم تغفل البت بسبب الدفاع المبني على انتفاء النية الجرمية ولم تخالف بالتالي المادة 274 اصول المحاكمات الجزائية كما يدعي المميز. لقد ردت محكمة الجنايات على سبب الدفاع بان عللت قرارها بالادانة واظهرت توافر النية الجرمية وقصد السرقة. ان القرار المميز قد بت ايضا بالادلاء بالجنون وذلك بان بحث في الحالة النفسية للمتهم وقرر وجود الاضطراب المسلكي الذي لا يشكل عاهة عقلية واستبعد تطبيق المادة 233 عقوبات. يرد السبب التمييزي المدلى به."
}