{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73094",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 127 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "127",
    "year": "2006",
    "session_date": "05/04/2006",
    "chief": "عفيف شمس الدين",
    "members": "/حيدر//مكي/"
  },
  "ruling_text": "ان غياب مستشار عن المحاكمة وحلول المستشار الاضافي مكانه لا يحتاج الى قرار تكليف جديد ليعتبر صحيحا لان المستشار الاضافي قد عيّن بموجب مرسوم التشكيلات القضائية ويمكنه الحلول محل اي مستشار غائب.\nيرد السبب التمييزي المدلى به.\nان  محكمة الاساس عندما اعتبرت ان المتهم مشترك في جرم حجز الحرية وليس متدخلا، قد احسنت تطبيق القانون اذ انها اقتنعت بانه من عصب عيني الضحية وهو بذلك مشارك بشكل مباشر بالجرم. يرد السبب التمييزي المبني على مخالفة القانون.\nان عدم تلاوة القرار السابق الصادر بحق المتهم لم يحرمه من حق الدفاع لانه عالم به، وبالتالي لم يؤثر على حقه في الدفاع عن نفسه. يرد السبب التمييزي.\nخلافا لما يدلي به المميز لقد علل الحكم ادانة المتهم بان اورد انه اشترك في الخطف من خلال عصب عيني الضحية، وبالتالي سلبها قدرتها وارادتها على التحرك. ان في ذلك تعليل كاف يبرر الادانة. يرد السبب التمييزي.\nان جرم الاشتراك في حجز الحرية ثابت خلافا لما يدلي به المميز ووسيلة الاثبات هي اقوال الضحية بان المتهم شارك في خطفها وهي ما استندت اليه المحكمة لاقتناعها به. ليس لمحكمة التمييز حق الرقابة على محكمة الاساس في ما يختص بتقدير الادلة.\nيرد السبب التمييزي المبني على انتفاء وسائل الاثبات.\nان عدم اعادة تلاوة اوراق الدعوى بعد تبدل هيئة المحكمة ليس سببا للنقض لانه ليس موجبا الزاميا. يرد السبب التمييزي المدلى به.\nان عدم الاستماع الى الشاهد بعد دعوته يعتبر صرف نظر عن الاستماع الى الشهادة بشكل ضمني حتى ولو لم يصدر قرار صريح بذلك.\nان  المتهم قد علم بعدم استماع الشاهد ولم يطالب باستماعه، وبالتالي يكون قد وافق ضمنا على ذلك. يرد السبب التمييزي المدلى به.\nان عدم الرد على اسباب الدفاع لا يعتبر اغفالا لها اذ ان المحكمة قد ادانت المتهم وبالتالي تكون قد ردت ضمنا اسباب الدفاع لعدم اقتناعها بها، وعللت الحكم الذي توصلت اليه. يرد السبب التمييزي."
}