{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74581",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 151 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "151",
    "year": "2006",
    "session_date": "23/03/2006",
    "chief": "سمير عاليه",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "ان عدم اعادة تلاوة اوراق الدعوى بعد تبديل هيئة المحكمة ليس مخالفا لمبدأ شفاهية المحاكمة ولا سببا للنقض لانه تم الاستماع الى المتهمين والاظناء واستجوب المتهم ولم يطلب احد الفرقاء اعادة التلاوة ورفض طلبه. يرد السبب التمييزي المدلى به.\nان طلب البراءة لا يعتبر لا من اسباب الدفاع ولا الدفوع التي يعتبر عدم البت بها سببا للنقض. ان الادانة بجرم الاتجار بالمخدرات وتطبيق المادة 125 مخدرات على المتهم يعتبر بتا ضمنيا بطلب البراءة من خلال رده. يرد السبب التمييزي المدلى به على اساس اغفال البت بمطلب.\nلا مخالفة لقواعد الاثبات عند الادانة بجرم الاتجار بالمخدرات (المادة 125 مخدرات) واسناد الادانة الى افادة ظنين اذ ان ما ادلى به الظنين ليس عطفا جرميا وانما هو افادة ظنين اذ لا تنطبق عليه احكام العطف الجرمي. يعود لمحكمة الاساس حق تقدير الادلة دون ان يكون لمحكمة التمييز حق الرقابة عليها خاصة وانها قد استندت الى ادلة اضافية غير الافادة المذكورة. يرد السبب التمييزي المدلى به.\nان عدم تحليف الشاهد اليمين القانونية ليس سببا للنقض، وليس مخالفا للمواد 255 و256 و296 فقرة (د) من اصول المحاكمات الجزائية لان الشهادة المذكورة لم تؤثر على نتيجة الحكم، فقد استند الحكم اضافة الى الشهادة الى ادلة اخرى كثيرة. يرد السبب التمييزي المدلى به.\nلا فقدان للاساس القانوني في القرار المطعون فيه وان الادانة قد استندت الى ادلة كافية، وان اهمال احدى الادلة التي ادلى بها المتهم هو من صلاحية محكمة الاساس التي لها حق تقدير الادلة دون ان يكون لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي المدلى به.\nان صرف النظر عن الشهادة لا يعتبر مخالفا للمادة 266 اصول المحاكمات الجزائية اذ يعود لمحكمة الاساس هذا الحق طالما لم يعترض احد الفرقاء. يعتبر الفرقاء موافقون ضمنيا على عدم الاستماع الى الشهادة وان عدم تلاوة الشهادة سببه عدم وجود افادة للشاهد. يرد السبب التمييزي المدلى به.\nان عدم اعطاء الكلام الاخير للمتهم ليس سببا للنقض طالما ان حق الدفاع قد تأمن من خلال استجواب المتهم والاستماع الى مرافعة وكيله. لا مخالفة للمادة 274 اصول المحاكمات الجزائية. ويرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز ان المحكمة مشكلة اصولا وان القضاة منتدبون بشكل قانوني، وما يثبت قانونية الانتداب هو محضر المحاكمة الذي يعتبر مستندا رسميا ذا قوة ثبوتية طالما لم يثبت عكسه بادعاء التزوير. يرد السبب التمييزي المدلى به.\nخلافا لما تدلي به النيابة العامة لا مخالفة للمادة 127 مخدرات عند وقف تنفيذ العقوبة المتعلقة بتعاطي المخدرات اذ يعود امر وقف تنفيذ العقوبة لتقدير محكمة الاساس والذي لا رقابة عليه من محكمة التمييز. يرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 160 مخدرات من حيث وقف تنفيذ عقوبة تعاطي المخدرات لان تقدير توافر التكرار او عدمه يعود لمحكمة الاساس دون ان يكون لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي المدلى به.\nان موجبات محكمة الجنايات بعد اصدار حكم هي بارسال خلاصة الحكم الى السجل العدلي كما نصت المادة 404 اصول المحاكمات الجزائية. ان عدم ارسال خلاصة الحكم الى السجل العدلي يعتبر مخالفا للقانون. ينقض القرار جزئيا وتعاد الاوراق الى النيابة العامة لايداع محكمة الجنايات وارسال خلاصة الحكم الى السجل العدلي."
}