{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74485",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /2006",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "2006",
    "session_date": "22/05/2006",
    "chief": "لبيب زوين",
    "members": "/شبطيني العم//نايفة/"
  },
  "ruling_text": "يقبل التمييز شكلا لوروده ضمن المهلة القانونية واستيفائه الشروط المنصوص عنها في المادة 708 اصول مدنية، ولتعارض الحكم الابتدائي مع القرار الاستئنافي لجهة الاسقاط من حق التمديد القانوني لعقد الايجار.\nويرد السبب التمييزي المبني على مخالفة المواد 537 و399 و400 اصول مدنية، فمحكمة الاستئناف بقولها ان محل عمل المستأنفة لا يعتبر محل اقامتها الحقيقي تكون قد اجابت على النقطة القانونية المطروحة، وان مسألة تحديد المقام تستقل في تقديرها محكمة الموضوع بالاستناد الى الادلة المتوافرة لديها، ويقتضي اعتبار ان المميز عليها لم تتبلغ اصولا اوراق الدعوى، مما يؤدي الى ابرام القرار المطعون فيه.\nوينقض القرار لمخالفته المادتين 12 و14 معطوفة على المادة 10 فقرة (أ) و(ب) و(ج) و(و) و(ز) من قانون الايجارات رقم 160/92، بحيث ان قول محكمة الاستئناف بانه لا يجوز تبليغ الانذار بالدفع لغير المستأجر شخصيا في الاماكن غير السكنية يخالف صراحة ما ورد في المادة 14 فقرة 1 من القانون 160 حيث ورد بانه يسقط حق المستأجر في التمديد وفقا لاحكام البنود أ و(ب) و(ج) و(و) و(ز) من المادة 10 من هذا القانون، ولم تأت المادة المذكورة على اي تحفظ او استثناء في البنود المعددة آنفا، فتكون المحكمة قد خالفت ما نصت عليه المادة المذكورة علما ان القانون رقم 160/92 هو قانون استثنائي.\nواخطأت المحكمة ايضا في تطبيق المادة 12 من القانون رقم 160/92 عندما اعتبرت ان الزوج لا يستفيد من الاجارة في حين ان المادة 12 نصت على ان يستفيد من التمديد القانوني في حال وفاة المستأجر او تركه المأجور المعد لغايات تجارية: ورثة المستأجر او بعضهم.\nوبعد النقض يرجع الخصوم الى الحالة التي كانوا عليها قبل صدور القرار الاستئنافي في الشق الذي نقض.\nولان الدعوى غير جاهزة للحكم فيقتضي دعوة وكيل الجهة المالكة للاستماع اليه وتكليف الجهة المميز عليها تقديم لائحة باسماء شهودها وابراز المستندات اللازمة لاثبات اقوالها، علما انها تبلغت الانذار بالدفع بواسطة زوجها عملا بالمادة 10 فقرة (أ) من القانون 160/92 معطوفة على المادة 14 ولم تسدد المبالغ خلال المهلة القانونية."
}