{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=75176",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 162 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "162",
    "year": "2006",
    "session_date": "27/03/2006",
    "chief": "سمير عاليه",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "ان عدم استجواب المتهم تمهيديا خلال 24 ساعة من تاريخ ورود الاوراق لجانب المحكمة لا يؤدي الى الابطال لعدم وجود نص بذلك. يرد السبب التمييزي المدلى به.\nان عدم تبليغ المتهم القرار الاتهامي قبل المحاكمة لا يمكن الادلاء به كسبب للنقض لان المعاملات السابقة للمحاكمة الجنائية لا تؤدي الى النقض كما نصت المادة 113 من قانون تنظيم القضاء العدلي. يرد السبب التمييزي المدلى به.\nلا نص قانونيا على وجوب تسليم صورة عن محضر التحقيق الى المتهم وان عدم حصول المتهم على صورة عن المحضر المذكور سببه عدم طلب ذلك من وكيله كما نصت المادة 287 اصول المحاكمات الجزائية. لا مخالفة للقانون ويرد السبب التمييزي المدلى به.\nان عدم تلاوة التحقيقات الاولية ليس سببا للنقض طالما ان القرار الاتهامي قد تلي وبتلاوته تكون اوراق الدعوى كافة قد وضعت قيد المناقشة. يرد السبب التمييزي المدلى به.\nان عدم الاستماع الى منظمي المحاضر ليس سببا للنقض اذ يعود الامر الى تقدير رئيس محكمة الجنايات وليس موجبا الزاميا. يرد السبب التمييزي المدلى به على هذا الاساس.\nان عدم توقيع هيئة المحكمة على تصحيح عبارة ليس سببا للنقض اذ انه تم التوقيع على مضمون الجلسة يؤدي الى تكريس تصحيح العبارة. يرد السبب التمييزي المدلى به.\nان تحويل المحاكمة من محاكمة غيابية الى محاكمة وجاهية بعد توقيف المتهم لا يحتاج الى اعلان بالغاء المعاملات السابقة للتوقيف، وان تحديد طبيعة المحاكمة يحصل في محضر ضبط المحاكمة الجنائية الذي من شأنه تحديد طبيعة المحاكمة كغيابية او وجاهية. يرد السبب التمييزي المدلى به.\nان عدم ورود عبارة صريحة في محضر الجلسة على ان المتهم قد مثل في المحاكمة الجنائية دون قيد لا يعني انه قد حضر مقيدا وان المادة 290 اصول المحاكمات الجزائية قد جرت مخالفتها. يرد السبب التمييزي المدلى به.\nان عدم تنبيه المتهم الى ان يصغي الى الادلة المساقة بحقه ليس مخالفا للمادة 292 اصول المحاكمات الجزائية طالما ان القرار الاتهامي قد تلي وتليت ايضا اوراق الدعوى كافة. ان عدم تنبيه المتهم الى وجوب الاصغاء ليس مخالفا لمعاملة جوهرية واغفاله لا يؤدي الى الابطال. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادة 293 اصول المحاكمات الجزائية وان النيابة العامة قد قامت بتوضيح اسباب الاتهام عندما كررت الادعاء. يرد السبب التمييزي المدلى به.\nلم يتبين ان المتهم او وكيله قد طلبا عرض المواد الجرمية وتمنعت المحكمة، وبالتالي فان عدم عرض المواد المذكورة ليس سببا للنقض. يرد السبب التمييزي المدلى به.\nلقد جرى كتابة الحشو من قبل المحكمة التي وقعت على الصفحة التي فيها الحشو وبالتالي فان عدم التوقيع على الحشو لا يشكل سببا للنقض ويكون قد صودق على الحشو في الحكم. يرد السبب التمييزي المدلى به.\nلا ذهول عن القانون ولا فقدان للاساس القانوني كما يدلي المميز وان الادانة بجرائم المخدرات قد حصلت بعد اثبات الجرم ويعود لمحكمة الاساس حق تقدير الادلة لاستخلاص قناعتها وعدم الاخذ بادلاءات المتهم، وليس لمحكمة التمييز حق الرقابة عليها لهذه الجهة. يرد السبب التمييزي المدلى به.\nلا فقدان للاساس القانوني في الحكم. لقد تم عرض الوقائع واستنتج منها الوصف القانوني المناسب. يرد السبب التمييزي المدلى به."
}