{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77087",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 204 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "204",
    "year": "2006",
    "session_date": "29/06/2006",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "خلافا لما يدلي به المميز ان المحكمة مشكلة اصولا وما يثبت صحة التشكيل هو عدم اعتراض المميز على تشكيل المحكمة خلال المحاكمة وفي ذلك قرينة على صحة التشكيل. يرد السبب التمييزي.\nلا مخالفة لمبدأ شفاهية المحاكمة وعلانيتها ووجاهيتها كما يدلي المميز ولقد حصلت تلاوة القرار الاتهامي عند بداية المحاكمة ومن ثم بعد تبديل هيئة المحكمة اعادة تلاوة القرار الاتهامي ونشر اوراق الدعوى كلها. لقد تليت افادة المتهم علنا وقد كلف محام آخر للدفاع عن المتهم وبالتالي يكون قد تأمن حق الدفاع. يرد السبب التمييزي.\nان الخطأ المادي في وصف الجرح الذي ادى الى القتل والذي لا يؤثر  على النتيجة القانونية ليس سببا للنقض. يعود لمحكمة الاساس حق تقدير الادلة دون ان يكون لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي.\nلا تعتبر المحكمة قد اغفلت البت بسبب الدفاع المدلى به وهو طلب تطبيق العذر المحل بل انها ردت الطلب المذكور وعللت قرارها. لم يثبت المتهم حصول ثورة غضب شديد ادت الى انعدام الارادة وقوة الوعي لديه ولم يثبت حصول تهديد له من الضحية مما يؤدي الى تطبيق المادة 228 عقوبات والى المنع من تطبيق العقوبة. ان خوف المتهم من الضحية لم يفقده الوعي والارادة ولا يطبق عليه العذر المحل.\nان الاختلاف في المادة القانونية المطبقة بين التعليل والفقرة الحكمية يشكل خطأ ماديا ولا يعتبر سببا للنقض واجبا لتطبيق المادة 296 اصول المحاكمات الجزائية. يرد السبب التمييزي المدلى به على اساس تناقض فقرات الحكم الواحد.\nخلافا لما يدلي به المميز لا فقدان للاساس القانوني في الحكم الذي ادان المتهم بجرم القتل قصدا وطبق عليه المادة 547 عقوبات. ان الادانة قد بنيت على تعليل كاف واثبات كاف. لقد اقر المتهم بالجرم وبحسب اقواله اقر بنيته بقتل الضحية وتتبين نية القتل ايضا من خلال عمق الجرح وحجم السكين وقوة الضغط المستعملة مما يعطي قرينة مادية على النية الجرمية. ان القرار معلل بشكل كاف ويرد السبب التمييزي."
}