{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77408",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 211 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "211",
    "year": "2006",
    "session_date": "20/04/2006",
    "chief": "سمير عالية",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "ان الادلاء بسبب تمييزي يتعلق بفريق غير المميز يكون خاطئا ويرد لانه لم يلحق اي ضرر بالمميز.\nان عدم اعادة تلاوة اوراق الدعوى بعد تبدل الهيئة الحاكمة ليس سببا للنقض لانه لا نص قانوني يلزم اعادة التلاوة طالما انها حصلت في بدء المحاكمة. يرد السبب التمييزي القائم على مخالفة مبدأ شفاهية المحاكمة.\nخلافا لما يدلي به المميز لقد ثبت تطبيق الاصول المفروضة في المادة 253 من اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لدى استجواب الشاهد، وقد ثبت ذلك من خلال محضر المحاكمة الذي تبقى له القوة الثبوتية طالما لم يدع تزويره. يرد السبب التمييزي.\nان استجواب الشاهد قد حصل وفقا للمادة 255 اصول المحاكمات الجزائية وقد سئل الشاهد عن معلومات شخصية تتعلق به، وانما لم يسأل عن معرفته بالمتهم، وان ذلك ليس مخالفا للاصول الجوهرية وليس سببا للنقض. يرد السبب التمييزي.\nان سؤال المتهم عن وضعه الاجتماعي قد حصل وانما لم يسأل عن مستواه العلمي ومهنته، وان ذلك وان كان مخالفا للمادة 251 اصول المحاكمات الجزائية، الا انه ليس سببا للنقض لانه ليس مفروضا تحت طائلة الابطال. يرد السبب التمييزي.\nان عدم توضيح النيابة العامة لاسباب الاتهام وعدم تقديم لائحة الشهود لا يؤدي الى النقض لان المادة 252 اصول المحاكمات الجزائية، المدعى مخالفتها، لم تفرضها تحت طائلة الابطال. يرد السبب التمييزي.\nخلافا لما يدلي به المميز ان ادانته بجرم الاتجار وتعاطي المخدرات قد اسندت الى ادلة ثابتة يعود لمحكمة الاساس حق تقديرها دون رقابة محكمة التمييز. يرد السبب التمييزي القائم على فقدان الاساس القانوني.\nخلافا لما يدلي به المميز لم يحصل تشويه للوقائع وانما قامت المحكمة بما يعود لها من صلاحية بتقدير الوقائع لاستنتاج قناعتها.\nيرد السبب التمييزي.\nان تجريم المتهم بجرم تعاطي المخدرات المنصوص عليه في المادة 127 من قانون المخدرات رقم 673 تاريخ 16/3/98، قد حصل استنادا الى اثبات وهي اقوال الظنين التي اقتنعت بها المحكمة بما لها من حق تقدير الادلة. ان القرار المطعون فيه لم يأت فاقدا الاساس القانوني لهذه الجهة.\nخلافا لما يدلي به المميز لقد تم تبليغه القرار الاتهامي واثباتا للتبليغ وقع محضر التبليغ، وبالتالي لا مخالفة للمادة 236 اصول المحاكمات الجزائية. يرد السبب التمييزي."
}