{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=78949",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /2006",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "2006",
    "session_date": "08/05/2006",
    "chief": "انطوان خير",
    "members": "/شمس الدين//معماري//زوين//عبد الصمد//الرياشي//لحود//عالية//طقوش/"
  },
  "ruling_text": "قبلت المحكمة الاعتراض المقدم امام الهيئة العامة لدى محكمة التمييز بعد التثبت من تقديمه ضمن المهلة القانونية وتوافر شروطه الشكلية.\nوردت السبب التمييزي المبني على مخالفة صيغة جوهرية تتعلق بالنظام العام وقضت بان المحكمة الاستئنافية المذهبية قد تتثبت من توقيع الاستحضار الاستئنافي من قبل محام وكيل عملا بنص المادة 655 من قانون اصول المحاكمات المدنية.\nوردت السبب التمييزي المبني على مخالفة صيغة جوهرية تتعلق بمخالفة مبدأ وجاهية المحاكمة وقضت بان المعترضة تبلغت الافادة الصادرة عن عميد الجامعة اصولا.\nكما ردت السبب الثالث والرابع المتعلقين بتمويه الاساس القانوني وتشويه اقوال المعترضة في المحاكمة. وقضت بانهما لا يدخلان ضمن مفهوم مخالفة صيغة جوهرية تتعلق بالنظام العام. وفقا لنص المادة 9 من قانون اصول المحاكمات المدنية.\nوردت المحكمة السبب التمييزي المبني على مخالفة صيغة جوهرية تتعلق بالنظام العام وقضت بان عدم تدوين رأي النيابة العامة في متن القرار المعترض عليه لا يشكل مخالفة لصيغة جوهرية نصت عليها المادة 95 من قانون اصول المحاكمات المدنية.\nوردت ايضا السبب التمييزي المبني على مخالفة المادة 480 من قانون اصول المحاكمات المدنية. واعتبرت بان عدم اطلاع النيابة العامة على المستند المبرز بعد ختام المحاكمة لا يشكل مخالفة لصيغة جوهرية طالما ان الواقعة التي تضمنها والمتعلقة بعلاقة المعترضة بزميلها في الدراسة كانت موضع مناقشة في المحاكمة.\nوردت السبب السابع المبني على مخالفة الاصول المتبعة لجهة ابلاغ القرار الصادر في 23/03/2005 والقاضي بوقف التنفيذ لعدم مخالفة صيغة جوهرية تتعلق بالنظام العام.\nوكذلك ردت المحكمة السبب الاضافي المبني على عدم صحة تمثيل المحامي للمعترض ضده في المحاكمة. وقضت بموجب وسند توكيل خاص من المعترض ضده مسجل لدى كاتب عدل بيروت بتاريخ 18/02/2005 وردت المطالبة بالعطل والضرر لانتفاء سوء نية المعترضة."
}