{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76798",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 2 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "2",
    "year": "2006",
    "session_date": "05/01/2006",
    "chief": "لبيب زوين",
    "members": "/عبدالله//نايفة/"
  },
  "ruling_text": "ان المعاملات التي اغفلت والمتعلقة بالمتهم وبالشهود لناحية اخذ الاسم واسماء الوالدين ليست من المعاملات الجوهرية المفروضة تحت طائلة الابطال، وبالتالي ان اغفالها لا يؤدي الى النقض. يرد السبب التمييزي.\nان عدم الاخذ بالرجوع عن الاقرار ليس نقصا في التعليل بل هو عائد لصلاحية محكمة الاساس التي لها حق تقدير الادلة دون ان تكون لمحكمة التمييز حق الرقابة عليها، ولها ان تأخذ بما تقتنع به من الادلة دون غيره. يرد السبب التمييزي.\nان عدم اعادة تلاوة اوراق الدعوى بعد تبديل الهيئة الحاكمة ليس سببا للنقض طالما ان حقوق الدفاع قد تأمنت. يرد السبب التمييزي.\nان الادلاء بعدم تلاوة تقرير المواد الجرمية ليس في محله القانوني لانه اساسا لا تقرير ولا تحليل للمواد الجرمية كما هو مبين من محضر الجلسات. يرد السبب التمييزي.\nان الادلاء بتشويه الوقائع ليس صحيحا. ان الادانة قد عللت بما فيه الكفاية وان عدم الاخذ ببعض الادلة هو من صلاحية محكمة الاساس. يرد السبب التمييزي.\nلا مخالفة لمبدأ شفاهية المحاكمة وقد ثبتت الشفاهية من خلال محضر جلسة المحاكمة الذي له القوة الثبوتية المطلقة طالما لم يدع بتزويره. يرد السبب التمييزي.\nلقد تبلغ المميز خلافا لما يدلي به القرار الاتهامي وقائمة الشهود وجرى استجوابه تمهيديا وبالتالي لا مخالفة لمبدأ شفاهية المحاكمة.\nان الحكم قد لخص الوقائع كافة وبالتالي لا مخالفة للقانون كما يدلي المميز. يرد السبب التمييزي.\nان عدم توقيع المستشارين على محضر ارجاء موعد افهام الحكم لا يعتبر مخالفا للمادتين 271 و275 من اصول المحاكمات الجزائية لعدم تعلقهما به، وبالتالي لا يؤدي الى النقض. يرد السبب التمييزي.\nخلافا لما يدلي به المميز لم يتم اغفال اي من اسباب الدفاع. يرد السبب التمييزي.\nلقد ادلى احد المميزين بان التحقيقات الاولية قد حصلت خلافا للقانون ولم تبت المحكمة بهذا الادلاء، وتكون بالتالي قد اغفلت البت باحد اسباب الدفاع مما يؤدي الى نقض القرار بالنسبة الى هذا المميز سندا للمادة 296 فقرة (و) من اصول المحاكمات الجزائية."
}