{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81132",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /2006",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "2006",
    "session_date": "16/02/2006",
    "chief": "سهيل عبد الصمد",
    "members": "/ناصيف//حروق/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة المادة 13 من القرار 188 تاريخ 15/3/1926 ويعود تقدير توافر حسن نية الدائن او سوء نيته في تسجيل حق التأمين على العقار مع علمه بحصول عقد البيع وقبل تسجيله في السجل العقاري الى سلطة محكمة الاستئناف والتي لا تخضع لرقابة محكمة التمييز.\nردّت المحكمة السبب التمييزي المبني على مخالفة المادة 147 من قانون الملكية العقارية الصادر بالقرار 3339 تاريخ 12/1/1930. وقضت باعتبار المشتري قد علم بالتأمين وقبل بمخاطرة لتسديد الدين المتعلق به، ويعود له اللجوء الى الخيارات المقاصة والمحددة في المادة السابق ذكرها لتحصيل دينه.\nوردّت السبب التمييزي المبني على مخالفة المادة 537 من قانون اصول المحاكمات المدنية الصادر بالمرسومم الاشتراعي رقم 90 تاريخ 16/9/1983. وقضت بأنه ما يحول دون تحصيل المستأنف عليه لسند الدين.\nوردّت ايضا السبب التمييزي المبني على مخالفة المادتين 90 و851 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وقضت بعدم صلاحية القاضي المنفرد - رئيس دائرة التنفيذ - للبت في دعوى نزع الملكية.\nوردّت السبب التمييزي المبني على مخالفة المادة 537 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 90 تاريخ 16/9/1983.\nوقضت بورود اسماء الخصوم في الدعوى اسماء الخصوم في الدعوى، وبأن القرار التمهيدي الصادر بتاريخ 19/6/2001 هو مكمل للحكم الصادر بتاريخ 9/10/2002\nكما ردّت السبب التمييزي المبني على مخالفة المادة 537 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وصدقت القرار الاستئنافي القاضي بممارسة حق الدفاع استنادا الى اللوائح المتبادلة بين فرقاء الدعوى.\nردت محكمة التمييز المدنية السبب التمييزي الاخير لانه لا يشكل سببا تمييزيا بحسب نص المادة 708 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983."
}