{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81273",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /2006",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "2006",
    "session_date": "16/02/2006",
    "chief": "سهيل عبد الصمد",
    "members": "/ناصيف//حروق/"
  },
  "ruling_text": "ردّت المحكمة السبب التمييزي المبني على مخالفة القانون، وقضت بعدم توافر شروط المادة 13 من القرار 188 تاريخ 15/3/1926 التي تنص على علم المؤمن لمصلحته عند تسجيل عقد التأمين على الصحيفة العينية العقارية، بوجود حقوق سابقة غير مسجلة في السجل العقاري وان ثمة ضررا قد الحق به او ان الغاء حصة غير المسجل حسب الاصول، الامر غير المتوافر في الدعوى الحالية.\nيرد السبب التمييزي المبني على مخالفة المادة 147 من قانون الملكية العقارية الصادر بالقرار 3339 تاريخ 12/11/1930 لعدم توافر شروطها والتي تنص لعى وجوب وجود اسبقية لعقد التأمين على عقد البيع العقاري، الامر غير المتوافر في الدعوى الحالية، ويعود لمحكمة الاستئناف سلطة تقدير قبول طلب ادخال شاري العقار عملا بأحكام المواد 36 وما يليها من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983.\nوردّت المحكمة ايضا السبب التمييزي المبني على فقدان الاساس القانوني وفقدان التعليل، وصدقت القرار الاستئنافي القاضي بمتابعة التنفيذ على العقارين 3751 القبة و8 الخريبة تحصيلا لدين المستأنف عليه.\nوردّت السبب التمييزي المبني على مخالفة المادتين 90 و851 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وقضت بعدم صلاحية المحكمة التي تبت في دعوى تحصيل دين ناتج عن حساب جار للفصل في نزاع حول ملكية العقار.\nكما ردّت السبب التمييزي المبني على مخالفة المادة 132 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983، المادة 362 من قانون الموجبات والعقود تاريخ 9/3/1932 ومخالفة قواعد الاثبات. وقضت بحسن تنفيذ عقد فتح الاعتماد والذي يجيز للمصرف بتعديل معدل الفائدة على الحساب الجاري شرط ابلاغ المدين واستفاضة في تعليلها بقولها ان المصرف لم يتعسف في استعمال حقه.\nوردّت السبب التمييزي المبني على مخالفة المادة 7 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وقضت بعدم توافر شروطها، وعدم اعتراض المميز على معدل الفائدة بمثابة موافقة ضمنية على بنود فتح الاعتماد والتي لا تخضع لرقابة محكمة التمييز.\nوردّت السبب التمييزي المبني على فقدان الاساس القانوني ومخالفة المادة 577 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وقضت بمتابعة التنفيذ في حدود المبلغ المعترف به.\nكما ردّت السبب التمييزي المبني على مخالفة المادة 537 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983 وقضت بأن القرارين الاعدادي والنهائي يتكاملان وان الفقرة الحكمية التي تنص على ما ورد في متن الحكم ليست فارغة من مضمونها."
}