{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=82221",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 380 /2006",
  "card_info": {
    "court": "شورى",
    "number": "380",
    "year": "2006",
    "session_date": "30/03/2006",
    "chief": "خليل ابو رجيلي",
    "members": "/بيضون//الخوري/"
  },
  "ruling_text": "تقبل المراجعة الادارية بموضوع طلب ابطال قرار رفض الاستجابة لمطالب المدعي بالتعويض لورثة المتوفي الذي قتل اثناء خدمته في قوى الامن الداخلي عند ممارسته لعبة الموت بسلاح قوى الامن الداخلي داخل الثكنة. وذلك لتوافر الشروط القانونية فيها استناد الى المادة 69 من نظام مجلس شورى الدولة وتقديمها ضمن المهلة القانونية، فمن شأن طلب المعونة القضائية ان يقطع مهلة المراجعة سندا للمادة 71 من نظام مجلس شورى الدولة ومهلة الشهرين تبتدىء من تاريخ ابلاغ الجهة المستدعية القرار القاضي برد طلب المعونة القضائية، فتكون المراجعة مقدّمة ضمن هذه المهلة.\nولا يقبل طلب سقوط الحق بمرور الزمن لان هذا الطلب هو من وسائل الدفاع المتعلّقة باساس الحق وليس من الدفوعات الشكلية.\nوالقرار المطعون فيه هو قرار فردي بطبيعته ولا تسري مهلة الطعن بشأنه الا من تاريخ تبليغه في ضوء احكام المادة 69 من نظام مجلس شورى الدولة، الامر الذي لم يحصل ولم يتم تبليغ الجهة المستدعية ولم تثبت الدولة ما يخالف اقوال المستدعية والمتعلّقة بمسألة تقديم المراجعة ضمن المهلة.\nوتقبل المراجعة الادارية لعدم سقوطها بمرور الزمن العشري لان تقديم مذكرة ربط النزاع من شأنها ان تقطع مرور الزمن والمدة الممتدة من تاريخ الوفاة حتى تاريخ ربط النزاع هي اقل من عشر سنوات.\nولم تسقط الدعوى بمرور الزمن الرباعي استنادا الى المادة 115 من قانون المحاسبة العمومية لان موضوع الدعوى ليس بتلك الديون المحدّدة والاكيدة والمستحقة والتي تقبل التصفية او الصرف او الدفع.\nولم تسقط الدعوى بمرور الزمن الخماسي المنصوص عليه في المادة 41 من قانون التقاعد والصرف من الخدمة لان موضوع المراجعة لا علاقة له بتعويض الصرف او معاش التقاعد المرتبطين بمدة الخدمة التي اداها الموظف.\nولا يطبق مبدأ الجزاء يعقل الحقوق لان قرار قاضي التحقيق العسكري لا تتوافر فيه مقوّمات الحكم الجزائي المنصوص عليها في المادة 304 من قانون اصول المحاكمات المدنية المكرّسة في الاجتهاد الاداري، وبالتالي لا يتمتّع القرار هذا بقوة القضية المحكوم بها بالنسبة الى القاضي الاداري. ويرد ادلاء المستدعى ضدها بافتقار التعويض الى السند القانوني لاحكام المادة 94 من قانون الدفاع الوطني لان موضوع المراجعة يختلف عن موضوع المادة 94 التي تتعلّق بكيفية انتقال معاشات التقاعد وتعويضات الصرف لعائلات المتطوعين، وموضوع المراجعة يتعلق بالتعويض عن الضرر اللاحق بالمستدعية بسبب فقدان ولدها الذي قضى اثناء الخدمة، وهو موضوع لا يمت بصلة الى انتقال معاش التقاعد وتعويض الصرف.\nوتترتّب مسؤولية الدولة جزئيا عن وفاة الموظف في قوى الامن الداخلي الذي قضى اثناء الخدمة وهو يمارس لعبة الموت داخل الثكنة وبرصاص وسلاح قوى الامن الداخلي، فخطأها ينطوي على خلل في التنظيم والمراقبة والتوجيه استنادا الى المادة 16 من المرسوم رقم 1157 تاريخ 2/5/1991، واستنادا الى سلطة المجلس التقديرية يرى اعتبار خطأ المستدعى ضدها قد اسهم بنسبة الثلث في احداث الوفاة، وحدّد التعويض المستحق مع فائدته القانونية استنادا الى المادة 143 من نظام مجلس شورى الدولة."
}