{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=82156",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /2006",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "2006",
    "session_date": "20/02/2006",
    "chief": "سهيل عبد الصمد",
    "members": "/ابي نادر//علاوي/"
  },
  "ruling_text": "ردّت المحكمة السبب التمييزي المبني على مخالفة المادتين 537 و365 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983، لاغفاله البت بالمسائل المطروحة امامها. وصدقت القرار الاستئنافي القاضي برد المعاملة التنفيذية لعدم توافر شروط التنفيذ التي نصت عليها المادة 847 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983.\nوردّت السبب التمييزي المبني على مخالفة المادة 614 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وقضت بأنه لا يجوز الطعن في الحكم الا من المحكوم عليه او من المتضرر منه ولا يقبل الطعن ممن رضخ للحكم او ممن قضي له بكل طلباته.\nردّت السبب التمييزي المبني على تشويه مضمون المستندات. وصدقت القرار الاستئنافي لعدم تشويهه المستندات المبرزة في الملف الاجرائي ومضمون الكلفالة موضوع المعاملة التنفيذية والتي تخرج عن رقابة محكمة التمييز.\nردّت السبب التمييزي المبني على مخالفة قواعد الاثبات. وقضت بأنه يعود لمحكمة الاستئناف سلطة تقدير قيمة الدين وصحته والتي تخرج عن رقابة محكمة التمييز.\nوردّت ايضا السبب التمييزي المبني على مخالفة المادة 498 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وكذلك وردت طلب بطلان القرار الاستئنافي لعدم تبليغه موعدا آخر لصدور الحكم خاصة وانه لم يلحق اي ضرر بالخصوم.\nوردّت ايضا السبب التمييزي المبني على مخالفة المادة 847 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983. وابطلت المعاملة التنفيذية لوجود نزاع جدي حول رصيد الدين المطالب به من المميز.\nكما ردّت السبب التمييزي المبني على مخالفة المادة 537 من قانون اصول المحاكمات المدنية الصادر بالمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983، لانه سبق ان جرى الرد عليهما تحت السببين الاول والخامس."
}