{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84478",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 51 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "51",
    "year": "2006",
    "session_date": "19/01/2006",
    "chief": "سمير عالية",
    "members": "/مرتضى//حنا/"
  },
  "ruling_text": "خلافا لما يدلي به المميز لا مخالفة للمادة 290 من اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، وقد جرت المحاكمة بشكل علني وتم التأكد من هوية المتهمين من قبل المحكمة. يرد السبب التمييزي.\nان عدم تبليغ لائحة الشهود وان شكل مخالفة للمواد 268 و293 و194 من اصول المحاكمات الجزائية الا انه ليس سببا لابطال الحكم طالما ان لائحة الشهود قد تليت علنا في اول جلسة محاكمة، وبالتالي تبلغها المتهم. يرد السبب التمييزي.\nان اغفال الاستجواب التمهيدي خلال مهلة 24 ساعة وان شكل مخالفة للمادة 274 اصول المحاكمات الجزائية لا يعتبر مخالفا لحق الدفاع وليس سببا للنقض.\nخلافا لما يدلي به المميز لا مخالفة للمواد 297 و298 و300 من اصول المحاكمات الجزائية من خلال مخالفة الاصول المطبقة على الشهادة. لقد تم استماع الشهود كل على انفراد اما الاجراءات الاخرى فليس منصوصا عليها تحت طائلة الابطال. لقد ثبت تطبيق الاصول الالزامية من خلال محضر ضبط المحاكمة. يرد السبب التمييزي.\nان مخالفة المادة 311 من اصول المحاكمات الجزائية من خلال عدم عرض المواد الجرمية على المتهم ليس سببا للنقض لانه ليس من المعاملات الجوهرية المفروضة تحت طائلة الابطال خاصة وانه لم يطلب ذلك المتهم. يرد السبب التمييزي.\nان الرجوع عن سماع الشهادة قد جرى وفقا للاصول خلافا لما يدعيه المميز، ولم يحصل اي اعتراض من المتهم مما يعني موافقته الضمنية على الرجوع عن الشهادة. لا مخالفة للمادتين 313 و314 اصول المحاكمات الجزائية. يرد السبب التمييزي.\nلا مخالفة للمادتين 321 و323 من اصول المحاكمات الجزائية ولا لحق الدفاع. خلافا لما يدلي به المميز لقد تم عرض مرافعة المتهم وتلخيص طلباته واعطي الكلام في نهاية المحاكمة. يرد السبب التمييزي المدلى به.\nان الطعن بالتحقيقات الاولية قد اثير لاول مرة في التمييز ولم يثر امام الهيئة الاتهامية، وبالتالي يكون قد اكتسب القوة الثبوتية طالما انه منظم وفقا للاصول. يرد السبب التمييزي المدلى به من خلال الطعن بالتحقيقات.\nان محكمة الاساس قد استندت الى ادلة ثابتة وقد بينتها لاصدار الحكم وهي لها حق تقدير الادلة دون ان يكون لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي المبني على مخالفة قواعد الاثبات."
}