{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=85282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 567 /2006",
  "card_info": {
    "court": "شورى",
    "number": "567",
    "year": "2006",
    "session_date": "12/07/2006",
    "chief": "غالب غانم",
    "members": "/عيد//الصايغ عويدات/"
  },
  "ruling_text": "تقبل الدعوى الادارية شكلا نظرا لتوافر مصلحة الادعاء لدى المستدعية لانها تطعن بقرار انشاء بلدية جديدة مجاورة لها، وهذا القرار ممكن أن يلحق بها الضرر فهو قرار اداري نافذ وفقا لاحكام المادة 105 من نظام مجلس الشورى رقم 10434 تاريخ 14/6/1975.\nوتتوافر صفة الادعاء اذ يعود لرئيس البلدية تمثيل البلدية وفقا للمادة 74 من المرسوم الاشتراعي رقم 118 تاريخ 30/6/77 قانون البلديات، وقد أبرز في الاستدعاء نسخة عن تفويض مجلس البلدية له. وان توكيل المحامي جرى بشكل قانوني وصحيح.\nولا يقبل طلب ابطال قرار وزير الداخلية المتضمن انشاء بلدية جديدة في بلدتي دير دلوم وزوق المقشرين في قضاء عكار- محافظة لبنان الشمالي، لان القرار غير مخالف للقانون او الواقع، فلا مخالفة لقواعد الصلاحية لانه استنادا للمادة 41 من القانون رقم 665 تاريخ 29/12/1997 (تعديلات على بعض النصوص القانونية في قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون المختارين)، يعود لوزير الداخلية الحق بانشاء بلدية جديدة عند توافر الشروط اللازمة.\nكما لا توجد مخالفة لمعاملات جوهرية، فبالاستناد الى المادتين 49 و51 من قانون البلديات رقم 118/77، لا ضرورة لموافقة مسبقة من البلدية المستدعية لانشاء بلدية مجاورة، ولا يتوجب الحصول على موافقة المحافظ عملا بأحكام قانون التنظيم الاداري رقم 116 تاريخ 12/6/1959، وليس الزاميا اجراء تحقيق اداري مسبق.\nوان القرار المطعون فيه قد استند الى وقائع صحيحة لتحديد النطاق البلدي من حيث عدد السكان والعوامل الديمغرافية والجغرافية والاقتصادية، فتتوافر شروط انشاء البلدية وفقا للمادة 57 من المرسوم الاشتراعي رقم 116/59.\nكما أن قيام البلدية المستدعية بتنظيم جداول بالرسوم واصدار رخص بناء وتأدية خدمات في مناطق تقع ضمن نطاق بلدتي دير دلوم وزوق المقشرين لا يوليها حقا مكتسبا في استمرارها بهذا العمل بعد انشاء البلدية الجديدة، ولا يؤدي الى حرمان او نزع الحق المقرر لهاتين البلديتين في قيام كيان قانوني مستقل لهما طالما أن الشروط متوافرة."
}