{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86054",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 62 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "62",
    "year": "2006",
    "session_date": "26/01/2006",
    "chief": "سمير عالية",
    "members": "/مرتضى//حنا/"
  },
  "ruling_text": "يطبق قانون اصول المحاكمات الجزائية الذي كان ساري المفعول بتاريخ صدور الحكم لناحية مهلة الطعن واسبابه عندما لا يكون القانون الجديد الذي عدله قد وضع موضع التنفيذ بتاريخ المراجعة.\nان لوالدة القاصر المعتدى عليها الصفة للادعاء اذ لكل متضرر من جرم صفة الادعاء كما نصت المادة 6 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، وبالتالي للمدعية صفة الادعاء. ويرد السبب التمييزي المدلى به لانه سبب جديد لم يثر سابقا امام محكمة الجنايات.\nخلافا لما يدلي به المميز لقد ثبت تبليغ المحكوم عليه القرار الاتهامي من خلال محضر الاستجواب التمهيدي. وعلى كل حال ان هذا الامر وعدم تبليغ قائمة شهود الحق العام او استجواب المتهم خلال 24 ساعة تعد من المعاملات السابقة للمحاكمة الجنائية، لا يمكن ان تكون سببا للنقض في حال شابها عيب كما نصت المادة 113 من قانون التنظيم القضائي رقم 7855 تاريخ 16/10/61. ويرد السبب التمييزي المبني على مخالفة القانون (المواد 268 و269 و285 اصول المحاكمات الجزائية).\nخلافا لما يدلي به المميز لقد وضعت التحقيقات قيد المناقشة من خلال تلاوة القرار الاتهامي، اضافة الى ان المميز لم يطلب مناقشة تحقيق معين بما فيه محضر تحقيق الامن العام ورفض طلبه. يرد السبب التمييزي.\nان عدم الاستماع الى منظمي محاضر التحقيقات لتحليفهم اليمين القانونية ليس سببا للنقض اذ انه ليس موجبا الزاميا ومعاملة جوهرية مفروضة تحت طائلة الابطال. يعود لمحكمة الاساس حق تقدير الاستماع الى منظمي المحاضر او لا، ولا يشكل ذلك مخالفة للمادة 113 تنظيم قضائي. يرد السبب التمييزي.\nان الادلاء ببطلان التحقيق الاولي قد جاء بعد انبرام قرار الهيئة الاتهامية ولم يطعن به امام الهيئة الاتهامية نفسها، وبالتالي لا يجوز اثارته لاول مرة امام قضاء الحكم. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة لقواعد الاثبات في الحكم ولا تناقض في التعليل، لقد اسند الحكم الى اقرار من المتهم بالجرم وقد بينت العناصر الجرمية كافة. يرد السبب التمييزي.\nلا ذهول عن القانون في الحكم المطعون فيه وان الادانة بجرم المادة 519 من قانون العقوبات رقم 340 تاريخ 1/3/1943 المتعلق بمداعبة قاصر قد استندت الى عناصر مادية اظهرها الحكم، وبرأ المتهم من جناية المادة 509 عقوبات. يرد السبب التمييزي المدلى به.\nان تقدير التعويض يدخل ضمن صلاحيات محكمة الجنايات التي تستقل بتقديرها دون ان تكون خاضعة لرقابة محكمة التمييز. خلافا لما يدلي به المميز ان التعويض قد تناسب مع الضرر اللاحق بالمدعي وقد بينت ذلك محكمة الجنايات. يرد السبب التمييزي القائم على الذهول عن القانون."
}