{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89131",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 91 /2006",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "91",
    "year": "2006",
    "session_date": "08/03/2006",
    "chief": "عفيف شمس الدين",
    "members": "/حيدر//مكي/"
  },
  "ruling_text": "لا مخالفة للقانون عند اعتبار المتهمين بريئين لعدم كفاية الدليل اذ يعود لمحكمة الاساس، بما لها من حق التقدير للادلة، ان تقرر توافر الادلة على ارتكاب الجرم او لا. يرد السبب التمييزي.\nان مخالفة المادة 274 اصول المحاكمات الجزائية لم تحصل وان محكمة الجنايات قد بتت ضمنا بطلب تطبيق المادة 555 عقوبات بان طبقت المادة 550 عقوبات وعللت ذلك وبالتالي ردت الطلب ضمنا.\nان استجواب المتهم تمهيديا بشكل مفصل ومطول ليس مخالفا للمادة 236 اصول المحاكمات الجزائية وليس سببا للنقض. يرد السبب التمييزي.\nان صرف النظر عن شهادة الشاهد ليس مخالفا للقانون طالما ان الافادة قد تليت علنا في المحاكمة. يرد السبب التمييزي المدلى به على اساس مخالفة القانون.\nان القرار المطعون فيه معلل تعليلا كافيا توصلا للنتيجة التي وصل اليها وبالتالي يرد السبب التمييزي القائم على النقض في التعليل.\nان ادلاء احد المميزين بحق الاستفادة من النقض ليس بالسبب التمييزي وانما تقوم المحكمة عند اقرار النقض وتلقائيا بافادته من النقض. يرد السبب التمييزي المدلى به لعدم صحته.\nان تطبيق المادتين 639 و640 عقوبات على جرم السرقة الذي ترافق مع القتل هو تطبيق صحيح للقانون حتى ولو لم تبين المحكمة كيفية توافر عنصر القصد عند ارتكاب القتل لان العنصر المذكور لم يشترط قانونا بل ان تشديد العقوبة يحصل بمجرد القتل بمعرض السرقة. لقد طبق القانون بشكل صحيح ويرد السبب التمييزي المدلى به.\nان عدم افهام الحكم في موعده وانما في جلسة لاحقة ليس سببا للنقض طالما ان الحكم قد افهم في جلسة علنية وقد حضرها المتهم وبالتالي لم يلحق به اي ضرر خاصة وانه قدم التمييز ضمن المهلة. يرد السبب التمييزي المدلى به.\nان عدم الاخذ بالعذر المخفف المدلى به من المتهم ليس سببا للنقض اذ يعود لمحكمة الجنايات بما لها من حق التقدير ان تقدر الحالة العقلية والنفسية وان تأخذ او لا تأخذ بالاعذار التخفيفية. يرد السبب التمييزي.\nلا تشويه للوقائع كما يدلي المميز ويرد السبب التمييزي.\nان القرار المطعون فيه ليس ناقص التعليل بل ان نسبة مساهمة وكيفية مساهمة المشتركين في الجرم قد حددت بشكل واضح وكاف قبل التوصل الى نتيجة الحكم. يرد السبب التمييزي المدلى به.\nان الحكم بالاعدام القابل للتمييز الذي نصت عليه المادة 296 اصول المحاكمات الجزائية. هو الذي قضى بالاعدام كعقوبة نهائية وليس ذلك الذي اخذ بالاسباب التخفيفية وخفف العقوبة. يرد السبب التمييزي المبني على مخالفة القانون من خلال عدم قبول التمييز.\nخلافا لما يدلي به المميز لا مخالفة لمبدأ شفاهية المحاكمة وقد تليت التقارير من خلال تلاوة القرار الاتهامي، وان استماع الشهود ليس موجبا الزاميا بل هو يعود لتقدير محكمة الاساس ولا رقابة لمحكمة التمييز عليها لهذه الجهة. يرد السبب التمييزي المدلى به ويبرم القرار المطعون فيه."
}