{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=124481",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /2016",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "2016",
    "session_date": "08/02/2016",
    "chief": "جان فهد",
    "members": "طقوش - عيد - طرزي - فواز - الحركة"
  },
  "ruling_text": "ردت الهيئة العامة لمحكمة التمييز ادلاءات المدعي عن ارتكاب محكمة التمييز اخطاء جسيمة، لعدم توافر الجدية طبقا للمادة 741/4 اصول محاكمات مدنية.\nفي معرض بحثها بالخطأ الجسيم الاول، اعتبرت الهيئة العامة بان محكمة التمييز كمحكمة قانون في مراقبتها لاحكام محكمة الاستئناف، قامت بدورها المحدد في القانون ولم تخالف احكام المادتين 362 و554 اصول محاكمات مدنية، ذلك انه، وبحسب ادلاءات المدعي، يأخذ على محكمة التمييز في سياق رقابتها على القرار الاستئنافي ان هذه الاخيرة لم تعلل عدم اخذها برأي الخبير، وان محكمة التمييز لم تبرر بمعطيات جديدة عدول محكمة الاستئناف عن قرارها التمهيدي المتعلق بالخبرة. في هذا الصدد اعتبرت الهيئة العامة بان محكمة التمييز في مرحلة ما قبل النقض، ينحصر دورها في مراقبة مدى قانونية القرار المطعون فيه انطلاقا من الاسباب التمييزية المحددة حصرا في المادة 708 من بينها البند الاول منها، المبني عىل مخالفة القانون او الخطأ في تطبيقه او في تفسيره، وانها لا تقوم على تقدير الوقائع والمفاضلة في ما بينها الا بحال تشويهها.\nفي ضوء ذلك، ردت محكمة التمييز السبب التمييزي المقدم امامها والمبني على مخالفة القرار الاستئنافي لاحكام المادتين 362 و554 اصول محاكمات مدنية، كون تقرير الاستعانة بالخبرة الفنية في معرض البداية يشكل قرارا تحضيريا متعلقا بتدابير التحقيق، ويعود لتقدير المحكمة بما لها من سلطان مطلق في التقدير، وبانها بينت سبب عدولها عنه، وبالتالي لا يكون للقرار التمهيدي حجية القضية المحكوم بها بالنسبة الى اصل النزاع وفقا لصراحة المادة 554 اصول محاكمات مدنية.\nوكذلك ردت الهيئة العامة ادلاء المدعي عن مخالفة القرار التمييزي المادة 72 موجبات وعقود، عندما اعتبر ان العلاقة بين فرقاء العقود مستقلة مهملا المفعول النسبي لعقد البيع والخطأ في تفسير المستندات، وبالاخص عقد البيع الاساسي سندا للمادة 366 موجبات وعقود، ووجوب عدم اعتبار الاتفاقية الاساسية والاتفاقية الجديدة قابلة للتجزئة، وبالتالي شوه نية الفرقاء الحقيقية. ولكن الهيئة العامة خلصت الى اعتبار محكمة التمييز بردها السبب المتعلق بالخطأ في تطبيق المادة 72 موجبات وعقود، وتصديق محكمة الاستئناف الحكم الابتدائي لجهة اعتبار العلاقة بين العقدين مستقلة، وان العقد الاساسي لا يمنع من ابرام عقد جديد اذ ان اطراف الفريق الاول يبقون ملتزمين بتنفيذ موجباتهم للفريق الذي تنازل له المشتري... ما يجعل البحث في عدم تجزئة الموجب من دون اثر على التزامات الفرقاء في العقود. وبالتالي، نظرت محكمة التمييز بالاحكام القانونية التي ترعى الموجبات وآثار العقود، وليس في تفسير نية الفرقاء باي من العقدين، وبالتالي لم تخالف المادة 366 موجبات وعقود."
}