{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=123932",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 16 /2016",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "16",
    "year": "2016",
    "session_date": "13/01/2016",
    "chief": "انطوان ابي نادر",
    "members": "حماده - هاشم"
  },
  "ruling_text": "خلص مجلس العمل التحكيمي الى رد الدفع بمرور الزمن الثنائي سندا لاحكام المادة /8/ من القانون رقم 36/67 تاريخ 16/5/1967، معطوفة على المادة 354/4 موجبات وعقود التي اعتبرت انه، ما دام ان علاقة العمل لا زالت قائمة بين الفريقين، لا يمكن التذرع بمرور الزمن الثنائي على الحق بين الاجير ورب العمل من جهة، ولعدم مناقشة المدعي هذه الواقعة من جهة اخرى. كما رد المجلس الطلب المتعلق بفروقات الراتب المطالب به لان المدعي لم يثبت انه، حين دخل العمل دخل على اساس الدرجة العاشرة، بل ان عقد عمله يدل عكس ذلك. وما دام ان العقد شريعة المتعاقدين فان الراتب المتفق عليه هو المعمول به، ويكون بالنتيجة طلب فروقات الراتب مستوجب الرد.\nكما رد المجلس المطالبة بالتعويض بصفة رئيس دائرة وذلك لانه، وسندا لاحكام المادة /22/ من عقد العمل الجماعي التي تفترض لاعطاء تعويض لرئيس الدائرة، ان يكون قد صدر قرار عن رئيس لجنة المنشآت يقضي بتعيين المدعي مديرا، وما دام ان لا وجود لهكذا قرار فلا تعويض للمدعي الذي لا يعتبر قياديا، ولا قرار لتعيينه في هذه الصفة.\nكما رد المجلس تعويض الاختصاص كون المدعي مهندسا لافتقاره الى اي اساس قانوني، والخبير المعين في الدعوى اكد عدم استحقاق هذا التعويض، كتأكيده ايضا، وسندا لاحكام المادة /21/ من عقد العمل الجماعي، عدم احقية المدعي بتعويض التوكيل لعدم صدور قرار من رئيس لجنة المنشآت يعطيه صفة الوكيل.\nوعليه اعطى المجلس وسندا الى تقرير الخبير بدل الساعات الاضافية التي عملها المدعي، وكذلك بدلات النقل المتوجبة له والمحسوبة من قبل الخبير، ورد طلبه لناحية بدلات السفر لان المكلف بهذه البدلات هي وزارة الخارجية وليس وزارة الطاقة حيث يعمل المدعي. وكذلك رد طلب التعويض عن طوارىء العمل الذي اصاب المدعي في اثناء انتقاله من منزله الى مقر عمله في الوزارة، وذلك لانه قد مر اكثر من سنتين على وقوع الحادث والمطالبة بالتعويض، ما يجعل الحق ساقطا سندا لاحكام المادة 31 من المرسوم الاشتراعي رقم 136/83."
}