{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=120186",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 161 /2016",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "161",
    "year": "2016",
    "session_date": "12/05/2016",
    "chief": "بركان سعد",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "يقبل الاستدعاء التمييزي شكلا سندا للمواد 302 و316 و318 اصول جزائية لتوافر اختلاف الوصف القانوني بين قضاة الدرجتين، اذ ان الحكم الابتدائي والقرار الاستئنافي اختلفا حول مدى توافر العناصر الجرمية بجنحة المادة 423 عقوبات.\nوبالعكس يرد الاستدعاء التمييزي شكلا لعدم توافر الشرط الخاص المذكور بين المرجعين القضائيين لان الاختلاف بينهما بقي في مرحلة استثبات الوقائع والادلة بحق المدعى عليه لجهة جنحة المادة 371 عقوبات.\nيرد السبب التمييزي المبني على مخالفة المادة 423 عقوبات التي عاقبت في فقرتها الثانية كل من خالف التدابير التي اتخذها القاضي صيانة للملكية او وضع اليد، اذ ان المقصود بتلك التدابير ليس فقط ازالة التعدي عن الملك بل ايضا تلك الهادفة الى تمكين المالك من ممارسة حقوقه على ملكه وهي حق الاستعمال والاستغلال والتصرف، وان حائط الطريق البلدي المنهار كان يعيق دخول المدعية الى عقارها، فراجعت مجلس الشورى الذي اتخذ تدبيرا مستعجلا بالزام البلدية باعادة بناء الحائط ضمن مهلة شهر والا الترخيص للمدعية ببنائه، وان القرار المميز باعتباره ان مخالفة التدبير القضائي الآيل الى تمكين المالك من الدخول الى ملكه تشكل مخالفة لتدبير قضائي متعلق بصيانة الملكية ومعاقب عليها في المادة 423 عقوبات، يكون قد احسن بتطبيق  القانون.\nيرد السبب التمييزي المبني على تشويه الوقائع لان محكمة الاستئناف لم تشوه مضمون قرار مجلس الشورى القاضي بالزام البلدية باعادة بناء الحائط ضمن مهلة شهر والا الترخيص للمدعية باعادة بنائه، ذلك ان القرار المذكور لم يعط البلدية حق الخيار بين التنفيذ بنفسها او السماح للمدعية القيام بذلك على نفقة البلدية، وانه يتبين من المحضر الذي اجراه مخفر بعبدا ان رئيس بلدية بعبدا طلب منه عدم السماح للآلية التي احضرها زوج المدعية بالحضور الى المحلة والقيام بالحفر، فيكون قد امتنع بوصفه السلطة التنفيذية في البلدية عن تنفيذ التدبير المقضي به باعادة بناء الحائط، وحاول منع المدعية من تنفيذ ما رخص لها القضاء بالقيام به. وان محكمة الاستئناف بادانته بجنحة المادة 423 عقوبات لا تكون قد شوهت مضمون قرار مجلس شورى الدولة.\nيرد السبب التمييزي المبني على مخالفة المادة 134 موجبات وعقود لان القرار المميز بين اوجه الاضرار اللاحقة بالمدعية المميز عليها والمعايير المعتمدة لتحديد مقدار التعويض بعشرة ملايين، وان ضررها متمثل بمنعها من بناء الحائط والدخول الى عقارها ولو بصورة مؤقتة، وقد حددت المحكمة التعويض عن هذا الحرمان."
}