{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=120243",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 19 /2016",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "19",
    "year": "2016",
    "session_date": "27/01/2016",
    "chief": "بركان سعد",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "ردت محكمة التمييز السبب الاول من طلب النقض معتبرة ان المادة 323 اصول المحاكمات الجزائية المثارة من المستدعي لا علاقة لها بهذا السبب، وان القرار المطعون فيه تضمن ردا ضمنيا على طلب الدفاع باهمال محضر التحقيق الاولي، وذلك باستناده الى افادات واقوال تتقاطع مع ما ورد في المحضر من اعتراف المستدعي ببيع حشيشة الكيف من الظنين.\nوردت المحكمة السبب الثاني لعدم مخالفة القرار المطعون فيه القانون ولا الاصول الجوهرية في المحاكمة الجنائية، اذ ثبت تبلغ المستدعي بالذات قرار الاتهام خلافا لما يدلي به.\nكما ردت المحكمة السبب الثالث معتبرة ان القرار الجنائي المطعون فيه لم يشوه الوقائع خلافا لادلاء المستدعي، اذ ان المقصود بالتحقيقات المستند اليها للتجريم هو افادة المستدعي في التحقيقات الاولية.\nوردت المحكمة ايضا السبب الرابع معتبرة ان عدم تضمن محضر ضبط المحاكمة لمثول المستدعي من دون قيد يفيد عن مثوله غير مقيد، لا سيما في ظل عدم تدوين حصول اي اعتراض من قبل الاخير او من قبل وكيله القانوني في الجلسة.\nردت المحكمة كذلك السبب الخامس ومعه طلب النقض الاول برمته كون ما يثيره المستدعي يتعلق بتقدير الوقائع والادلة، وهو حق مطلق يعود لمحكمة الاساس من دون اية رقابة عليها من محكمة التمييز.\nردت محكمة التمييز السبب الاول من طلب النقض الثاني اذ ثبتت تلاوة كل الاوراق بما فيها محاضر التحقيق الاولي ووضعها قيد المناقشة وابلاغ المستدعي قائمة شهود الحق العام، معتبرة ان صرف النظر عن سماع هؤلاء الشهود قررته محكمة الجنايات سندا الى المادة 292 اصول المحاكمات الجزائية فقرة 2 بحضور المستدعي ووكيله من دون اي اعتراض منهما، ما يفيد عن موافقتهما.\nردت المحكمة ايضا السبب الثاني اذ لا التباس حول المقصود بافادة المستدعي الاول من ان المستدعي الثاني هو المتهم الماثل بالذات في جلسة المحاكمة والذي كان المستدعي الاول يترافق مع الظنين لشراء المخدرات منه، فضلا عن ان حق تقدير الادلة هو حق مطلق عائد لمحكمة الاساس من دون اية رقابة عليها.\nردت المحكمة اخيرا السبب الثالث ومعه طلب النقض الثاني برمته معتبرة ان القرار المطعون فيه لم يشوه الوقائع ولم يخطىء لا في تطبيق القانون ولا في تفسيره، خلافا لادلاء المستدعي بتجريم الاخير بجنايتي المادتين 125 و128 مخدرات تبعا لاتجاره بحشيشة الكيف والسيمو وعقاقير اخرى، ولا سيما في ظل كون العطف الجرمي في حقه قد تعزز بافادات اخرى عدة تفيد عن بيعه لحشيشة الكيف في شكل خاص لعدد من الاشخاص."
}