{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=124482",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /2016",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "2016",
    "session_date": "08/02/2016",
    "chief": "جان فهد",
    "members": "طقوش - عيد - طرزي - فواز - الحركة"
  },
  "ruling_text": "ردت الهيئة العامة لمحكمة التمييز دعوى مساءلة الدولة عن اعمال القضاة لعدم توافر الجدية في الاسباب المدلى بها، ولعدم توافر اخطاء جسيمة في ادلاءات المدعي، وكان هذا الاخير قد ادلى بمعرض مراجعته الهيئة العامة، بعيوب متعددة ضد محكمة الاستئناف، يعيب عليها كمحكمة ابطال، عدم قيامها بالرقابة المطلوبة وفق المادة 800 اصول محاكمات مدنية وقضائها بعدم ابطال القرار التحكيمي، ومخالفتها للنظام العام كونها قضت بفائدة قانونية من دون تعليل، بعدم قضائها بابطاله لخروج المحكم على حدود مهمته وعدم مراقبتها لمدى التزامه بسلطته كمحكم مطلق، مكتفية بمراقبة النتيجة التي توصل اليها واعتبارها منصفة، في حين كان عليها مراقبة التعليل، اسناد القرار التحكيمي الى المادة 180 موجبات وعقود من دون تعزيز الحل بمبدأ العدل والانصاف، تمديد العقد بموافقة ضمنية على الرغم من وجود بند صريح يمنع ذلك، عدم ابطال القرار التحكيمي لجهة استناده الى عقود وعلاقات اخرى مستقلة، لمخالفته لمبدأ الوجاهية كونه لم يضع قيد المناقشة مسألة استبدال المسوغ القانوني للعطل والضرر وقضائه بالفائدة القانونية عفوا وبتمديد العقد...\nعلى ضوء هذه الادلاءات، ردت الهيئة العامة ادلاءات المدعي واعتبرت ان ما قضت به محكمة الاستئناف اتى في محله القانوني كونها قضت برد السبب المسند الى مخالفة القرار التحكيمي لقاعدة ذات نظام عام، كون المحكم لم يقض باكثر مما هو مطلوب ومن دون تعليل عندما حكم بالفائدة القانونية وحدد بدء سريانها، استنادا الى وثيقة المهمة التي تضمنت بت مسألة العطل والضرر الناتج عن فسخ العقد وعن المبالغ المتوجبة. وبالتالي توجب العطل والضرر نتيجة التأخر في تنفيذ الموجب المحدد بالنقود وهو الفائدة القانونية بمقتضى المادة 265 موجبات وعقود. وبحسب الدعوى الراهنة، اعتبرت الهيئة العامة ان محكمة الاستئناف كمرجع طعن في القرارات التحكيمية بطريق الابطال، تنظر حصرا بالاسباب المذكورة في المادة 800 اصول محاكمات مدنية ولا يمكن ان تتجاوزها الا متى قررت ابطال القرار التحكيمي، وبحدود المهمة المعينة للمحكم ما لم يتفق الخصوم على خلاف ذلك بحسب المادة 801 اصول محاكمات مدنية.\nباطار ردها على خروج القرار التحكيمي على حدود المهمة المعينة للمحكم لعدم استناده الى مبادىء العدل والانصاف، ولاستناده الى الاحكام القانونية، اعتبرت محكمة الاستئناف ان مبادىء الانصاف تكون اما مستوحاة من القانون واما غير متعارضة معه، وبالتالي لا يكون الحكم قد خرج على سلطته لان الانصاف لا يجافي طبيعة القاعدة القانونية. هذا وتثبتت محكمة الاستئناف من مدى وجود بند أ تحكيم مطلق ومن مدى مخالفة القرار الاستئنافي المادة 800/1 اصول محاكمات مدنية.... معتبرة ان العقد المبرم لسنة واحدة تم تجديده ضمنيا بالتعامل المستمر بين الشركتين ببنوده كافة، بما في ذلك البند التحكيمي، مستندة الى تقرير الخبير والى اوراق الملف التحكيمي."
}