{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=120215",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 21 /2016",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "21",
    "year": "2016",
    "session_date": "27/01/2016",
    "chief": "بركان سعد",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي اذ ان تلاوة قرار الاتهام من شأنها وضع كل اوراق الدعوى قيد المناقشة العلنية بما فيها محضر التحقيق الاولي ولان مسألة عرض المخدرات المضبوطة تعود لتقدير رئيس محكمة الجنايات.\nردت المحكمة السبب الثاني معتبرة ان القرار المطعون فيه لم يخالف المادة 252 اصول المحاكمات الجزائية اذ ان عدم تنبيه المتهم في اثناء المحاكمة الجنائية  للوقائع موضوع قرار الاتهام لا يؤلف سببا للنقض لانتفاء النص على ذلك  في ظل تلاوة اوراق الدعوى.\nردت المحكمة السبب الثالث معتبرة ان مخالفة الفقرة الاخيرة من المادة 254 اصول المحاكمات الجزائية وعدم تلاوة افادة المتهم عليه بعد ادلائه بها لا يؤدي الى النقض في ظل عدم ورود اي اعتراض او تحفظ من المستدعي او وكيله على ما ورد في محضر ضبط المحاكمة.\nردت المحكمة السبب الرابع معتبرة ان لا مخالفة للمادتين 270 و274 اصول المحاكمات الجزائية اذ ثبت استماع محكمة الجنايات الى كلام المتهم الاخير.\nردت المحكمة طلب النقض الاول برمته لان القرار المطعون فيه لم يخطىء في تطبيق القانون وجاء معللا تعليلا كافيا ولا تناقض بين هذا التعليل وفقرته الحكمية ولم يشوه الوقائع ومسندا الى ادلة واضحة لتبرير تجريم المستدعي بجناية الاتجار بالمخدرات (م 125 مخدرات) علما ان تقدير الادلة يعود للسلطة الاستنسابية لمحكمة الاساس دون اية رقابة عليها طالما لا تشويه للوقائع, لا يشترط تنظيم هذا محضر الجلسة على حدة كما ان توقيع هيئة المحكمة والكاتب في خاتمة الحكم هو بمثابة توقيع على المحضر المذكور.\nردت المحكمة السبب الاول من طلب النقض الثاني معتبرة ان عدم سؤال المتهم عن رقم سجل نفوسه وعدم تدوينه لا يؤلف سببا للنقض طالما ان هويته حددت دون التباس ولانتفاء النص على ذلك كما ان عدم تنبيه المتهم اثناء المحاكمة للوقائع موضوع قرار الاتهام وعدم تلخيص الوقائع والادلة له من قبل محكمة الجنايات لا يشكلان سببا للنقض لانتفاء النص ايضا طالما كان على بينة من الوقائع والادلة تبعا لتلاوة قرار الاتهام بحضوره.\nردت المحكمة السبب الثاني لثبوت من محضر الاستجواب التمهيدي انه تم سؤال المتهم عن التهمة المسندة اليه وعن التحقيقات خالفا لما يدلى به ولا مخالفة بالتالي للمادة 238 اصول المحاكمات الجزائية.\nالسبب التمييزي الاخير اذ ان الحكم المطعون فيه قد استند لتجريم المستدعي بجناية ترويج المخدرات الى عطف جرمي بادلة اخرى فضلا عن كون تقدير الادلة يدخل ضمن السلطة الاستنسابية المطلقة لمحاكم الاساس دون اية رقابة عليها طالما لا تشويه للوقائع."
}