{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=120180",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 23 /2016",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "23",
    "year": "2016",
    "session_date": "27/01/2016",
    "chief": "بركان سعد",
    "members": "قسيس - غنطوس"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي الاول معتبرة ان عدم اجراء محكمة الجنايات جلسة لتحديد موعد جديد لافهام الحكم المطعون فيه غير الصادر في موعده المقرر اصلا، لعدم تأثير ذلك على حق المستدعي بالطعن به تمييزا، فضلا عن تضمن الحكم ما يؤلف محضرا لجلسة افهامه الذي لا يشترط تنظيمه على حدة، وان توقيع هيئة المحكمة والكاتب على الحكم هو بمثاية توقيع على المحضر، هو غير مخالف للقانون والاصول الجوهرية.\nوردت المحكمة السبب الثاني معتبرة ان رد محكمة الجنايات لطلب المستدعي الافادة من احكام العته لعدم ثبوت اصابته بعاهة عقلية ينطوي ضمنا على رد طلب تعيين طبيب نفسي المقدم منه، ولا اغفال للبت باي مطلب.\nكذلك ردت المحكمة السبب الثالث معتبرة ان القرار المطعون فيه ومحضر ضبط المحاكمة قد تضمنا على السواء تلخيصا كافيا لمرافعة وكيل الدفاع عن المستدعي على ما توجبه المادة 274 اصول المحاكمات الجزائية بالنسبة الى الاول، وذلك خلافا لما هو مدلى به، فلا مخالفة للقانون.\nكما ردت المحكمة السببين الرابع والخامس معتبرة ان تلاوة قرار الاتهام من شأنه وضع كل اوراق الدعوى قيد المناقشة العلنية بما فيها محاضر التحقيق الاولي، فضلا عن عدم اصرار المستدعي او وكيله على دعوة باقي شهود الحق العام للاستماع اليهم مجددا، ولم يبديا اي اعتراض على الاجراءات المتخذة من محكمة الجنايات لهذه الجهة ما يفيد موافقتهما على ذلك، علما ان عدم وجود قائمة لشهود الحق العام في الملف في حين ذكر تقديمها خلال احدى الجلسات وتبليغها للمستدعي في وثيقة تبليغ القرار الاتهامي، يبقى من دون اثر في ظل عدم اصرار الاخير على دعوة باقي منظمي المحاضر وعدم ترتيب الحكم لاي نتيجة على ذلك.\nوردت المحكمة كذلك السببين السادس والسابع معتبرة ان ما يثيره المستدعي ضمنهما يتعلق بحق محكمة الاساس بتقدير الوقائع والادلة، وهو حق مطلق لا يخضع لرقابة محكمة التمييز ما لم يكن هناك تشويه للوقائع، الامر المنتفي هنا، وان القرار المطعون فيه لم يخالف القانون ولم يشوه الوقائع وجاء معللا بشكل كاف لجهة تجريم المستدعي بجناية القتل عمدا.\nردت المحكمة ايضا السبب الاخير ومعه طلب النقض برمته اساسا معتبرة انه يعود للمدعي المطالبة بالتعويض عن الضرر المعنوي القائم على المساس برابطة المحبة اذا كان هناك ما يبرره من صلة القربى او الرحم، سندا الى الفقرة 2 من المادة 134 موجبات وعقود التي تحيل اليها المادة 132 عقوبات، وذلك بصفته الشخصية وليس بصفته من عداد الورثة، وهذا ما يفهم من المادة 7 اصول المحاكمات الجزائية، فضلا عن ان تقدير التعويض حق مطلق يعود لمحكمة الاساس دون رقابة عليها من محكمة التمييز."
}