{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=124491",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 3 /2016",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "3",
    "year": "2016",
    "session_date": "07/01/2016",
    "chief": "جورج حرب",
    "members": "يحفوف - ابو نقول برمانا"
  },
  "ruling_text": "صدقت محكمة الاستئناف المدنية الحكم الابتدائي القاضي بتوافر المبالغ المطالب بها، وردت السبب الاستئنافي الاول المبني على مخالفة المادة 554 من قانون اصول المحاكمات المدنية، وصدقت الحكم الابتدائي الذي تثبت من ان المدعية نفذت القرار الاعدادي المتعلق باثبات صفتها للادعاء.\nوردت المحكمة السبب الاستئنافي الثاني المبني على مخالفة المواد 9 و62 و63 من قانون اصول المحاكمات المدنية، بعدما تبين لها ورود اسم المستأنفة في خانة المرسل اليه، وانها سلمت الى المستأنف عليها المستندات اللازمة لتخليص البضائع. كما ردت السبب الاستئنافي الثالث المبني على مخالفة المواد 135 و369 و370 من قانون اصول المحاكمات المدنية، والمادتين 221 و366 من قانون الموجبات والعقود، وصدقت الحكم الابتدائي لهذه الجهة بعدما تبين لها وجود علاقة تعاقدية بين الطرفين، ولاعطائه الوصف القانوني الصحيح للوقائع المتنازع عليها، والمتعلقة بتكليف المستأنف عليها بتخليص بضائع لصالحها، وترتب مبالغ مالية نتيجة هذا التخليص لم تسدد الجهة المستأنفة الا جزءا منها، وبقي الرصيد المتبقي بموجب الدعوى الحاضرة.\nكما ردت المحكمة السبب الاستئنافي الرابع المبني على مخالفة المادة 132 من اصول المحاكمات المدنية، وصدقت الحكم الابتدائي القاضي بتكليف المستأنفة المدعى عليها التي تنكر توجب هذه المبالغ، اثبات اقوالها لهذه الناحية. وردت ايضا السبب الاستئنافي الخامس المبني على مخالفة المادة 280 وما يليها من قانون الموجبات والعقود، وصدقت الحكم الابتدائي الذي اعتبر بان الدين ترتب بذمة المستأنفة لصالح الجهة المستأنف عليها، نتيجة اتمام معاملات شحن وتخليص بضائع تعود للمستأنفة.\nوردت المحكمة السبب الاستئنافي الاخير المبني على وجود نزاع جدي حول توجب المبالغ المطالب بها من قبل المستأنف عليها، بعدما تبين للمحكمة الاستئنافية بان المحكمة الابتدائية استثبتت من توجب المبالغ المطالب بها من قبل المستأنف عليها المدعية، من خلال ورود اسم المستأنفة على الفاتورتين الصادرتين عن المستأنف عليها، ومن خلال مراجعة وثيقة الشحن وورود اسم المستأنفة على وثيقة الشحن، ومن خلال توقيع المستأنفة على وثيقة الشحن ومطابقة وثيقة الشحن مع كمية البضاعة، وكذلك من خلال كشف الحساب المرفق الذي يتبين منه ان المستأنفة قد سددت دفعة على الحساب المطالب به."
}