{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=122573",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 36 /2016",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "36",
    "year": "2016",
    "session_date": "29/02/2016",
    "chief": "جان فهد",
    "members": "حدثي - طقوش - سماحة - عيد - طرزي - فواز"
  },
  "ruling_text": "بحثت الهيئة العامة لمحكمة التمييز بالاحالة المقدمة من قبل محكمة التمييز والتي تطرح مسألتين قانونيتين، الاولى تتعلق بمدى اختصاص محكمة الجنايات للنظر في طلب الزامات مدنية سقطت بمرور الزمن العشري بعدما تم الحكم بها بموجب حكم وجاهي بحق المدعي وحكم غيابي بحق متهم سقطت عقوبته بمرور الزمن، اما المسألة القانونية الثانية فتتعلق بامكانية اثارة محكمة التمييز لمسألة التمييز عفوا كونها مسألة تتعلق بالانتظام العام.\nبخصوص المسألة الاولى، اعتبرت الهيئة انه عملا بالمادتين 162 و163 عقوبات فان مرور الزمن يحول دون تنفيذ العقوبات، ومجرد صدور الحكم في الدعوى يتوقف مرور الزمن على دعوى الحق العام والذي يسري من تاريخ الحكم متى صدر غيابيا، ومن تاريخ ابرامه متى صدر وجاهيا... وبما ان المحكوم عليه غيابا والفار من وجه العدالة قد ادين بجنحة وحكم عليه بعقوبة جنائية مؤقتة... سقطت العقوبة بمرور الزمن، وتعود صلاحية اعلان سقوطها للنائب العام الاستئنافي الذي اصدر القرار عملا بالمادة 147 عقوبات... ومن جهة ثانية، يخرج موضوع الطلب عن الحالات المشار اليها في المادتين 291 و292 اصول محاكمات مدنية، وفي المادة 425 اصول محاكمات مدنية (تصحيح الخطأ المادي)، فتكون يد محكمة الجنايات قد ارتفعت عن الدعوى ولا يعود لها من اختصاص للبت باي طلب يتعلق بمضمون الحكم الراهن. هذا وكون الحكم في شقه المدني لم يبلغ الى المحكوم عليه ولم تستحصل الجهة المدعية على صورة صالحة للتنفيذ، فلا يكون الحكم قد انبرم من دون ان يعطي هذا الامر اي صلاحية لمحكمة الجنايات التي لا صلاحية لها للنظر في مسألة طلب المحكوم عليه اعلان سقوط الشق المدني من الحكم بمرور الزمن العشري، لا سيما وان مرور الزمن في الحقل المدني يدخل في اطار الدفوع بعدم القبول حسب المادة 62 اصول محاكمات مدنية.\nاما في ما يتعلق بالمسألة الثانية حول صلاحية محكمة التمييز اثارة سبب تمييزي عفوي لم يدل به مستدعي التمييز متى تعلق بالنظام العام... فبهذا الشأن، رأت الهيئة العامة في ضوء نص المادة 321 اصول محاكمات جزائية الذي يحصر نطاق البحث في اساس استدعاء التمييز بالاسباب المدلى بها فيه، انه تنتفي امكانية الاستناد الى المادة 6 اصول محاكمات مدنية لعدم وجود نقص في اصول المحاكمات الجزائية لهذه الناحية، والى المادة 731/3 اصول محاكمات مدنية لوجوب مراعاة المادة 373 اصول مدنية.\nوبالتالي، قضت الهيئة العامة بانه لا يجوز لمحكمة التمييز الجزائية ان تثير عفوا سببا تمييزيا لم يدل به مستدعي التمييز ولو تعلق بالانتظام العام."
}