{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=123940",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 486 /2016",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "486",
    "year": "2016",
    "session_date": "08/06/2016",
    "chief": "هيام الخليل",
    "members": "شري - قازان"
  },
  "ruling_text": "خلص مجلس العمل التحكيمي الى اعلان اختصاصه للنظر بالقضية الحاضرة وذلك لانه، وسندا الى احكام المادتين /369/ و/370/ اصول مدنية، هو وحده من يعطي الوصف القانوني الصحيح للعقد موضوع الدعوى، فالمدعي يعتبره عقد عمل والمدعى عليها تعتبره عقد مقاولة، والفرق بينهما وسندا الى احكام المادة /624/ موجبات وعقود، هو انه في الاول هناك مسؤولية تبعية بين الاجير ورب العمل، بينما في الآخر هناك حرية، وعليه ومن اجل حل النزاع، كان لا بد من تأكد المجلس من هذا الامر الذي ثبت له، بدليل ان المدعي بدأ العمل مع المدعى عليها كأجير بموجب عقد عمل، عمدت المدعى عليها لاحقا الى تعديله، وهذا التعديل لم يخرجه من دائرة عقود العمل بدليل ان المدعى عليها، ووفق ما حدده الخبير، ظلت تصرح عن راتب المدعي الى الصندوق الوطني للضمان الاجتماعي، اضافة الى اشعارات الدفع الشهرية المبرزة مع التقرير، والتي تؤكد دفع المدعى عليها للمدعي مستحقاته من بدل نقل وطعام وتعويضات عائلية. بناء على ذلك وسندا الى احكام المادة /79/ عمل، يعتبر المجلس مختصا للنظر بالقضية الحاضرة.\nكما رد المجلس دعوى المدعي المبنيةعلى المطالبة بالتعويض عن الصرف التعسفي، وذلك لثبوت  تقدمه بالدعوى الحاضرة خارج المهلة القانونية المنصوص عليها في الفقرة (ب) من المادة /50/ عمل.\nفي الاساس، الزم المجلس المدعى عليها بان تدفع للمدعي بدل تعويض عن اشهر الانذار المتوجبة له قانونا وفق احكام المادة /50/ عمل، وذلك لانها لم تستطع وفق ما اشار اليه الخبير، اثبات ان الصرف جاء مستوجبا شروطه الشكلية والقانونية، حيث حدد البدل وفق الاجر الاخير الذي كان يتقاضاه المدعي وفق احكام المادة /57/ عمل. اضافة الى حق المدعي ببدل اجازة سنوية لم تستطع المدعى عليها اثبات استفادة المدعي منها، وكذلك بدل اجر ثبت بواسطة الخبير ان المدعى عليها لم تسدده الى المدعي. كما رد المجلس المطالبة بالعمولة لعدم توجبها بسبب تسديدها."
}