{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=124610",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 90 /2016",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "90",
    "year": "2016",
    "session_date": "28/04/2016",
    "chief": "يوسف ياسين",
    "members": "جبران - معلوف"
  },
  "ruling_text": "قضت محكمة الاستئناف برد سبب الابطال المبني على تجاوز المحكم حدود الصلاحيات الممنوحة له بموجب عقد التحكيم، وذلك لعدم قانونيته.\nوقد اسندت المحكمة قرارها بالرد، في ضوء عناصر النزاع القضائي العالق بين الفريقين، الى ما تضمنه البند ثالثا من اتفاقية التحكيم من صلاحيات حيث تكون جميع فقراته مترابطة وغير منفصلة عن بعضها البعض، بالشكل الذي لا يمكن فيه انفاذ مهمة التحكيم من دون التدقيق في جميع هذه الفقرات بشكل غير منفصل لاستخراج الحسابات النهائية بين الفريقين، انفاذا لمهمة التحكيم التي تناولت تحديد الارصدة النهائية لحسابات الفريقين وفقا لبنودها المترابطة، وبالتالي لا يكون المحكم قد خرج على حدود المهمة المعينة له بموجب الاتفاق التحكيمي.\nوقضت المحكمة برد السببين الثاني والثالث المبنيين على التناقض في اسباب القرار المطعون فيه وفقدانه للتعليل، باستناده الى عبارات عامة مألوفة من دون تحديد الاسباب الحقيقية.\nورأت المحكمة في قرارها ان اشارة القرار المطعون فيه الى واقعة تقاضي المطلوب الابطال بوجهه عمولة على المبيعات، ثم القول بان هذا الاخير لم يقبض قيمة هذه العمولة عن سنوات معينة، لا يعد تناقضا باسباب القرار، وان القرار التحكيمي جاء معللا بوضوح حيث استعرض مطالب الفريقين وبحثها وتوصل الى النتائج التي اظهرها، استنادا الى ما عرض من اسباب بيّن مصادرها بوضوح.\nوقضت المحكمة برد السبب الرابع المبني على مخالفة احكام المادة 787 اصول المحاكمات المدنية لجهة تحديد المحكم التاريخ الذي تعتبر فيه القضية قيد التحقيق او المداولة، بالاستناد الى نص المادة 787 اصول المحاكمات المدنية التي لم تنص على بطلان مخالفة هذه الاحكام.\nوقد رأت المحكمة في معرض ردها ان عدم تحديد موعد اصدار القرار التحكيمي من قبل المحكم لا يعرض قراره للبطلان لعدم ورود النص عليه، ولعدم الفائدة ما دام ان موعد اصدار القرار التحكيمي يحدد سلفا بموجب اتفاقية التحكيم.\nوقضت المحكمة برد السبب الخامس المبني على مخالفة الفقرتين الاولى والسادسة من المادة  800 اصول المحاكمات المدنية، لصدور القرار التحكيمي عن اتفاق تحكيمي باطل، ومخالفته النظام العام بتعديله لاختصاص مجلس العمل التحكيمي في الفصل بمسألة تتعلق بقانون العمل لجهة احتسابه تعويضات نهاية الخدمة.\nوقد رأت المحكمة في معرض ردها ان احتساب قيمة التعويضات وردت ضمن نطاق انفاذ مهمة التحكيم في تحديد القيم المالية واستخراج المبالغ المتوجبة بهدف انهاء النزاع، وبالتالي يكون احتسابه لها حصل في سياق تنفيذ المهمة التحكيمية الاساسية وليس بشكل منفصل، لان النزاع يتمحور حول المحاسبة وليس على تحديد او الفصل بتعويضات نهاية الخدمة، ما يقتضي معه رد السبب المبني على مخالفة النظام العام."
}