{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57385",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 11 /1988",
  "card_info": {
    "court": "شورى",
    "number": "11",
    "year": "1988",
    "session_date": "21/01/1988",
    "chief": "يوسف سعدالله الخوري",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  صلاحية رئيس  مجلس   الادارة في الشركة المساهمة في تقديم الدعاوى.  *\nوبما ان تقديم الدعاوى  لا يدخل في نطاق صلاحية تسيير اعمال الشركة اليومية لا يعنيه تمثيل  الشركة لدى الغير فانه يستلزم قرارا خاصا من مجلس  الادارة بتقديم  الدعوى يولي رئيس  مجلس  الادارة القيام بهذه المهمة استنادا لصفته  التمثيلية.  وبما ان ضرورة حصول رئيس  مجلس  الادارة على قرار خاص  لتقديم الدعوى  يفرضها ما ورد في الفقرة الاخيرة من المادة 157 من قانون التجارة الآنف   الذكر والتي تتضمن بان الشركة لا تلزم الا بما يجريه ممثلوها ضمن نطاق  صلاحياتهم.\n*  اصول  التكليف بضريبة وشروط تصحيحها  *\nوحيث عملا بنص المادة 30 من قانون  التمتع المؤرخ في 24 محرم سنة 1333 ان المكلف الذي يترك صنعته بظرف  الستة الاشهر الاولى من السنة تستوفى منه الضريبة بكاملها عن القسط  المذكور ولا يعفى الا من القسط الثاني  وحيث ان المادتين 28 و29 من القانون المذكور غير صريحتين فيما يتعلق  بحدوث تغيير او تبديل في صنعة المكلف مما يستوجب زيادة الضريبة او  تخفيضها فانهما تنصان على وجوب تصحيح الضريبة لكنهما لا تصرحان عن  التاريخ الذي يبتدىء منه التصحيح  وحيث ان الاجراآت الادارية المتبعة مبنية على التعليمات المعطاة من  الوزارة المالية العثمانية في 4 حزيران سنة 1327 والتي مفادها \"ان الذين  يتعاطون التجارة في خلال القسط الاول يكلفون عن سنة كاملة والذين  يتعاطونها في خلال القسط الثاني يكلفون عن الاشهر الستة الاخيرة\"  وحيث ان الشارع في قانون سنة 1333 لو قصد تغيير هذه الاجراآت الادارية  لكان قد صرح عن ذلك بوضوح تام وعليه يجب ان يعتبر ان قانون 24 محرم سنة  1333 قد ايد ضمنا التفسير الرسمي الذي اعطته التعليمات المؤرخة في سنة  1327 للقوانين السابقة  وحيث انه بناء على ما ذكر كل شخص يمارس صنعة لضريبة التمتع يكلف عن كامل  القسط الذي في خلاله يتعاطى صنعة مهما قصرت مدة ممارسته الصنعة"
}