{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67634",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1988",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1988",
    "session_date": "19/05/1988",
    "chief": "عاطف النقيب",
    "members": "/العوجي//معلوف /"
  },
  "ruling_text": "*  اصول اعطاء الصيغة التنفيذية للاحكام  والقرارات  التحكيمية الاجنبية ومدى رقابة محكمة التمييز.  *\nوحيث  ان\nمبدأ سيادة الدولة على اراضيها يستتبع عدم نفاذ الاحكام الصادرة عن قضاء\nاجنبي او القرارات  التحكيمية الاجنبية ضمن هذه الاراضي الا اذا توفرت\nفيها الشروط التي وضعها المشرع اللبناني لهذه الغاية وان التئام هذه\nالشروط والتحقق منها امر يتعلق بالانتظام العام اللبناني.\nوحيث  ان هذا المبدأ يستتبع قيام القضاء اللبناني الناظر في طلب  اعطاء\nالصيغة التنفيذية لحكم او لقرار تحكيمي اجنبي بان يتأكد حكما وتلقائيا\nمن توفر الشروط المفروضة قانونا' وبالتالي يجب  ان يعرض  امامه الحكم او\nالقرار التحكيمي الاجنبي المطلوب  اعطاؤه الصيغة التنفيذية وليس  قرار\nاعطاء الصيغة التنفيذية للقرار التحكيمي الصادر في بلد اجنبي وفقا\nلاحكام ذلك البلد' فهذا القرار لا يقيد القضاء اللبناني الذي يترتب\nعليه النظر فيما اذا كان القرار التحكيمي متوافق  مع الشروط المفروضة في\nالقانون اللبناني لاعطائه الصيغة التنفيذية في لبنان' الا اذا كان قرار\nاعطاء الصيغة التنفيذية الاجنبي قد صدر بعد نظر القضاء الاجنبي الذي منح\nهذه الصيغة في الاساس  فيكون القرار الاجنبي الصادر على هذه الصورة قد\nاستوعب  القرار التحكيمي واصبح بالتالي القرار الاجنبي المذكور بمثابة\nالحكم الاجنبي فيخضع للاصول التي ترعى طلب  اعطاء الصيغة التنفيذية\nللاحكام الاجنبية.\nوحيث  انه في ضوء المبادىء العامة المبنية آنفا يقتضي النظر فيما اذا\nكان منح محكمة الاستئناف  اللبنانية بموجب  قرارها المطعون فيه الصيغة\nالتنفيذية للحكم الاجنبي الصادر بتاريخ 5/9/84 حصل لحكم اجنبي اكتفى فقط\nبمنح الصيغة التنفيذية لقراري التحكيم موضوع الدعوى ان ان هذا الحكم\nالاجنبي صدر اثر نظر المحكمة الاجنبية في اساس  هذين القرارين\nالتحكيميين مما يجعلهما مستوفيين ضمن هذا الحكم فيصبح خاضعا للاحكام\nالتي ترعى اعطاء الصيغة التنفيذية للاحكام الاجنبية.\nوحيث  انه يعود للمحكمة العليا اجراء رقابتها على الوصف  القانوني\nالمعطى لحكم 5/9/84 من قبل محكمة الاستئناف  اللبنانية والقول ما اذا\nكان هذا الحكم يشكل فقط اعطاء لصيغة تنفيذية لقراري التحكيم دون النظر\nفي اساسهما ام انه صدر بعد النظر في الاساس .\nوحيث  يتبين من مراجعة الحكم الاجنبي الصادر في 5/9/84 عن محكمة العدل\nالعليا - هيئة المحكمة الملكية - المحكمة التجارية انه اثبت  في مستهله\nما يلي: بالاستناد الى قوانين التحكيم 1950 الى 1979 وفي قضية التحكيم\nبين: ميشال ابراهيم ورده - مستأنف - شاروفيدكس  انترناسيونال انك -\nمستأنف  عليهم بائعون ... في اليوم الخامس  من شهر ايلول سنة 1984 عطفا\nعلى قرار التحكيم ...\nثم ورد في الحكم المذكور بعد اثبات  مضمون قراري التحكيم ان البائعين\nاستحصلوا من القاضي بنغهام بتاريخ 31 تموز سنة 1984 على الاذن بتنفيذ\nقرار التحكيم الاستئنافي وقرار التحكيم الاضافي بذات  الطريقة المتبعة\nفي الاحكام والقرارات  النافذة ... انه في هذا اليوم حكمنا: ويلي نص\nالفقرة الحكمية الواردة في قراري التحكيم وتضمين الفائدة والرسوم\nوالاتعاب ' وذلك دون ان يتبين من القرار المذكور انه حصل اي بحث  في\nاساس  القرارين التحكيميين او جرى اي نقاش  حولهما كما لم يشر الى انه\nصدر نتيجة لمحاكمة بين الفريقين او بعد الاستماع لاقوالهما.\nوحيث  ان ما اورده حكم 5/9/84 بان المستأنف  هو ميشال ورده من المستأنف\nعليهم هم شركة فيدكس  انما ورد في مستهل هذا الحكم بانه في قضية التحكيم\nبين ميشال ابراهيم ورده - المستأنف - شاروبين فيدكس  انترناسيونال انك -\nمستأنف  عليهم - بائعين' مما يفيد بان حكم 5/9/84 اثبت  اولا هوية وصفة\nالفرقاء في النزاع الذي ادى الى صدور قرار 31/7/84 وقراري التحكيم\nالمطلوب  اعطاؤهما القوة التنفيذية بالاستناد للاذن الذي استحصلت  عليه\nنفيدكس  من القاضي بنغهام بتاريخ 31 تموز سنة 84 ' ومن ثم تبع ذلك اثبات\nلمضمون القرارين وكذلك اثبات  للاذن المعطى من القاضي بنغهام لانفاذهما\nبذات  الطريقة المتبعة في الاحكام والقرارات  النافذة مع التوضيح ان\nقرار 31/7/84 صدر بناء لمراجعة من ميشال ابراهيم ورده بصفته مستأنفا\nلقراري التحكيم على ما يظهر من حكم 5/9/84\nوحيث  يتبين مما تقدم ومن مضمون حكم 5/9/84 انه صدر بناء للترخيص  الذي\nاستحصلت  عليه شركة فيدكس  )وليس  ميشال ابراهيم ورده( من القاضي بنغهام\nفي 31/تموز سنة 1984 بتنفيذ القرارين التحكيميين بذات  الطريقة المتبعة\nفي الاحكام والقرارات  النافذة' مما يفيد بان حكم 5/9/84 انما هو حكم\nباعطاء الصيغة التنفيذية للقرارين التحكيميين ولم يتضمن لا فصلا في اساس\nالقرارين ولا استيعابا لهما بعدما اثير حولهما من نزاع فيما لو اثير\nمثل هذا النزاع.\nوحيث  ان اعطاء محكمة الاستئناف  اللبنانية في قرارها المطعون فيه\nالصيغة التنفيذية للحكم الاجنبي الصادر في 5/9/84 والذي اقتصر على اعطاء\nالصيغة التنفيذية في بريطانيا لقراري التحكيم جاء مخالفا للمبادىء\nالقانونية المثبتة انفا وذلك لان هذا الحكم لا يضع امام القضاء اللبناني\nقراري التحكيم الاجنبي للنظر فيما اذا كانا متوافقين مع الشروط المفروضة\nقانونا لاعطائهما الصيغة التنفيذية في لبنان.\nوحيث  انه يقتضي بالتالي نقض  القرار الاستئنافي المطعون فيه برمته ولم\nيعد من حاجة لبحث  سائر الاسباب  المدلى بها لعدم تأثيرها على النتيجة.\nحيث  انه وفقا للمادة 734 من قانون اصول المحاكمات  المدنية يحق للمحكمة\nالعليا في حال نقضت  القرار المطعون فيه ان تفصل مباشرة في الاساس  اذا\nكانت  القضية جاهزة للحكم.\nوحيث  ان المحكمة ترى ان القضية جاهزة للحكم في الاساس  بالاستئناف  لما\nقررته في قرار النقض  اذ ان حكم 5/9/84 غير قابل لاعطائه الصيغة\nالتنفيذية في لبنان للاسباب  المبينة في قرار النقض  مما يوجب  رد\nالدعوى المبنية على هذا الطلب ."
}