{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51204",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 143 /1988",
  "card_info": {
    "court": "شورى",
    "number": "143",
    "year": "1988",
    "session_date": "06/06/1988",
    "chief": "يوسف\r\nسعدالله الخوري",
    "members": "/ابو رجيلي//نصر/"
  },
  "ruling_text": "*  في مسؤولية الادارة العامة بالتعويض  عن  الضرر اللاحق بالاشخاص  الثالثين من جراء عدم صيانة المنشآت  العامة  *\nبما انه ثبت  بتحقيق رجال مخفر الدرك في عيون السيمان الفوري الذين  استمعوا الى افادة المستدعي وولده الراعي وافادة موظفي الكهرباء والهاتف   الذين حضروا الى مكان الحادث  انه بتاريخ 1980/05/14 وبينما كان المدعو  منصور ابن المستدعي يرعى قطيعا من الماعز يخص  والده في محلة عيون  السيمان مر القطيع على اشرطة الهاتف  المكهربة والممددة على الارض  فنفق  الماعز وعددها 16 رأسا على الفور وانه كان يوجد في المحلة عامود حديدي  ينقل الطاقة الكهربائية وبقربه على مسافة خمسة امتار عامود خشبي عائد  لمصلحة الهاتف  ربط بالعامود الكهربائي بشريط حديدي لتثبيته. ولما كان  عازل الكابل الكهربائي (الشرطتون) قد نزع انتقل التيار من الكابل الى  العامود الحديدي الذي تكهرب  ومن هذا الاخير الى الشريط الحديدي الذي  يجمع عامودي الكهرباء والهاتف  فالى اشرطة الهاتف  الممددة على الارض .  وبما ان اسباب  نفق قطيع المستدعي هي التالية:  - عدم اقدام مصلحة كهرباء لبنان على صيانة العازل للكابل صيانة عادية  - ربط عامود الهاتف  الخشبي بعامود الكهرباء الحديدي وتقطع اشرطة الهاتف   وتمددها على الارض .  وبما ان المستدعي هو من الاشخاص  الثالثين بالنسبة لمنشآت  الكهرباء  والهاتف  ويكتفي لترتب  المسؤولية بالرابطة السببية بين الضرر الحاصل  وهذه المنشآت .  وبما ان المستدعي يطلب  الحكم على المستدعى ضدهما بحسب  مسؤولية كل  منهما ويقتضي بالتالي توزيع المسؤولية فيما بينهما تبعا لدرجة مساهمة كل  من منشأ الكهرباء ومنشأ الهاتف  في احداث  الضرر.  وبما انه لو كان عازل الكابل مصانا بشكل عادي وطبيعي لما حصل الضرر كما  انه لو لم يربط عامود الهاتف  بعامود الكهرباء لما كان حصل الضرر. كما  انه من جهة اخرى لو لم تترك اشرطة الهاتف  على الارض  لما كان حصل الضرر  وعليه يقتضي القول ان الجزء الاكبر من المسؤولية يترتب  على الدولة  ويقتضي توزيعها على المستدعى ضدهما بحيث  يلحق الدولة منها 75   (خمسة وسبعين بالمئة) ويلحق مصلحة كهرباء لبنان منها 25   (خمسة وعشرين بالمئة).  وبما ان مسؤولية المستدعى ضدهما لا يعفي منها والحال هذه الا القوة  القاهرة وخطأ الضحية (المستدعي) الامران غير المتوفرين في المراجعة."
}