{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51198",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 144 /1988",
  "card_info": {
    "court": "شورى",
    "number": "144",
    "year": "1988",
    "session_date": "06/06/1988",
    "chief": "ميشال عبود",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  الجهة الصالحة لربط النزاع بشان تثبيت  الموظف  *\nبما ان  الجهة الصالحة لربط النزاع حسب  نظام المجلس  والاجتهاد هي الجهة  الصالحة لبت  موضوع استدعاء ربط النزاع وبالتالي الوزير المختص  وحده  الذي يمكنه الزام الدولة بهذا الشأن حسب  الدستور.  وبما ان المستدعي معين مباشرا لدى وزارة العدل وبالتالي يكون وزير العدل  المرجع الصالح لتسوية وضعه وبت  طلبه وهو المرجع الصالح لربط النزاع معه  دون الحاجة الى ربط النزاع ايضا مع وزارة المالية.\n*  اصول تثبيت  بعض  الموظفين في وزارة العدل  *\nبما ان المادة  126 من المرسوم الاشتراعي رقم 150 تاريخ 83/09/16 نصت  على تثبيت   الموظفين بقرار من الوزير في الوظائف  التي يشغلونها بالتكليف  شرط ان  يكون التكليف  قد صدر بموجب  قرار من الوزير وان يكون الموظف  المكلف   قد قام بمهام التكليف  لمدة لا تقل عن خمس  سنوات  وان لا يؤدي الى  الترفيع الى رتبة تعلو رتبته مباشرة.  وبما ان المستدعي المعين مباشرا في ملاك وزارة العدل قد كلف  منذ عام  1965 بموجب  قرار وزير العدل رقم 548 تاريخ 65/06/15 بمهام الاعمال  القلمية لدى المحكمة الناظرة بقضايا الاستملاك في جبل لبنان وهو ما يزال  يقوم بهذه المهام منذ ذلك التاريخ كما يتبين ذلك من ملفه الشخصي ومن  قرار التكليف  الذي لم يتضمن اجلا لتكليفه بالاعمال القلمية لدى محكمة  الاستملاك وبالتالي الذي ما يزال ساري المفعول.  وبما انه من الثابت  ان المستدعي المعين مباشرا في ملاك وزارة العدل كان  بتاريخ صدور قرار وزير العدل رقم 155 تاريخ 86/01/27 القاضي بتثبيت   مباشرين بوظيفة كاتب  وبتاريخ ربطه النزاع مع وزارة العدل مكلفا القيام  باعمال كاتب  لدى المحكمة الناظرة بقضايا الاستملاك في جبل لبنان وانه  مارس  هذه المهام لمدة تفوق الخمس  سنوات  وان تثبيته لن يؤدي الى رتبة  تفوق رتبته مباشرة وبالتالي تكون الشروط المفروضة قانونا للتثبيت  في  الوظيفة التي كلف  بها متوفرة فيه ويكون القرار رقم 155 جزئيا بعدم  تثبيته وقرار رفض  تثبيته الضمني مخالفين للقانون ومستوجبي الابطال."
}