{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65526",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 15 /1988",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "15",
    "year": "1988",
    "session_date": "14/04/1988",
    "chief": "جورج ملاط",
    "members": "/بارودي//سابا/"
  },
  "ruling_text": "*  شروط الطعن  بالقرارات  التمهيدية الصادرة عن محكمة الجنايات  قبل الحكم النهائي  *\nلجهة طلب  النقض  المقدم من المتهم حيث  انه لتحديد ما اذا كان القرار  المطعون فيه يقبل النقض  لجهة ما قضى به بالنسبة الى دعوى الحق العام  يقتضي الرجوع الى نص  المادة 125   تنظيم قضائي الواجب  تطبيقها في مثل هذه الحال دون سواها من النصوص   الاخرى التي يتذرع بها المتهم لهذه الناحية, وهذه المادة تقتضي على انه  لا يجوز في جميع القضايا طلب  نقض  القرارات  التمهيدية الا بعد الحكم  النهائي اما القرارات  المتعلقة بالصلاحية فيجوز طلب  نقضها قبل الحكم  النهائي.  وحيث  انه يتبين مما يثيره المتهم انه يثير مسألة اختصاص  محكمة  الجنايات  لاجراء محاكمته ويطلب  اعلان عدم اختصاصها لذلك بالاستناد الى  ما يدلي به من بطلان يعزوه الى مضبطة الاتهام.  وحيث  ان طلب  النقض  المقدم منه يكون مقبولا شكلا لبحث  مسألة الصلاحية  هذه, فقط بالاستناد الى المادة 125 تنظيم قضائي ومردودا شكلا في كل ما  عدا ذلك من اسباب  ادلى بها.\n*  مفعول انبرام  قرار الهيئة الاتهامية لجهة نطاق اختصاص  محكمة الجنايات .  *\nوحيث  انه  من المجمع عليه اجتهادا انه بعد انقضاء مهل المراجعة على قرارات  قاضي  التحقيق واصدار القرار الاتهامي من قبل الهيئة الاتهامية وانقضاء مهل  المراجعة بشأنه او عدم توفر شروط المراجعة, يصبح قرار الاتهام مبرما  ويسدل الستار على اية مراجعة بشأن العيوب  في التحقيقات  السابقة في حال  وجودها وهذا يولي محكمة الجنايات  الصلاحية للنظر في دعوى الحق العام  وان محكمة الجنايات  تضع يدها على الدعوى بصورة الزامية للحكم في  الافعال المنسوبة الى المتهم بموجب  القرار الاتهامي بعد انبرامه وان  هذا القرار لا يشير الى مدى تلك الصلاحية بحيث  لا يحق لتلك المحكمة  التخلي عن صلاحيتها لاجراء المحاكمة فيبقى لها بالطبع ملء الحق والحرية  لتقدير الافعال المنسوبة الى المتهم وقوة ثبوتها ولوصفها من حيث   القانون يراجع بهذا الشأن (GARRAUD)  PROCEDURE TARE III  B= 1079....LA COUR D'ASSISES DEVANT LAQUELLE L'INCULPE EST RENVOYE  PAR L'ARRET DE LA CHAMBRE DES ASSISES ACCUSATION RETIENT TOUJOURS SA  COMPETENCE POUR JUGER LE FAIT DANS LA CONNAISSANCE LUIEST DEFERER,  ELLE N'A PAS A S'OCCUPER DU POINT DE SAVOIR SI LA CHAMBRE A RESPECTE  LES REGLES DE COMPETENCE... AUSSI L'ON DIT QUE PAR RAPPORT A ELLE  L'ARRET DE RENVOI EST ATTRIBUTIF DE COMPETENCE...  حيث  انه على كل حال بمقتضى احكام المادة 139 اصول جزائية يحق للمدعي  الشخصي استئناف  قرار قاضي التحقيق القاضي بمنع المحاكمة والمنصوص  عنه  في المادة 131 منه مهما كان موقف  النيابة العامة في القضية فتضع عندئذ  الهيئة الاتهامية يدها على الدعوى ولها الحق وفقا لاحكام المادة 250 وما  يليها اصول جزائية ان تفصل في الاساس  كمرجع استئنافي لقرارات  قاضي  التحقيق او ان تجري اية تحقيقات  اضافية اخرى قبل الفصل في اساس  الدعوى  ويكون حينئذ لاصحاب  الشأن ان يبرزوا امامها ما يريدونه من مستندات  وما  يدلونه من ادلة جديدة يراجع (GARRAUD PROCEDURE TOME 3 B= 1073  (...L'OPPOSITION DE LA PARTIE CIVILE PRODUIT AU POINT DE VUE  DEVOLUTIF DES EFFETS AUSSI ETUDES ET AUSSI COMPLETS QUE L'OPPOSITION  DU MINISTERE PUBLIC; ELLE EN ESTLA JURIDICTION D'APPEL EN MESURE DE  PRONACERR TART SUR L'ACTION PUBLIQUE QUE SUR L'ACTION CIVIL...)  حيث  انه استنادا على كل ما تقدم فيكون بالنتيجة طلب  نقض  المتهم  مردودا اساسا لجهة الطعن في صلاحية محكمة الجنايات  ومردودا شكلا لجهة  باقي الاسباب  التي ادلى بها لعدم جوازها.  ثانيا: لجهة طلب  النقض  المقدم من المدعين الشخصيين.  حيث  ان المحكمة لجهة قضائها بسقوط حق المدعيين الشخصيين بسلوك الطريق  الجزائي واخراجهم من المحاكمة قد فصلت  في دعوى الحق الشخصي بصورة  نهائية فيكون طلب  النقض  المقدم من المدعين الشخصيين مقبولا شكلا.  N DALLOZ 2 EDITION -CASSATION PAGE LA B= 104....DECISION METTANT FIN  A LA PROCEDURE AU DECLARANT IRRECEVABLE UNE CONSTITUTION DE PARTIE  CIVILE...\n*  المفاعيل  المترتبة على عدم ارتباط قاعدة وقف  دعوى الحق الشخصي امام المحكمة  الجزائية بعد اقامتها امام المحكمة المدنية, بالنظام العام.  *\nوحيث  من  المتفق عليه فقها واجتهادا ان القاعدة المعروفة (UNA VIACLECTA..) التي  من نتائج تطبيقها انه يمتنع على من اقام الدعوى امام المرجع الجزائي  المختص  ثم شفعها باقامة الدعوى عينها على ذات  الشخص  ولذات  السبب   امام المرجع المدني ان يتابع دعواه تلك امام المرجع الاول اي الجزائي  ونقول انه من المتفق عليه ان تلك القاعدة ليست  من النظام العام فعلى  فرض  ان شروط تطبيقها كانت  متوفرة فلم يكن على قاضي التحقيق او الهيئة  الاتهامية ان يثير مثل هذا الدفع عفوا.  وحيث  ان محكمة الجنايات  وقد اثار امامها وكيل المتهم هذا الدفع رأت   بما لها من حق تقدير الوقائع ان المدعيين الشخصيين اثناء تحريك الدعوى  العامة لدى القضاء اللبناني تقدموا بتاريخ 1977/11/29 بدعواهم الشخصية  امام المحاكم المدنية السورية مبنية على السبب  والموضوع اللذين بنيت   عليهما دعواهم الشخصية امام القضاء الجزائي وبوجه ذات  الاشخاص  هذه  الدعوى التي انتهت  بالرد بعدما لوحقت  بداية واستئنافا وتمييزا فلا  يمكن القول مع جهة الادعاء الشخصي بان محكمة الجنايات  تصدت  لقرار  الاتهام \"بمعنى انها باخراجها من المحاكمة قد خالفت  مضبطة الاتهام  طالما لم يتبين من قرار الاتهام ان مثل هذا الدفع القانوني قد اثير او  عرض  على الهيئة الاتهامية وفصلت  به من قبل على وجه معين .  وحيث  يتبين مما تقدم بان محكمة الجنايات  بتقديرها الوقائع على الوجه  المشار اليه اعلاه تكون باخراجها الجهة المدعية الشخصية من المحاكمة  لعلة اقامة الدعوى المدنية اثناء ملاحقتها الدعوى الجزائية قد احسنت   تطبيق احكام المادة 8 اصول جزائية ولم تخالفها ."
}