{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65334",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 162 /1988",
  "card_info": {
    "court": "شورى",
    "number": "162",
    "year": "1988",
    "session_date": "05/07/1988",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  شروط  استفادة بعض  الابنية من الاعفاءات  الضريبية المنصوص  عليها في القانون  رقم 74/10 المتعلق بقانون الايجارات .  *\nبما ان المستدعية تطلب  الحكم  على البلدية بان ترد وتدفع لها مبلغ قدره /8687/ ل ل. وفق احكام المادة  23 من القانون رقم 74/10 لانها اقامت  على عقارها رقم 706 الشياح بناء  عاديا منطبقا على احكام المادة 22 فقرة 3 من القانون المذكور.  وبما ان المادة 23 من القانون رقم 74/10 تاريخ 25 آذار 1974 المتعلق  بقانون الايجارات  تنص  على ما يلي:  تعفى من ضريبة الاملاك المبنية لمدة خمس  سنوات  الابنية العادية  والمشار اليها في الفقرة الثالثة من المادة الثانية والعشرين التي يحصل  اصحابها على رخص  البناء المتعلقة بها وينجزونها ويحصلون على الترخيص   باشغالها في خلال مدة العمل بهذا القانون. ويحق لمن استفاد من الاعفاء  وفقا لاحكام الفقرة السابقة ان يسترد رسم رخصة البناء المدفوع منه  بكامله اذا كان هذا الرسم لا يريد عن الالفي ليرة لبنانية اما اذا زاد  الرسم عن هذا الحد فيحق له ان يسترد الالفي ليرة الاولى من الرسم مضافا  اليها نصف  قيمة الزيادة.  وبما انه يستفاد من النص  القانوني الوارد اعلاه انه تعفى من ضريبة  الاملاك المبنية الابنية التي ستنشأ او يتم انشاؤها وتصبح صالحة للتأجر  بعد نشر القانون رقم 74/10 والتي تتصف  ببعض  المواصفات  المحددة في  الفقرة 3 من المادة 22 من القانون المذكور ويحق حينئذ لمن استفاد من هذا  الاعفاء ان يسترد رسم رخصة البناء المدفوع منه بكامله.  وبما انه لا يستفيد من استرداد رسم رخصة البناء الا من استفاد واستحصل  على قرار يتضمن انه اعفي من دفع ضريبة الاملاك المبنية.  وبما ان السلطة الصالحة لاصدار قرار الاعفاء من ضريبة الاملاك المبنية  هي الدائرة المالية المختصة لدى وزارة المال التي لها ان تجري عند كل  تصريح يتضمن طلب  الاعفاء الكشف  اللازم لكي تتحقق من ان جميع الشروط  القانونية المفروضة للاعفاء متوافرة في البناء المطلوب  اعفاءه من ضريبة  الاملاك المبنية.  وبما ان المستدعية لم تثبت  من انها استحصلت  من الدائرة المالية  المختصة على قرار يتضمن انها اعفيت  من ضريبة الاملاك المبنية فلا يمكن  والحال هذه وفق الفقرة الثانية من المادة 23 المذكورة ان تطالب  البلدية  المستدعى ضدها باسترداد رسم رخصة البناء المدفوع منها بكامله."
}