{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51215",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 163 /1988",
  "card_info": {
    "court": "شورى",
    "number": "163",
    "year": "1988",
    "session_date": "05/07/1988",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  امكانية استرجاع رسوم البناء المدفوعة وفق الرخصة الممنوحة  في حال عدم استعمالها كليا او جزئيا او اجراء مقاصة عليها.  *\nبما ان  القرار المستأنف  قضى برد رسوم البناء الناتجة عن الفرق الذي استوفته  البلدية زيادة عن المساحة المبنية الى الشركة المستأنف  ضدها.  وبما انه يتبين ان الشركة المستأنف  ضدها بعد ان كانت  استحصلت  على  رخصة بناء في 1969/07/21 استحصلت  على رخصة ثانية معدلة بتاريخ  1970/02/28 وذلك لاقامة طابقين سفليين بمساحة تقل عن المساحة المرخص   بها اول مرة في 1969/07/21.  وبما انه بعد انجاز الطابقين السفليين المذكورين تقدمت  الشركة المستأنف   ضدها بطلب  الترخيص  بالطوابق العلوية فكلفت  بالرسوم عن تلك الطوابق  دون حسم الفرق الناتج عن المساحات  غير المنفذة في الطوابق السفلية  والمدفوع رسمها في الترخيص  الاول.  وبما انه يقتضي معرفة ما اذا كان يحق للشركة المستأنف  ضدها ان تطالب   الادارة برد الرسوم المدفوعة عن المساحات  غير المنفذة في الطوابق  السفلية.  وبما انه يتبين من المادة 42 من قانون الرسوم البلدية ان الرسم يفرض   مسبقا لدى اعطاء الترخيص  وليس  بصورة لاحقة عن البناء ولذا سمي رسم  ترخيص  بالبناء كما يتبين ايضا ان الرسم يفرض  عن كل طابق لدى اعطاء  الرخصة.  وبما ان المرسوم الاشتراعي رقم L.E/61 الصادر في 30 آب  سنة 1940 المعدل  لاسيما بقانون 20 كانون الثاني 1954 المتعلق بقانون البناء والذي قدمت   رخصة البناء في ظله قد منع تشييد الابنية على اختلاف  انواعها الا بعد  الحصول مسبقا على رخصة يعطيها رئيس  البلدية وقد نصت  المادة الثانية  منه فقرتها الرابعة على انه يعمل بالرخصة لمدة سنة اذا كانت  للترميم  ولمدة اربعة سنوات  اذا كانت  لتشييد بناء جديد.  وبما ان المادة الثانية فقرتها الخامسة من قانون البناء المذكور تنص   على انه في حالة عدم استعمال الرخصة كلها او بعضها خلال المهل المذكورة  تصبح رسوم البناء المدفوعة حقا للادارة.  وبما انه يستفاد من النصوص  القانونية المار ذكرها ان المشترع حدد مهلة  لاستخدام الرخصة واشار الى انه لا يمكن استرداد الرسوم المدفوعة اذا لم  تستعمل الرخصة لسبب  من الاسباب  وتصبح هذه الرسوم حقا مكتسبا للادارة  ولا يمكن المطالبة باسترجاعها او باجراء اية مقاصة بشأنها.  وبما انه تجدر الاشارة الى ان قانون البناء رقم 71/59 تاريخ 1971/09/13  اعتمد ذات  الاسس  والمبدأ في المواد 1 و 2 و 4 وفي المادة الاولى  فقرتها الثانية من القرار رقم 1/246 تاريخ 1971/12/16 المتعلق بتفسير  وتوضيح احكام المرسوم التطبيقي لقانون البناء رقم 2165 تاريخ 1971/11/15  فبعد ان حدد مهلة مفعول الرخصة وتجديدها اعتبر انه في حال عدم استعمال  الرخصة كليا او جزئيا بعد مهلة التجديد (اي بعد مرور ثماني سنوات ) على  تاريخ الترخيص  الاول تصبح رسوم البناء المدفوعة حقا للادارة.  وبما انه لا يحق للشركة المستأنف  ضدها ان تطالب  باسترجاع رسوم البناء  المدفوعة وفق الرخصة الممنوحة في حال عدم استعمالها كليا او جزئيا او  اجراء مقاصة على تلك الرسوم وطلب  استرداد الرسوم الناتجة عن الفرق الذي  استوفته البلدية زيادة عن المساحة الكاملة المبنية.  وبما ان القرار المستأنف  يكون والحال هذه مستوجبا الفسخ لمخالفته  القانون ويقتضي الحكم مجددا بتصديق التكليف  المعترض  عليه باعتبار انه  لا يمكن حسم الفرق الناتج عن المساحات  غير المنفذة في الطوابق السفلية  والمدفوع عنها رسمها في الترخيص  الاول."
}