{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65178",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 165 /1988",
  "card_info": {
    "court": "شورى",
    "number": "165",
    "year": "1988",
    "session_date": "05/07/1988",
    "chief": "جوزف\r\nشاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  خضوع عقد التأمين لضريبة الدخل على الفائدة  *\nبما ان القرار  المستأنف  قضى برد اعتراض  المستأنفة باعتبار العقد الجاري بينها وبين  طالب  الشفعة منتجا للفائدة القانونية من تاريخ تسجيله الى تاريخ  ترقينه.  وبما ان المستأنفة تطلب  فسخ القرار المذكور لمخالفته القانون.  وبما انه يتبين ان للمستأنفة تأمين رصيد ثمن بيع على النص  (الاسهم)  الجارية على ملكية السيد مخائيل نعمه الله خطار في العقارات  رقم 56 و70  و72 من منطقة الحضيرة العقارية لقاء مبلغ /187958/ ل ل تأمين من الدرجة  الاولى وبدون فائدة يستحق بعد مرور سنة كاملة من تاريخ العقد الجاري في  1978/03/16 تحت  رقم 318, على ان تسرى فائدة سنوية بمعدل 12   بعد الاستحقاق ولغاية التسديد النهائي.  وبما انه بتاريخ 1979/05/31 تقدمت  المستأنفة من الدائرة المالية  المختصة بطلب  تصفية معاملة التأمين تمهيدا لرفع الاشارة عن العقارات .  فعمدت  الدائرة المالية بتكليفها بالضريبة وذلك باعتمادها معدل فائدة 12   سنويا لتصفية عقد التأمين من تاريخ عقده ولغاية 1979/05/31 وقد بلغت   الضريبة /2807/ ل ل.  وبما انه يقتضي معرفة ما اذا كان التأمين الذي جرى خاضع ام لا لضريبة  الفائدة باعتباره رصيد ثمن بيع وبدون فائدة لمدة سنة كاملة من تاريخ  العقد.  وبما ان المادة 69 من المسوم الاشتراعي رقم 1959/144 وتعديلاته المتعلق  بضريبة الدخل تنص  على انه تتناول الضريبة على دخل رؤوس  الاموال  المنقولة مختلف  ايرادات  هذه الاموال وارباحها وفوائدها وعائداتها بايا  كانت  تسميتها او جنسية المؤسسات  التي انتجتها او محل اقامة من تؤول  اليه متى حصلت  في لبنان او عادت  الى مقيم فيه... كما ان المادة 70 من  ذات  القانون تنص  على انه تتناول الضريبة على دخل رؤوس  الاموال  المنقولة كل ربح او ايرادا او دخل رأسمالي غير خاضع لضريبة اخرى على  الدخل ولا يستثنى منها الا ما كان معفيا بنص  صريح في القانون...  وبما انه يستفاد من النصوص  القانونية المذكورة اعلاه ان المشترع اخضع  للضريبة جميع الايرادات  والارباح والفوائد والدخل الرأسمالي التي تدرها  روؤس  الاموال المنقولة ومن بينها فوائد الدين.  وبما انه وعلى فرض  ان عقد التأمين دون فائدة فان الفائدة يجب  مبدئيا  وبصورة طبيعية ان تفرض  اذ لا يوجد دين دون فائدة وفق مبادىء القانون  الضريبي ومن حق الدائرة المالية المختصة ان تفرض  ضريبة الدخل عندما لا  ينص  العقد على فائدة او عندما ينص  على فائدة رمزية.  وبما ان المشترع وضع من خلال قانون ضريبة الدخل نظاما تشريعيا كاملا  (systeme legislatif complet) يخضع بموجبه الى الضريبة جميع الارباح  والمداخيل مهما كان مصدرها ونوعها الا في حال اعفاء صريح.  وبما ان للادارة المالية تحت  اشراف  ومراقبة القاضي الضريبي ان تعطي  لمختلف  الاعمال وصفها القانوني الصحيح لتتمكن من فرض  الضرائب  والرسوم  المتوجبة على المتعاقدين وفق هذه العقود.  وبما انه فضلا عما تقدم ان المادة 83 من المرسوم الاشتراعي رقم 1959/144  المتعلق بضريبة الدخل تنص  على انه تفرض  الضريبة على الفوائد,  والعائدات  والعمولات , وتعويضات  اعادة التوظيف  وتعويضات  الاداء  المسبق وسوى ذاك من ايرادات  الديون التأمينية مهما كانت  تسميتها  وطريقة تأديتها... ويعني بالدين التأميني كل دين (قرض , سند الخ..) امن  عليه بعقار واقع في لبنان, ايا كان نوع هذا التأمين او تسميته (تأمين  رهن بيع الاسترداد بيع بالوفاء, بيع الاستغلال الخ...)  وبما ان نص  المادة 83 المار ذكرها اورد تعدادا لانواع الديون وامثلة  على انواع التأمين على سبيل الاشارة لا على سبيل الحصر بدليل استعماله  عبارات  ايرادات  الديون التأمينية مهما كانت  تسميتها واعطى المشترع  امثلة على ذلك باستعماله مرتين كلمة الخ...  وبما ان التكليف  المعترض  عليه يكون والحال هذه واقعا في محله  القانوني."
}