{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65255",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 168 /1988",
  "card_info": {
    "court": "شورى",
    "number": "168",
    "year": "1988",
    "session_date": "05/07/1988",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  شروط توجب  الغرامة في حال عدم تعطيل الطابع المالي حسب   الاصول.  *\nوبما انه يستفاد من الاحكام القانونية المشار اليها (المادتين  3 و25 من المرسوم الاشتراعي رقم 67 تاريخ 1967/8/5 المتعلق برسم الطابع  المالي) على ان عملية تعطيل (Obligation) رسم الطابع المالي تتم في حال  توفر شرطين اساسيين هما بذكر التاريخ (اليوم والشهر والسنة) والتوقيع  على جميع الطوابع الملصقة على ان يتجاوز التعطيل المذكور حدود تلك  الطوابع بالتوقيع على الاقل.  وبما ان ذكر التاريخ (اليوم والشهر والسنة) في عملية التعطيل هو اساسي  وجوهري لانه المقياس  الوحيد لمعرفة ما اذا كان قد تم لصق الطابع المالي  عند تحقق الحدث  المنشىء للضريبة (Fait Generateur)  وبما انه فيما يتعلق بالتوقيع فان المشترع فرض  شكلا اساسيا ان يشمل  جميع الطوابع وان يتجاوز حدودها وان يكون بالحبر العادي او الناشف  او  الكوبيا او التأشير او التوقيع المطبوع او بصمة الاصبع او ختم المؤسسة  وكذلك كل عبارة غير موقعة تفيد التسديد والايفاء بمعنى ان كيفية شكل  التوقيع جاءت  على سبيل المثال لا على سبيل الحصر كما يظهر جليا من نص   المادة 25 المعطوفة على المادة 3 من قانون رسم الطابع المالي.  وبما ان غاية المشترع في عملية التعطيل هي التحقق من ان رسم الطابع قد  استوفى بلصقه وفق الاصول عند تحقق الحدث  المنشىء للضريبة والحؤول من  جهة ثانية دون امكانية اعادة استعمال الطوابع بصورة غير مشروعة.  وبما انه جاء في القرار المستأنف  والبنك المستأنف  لم يدحض  ذلك انه من  العودة الى الصكوك رقم (351/71 و731/70 و32/72 و278/64 ان البنك المذكور  لم يعطل بصورة قانونية بعضا من الطوابع الملصقة عليها وهي ذات  القيمة  25 ل.ل. و 5 ل.ل. و5 ل.ل. 25 ل.ل.  وبما انه عدم تحقق او فقدان عنصر او شرط من عناصر او شروط التعطيل التي  فرضها المشترع كي يعتبر ان التعطيل قد جرى وفق الاصول المعنية تجعل  التعطيل غير قانوني وبالتالي غي محقق.  وبما ان الغرامة موضوع التكليف  تكون واقعة موقعها القانوني ويقتضي رد  الدفع المدلى به بهذا الخصوص .\n*  توجب  رسم الطابع المالي عند تجديد الكفالة المصرفية  *\nبما انه ثابت  من القرار المستأنف  ومن اقوال الفريقين ان الكفالات   موضوع الاعتراض  تضمنت  في متن كل منها النص  التالي:  \"واننا نتعهد عند حلول اجلها وبدون اي طلب  اذا لم نتبلغ اشعارا  باعفائنا منها, اما ان ندفع نقدا القيمة الموازية لها للخزينة واما ان  نقدم كفالة جديدة تخضع لذات  الشروط.  وبما ان الكفالات  المذكورة انتهى اجلها ولم يتبلغ المصرف  المستأنف  اي  اشعار اعفائه مها كما انه لم يدفع نقدا القيمة المكفولة, فاعتبرت   الدائرة المالية المختصة بان هناك مخالفة لقانون رسم الطابع المالي بعدم  مبادرة المصرف  المستأنف  على تسديد الطابع المالي عن الكفالات  مجددا  بتاريخ الاستحقاق فاصدرت  التكليف  المطعون فيه.  وبما انه يقتضي معرفة ما اذا ان التكليف  المعترض  عليه واقع في محله  القانوني.  وبما ان المادة الاولى فقرتها الاولى من المرسوم الاشتراعي رقم 67/1967  المار ذكره تنص  على ان \"يفرض  رسم الطابع المالي على الصكوك ايا كان  شكلها...\" وحدد المشترع على سبيل المثال لا الحصر في المادة الثانية من  ذات  المرسوم الاشتراعي ماذا يقصد بالصكوك وذكر في البند 2 من تعداده  التعهدات  والكفالات .  وبما ان المادة 7 من القانون المذكور تنص  على انه يتوجب  الرسم منذ  حصول الواقعة المنشئة للحق ... الصكوك ونسخها وصورها ... حين انشائها  والتوقيع عليها.  وبما انه تجدر الاشارة الى ان قانون رسم الطابع المار ذكره مستوحي من  قانون رسم الطابع الفرنسي الاساسي (Loi du 13 Brumaire an 7)  وبما انه ما دام ان المشترع فرض  توجب  الرسوم منذ حصول الواقعة المنشئة  للحق فيقتضي معرفة ما هو الحدث  المنشىء للضريبة (Fait Generateur  del'impot) في قانون رسم الطابع المالي هذا الحدث  الذي يؤلف  القاعدة  او الركيزة الاساسية في شتى القوانين الضريبية وذلك لمعرفة ما اذا كان  يتوجب  الرسم اما لا وبالتالي تاريخ توجبه والنص  الواجب  تطبيقه عند  تنازع القوانين في الزمن.  بما ان الحدث  المنشىء للضريبة (Fait Generateur) هو الحدث  المادي او  مجموع احداث  او ظرف  واقعي او عمل قانوني او مادي يجعل المكلف  منذ  ظهوره خاضعا للضريبة وفق التشريع المعمول به في حينه.  بما ان الحدث  المنشىء لرسم الطابع المالي هو تحرير العمل او الصك او  السند الخاضع لقانون رسم الطابع ان كان هذا الصك او السند يؤلف  عقدا  صحيحا او عقدا شرطيا او ضنميا او عملا تمهيديا وبصرف  النظر عن صحته  وامكانية تنفيذه بين الفرقاء.  بما ان طبيعة رسم الطابع هي ضريبة استهلاكية (Impot de consommation)  ويستحق بمجرد تحرير العمل او الصك اوالمعاملة فلا يقبل اي طلب   لاسترداده بداعي بطلان الصك قضائيا او لاي سبب  آخر.  بما انه خلافا لما يدلي المصرف  المستأنف  يوجد تعهدا من قبله اما بدفع  المبلغ نقدا واما بتقديم كفالة جديدة عوضا عنها وقد انتهى اجل الكفالات   موضوع المراجعة الحاضرة ولم يبادر المصرف  المستأنف  الى تسديد الطابع  المالي عن الكفالات  مجددا بتاريخ الاستحقاق.  بما انه اذا كان لا يحق للقاضي عند تفسير الكفالة ان يحرف  المعنى ومدى  الاتفاقية المعقودة بين الفرقاء عندما تكون بنودها صريحة ومعينة, غير  انه يلجأ الى تفسير وتقدير الاتفاقية عند وجود بنود غير واضحة لمعرفة  المدة الحقيقية للتعهد بالكفالة.  بما ان الكفالة المقدمة من المصرف  المستأنف  تحتوي على تعهد للقيام  بعمل معين في حال عدم ابلاغه من الادارة المختصة اشعارا باعفائه من  الكفالة ويجعل امر عقد الكفالة الضمني محتوم في حال عدم دفع نقدا القيمة  الموازية للكفالة الاساسية وهو بتقديم كفالة جديدة, تخضع لذات  الشروط.  بما ان رسم الطالع المالي يتوجب  اذن على الكفالة الجديدة البديلة  ويتوجب  على المصرف  المستأنف  تسديده اذ ان الحدث  المنشىء للرسم قد  حصل منذ تاريخ الاستحقاق ولم يتبلغ المصرف  المستأنف  اي اشعار  بالاعفاء.  بما انه يقتضي رد هذا السبب  ايضا لعدم صحته.  بما ان القرار المستأنف  واقع في محله ويقتضي تصديقه بنتيجته.  ما انه لم يعد من فائدة لبحث  سائر الاسباب  المدلى بها."
}