{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 169 /1988",
  "card_info": {
    "court": "شورى",
    "number": "169",
    "year": "1988",
    "session_date": "05/07/1988",
    "chief": "جوزف\r\nشاوول",
    "members": "/حيدر//صادر/"
  },
  "ruling_text": "*  خضوع الموظف  الاداري اللبناني العامل في السفارة الاجنبية في  لبنان لضريبة الدخل  *\nبما ان المستأنف  يطلب  فسخ القرار رقم 2/144  الصادر بتاريخ 1977/03/28 عن لجنة الاعتراضات  على ضريبة الدخل في بيروت   لمخالفته الاصول والقانون والحكم مجددا بابطال التكاليف  المعترض   عليها لانه معفى من ضريبة الدخل.  وبما ان المستأنف  يعتبر والحالة هذه من كبار الموظفين الاداريين  المحليين العاملين في سفارة الولايات  المتحدة في بيروت , وذلك بقطع  النظر عن المهام التي يتولاها فيها والتي ليس  من شأنها في مطلق الاحوال  اضفاء الصفة الدبلوماسية عليه, لا سيما ان السفارة ذاتها التي يعمل فيها  لم تصرح عنه الى وزارة الخارجية اللبنانية بصفة كونه دبلوماسيا.  وبما ان المادة 37 من اتفاقية فيينا للعلاقات  الدبلوماسية الموضوعة عام  1961 والتي اجاز مجلس  النواب  اللبناني الانضمام اليها بالقانون رقم  70/17 الصادر بتاريخ 1970/12/26 تنص  على ما يلي:  2- يتمتع موظفو البعثة الاداريون والفنيون, وكذلك افراد اسرهم من اهل  بيتهم, ان لم يكونوا من مواطني الدولة المعتمد لديها, او المقيمين فيها  اقامة دائمة, بالامتيازات  والحصانات  المنصوص  عليها في المواد 35 - 29  3- يتمتع مستخدمو البعثة الذين ليسوا من موظفي الدولة المعتمد لديها, او  المقيمين فيها اقامة دائمة بالحصانة بالنسبة الى الاعمال التي يقومون  بها اثناء ادائهم واجباتهم, وبالاعفاء من الرسوم والضرائب  فيما يتعلق  بالمرتبات  التي يتقاضوها لقاء خدماتهم, وبالاعفاء المنصوص  عليه في  المادة 33  وبما ان المادة 34 فقرتها الاولى من ذات  الاتفاقية والتي تحيل اليها  الفقرة الثانية من المادة 37, المار ذكرها تنص  على ما يلي: \"يعفى  المبعوث  الدبلوماسي من جميع الرسوم والضرائب  الشخصية او العينية,  والقومية او الاقليمية او البلدية باستثناء ما يلي:  وبما انه يستفاد من النصوص  القانونية المبسوطة اعلاه ان الاعفاءات   الضريبية التي قد يتمتع بها العاملون بالسفارات  الاجنبية من غير  الدبلوماسيين, ترتبط بشرط اساسي وهو عدم كونهم من مواطني الدولة المعتمد  لديها او من المقيمين فيها اقامة دائمة.  وبما ان المستأنف  مواطن لبناني يعمل في سفارة اجنبية بغير الصفة  الدبلوماسية, فهو لا يتمتع بالاعفاءات  الضريبية التي تنص  عليها  اتفاقية فيينا المذكورة اعلاه, ويبقى بالتالي خاضعا لقوانين الضرائب   اللبنانية المعمول بها, تلك القوانين التي لها صفة الانتظام العام.  وبما انه وفق احكام المادة 47 فقرتها الثانية من المرسوم الاشتراعي رقم  1959/144 وتعديلاته المتعلق بضريبة الدخل تستثنى من الضريبة الرواتب   وملحقات  الرواتب  التي يقبضها سفراء الدول الاجنبية وممثلوها القنصليون  والرعايا الاجانب  من موظفيهم وذلك شرط المعاملة بالمثل.  وبما ان المستأنف  لا يستفيد ايضا من الاعفاء المنصوص  عليه في الفقرة  الثانية من المادة 47 المذكورة بسبب  انه لا يتمتع بالصفة الدبلوماسية  وليس  من الرعايا الاجانب  العاملين في السفارة.\n*  حق الدوائر المالية اتخاذ الاجراءات  اللازمة من اجل اصدار  التكاليف  وتحصيل ضريبة الدخل المتوجبة على الاجير بصورة مباشرة عند  تقاعس  رب  العمل عن تقديم التصاريح واقتطاع الضريبة على الاجير من  رواتبه ووضعية السفارة الاجنبية تجاه هذا الحق.  *\nوبما ان استيفاء  الضريبة على الرواتب  والاجور التي يتقاضاها المستأنف  يخضع للاصول التي  حددتها المواد 48 الى 67 من المرسوم الاشتراعي رقم 1959/144 المذكور  والتي تلزم رب  العمل بتقديم التصاريح والجداول المنصوص  عليها في هذا  المرسوم الاشتراعي الى الدوائر المالية المختصة وفي مهلة محددة وعلى ان  تبين هذه التصاريح عدد العاملين لدى رب  العمل هذا اسماؤهم ونوع عملهم  ومقدار رواتبهم وملحقاتها, وذلك تحت  طائلة فرض  الغرامة وتأديتها الى  الخزينة على مسؤوليته الخاصة, وعلى ان تكون جميع المخابرات  بين الدوائر  المالية والمكلفين عن طريق رب  العمل ولا يلزم الاجير بتقديم التصاريح  بنفسه الا في حالة ارتباطه باكثر من رب  عمل اخر.  وبما ان الضريبة على الدخل, لا سيما الضريبة المتوجبة على الرواتب   والاجور, هي ضريبة شخصية للغاية لا يمكن ان تتناول الا المستفيد المباشر  من ربحه.  وبما ان قانون ضريبة الدخل كرس  في احكامه ذاتية تلك الضريبة, فقد نصت   المادة 48 منه على ان تفرض  الضريبة على الواردات  الصافية التي حصلت   للمكلف  والمادة 56 من ذات  القانون على ان تفرض  الضريبة على الواردات   السنوية الصافية والمادة 60 منه على ان تفرض  الضريبة الاساسية باسم كل  مكلف  استنادا الى التصاريح المقدمة وفقا لاحكام الفصل الثالث  والمادة  62 على ان يرسل الى كل مكلف  اعلام شخصي بتفصيل الضريبة المفروضة عليه.  وبما انه اذا كان المستأنف  لا يلزم مبدئيا بتقديم التصاريح وتأدية  الضريبة المتوجبة عليه قانونا وذلك بصورة مباشرة الى صندوق الخزينة بل  يبقى هذا الواجب  على عاتق رب  عمله وفق ما نصت  عليه احكام قانون ضريبة  الدخل لا سيما المادة 63 منه, غير ان لا شيء يحول وفق احكام المادة 60  من هذا القانون من ان تلجأ الدائرة المالية المختصة عند اصدار التكليف   باسم المكلف  الى تحصيل الضريبة مباشرة منه دون الغرامة وذلك عند تلكؤ  رب  العمل من القيام بواجبه.  وبما ان المشترع بتكليفه رب  العمل تقديم التصريح عن مدخول الاجير  واقتطاع الضريبة المتوجبة على الراتب  قبل دفعه اليه (Retenue a la  source) اراد, لحسن سير المرفق العام الضريبي, تسهيل تنظيم وجباية تلك  الضريبة بحصرها بعدد قليل من الاشخاص  هم ارباب  العمل وذلك بجعلهم  مسؤولين عن تأدية الضريبة نيابة عن المكلفين الاساسيين اي الاجراء  العاملين لديهم.\n*  امكانية اعتبار مقر السفارة الاجنبية جزء لا يتجزأ من الاراضي  اللبنانية  *\nوبما ان ما تدلي الدولة به في ملاحظاتها من ان السفارة  الاجنبية لا تعتبر ارضا لبنانية وبالتالي تعتبر غير مقيمة تطبيقا لمبدأ  الExtraterritorialite  وذلك لتطبيق المادة 68 من قانون ضريبة الدخل  التي تنقل جميع حقوق وموجبات  رب  العمل غير المقيم الى المكلف  المقيم  هو قول مردود لانه اذا كان السلك الدبلوماسي اوالقنصلي يتمتع بحصانة  شخصية (Inviolabilite ou Immunite personnelle) التي تشمل جميع الموظفين  الدبلوماسيين والمراسلة (correspondance) ومقر السفارة (Hotel  diplomatique ou Hotel de l'ambassade) وبحصانة المقاضاة (Immunite  juridictionnelle) وبحصانات  محض  مجاملة (motifs de courtoisie)  كالاعفاءات  الضريبية غير انه لا يمكن اعتبار مقر السفارة جزءا من البلد  الذي تمثله تلك السفارة (Exterritorialite) لان هذه النظرية خاطئة اذ  يعتبر مقر السفارة جزءا لا يتجزأ من الاراضي اللبنانية\n*  تطبيق مبدأ المساواة في القانون الضريبي  *\nوبما ان المستأنف   يدلي بانه يجب  عدم تكليفه لسبب  عدم تكليف  اشخاص  آخرين كانوا او هم  الان في مركزه بالذات .  وبما ان المستأنف  يدلي بالواقع بمبدأ المساواة غير ان القاضي الضريبي  لا يأخذ بعين الاعتبار مثل هذه الحجج اذ لا تأثير قانوني لمثل هذه  المعاملة على قانونية التكليف  المعترض  لان المكلف  هو بوضع نظامي  (و(situation atatutaire  ومبدأ الشرعية يطغي على مبدأ المساواة. فلا  يحق للمكلف  اثارة مبدأ المساواة الا امام الادارة لعقد تسوية على  الغرامات  المكلف  بها او لتجزئة دفع الضريبة المترتبة عليه.\n*  علاقة الاعفاء الضريبي بالخدمات  الاجتماعية التي يحصل عليها  المكلف .  *\nوبما ان القول بانه يجب  اعفاء المستأنف  لعدم انتفاعه من  اية خدمات  اجتماعية يحصل عليها سائر الافراد هو قول خاطىء لان الدولة  لا تتقاضى الضريبة لقاء خدمات  معينة بل وفق امكانيات  المكلفين ومقدار  دخلهم  وبما ان لا مجال للاخذ بالتفسيرات  التي تعطى لنصوص  تتعلق بذات   الموضوع في الخارج وذلك في حال وجودها لعدم تشابه الاوضاع القانونية مع  الاحكام الضريبية اللبنانية التي لها صفة الانتظام العام فضلا عن ان لا  مجال للمستأنف  لاعتداد احكام المادة 46 من قانون ضريبة الدخل على  اعتبار انه غير مشمول بالاعفاء من الضريبة على الرواتب  والاجور."
}