{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51105",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 171 /1988",
  "card_info": {
    "court": "شورى",
    "number": "171",
    "year": "1988",
    "session_date": "07/07/1988",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  الاسباب  القانونية الجديدة التي يمكن الادلاء  بها في الاستئناف  في مجال التنازع الضريبي.  *\nوبما ان الدولة تشير في  ملاحظاتها على التقرير والمطالعة بان المستأنف  لم يدل بالمادة 28 ضمن  المدة القانونية باعتراضه على اعلام التعديل وبالتالي يكون هذا الادلاء  مردودا في الشكل.  وبما ان الدعاوى تتبلور في مرحلتها البدائية ولا يجوز ان يعدل سببها  (cause juridique) في طور الاستئناف  اي انه لا يسوغ ان يقدم عندئذ اي  طلب  جديد لان الاستئناف  ينقل الدعوى لدى مجلس  شورى الدولة فيعيد  المجلس  درسها ويبت  بها مجددا.  وبما ان اطار السبب  القانوني الجديد له, في القضايا الضرائبية مفهوم  خاص  ويفسر تفسيرا واسعا كما هي الحال في قضايا الابطال.  وبما انه يوجد في التنازع الضريبي اسباب  تتعلق بالاساس  او بصحة  التكليف  (Bien - fonde de l'imposition) وهي تشمل مبدأ توجب  التكليف   بحد ذاته ومقدار الضريبة وهذه الاسباب  تؤلف  سببا واحدا واسباب  تتعلق  باصول التكليف  واخرى باصول التحصيل وتلك الاسباب  تؤلف  بدورها سببا  واحدا (قرار رقم 120 تاريخ 1977/04/27 الشركة الشرقية للتجارة/الدولة -  وزارة المالية والقرار رقم 121 تاريخ 1977/04/27 (بنك سوريا  ولبنان/الدولة - وزارة المالية والقرار رقم 122 تاريخ 1977/04/27 بنك  سوريا ولبنان/الدولة - وزارة المالية)  وبما انه على فرض  ان المستأنف  لم يدل باحكام المادة 28 عند اعتراضه  على التكليف  غير انه من الثابت  انه طعن في التكليف  الاضافي لمخالفته  الواقع والقانون.  وبما انه يحق للمستأنف  اذن الذي سبق له وادلى بمبدأ توجب  التكليف  بحد  ذاته اي بمخالفة القانون ان يدلي لاول مرة امام قاضي الاستئناف  بمخالفة  المادة 28 من قانون ضريبة الدخل.\n*  اصول تعديل جدول التكليف  الاساسي  *\nبما ان  المستأنف  يطلب  فسخ القرار رقم 2/98 الصادر بتاريخ 1975/02/11 عن لجنة  الاعتراضات  على ضريبة الدخل في بيروت  لمخالفته القانون والواقع ويدلي  من جملة ما يدلي به ان الاعلام بتعديل التصريح وبالتالي الاعلام بضريبة  الدخل مخالفين لاحكام المادة 28 من المرسوم الاشتراعي رقم 1959/144 التي  توجب  تحديد مقدار التعديل واسبابه تحت  طائلة الابطال.  وبما ان المادة 28 من المرسوم الاشتراعي رقم 1959/144 المعدل والمتعلق  بضريبة الدخل تنص  على ما يلي: تتولى دوائر المالية فرض  الضريبة  المترتبة على الارباح الحقيقية او المقطوعة الناتجة عن التصريح او  المقدرة بموجب  جداول تكليف  اساسية واذا تبين لها عند التدقيق في صحة  التصريح ما يوجب  تعديله احاطت  المكلف  علما بمقدار هذا التعديل  واسبابه مع اعلام الضريبة الاضافية.....  وبما انه من الراهن ان الاعلام المطعون فيه ليس  جدول التكليف  الاساسي  المشار اليه في الفقرة الاولى من المادة 28 بل انه اعلام بالضريبة  الاضافية المنصوص  عليه في الفقرة الثانية.  وبما ان تعديل التصريح المقدم من المكلف  قد يكون باجراء تقدير جديد  للارباح كافة بمعزل عن قيود المكلف  التي قد ترى الادارة انها غير صحيحة  او غير نظامية وقد يكون ايضا باضافة ارباح قد انزلها المكلف  واغفل  قيدها بتاتا ففي هذه الحالات  لا بد ان يكون الاعلان وهو المشار اليه في  الفقرة الثانية من المادة 28 المذكورة مستوفيا الشروط القانونية  واللازمة.  وبما انه واضح من الفقرة الثانية من المادة 28 المشار اليها ان الاعلام  بالتعديل يجب  ان يحتوي على الاسباب  التي بررت  التعديل بحيث  يتمكن  المكلف  من الوقوف  على الوقائع التي تستند الادارة اليها لاجراء  التعديل ومناقشتها عند الاقتضاء في الطور الاداري الذي سبق طور الاعتراض   لدى اللجنة فلا يحرم المكلف  من الدفاع عن نفسه في ذلك الطور ولا يغني  عن ذلك امكان مناقشة الاسباب  جميعها في طور الاعتراض  لدى اللجنة في  طور الاستئناف  لدى هذا المجلس .  وبما انه اذا كان المشترع حرص  على فرض  بيان مقدار التعديل واسبابه في  الاعلام الاضافي فلانه قصد اعتماد كل مرحلة من مراحل الطعن في التكليف   على حدة بحيث  يؤمن في كل منها حق الدفاع للمكلف  بمعزل عن المراحل  الباقية. وفي ذلك توفير على المكلف  وعلى الادارة من اللجوء الى مراحل  الطعن الاخرى التالية والا لامكن القول انه يمكن ان تترك مناقشة الاسباب   جميعها الى المرحلة الاخيرة من الطعن وهي المرحلة الاستئنافية فيحرم  المكلف  بذلك درجة او اكثر من درجات  الطعن ويكون المشترع افسخ المجال  عبثا وبدون فائدة امام المكلف  لاكثر من درجة من درجات  الطعن في  التكليف .  وبما انه يقتضي والحال هذه ان يكون التعديل محتويا على مقداره والاسباب   التي ارتكزت  اليها الدوائر المالية المختصة والنتيجة التي وصلت  اليها  وكل تعديل لا يحتوي على مقدار الضريبة وعلى هذه الاسباب  يكون باطلا  لمخالفته القانون والمبادىء العامة التي انزلها المشترع منزله القانون.  وبما انه يتبين من الاعلام بالتعديل انه لم يحدد مقدار التعديل الذي  ادخلته الدائرة المالية المختصة على التصريح, بل تضمن فقط الاشارة الى  هذه التعديلات  والفرق شاسع بين الاثنين, لان المستأنف  لم يحط بالنتيجة  علما بالمقدار الاجمالي للتعديل.  وبما انه بالاضافة الى ما ذكر يتضح ان المراقب  المختص  اقترح التعديلات   الواجب  ادخالها على التصريح الاساسي وقدر ان مجموع ايرادات  المستأنف   تعادل مبلغ ماية الف  ليرة لبنانية بينما ان التكليف  الذي صدر عن  الدائرة المالية المختصة فرض  ضريبة قدرها /8512/ ل ل. بحجة ان مجموع  واردات  المستأنف  تبلغ خلال عام 1967 /67500/ ل ل.  وبما ان الادارة تعترف  بهذا التناقض  الا انها تنسبه الى خطأ مادي مما  يدل على ان الاعلام بالضريبة الاضافية يخلو من مقدار التعديل المقترح  واسبابه الحقيقية.  وبما انه ينتج عن ذلك ان التكليف  الاضافي المطعون فيه يكون باطلا وان  اعتماده من قبل اللجنة التي اصدرت  القرار المستأنف  كان في غير محله  ويكون هذا القرار مستوجبا الفسخ لهذا السبب ."
}