{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65176",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 177 /1988",
  "card_info": {
    "court": "شورى",
    "number": "177",
    "year": "1988",
    "session_date": "07/07/1988",
    "chief": "جوزف\r\nشاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  مفعول عدم ارفاق نسخة عن القرار المستأنف  *\nوبما ان عدم ارفاق  نسخة عن القرار المستأنف  يجعل المراجعة مبدئيا مردودة لعدم امكانية  مجلس  شورى الدولة من تمحيص  القرار المطعون فيه وتقدير مدى انطباقه على  الواقع والقانون (قرار رقم 206 تاريخ 1984/10/18 عبد الرحيم ويوسف   الحضار/بلدية طرابلس  والقرار رقم 21 تاريخ 1988/02/01 الدولة/علي بن  علي)  وبما انه يتبين ان القرار المطعون فيه والمرفق باستدعاء المراجعة ممهور  بخاتم مجلس  شورى الدولة على الصفحة الاخيرة مع توقيع الكاتب  في القلم,  مما يجعل استدعاء المراجعة مطابق لاحكام القانون\n*  اغفال الاشارة الى مضمون الملاحظات  على التقرير والمطالعة كسبب   من اسباب  اعادة المحاكمة.  *\nبما ان المستدعي يتذرع لطلب  اعادة  المحاكمة بالسبب  المنصوص  عنه في المادة 98 من مشروع القانون المنفذ  بالمرسوم رقم 10434 تاريخ 1975/06/14 المتعلق بنظام مجلس  شورى الدولة  وهو اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون.  وبما ان القانون لم يعدد الاصول الجوهرية ولم يحددها.  وبما ان الاصول الجوهرية في التحقيق والحكم هي تلك الاجراءات  التي لا  بد من اتباعها لاعتبارها من مقومات  التحقيق والحكم لاتصالها بالانتظام  العام او بالمبادىء العليا التي قد ينص  القانون الوضعي عليها صراحة او  يكرس  مضمونها او اثارها.  وبما انه عند عدم وصف  القانون اجراء ما بانه جوهري فان هذا الوصف  يعود  للقاضي.  وبما ان المستدعي يدلي بان القرار المطلوب  الاعادة ضده لم يراع الاصول  الجوهرية وذلك بتجاهله حق الدفاع باغفال الاشارة الى مضمون الملاحظات   على التقرير المتضمن دفوعا جديدة فضلا عن ان قرار الاستنابة الصادر  بتاريخ 1975/04/02 هو قرار قرينة لا يجوز تجاوزه او الرجوع عنه وان  القرار المطعون فيه فصل المراجعة بالاستناد الى بعض  الرسائل دون  الاخرى.  وبما انه يتبين من القرار المطعون فيه ان المجلس  اطلع على الملاحظات   المقدمة من المستأنف  ضده الى التقرير والمطالعة واشار اليها ايضا في  الصفحة 1 من القرار المذكور ومن ثم في الصفحة 12 منه عندما اورد الحيثية  التالية: وبما ان كل ما ادلي به لهذه الجهة خلافا لما تقدم لاسيما في  الملاحظات  يكون مردودا كما ان المجلس  اورد العبارة ذاتها في الصفحة 13  في قراره الانف  الذكر.  وبما ان الملاحظات  على التقرير والمطالعة ولو انها تتصل بحق الدفاع  ويؤلف  عدم الاطلاع عليها مخالفة لصيغة جوهرية الا ان القانون لا يلزم  مجلس  شورى الدولة تدوين ما ورد فيها حرفيا في القرار بل يمكن الاشارة  الى ما ورد فيها من نقاط قانونية جديدة (قرار رقم 223 تاريخ 1962/06/19  ورثة وديع طعمه/الدولة - قرار رقم 148 تاريخ 1972/06/07 الدولة/جوزف   نقاش  - قرار رقم 447 تاريخ 1975/07/09 الدولة/نعمه منصور.)  وبما انه فضلا عما تقدم يتبين ان ما ورد في متن القرار المطلوب  الاعادة  ضده يدل صراحة على ان المجلس  اطلع على الملاحظات  وناقشها ورد عليها  على جميع الدفوع الواردة فيها وفي الاستدعاء واللوائح.\n*  مفعول القرارات  الصادرة عن المستشار المقرر  *\nوبما ان القرار  الصادر بتاريخ 1975/04/02 عن المستشار المقرر ليس  له مفعول قرارات   القرينة وبالتالي ليس  له اي مفعول نهائي على النزاع في كامل نواحيه ولا  يمكن استنتاج اي موقف  من قبل المقرر ازاء المسائل القانونية التي  يثيرها النزاع (قرار رقم 570 تاريخ 1968/05/20 حبيب  جرجس  سلوم/الدكتور  فكتور كرم).  وبما ان القرار المستشار المقرر باجراء التحقيق لجلاء الحقيقة هو من  القرارات  التحقيقية وليس  من قرارات  القرينة ولا يدل بصورة ما على  ماهية القرار الذي سيصدره المجلس  مهما كانت  نتيجة التحقيق.  وبما انه لو فرض  جدلا وكان قرار المقرر من قرارات  القرينة فانه في هذه  الحالة يتوجب  على المجلس  انفاذ هذا القرار - وهذا ما فعله المقرر ومن  ثم المجلس  دون ان يكون مقيدا به او بما يثبته هذا التحقيق. فيكون تصرف   المجلس  بعدم الاخذ بنتيجة التحقيق الناتج عن قرار 1975/04/02 قانونيا  ولم يخالف  اية صيغة جوهرية ويكون هذا السبب  مردودا ايضا.  وبما انه فيما يتعلق بتقدير البينات  فان هذا الامر, كما بينه هذا  المجلس  في اكثر من قرار سابق صادر عنه, يتعلق بقناعة القاضي المطلقة  وليس  في أخذه بنظرية دون اخرى مخالفة لاية صيغة جوهرية تجيز طلب  اعادة  المحاكمة فيجب  اذن رد هذا السبب  لعدم صحته (قرار رقم 114 تاريخ  1960/05/09 زكيه حرب /الدولة)\n*  اصول تقدير البينة وتكوين قناعة القاضي  *\nوبما انه فيما يتعلق  بتقدير البينات  فان هذا الامر, كما بينه هذا المجلس  في اكثر من قرار  سابق صادر عنه, يتعلق بقناعة القاضي المطلقة وليس  في اخذه بنظرية دون  اخرى مخالفة لاية صيغة جوهرية تجيز طلب  اعادة المحاكمة فيجب  اذن رد  هذا السبب  لعدم صحته (قرار رقم 114 تاريخ 1960/05/09 زكيه حرب /الدولة)\n*  اصول اصدار الحكم لدى مجلس  شورى الدولة ومخالفتها كسبب  من  اسباب  اعادة المحاكمة في قضايا الضرائب  والرسوم  *\nوبما انه اذا كانت   قضايا الضرائب  والرسوم - لا سيما قضايا ضريبة الدخل - تتمتع بطابع  السرية وتمنع بالتالي على الموظفين في وزارة المال بافشاء سر المهنة  وتشمل هذه السرية عند الاقتضاء القضاة والمساعدين القضائيين من بوح  اسماء المكلفين ومقدار الضريبة المفروضة عليهم, غير ان صدور القرار  المطعون فيه بشكل علني لا يشكل مخالفة لصيغة جوهرية في الحكم والتحقق  ولا يؤلف  سببا لاعادة المحاكمة لا سيما ان القرار المذكور صدر وفق  احكام المادة 89 من نظام مجلس  شورى الدولة.  وبما ان صدور القرار مطبوعا على الالة الكاتبة لا يشكل افشاء لسر  المذاكرة لان هذا الطبع يبقى مشروعا لقرار ولا يصبح قرارا الا بعد  التوقيع عليه كما يبقى المشروع المطبوع عرضة للتغيير او التبديل حتى  تاريخ صدوره وعلى ذلك لا توجد في الحالة هذه اية مخالفة تشكل سببا  لاعادة المحاكمة.  وبما ان تفسير ذلك ان المذاكرة في مجلس  شورى الدولة تبدأ بقراءة مشروع  القرار المعد من قبل رئيس  الغرفة اذ يجب  ان تشمل المذاكرة حيثيات   القرار والفقرة الحكمية. لان تلك الحيثيات  والفقرة هم من صنع الهيئة  الحاكمة لانها تصدر عنها.  وبما ان لرئيس  الغرفة ان يعدل المشروع المقترح عند وجود ملاحظات  من  قبل اعضاء الهيئة الحاكمة فيصدر حينئذ القرار بصيغته النهائية وفق ما  قررته الهيئة برمتها بنتيجة المذاكرة السرية وتعلنه وتفهمه علنا عند  توقيعه منها.  وبما انه لا يمكن القول بعد ذلك ان ارسال مشروع القرار للطبع على الالة  الكاتبة يشكل خرقا لمبدأ السرية ويؤلف  بالتالي مخالفة للاصول الجوهرية"
}