{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 178 /1988",
  "card_info": {
    "court": "شورى",
    "number": "178",
    "year": "1988",
    "session_date": "07/07/1988",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  خضوع عملية شراء الارض  و تشييد بناية  عليها وافرازها الى شقق  وبيعها لضريبة الدخل  *\nبما ان القرار رقم 2/64  الصادر بتاريخ 1974/11/12 عن لجنة الاعتراضات  على ضريبة الدخل في بيروت  قضى بابطال التكليف  بالضريبة والغرامة باعتبار ان الجهة المستأنف  ضدها  غير مكلفة بضريبة الدخل والغرامة  وبما ان الدولة تطلب  فسخ القرار 2/64 المذكور لان قيام الجهة المستأنف   ضدها بعملية افراز العقار 2066 المزرعة بهدف  بيعه شققا يجعل عملها  داخلا في نطاق المشاريع التجارية وفق  احكام المادة 6 من قانون التجارة  وبما ان المادة 2 من المرسوم الاشتراعي رقم 1955/144 المعدل والمتعلق  بضريبة الدخل تنص  على ما يلي: تتناول الضريبة ارباح المهن والمؤسسات   التجارية والصناعية والحرفية; وارباح المهن الحرة وربح كل عمل يدر ريعا  غير خاضع لضريبة اخرى على الدخل ولا يستثنى من الضريبة اى دخل الا بنص   صريح في القانون ونصت   الفقرة 1 من البند ب  من المادة الرابعة من  المرسوم الاشتراعي المذكور على ما يلي: يعد في جملة المكلفين بهذه  الصريبة:ب  الاشخاص  الحقيقيون او المعنويون: 1 الذين يتوسطون في شراء  العقارات  والمؤسسات  التجارية او بيعها, والذين يتولون شراءها باسمهم  وبيعها للمتاجرة  وبما انه يقتضى معرفة ما اذا كان قيام الجهة المستأنف  ضدها بتملك باقي  الحصص  في العقار 2066 - المزرعة ثم قيامها بعملية افراز هذا العقار  بهدف  بيعه شققا يجعل عملهاداخلا في نطاق  المشاريع التجارية ام لا اذ  بحال الايجاب  يصبح عملها خاضعا للضريبة عملا باحكام المادة 2 والفقرة 1  من البند ب  من المادة 4 من المرسوم الاشتراعي رقم 1959/144 المذكور  وبما ان هدف  قانون ضريبة الدخل هو اخضاع جميع الارباح الناشئة عن  التجارة والصناعةوالمهن الحرة وغيرها بمعناها الواسع - مع استثناء  التصرفات  الشخصية وغير المتكررة بالاملاك الخاصة - للضريبة على الدخل  بحيث  لا يستثنى منها دخل الا بنص  صريح في القانون وهذا ما صرحت  به  المادة الثانية المار ذكرها  وبما ان الاعمال التي تدر ريعا (Activites lu cratives) وغير خاضعة  لضريبة اخرى على الدخل هي تلك الاعمال غير المهنية اى الاعمال التي لا  تتسم بطابع العادة و لا تدر الا منافع عرضية  وبما ان قانون صريبة الدخل يتناول بصورة رئيسية الارباح وارباح رأس   المال فيما يتعلق بالمؤسسات  لذلك يقتضي التفريق بين ارباح رأس  المال  والاموال التي تتسم بطابع الدخل (Revenu) وبمعنى آخر لتمكين تطبيق   النصوص  القانونيةالمذكورة يجب  ان يكون الربح ناتجا عن عمل خاص  او  شخصي من شأنه ان يتكرر وفي هذا المجال من نية وعمل تجاريين التي تقدر  نظرا للظروف  الخاصة العائدة لكل عملية  وبما ان الجهة المستأنف  ضدها تدلي بان عملها الافرادى غير منطبق  على  الفقرة 15 من المادة 6 من قانون التجارة و بالتالي غير خاضع لضريبة  الدخل وفق  احكام قانون الضريبة هذا  وبما ان القوانين الضريبية لم تتطرق  الى تحديد التاجر والصناعي من  الناحية الضريبية (notion fiscale) ولم تعرف  ايضا المهن الصناعية  والتجارية  وبما انه ولئن كانت  المادة 9 من قانون التجارة البرية تنص  على ان  التجار هم ... الاشخاص  الذين تكون مهنتهم القيام باعمال تجارية (وفق   المادة6 وما يليها) غير انه من الناحية الضرائبية لقد استقر اجتهاد هذا  المجلس  في اكثر من قرار سابق  صادر عنه على القول انه يجب  الاخذ بنوع  خاص  بتشابه الاعمال المنفذة بالعمليات  التي يستلزمها ممارسة المهنة  والتي لا جدال في طابعها التجاري والصناعي , اقل ما يجب  الاخذ بالطبيعة  القانونية لتلك الاعمال  وبما ان المادة 6 من قانون التجارة المذكور المطابقة للمادتين 633, 632  من قانون التجارة الفرنسي  لا تفرض  اذن قواعد ملزمة يجب  التقيد بها  للتحديد للتاجر والصناعي بل انها تشتمل على عناصر تقدير ومقارنة اذ كل  ما يجب  ان يؤخذ بعين الاعتبار ليمكن القاضي من التحديد هي طبيعة النشاط  الممارس  وليس   صفة ممارسها القانونية ( الدولة- وزارة المالية قرار  رقم 770 تاريخ 1979/3/13 على منيف  /الدولة- وزارة قرار رقم تاريخ  1986/11/3 ليلي بستاني سعد/ الدولة - وزارة المالية  وبما انه اذا كان التحديد الضرائبي للتاجر او الصناعي هو اشمل من  التحديد المعطى في قانون التجارة فان سبب  ذلك يعود الى ان القانون  الضرائبي هو قانون مستقل (Autome) من القانون العام وعن القانون الخاص   وله بالتالي قواعد خاصة يجب  تطبيقها دون التقيد ببعض  المبادئ المعمول  بها في القانونين العام او الخاص    وبما ان شراء ارض  او عدة اراضي لتشييد بناية - او عدة بنايات  -  وافرازها بعد ذلك الى شقق اي الى اقسام عقارات  عديدة, مختلفة الواحدة  عن الاخرى ومستقلة عن بعضها البعض  من الملكية القانونية والقانون  الصادر في 1962/12/24 المتعلق بتنظيم ملكية الابنية المؤلفة من عدة  طوابق او شقق والمرسوم الاشتراعي رقم 83/88 المتعلق بتنظيم الملكية  المشتركة في العقارات المبنية) تمكن صاحبها من بيع هذه الشقق والمتاجرة  بها. فان تلك العمليات  تخضع للضريبة نظرا لتكرارها ولا تؤلف  بالتالي  تصرفات  شخصية وغير متكررة بالاملاك الخاصة التي هي مبدئيا اعمال عرضية  وبما ان الجهة المستأنف  ضدها تخضع والحال هذه للضريبة نظرا لاعمالها  المتكررة ببيع جميع الاقسام من عقارها المار ذكره طوال ثلاث  سنوات   والاحتفاظ بالقسمين رقم 17,15  فقط لسكنها الشخصي   وبما ان القرار المستأنف  يكون مستوجبا الفسخ لمخالفة الواقع والقانون  ويقتضي الحكم مجددا بتصديق  التكليف  بالضريبة والغرامة المعترض  عليه  لوقوعه في محله"
}