{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57896",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 17 /1988",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "17",
    "year": "1988",
    "session_date": "18/02/1988",
    "chief": "ريمون بريدي",
    "members": "/بارودي//قزي/"
  },
  "ruling_text": "*    شروط تمييز قرارات الهيئة الاتهامية ومفهوم الاختلاف في الوصف والاختصاص    *\nوبما ان مراجعة قرار قاضي التحقيق يتبين منه انه تضمن وصفا للفعل  المسند للمدعى عليه بانه جرم الاحتيال المنصوص عليه في المادة 655  عقوبات  وبما انه من الرجوع الى قرار الهيئة الاتهامية المطعون فيه يتبين منه  انه لم يتضمن وصفا للجرم وانه لم يتعرض لهذا الامر بل قضى برد الاستئناف  شكلا فلا يكون اختلاف قد حصل بين قضاة الدرجتين في وصف الفعل القانوني  او حالة من الاحوال الاخرى.  وبما انه لا مجال لاعتبار القرار المطعون فيه متعلقا بالصلاحية للقول  بعدم وجوب توافر شرط الاختلاف في وصف الفعل القانوني او سائر الاحوال  المنصوص عليها في المادة 117 من قانون التنظيم القضائي بالاستناد الى  المادة 125 من ذات القانون. وذلك بحجة ان هذا القرار قد فصل بدفع عدم  صلاحية قاضي التحقيق باعتبار النزاع مدنيا وبطلب منع المحاكمة لهذا  السبب لان الدفع الرامي الى طلب منع المحاكمة لعدم توافر عناصر الجريمة  المسندة للمدعى عليه او عدم توافر الدليل على ارتكابها لا يعد دفعا بعدم  صلاحية قاضي التحقيق بالمعنى القانوني لان من صلب اختصاصه البت بذلك فلا  يشكل بالتالي هذا الطلب اعتراضا على اختصاصه بهذا العدد ولان المعقود  بدفع عدم الصلاحية هو الدفع بان فصل الدعوى العمومية العالقة امام قاضي  التحقيق هو عائد لقاضي تحقيق اما بسبب الصلاحية المكانية واما بسبب صفة  المدعى عليه واما بسبب ماهية الجريمة المسندة اليه.  وبما ان المقصود بدفع عدم الصلاحية لا يمكن ان يعني دفعا بعدم صلاحية  قاضي التحقيق في هذه الحال (اي حال طلب منع المحاكمة لعدم توافر عناصر  الجريمة او عدم الدليل) وبان القضاء المدعي هو الصالح للنظر بالدعوى لان  المطلوب هو الفصل بالدعوى العمومية العلاقة امام هذا القاضي ولان القضاء  المدني ليس مختصا اطلاقا بالنظر بها كدعوى عمومية.  وبما انه بانتفاء توافر الشرط الخاص المنصوص عليه في المادة 117 من  قانون التنظيم القضائي ينتفي شرط جوهري لقبول طلب النقض شكلا."
}