{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65328",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 181 /1988",
  "card_info": {
    "court": "شورى",
    "number": "181",
    "year": "1988",
    "session_date": "06/10/1988",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  مهلة تقديم الملاحظات   على التقرير والمطالعة  *\nوبما ان الفقرة الرابعة  من المادة 88 من نظام مجلس  شورى الدولة التي كانت  توجب  ابلاغ الفرقاء  التقرير والمطالعة لتقديم ملاحظاتهم الخطية بشأنها في مهلة خمسة عشر  يوما قد الغيت  بموجب  القانون رقم 28/80 تاريخ 1980/09/15 واستعيض   عنها بالنص  التالي: \"يدعى الخصوم للاطلاع على التقرير والمطالعة  ويمكنهم الحصول على صورة عنها بناء لطلبهم. \"تتم الدعوة بموجب  بيان  ..... ينشر في الجريدة الرسمية .... وللخصوم ووكلائهم المحامين ان  يقدموا ملاحظاتهم الخطية ... في مهلة شهر من تاريخ نشر البيان في  الجريدة الرسمية.  وبما ان طلب  ورثة المستدعي المقدم بتاريخ 1980/12/13 \"بمنحهم مهلة  كافية لتقديم تعليق على تقرير حضرة الرئيس  المقرر لتمكينهم من ممارسة  حق الدفاع المقدس  \"هو في غير محله اذ كان باستطاعة الورثة الحصول عن  صورة على التقرير والمطالعة من القلم بناء لطلبهم وفق منطوق الفقرة  الاولى من القانون رقم 28/80 كي يتمكنوا من تقديم ملاحظاتهم على التقرير  وممارسة بالتالي حق الدفاع كما كان باستطاعة وكيلهم الاطلاع على الملف   في القلم ونسخ ما يشاء منه.  وبما انه يقتضي والحال هذه اهمال الطلب  المقدم بتاريخ 1980/12/13 من  ورثة المستأنف  لمخالفته لاحكام المادة 88 المعدلة بموجب  القانون رقم  28/80 من نظام مجلس  شورى الدولة.\n*  قواعد تطبيق القانون الجديد.  *\nوبما انه كما بين هذا المجلس  في اكثر من  قرار سابق له فيما يتعلق بالحالات  التي تكون محددة بموجب  القانون  (Situations Legales) ان المبدأ هو ان القانون الجديد يطبق فورا على  الحالات  التي تكون جارية لم تتكامل (en cours) غير انه يقتضي احيانا  واستثناء وبصورة عملية بسبب  عدم امكان تطبيق القانون الجديد فورا اعطاء  مهلة انتقالية لتطبيقه في حال عدم احتوائه نصا على مثل هذه المهلة.\n*  قواعد تعديل القانون والالغاء الضمني وتفسير القانون.  *\nوبما انه لا يرد  على ذلك بان المرسوم الاشتراعي رقم 1967/68 قد عدل صراحة مهلة مرور  الزمن المنصوص  عليها في قانون الرسوم البلدية السابق المنفذ بالمرسوم  15677/1964 وضمنا المهلة المنصوص  عليها في القانون رقم 50/1967 واصبحت   المدة اربع سنوات  فقط لانه عملا بمبدأ تفسير القوانين ليس  من شأن  الاحكام العامة ان تعدل الاحكام الخاصة فضلا عن انه فيما يتعلق بمبدأ  الغاء القوانين ضمنيا يجب  ان يفسر هذا المبدأ بصورة حصرية اذ ان  الالغاء الضمني لم يحصل الا في حال تناقض  او عدم امكانية تطبيق النصوص   بصورة قاطعة او جازمة.\n*  تطبيق قاعدة مرور الزمن على رسوم تسوية مخالفات البناء.  *\nبما ان  المستأنف  يطلب  فسخ القرار رقم 384 الصادر بتاريخ 1974/10/3 عن لجنة  الاعتراضات  على الرسوم والعلاوات  البلدية في بيروت  لمخالفته القانون  ويدلي بمرور الزمن على الرسم والغرامة المكلف  بهما وانه اضطر مكرها  بدفع المبلغ المطالب  به وقدره /3248.35/ ل ل  وبما انه ثابت  ان التكليف  موضوع النزاع مبين على احكام مشروع قانون  تسوية مخالفات  البناء المنشور بالمرسوم رقم 15838 تاريخ 1964/3/20 وهو  يتناول فرض  رسم وغرامة عن الابنية واجزاء الابنية التي انشئت  بدون  رخصة او بزيادة على الرخصة او خلافا للرخصة.  وبما انه يتبين من تفصيل التكليف  المذكور انه يرتكز على احكام الفقرة  الثانية من المادة الاولى من القانون المنفذ بالمرسوم 15838/1964 وان  المستأنف  يدلي بمرور الزمن على الرسم والغرامة التي دفعها مكرها نظرا  لوجود قرار الحجز رقم 189 تاريخ 1970/10/7  وبما ان المادة 4 من مشروع القانون المنفذ بالمرسوم رقم 15838/1964  المذكور تنص  على ان مرور الزمن يسري من تاريخ نشر القانون في المخالفات   المطابقة على الفقرة الاولى من المادة الاولى من تاريخ انقضاء مهلة  الخيار في المخالفات  المطابقة على الفقرة الثانية من المادة المذكورة.  وبما ان مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838 تاريخ  1964/3/20 والمتعلق بتسوية مخالفات  البناء قد نشر في العدد 25 من  الجريدة الرسمية بتاريخ 1964/3/26 فتنتهي مهلة الخيار المشار اليها  بتاريخ 1964/8/26 وعليه ان بدء مرور الزمن المشار اليه في هذا القانون  هو هذا التاريخ الاخير.  وبما ان هذا القانون لم يعين مدة مرور الزمن فتطبق المدة المعتمدة لسقوط  الرسوم البلدية وهي المكرسة في قانون الرسوم البلدية.  وبما ان القانون رقم 50/67 الصادر في 1967/6/28 نص  على انه تمدد سنتين  مهلة الزمن على الرسم والغرامة (على الابنية المخالفة) المحددة بالقانون  الموضوع موضع التنفيذ بموجب  المرسوم رقم 15838 تاريخ 1964/3/20. فما  دام ان هذا القانون لم يحدد مدة لمرور الزمن, كما مر بيانه, بل عين بدء  سريان هذه المدة فانه يجب  ان يفهم القانون رقم 50/67 بانه اخر سنتين  مدة مرور الزمن المشار اليه من قانون تسوية مخالفات  البناء.  وعليه فان  هذا البدء يصبح في 1966/3/26 بدلا من 1964/3/26 وفاقا للمادة الاولى  و1966/9/26 بدلا من 1964/9/26  وبما ان قانون الرسوم البلدية النافذ بتاريخ نفاذ قانون تسوية مخالفة  البناء هو القانون الموضوع موضع التفيذ بالمرسوم رقم 15677 تاريخ  1964/3/4 وتنص  المادة 173 منه على ان مهلة مرور الزمن على الرسوم  البلدية هي خمس  سنوات .  وبما ان المرسوم الاشتراعي رقم 68/67 الصادر في 1967/8/5 والمتعلق  بالرسوم البلدية الغي قانون الموضوع موضع التنفيذ بالمرسوم رقم 15677  ونص  في المادة 160 منه على ان مهلة مرور الزمن المذكور هي اربع سنوات   فيقتضي معرفة ما اذا كان يجب  تطبيق مرور الزمن الخماسي ام مرور الزمن  الرباعي.  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق له, فيما يتعلق  بالحالات  التي تكون محددة بموجب  القانون (Situations legales) ان  المبدأ هو ان القانون الجديد يطبق فورا على الحالات  التي تكون جارية لم  تتكامل (en cours) غير انه يقتضي احيانا واستثناء وبصورة عملية بسبب   عدم امكان تطبيق القانون الجديد فورا, اعطاء مهلة انتقالية لتطبيقه في  حال عدم احتوائه نصا على مثل هذه المهلة.  وبما ان المرسوم الاشتراعي رقم 68/67 الذي عدل مدة مرور الزمن لا يتضمن  الاشارة الى وسيلة انتقالية لتطبيقه من هذه الجهة.  وبما انه ما دام انه لم تكن مرت  سنة بتاريخ نفاذ هذا المرسوم الاشتراعي  على استحقاق الرسوم والغرامة موضوع النزاع فان المهلة الباقية من مدة  مرور الزمن الرباعي كافية لتطبيق احكام المرسوم الاشتراعي رقم 68/67  بهذا الشأن.  وبما انه لا يرد على ذلك بان المرسوم الاشتراعي 68/1967 قد عدل صراحة  مهلة مرور الزمن المنصوص  عليها في قانون الرسوم البلدية السابق المنفذ  بالمرسوم 15677/1964 وضمن المهلة المنصوص  عليها في القانون رقم 50/1967  واصبحت  المدة اربع سنوات  فقط لانه عملا بمبدأ تفسير القوانين ليس  من  شأن الاحكام العامة ان تعدل الاحكام الخاصة فضلا عن انه فيما يتعلق  بمبدأ الغاء القوانين ضمنيا يجب  ان يفسر هذا المبدأ بصورة حصرية اذ ان  الالغاء الضمني لم يحصل الا في حال تناقض  او عدم امكانية تطبيق النصوص   بصورة قاطعة وجازمة.  وبما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجري  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار  المحددة بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة.  وبما انه تطبيقا لما تقدم لم يسقط التكليف  المطالب  به بمرور الزمن الا  بتاريخ 1970/3/26 فيما يتعلق بالفقرة الاولى من المادة الاولى  و1970/9/26 فيما يتعلق بالفقرة الثانية من المادة الاولى.  وبما ان التكليف  المذكور يرتكز على احكام الفقرة الثانية من المادة  الاولى المذكورة.  وبما انه في القضية الحاضرة يتبين من المستندات  المبرزة من البلدية  والتي لم تدحضها الجهة المستأنفة ان التكليف  قد وضع في 1970/8/25 واخذ  طريقه المرسومة المقررة لاجل التحصيل بحيث  انه اصبح مستجمعا شروطه  اللازمة لانبرامه حتى يكون ذلك شروعا بالملاحقات  الفردية قاطعا لمرور  الزمن.  وبما انه بتاريخ 1970/8/25 لم يكن مر الزمن على موضوع التكليف , هذا  الزمن الذي تنصرم مهلته في 1970/9/26  وبما ان المستأنف  نفذ قرار الحجز رقم 189 تاريخ 1970/10/7 بتاريخ  1974/7/15  وبما ان المادة 160 من المرسوم الاشتراعي رقم 68/1967 المتعلق بالرسوم  البلدية تنص على ان الرسوم والعلاوات  والتعويضات  على اختلافها تسقط  حكما عنالمكلفين بعامل مرور الزمن في 31 كانون الاول من السنة الرابعة  بعد السنة التي اجرت  فيها التكليف . ينقطع مرور الزمن بمجرد الشروع في  الملاحقات  الفردية المنصوص  عنها في المرسوم الاشتراعي. ويعتبر الانذار  شروع في الملاحقة شرط ان يبلغ وفقا لاحكام هذا المرسوم الاشتراعي.  وبما ان الملاحقات  الفردية المنصوص  عليها في المرسوم الاشتراعي  المذكور اعلاه ليست  سوى الاجراءات  الهادفة الى تحصيل الرسوم المنصوص   عليها في المادة 90 وما يليها منه. وهذه الاجراءات  هي فيما يتعلق  بالرسوم والغرامات  المفروضة بالواقع ارسال التكليف  الى المكلف  لاجل  ابلاغه ثم اللجوء الى انذار المكلف  بالدفع ثم التحصيل قصرا عند  الاقتضاء فارسال التكليف  لابلاغه يؤلف  شروعا بالملاحقات  الفردية.  وكذلك يعتبر ارسال الانذار بالدفع شروعا بالملاحقة. وبالفعل قد تكون  الادارة بدأت  بابلاغ التكليف  وعمدت  الى التحصيل مبتدئة بالانذار  بالدفع وقد تكون ابلغت  التكليف  وتركته مدة بدون تحصيل وبعد ذلك عمدت   الى الانذار بالدفع قطعا لمرور الزمن.  وبما ان ما جاء في المادة 160 المذكورة كصورة من صور الشروع بالملاحقات   الفردية وهي الانذار شرط ان يحصل تبليغه وفقا للاصول يعني ان ارسال  الانذار بحد ذاته وخروجه عن حيز الادارة يؤلف  شروعا بالملاحقة ويكون  بالتالي قاطعا لمرور الزمن وان شرط التبليغ لم ينص  القانون عليه  لاعتبار تاريخ التبليغ قاطعا لمرور الزمن لاعتماد التبليغ كشرط لقانونية  قطع مرور الزمن. وبعبارة اخرى ان التبليغ متى حصل وفق الاصول يجعل  الانذار بتاريخ ارساله قاطعا لمرور الزمن.  وبما انه ينتج عما تقدم ان الرسوم والغرامات  موضوع النزاع لم تسقط  بمرور الزمن اذ جرى دفعها في 1974/7/15 اي ضمن المهلة القانونية المنصوص   عليها في المادة 160 المشار اليها.  وبما انه لم يعد من مجال لتطبيق احكام المادة 122 من قانون الرسوم  البلدية اذ ان الرسوم المدفوعة لم تكن ساقطة بمرور الزمن.  وبما انه لم يعد من حاجة لبحث  ما اذا كان الدفع قد تم باكراه ام لا  لاسترجاع ما دفع من رسوم ما دام ان تلك الرسوم لم تكن ساقطة بمرور  الزمن."
}