{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65326",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 187 /1988",
  "card_info": {
    "court": "شورى",
    "number": "187",
    "year": "1988",
    "session_date": "30/11/1988",
    "chief": "جوزف\r\nشاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  اختصاص  مجلس  شورى الدولة للنظر في سقوط الرسم بمرور الزمن في  معرض  البحث  في رفض  الادارة اعطاء براءة ذمة  *\nبما ان موضوع المراجعة  الحاضرة لا يتعلق بالاعتراض  على التكليف  بالضريبة الامر العائد في  المرحلة الاولى من التقاضي الى لجنة الاعتراضات  على الضرائب  والرسوم  بل ان الموضوع يدور على تقرير ان الضريبة المطالب  بها قد سقطت  بمرور  الزمن وان كانت  تترتب  وفق احكام القانون, فيدخل هذا الموضوع ضمن اطار  اختصاص  هذا المجلس  الذي هو المحكمة العادية للقضايا الادارية وفق ما  نصت  عليه المادة 50 من المرسوم الاشتراعي رقم 119/1959 الذي كان سائدا  عند تقديم هذه المراجعة والمطابقة للمادة 60 من مشروع القانون المنفذ  بالمرسوم 10434 تاريخ 14 حزيران 1975 المتعلق بنظام مجلس  شورى الدولة.\n*  شروط قطع مرور الزمن فيما يتعلق بالرسوم الدورية التي تنظم  وتجبى بموجب  جداول تكليف  اساسية  *\nبما ان المادة 42 من مشروع قانون  المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 1963/12/30 تنص  على  ان الضرائب  والرسوم على اختلافها تسقط عن المكلفين بعامل مرور الزمن في  31 كانون الاول من السنة الرابعة التي تلي السنة التي جرى فيها التكليف  . وينقطع مرور الزمن لمجرد الشروع بالملاحقات  القانونية المنصوص  عليها  في القانون.  وبما انه بمقتضى النص  القانوني المذكور اعلاه يسقط التكليف  بالضريبة  عن سنة 1963 بانتهاء سنة 1967 والتكليف  بالضريبة عن سنة 1964 بانتهاء  سنة 1968 والتكليف  بالضريبة عن سنة 1970 بانقضاء 1974/12/31 وذلك اذا  لم يشرع بالملاحقات  القانونية المنصوص  عليها في القانون قبل تاريخ  سقوط الضريبة بمرور الزمن.  وبما ان الشروع بالملاحقات  القانونية, كي يقطع مرور الزمن, يجب  ان يتم  وفق الاحكام القانونية لا سيما تلك التي نص  عليها المرسوم الاشتراعي  رقم 147 تاريخ 1959/06/12 .  وبما ان الضريبة المنازع بشأنها تفرض  بموجب  جداول تكليف  اساسية.  وبما ان المادة 11 من المرسوم الاشتراعي رقم 147/1959 المذكور تنص  على  ما يلي:  \"على المحتسب  المختص  ان يوجه انذارا عاما الى المكلفين الذين يتخلفون  عن تأدية الضريبة المفروضة بموجب  جداول التكاليف  الاساسية الى ما بعد  انتهاء مدة الحسم المنصوص  عليها في المادة الخاصة. ينشر هذا الانذار في  الصحف  المحلية والاذاعة على مرتين متتاليتين في خلال عشرة ايام ويدعى  منه المتخلفون الى تأدية ما عليها خلال خمسة عشر يوما من تاريخ نشر  الانذار الاول....  وبما انه ما دام ان الضريبة المعترض  عليها هي من الضرائب  الدورية التي  تجبى بموجب  جداول تكليف  اساسية يعلن عن وضعها موضع التحصيل دون ذكر اي  تفصيل عن اسم المكلف  ونسبة الضريبة المتوجبة عليه بمجرد نشرها في  الجريدة الرسمية والاعلان عنها بواسطة الاذاعة والصحف  اليومية فانه لم  يعد من حاجة لقطع مرور الزمن بشأنها بان يتضمن الانذار العام تفاصيل  كاسم المكلف  والضريبة المفروضة عليه ما دام ان الاعلان عن التكليف   الاساسي لم يتضمن ذكر جميع هذه التفاصيل وذلك خلافا لجدول التكليف   الاضافي اوامر الضم الذي يتضمن كل التفاصيل والاسباب  والذي يفرض   القانون لقطع مرور الزمن بخصوصه توجيه انذارات  شخصية مع اشعار  بالاستلام.  وبما انه خلافا لما تدلي الجهة المستدعية به ينقطع اذن مرور الزمن فيما  خص  الضرائب  الدورية التي تنظم وتجبى بموجب  جداول تكليف  اساسية كما  هي الحال بشأن الضرائب  المنازع بشأنها بمجرد توجيه انذار عام كل سنة  بواسطة الاذاعة والصحف  المحلية على مرتين متتاليتين في خلال عشرة ايام  على اعتبار ان توجيه الانذار العام بشكل شروط في الملاحقة عند توافقه  والاحكام القانونية المذكورة.  وبما ان الاثبات  في هذاالامر يقع على عاتق الدولة التي عليها ان تثبت   بانها اتخذت  التدابير اللازمة وشرعت  الملاحقات  القانونية بنشر  الانذار العام في الصحف  المحلية والاذاعة على مرتين متتاليتين."
}