{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51214",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 195 /1988",
  "card_info": {
    "court": "شورى",
    "number": "195",
    "year": "1988",
    "session_date": "08/12/1988",
    "chief": "يوسف سعدالله الخوري",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  الشروط الواجب  توفرها لاعتبار الموظف  مستقيلا من الخدمة  بداعي انقطاعه عن العمل بدون اجازة قانونية  *\nبما ان المستدعي يطلب   ابطال المرسوم رقم 895 تاريخ 1983/8/4 القاضي باعتباره مستقيلا من  الخدمة اعتبارا من 81/11/25 ومن ثم اعلان بطلان كل ما نشأ من المرسوم  المذكور من قطع رواتب  وملحقاتها وتأخير تدرج وحق ترفيع وحقوق ناشئة عن  الوظيفة  وبما ان المرسوم المطعون فيه قضى باعتبار المستدعي مستقيلا من الخدمة  اعتبارا من 81/11/25 بداعي انه \"انقطع عن عمله بدون اجازة قانونية ولم  يستأنف  العمل خلال المهلة القانونية\".  وبما انه عملا بالمادة 65 من المرسوم الاشتراعي 112 تاريخ 59/6/12 (نظام  الموظفين) الفقرة آ - ب  -, يعتبر مستقيلا الموظف  الذي ينقطع عن عمله  بدون اجازة قانونية ولا يستأنف  عمله خلال خمسة عشر يوما من تاريخ  انقطاعه عن العمل.  وبما انه يتبين من ملف  المراجعة ان المستدعي كان يشغل وظيفة محتسب   قضاء بشري, وانه على اثر محاولة القتل التي تعرض  لها بتاريخ 77/11/3  بينما كان عائدا من مركز عمله في بشري الى محل سكنه في بيروت  اصدر مدير  المالية العام القرار رقم 3807/3 تاريخ 77/12/10 المتضمن الموافقة مؤقتا  على قيام المستدعي بمهام وظيفته (محتسب  قضاء بشري) في مركز محتسبية  قضاء الكورة ريثما يستتب  الوضع الامني في الشمال بصورة نهائية, كما  اصدر وزير المالية القرار رقم 189/1 تاريخ 79/3/21 الذي قضى بان يؤمن  المستدعي اعمال محتسبية قضاء بشري في مركز محتسبية قضاء الكورة وذلك  بصورة مؤقتة وريثما تسمح الظروف  الاستثنائية الراهنة بعودته الى مركز  عمله الاساسي.  وبما انه لا يتبين من ملف  المراجعة ان مدير عام المالية او وزير  المالية قد رجعا عن قراريهما الانفي الذكر المتضمنين الطلب  الى  المستدعي تامين اعمال محتسبية قضاء بشري في مركز محتسبيه قضاء الكورة في  اميون كما انه لا يتبين ان الاسباب  الامنية التي الت  الى صدور هذين  القرارين قد زالت  بالنسبة للمستدعي خلال الفترة التي يعزى فيها انقطاعه  عن العمل  وبما انه عملا بالقرارين الانفي الذكر ان مركز عمل المستدعي بات  في  اميون وليس  في بشري وبالتالي بات  على الادارة الاخذ بعين الاعتبار هذا  الواقع عند محاسبته عن انقطاعه عن العمل  وبما ان الافادة الصادرة عن محتسب  الكورة بتاريخ 31/12/84 تثبت  ان  المستدعي كان يداوم في محتسبية الكورة نهاري الثلاثاء والخميس  من كل  اسبوع ابتداء من 1/4/79 ولغاية اخر كانون الاول 1983  وبما ان ليس  في ملف  المراجعة ما يثبت  عكس  ما ورد في هذه الافادة او  ما يثبت  المستدعي انقطع عن عمله في اميون مدة خمسة عشر يوما متتاليا  قبل صدور المرسوم المطعون فيه خاصة وان التغيب  الذي تستنتجه المستدعي  ضدها من افادات  المحافظ وتقارير التفتيش  المركزي يتعلق بغياب   المستدعي عن مركز عمله في بشري وليس  عن مركز عمله الذي اصبح في اميون  عملا بالقرارين المشار اليهما اعلاه  وبما انه من جهة ثانية يتبين من ملف  المراجعة انه بموجب  المذكرة  الصادرة عن مدير المالية العام برقم 855 من تاريخ 5/11/79 جرى الحلف   السيد سمير رحمه بمحتسبية بشري للقيام بوظيفة محتسب  كما يتبين ان رئيس   مصلحة الخزينة طلب  من السيد رحمه بموجب  الكتاب  رقم 177/3  وبما ان ما يعزي للمستدعي من مخالفات  جمدت  اعمال محتسبية بشري وحالت   دون تنظيم الموازين الشهرية وحسابات  المهمة السنوية الداخلة في نطاق  واجباته الوظيفية وتمنعه من تسليم السجلات  ومفاتيح الخزنة  الحديدية..وغيرها, من شانها ان تشكل اسبابا لملاحقته الادارية او  القضائية عند الاقتضاء ولا تؤلف  دليلا قاطعا على انقطاعه عن العمل في  مركز محتسبية الكورة يضاف  الى ذلك ان بعض  المخالفات  المذكورة يعود  الى الازدواجية في العمل الناتجة عن تعيين السيد رحمه للقيام بمهام  محتسب  قضاء بشري في مركز المحتسبية في بشري مع بقاء المستدعي في هذه  الوظيفة وقيامه باعمال محتسبية بشري في اميون  وبما ان واقعة انقطاع المستدعي عن عمله بدون اجازة قانونية تكون والحالة  هذه خاطئة مما يجعل المرسوم المطعون فيه المبني على هذه الواقعة مشوبا  بعيب  تجاوز حد السطة وبالتالي مستوجبا الابطال لهذا السبب\n*  تسوية الوضع الوظيفي في حال ابطال مرسوم اعتبار الموظف   مستقيلا من الخدمة بداعي انقطاعه عن العمل بدون اجازة قانونية.  *\nوبما  ان المرسوم المطعون فيه قضى باعتبار المستدعي مستقيلا من الخدمة اعتبارا  من 81/11/25 بداعي انه انقطع عن عمله بدون اجازة قانونية ولم يستأنف   العمل خلال المهلة القانونية.  وبما ان واقعة انقطاع المستدعي عن عمله بدون اجازة قانونية تكون والحالة  هذه خاطئة مما يجعل المرسوم المطعون فيه المبنى على هذه الواقعة مشوبا  يعيب  تجاوز حد السلطة وبالتالي مستوجبا الابطال لهذا السبب .  وبما انه من جهة اخرى لا يمكن الزام المستدعى ضدها بدفع الرواتب   المتأخرة للمستدعي اذ ان الرواتب  لا تستحق الا لقاء قيام الموظف  بمهام  وظيفته فعلا الا انه على الادارة وتبعا لابطال المرسوم المطعون فيه  تسوية الوضع الوظيفي والمالي للمستدعي باعادة تكوين وضعه الوظيفي  واعطائه التعويض  المناسب  الناتج عن مرسوم صرفه من الخدمة."
}