{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51211",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 198 /1988",
  "card_info": {
    "court": "شورى",
    "number": "198",
    "year": "1988",
    "session_date": "13/12/1988",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  شروط التكليف  برسم انشاء الارصفة ورسم انشاء المجارير  *\nبما ان الجهة  المستأنفة تطلب  فسخ القرار رقم 118/ص .ل. الصادر بتاريخ 1977/12/9 عن  لجنة الاعتراضات  على الرسوم والعلاوات  البلدية في بيروت  لمخالفته  القانون.  وبما ان الرسم موضوع النزاع هو رسم انشاء مجارير  وبما ان الرسم المنازع به توجب  والحال هذه في ظل قانون الرسوم البلدية  الذي كان معمولا به في ذلك الحين وهو المرسوم الاشتراعي رقم 148 تاريخ  1942/3/2  وبما ان هذا الرسم المفروض  في المواد 38 و39 و41 من المرسوم الاشتراعي  رقم 148/1942 المذكور والذي تطبق الرخصة في ظله على العقارات  التي  تستفيد من المجاري والابنية الاضافية التي تنشأ ويمكن لمياهها ان تصب   في المجاري التي وضع رسمها والابنية التي تنشأ مكان الابنية المهدومة  التي كانت  خاضعة لرسم انشاء المجاري.  وبما ان المادة 100 من القانون المنفذ بالمرسوم 15677/1964 فرضت  رسم  مساهمة في نفقات  انشاء المجاري الجديدة التي يستفيد منها البناء وفرضت   تطبيق الرسم اعتبارا من سنة 1963 على الابنية التي توجبت  عليها  بالمساهمة في نفقات  المجاري بمقتضى احكام القانون المطبق ولم تكن جداول  التكليف  بالمساهمة قد صدرت  حتى تاريخ العمل بهذا القانون وانه يعتبر  الرسم عبئا على العقار بقطع النظر عن ملكه.  وبما ان المادة 54 من المرسوم الاشتراعي رقم 68/1967 فرضت  رسم انشاء  مجارير على \"الابنية القائمة التي لم تكلف  بالرسم في ظل القوانين  السابقة والابنية القائمة التي كلفت  بالرسم في ظل القانون بمقدار قيمة  الفرق بين ما قد تكون قد دفعته من رسم وما يتوجب  عليها وفقا لاحكام هذا  المرسوم الاشتراعي.  وبما ان الرسم الذي فرض  بموجب  التكليف  المنازع في هو \"رسم اضافي\"  فوالحال هذه لا يمكن ان يكون هذا الرسم الاضافي سوى الفرق بين الرسم  المدفوع بموجب  القانون السابق والرسم المتوجب  على المكلف  بموجب   المرسوم الاشتراعي رقم 68/1967 ذلك انه لم يكن الرسم اضافيا فانه رسم  كامل محدث  بموجب  هذا المرسوم الاشتراعي بخصوص  الابنية القائمة وعندئذ  يفترض  ان هذه الابنية لم تكلف  بالرسم في ظل القوانين السابقة الامر  الخارج عن موضوع هذه المراجعة.  وبما انه كي يفرض  على الجهة المستأنفة الرسم الاضافي وهو الفرق بين  رسمين يجب  تحديد كل منهما. فيجب  تحديد الرسم المقرر بموجب  المرسوم  الاشتراعي رقم 68/1967 كي يطرح منه الرسم المستوفي بموجب  القانون  السابق.  وبما انه بموجب  هذا المرسوم الاشتراعي لا يفرض  اي رسم انشاء مجارير  على الابنية القائمة ما لم تكن هذه الابنية تستفيد فنيا من انشاء مجارير  جديدة وفق ما نصت  عليهالمادة 52 من المرسوم الاشتراعي المذكور ولم  يتبين بان هذا الامر حاصل.  وبما انه كان على البلدية تكليف  عقار الجهة المستأنفة برسم انشاء  المجارير والارصفة عند اعطاء الرخصة في عام 1959 اي عند تحقق الحدث   المنشىء للضريبة (Fait Generateur) وعلى ابعد حد وفق احكام المادة 88 من  المرسوم الاشتراعي رقم 148/1942 ضمن مهلة حق التدارك.  وبما انه فضلا عما تقدم يتبين من القرار المستأنف  بان التكليف  المنازع  فيه صدر عام 1971 اي بتاريخ لاحق لعام 1967 وانه على فرض  انه يوجد حق  للبلدية بالرسم المذكور فيكون نشأ منذ وضع المرسوم الاشتراعي رقم  68/1967 موضع التنفيذ اي في 1967/8/17 عملا بالمادة 163 من المرسوم  الاشتراعي المار ذكره.  وبما ان التدارك بالتكليف  يمكن ان يصدر لغاية نهاية السنة الثالثة التي  تلي سنة التكليف  فتكون المهلة القصوى لاصدار التكليف  تنتهي بتاريخ  1970/12/13  وبما انه لا يمكن اعتبار سنة التكليف  12 شهرا تلي تاريخ نشوء الحق  بالتكليف  لان المادة 7 من قانون المحاسبة العمومية حدد بصورة صريحة  السنة المالية بانها تبدأ في اول كانون الثاني وتنتهي في 31 كانون  الاول.  وبما ان التكليف  المطعون فيه صدر خلال سنة 1971 اي بعد تاريخ  1970/12/31 فيكون التكليف  المذكور قد صدر بعد انصرام المهلة المنصوص   عنها في المادة 34 من قانون المحاسبة العمومية المشار اليه اعلاه.  وبما انه لا مجال في المراجعة الحاضرة لتطبيق احكام المادة 160 من قانون  الرسوم البلدية لان المادة المذكورة تتعلق بمرور الزمن على تحصيل الرسوم  التي جرى بشأنها تكليف .  وبما ان القرار المستأنف  يكون والحال هذه مستوجبا الفسخ لمخالفته  القانون ويقتضي بالتالي الحكم مجددا بابطال التكليف  المعترض  عليه لعدم  ارتكازه على اساس  قانوني صحيح."
}