{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53076",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 21 /1988",
  "card_info": {
    "court": "شورى",
    "number": "21",
    "year": "1988",
    "session_date": "01/02/1988",
    "chief": "جوزف شاوول",
    "members": "/فياض //صادر/"
  },
  "ruling_text": "*  موجب  ارفاق  نسخة عن القرار المستأنف .  *\nوبما ان عدم ارفاق نسخة عن القرار المستأنف   يجعل المراجعة مردودة لعدم امكانية مجلس  شورى الدولة, المرجع  الاستئنافي لقرارات  لجان الاعتراضات  على الضرائب  والرسوم, من تمحيص   القرار المطعون فيه وتقدير مدى مطابقته على الواقع والقانون (قرار رقم  206 تاريخ 18/10/1984 عبد الرحيم ويوسف  الحفار/ بلدية طراربلس ).  وبما انه يجب  ارفاق نسخة عن القرار المستأنف  وليس  خلاصة عنه او وثيقة  تبليغ القرار المرسلة من القلم. غير ان النسخة غير المصدقة من القرار  المستأنف  المرفقة في استدعاء المراجعة تكون مقبولة عندما تكون مقدمة من  الدولة بالذات .  وبما ان الدولة اوردت  باستدعاء مراجعتها كامل القرار المستأنف  وليس   بعض  المعلومات  الضرورية عنه فضلا عن ان المستأنف  ضده لم يطعن بصحة ما  يحتوى هذا القرار.  وبما ان ارفاق نسخة غير مصدقة عن القرار المستأنف  باستدعاء الدولة ليس   من شأنه ان يعيب  هذا الاستدعاء بعيب  جوهري ويجعل المراجعة بالتالي  مردوده.\n*  امكانية الطعن  المباشر بقرار رئيس  مصلحة الواردات  القاضي برفض  الاعفاء من ضريبة  الدخل.  *\nوبما انه يستفاد من احكام المادة 11 المذكورة ان المراجعة  القضائية يجب  ان تقدم عند صدور التكليف  بالضريبة من جراء عدم الاعفاء  نتيجة لقرار رئيس  المصلحة وان قرار رئيس  المصلحة بحد ذاته لا يقبل  الطعن امام المحاكم المختصة وسبب  ذلك ان ليس  ثمة اي ضرر يلحق  بالمتقاضين وباستطاعتهم فيما بعد تقديم مراجعة قضائية وفق الاصول لابطال  القرار الاداري النهائي الذي يلحق بهم الضرر.  وبما ان الطعن يجب  ان يوجه ليس  ضد قرار رئيس  المصلحة المتخذ وفق  المادة 11 من المرسوم التنظيمي المار ذكره بل ضد القرار النهائي اي  التكليف  بالضريبة لان التكليف  وحده من شأنه ان يؤدي بصورة مباشرة  المفاعيل القانونية مسببة الضرر الحقيقي.  وبما ان طلب  الجهة المستأنفة المتضمن ابطال قرار رئيس  مصلحة الواردات   بعدم اعفائها من الضريبة لا يشكل عملا منفصلا (Acte Detachable) او عمل  يلحق ضررا يصلح ان يكون موضوعا لمراجعة ابطال مستقلة امام مجلس  شورى  الدولة وانه عندما ترفض  الادارة باعفاء مكلف  من احكام قانون الضريبة  ام عندما ترفض  ان تعيد زيادة ما سبق لها واستوفته من ضرائب  وغرامات   فان هذا العمل لا يؤلف  عملا منفصلا يمكن الطعن فيه مباشرة امام مجلس   شورى الدولة بل يعود امر النظر فيه عندما تكتمل جميع عناصره وفق طبيعة  كل عمل الى قاضي الضرائب  وفاقا للاصول المتبعة."
}