{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61620",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 23 /1988",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "23",
    "year": "1988",
    "session_date": "10/03/1988",
    "chief": "ريمون بريدي",
    "members": "/بارودي//قزي/"
  },
  "ruling_text": "*  شروط التمييز في  الجنح  *\nوحيث ان القضية من نوع الجنحة ويقتضي توافر شرط الاختلاف في وصف  الفعل القانوني او هو مرور الزمن بين قضاء الدرجتين سندا للمادة 117 من  التنظيم القضائي  وحيث انه يوجد في القضية اختلاف بين القاضي البدائي ومحكمة الاستئناف  لجهة تطبيق مرور الزمن فتكون شرط المادة 117\n*  اصول تطبيق مبدأ  الجزاء بعقل الحقوق  *\nحيث ان المميز ياخذ على القرار المطعون فيه خطأ في  تفسير القانون بالحكم بالرد رغم وجود تملك بالالحاق وعرض شراء الجزء من  العقار المعتدى عليه  وحيث ان دعوى الالحاق هي دعوى مدنية لا تعقل الجزاء وبالتالي النظر  بالدعوى الشخصية العالقة امام المرجع الجزائي اذ ان العكس فقط هو الصحيح  كون الجزاء يعقل الحقوق وفقا للمادة 8 من الاصول الجزائية\n*  اثار مرور الزمن على  دعوى الحق العام بالنسبة للدعوى الشخصية  *\nوحيث ان المميز اخذ على محكمة  الاستئناف بقرارها المميز قولها بعدم صلاحيتها بمتابعة النظر بالدعوى  الشخصية ثم عادت قضت بالرد وهو من الالزامات المدنية  وحيث ان الرد هو فعلا من الالزامات المدنية سندا للمادة 129 من قانون  العقوبات  وحيث ان المرسوم الاشتراعي رقم 66 تاريخ 19 ايلول 1983 قد استثنى في  مادته الثالثة من تمديد المهل المنصوص عنها في المادة الثانية من تمديد  المهل المنصوص عنها في المادة الثانية من هذا المرسوم مهل الاسقاط ومرور  الزمن في قضايا الجنحة والمخالفة دون الجنايات على ان تبقى المهل في  ممارسة الحقوق الشخصية معلقة في جميع القضايا الجزائية  وحيث ان المادة 434 من الاصول الجزائية نصت على انه اذا سقطت دعوى  التعويضات الشخصية من صلاحية المحكمة الواضعة يدها على دعوى الحق العام  في حال صدور العفو العام  وحيث ان المحكمة ترى قياسا على هذه القاعدة تطبيقها في حالة سقوط دعوى  الحق العام بسبب مرور الزمن وبقاء الدعوى الشخصية غير ساقطة بمرور الزمن  بفعل تمديد المهل القانونية كما هي الحال في المادة الثالثة المذكورة  اعلاه  وحيث انه بالتالي يكون القضاء الجزائي باقيا واضعا يده على الدعوى  الشخصية بالرغم من مرور الزمن على دعوى الحق العام  وحيث ان محكمة الاستئناف عندما قضت بالرد اي باحدى الالزامات المدنية  تكون قد قضت ضمن نطاق صلاحيتها ولم تخالف القانون وكان عليها ايضا ان  تقضي بالتعويضات الشخصية"
}