{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51024",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 25 /1988",
  "card_info": {
    "court": "شورى",
    "number": "25",
    "year": "1988",
    "session_date": "01/02/1988",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط قبول التحكيم  للاشخاص  المعنويين من الحق العام  *\nبما ان القرار المستأنف  قضى باعلان  عدم صلاحية اللجنة للنظر بالخلاف  الناشيء بين الدولة والشركة باعتبار  ان قانون 26 تموز 1956 قد الغى فقط الاعفاء من الضرائب  المنصوص  عليها  في اتفاقية 1945/09/24 دون سائر بنودها وبالتالي دون البند 34 المتعلق  بصلاحية حل الخلافات .  وبما ان المادة 34 من الاتفاقية المعقودة بين الدولة وبين الشركة  المستأنف  ضدها بتاريخ 24 ايلول 1945 والمصدقة بالقانون الصادر في  1945/12/18 قد لحظ الحالة التي ينشأ فيها بين الفريقين خلاف  او نزاع  بشأن تفسير الاتفاق او تنفيذه فنصت  على ان الفريقين يحاولان الوصول الى  اتفاق بالتراضي وفي حال عدم اقتران هذا المسعى بنتيجة ايجابية يعرض   النزاع على التحكيم وفاقا لاصول معينة.  وبما ان التحكيم (Arbitrage) يمكن ان ينشأ من بند تحكيمي (Clause  comprommissaire) يشير الى تسوية النزاعات  المقبلة او المحتملة او من  عقد تحكيمي (compromis d'arbitrage) يتناول تسوية نزاع حاصل.  وبما انه لا يحق مبدئيا للاشخاص  المعنويين من الحق العام ان يلجأوا الى  التحكيم ما لم ينص  القانون خلاف  ذلك لان التحكيم يفترض  بحذ ذاته  تنازلا مسبقا من الادارة عن بعض  حقوقها او التسليم مقدما للخصم بحقوق  قد لا يكون لها نصيب  من الصحة. وان هذا المبدأ بعدم امكانية اللجوء الى  التحكيم يطبق على المؤسسات  العامة ذات  الصفة التجارية والصناعية الا  اذا اجازه القانون.  وبما انه لا يسمح اذن بالتحكيم للاشخاص  المعنويين من الحق العام الا في  الحالتين : الحالة الاولى عند وجود نص  تشريعي يسمح باجراء التحكيم  والحالة الثانية ان اللجوء الى التحكيم لا يمكن ان يصدر عن بند تحكيمي  (clause compromissaire) بل عن عقد تحكيمي (compromis d'arbitrage)  وبما ان القاعدة هي ان باستطاعة القانون وحده ان يعدل توزيع صلاحيات   المحاكم.  وبما ان الاتفاقية المعقودة بين الشركة وبين الدولة قد صدقت  بموجب   القانون الصادر في 1945/12/18 فيمكن والحال هذه اللجوء الى بند تحكيمي  ما دام القانون يجيز ذلك.  وبما ان ما ادلت  الدولة به في هذا الخصوص  يكون مستوجبا الرد لا سيما  ان المبادىء المشار اليها اعلاه لا تخالف  احكام المادة 821 اصول مدنية  المطابقة لاحكام المادة 762 من قانون اصول المحاكمات  المدنية الجديد.  وبما انه يقتضي معرفة ما اذا كان المرجع الصالح للبت  بالنزاع الحاضر هو  القضاء اى بداية لجنة الاعتراضات  على ضريبة الدخل المنصوص  عليها في  المادة 94 من المرسوم الاشتراعي رقم 1959/144 ام ان المرجع الصالح يكون  حكمان يختارهما الفريقان وفاقا لاحكام المادة 34 من الاتفاقية المذكورة  وبعبارة تالية يجب  معرفة ما اذا كان التحكيم المنصوص  عليه في  الاتفاقية المصدقة بالقانون الصادر عام 1945 لم يزل سارى المفعول ام ان  هذا القانون قد الغي بقوانين لاحقة لتاريخ صدوره.  وبما ان النصوص  المقدم ذكرها قد انشأت  اجهزة للنظر في المرحلة الاولى  من التقاضى في الرسوم والضرائب  وجعلت  مجلس  شورى الدولة مرجعا  استئنافيا للنظر في المرحلة الثانية من التقاضي في الضرائب  والرسوم.  وبما ان المادة 34 من الاتفاقية المصدقة بالقانون المؤرخ في 1945/12/18  تكون قد الغيت  صراحة بموجب  المادة 248 المعدلة من قانون المحاسبة  العمومية ولم يعد بالامكان تطبيق احكام هذه المادة التي تفرض  اللجوء  الى التحكيم.  وبما ان ما تدلي الشركة المستأنف  ضدها به في ملاحظاتها على التقرير  يكون مردودا لانه لم يعد بالامكان التذرع بالتحكيم المنصوص  عليه  بالاتفاقية المار ذكرها بعد الغائه بقانون المحاسبة العمومية.\n*  شروط اخضاع الشركات   التي كانت  تستفيد من اعفاءات  ضريبية لضريبة الدخل والرسوم  *\nوبما انه  بالاضافة الى ذلك ان الخلاف  بين الدولة والشركة المستأنف  ضدها يدور  حول اخضاع الشركة للضريبة على الدخل وقد تبين من القرار المستأنف  ان  الشركة تتمسك بالبند 20 من الاتفاقية الذى يعفيها من كافة الرسوم  والضرائب  على الدخل, وتتمسك الدولة بالقانون الصادر بتاريخ 26 تموز سنة  1956  وبما ان القانون الصادر بتاريخ 1956/07/26 اخضع في مادته الاولى  والوحيدة اعتبارا من اول كانون الثاني سنة 1952 لضريبة الدخل وسائر  الضرائب  والرسوم المالية والبلدية جميع الشركات  التي كانت  تتمتع  باعفاءات  من هذه الضرائب  والرسوم بموجب  اتفاقيات  مصدقة بقوانين  خاصة.  وبما ان الغاية الاولى من هذا القانون كما يتبين من اسبابه الموجبة هي  فرض  الضرائب  والرسوم على شركات  البترول- والشركة المستأنف  ضدها في  عدادها- التي كانت  تتمتع باعفاءات  مالية عديدة فضلا عن ان نص  القانون  جاء عاما وشاملا جميع الشركات  دون اى استثناء.  وبما ان احالة وزير الداخلية في 1968/11/09 المتضمنة التوقف  عن استيفاء  الرسوم .... او افادة مدير المالية العام بتاريخ 1979/04/05 بان الوزارة  وافقت  على التريث  في ملاحقة موضوع الضرائب ..... لا تأثير لها على  المراجعة الحاضرة لانه من جهة لا تبدل من حيث  صلاحية هذا المجلس  لفصل  النزاع, تلك الصلاحية التي تتعلق بالانتظام العام, ولان اخضاع الشركة  المستأنف  ضدها من جهة ثانية الى الضرائب  ناتج من القانون بالذات  اذ  ان التوقف  عن استيفاء الرسوم \"او\" التريث  من ملاحقة موضوع الضرائب \"  ليس  من شأنه ان يبدل بوضعية الشركة لان وضعها القانوني يستخلص  من  قانون الضرائب  باعتبار ان المكلف  يوجد في وضع نظامي (Situation  statutaire) يخضع للاحكام التي ينص عليها القانون دون سواه.  وبما ان الشركة المستأنف  ضدها تخضع اذن لاحكام قانون ضريبة الدخل  ولسائر احكام قوانين الضرائب  والرسوم المالية والبلدية."
}