{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53093",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 26 /1988",
  "card_info": {
    "court": "شورى",
    "number": "26",
    "year": "1988",
    "session_date": "01/02/1988",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  في حق الاشخاص  المعنويين من الحق العام في اللجوء  الى التحكيم  *\nوبما ان التحكيم (Arbitrage) يمكن ان ينشأ من بند تحكيمي  (Glause compromissoire) يشير الى تسوية النزاعات  المقبلة او المحتملة  او من عقد تحكيمي (compromis d'arbitrage) يتناول تسوية نزاع حاصل.  وبما انه لا يحق مبدئيا للاشخاص  المعنويين من الحق العام ان يلجاؤا الى  التحكيم ما لم ينص  القانون خلاف  ذلك لان التحكيم يفترض  بحد ذاته  تنازلا مسبقا من الاداره عن بعض  حقوقها او التسليم مقدما للخصم بحقوق  قد لا يكون لها نصيب  من الصحة. وان هذا المبدأ بعدم امكانية اللجوء الى  التحكيم يطبق على المؤسسات  العامة ذات  الصفة التجارية والصناعية الا  اذا اجازه القانون.  وبما انه لا يسمح اذن بالتحكيم للاشخاص  المعنويين من الحق العام الا في  حالتين: الحالة الاولى عند وجود نص  تشريعي يسمح باجراء التحكيم والحالة  الثانية ان اللجوء الى التحكيم لا يمكن ان يصدر عن بند تحكيمي (clause  compromissoire) بل عن عقد تحكيمي (compromis d'arbitrage)  وبما ان القاعدة هي ان باستطاعة القانون وحده ان يعدل توزيع صلاحيات   المحاكم.  وبما ان الاتفاقية المعقودة بين الشركة وبين الدولة قد صدقت  بموجب   القانون الصادر في 18/12/1945 فيمكن والحال هذه اللجوء الى بند تحكيمي  ما دام ان القانون يجيز ذلك.\n*  مفعول قانون 26/7/56 على مصير الاعفاءات   التعاقدية من الضرائب  والرسوم على الدخل.  *\nوبما ان الغاية الاولى من  هذا القانون (القانون الصادر بتاريخ 26/7/1956) كما يتبين من اسبابه  الموجبة هي فرض  الضرائب  والرسوم على شركات  البترول - والشركة  المستأنف  ضدها في عدادها - التي كانت  تتمتع باعفاءات  ماليه عديده  فضلا عن ان نص  القانون جاء عاما وشاملا جميع الشركات  دون اي استثناء.  وبما ان احالة وزير الداخلية في 9/11/1968 (المتضمنة \"التوقف  عن  استيفاء الرسوم....\" او افادة مدير الماليه العام بتاريخ 5/4/1979 \"بان  الوزاره وافقت  على التريث  في ملاحقه موضوع الضرائب ....\" لا تأثير لها  على المراجعة الحاضرة لانه من جهة لا تبدل من حيث  صلاحية هذا المجلس   لفصل النزاع, تلك الصلاحية التي تتعلق بالانتظام العام, ولان اخضاع  الشركة المستأنف  ضدها من جهة ثانية الى الضرائب  ناتج عن القانون  بالذات  اذ ان \"التوقف  عن استيفاء الرسوم\" او \"التريث  في ملاحقه موضوع  الضرائب \" ليس  من شأنه ان يبدل بوضعية الشركة لا وضعها القانوني يستخلص   من قانون الضرائب  باعتبار ان المكلف  يوجد في وضع نظامي (situation  statutaire) يخضع للاحكام التي ينص  عليها القانون دون سواه."
}