{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51029",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 37 /1988",
  "card_info": {
    "court": "شورى",
    "number": "37",
    "year": "1988",
    "session_date": "01/03/1988",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط مرور الزمن على رسوم الانتقال وعلى  الضمانات العينية.  *\nوبما انه في الاصل وبصورة مبدئية لا يسري ورور  الزمن على الحقوق المدونة في السجل العقاري وفق ما نصت  عليه المادة 19  من القرار رقم 188 تاريخ 15 آذار 1926 المتعلق بانشاء السجل العقاري  وتعديلاته لا سيما بالقرار رقم 45/ L.R. تاريخ 20 نيسان 1932 والمادة  255 من القرار رقم 3339/ L.R. الصادر في 12 تشرين الثاني سنة 1930  والمتعلق بقانون الملكية العقارية.  وبما انه نظر للعبارات  العامة والشاملة لاحكام المادتين 19 من القرار  188 و255 من القرار 3339 التي لا تتضمن اي تمييز او تفريق او اي تخفظ  فان هذه المواد تطبق على مرور الزمن المقسط (Prescription extinctive)  وعلى مرور الزمن المكسب .  وبما انه فيما يتعلق بالضمانات  العينية, كالامتيازات  مثلا (Les  privileges) ان رسوم الانتقال هي من عداد الديون الممتازة الثلاثة وفق  قانون الفقرة الثالثة من المادة 118 من قانون الملكية العقارية وانه يمر  الزمن على ديون الدولة وفق قانون المحاسبة العمومية السنة الرابعة بعد  السنة التي جرى فيها التكليف .  وبما ان الضمانات  العينية مثلما التأمينات  المنقولة كالرهن (Le gage)  والبيع مع شرط الاسترداد (Vente a remere) يمر الزمن عليها نتيجة لمرور  الزمن على الالتزامات  التي تؤلف  فرعا لها وفي مهلة مرور الزمن الخاصة  والمحددة لكل نوع من تلك الموجبات .  وبما ان سقوط الموجب  الاصلي يؤدي الى سقوط الموجبات  الفرعية  والتأمينات  المنقولة التي كانت  مختصة بالدين وينشأ عنه حق محو القيود  المختصة بالتأمينات  غير المنقولة كما جا في المادة 291 من ق.م.ع.  وبما ان الضرائب  والرسوم على اختلافها - ومنها رسم الانتقال - تسقط عن  المكلفين بعامل مرور الزمن في 31 كانون الاول عن السنة الرابعة بعد  السنة التي جرى فيها التكليف  وفق ما تنص  على ذلك المادة 42 من قانون  المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 30/12/1963 كما ان  المادة 57 من القرار رقم 189 /L.R. المؤرخ في 15 آذار سنة 1926 المتعلق  بتنفيذ القرار رقم 188 المختص  بانشاء السجل العقاري تنص  على انه لا  يسري مهلة مرور الزمن على تحصيل رسوم الانتقال بالارث  الا اعتبارا من  تاريخ طلب  قيد الحقوق الارثية وعلى امين السجل عندما يجري توزيع رسوم  الانتقال بالارث  على عدة اقساط سنوية, ان يدون المبالغ المدفوعة من ذوي  العلاقة في الحقل المخصص  للملاحظات  في صحيفة العقار العينية مع  الاشارة الى تسديد كل مبلغ.  وبما انه ثابت  من صحيفة العقار رقم 40 - الزلقا- انه وضع عليها بتاريخ  21/12/1950 الاشارة التالية: تدفع الرسوم تقسيطا على ثلاث  اقساط وقد  دفع القسط الاول.  وبما انه تبين ان الموجب  الاصلي وهو رسم الانتقال البالغ /1295/ل.ل. قد  سقط والحال هذه بمرور الزمن."
}