{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53097",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 44 /1988",
  "card_info": {
    "court": "شورى",
    "number": "44",
    "year": "1988",
    "session_date": "17/03/1988",
    "chief": "يوسف سعدالله الخوري",
    "members": "/ابو\r\nرجيلي//نصر/"
  },
  "ruling_text": "*  مسؤولية الادارة تجاه الملتزم عن فسخ الالتزام.  *\nوبما ان مراجعة  المستدعي تنطوي على مطلبين: الاول وجوب  تصفية حساب  التزامه ودفع  الرصيد البالغ مع التوقيفات  العشرية /21000/ ل.ل. اما الثاني فهو  المطالبة بثمن الاجهزة المستبدلة بناء لطلب  الادارة وبأجرة تركيبها.  وبما انه تاسيسا على الوقائع المتقدم ذكرها يقتضي معرفة ما اذا كان  المستدعي تقيد بالشروط الفنية التي فرضها الالتزام وتعديله.  وبما ان موافقة المستدعى ضدها والاجهزة الفنية على ابدال علب  الوصل لم  تكن مشروطة على الغلاف  الخارجي للعلبة دون محتوياتها انما الشرط الوحيد  الموضوع يتعلق بفرق الثمن, ويقتضي بالتالي القول ان الملتزم نفذ تعهداته  التعاقدية.  وبما انه اذا كان تبين فيما بعد ان محتويات  العلبة المستبدلة غير صالحة  فان مسؤولية ذلك لا تقع على عاتق المستدعي.  وبما انه يتبين من تقرير المهندس  جورج كركبي المؤرخ في 29/12/967 ان  اجهزة الانارة منطبقة على النماذج المودعة لدى المستدعى ضدها وان بعض   النواقص  في تنفيذ الاشغال لا تشكل مانعا من استلامها وان عدم انارة قسم  من المصابيح عائد لحالة شبكة التوزيع وهو امر لا يدخل في صلب  الالتزام.  وبما ان استبدال المحولات  بنوع اخر من ماركة مازدا المعادلة فنيا للنوع  المقدم في العرض  لم يؤد الى اصلاح الاضاءة (تقرير الخبير انطوان باز)  وبما ان تبعا لذلك, يكون اقدام المستدعى ضدها على فسخ الالتزام في غير  محله ويقتضي اجابة المستدعي الى طلبه في تصفية حسابه ودفع الرصيد  والتوقيفات .\n*  تاريخ سريان الفائدة على المبالغ المترتبة للملتزم في ذمة الادارة.  *\nبما ان المبالغ المطالب  بها هي ثمن اشغال وتسري فائدتها سندا للمادة 49  من دفتر الشروط العام بعد ثلاثة اشهر من الاستلام النهائي المفترض  ان  تقوم به المستدعي ضدها وبعد المطالبة بها.  وبما ان مذكرة ربط النزاع غير مرفقة بالاستدعاء ولا يتبين باي تاريخ  وصلت  الى البلدية ولا يتضح ما اذا كانت  تضمنت  مطلبا بالفائدة.  وبما ان المستدعي طلب  الفائدة صراحة في استدعاء المراجعة ويقتضي اعتماد  هذا التاريخ لسريانها."
}