{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55497",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 52 /1988",
  "card_info": {
    "court": "شورى",
    "number": "52",
    "year": "1988",
    "session_date": "05/04/1988",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  خضوع البلديات  لاحكام قانون المحاسبة العمومية ومنها الاحكام  المتعلقة بحق التدارك.  *\nبما ان القرار المستأنف  قضى بابطال التكليف   المعترض  عليه بالاستناد الى المادة 34 من قانون المحاسبة العمومية.  وبما ان البلدية تطلب  فسخ القرار المذكور لمخالفته القانون لان المشترع  عمد عندما اصدر المرسوم الاشتراعي رقم 68/1967 على عدم ادراج اي نص   مماثل لنص  المادة 172 من قانون الرسوم القديم الصادر عام 1964 والذي  الغي برمته بموجب  القانون المرعي الاجراء ولا يمكن والحال هذه تفسير  نية المشترع بالغاء نص  المادة 172 المشار اليها وعدم وضع مادة بديلة  عنها شبيهة لها في القانون الجديد الا برغبته الاكيدة بالعدول عن احكام  تلك المادة ولا مجال بالتالي لتطبيق احكام المادة 34 من قانون المحاسبة  العمومية.  وبما ان المادة 162 من المرسوم الاشتراعي رقم 68 تاريخ 5/8/967 المتعلق  بالرسوم البلدية الغت  صراحة قوانين الرسوم البلدية السابقة لا سيما  المرسوم الاشتراعي رقم 120/ل تاريخ 22 ايلول سنة 1933 وتعديلاته  والمرسوم الاشتراعي رقم 148/N.I تاريخ 7 اذار سنة 1942 وتعديلاته  والقانون المنفذ بالمرسوم رقم 15677 تاريخ 4 اذار سنة 1964.  وبما ان المرسوم الاشتراعي رقم 68/1967 المذكور لم يتضمن نصا يتعلق بحق  التدارك (Droit de repetition ou de reprise) في التكليف  بالرسوم  البلدية على غرار المادة 172 من القانون المنشور بالمرسوم 15677/1964  وبما ان جميع قوانين المحاسبة العمومية المتتالية السابقة (المادة 298  من المرسوم الاشتراعي رقم 55 تاريخ 19/3/1953 والمادة 268 من المرسوم  الاشتراعي رقم 10 تاريخ 29/12/1954 والمادة 247 من المرسوم الاشتراعي  رقم 117 تاريخ 12/6/1959 اخضعت  صراحة بلديات  بيروت  وطرابلس  والميناء  لاحكام قانون المحاسبة العمومية وتلك التي يقرر اخضاعها له بمرسوم يتخذ  في مجلس  الوزراء.  وبما انه بتاريخ 14/12/1959 صدر المرسوم رقم 2838 المتضمن اخضاع بلديات   برج حمود وعاليه وبحمدون وصيدا وزحله بالاضافة الى بلديات  بيروت   وطرابلس  والميناء لقانون المحاسبة العمومية.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ  30/12/1963 وتعديلاته المرعي الاجراء الغى جميع قوانين المحاسبة  العمومية السابقة وقد نصت  المادة 240 منه على ان \"تحدد شروط تطبيق هذا  القانون على البلديات  بمراسيم تصدر بناء على اقتراح وزيري الداخلية  والمالية.\"  وبما انه عندما يوجد فراغ قانوني تطبق الاحكام القانونية والتنظيمية  القديمة الى ان تصدر مراسيم تطبيقية للقانون الجديد بمعنى انه تظل  النصوص  القديمة معمولا بها سارية المفعول في كل ما لا يتعارض  صراحة مع  النصوص  التشريعية الجديدة الممكن تطبيقها وذلك ريثما تصدر النصوص   التطبيقية الجديدة. (قرار رقم 148 تاريخ 3/11/1986 الدولة - وزارة  المالية/شركة صفا للحمضيات )  وبما انه يمكن والحال هذه تطبيق المادة 34 من قانون المحاسبة العمومية  المرعي الاجراء والمتعلقة بحق التدارك ما دام ان المرسوم التطبيقي رقم  2838/1959 قد اخضع صراحة البلدية المستأنفة لاحكام قانون المحاسبة  العمومية.  وبما ان ما تدلي البلدية المستأنفة به لهذه الجهة يكون مردودا لعدم  ارتكازه على اساس  قانوني صحيح.  وبما انه تجدر الاشارة الى ان احكام المادة 160 من المرسوم الاشتراعي  رقم 68/1967 المتذرع بها من البلدية تتعلق بمهلة مرور الزمن المسقطة  لتحصيل التكاليف  الصادرة بحق المكلفين وبعبارة اخرى ان المادة 160  المذكورة تتعلق بالرسوم التي تصدر بشأنها تكليف  ولم تحصل بعد مضي اربع  سنوات  بعد السنة التي جرى فيها التكليف  المذكور.  وبما ان القرار المستأنف  يكون واقعا موقعه القانوني ويقتضي تصديقه  بنتيجته."
}