{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 55 /1988",
  "card_info": {
    "court": "شورى",
    "number": "55",
    "year": "1988",
    "session_date": "05/04/1988",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  خضوع البلديات  لاحكام قانون المحاسبة العمومية ومنها الاحكام المتعلقة  بحق التدارك.  *\nبما ان المستأنف  يطلب  ابطال القرار المطعون فيه لان  الرسم موضوع النزاع قد سقط بمرور الزمن لان البلدية لم تتدارك المطالبة  به ضمن المهلة القانونية.  وبما ان المادة 162 من المرسوم الاشتراعي رقم 68 تاريخ 5/8/1967 المتعلق  بالرسوم البلدية الغت  صراحة قوانين الرسوم البلدية السابقة لا سيما  المرسوم الاشتراعي رقم 120/ل تاريخ 22 ايلول سنة 1933 وتعديلاته  والمرسوم الاشتراعي رقم 148/N.I تاريخ 7 اذار سنة 1942 وتعديلاته  والقانون المنفذ بالمرسوم رقم 15677 تاريخ 4 اذار سنة 1964 وتعديلاته.  وبما ان المرسوم الاشتراعي رقم 68/1967 المذكور لم يتضمن نصا يتعلق بحق  التدارك (Droit de repetition ou de reprise) في التكاليف  بالرسوم  البلدية على غرار المادة 172 من القانون المنشور بالمرسوم 15677/1964  وبما ان جميع قوانين المحاسبة العمومية المتتالية السابقة (المادة 298  من المرسوم الاشتراعي رقم 55 تاريخ 19/3/1953 والمادة 268 من المرسوم  الاشتراعي رقم 10 تاريخ 29/6/1954 والمادة 247 من المرسوم الاشتراعي رقم  117 تاريخ 12/6/1959 اخضعت  صراحة بلديات  بيروت  وطرابلس  والميناء  لاحكام قانون المحاسبة العمومية وتلك التي يقرر اخضاعها له بمرسوم يتخذ  في مجلس  الوزراء.  وبما انه بتاريخ 14/12/1959 صدر المرسوم رقم 12838 المتضمن اخضاع بلديات   برج حمود وعاليه وبحمدون المحطة وصيدا وزحلة بالاضافة الى بلديات   بيروت  وطرابلس  والميناء لقانون المحاسبة العمومية.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ  30/12/1963 وتعديلاته المرعي الاجراء الغى جميع قوانين المحاسبة  العمومية السابقة وقد نصت  المادة 240 منه على ان \"تحدد شروط تطبيق هذا  القانون على البلديات  بمراسيم تصدر بناء على اقتراح وزيري الداخلية  والمالية\".  وبما انه لم يصدر حتى تاريخه اي مرسوم يحدد شروط تطبيق قانون المحاسبة  العمومية على بلدية الرابية.  وبما انه عندما يوجد فراغ قانوني تطبق الاحكام القانونية والتنظيمية  القديمة الى ان تصدر مراسيم تطبيقية للقانون الجديد بمعنى انه تظل  النصوص  القديمة معمولا بها وسارية المفعول في كل ما لا يتعارض  صراحة  مع النصوص  التعريفية الممكن تطبيقها وذلك ريثما تصدر النصوص  التطبيقية  الجديدة (قرار رقم 148 تاريخ 3/11/1986 الدولة - وزارة المالية/شركة صفا  للحمضيات )  وبما انه لا يخضع لاحكام قانون المحاسبة العمومية وفق قانون المحاسبة  العمومية السارية المفعول منذ 1953 حتى الغائها بموجب  القانون المنفذ  بالمرسوم 14669/1963 الا بعض  بلديات  منها بلديات  بيروت  وطرابلس   وعاليه وبحمدون المحطة وصيدا وزحلة التي اخضعت  بموجب  المرسوم التطبيقي  رقم 12838 تاريخ 14/12/1959  وبما ان البلدية المستأنف  ضدها لم تخضع حتى تاريخه لقانون المحاسبة  العمومية المرعي الاجراء لعدم صدور مرسوم يتضمن اخضاعها لاحكامه ولا الى  قوانين المحاسبة العمومية السابقة والمرسوم التنظيمي 12838/1959  المذكور.  وبما انه لا يمكن والحال هذه تطبيق المادة 34 من قانون المحاسبة  العمومية المرعي الاجراء والمتعلقة بحق التدارك ما لم يصدر مرسوم بناء  على اقتراح وزيري الداخلية والمالية يخضع بموجبه البلدية المستأنفة  لاحكام هذا القانون.\n*  اصول التكليف  برسم الارصفة والمجارير.  *\nوبما انه يتبين من القرار  المستأنف  بان التكليف  المنازع فيه قد صدر سنة 1974 وان حق البلدية  بالتالي نشأ منذ وضع المرسوم الاشتراعي رقم 68/1967 موضع التنفيذ اي في  17/8/1967 عملا بالمادة 163 من المرسوم الاشتراعي المذكور.  وبما ان التكليف  المعترض  عليه والصادر سنة 1974 يكون قد صدر بعد  انتهاء المهلة القانونية عملا بمبدأ سنوية التكاليف  (Regle de  l'annalite des roles) لان حق اصدار التكاليف  بالضرائب  والرسوم يخضع  لقوانين ومبادىء خاصة وضمن شروط واصول معينة ولا يمكن بالتالي ممارسة حق  التدارك دون نص  صريح يجيز ذلك كما انه لا يمكن تطبيق مرور الزمن العادي  وفرض  ضرائب  ورسوم لسنة ضريبية معينة خلال مهلة عشر سنوات  وقد كرست   المادة 87 من المرسوم الاشتراعي رقم 68/1967 المذكور هذه القاعدة اذ نصت   على ان \"تنظم جداول تكليف  في بدء كل سنة على اساس  مطرح الرسم ومقداره  وماهيته التي كانت  عليه في 31 كانون الاول من السنة السابقة\".  وبما انه يتبين ان ملكية مجارير الرابية قد انتقلت  الى البلدية  المستأنف  ضدها في 27/1/1973  وبما ان ليس  من شأن عملية نقل ملكية المجاري والارصفة من شركة الى شخص   معنوي من الحق العام ان ينقل عب ء الضريبة او ان ينشأ الضريبة وان يؤلف   بالتالي الحدث  المنشىء (Fait generateur) لها اذ يجب  ان يستخلص  وضع  المكلف  القانوني من قانون الضريبة بالذات  لان المكلف  يوجد في وضع  نطام (Situation statutaire) يخضع للاحكام التي ينص  عليها القانون  الضريبي دون سواه.  وبما انه لا يمكن والحال هذه اعتبار عملية شراء المجاري والارصفة في  27/1/1973 انها تؤلف  بدء مرور الزمن ما دام ان الحدث  المنشىء للضريبة  يحدد وفق القانون وقد حصل بناء للمادة 163 من المرسوم الاشتراعي رقم  68/1967 في 17/8/1967 تاريخ نشره في الجريدة الرسمية - عدد 66 -"
}