{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55500",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 56 /1988",
  "card_info": {
    "court": "شورى",
    "number": "56",
    "year": "1988",
    "session_date": "05/07/1988",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط اعفاء معاهد التعليم من الرسم البلدي على القيمة التأجيرية.  *\nبما ان القرار المستأنف  قضى بابطال التكليف  المعترض  عليه باعتبار ان  مؤسسة الانترناسيونال كولدج هي مؤسسة خيرية لا تتوخى الربح.  وبما ان البلدية تطلب  فسخ القرار المستأنف  لمخالفته الواقع والقانون  لان المستأنف  ضدها ليست  مؤسسة خيرية تمارس  فعلا الاعمال الخيرية  وتتوخى الربح اذ انها تربح اموالا طائلة من جراء الاقساط المدرسية التي  تتقاضاها من التلاميذ فضلا عن ان الافادة الصادرة عن مصلحة الواردات  هي  مجرد تدبير مستقل وغير صادر عن المراجع المختصة كما ان شروط المادة 80  من قانون الرسوم غير متوفرة بالمراجعة الحاضرة.  وبما انه يقتضي معرفة ما اذا كانت  الابنية المشيدة على العقار رقم /1/  المشرف  خاص  مؤسسة الانترناسيونال كولدج معفاة من الرسم البلدي عن  القيمة التأجيرية ام لا.  وبما ان المادة 80 فقرتها الخاصة من المرسوم الاشتراعي رقم 68/1967  المتعلق بالرسوم البلدية تنص  على انه \"يعفى من الرسم على القيمة  التأجيرية المياتم والمشاغل..... ومعاهد التعليم شرط ان تتولاها جمعيات   او مؤسسات  خيرية معترف  بها تمارس  فعلا الاعمال الخيرية. \"كما ان  المادة 81 من ذات  المرسوم الاشتراعي تعفي كل من يستفيد من الاعفاء  الدائم من ضريبة الاملاك المبنية من رسوم الاعلان والترخيص  بالبناء  وانشاء وصيانة الارصفة والمجاري واعطاء البيانات  والدروس  الفنية  والتعويض  الناشىء عن التحسين\".  وبما ان الفقرة 7 من المادة 8 من قانون ضريبة الاملاك المبنية الصادر  بتاريخ 17 ايلول سنة 1962 ينص  على انه \"تعفى من الضريبة بصورة دائمة  الابنية المستعملة كمستشفيات  او مستوصفات  او معاهد للتعليم شرط ان  يكون البناء ملكا لجمعيات  او مؤسسات  لا تتوخى تحقيق الربح او موقوفا  لغايات  دينية او خيرية وان يتولى ادارة المشروع المالك نفسه او اية  جمعية او مؤسسة لا تتوخى تحقيق الربح وتشغل البناء على سبيل التسامح دون  بدل او لقاء بدل رمزي.  وبما انه يتبين من الافادة الصادرة عن رئيس  مصلحة الواردات  في وزارة  المالية برقم 9070/1972 تاريخ 1/3/1973 \"ان مدرسة الانترناسيونال كولدج  لا تتوخى الربح ولا تخضع لضريبة الارباح الغير تجارية\".  وبما انه فيما يتعلق \"بمعاهد التعليم التي تتولاها جمعيات  تمارس  فعلا  الاعمال الخيرة\" متوخية عدم تحقيق اي ربح فان هذا المجلس  يعتبر استنادا  الى بعض  المقاييس  انه يوجد اعمال خيرية وبالتالي عدم توخي اي ربح  عندما يكون النشاط متوافقا مع غاية الجمعية المميزة بالتجرد  (Desinteressement) او عند وجود عجز في الاستثمار الذي يفرض  اللجوء الى  الاعانات  لتمكين الجمعية عن اتمام واكمال رسالتها او عند اعادة توظيف   فائض  الايراد في حال وجوده لتحسين جودة وسير المعهد المذكور.  وبما ان عدم توخي تحقيق ربح يدخل ضمن اطار الاعمال الخيرية لانه لا يجوز  حصر مفهوم الاعمال الخيرية باطار ضيق ومحدود كتقديم تبرعات  عينية  ونقدية للمعوزين واذا كانت  الجهة المستأنف  ضدها تتقاضى اقساطا باهظة  فان تقاضي مثل هذه الاقساط لا ينزع عن المؤسسة المذكورة عدم توخيها  تحقيق ارباح من خلال نشاطاتها التعليمية المتعددة كالتعليم بحد ذاته  والابحاث  العلمية الخ .....  وبما ان مؤسسة الانترناسيونال كولدج لا تجرى لا واقعا ولا قانونا وراء  تحقيق وتوزيع ارباح اكان ذلك من الاقساط التي تفرضها على طلابها او من  سائر التعريفات  المطلوبة لمختلف  نشاطاتها الاخرى, فضلا عن ان هذه  الارباح في حال وجودها لا تخصص  لغير الغاية التى من اجلها انشئت   المؤسسة لتنميتها اذ ان الطابع الغالب  للادارة القيمة على هذه الجامعة  هو التجرد (Desinteressement)  وبما ان الجهة المستأنف  ضدها والحال هذه معفاة من الرسم على القيمة  التأجيرية المنصوص  عنها في المادة 80 من المرسوم الاشتراعي رقم 68/1967  وبما ان البلدية المستأنفة لم تقدم الدليل بان المؤسسة المستأنف  ضدها  قد اجرت  احد مبانيها لشركة ابيلا لاستثماره كمطعم ومقهى علما ان عاتق  الاثبات  لهذه الجهة يقع عليها."
}