{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55478",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 65 /1988",
  "card_info": {
    "court": "شورى",
    "number": "65",
    "year": "1988",
    "session_date": "07/04/1988",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  حق الادارة في الرجوع عن القرارات  الادارية.  *\nبما انه اذا كان  يسوغ للادارة وفق المبادىء العامة للقانون العام ان ترجع عن عمل اداري  فردي منشىء للحق لكان من الراهن ان لهذا الرجوع شرطين, ان يكون اولا  العمل الاداري مشوبا لمخالفته القانون وان يحصل ثانيا الرجوع ضمن مهلة  محددة هي مهلة المراجعة او اثناء مدة المراجعة العالقة امام القضاء.  وبما انه يوجد للقرارات  الادارية الفردية المنشئة للحق تاريخين لانصرام  المهلة امام القضاء هما التبليغ والتنفيذ لاصحاب  العلاقة والنشر  للاشخاص  الثالثين ذوى العلاقة الذين لهم مصلحة.  وبما انه يحق للادارة اذن ان ترجع من تلقاء نفسها عن عمل اداري فردي  منشىء للحق ومشوب  بشائبة ما شرط ان يحصل هذا الرجوع ضمن مهلة المراجعة  (التبليغ او التنفيذ او النشر) واذا انقضت  هذه المهلة ولم ترجع الادارة  عن هذا العمل ولم يكن قد طعن فيه من قبل احد ضمن المهلة المذكورة امتنع  عليها الرجوع نهائيا عن عملها لانه يكون قد تولد منه في مثل هذه الحالة  حق مكتسب .  وبما انه استثناء للقاعدة المشار اليها اعلاه يوجد بعض  القرارات   الادارية الفردية التي هي نظرا لطبيعتها غير قابلة للنشر او غير قابلة  للنشر والتبليغ فتبدأ مهلة الطعن فيها من قبل اصحاب  المصلحة من تاريخ  العلم الاكيد اذا كان هذا القرار غير قابل النشر والتبليغ ومن تاريخ  التبليغ او التنفيذ اذا كان القرار المشكو منه غير قابل النشر.\n*  حق الادارة في الرجوع عن جداول التكليف  بالضرائب  والرسوم.  *\nبما انه اذا كان يسوغ للادارة وفق المبادىء العامة للقانون العام ان  ترجع عن عمل اداري فردي منشىء للحق كان من الراهن ان لهذا الرجوع شرطين,  ان يكون اولا العمل الاداري مشوبا لمخالفته القانون وان يحصل ثانيا  الرجوع ضمن مهلة محددة هي مهلة المراجعة او اثناء مدة المراجعة العالقة  امام القضاء.  وبما انه يوجد للقرارات  الادارية الفردية المنشئة للحق تاريخين لانصرام  المهلة امام القضاء هما التبليغ او التنفيذ لاصحاب  العلاقة والنشر  للاشخاص  الثالثين ذوي العلاقة الذين لهم مصلحة.  وبما انه يحق للادارة اذا ان ترجع من تلقاء نفسها عن عمل اداري فردي  منشىء للحق ومشوب  بشائبة ما شرط ان يحصل هذا الرجوع ضمن مهلة المراجعة  (التبليغ او التنفيذ او النشر) واذا انقضت  هذه المهلة ولم ترجع الادارة  عن هذا العمل ولم يكن قد طعن فيه من قبل احد ضمن المهلة المذكورة امتنع  عليها الرجوع نهائيا عن عملها لانه يكون قد تولد منه في مثل هذه الحالة  حق مكتسب .  وبما انه استثناء للقاعدة المشار اليها اعلاه يوجد بعض  القرارات   الادارية الفردية التي هي نظرا لطبيعتها غير قابلة للنشر او غير قابلة  للنشر والتبليغ فتبدأ مهلة الطعن فيها من قبل اصحاب  المصلحة من تاريخ  العلم الاكيد اذا كان هذا القرار غير قابل النشر والتبليغ ومن تاريخ  التبليغ او التنفيذ اذا كان القرار المشكو منه غير قابل النشر.  وبما ان من بين القرارات  الادارية الفردية التي هي نظرا لطبيعتها غير  قابلة النشر التي تتعلق بجداول التكليف  الشخصية المتضمنة تنزيل الضريبة  والقرارات  الضمنية بالقبول والقرارات  المتعلقة بمنح اعفاآت  جمركية  الخ...  وبما انه ما جاء في قرارات  مجلس  شورى الدولة (القرار رقم 140 تاريخ  27/11/1970 اندريه طابوريان /الدولة- المالية والقرار رقم 1346 تاريخ  10/7/1974 فادي واسعد ميشال اندراوس /الدولة وزارة المالية والقرار رقم  48 تاريخ 21/1/1975 جمعية المقاصد الخيرية الاسلامية في بيروت  ومحمد  رستم رمضان وشركة محمد رمضان وشركاه /الدولة \"من ان القرار المشار اليه  (اي جدول التنزيل) قد انشأ حقا للمستأنف  اكتسبه بمجرد صدوره وان  القرارات  الادارية التي تكسب  المكلف  حقا لا يمكن الرجوع عنها اصلا  بعد صدورها وانه كي يمكن الرجوع عن مثل هذه القرارات  يجب  الادلاء بعدم  شرعيتها اثناء مهلة الرجوع التي تسرى من صدور القرار لا من تبليغه او  نشره\" يجب  تفسيرها ضمن الاطار الوارد اعلاه الذي يتعلق بنوع خاص   بجداول التكليف  التي هي نظرا لطبيعتها غير قابلة النشر.  وبما انه ثابت  ان جدول التنزيل في المراجعة الحاضرة الصادر بتاريخ  16/11/1972 تحت  رقم 954 قد تم الغاؤه في 13/1/1973 اي ضمن مهلة الشهرين  القانونية فيكون القرار المستأنف  واقعا لهذه الجهة في محله القانوني  ويقتضي تصديقه بنتيجته.  وبما انه تجدر الاشارة في هذا الحقل انه اذا كان لا يحق للدائرة المالية  المختصة الرجوع عن تكليف  بعد صدوره اكسب  المكلف  حقا الا ضمن المهلة  القانونية التي تسرى من صدور القرار غير انه يحق دوما للادارة ضمن مهلة  التدارك اصدار التكاليف  الاضافية الملائمة اذا رأت  ان التكاليف  التي  اصدرتها كانت  مخالفة للقوانين المالية (قرار رقم 20 تاريخ 1/2/1988 بدر  وجميل موسى ديب  /بلدية طرابلس ).\n*  شروط تنزيل الديون المستحقة من الارباح الخاضعة للتكليف  بضريبة  الدخل.  *\nبما ان القسم الاول من المادة السابعة فقرتها العاشرة تنص  على  السماح بتنزيل \"الديون المستحقة التي ثبت  هلاكها بالفعل بعد استنفاد  جميع الوسائل القانونية اللازمة لتحصيلها\".  وبما انه يستفاد من هذا النص  انه يحق للمكلف : كي يحدد ربحه الصافي ان  ينزل جميع النفقات  التي تقتضيها ممارسة تجارته او صناعته او مهنته  ومنها الديون المستحقة التي ثبت  هلاكها (Les Creances irrecouvrables)  اي التي لم يعد بالامكان تحصيلها.  وبما انه خلافا لما تدلي الجهة المستأنفة به ان الحسومات  التي تعطى  للزبائن تقرر عند الشراء وتسجل على الفواتير وليس  عند تسديد الحسابات   هذا فضلا ان الحسومات  المذكورة لم تقرر سلفا ولا هي ثابتة بموجب   فواتير مسبقة بحيث  ان مبالغ الحسومات  هذه تمثل رصائد ديون على  الزبائن.  وبما ان تنزيل هذه الحسومات  بصورة لاحقة من الارباح باعتبارها من  الديون الهالكة او المعدومة تكون مخالفة للقانون لان المستأنفة لم  تستنفد جميع الوسائل القانونية لاعتبار هذه الديون هالكة بصورة اكيدة  ومبرمة لا يمكن تحصيلها كي يمكن تنزيل دين ما.  وبما انه لا يمكن والحالة هذه اعتبار ان الديون المنزلة من قبل الجهة  المستأنفة هي من الديون الهالكة بل هي من نوع الديون المنازع او المشكوك  بتحصيلها. (Creances doutouses et Litigieuses) التي تلحظ من اجلها  مؤونة احتياط مؤقتة في محاسبة المكلف  وضمن شروط معينة.\n*  شروط تنزيل الرواتب  مع الارباح الخاضعة للتكليف  بضريبة الدخل.  *\nبما ان الجهة المستأنفة تدلي بان راتب  رئيسة مجلس  الادارة السيدة  شفيقة دياب  والمراقب  المالي السيدة سلمى عبد الرحيم دياب  قد اديا  لقاء الخدمات  الفعلية التي كانت  تقوم بها كل منهن في الشركة بصورة  منتظمة.  وبما ان الدائرة المالية المختصة اعتبرت  ان الرواتب  المحددة للسيدة  شفيقة دياب  (96000) وللسيدة سلمى دياب  (60000) ل.ل. سنويا مبالغ فيها  بالنسبة لارباح الشركة المصرح بها والتي تبلغ //25190/ل.ل فاعادت   تحديدها بمبلغ /40000/ ل.ل. للسيدة شفيقة وبمبلغ /20000/ل.ل. للسيدة  سلمى وارجعت  الرصيد الباقي الى الارباح ليصار الى تكليفه.  وبما انه اذا كان في الاصل لا يعود للدوائر المالية فرض  معدل محدد على  المكلفين فيما يتعلق بالنفقات  التي يبذلونها في سبيل تسيير مشاريعهم  التجارية او الصناعية وانجاحها في نطاق العلاقة الخاصة بينهم وبين  مستخدميهم او المتعاملين معهم او في نطاق الرواتب  والعمولات  التي تدفع  الى المديرين واعضاء مجلس  الادارة في الشركات  فان لهذه الدوائر مراقبة  واقعية الانفاق من جهة ومن جهة اخرى مراقبة صحة ترتيب  عب ء الانفاق  للتأكد من المبالغة فيه مثلا لا يخفي بالواقع تهربا من دفع ضريبة الدخل  الواجب  دفعها بالاستناد الى احكام القانون. ويعود بالتالي للقاضي  الضريبي بحال النزاع على هذا الامر وصف  عب ء ما رتبه المكلف  عليه في  قيوده بانه نفقة يجب  تنزيلها ام انه بالواقع توزيع ربح تحت  عنوان اخر.  وللوصول الى هذا الوصف  يعود للقضاء ان يرتكز على جميع عناصر التقدير  ومنها الظروف  الخاصة الوضعية والذاتية بكل مشروع.  وبما ان من بين عناصر التقدير التي يرتكز اليها مجلس  شورى الدولة  لمعرفة ما اذا كانت  الرواتب  او التعويضات  او المخصصات  المدفوعة الى  اعضاء مجلس  الادارة او المدراء قابلة التنزيل ام لا ان تكون تلك  الرواتب  او التعويضات  او المخصصات  مقابلة لعمل حقيقي وان لا تكون  مبالغا فيها مع اخذ بعين الاعتبار مجمل المخصصات  التي تدفع الى اشخاص   يمارسون ذات  الوظائف  او المهام في شركات  مماثلة فضلا عن اهمية  المؤسسة وارباحها والرأسمال العائد لاعضاء مجلس  الادارة والنشاط  الحقيقي المبذول في ادارة المؤسسة.  وبما ان المجلس  يعتبر نظرا لاهمية الارباح ان تنزيل قسم من تلك الرواتب   وجعلها /40000/ل.ل. للسيدة شفيقة و /20000/ للسيدة سلمى يقع في محله  ويقتضي بالتالي تصديق القرار المستأنف  بنتيجته."
}