{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53082",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 82 /1988",
  "card_info": {
    "court": "شورى",
    "number": "82",
    "year": "1988",
    "session_date": "04/05/1988",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط الاعفاء من ضريبة الدخل  *\nوبما انه يستفاد من الاحكام القانونية  المشار اليها اعلاه المواد 493 موجبات  وعقود و220 من القرار رقم 3339 -  1939 والفقرة الاولى من المادة 3 من قانون ضريبة الاملاك المبنية) ان من  الناحية الضريبية لا يمكن اعتبار المشترين بموجب  عقود وعد بالبيع  وبموجب  اي نوع من العقود مهما كانت  تسميتها او طبيعتها بحكم المالك ما  لم تسجل عقودهم على الصحيفة العينية اذ ان المشترع قد فرض  بصورة واضحة  تسجيل هذا النوع من العقود حفاظا على حقوق الغير ومنعا لكل احتيال على  القوانين الضريبية من تهرب  من تأدية الضرائب  المتوجبة كرسوم التسجيل  وسائر الضرائب  المختلفة وفي حالة تسجيل عقد الوعد بالبيع تفرض  الضريبة  باسم الموعود له اذ يعتبر وفق قانون ضريبة الاملاك المبنية بحكم المالك.  وبما ان المادة 83 من المرسوم الاشتراعي رقم 144/1959 المتعلق بضريبة  الدخل تنص  على انه \"تفرض  الضريبة على الفوائد, والعائدات  والعمولات ,  وتعويضات  اعادة التوظيف  وتعويضات  الاداء المسبق وسوى ذلك من ايرادات   الديون التأمينية مهما كانت  تسميتها وطريقة تأديتها... ويعني بدين  التأمين كل دين (قرض , سند الخ..) امن عليه بعقار واقع في لبنان, ايا  كان نوع هذا التأمين او تسميته (تأمين, رهن بيع بالاسترداد, بيع  بالوفاء, بيع بالاستغلال الخ...\"  وبما ان نص  المادة 83 المار ذكرها اورد تعدادا \"لانواع الديون وامثلة  على انواع التأمين على سبيل الاشارة لا على سبيل الحصر بدليل استعماله  عبارات  \"ايرادات  الديون التأمينية مهما كانت  تسميتها\" واعطى المشترع  امثلة على ذلك باستعماله مرتين كلمة\"الخ....  وبما ان المشترع وضع من خلال قانون ضريبة الدخل نظاما تشريعيا كاملا  (Systeme Legislatif Complet) يخضع بموجبه الى الضريبة جميع الارباح  والمداخيل مهما كان مصدرها ونوعها الا في حال اعفاء صريح.  وبما انه يعتبر كل مبلغ يكون دفعه الموعود له الى الواعد قابلا لانتاج  الفائدة وخاضعا لضريبة الدخل على هذا الاساس ."
}