{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55507",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 92 /1988",
  "card_info": {
    "court": "شورى",
    "number": "92",
    "year": "1988",
    "session_date": "04/05/1988",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  خضوع اللحوم المستوردة بقصد البيع من خارج النطاق البلدي لرسم  المعاينة.  *\nبما ان القرار المستأنف  قضى بتصديق التكليف  المعترض  عليه  لانطباقه على احكام المادة 60 من قانون الرسوم البلدية.  وبما ان المستأنف  يطلب  فسخ القرار المذكور لمخالفته القانون لان الرسم  المنصوص  عليه في المادة 60 من قانون الرسوم البلدية يفرض  عندما تعاين  اللحوم ولا يوجد مسلخ في البلدية المستأنف  ضدها للمعاينة فضلا عن  المعاينة التي اجرتها وزارة الزراعة لا يعطي الحق للبلدية من فرض  الرسم  المشار اليه.  وبما ان المادة 60 من المرسوم الاشتراعي رقم 68 تاريخ 5/8/67 تنص  على  انه \"يستوفى رسم معاينة على اللحوم المستوردة بقصد البيع من خارج النطاق  البلدي قدره /5/ خمسة غروش  لبنانية عن كل كيلوغرام, ما لم تكن اللحوم  قد اخضعت  للرسوم المنصوص  عليها في المادة السابقة\".  وبما ان المادة 59 السابقة تنص  على انه يستوفى عن كل حيوان يذبح في  النطاق البلدي رسم .........\"  وبما انه يستفاد من النصوص  القانونية المار ذكرها ان المشترع فرض  رسم  معين على كل حيوان يذبح في الالنطاق البلدي والا رسم معاينة على اللحوم  المستوردة من خارج النطاق البلدي بقصد البيع.  وبما ان المستأنف  ادخل الى لبنان كمية من اللحوم المجلدة واودعها في  مستودعات  التبريد التي يملكها في محله في سد البوشرية.  وبما انه يفرض  على كمية اللحوم المجلدة المستوردة من الخارج الرسم  المنصوص  عليه في المادة 60 من قانون الرسوم البلدية لان هذا الرسم جاء  عاما بخصوص  الرسم البلدي على اللحوم المستوردة بقصد البيع من خارج  النطاق البلدي ما لم يكن قد اخضعت  الى الرسوم المنصوص  عليها في المادة  59 السابقة.  وبما ان القول بان رسم المعاينة يفرض  عندما تعاين اللحوم هو قول مردود  لانه اذا كانت  الرسوم البلدية تفرض  بالاصل في سبيل اداء الخدمات   المختلفة للمواطنين ويناقش  فرضها عند درس  مشروع القانون المتعلق بها  فان استيفاءها ليس  مشروطا باداء الخدمات  فعلا بصورة عامة ام بصورة  خاصة وبالفعل فقد تؤدى الخدمات  في نطاق بلدي معين اي في حي من الاحياء  ولا تؤدى في نطاق بلدي ثان او في حي اخر مفروض  عليه الرسم او قد تؤدى  بشكل مثالي هنا وبشكل سيء جدا هنالك وبحث  تفاوت  الخدمات  او عدم  اداءها اطلاقا خارج عن نطاق دفع الضرائب  والرسوم والا فان القول بالعكس   يتعارض  مع مبدأ التكافل الاجتماعي الحديث  ومن شأنه ان يؤدي الى تبرير  العصيان المدني والاخلال بالنظام العام.  وبما ان الرسم البلدي المنصوص  عليه في المادة 60 المذكورة مترتب  عند  تحقق استيراد لحوم بقصد البيع من خارج النطاق البلدي ولا يعفى منه الا  تلك التي اخضعت  للرسوم المنصوص  عليها في المادة 59 السابقة او بنص   صريح.  وبما انه فضلا عما تقدم واستنادا الى المبادىء المار ذكرها يمكن ان تقوم  البلدية المستأنف  ضدها او اية بلدية اخرى لا تقوم بالمعاينة فعلا بخدمة  عامة مثلا لا اتصال مباشر لها بالرسم المنازع به كانشاء حديقة عامة او  حمام بلدي عام للمعوزين او اي مشروع يرتئيه المجلس  البلدي فلا ينتفي مع  ذلك استيفاء الرسم البلدي على اللحوم المستوردة خارج نطاق البلدية."
}