{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51484",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1944",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1944",
    "session_date": "09/10/1944",
    "chief": "وفيق\r\nالقصار",
    "members": "/كحيل//الاحدب/"
  },
  "ruling_text": "*  امكانية ابطال القرار البلدي لعدم اكتمال النصاب  القانوني  *\nبما ان المادة 15 من القرار رقم 79/ل ر الصادر في 9 نيسان  سنة 1941 بتنظيم مدينة بيروت الممتازة تنص على ان مناقشات المجلس البلدي  لا تكون صحيحة الا اذا حضر الجلسة اكثرية اعضائه العاملين وانه اذا لم  تتوفر هذه الاكثرية في الجلسة يدعى المجلس الى جلسة ثانية ويكتمل النصاب  فيها ممن يحضر من الاعضاء  وبما ان هذه المادة قد تعدلت بالمرسوم الاشتراعي رقم 40 الصادر في 28  نوار سنة 1943 وذلك بان اضيفت اليها فقرة اخيرة مفادها انه بعد الاجتماع  الافتتاحي للدورة الذي تخضع مناقشاته للشروط الملحوظة في الفقرات  السابقة يعتبر المجلس مجتمعا بصورة قانونية في الجلسات التالية مهما كان  عدد الاعضاء الذين يلبون الدعوة.  وبما ان هذا التعديل لا يشمل ما قبله, اذا لم يرد فيه نص يعطيه مفعولا  رجعيا وليس هو من النصوص القانونية التي لها بذاتها الصفة الرجعية, فلا  يكون معمولا بهذا التعديل الا بعد نشره في الجريدة الرسمية وقد نشر في 2  حزيران سنة 1943 فكان مرعي الاجراء بعد هذا التاريخ.  وبما انه لا يمكن تطبيق هذا التعديل على المعاملات السابقة لنشره  وبالتالي على جلسة 26 شباط سنة 1943 لانها سابقة لصدوره, بل تبقى هذه  الجلسة خاضعة للنص الاصلي. وبما ان المجلس البلدي يتألف بحسب المادة 6  من القرار 79 من المحافظ رئيسا ومن ثمانية عشر عضوا فيكون النصاب  القانوني لانعقاد الجلسة الاولى عشرة اعضاء.  وبما ان نص المادة 15 صريح واضح لا يحتمل تأويلا فلا يمكن تفسيره  بالمعنى الذي ذهب اليه وكيل البلدية من انه يكفي ان تتحقق الاكثرية في  الاجتماع الاول من الدورة حتى تعتبر الاجتماعات الاحقة صحيحة, مهما كان  عدد الاعضاء الحاضرين لانه لو كانت فكرة المشترع هي كذلك في الاصل,ژلما  كان استدراك الامر بعدئذ بنص صريح خاص.  وبما ان ما يعزز هذا القول ان نص المادة 15 وغيرها من مواد القرار 29  مقتبس عن القانون الفرنسي الصادر في 10 آب سنة 1871 والمتعلق بالمجلس  العمومي للمقاطعة (Conseil general du Departement) وهذا المجلس يجتمع  بدورتين عاديتين ودورات غير عادية ومدة الدورة العادية لبحث الميزانية  والحسابات شهر والدورة العادية الثانية خمسة عشر يوما, اما الدورة غير  العادية فمدتها ثمانية ايام على الاكثر.  وبما ان المادة 30 من القانون الفرنسي تشابه النص الاصلي للمادة 15 من  القرار رقم 79 من حيث تعيين النصاب القانوني لعقد الجلسات وقد فسر  الاجتهاد الفرنسي المادة 30 المشار اليها بان القرار البلدي المتخذ في  الجلسة الاولى من الدورة, عادية كانت او غير عادية,ژبدون حضور اكثرية  الاعضاء لا يكون له مفعول مطلقا ويكون قابلا الابطال لمخالفته للقانون  وذلك من قبل السلطة الادارية العليا بناء على طلب المحافظ او من قبل  مجلس الشورى بناء على مراجعة المتضرر لعلة مجاوزة حدود السلطة (R.P.D.  Tome 4 Departement Arrodissement et Contour, Chapitre 5, Conseil  general p 239 No 306 et s).  وبما ان العادة التي جرى عليها المجلس البلدي قبل التعديل باعتبار  النصاب مكتملا بعد الجلسة الاولى مهما كان عدد الاعضاء لا يعتد بها  لانها ليست قانونا.  وبما ان القرار المطعون فيه قد اتخذ في جلسته 26 شباط سنة 943 وهي  الجلسة الاولى بعد اختتام دورة شباط وتمديد هذه الدورة بقرار المحافظ  رقم 707 تاريخ 24 شباط سنة 944 .  وبما ان هذه الجلسة كانت مشكلة من خمسة اعضاء برئاسة المحافظ اي من عدد  اقل من اكثرية اعضاء المجلس العاملين.  وبما ان القرار الذي اتخذ فيها برد اعتراضات المستدعي ورفاقه على  التخطيط وبالاصرار على القرار السابق هو مخالف للقانون ومستحق الالغاء.\n*  امكانية ابطال القرار البلدي لوجود منفعة شخصية لاحد  الاعضاء الذين اشتركوا فيه  *\nوفي بطلان القرار البلدي لوجود منفعة شخصية  لاحد الاعضاء الذين اشتركوا فيه ومنفعة لمؤسسة خيرية هو احد الاعضاء  العاملين فيها  بما ان الوقائع المتعلقة بهذا السبب تشكل كما المح الى ذلك وكيل البلدية  في لائحته الجوابية اساءة لاستعمال السلطة لان مفهوم هذه الوقائع ان  المجلس البلدي باصراره على التخطيط السابق قد استهدف من ذلك مصلحة خاصة  لا مصلحة عامة  وبما انه تبين من مراجعة الملف الاداري المبرز في الدعوى ان التخطيط  المصدق في عام 1931 وضع القصر على الجانبين من الطريق فتناول قسما من  الابنية القائمة في العقارات رقم 234 و272 و2856 في احد الجانبين  وبما انه عندما طلب الاهالي فتح الطريق المذكور في سنة 1940 ظهر ان  عملية قصر العقارات المشمولة بالتخطيط تكلف البلدية 3550 ليرة لبنانية  فارتأت لجنة الاشغال في المجلس البلدي تأجيل البت في الامر الى ما بعد  مفاوضة اصحاب العقارات في التنازل عما يستحق لهم من تعويض القصر لفتح  الطريق  وبما ان دائرة الهندسة البلدية اقترحت تعديلا للتخطيط السابق يرفع القصر  من العقار رقم 272 ويوفر نفقته البالغة 2500 ليرة لبنانية مع المحافظة  على استقامة الطريق وحالة المباني الجديدة الراهنة  وبما ان لجنة الاشغال وافقت على هذا الاقتراح بتقريرها المؤرخ في 19 آب  سنة 1941 واعلنت اسفها لعدم كفاية درس التخطيط الاول ولعدم التفكير  وقتئذ بالتعديل المقترح تخفيفا للمصارفات عن عاتق البلدية  وبما ان دائرة الهندسة ابدت للمرة الثانية بتقريرها المؤرخ في 7 تشرين  الثاني سنة 942 اقتراحها تعديل التخطيط عندما اعترض اصحاب العقارات على  قرار المجلس البلدي المتخذ في 13 شباط سنة 1942 بتصديق التخطيط السابق  وبما ان مقرر لجنة الاشغال في المجلس البلدي تبنى وجهة نظر دائرة  الهندسة ولكن المجلس في جلسته المنعقدة في 26 شباط سنة 1943 بدون نصاب  قانوني اصر على رأيه الاول مثبتا قراره السابق  وبما ان مقرر لجنة الاشغال رفع على الفور استقالته من عضوية البلدية  احتجاجا على عمل المجلس وعلى استفادة البعض من هزالة تشكيله لتحقيق  اغراضهم الشخصية  وبما انه يستفاد من الوقائع المبسوطة آنفا ان المجلس البلدي بقراره  المطعون فيه القاضي برفض التعديل وبالاصرار على التخطيط السابق لم  يستهدف مصلحة البلدية اي مصلحة عامة وانما منفعة خاصة اذ لو كان الامر  بعكس ذلك لما اهمل اراء دوائره الفنية ورجال الاختصاص من اعضائه وجنح  الى العمل بما يناقضها  وبما ان تعليل القرار بان القيمة المقدرة لنفقات القصر مبالغ فيها وان  تعديل التخطيطات ونقض القرارات كلما اعترض معترض يؤدي الى تشويه اعمال  التنظيم والتجميل لا يعطي القرار المذكور مستندا صحيحا لان التعديل  المقترح يراعي بحسب اوراق الملف مصلحة الخزينة البلدية مع المحافظة على  اعمال التنظيم ولان اتخاذ قرار سابق لا يستلزم حتما الاصرار عليه اذا  بدا بعد اتخاذه ان في الامر خطأ او نقصا يوجب تعديل ذاك القرار او  الرجوع عنه  وبما ان القرار البلدي المطعون فيه يكون بالاستناد الى جميع ما تقدم  مخالفا القانون ومنطويا على مجاوزة لحدود السلطة ومستحقا الالغاء"
}