{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51478",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1944",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1944",
    "session_date": "04/03/1944",
    "chief": "وفيق القصار",
    "members": "/نصار//الاحدب/"
  },
  "ruling_text": "*  مفعول  المراجعة الاسترحامية على مهلة الاعتراض  *\nوبما ان المراجعة الاسترحامية  تقطع مدة الاعتراض لدى مجلس الشورى اذا حصلت ضمن مهلة الشهرين من تاريخ  تبليغ القرار الاول وكان القرار الثاني اذ جاء مؤكدا للاول قد سبقه درس  وتحقيق جديد اذ يعتبر القرار الثاني قرارا جديدا تسري مدة الاعتراض بحقه  مجددا\n*  اختصاص لجنة  الصيدليات في رفض الترخيص بفتح صيدلية ومدى امكانية الطعن بقرارها  *\nبما  ان لجنة الصيدليات انشئت بالمرسوم رقم 834 تاريخ 3 كانون الاول سنة 1326  ومهمتها درس وتقرير حالة الصيدليات في البلدة وقراراتها تصدر بالدرجة  الاخيرة  وبما ان الصفة القطعية لقرارات اللجنة المشار اليها لا تحول دون الطعن  فيها لدى مجلس الشورى لعلة مخالفة القانون او مجاوزة حدود السلطة لان  المرسوم 834 لا يتضمن نصا صريحا بهذا المعنى ولانه لا يمكنه ان يعارض  الاحكام الاشتراعية التي انشىء مجلس الشورى واعطي بموجبها صلاحية النظر  في الاعتراض على جميع الاعمال الادارية وقرارات لجنة الصيدليات داخلة في  عدادها  وبما انه لا يمكن القول ان نقل صيدلية من مكان الى آخر امر استنسابي  تستقل به لجنة الصيدليات ولا يخضع لرقابة مجلس الشورى لان القيود التي  فرضها نظام الصيدلة العثماني للترخيص في فتح او نقل او بيع صيدلية هي ان  يكون المحل المعد لهذا الغرض مستوفيا الشروط الصحية  وبما انه اذا فرض وكان للجنة ان تأخذ باعتبارات اخرى تقتضيها المصلحة  العامة كمنع المزاحمة من جراء تجمع عدة صيدليات في نقطة واحدة او تأمين  الصيدلة في كل ناحية من انحاء البلدة فالواجب يقضي على اللجنة عندما  ترفض ترخيصا ان تبين الاسباب التي حملتها على الرفض ليتمكن المجلس من  تمحيصها  وبما ان القرار المعترض عليه خال من بيان الاسباب فلا يعلم منه اذا كان  سبب الرفض عدم استيفاء الطلب للشروط القانونية او عدم ملائمته للمصلحة  العامة  وبما ان القرار المذكور ينطوي والحالة ما ذكر على مجاوزة لحدود السلطة  ويستحق الالغاء"
}