{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60454",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1944",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1944",
    "session_date": "04/03/1944",
    "chief": "وفيق القصار",
    "members": "/الاحدب//كحيل/"
  },
  "ruling_text": "*  مهلة الاعتراض على  المراسيم المتعلقة بتحديد الاملاك العامة  *\nبما ان هذا المرسوم يتضمن  تأليف لجنة لاجراء تحديد الملك العام على نبع السواقي الكائن في اراضي  بلدة عينطورة المتن  وبما ان هذا المرسوم قد سبقه مرسوم آخر رقم 527 تاريخ 6 آب سنة 1940  يقضي باجراء تحديد الملك العام على النبع المذكور  وبما ان المرسوم بتأليف اللجنة هو تتمة للمرسوم باجراء التحديد  والاعتراض الوارد على الاول مسند الى اسباب تتناول موضوع المرسوم الثاني  فكان الاعتراض شاملا هذا المرسوم الاخير ولو لم يذكر بوجه التخصيص في  استدعاء الدعوى  وبما ان ورود الاعتراض بعد مضي اكثر من شهرين على تاريخ نشر المرسوم رقم  527 باجراء التحديد لا يمنع النظر في قانونية هذا المرسوم اثناء بحث  الاعتراض الوارد على مرسوم تأليف اللجنة  وبما ان دفع وكيل الحكومة بعدم قابلية المرسوم رقم 581 للاعتراض لصيرورة  المرسوم رقم 527 مبرما في غير محله\n*  اصول تصفية الحقوق  المكتسبة على المياه العمومية  *\nبما ان تحديد الملك العام لا يجري الا  على الاملاك التي هي بحسب طبيعتها او تعريفها القانوني من الاملاك  العامة والتي يعود الى السلطات العامة بصفتها المسؤولة عن حفظها  وصيانتها تعيين حدودها  وبما ان هذا التحديد لا يجوز ان يتناول ملكا لا يدخل بطبيعته ولا بحسب  تعريفه القانوني في الاملاك العامة وبالتالي ان يتناول ملكا خاصا  وبما انه لحل نقطة الخلاف على جواز اجراء تحديد الملك العام او عدمه على  النبع المنازع فيه يجب النظر فيما اذا كان هذا النبع من الممتلكات  العامة او من الاملاك الخاصة  وبما ان القرار رقم 144/ س الصادر في 6 تشرين الثاني سنة 1925 الذي اوجد  فكرة الاملاك العامة قد عرف هذه الاملاك في مادته الاولى \"بانها جميع  الاشياء المعدة بسبب طبيعتها لاستعمال الجميع او لاستعمال مصلحة عامة\"  وبما انه عدد في مادته الثانية اخص الاملاك العامة اي تلك التي ينطبق  عليها الوصف الوارد في المادة الاولى وادخل في تعداد تلك الاملاك المياه  الجارية تحت الارض والينابيع من اي نوع كانت  وبما ان المادة الثانية قد اغنت المتسائلين مؤونة البحث فيما اذا كانت  المياه الجارية تحت الارض او النابعة فوقها من الممتلكات العامة  وبالتالي معدة بطبيعتها لاستعمال الجميع او لاستعمال مصلحة عامة طالما  ان النص المذكور قد ذكرها صراحة وتخصيصا في عداد الاملاك العامة  وبما ان الينابيع بالاستناد الى النصوص المبينة من اي نوع كانت صغيرة  كانت ام كبيرة بعيدة عن مكان اجتماع الناس ام قريبة منه معدة للشفة او  للري وبعبارة مجملة كيف كانت واينما كانت هي ملك عام للدولة  وبما ان هذا الرأي هو المجمع والمعول عليه لانه مطابق لصراحة النص فلا  جدال فيه اذ لا اجتهاد في مورد النص  وبما ان عمل المشترع هذا لا يتعارض مع مبادىء القانون العامة اذ حفظ في  المادة الثالثة من القرار 144/ س الحقوق المكتسبة للافراد على مشتملات  الاملاك العامة سواء كانت هذه الحقوق من نوع الملك او الانتفاع او  الاستعمال بشرط ان يكون اكتسابها ثابتا بموجب العرف والعادة او بموجب  وثائق صحيحة مبرمة سابقة لنشر القرار المذكور فلا تنزع هذه الحقوق من  اصحابها الا اذا استوجبت المنفعة العامة ذلك ولقاء تأدية تعويض عادل  ومسبق  وبما ان الينابيع طالما هي من الاملاك العامة فيجري عليها عملية تحديد  الملك العام ولا يكون في اجراء هذه العملية مخالفة للقانون او مجاوزة  لحدود السلطة  وبما ان وجود حقوق مكتسبة للافراد على مياه الينابيع لا يغير شيئا من  صفة هذه المياه ولا يخرجها عن حكم الاملاك العامة وانما يحفظ لاصحاب  الحقوق المكتسبة حقوقهم ولا يسمح باستملاكها منهم الا بسبب المنفعة  العامة ولقاء تعويض عادل ومسبق  وبما انه من جهة اخرى لا تتوقف عملية التحديد على وجود منفعة عامة كما  ذهب الى ذلك هذا المجلس بقراره الصادر في 13 ايار سنة 1943 بدعوى  الدكتور ا.خ على الحكومة لان الغرض من تحديد الملك العام هو تعيين حدوده  ويكفي للتثبت من هذا الامر مراجعة الاحكام الواردة في باب تحديد الملك  العام في القرار رقم 144/ س لا سيما المادة 13 منه التي تتضمن بصراحة  كلية ان محضر التحديد يصدقه رئيس الدولة مع حفظ حقوق الغير ضمن الشروط  المبينة في المادة 3 من القرار المذكور فلا يمس التحديد والحالة ما ذكر  حقوق الافراد المكتسبة التي لا تنزع من اصحابها الا لسبب المنفعة العامة  كما سبق بيانه  وبما ان تحقق المنفعة العامة امر واجب اذن لا لاجراء التحديد وانما  لاستملاك الحقوق المكتسبة للافراد على الاملاك العامة كما هو صريح في  المادة 3 من القرار 144/ س وهذه العملية التي لها اصول خاصة اوضحتها  المادة 3 نفسها تختلف كل الاختلاف عن عملية التحديد من حيث الغرض والمدى  وبما ان قرار هذا المجلس المؤرخ في 13  ايار سنة 1943 لم يفرق بين ماهية العمليتين وهو ما افضى به الى القول  بوجوب تحقق المنفعة العامة لسواغية التحديد وهو قول وحيد في بابه فلا  يصح الاستقرار او المثابرة عليه  وبما ان الاعتراض على تحديد الملك العام على نبع عين السواقي تبعا  للاعتراض على المرسوم بتاليف لجنة لاجراء هذا التحديد وكذلك الاعتراض  على تصديق محضر التحديد هما في غير محلهما ومستوجبان الرد  في الاعتراض على المرسوم رقم 296 تاريخ 26 شباط سنة 1942 بتصفية الحقوق  المكتسبة على نبع عير السواقي  بما ان المرسوم رقم 296 تاريخ 26 شباط سنة 1942 قد عين الحقوق المكتسبة  على مياه نبع عين السواقي بان اعترف بنصفها ل ج . ف . و ف. ع . و ي. ع .  وبالنصف الاخر لجميع اهالي مجدل ترشيش باستثناء بيت ج . ع وبحق بيت ع. ج  في الاستفادة من النصف الثاني العائد لاهالي مجدل ترشيش للشرب  وللاستعمال المنزلي وسقاية المواشي  وبما ان عملية تصفية الحقوق المكتسبة على نبع السواقي قد جرت بناء على  طلب اهالي مجدل ترشيش  وبما ان المادة 21 من القرار 320 تاريخ 26 ايار سنة 1926 المتعلق بصيانة  واستعمال مياه الاملاك العامة نصت على ان تعيين حقوق الملكية والانتفاع  والاستعمال المكتسبة قانونيا على مياه الاملاك العامة يجري اما بطلب  صاحب الحق الذي يرغب في ان يعترف له بدوام تصرفه في الحق الذي يدعيه في  تلك المياه واما مباشرة بامر رئيس الدولة اذا كان الامر متعلقا بدرس عام  لتهيئة حوض ماء او لاحصاء المنافع المائية الموجودة في احدى المناطق  وبما ان هذا النص يخول صراحة المالك ان يطلب تعيين الحقوق المكتسبة على  المياه توصلا للاعتراف بحقه او لتأييده في تلك المياه  وبما ان المرسوم الذي صدر باجراء عملية تعيين الحقوق المكتسبة على مياه  نبع عين السواقي بناء على طلب اهالي مجدل ترشيش لا ينطوي بحد ذاته على  مجاوزة لحدود السلطة للاسباب الآنفة الذكر  وبما ان الاعتراض الوارد على المرسوم رقم 296 الصادر في 26 شباط سنة  1942 بتعيين تلك الحقوق على الوجه المبسوط اعلاه يستند في مبناه الى كون  المرسوم قد فصل نزاعا على ملكية تلك المياه بين المعترضين واهالي مجدل  ترشيش وهو نزاع بين افراد لا تملك الادارة حق البت فيه وانما يعود فصله  الى المحاكم العدلية  وبما ان هذه النقطة قد عرضت قبل الآن على مجلس الشورى ففصلها لاول مرة  بقرار اصدره في 25 نيسان سنة 1933 في دعوى نصر ناصيف حاتم ورفاقه بخصوص  مياه عين المنيتري على وزارة النافعة والشيخ فهد طنوس شديد فاعتبر ان  معاملة التصفية اذا جرت بامر رئيس الدولة مباشرة لغاية القيام بدرس عام  لتهيئة حوض  ماء او لاحصاء المنافع المائية في احدى المناطق وانكرت  الحكومة لمصلحتها حقوق الافراد المشروعة اثناء تعيين الحقوق وتصفيتها  فان الاعتراض عليها يكون لدى مجلس الشورى وبشكل دعوى تعويض اما اذا كانت  معاملة التصفية جرت بناء على طلب احد الافراد وافضت الىالاعتراف بالحقوق  لمالك دون آخر فان الدعوى تقام ايضا لدى مجلس الشورى ولكن النزاع بين  الافراد على الحقوق التي يدعيها كل منهم تجاه الآخرين يرفع الى المحاكم  العدلية حتى اذا حكمت به اخذ مجلس الشورى بحكمها لتصديق او تعديل مرسوم  التصفية  وبما ان مجلس الشورى ايد هذا الاجتهاد اكثر من مرة في دعاو لاحقة  بقراراته الصادرة في 11 ايار سنة 1933 و15 حزيران سنة 1933 و 26 تموز  سنة 1934 قضى فيها باحالة النزاع بين الافراد على المحاكم العدلية  وبالتوقف عن السير بالدعاوى المرفوعة اليه ريثما يفصل النزاع من قبل  المحاكم المذكورة  وبما انه بالاستناد الى الاجتهاد الآنف الذكر لا يكون مرسوم التصفية  باطلا حتما لمجرد ان هنالك نزاعا بين الافراد على الحقوق المكتسبة على  المياه وانما يكون هذا المرسوم عرضة للتعديل اذا حكم القضاء في النزاع  بصورة مخالفة للمرسوم  وبما انه قد سبق لهذا المجلس ان ابطل مرسوم تصفية لان عملية التصفية لم  تكن مسبوقة بعملية تحديد الملك العام (قرار تاريخ 27 كانون الثاني سنة  1942 بدعوى ا . ب ورفاقه على الحكومة و , م واخويه)  وبما ان عملية التحديد هذه قد جرت في القضية الحاضرة وذلك قبل حصول  التصفية لان التحديد جرى في 9 نوار سنة 1941 والتصفية تمت في 26 شباط  سنة 1942 ولا تأثير لصدور المرسوم باجراء عملية التصفية قبل عملية  التحديد طالما ان التصفية تمت بعد التحديد  وبما ان الدعوى الحاضرة بابطال مرسوم التصفية مسموعة مبدئيا لان التصفية  تناولت تعيين حقوق المعترضين من جهة وحقوق خصومهم اهالي مجدل ترشيش من  جهة اخرى على جميع مياه النبع ولم تنكر الحكومة لمصلحتها حق احدهم في  المياه ليصار الى اقامة الدعوى بشكل طلب تعويض على ما هو وارد في المادة  24 من القرار 320  وبما ان الفريقين اختلفا لدى لجنة التصفية على ماهية النبع ومقدار حقوق  كل منهما فيه ففصلت اللجنة هذا الخلاف بالاستناد الى اقوال الفريقين  والوثائق المبرزة منهما اليها  وبما انه اذا كانت اللجنة لا تملك فصل المنازعات التي تقوم لديها بين  الافراد على ما يدعونه في حقوق في المياه فذلك على شرط ان يكون النزاع  جديا ففي هذه الحالة تتوقف اللجنة عن تعيين الحقوق وتحيل المتنازعين على  القضاء لفصل النزاع فيما بينهم اولا اما اذا كان النزاع غير جدي فيحق  للجنة ان تتجاوز عنه وتعين الحقوق على ان يبقى لمن شاء مراجعة المحاكم  العدلية على مسؤوليته  وبما ان هذا الرأي قد قال مجلس الشورى بهيئته المختلطة بما يشابهه اذ  اشترط حتى يكون هنالك مسألة ملكية مستأخرة توجب توقف مجلس الشورى عن  البت في الاعتراض المرفوع اليه ان يكون النزاع على الملكية جديا (قرار  تاريخ 28 تشرين الثاني سنة 1940 بدعوى دبانة على بلدية النبطية"
}