{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59746",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 11 /1944",
  "card_info": {
    "court": "شورى",
    "number": "11",
    "year": "1944",
    "session_date": "24/03/1944",
    "chief": "وفيق\r\nالقصار",
    "members": "/كحيل//الاحدب/"
  },
  "ruling_text": "*  تحديد ملكية المياه كملك عام وتصفية الحقوق المكتسبة  عليها  *\nبما ان تحديد الملك العام لا يجري الا على الاملاك التي هي بحسب  طبيعتها او تعريفها القانوني من الاملاك العامة  وبما ان القرار رقم 144 س الصادر في 6 تشرين الثاني سنة 1925 الذي اوجد  فكرة الاملاك العامة قد عرف هذه الاملاك في مادته الاولى بانها جميع  الاشياء المعدة بحسب طبيعتها لاستعمال الجميع او لاستعمال مصلحة عامة  وبما ان الينابيع بالاستناد الى النصوص المبينة من اي نوع كانت صغيرة  كانت ام كبيرة بعيدة عن مكان اجتماع الناس او قريبة منه معدة للشفة او  للري وبعبارة مجملة كيف كانت واينما كانت هي ملك عام للدولة  وبما ان وجود حقوق مكتسبة للافراد على مياه الينابيع لا يغير شيئا من  صفة هذه المياه ولا يخرجها عن حكم الاملاك العامة وانما يحفظ لاصحاب  الحقوق المكتسبة حقوقهم ولا يسمح باستملاكها منهم الا بسبب المنفعة  العامة ولقاء تعويض عادل ومسبق  وبما ان تحقق المنفعة العامة امر واجب اذن لا لاجراء التحديد وانما  لاستملاك الحقوق المكتسبة للافراد على الاملاك العامة كما هو صريح  المادة 3 من القرار 144 س وهذه العملية لها اصول خاصة اوضحتها المادة 3  نفسها تختلف كل الاختلاف عن عملية التحديد من حيث الغرض والمدى  وبما ان الاعتراض على تحديد الملك العام على نبع عين السواقي تبعا  للاعتراض على المرسوم بتأليف لجنةلاجراء هذا التحديد وكذلك الاعتراض على  تصديق محضر التحديد هما في غير محلهما ومستوجبان الرد\n*  المعيار في الاختصاص بشأن النزاع بين الافراد على الحق  المكتسب على المياه  *\nوبما ان المادة 21 من القرار 350 تاريخ 26 ايار  سنة 1926 المتعلق بصيانة واستعمال مياه الاملاك العامة نصت على ان تعيين  حقوق الملكية والاستنفاع والاستعمال المكتسبة قانونيا على مياه الاملاك  العامة يجري اما بطلب صاحب الحق الذي يرغب في ان يعترف له بدوام تصرفه  في الحق الذي يدعيه في تلك المياه اما مباشرة بأمر رئيس الدولة اذا كان  الامر متعلقا بدرس عام لتهيئة حوض ماء او لاحصاء المنافع المائية  الموجودة في احدى المناطق  وبما ان الاعتراض الوارد على المرسوم رقم 296 الصادر في 26 شباط سنة  1942 بتعيين تلك الحقوق على الوجه المبسوط اعلاه يستند في مبناه الى كون  المرسوم قد فصل نزاعا على ملكية تلك المياه بين المعترضين واهالي مجدل  ترشيش وهو نزاع بين افراد لا تملك الادارة حق البت فيه وانما يعود فصله  الى المحاكم العدلية  وبما ان هذه النقطة قد عرضت قبل الان على مجلس الشورى ففصلها لاول مرة  بقرار اصدره في 25 نيسان سنة 1933 في دعوى نصر ناصيف حاتم ورفاقه بخصوص  مياه عين المنيثري على وزارة النافعة الشيخ فهد طنوس شديد فاعتبر ان  معاملة التصفية اذا جرت بامر رئيس الدولة مباشرة لغاية القيام بدرس عام  لتهيئة حوض  ماء او احصاء المنافع المائية في احدى المناطق وانكرت  الحكومة لمصلحتها حقوق الافراد المشروعة اثناء تعيين الحقوق وتصفيتها  فان الاعتراض عليها يكون لدى مجلس الشورى وبشكل دعوى تعويض اما اذا كانت  معاملة التصفية جرت بناء على طلب احد الافراد وافضت الى الاعتراف  بالحقوق لمالك دون اخر فان الدعوى تقام ايضا لدى مجلس الشورى ولكن  النزاع بين الافراد على الحقوق التي يدعيها كل منهم تجاه الاخرين يرفع  الى المحاكم العدلية حتى اذا حكمت به اخذ مجلس الشورى بحكمها لتصديق او  تعديل مرسوم التصفية  وبما ان الفريقين اختلفا لدى لجنة التصفية على ماهية النبع ومقدار حقوق  كل منهما فيه ففصلت اللجنة هذا الخلاف بالاستناد الى اقوال الفريقين  والوثائق المبرزة منهما اليها  وبما انه اذا كانت اللجنة لا تملك فصل المنازعات التي تقوم لديها بين  الافراد على ما يدعونه من حقوق في المياه فذلك على شرط ان يكون النزاع  جديا ففي هذه الحالة تتوقف اللجنة عن تعيين الحقوق وتحيل المتنازعين على  القضاء لفصل النزاع فيما بينهم اولا اما اذا كان النزاع غير جدي فيحق  للجنة ان تتجاوز عنه وتعين الحقوق على ان يبقى لمن شاء مراجعة المحاكم  العدلية على مسؤوليته  وبما ان لجنة التصفية باعتمادها اقوال الفريقين والوثائق المبرزة منها  لا تكون في عملها قد خالفت القانون او جاوزت حدود السلطة في عملها  بما ان الرخصة اعطيت بموجب المرسوم المذكور لاجراء الاشغال المؤدية الى  حصر مياه عين السواقي وجرها وقسمتها بين اصحاب الحقوق كما تعينت هذه  الحقوق بمرسوم التصفية  وبما ان تدخل الحكومة لاعطاء الرخصة هو عمل قانوني مشروع لانها المرجع  الوحيد الصالح لاعطاء الاجازة لحفر الانفاق تحريا عن المياه وبناء بركة  التقسيم لجمع المياه فيها بالاستناد الى المادة 4 من القرار 320"
}