{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59751",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 33 /1944",
  "card_info": {
    "court": "شورى",
    "number": "33",
    "year": "1944",
    "session_date": "31/05/1944",
    "chief": "وفيق القصار",
    "members": "/سيوفي//الاحدب/"
  },
  "ruling_text": "*  صلاحية  اللجنة المنصوص عليها في القرار 178 تاريخ 10 آب 1934 لجهة صرف قضاة  الحكم والنيابة من الخدمة  *\nفي الوجه الاول من مخالفة القانون الناشىء  عن عدم انطباق الفقرة الثانية وما يليها من المادة 59 على قضاة النيابة  بما انه لا بد قبل بحث نصوص القرار 178 الصادر بتاريخ 10 آب سنة 1934  التي يستند اليها الفريقان المتخاصمان من العود الى الظروف التي صدر  فيها القرار المذكور لمعرفة العوامل التي أدت الى اصداره والروح التي  سيطرت على صوغ احكامه  وبما ان الحكومة استهدفت من وضع القرار 178 اجراء اصلاحات اساسية في  القضاء اللبناني بتوفير الضمانات اللازمة للمتقاضين وللقضاة وذلك بتعديل  شكل النظام القضائي من جهة وتأمين نزاهة واستقلال القضاة من جهة اخرى  ورأت حتى يكون مشروعها محققا للاصلاح المنشود ان يتألف الجهاز القضائي  من عناصر جامعة الكفاءة والاهلية العلمية والخلقية وان لا يستفيد من  الضمانات المقررة في النظام الجديد الا القضاة الحائزون على الصفات  المطلوبة فقررت مدة لاختبار القضاة الموجودين في الخدمة بتاريخ النظام  المذكور تعينها على درس حالة كل واحد منهم لتتثبت من تحقق كفاءته ولتعرف  من تظهر عدم اهليته  وبما ان المادة 59 نصت على ان قضاة الحكم هم غير قابلي العزل ولا يمكن  نقلهم لاحتياجات القضاء الا بعد أخذ رأي اللجنة المنصوص عليها في المادة  64 على انه في مدة سنتين ابتداء من اول كانون الثاني سنة 1935 يمكن شطب  كل قاضي من ملاك القضاة او تنزيل درجته او نقله عضوا اذا الغيت وظيفته  او تحققت اللجنة المنصوص عليها في الفقرة التالية من عدم مقدرته او  كفاءته او اقترحت نقله لصالح القضاء  وبما ان هذه القاعدة ولئن وردت في فقرة ثانية من المادة 59 التي تبحث  حصانة قضاة الحكم فان نصها يشمل بلا ادنى ريب قضاة الحكم والنيابة معا  وبما ان هنالك حججا اخرى مستقاة من نصوص القرار 178 نفسه فقد نصت المادة  60 على ان القضاة الذين تشطب اسماؤهم من الملاك يحق لهم المطالبة بمعاش  تقاعدي او بتعويض صرف وفقا للانظمة المرعية  وبما انه لو كان تدبير الشطب الوارد في المادة 59 يقتصر على قضاة الحكم  لما جاز لقضاة النيابة الاستفادة من احكام المادة 60  وبما انه لا يرد على ذلك بان المادة 77 توجب اخذ رأي اللجنة المنصوص  عليها في المادة 64 لان المادة 77 تتعلق فقط بالعقوبات التأديبية التي  يتراءى للسلطة اتخاذها بحق قضاة النيابة فيما اذا ارتكبوا هفوة او ذلة  اثناء قيامهم بوظائفهم وهل تقابل المادة 72 التي تفوض الى مجلس القضاء  الاعلى توقيع العقوبات بحق قضاة الحكم من الاحوال المذكورة آنفا وكلتا  المادتين لا علاقة لهما بقضية الشطب\n*  الطعن  بالقرار الصادر عن اللجنة لتأليفها خلافا للقانون  *\nوفي الوجه الثاني  لمخالفة القانون الناشىء عن تشكيل اللجنة بصورة مخالفة للمادة 59 قبل  التعديل  بما ان الفقرة قبل الاخيرة من المادة 59 نصت على كيفية تأليف اللجنة  المنوط بها النظر في أمر تثبيت القضاة فتتألف هذه اللجنة من الرئيسين  الاولين في محكمة التمييز ومن النائب العام لدى هذه المحكمة ومن رئيس  محكمة الاستئناف ومن مستشار فرنسي من محكمة التمييز ومن رئيس غرفة او  رئيس محكمة فرنسي  وبما ان هذه الفقرة والفقرتين السابقة واللاحقة لها قد تعدلت بالمادة 7  من القرار 121 الصادر في 12 حزيران سنة 1939 فقد نصت هذه المادة على ان  اللجنة المنوط بها الشطب تتألف من الرئيس الاول لمحكمة التمييز مفتش  العدلية العام ومن النائب العام لدى هذه المحكمة ومن رئيس محكمة  الاستئناف ومن مستشار فرنسي في محكمة التمييز ومن رئيس الغرفة المختلطة  في محكمة الاستئناف ومن رئيس محكمة البدائية المختلطة وان وزير العدلية  يرأس هذه اللجنة  وبما ان اللجنة التي قالت بعدم قابلية المعترض السيد ميلاد العلم  للتثبيت وبالتالي بوجوب شطبه من ملاك القضاة لعدم الكفاءة المسلكية قد  تشكلت وفقا للمادة 7 من القرار 121 الصادر في 12 حزيران سنة 1931 وايدت  هذا الرأي بذات التاريخ الذي صدر فيه القرار المذكور  وبما ان المعترض يستبعد ان يكون القرار ابلغ للحكومة اللبنانية في ذات  اليوم الذي اصدره فيه المفوض السامي فتسنى للحكومة جمع اللجنة للنظر في  امر التثبيت  وبما ان لا غرابة في الامر لان القرار رقم 121 اصدره المفوض السامي بناء  على طلب الحكومة اللبنانية التي كان مستشارها القضائي مفتش العدلية  العام على اتصال بهذا الشأن مع الدائرة الاشتراعية في المفوضية العليا  وبما ان صدور القرار المذكور لم يكن مفاجأة للحكومة اللبنانية بل نتيجة  لمسعاها فكان من الطبيعي ان تجمع اللجنة كما نص عليها التعديل في ذات  اليوم الذي صدر فيه  وبما ان ادعاء مخالفة القانون من هذه الناحية مردود ايضا  وبما ان اعتراض المستدعي على المرسوم الصادر بشطب اسمه من ملاك القضاة  في غير محله"
}