{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61258",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 56 /1944",
  "card_info": {
    "court": "شورى",
    "number": "56",
    "year": "1944",
    "session_date": "09/10/1944",
    "chief": "وفيق القصار",
    "members": "/كحيل//الاحدب/"
  },
  "ruling_text": "*  النصاب القانوني لاجتماع مجلس بلدية بيروت  *\nبما ان المادة 15 من  القرار رقم 79 ل ر الصادر في 9 نيسان سنة 1941 بتنظيم مدينة بيروت  الممتازة تنص على ان مناقشات المجلس البلدي لا تكون صحيحة الا اذا حضر  الجلسة اكثرية اعضائه العاملين وانه اذا لم تتوفر هذه الاكثرية في  الجلسة يدعى المجلس الى جلسة ثانية ويكتمل النصاب فيها ممن يحضر من  الاعضاء  وبما ان هذه المادة قد تعدلت بالمرسوم الاشتراعي رقم 40 الصادر في 28  نوار سنة 1943 وذلك بان اضيفت اليه فقرة اخيرة مفادها انه بعد الاجتماع  الافتتاحي للدورة الذي تخضع مناقشاته للشروط الملحوظة في الفقرات  السابقة يعتبر المجلس مجتمعا بصورة قانونية في الجلسات التالية مهما كان  عدد الاعضاء الذين يلبون الدعوة  وبما ان هذا التعديل لا يشمل ما قبله اذ لم يرد فيه نص يعطيه مفعولا  رجعيا  وبما ان نص المادة 15 صريح واضح لا يتحمل تاويلا فلا يمكن تفسيره  بالمعنى الذي ذهب اليه وكيل البلدية من انه يكفي ان تتحقق الاكثرية في  الاجتماع الاول من الدورة حتى تعتبر الاجتماعات اللاحقة صحيحة مهما كان  عدد الاعضاء الحاضرين لانه لو كانت فكرة المشترع هي كذلك في الاصل لما  كان استدرك الامر بعدئذ بنص صريح خاص  وبما ان العادة التي جرى عليها المجلس البلدي قبل التعديل باعتبار  النصاب مكتملا بعد الجلسة الاولى مهما كان عدد الاعضاء لا يعتد بها  لانها ليست قانونية  وبما ان القرار المطعون فيه قد اتخذ في جلسة 26 شباط سنة 1943 وهي  الجلسة الاولى بعد اختتام دورة شباط وتحديد هذه الدورة بقرار المحافظ  رقم 707 تاريخ 24 شباط سنة 1943 وبما ان هذه الجلسة كانت مشكلة من خمسة  اعضاء برئاسة المحافظ اي من عدد اقل من اكثرية اعضاء المجلس العاملين\n*  الرقابة القضائية على توفر المنفعة العامة في التخطيط  *\nبما ان  الوقائع المتعلقة بهذا السبب تشكل كما المع الى ذلك وكيل البلدية في  لائحته الجوابية اساءة لاستعمال السلطة لان مفهوم هذه الوقائع ان المجلس  البلدي باصراره على التخطيط السابق قد استهدف من ذلك مصلحة خاصة لا  مصلحة عامة  وبما انه يستفاد من الوقائع المبسوطة آنفا ان المجلس البلدي بقراره  المطعون فيه برفض التعديل وبالاصرار على التخطيط السابق لم يستهدف مصلحة  البلدية اي مصلحة عامة وانما منفعة خاصة اذ لو كان الامر بعكس ذلك لما  اهمل اراء دوائره الفنية ورجال الاختصاص من اعضائه وجنح الى العمل بما  يناقضها"
}