{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258276",
  "title": "النظام الداخلي للجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 30/11/1962",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الجامعة في المواعيد التي يحددها رئيس الجامعة وفاقا لاحكام المادة 15 من المرسوم رقم 2883 الصادر في 16/12/1959"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يضع رئيس الجامعة جدول اعمال كل اجتماع ويبلغه اعضاء المجلس قبل يومين من موعد الاجتماع على الاقل. وعند الاقتضاء قبل يوم واحد ما لم يكن جدول الاعمال قد وضع في اجتماع سابق."
        },
        {
          "type": "text",
          "data": "فيكتفي في هذه الحالة بابلاغ الجدول للاعضاء الذين لم يحضروا ذلك الاجتماع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينظر المجلس في اعمال كل اجتماع حسب ترتيب ورودها في الجدول. ويمكنه بناء على اقتراح احد الاعضاء وموافقة الاكثرية في بدء الجلسة. تقديم بعض الاعمال على غيرها او اضافة اعمال اخرى الى الجدول."
        },
        {
          "type": "text",
          "data": "- اذا دعي المجلس للانعقاد بناء على طلب ثلث اعضائه او على طلب وزير التربية استنادا الى الفقرة الاخيرة من المادة 15 من المرسوم رقم 2883 ويجب ان توضع على رأس الجدول المواضيع المعينة في طلب الدعوة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يدون امين سر المجلس ملخصا للقرارات والتوصيات التي يتخذها المجلس في كل جلسة."
        },
        {
          "type": "text",
          "data": "ويضع القرارات والتوصيات بصيغتها الكاملة ويعرضها على المجلس للمصادقة عليها وتوقيع محضرها في الجلسة اللاحقة."
        },
        {
          "type": "text",
          "data": "ويسجل محضر كل جلسة في اليوم التالي في السجل الخاص بمحاضر المجلس ويطلب من الاعضاء توقيع السجل خلال يومين من تسجيل المحضر."
        },
        {
          "type": "text",
          "data": "يوزع امين السر على اعضاء المجلس نسخا طبق الاصل من المحضر المسجل وذلك خلال ثلاثه ايام من تاريخ تصديقه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تختم صفحات سجل محاضر المجلس بخاتم الجامعة وترقم صفحاته ويذكر عددها في بداية السجل ونهايته ويوقعه رئيس الجامعة. تعطى محاضر جلسات العام الواحد ارقاما متسلسلة."
        },
        {
          "type": "text",
          "data": "وكل تصحيح لخطأ كتابي يقع في تسجيل احد المحاضر يشار اليه في الهامش ويوقعه جميع الاعضاء الذين حضروا الجلسة العائد اليها المحضر."
        },
        {
          "type": "text",
          "data": "- تحفظ اصول محاضر كل سنة في ملف خاص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاي عضو من الاعضاء التخلف عن حضور اجتماعات المجلس ثلاث مرات متوالية الا لعذر مشروع. فان لم يكن ثمة عذر مشروع. يلفت نظره لاول مرة بكتاب من رئيس الجامعة بناء على قرار المجلس . وعند التكرار يرفع الامر الى المرجع او الهيئة المختصين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للمجلس ان يدعو الموظف المسؤول عن شؤون الجامعة المالية لحضور اجتماع المجلس عند النظر في القضايا المالية للاستئناس برايه ولا يشترك في مذاكرات مجلس الجامعة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعين مجلس الجامعة مواعيد العطل الفصلية في مطلع كل عام دراسي وتضاف الى لائحة الاعياد الرسمية وتبلغ لعمداء الكليات ومديري المعاهد لتنفيذها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لكل كلية او معهد استقلاله الاداري والتقني في كل ما يتعلق بشؤونه الداخلية. اما الامور الادارية المتعلقة باكثر من كلية او معهد او بالجامعة كمؤسسة فينظر فيها مجلس الجامعة وتنفذ قراراته المتخذة بخصوصها من قبل رئيس الجامعة وبمعاونة عمداء الكليات ومديري المعاهد."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "اذا غاب عميد احدى الكليات او مدير احد المعاهد او طرأ ما يمنعه من القيام بعمله او خلا مركزه مؤقتا قام مقامه اعلى اعضاء مجلس الكلية رتبة في ملاك الجامعة."
        },
        {
          "type": "text",
          "data": "وعند التساوي اقدمهم في الملاك وعند التساوي اكبرهم سنا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تجري المراسلات بين رئيس الجامعة والعمداء والمديرين مباشرة وتتصل الرئاسة او امانة سر الجامعة بموظفي الكليات والمعاهد عن طريق عميد او مدير كل منها اما اتصال العمداء والمديرين بوزارة التربية الوطنية وبسائر الادارات العامة فيكون بواسطة رئيس الجامعة الذي يحيل المراسلة على مرجعها وله ان يشفعها بمطالعته اذا وجد داعيا لذلك."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "كل مراسلة بين رئيس الجامعة واحد المراجع الرسمية مبنية على قرار من مجلس الجامعة يشار فيها الى قرار المجلس. وتراعى هذه القاعدة في مراسلات عمداء الكليات ومديري المعاهد في حال استنادها الى قرارات مجالسها."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "لافراد الهيئة التعليمية الحرية في انتقاء الاسلوب التعليمي وفي ابداء الرأي العلمي على ان يتقيدوا بالموضوعية العلمية والقوانين والانظمة المرعية ويبتعدوا عن كل دعاية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد ساعات التدريس لاعضاء الهيئة التعليمية الداخلين في ملاك الجامعة اللبنانية كما يلي:"
        },
        {
          "type": "text",
          "data": "الاستاذ .... 6 ساعات اسبوعية."
        },
        {
          "type": "text",
          "data": "الاستاذ المساعد ..... 7 ساعات اسبوعية ."
        },
        {
          "type": "text",
          "data": "المعيد .... من 8 الى 9 ساعات اسبوعية"
        },
        {
          "type": "text",
          "data": "- اذا شغل احد افراد الهيئة التعلمية رئاسة قسم تخفض من ساعاته الاسبوعية ساعة واحدة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعمل الجامعة على توفير الخدمات الصحية لجميع العاملين فيها اساتذة وطلابا وموظفين واجراء."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "تتولى الجامعة التأمين على جميع العاملين فيها اساتذة وطلاب وموظفين واجراء من اخطار الحوادث التي تحصل لهم في الحرم الجامعي او في المناسبات المرتبطة بعملهم الجامعي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لرئيس الجامعة بناء على اقتراح مجالس الكليات والمعاهد ان يأذن بقرار منه لطلاب الجامعة بالقيام برحلات علمية وفنية تتجاوز اليوم الواحد. وذلك ضمن الاراضي اللبنانية او خارجها."
        },
        {
          "type": "text",
          "data": "- اما الرحلات العلمية والفنية لمدة لا تتعدى اليوم الواحد ضمن الاراضي اللبنانية. تطبيقا للابحاث الخاصة العلمية والفنية المقررة في مناهج التدريس فيعطى الاذن بها بمذكرة من عميد الكلية او مدير المعهد."
        },
        {
          "type": "text",
          "data": "- ويعين في القرار او المذكرة الاستاذ المختص بمرافقة الطلاب ويشرف على تنظيم الرحلة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تؤمن من موازنة الجامعة نفقات الرحلات التي لا تتجاوز اليوم الواحد. ويعطى الطلاب بقرار من رئيس الجامعة مساعدة مالية لتأمين قسم من نفقات الرحلات التي تتجاوز اليوم الواحد. بناء على اقتراح العميد او المدير على ان تؤخذ قيمة المساعدة من بند المساعدات الثقافية (مساعدات لطلاب الجامعة)."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "يدفع كل طالب من الطلاب الذين يقضي برنامج دروسهم بمزاولة الاعمال الاختبارية تأمينا قدره 50.000 ل.ل. يدفع لمرة واحدة ويعاد له عند انتهاء دراسته في الجامعة وانقطاعه عن الدروس بصورة نهائية بعد ان يحصل على براءة ذمة من ادارة الكلية المسجل فيها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "- نظام الدوام الصيفي للفنيين في المختبرات."
        },
        {
          "type": "text",
          "data": "- يحدد نظام الدوام الصيفي بالشكل التالي."
        },
        {
          "type": "text",
          "data": "- الفنيون في المختبرات: تمتد العطلة من 25 تموز الى آخر آب كما يستفيد هؤلاء الموظفون من العطل الجامعية في اثناء السنة الدراسية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة المادتين 78 و 103 من المرسوم التنظيمي رقم 2883 فيما يتعلق بكلية الحقوق والعلوم الاقتصادية والسياسية. تنزل العقوبات التأديبية بالطلاب من الهيئات المعينة بالمادة التاسعة عشرة من المرسوم 2883 مع مراعاة الاصول المبينة في المواد التالية."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "اذا راى العميد او المدير ان المخالفة الواقعة من طالب لا تستوجب عقوبة تتجاوز فصله عن الجامعة اسبوعا واحدا. فرض تلك العقوبة بنفسه. واذا راى انها تستلزم عقوبة اشد ولا تتجاوز الفصل شهرا رفع القضية الى مجلس الكلية او المعهد المختص للموافقة على انزال تلك العقوبة. اما اذا رأى العميد او المدير ومجلس الكلية او المعهد ان المخالفة تستلزم عقوبة تزيد عن الفصل شهرا فانه يحيل القضية الى مجلس الجامعة الذي يعين العقوبة التي يرى انزالها بالطالب. وبناء على قراره يفرض رئيس الجامعة تلك العقوبة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت المخالفة تزويرا او غشا او محاولة غش في الامتحان طبقت احكام المادتين الخمسين والحادية والخمسين من المرسوم 2883 وامكن مجلس الجامعة فرض العقوبة التأديبية تبعا لابطال الامتحان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يبني فرض العقوبة التاديبية على تحقيق يقوم به العميد او المدير المختص او من ينتدبه. وفي حالة احالة القضية الى مجلس الكلية او مجلس المعهد او مجلس الجامعة يمكن هذا المجلس ان يكلف احد اعضائه القيام بتحقيق اضافي اذا رأى ضرورة لذلك."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "يبلغ الطالب المدعي عليه بكتاب مضمون الدعوة للحضور امام مجلس التاديب المختص قبل ثلاثة ايام على الاقل من موعد انعقاد الجلسة المعينة للنظر في قضيته."
        },
        {
          "type": "text",
          "data": "ويحق له الاطلاع على التحقيق لدى امانة سر المجلس المذكور والاستعانة بمحام للدفاع عنه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يطلع مجلس التاديب على محضر التحقيق ويستمع الى دفاع المدعي عليه ووكيله ثم يصدر قراره فورا او في مهلة لا تزيد عن ثلاثة ايام."
        }
      ]
    },
    {
      "number": "19  - مكرر",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع قرارات التأديب لاي طريق مراجعة غير الطريق المعنية بالمادة الثانية والخمسين من المرسوم رقم 2883."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "الغيت بموجب القرار 253 تاريخ 10/10/1986 واستبدلت بالمادتين التاليتين:"
        },
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تعدل المادة السابعة والعشرون من النظام الداخلي للجامعة اللبنانية بحيث تصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "يحق لاساتذة الجامعة وموظفيها والطلاب المسجلين لدى وحداتها الجامعية بمختلف فروعها استعارة الكتب من مكتباتها ضمن الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1- يدفع الطالب في الجامعة مبلغا \"قدره 250.000 ليرة لبنانية تأمينا\" للكتب التي يستعيرها من مكتبة الفرع الجامعي المسجل فيه ويعاد اليه هذا المبلغ عند انقطاعه عن الاستعارة والحصول على براءة ذمة من امين المكتبة."
        },
        {
          "type": "text",
          "data": "2- لا يسمح باستعارة اكثر من كتابين في آن واحد."
        },
        {
          "type": "text",
          "data": "3- مدة الاستعارة اسبوع واحد, مرة واحدة."
        },
        {
          "type": "text",
          "data": "4- لا تعار مطلقاً المصادر التالية: الكتب النادرة - المخطوطات - المراجع العلمية - اللوحات - الموسوعات - القواميس وما الى ذلك."
        },
        {
          "type": "text",
          "data": "5- يوجه امين المكتبة تنبيهاً للمتخلف عن اعادة الكتب المستعارة في حينها وفي حال عدم الامتثال يرفع امين المكتبة الامر الى مدير الفرع الجامعي المختص الذي يتخذ او يقترح الاجراءات الكفيلة بحفظ حقوق المكتبة."
        },
        {
          "type": "text",
          "data": "6- اذا اضاع المستعير كتاباً او كتبا تخص المكتبة او الحق بها عطلاً الزم بشراء نسخة من كل منها وتسليمها الى امانة المكتبة او الزم بدفع ثمنها على ان يحول هذا الثمن ايراداً لصندوق الجامعة المركزي."
        },
        {
          "type": "text",
          "data": "7- عند مخالفة المستعير احد شروط الاعارة مرتين متواليتين يحرم حق الاستعارة مدة ثلاثة اشهر على سبيل الانذار واذا تكررت المخالفة يحرم هذا الحق مدة سنة دراسية كاملة."
        },
        {
          "type": "text",
          "data": "8- لا يسمح بتاتاً لموظفي المكتبة اعطاء اي طالب او موظف او استاذ كتباً برسم الاعارة على اسمهم الخاص او مسؤوليتهم وانما يلزمهم التقيد باحكام نظام الاستعارة وكل مخالفة لهذا النظام تعرض صاحبها للملاحقة التأديبية."
        },
        {
          "type": "text",
          "data": "9- يفرض على الطالب ضم براءة ذمة من امين المكتبة الى طلب اشتراكه بالامتحانات النهائية."
        },
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "يقبض المحتسب المحلي في الفرع الجامعي المختص تأمينات استعارة الكتب الملحوظة في هذا القرار على ان يودعها محتسب الجامعة اللبنانية المركزي مرة كل اسبوع على الاقل على سبيل الامانة وباستعماله المطبوعات الموضوعة لهذه الغاية. على ان يتعرض المخالف للملاحقة القانونية. وكل ذلك تنفيذا للتعميم رقم 4 تاريخ 19/09/1986 الذي يبقى ساري المفعول بجميع بنوده."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعقد الاجتماعات وتقام الحفلات في الجامعة اللبنانية بدعوة من رئيس الجامعة او احد العمداء او المديرين بعد موافقة رئيس الجامعة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يستغل الاجتماع او الحفلة لمنافع مادية ويحظر تكليف المدعوين اليهما تأدية رسم او اجر او اعانة مالية عن حضور الاجتماع او الحفلة او الاشتراك فيهما."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يؤخذ راي مجلس الجامعة في الخطوط الكبرى للخطب التي تقتضي مناسبة الحفلة القاءها من قبل رئيس الجامعة او احد افراد الهيئة التعليمية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة في كل سنة موعد حفلة افتتاح الجامعة وتوزيع الشهادات على المتخرجين منها."
        },
        {
          "type": "text",
          "data": "ويقوم امين سر الجامعة بتنظيم برنامج الحفلة والاستقبال مع مراعاة اصول التشريفات."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يخضع تسجيل الطلاب في كليات الجامعة ومعاهدها للنظام الخاص بكل منها ولاحكام المرسوم 2883 ويجري عليهم النصوص المتلعقة بمناهج الدراسة والامتحانات وغيرها المقررة بمقتضاها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يدفع الطلاب رسوم التسجيل والامتحانات في المواعيد وبالشروط التي يحددها مجلس الكلية او المعهد بصورة دائمة او في بدء كل سنة دراسية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يجوز اعفاء الطلاب في كليتي الآداب والعلوم وفي معهدي المعلمين العالي والعلوم الاجتماعية من رسوم التسجيل والامتحانات اذا كانوا من الفئات التالية:"
        },
        {
          "type": "text",
          "data": "1- اولاد الشهداء."
        },
        {
          "type": "text",
          "data": "2- الطلاب الرسميين في معهد المعلمين العالي."
        },
        {
          "type": "text",
          "data": "3- اولاد الموظفين, والموظفين المتقاعدين واولاد افراد الجيش وقوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "4- اولاد اللبنانيين المعوزين, بالاستناد الى افادة رسمية ثبوتية يضع صيغتها مجلس الجامعة وتوقعها السلطات المختصة."
        },
        {
          "type": "text",
          "data": "5- الطلاب غير اللبنانيين بناء على طلب حكوماتهم وموافقة وزارة الخارجية اللبنانية ووزارة التربية الوطنية."
        },
        {
          "type": "text",
          "data": "- ويستثنى من نظام الاعفاء طلاب كلية الحقوق والعلوم الاقتصادية والسياسية."
        },
        {
          "type": "text",
          "data": "المادة الرابعة والثلاثون (مكررة) المعدلة للمادة الرابعة والثلاثون بالشكل التالي:"
        },
        {
          "type": "text",
          "data": "لا يستثنى طلاب الكلية المذكورة في نظام الاعفاء:"
        },
        {
          "type": "text",
          "data": "1- تضاف كلمة: \"وكلية الحقوق\" الى الفقرة الاولى من المادة الرابعة والثلاثون من النظام الداخلي للجامعة."
        },
        {
          "type": "text",
          "data": "2- تلغى الفقرة الاخيرة من المادة المذكورة."
        },
        {
          "type": "text",
          "data": "3- وبالنظر الى ان بعض الطلاب الاجانب لا تمثيل دبلوماسي او قنصلي لحكوماتهم في لبنان."
        },
        {
          "type": "text",
          "data": "يضاف الى البند 5 من الفقرة الاولى. ما يلي:"
        },
        {
          "type": "text",
          "data": "\"واذا لم تكن حكومات بعض الطلاب الاجانب ممثلة في لبنان. يجوز اعفاء الطلاب المذكورين بناء على طلب منهم توافق عليه وزارة الخارجية اللبنانية ووزارة التربية الوطنية\"."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "فيما عدا طلاب الفئة الاولى الذين يستفيدون من الاعفاء طيلة مدة دراستهم في الجامعة يمنح طلاب الفئات الاخرى الاعفاء لسنة دراسية كاملة قابلة للتجديد بشرط نجاحهم في امتحانات السنة التي اعفوا فيها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمجلس الجامعة ان يعفى من الرسوم كلها او بعضها في حالات فردية طارئة بناء على اقتراح صادر عن مجلس الكلية او المعهد يتضمن الاسباب الموجبة للاعفاء."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "يسمح للطالب الرسمي في معهد المعلمين العالي ان يعيد احدى السنوات الثلاث مرة واحدة فقط خلال تحضيره الاجازة على ان يكون ذلك على نفقته الخاصة وتقطع عنه المنحة خلال تلك السنة ولكنه يعفى من الرسوم المدرسية انما يدفع رسوم الامتحانات فقط واذا ما نجح تعاد له المنحة من جديد السنة التالية."
        },
        {
          "type": "text",
          "data": "- تعتبر هذه السنة التي يشملها هذا الاعفاء الجزئي من السنوات الدراسية التي يقضيها الطالب في المعهد المنصوص عنها في المادة التاسعة والثمانون من المرسوم التنظيمي رقم 2883 تاريخ 16/12/1959"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تمنح الجامعة مساعدات مالية سنوية لا تتجاوز نسبة 15 بالمئة من مجموع الطلاب المسجلين للامتحانات في كل كلية ومعهد في احدى دورتي الامتحان للعام الدراسي."
        },
        {
          "type": "text",
          "data": "- ويمكن ان ترتفع النسبة المئوية في كلية العلوم الى 25%"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة قيمة المساعدة الفردية في حدود الاعتمادات المرصدة لهذه الغاية في موازنة الجامعة السنوية وذلك لكل دورة على حدة بناء على اقتراح مجلس الكلية او المعهد المختص."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس كل كلية أو معهد في ختام الامتحانات لائحة بالطلاب المستحقين المساعدة حسب درجة تفوقهم وحسن مواظبتهم على الدروس ويرفعها الى مجلس الجامعة للمصادقة عليها ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا يحول الاعفاء من الرسوم دون منح المساعدات اذا توافرت في الطالب شروط الاعفاء والمساعدة معا."
        }
      ]
    },
    {
      "number": "42 \r\n\t يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية.\n\r\n\t30 تشرين الثاني 1962\n\r\n\tصورة طبق الاصل\n\r\n\tامانة سر مجلس الجامعة\n\r\n\tنظر وصدق وزير التربية الوطنية\n\r\n\tالامضاء : كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام الداخلي فور تصديقه من وزير التربية الوطنية."
        },
        {
          "type": "text",
          "data": "30 تشرين الثاني 1962"
        },
        {
          "type": "text",
          "data": "صورة طبق الاصل"
        },
        {
          "type": "text",
          "data": "امانة سر مجلس الجامعة"
        },
        {
          "type": "text",
          "data": "نظر وصدق وزير التربية الوطنية"
        },
        {
          "type": "text",
          "data": "الامضاء : كامل الاسعد"
        }
      ]
    }
  ],
  "signature": "30 تشرين الثاني 1962\nصورة طبق الاصل\nامانة سر مجلس الجامعة\nنظر وصدق وزير التربية الوطنية\nالامضاء : كامل الاسعد"
}