{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167227",
  "title": "نظام موظفي الدوائر الوقفية احكام عامة",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 21/11/1962",
    "oj_number": "11",
    "oj_publish_date": "07/02/1963",
    "oj_page": "474-486"
  },
  "preamble": "",
  "articles": [
    {
      "number": "119 \r\nمادة 119:\r\nيعمل بهذا النظام اعتبارا من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا النظام شروط قبول وتعيين الموظفين وواجباتهم\r\nوحقوقهم وشروط انتهاء خدماتهم في الدوائر الوقفية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان مجرد تعيين الموظف , من اية مرتبة كان, يلزمه بالخضوع\r\nلاحكام هذا النظام ولكل ما قد يطرأ عليه من تعديل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر موظفا في الدوائر الوقفية كل شخص  يتولى فيها عملا\r\nدائما وتكون الدائرة مركز عمله الرئيسي.\r\nولا يكتسب  صفة الموظف  سائر الاشخاص  الذين تستعين الدوائر\r\nالوقفية بمعارفهم, ولو بصورة مستمرة, دون ان تكون الدائرة\r\nمركزا رئيسيا لعملهم كالمحامين والمهندسين والاطباء والخبراء\r\nوالمستشارين وسواهم.\r\nاما رجال الدين الذين يتولون الخطابة والتدريس  والامامة والاذان وسواها\r\nمن-\r\n المهام الدينية دون ان تكون دوائر الاوقاف  مركزا\r\nرئيسيا لعملهم, فيخضعون لنظام خاص  بهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيقسم موظفو الدوائر الوقفية الى موظفين دائمين وموظفين\r\nموقتين واجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعتبر موظفا دائما كل من ولي عملا دائما في وظيفة ملحوظة في\r\nاحد ملاكات  الدوائر الوقفية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعتبر موظفا موقتا كل من يتولى وظيفة انشئت  لمدة معينة او\r\nلعمل عارض  وتقاضى راتبا شهريا مقطوعا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعتبر اجيرا كل من استخدم في احدى الدوائر الوقفية لقاء اجر\r\nيومي دون ان ينتسب  الى اي من الوظائف  الدائمة او الموقتة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتقسم الوظائف  الدائمة الى مراتب  ودرجات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلكل دائرة وقفية ملاك يحدد عدد وظائفها الدائمة من كل مرتبة.\r\nتحدد الملاكات  بقرارات  تصدر عن اللجنة الدائمة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد سلسلة مراتب  ودرجات  الموظفين الدائمين ورواتبهم في\r\nالجدول (1) الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يعين احد في وظيفة وقفية دائمة ما لم تتوفر فيه الشروط\r\nالعامة التالية:\r\n1- ان يكون مسلما سنيا ولبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم العشرين من عمره ولم يتجاوز الخامسة\r\nوالثلاثين اذا كان التعيين يتناول احدى المراتب  الثلاث\r\nالاخيرة (الثالثة والرابعة والخامسة).\r\n3- ان يكون قد اتم الخامسة والعشرين من عمره ولم يتجاوز\r\nالخامسة والاربعين اذا كان التعيين يتناول احدى المرتبتين\r\nالاولى او الثانية.\r\n4- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه باعباء\r\nالوظيفة, على-\r\n ان يثبت  ذلك بشهادة صحية صادرة عن لجنة طبية تعتمدها اللجنة الدائمة.\r\n5- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او باحدى\r\nالجنح الشائنة-\r\n المعرف  عنها قس نظام موظفي الدولة.\r\nوتطبق احكام هذه الفقرة على الاشخاص  الذين اعيد اليهم اعتبارهم او\r\nاستفادوا من-\r\n العفو.\r\n6- ان يكون حائزا على الشهادات  والمؤهلات  العلمية المطلوبة, وان يجتاز\r\nمبارات-\r\n التعيين بنجاح."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\n1- تحسب  سن الموظف  ومدة خدماته على اساس  القاعدة المطبقة\r\nعلى موظفي الدولة.\r\n2- يحسب  الحد الادنى والحد الاعلى للسن المفروضان للتعيين\r\nابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في\r\nالمباراة, او في اول كانون الثاني من السنة التي يتم فيها\r\nالتعيين في الاحوال التي يجيز فيها النظام التعيين دون\r\nمباراة.\r\n3- تذكر سن الموظف  الجديد في القرار القاضي بتعيينه وذلك\r\nبالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال\r\nالشخصية, واذا كان تاريخ يوم الولادة غير معروف , فيعتبر\r\nالموظف  من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن الموظف  اي تصحيح يطرأ\r\nعليها بعد صدور نص  التعيين. ولا يؤخذ ايضا بعين الاعتبار اي\r\nتصحيح يطرأ على سن الموظفين الحاليين بعد تاريخ العمل بهذا\r\nالنظام, مهما كان نوع التصحيح او سببه وسواء كان صادرا عن طريق\r\nالقضاء الرجائي ام عن طريق القضاء النزاعي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيشترط في مرشحي وظائف  المرتبة السادسة ان يتقنوا القراءة\r\nوالكتابة باللغة العربية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيشترط في مرشحي المرتبة الخامسة (كاتب  ومستكتب ) ان يكونوا\r\nمن حملة شهادة البكالوريا اللبنانية (القسم الاول) او اية\r\nشهادة شرعية او مدنية اخرى تعتبرها اللجنة الدائمة معادلة لها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيشترط في مرشحي المرتبة الرابعة (محرر, امين صندوق, معاون\r\nمحاسب ) ان يكونوا من حملة شهادة البكالوريا اللبنانية\r\n(القسم الثاني) او شهادة التجارة الكاملة او اية شهادة شرعية\r\nاو مدنية اخرى تعتبرها اللجنة الدائمة معادلة لهما."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيشترط في مرشحي المرتبتين الثانية والثالثة (رئيس  دائرة,\r\nرئيس  قسم, محاسب ) ان يكونوا من حملة الاجازات  الجامعية\r\n(الليسانس ) في الشريعة الاسلامية او الحقوق او العلوم\r\nالسياسية او الاداب  او التجارة او اية اجازة اخرى مماثلة\r\nتقرر قبولها اللجنة الدائمة.\r\nويعفى من شرط الاجازة الجامعية, كل موظف  انقضى على وجوده\r\nفي احدى وظائف  المرتبة الرابعة ثماني سنوات  على الاقل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيشترط في مرشحي المرتبة الاولى (مدير عام) ان يكونوا من حملة\r\nالشهادات  المنصوص  عنها في المادة السابقة الذين تولوا\r\nالادارة فعلا في احدى الادارات  العامة او المؤسسات  الكبرى\r\nاو مارسوا القضاء او المحاماة مدة خمس  سنوات  على الاقل.\r\nويمكن للجنة الدائمة ان تقرر اعفاء المرشح بقرار معلل, من\r\nشروط السن والمباراة والخدمة والممارسة السابقة بالاستناد\r\nالى عوامل واعتبارات  يعود لها تقديرها مستوحية في ذلك\r\nمصلحة الاوقاف ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتضع اللجنة الدائمة انظمة المباراة وموادها لجميع المراتب .\r\nويمكن ان تنص  الانظمة المذكورة على منح علامات  اضافية لا\r\nتجاوز 15% من مجموع العلامات  للمرشحين الذين يحملون شهادات\r\nاعلى من الحد الادنى المطلوب  و10% للموظفين الذين لهم في\r\nالخدمة عشر سنوات  على الاقل, على ان تعطى العلامات\r\nالاضافية للمرشحين الناجحين في المباراة فقط."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتولى المديرية العامة للاوقاف  تنظيم المباراة وتحديد\r\nمواعيدها وامكنتها, والاعلان عنها في الصحف  المحلية وعلى\r\nمداخل الدوائر الوقفية المختصة قبل مواعيد المباراة بعشرين\r\nيوما على الاقل, على ان لا تقل مدة تقديم الطلبات  عن خمسة\r\nعشر يوما اعتبارا من تاريخ الاعلان."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتتلقى المديرية العامة للاوقاف  طلبات  التوظيف  وتحيلها مع\r\nمطالعتها الى لجنة المباراة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتؤلف  لجنة المباراة لجميع المراتب  من لجنة مؤلفة من خمسة\r\nاعضاء تختارهم اللجنة الدائمة من بين اعضائها على ان تختار\r\nهذه اللجنة رئيسها بنفسها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتتولى لجنة المباراة درس  طلبات  المرشحين والبت  فيها وتعلن\r\nاسماء المقبولين منهم قبل موعد المباراة بثلاثة ايام على\r\nالاكثر, ولا يقبل قرارها الطعن لاي سبب  كان. غير انه يمكن\r\nللمرشح غير المقبول ان يطلب  اعادة النظر بقضيته اذا وجد\r\nمبررا لذلك على ان يقدم طلبه قبل موعد المباراة بأربع وعشرين\r\nساعة على الاكثر, وعلى لجنة المباراة البت  بهذا الطلب  قبل\r\nبدء المباراة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتضع لجنة المباراة الاسئلة العائدة لكل مادة من مواد المباراة\r\nقبل طرحها على المرشحين مباشرة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعلن النتائج, بناء على محضر لجنة المباراة , على باب\r\nمديرية الاوقاف  العامة والدائرة او الدوائر الوقفية ذات\r\nالعلاقة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيحق للجنة الدائمة ان تقرر, عفوا او بناء على اقتراح لجنة\r\nالمباراة, الغاء المباراة حتى بعد اجرائها شرط ان يتم\r\nالالغاء قبل اعلان النتائج."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعمل بلائحة الناجحين لمدة سنة على الاكثر اعتبارا من تاريخ\r\nاعلانها.\r\nويراعى في التعيين تسلسل درجات  النجاح في المباراة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعين موظفو المراتب  الخمسة الاولى بقرار من سماحة مفتي\r\nالجمهورية اللبنانية بناء على انهاء اللجنة الدائمة, ويعين\r\nموظفو المرتبة السادسة بقرار من اللجنة الدائمة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلا يجوز تعيين الموظف  الدائم الا في حال وجود وظيفة شاغرة\r\nمقابلة في ملاك الدائرة الوقفية ذات  العلاقة ومرصد لها\r\nاعتماد خاص  في الموازنة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيعين الموظفون الدائمون متمرنين لمدة سنة اذا كان التعيين\r\nيتناول وظيفة في احدى المراتب  الثلاث  الاخيرة (الرابعة\r\nوالخامسة والسادسة) ويعينون في الدرجة الاخيرة من المرتبة اذا\r\nكان التعيين يتناول وظيفة في المراتب  الثلاث  الاولى.\r\nاما اذا كان التعيين يتعلق بموظف  دائم ارتقى من مرتبة الى\r\nمرتبة, بنتيجة نجاحه في المباراة, فيصرف  النظر عن التمرين\r\nويعين الموظف  مثبتا في الدرجة الاخيرة من المرتبة او في\r\nالدرجة التي يعادل راتبها راتبه السابق اذا كان هذا الراتب\r\nيزيد عن راتب  الدرجة الاخيرة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيمكن صرف  الموظف  المتمرن في كل آن من مدة تمرينه دون ان\r\nيكون له الحق بأي تعويض  صرف  عن المدة التي يقضيها في\r\nالخدمة بتلك الصفة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيعتبر الموظف  المتمرن مثبتا حكما في الدرجة الاخيرة من\r\nالمرتبة التي ينتمي اليها لمجرد انقضاء سنة على تمرينه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيمكن ان يستثنى مدير الاوقاف  العام من قاعدة التعيين في\r\nالدرجة الاخيرة اذا كانت  اللجنة الدائمة قد اقرت  تعيينه\r\nفي درجة اعلى بعد اعفائه من المباراة ومن شرط الخدمة او\r\nالممارسة السابقة وفقا لما نصت  عليه الفقرة الثانية من\r\nالمادة 17 من هذا النظام."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيسري مفعول التعيين اعتبارا من تاريخ مباشرة العمل, ولا يجوز\r\nاعطاء قرارات  التعيين اي مفعول رجعي."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nمرتبة الموظف  مستقلة تماما عن الوظيفة التي يمارسها, ولا\r\nيؤدي تكليف  الموظف  بوظيفة من مرتبة اعلى من مرتبته الى\r\nاكسابه اي حق بالارتقاء الى مرتبة الوظيفة المكلف  بها.\r\nغير انه يمكن للسلطة التي لها حق التعيين ان تقرر تثبيت\r\nالموظف  في الدرجة الاخيرة من مرتبة الوظيفة المكلف  بها,\r\nبعد انقضاء ثلاث  سنوات  على اضطلاعه باعبائها بصورة\r\nمستمرة, اذا اثبت  كفاية في ممارستها وتوفرت  لديه الشهادات\r\nوالمؤهلات  العلمية المفروضة للتعيين في الوظيفة المذكورة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيعتبر التعيين المخالف  لاحكام هذا النظام غير نافذ, ولا\r\nيترتب  لصاحب  العلاقة من جرائه اي حق مكتسب ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلا يجوز لاحد ان يتقاضى راتب  وظيفة ما لم يكن معينا فيها\r\nبصورة قانونية وقائما فعلا بمهامها.\r\nويعتبر الرؤساء المباشرون مسؤولين  شخصيا عن دفع رواتب  الموظفين\r\nالذين لا يقومون بالفعل بمهام وظائفهم."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلا يجوز الجمع بين راتبين."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيستحق الراتب  للموظف  الجديد اعتبارا من تاريخ مباشرته\r\nالعمل.\r\nاما الموظف  الذي يرتقى الى مرتبة او درجة اعلى او يحكم عليه\r\nبتنزيل المرتبة او الدرجة,فيستحق له الراتب  الجديد اعتبارا من تاريخ\r\nصدور-\r\n قرارالترقية او التنزيل."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتصفى الرواتب  شهرا فشهرا بالاستناد الى جداول اسمية يوقعها\r\nرئيس  الدائرة اثباتا لقيام الموظفين الواردة اسماؤهم فيه\r\nبالاعمال الموكولة اليهم في خلال الشهر او في خلال المدة\r\nالمشار اليها ازاء اسم كل منهم اذا كانت  هذه المدة تقل عن\r\nالشهر."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nلا يجوز التسليف  على الرواتب  قبل استحقاقها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيتقاضى الموظف  نصف  راتبه ويبقى النصف  الاخر موقوفا في\r\nالحالتين التاليتين:\r\n1- اذا جرى توقيف  الموظف  عدليا بصورة احتياطية وطيلة مدة\r\nالتوقيف .\r\nوبهذه الحال لا يدفع النصف  الاخر من الراتب  الا اذا منعت\r\nمحاكمة الموظف  او برئت  ساحته.\r\n2- اذا كفت  يد الموظف  واحيل على مجلس  التأديب  وطيلة مدة\r\nوقفه عن العمل. وبهذه الحال لا يدفع النصف  الآخر من الراتب\r\nالا اذا برأه مجلس  التأديب  او حكم عيه بعقوبة من الدرجة\r\nالاولى او استردت  الادارة قرار احالته الى مجلس  التأديب ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيقطع الراتب  نهائيا عن الموظف  في الحالات  التالية:\r\n1- الصرف  من الخدمة او الاستقالة او العزل وذلك اعتبارا من\r\nاليوم التالي لتاريخ ابلاغ القرار الى الموظف  او لتاريخ\r\nانقطاعه الفعلي عن العمل اذا حصل الانقطاع قبل التبليغ.\r\n2- بلوغ السن القانونية وذلك اعتبارا من اليوم التالي لبلوغ\r\nهذه السن حتى ولو لم يصدر اي قرار بانهاء خدمة الموظف .\r\n3- اعتبار الموظف  مستقيلا بحكم النظام وذلك اعتبارا من\r\nاليوم الذي كان يجب  على الموظف  ان يعود فيه الى وظيفته."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nلا يتقاضى الموظف  اي راتب  عن المدة التي يقضيها في السجن\r\nتنفيذا لعقوبة قضائية الا اذا كان محكوما بجنحة عن غير قصد."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيتقاضى الموظف  الذي يستمر بعض  الوقت  في العمل, بعد انتهاء\r\nاو انهاء خدماته من اجل تأمين عملية التسليم تعويضا يعادل\r\nراتب  الايام التي عمل فيها شرط ان لا يتجاوز مقداره\r\nالاجمالي راتب  عشرة ايام. يصرف  هذا التعويض  من بند\r\nالرواتب  بقرار من المدير العام بعد موافقة اللجنة الدائمة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيعطى الموظفون الذين يتقاضون رواتب  شهرية تعويضات  اعباء\r\nعائلية عن افراد عائلاتهم المبينين فيما يلي:\r\n1- الزوجة المقيمة في المنزل الزوجي.\r\n2- الاولاد الذكور الذين لم يتجاوزوا الثامنة عشرة من عمرهم.\r\n3- الاولاد الذكور الذين تجاوزوا الثامنة عشرة عندما يكون\r\nالولد مصابا بعلة او عاهة تجعله عاجزا عن العمل وطيلة مدة\r\nالعجز شرط اثبات  ذلك بشهادة من اللجنة الطبية المعتمدة.\r\n4- الاولاد الذكور الذين يتابعون دراستهم وذلك حتى اكمالهم\r\nالخامسة والعشرين من عمرهم.\r\n5- البنات  العازبات  والبنات  الارامل والمطلقات  غير\r\nالمحكوم لهن بنفقة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيحدد تعويض  الاعباء العائلية بخمس  عشرة ليرة عن كل من\r\nالزوجة والاولاد, على ان لا يعطى الا عن زوجة واحدة وعن\r\nخمسة اولاد."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا انتقل الموظف  بداعي الخدمة من بلد الى اخر دون ان تؤمن\r\nله وسيلة هذا الانتقال, تصرف  له اجرة النقل وفقا للاسس\r\nالتالية:\r\n1- اذا كان الموظف  من المرتبتين الاولى او الثانية, صرفت\r\nله اجرة النقل على اساس  استعماله سيارة كاملة بمعدل 20 قرشا\r\nعن كل كيلومتر من المسافة المقطوعة.\r\n2- اذا كان الموظف  من المراتب  الاخرى, صرفت  له اجرة النقل\r\nعلى انتقاله بالراكب  على اساس  التعرفة النافذة, الا اذا\r\nاجاز له المدير العام او رئيس  الدائرة الانتقال بسيارة\r\nكاملة بسبب  اضطراره للتوقف  تكرارا في الطريق بداعي المهمة\r\nاو اذا كان لا يوجد على خط انتقاله وسائل نقل مشتركة او في\r\nحالة ضرورة المهمة.\r\nوليس  للدوائر الوقفية ان تعوض  عن اية اضرار قد تلحق بوسائل\r\nالنقل التي يستعملها الموظف  ايا كان نوعها."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nاذا كلف  الموظف  القيام بمهمة خارج المدينة او البلدة التي\r\nيقع فيها مركز عمله, فيصرف  له تعويض  خاص  يدعى \"تعويض\r\nانتقال\" لتغطية نفقات  المأكل والاقامة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيحدد تعويض  الانتقال اليومي كما يلي:\r\n18 ليرة لموظفي المرتبة الاولى\r\n15 ليرة لموظفي المرتبة الثانية\r\n12 ليرة لموظفي المرتبة الثالثة\r\n9  ليرات  لموظفي المرتبتين الرابعة والخامسة.\r\n6  ليرات  لموظفي المرتبة السادسة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nلا يتقاضى الموظف  تعويض  الانتقال اليومي كاملا الا اذا\r\nاضطرته المهمة الى تناول وجبتي الغداء والعشاء وقضاء ليلته\r\nخارج مركز عمله.\r\nويتقاضى ثلثي التعويض  اذا تناول وجبة العشاء وقضى ليلته\r\nخارج مركز عمله والثلث  اذا تناول وجبة الغداء فقط. ولا\r\nيترتب  له اي تعويض  اذا قام بمهمته ضمن اوقات  الدوام\r\nالمحدد للدوائر الوقفية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيمكن اعطاء الموظف  تعويضا عن الاعمال الاضافية التي يقوم\r\nبها خارج اوقات  الدوام شرط ان يكون قد كلف  مسبقا بتلك\r\nالاعمال بموجب  مذكرة صادرة عن المدير العام او رئيس\r\nالدائرة الوقفية المختصة وان يكون الاعتماد اللازم متوفرا\r\nفي الموازنة.\r\nيحدد بدل التعويض  عن كل ساعة عمل اضافي بجزء من 150 من\r\nراتب  الموظف  الشهري.\r\nويصرف  التعويض  بالاستناد الى بيان بماهية الاعمال وكميتها\r\nوالمدة التي استغرقتها بالايام والساعات  يوقعه الموظف\r\nويصادق على صحته رئيسه المباشر."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيعطى امين الصندوق تعويض  مسؤولية يحدد كما يلي:\r\n25 ليرة شهريا في بيروت  وطرابلس  وصيدا\r\n15 ليرة شهريا في سائر المناطق."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيعطى الموظف  الذي يصاب  بخسارة مادية جسيمة اثناء قيامه\r\nبوظيفته او بسببها تعويضا تحدده اللجنة الدائمة بعد استطلاع\r\nرأي المديرية العامة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيعطى تعويض  تمثيل شهري مقطوع قدره ماية وخمسون ليرة للمدير\r\nالعام."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيعطى المدير العام تعويض  سيارة مقطوع قدره - 150 - ليرة\r\nشهريا, ولا يحول هذا التعويض  دون دفع اجور النقل التي قد\r\nتستحق للمدير العام عن انتقاله الى خارج مدينة بيروت ."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيستفيد الموظف  الدائم من ترقية آلية تعادل درجة واحدة في\r\nمرتبته بانقضاء ثلاثين شهرا على مباشرته العمل بعد تعيينه\r\nاو على تاريخ اخر ترقية يكون قد نالها, الا اذا صدر بحقه حكم\r\nمن المجلس  التأديبي يقضي بتأخير الترقية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيثابر الموظف  الذي بلغ القمة في مرتبته على الاستفادة من\r\nزيادة في راتبه تعادل درجة واحدة كل ثلاثين شهرا شرط ان يبقى\r\nفي مرتبته الاصلية وان لا يزيد راتبه, في مطلق الاحوال, عن\r\nراتب  الدرجة الاولى من المرتبة التي تعلو مرتبته مباشرة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nلا يرفع الموظف  من مرتبة الى مرتبة الا اذا توفرت  لديه\r\nشروط التعيين في المرتبة المرفع اليها ونجح في مباراة تجري\r\nوفقا لاحكام المواد 18 وما يليها من هذا النظام."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nلكل موظف  دائم, بعد انقضاء سنة كاملة على تعيينه, ان يستفيد\r\nمن اجازة سنوية براتب  كامل مدتها عشرون يوما عدا ايام\r\nالاعياد وايام التعطيل الاسبوعية.\r\nتحدد الادارة مواعيد الاجازات  الادارية وفقا لظروف  العمل."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيحق للموظف , في حال زواجه او وفاة زوجته او احد اصوله او\r\nفروعه او اخوته او اخواته, ان يتغيب  باجازة اضافية مدفوعة\r\nالراتب  لمدة اسبوع على الاكثر."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nلا يجوز للموظف  ان يرجىء اجازته السنوية من سنة الى اخرى\r\nالا اذا استحال عليه الاستفادة منها لاسباب  تتعلق بالخدمة.\r\nغير انه يجوز لاي موظف  تضطره ظروفه الخاصة الى ارجاء اجازته\r\nمن سنة الى اخرى ان يطلب  ذلك خطيا مع بيان الاسباب . ويعود\r\nللادارة ان تقرر, بعد درس  جدية الاسباب  المدلى بها, اجابة\r\nالطلب  ام لا."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيعطى الموظف  اجازة مرضية مدفوعة الراتب  ضمن الشروط\r\nالتالية:\r\n- على الموظف  المتغيب  بداعي المرض  ان يعلم الادارة فورا\r\nبمكان وجوده وان يرسل تقريرا من طبيبه الخاص  او يطلب\r\nمعاينته من الطبيب  الذي تعتمده الادارة.\r\nوفي حال تقديم تقرير من طبيب  خاص , يحق للادارة ان تثبت ,\r\nبواسطة طبيبها المعتمد, من حقيقة الامر.\r\n2- اذا تجاوزت  مدة المرض  شهرا متواصلا او شهرا على مراحل\r\nمتقطعة من مدة ثلاثة اشهر, لا تعطى الاجازة المرضية الا بناء\r\nعلى تقرير طبي صادر عن اللجنة الطبية التي تعتمدها اللجنة\r\nالدائمة.\r\n3- لا يجوز ان تزيد الاجازة المرضية المدفوعة الراتب  عن\r\nستة اشهر في خلال سنة واحدة, وعن سنة في خلال خمس  سنوات .\r\n4- يعرض  الموظف  مجددا على اللجنة الطبية بعد انتهاء حقه\r\nبالاجازات  الصحية المدفوعة الراتب , فاذا تبين انه قابل\r\nللشفاء في مدة ثلاثة اشهر ابقى في الخدمة ودفع له نصف\r\nراتبه, اما اذا تبين انه غير قابل للشفاء فيصرف  من الخدمة\r\nويدفع له تعويض  صرفه كاملا."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nتعطى الاجازات  السنوية, ايا كانت  مدتها, والاجازات\r\nالاضافية والاجازات  المرضية التي لا تجاوز مدتها الشهر\r\nبقرار من المدير العام او رئيس  الدائرة الوقفية صاحبة\r\nالعلاقة.\r\nوتعطى الاجازات  المرضية التي تجاوز مدتها الشهر بقرار من\r\nاللجنة الدائمة بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nينقل الموظف  من وظيفة الى وظيفة بقرار من السلطة التي لها\r\nحق التعيين.\r\nاما توزيع العمل بين موظفي الوحدة الادارية الواحدة فيجري\r\nبمذكرة من رئيس  الوحدة بعد موافقة المدير العام في بيروت\r\nورئيس  الدائرة الوقفية في المناطق الاخرى."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nالوكالة هي تعيين الموظف , بصورة موقتة, بوظيفة غير وظيفته\r\nالاصلية, مع ابقائه في هذه الوظيفة الاخيرة او بعد اعفائه\r\nمنها."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيعين الوكيل بقرار من السلطة التي يحق لها تعيين الاصيل\r\nبالشروط التالية:\r\n1- لا يجوز تعيين الوكيل الا في وظيفة شاغرة او في وظيفة\r\nتغيب  عنها الاصيل.\r\n2- يجب  ان تتوفر في الوكيل الشروط المفروضة لتعيين الاصيل\r\nباستثناء شرطي السن والمباراة\r\n3- لا يجوز تعيين الوكيل لمدة تزيد عن سنة قابلة للتجديد مرة\r\nواحدة فقط.\r\n4- ليس  للوكيل اي حق مكتسب  في الوظيفة التي عين فيها\r\nبالوكالة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيمارس  الوكيل جميع صلاحيات  الاصيل ويلتزم القيام بجميع\r\nمسؤولياته وواجباته"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nيتقاضى الوكيل:\r\n1- تعويض  وكالة يوازي نصف  الفرق بين راتبه وراتب  الدرجة\r\nالاخيرة من مرتبة الوظيفة التي يشغلها بالوكالة.\r\nاما اذا كان راتبه يعادل راتب  هذه الدرجة او يزيد عنه فلا\r\nيتقاضى اي تعويض  وكالة.\r\n2- التعويضات  الدائمة المخصصة للوظيفة التي يشغلها\r\nبالوكالة.\r\nاما اذا كانت  وظيفة الوكيل الاصلية تعطيه الحق في تقاضي\r\nتعويضات  دائمة فيتقاضى عندئذ التعويض  الاعلى."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nالانتداب  هو اعفاء موظف  من وظيفته الاصلية لفترة لا تجاوز\r\nالستة اشهر وتكليفه بمهمة اخرى في اية دائرة من الدوائر\r\nالوقفية مع احتفاظه بحق تقاضي راتبه وبحقه في الترقية\r\nوالترفيع وتعويض  الصرف  من الخدمة في دائرته الاصلية.\r\nتقرر الانتداب  السلطة التي لها حق التعيين."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nيخضع الموظف  المنتدب  من الوجهة المسلكية للدائرة الوقفية\r\nالتي انتدب  اليها. وتبقى وظيفة الموظف  المنتدب  الاصلية\r\nشاغرة, ويعود اليها فور انتهاء مدة الانتداب ."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nعلى كل موظف  ايا كانت  وظيفته ومرتبته, ان يتقيد بالموجبات\r\nالتالية:\r\n1- ان يستوحي في عمله المصلحة العامة دون سواها.\r\n2- ان يكون في مركز عمله في مواعيد الدوام التي تحددها\r\nالادارة ولا يجوز له التغيب  الا بأذن.\r\n3- ان يواظب  على العمل الموكول اليه وان يؤديه بامانة\r\nواخلاص  وتجرد, وان ينجز معاملات  اصحاب  العلاقة بسرعة ودقة\r\nضمن حدود اختصاصه.\r\n4- ان يحول, اثناء قيامه بعمله, دون اي تجاوز او مخالفة او\r\nاهمال في تطبيق القوانين الوقفية وسواها من القوانين\r\nوالانظمة ذات  المساس  بعمله وسيرته.\r\n5- ان يخضع لرؤسائه وينفذ تعليماتهم بكل دقة, الا اذا كانت\r\nمخالفة للقانون بصورة صريحة واضحة, وينبغي عندئذ لفت  نظر\r\nالرئيس  خطيا الى المخالفة, على ان يرضخ لتعليمات  رئيسه اذا\r\nاكد له الامر مجددا بصورة خطية وعلى مسؤوليته\r\n6- ان يكون لائقا في علاقاته مع رؤسائه وزملائه ومرؤسيه ومع\r\nالجمهور.\r\n7- ان يحافظ على سر المهنة سواء اكان متعلقا بالدوائر\r\nالوقفية او بالغير.\r\n8- ان يلتزم جانب  الحياد التام ازاء كل ما يتعلق بالامور\r\nالسياسية وان يمتنع عن التعليق على اعمال وقرارات  السلطة\r\nالرسمية.\r\n9- ان لا يمارس  اي عمل مأجور او مهنة خارج الدوائر الوقفية\r\nباستثناء التعليم في المعاهد الثانوية او العليا شرط ان\r\nيستحصل على اذن خاص  لهذه الغاية من المدير العام للاوقاف .\r\n10- ان لا يقبل او يلتمس  توصية ما او ان يقبل او يلتمس\r\nمباشرة او بالواسطة بسبب  الوظيفة هدايا او اكراميات  او منح\r\nمن اي نوع كانت .\r\n11- ان لا يستقبل في مركز عمله غير اصحاب  العلاقة وان لا\r\nيستعمل هاتف  الادارة لمخابراته الشخصية الا في حالات  هامة\r\nوعاجلة.\r\n12- ان يحيط الادارة علما بأية علاقة مالية تربطه بأشخاص\r\nاو مؤسسات  او شركات  لهم علاقات  مع الدائرة الوقفية التي\r\nيعمل فيها, ولا يجوز له ان ينشىء اية علاقة من هذا النوع\r\nاثناء وجوده في الخدمة.\r\nان كل مخالفة لاحكام هذه المادة تعرض  مرتكبها للعقوبات\r\nالمنصوص  عليها في هذا النظام."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nعلى كل موظف  يعلم او يلاحظ ان احد مرؤوسيه أهمل أو تهاون\r\nفي تنفيذ العمل الموكول اليه او ارتكب  مخالفة لاحكام هذا\r\nالنظام او القوانين المختصة بالاوقاف  ان يرفع تقريرا خطيا\r\nللرئيس  الذي يعلوه في سلم الرتب  يبين فيه الواقع. وعلى من\r\nيستلم مثل هذا التقرير ان يحيله فورا الى الرئيس  الذي يعلوه\r\nمشفوعا برأيه."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nعلى الموظفين ان يتقيدوا بنظام التسلسل في مخابراتهم مع\r\nالادارة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيمنع على الموظفين الانتماء الى الاحزاب  السياسية او\r\nالنقابات  او المنظمات  المهنية, كما يمنع عليهم الاضراب  عن\r\nالعمل او التحريض  على الاضراب  او القيام بمراجعات  او\r\nتقديم احتجاجات  او طلبات  جماعية."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nيعتبر الموظف  مسؤولا من الوجهة المسكلية ويتعرض  للعقوبات\r\nالتأديبية اذا اخل بالواجبات  المفروضة عليه في الفصل السابق\r\nمن هذا النظام.\r\nولا تحول الملاحقة التأديبية دون ملاحقة الموظف , عند\r\nالاقتضاء, امام المحاكم المدنية او الجزائية المختصة."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nالعقوبات  التأديبية على درجتين:\r\nاولا: تشمل عقوبات  الدرجة الاولى:\r\n1- التأنيب .\r\n2- حسم الراتب  لمدة لا تجاوز العشرة ايام.\r\n3- تأخير الترقية لمدة لا تجاوز الستة اشهر.\r\nثانيا: تشمل عقوبات  الدرجة الثانية:\r\n1- تأخير الترقية لمدة لا تجاوز ثلاثين شهرا.\r\n2- انزال درجة واحدة او اكثر ضمن المرتبة نفسها.\r\n3- انزال المرتبة\r\n4- الصرف  من الخدمة مع الابقاء على حق الموظف  بتقاضي\r\nالتعويض .\r\n5- العزل مع حرمان الموظف  من تعويض  الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nتتبع في فرض  العقوبات  التأديبية الاصول التالية:\r\n1- يحق لرئيس  الدائرة الوقفية ان يفرض  عقوبة التأنيب\r\nمباشرة.\r\n2- يحق للمدير العام ان يفرض  عقوبة التأنيب  وعقوبة حسم\r\nالراتب  لمدة لا تجاوز العشرة ايام مباشرة او بناء على\r\nاقتراح رئيس  الدائرة الوقفية المختصة.\r\n3- يحق للجنة الدائمة ان تفرض , بعد تحقيق تجريه مباشرة او\r\nبواسطة لجنة خاصة او بالاستناد الى تحقيق لجنة التفتيش  جميع\r\nالعقوبات  التأديبية التي لا تؤدي الى انزال المرتبة او\r\nالصرف  من الخدمة او العزل.\r\n4- يحق للجنة الدائمة ان تقرر فرض  عقوبات  انزال المرتبة\r\nاو الصرف  من الخدمة او العزل بالاستناد الى قرار المجلس\r\nالتأديبي المنصوص  عليه في هذا النظام.\r\n5- يحق لكل من رئيس  الدائرة والمدير العام, بعد فرض\r\nالعقوبة الداخلة ضمن اختصاصه, ان يقترح على المرجع الذي\r\nيعلوه فرض  عقوبة اشد."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nيتخذ المجلس  الشرعي الاسلامي الاعلى, في خلال الشهر الاول\r\nمن بدء ولايته قرارا بتأليف  مجلس  تأديبي لجميع موظفي\r\nالدوائر الوقفية قوامه خمسة اعضاء اصيلين وثلاثة اعضاء\r\nردفاء.\r\nينتخب  المجلس  التأديبي, من بين اعضائه الاصيلين, فور\r\nتأليفه, رئيسا له ومقررا, وله ان يطلب  الحاق احد موظفي\r\nالدوائر الوقفية به للقيام بوظيفة امين سر."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nتنتهي مدة ولاية المجلس  التأديبي بانتهاء مدة ولاية المجلس\r\nالشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيحال الموظف  على المجلس  التأديبي بقرار من سماحة مفتي\r\nالجمهورية بناء على انهاء اللجنة الدائمة باستثناء موظفي\r\nالمرتبة السادسة الذين يحالون بقرار من اللجنة الدائمة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nعلى رئيس  او اي عضو من اعضاء المجلس  التأديبي ان يتنحى اذا\r\nكان يوجد بينه وبين الموظف  المحال اي سبب  من اسباب  الرد\r\nالمنصوص  عنها في قانون تنظيم القضاء الشرعي, ويمكن للمجلس  الشرعي\r\nالاسلامي-\r\n الاعلى ان ينحي ايا من هؤلاء للسبب  نفسه عفوا او  بناء لطلب  الموظف\r\nالمحال."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nيلتئم المجلس  التأديبي في مركز الدائرة الوقفية صاحبة\r\nالعلاقة او في مركز المجلس  الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nيحق للموظف  المحال, عندما يدعوه المجلس  التأديبي لبيان\r\nاقواله فيما نسب  اليه, ان يطلع على جميع الاوراق المتعلقة\r\nبالقضية ويمكنه ان يبدي ملاحظاته الخطية بشأنها ضمن المهلة\r\nالتي يحددها له المجلس  على ان لا تقل عن ثلاثة ايام.\r\nوعلى الموظف  المحال ان يحضر الاجتماعات  التي يدعوه اليها\r\nالمجلس  التأديبي بالذات  مستعينا اذا شاء بمحام او بموظف\r\nمن رتبته على الاقل للدفاع عنه امام المجلس .\r\nوفي حال تخلف  الموظف  المحال عن الحضور امام المجلس  على\r\nالرغم من تبلغه الدعوة مرتين, تعتبر المحاكمة بحقه وجاهية."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nلا يجوز للمجلس  التأديبي ان يتخذ قراره النهائي بالقضية\r\nالمحالة عليه الا بحضور جميع اعضائه.\r\nوعلى المجلس  المذكور ان يبت  بالقضية في مهلة ثلاثة اشهر\r\nعلى الاكثر اعتبارا من تاريخ احالتها عليه, او ان يطلب\r\nتمديد المهلة من المجلس  الشرعي الاسلامي الاعلى اذا كانت\r\nالقضية على جانب  كبير من الخطورة او استلزمت  تحقيقات\r\nواسعة.\r\nتعتبر قرارات  المجلس  التأديبي نافذة لمجرد صدورها باستثناء\r\nما يتعلق فيها بعقوبات  انزال المرتبة والصرف  من الخدمة او\r\nالعزل فتنفذ بقرارات  تصدر عن اللجنة الدائمة.\r\nلا تقبل قرارات  المجلس  التأديبي اي طريق من طرق المراجعة الا في حال\r\nتجاوز حد-\r\n السلطة  وتقدم المراجعة عندئذ امام اللجنة الدائمة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nلا يجوز ان يعاد الى الخدمة في اية دائرة من الدوائر الوقفية\r\nالموظف  المعزول او المصروف  من الخدمة تأديبا."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيحال على القضاء الموظف  الذي يتبين ان الاعمال المنسوبة\r\nاليه تشكل جرما يعاقب  عليه جزائيا.\r\nوللجنة الدائمة ان تقرر, عفوا او بناء لطلب  المديرية العامة او المجلس\r\nالتأديبي,-\r\n وقف  الموظف  الملاحق قضائيا, بجناية او\r\nجنحة شائنة, عن العمل اذا وجدت  ان في استمراره ضررا معنويا\r\nيلحق بسمعة الدوائر الوقفية, على ان يصرف  فورا اذا جاء\r\nالحكم القضائي مثبتا للتهمة."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nتنتهي خدمة الموظف  في الحالات  التالية:\r\n1- الاستقالة.\r\n2- الصرف  من الخدمة ايا كان سبب  الصرف\r\n3- العزل."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nللموظف  ان يقدم استقالته خطيا الى الادارة, غير ان الخدمة\r\nلا تعتبر منتهية الا بقبول الاستقالة بقرار من السلطة التي\r\nلها حق التعيين.\r\nغير ان الاستقالة تعتبر مقبولة حكما اذا انقضى على تقديم\r\nالطلب  مدة شهرين دون ان تجيب  الادارة بالرفض  او القبول."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nيعتبر الموظف  مستقيلا حكما في الحالات  التالية:\r\n1- اذا تأخر او استنكف  عن استلام عمله, دون سبب  مشروع, مدة\r\nخمسة عشر يوما اعتبارا من تاريخ ابلاغه قرار تعيينه او نقله\r\nاو تاريخ انتهاء اجازته.\r\n2- اذا انقطع عن عمله دون اجازة قانونية ولم يستأنفه في خلال\r\nخمسة عشر يوما من تاريخ بدء الانقطاع.\r\n3- اذا اضرب  عن العمل ايا كانت  مدة الاضراب ."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nيصرف  الموظف  حكما من الخدمة عند اكماله الرابعة والستين\r\nمن عمره.\r\nويصرف  الموظف  عند فقدانه اي شرط من شروط التعيين العامة\r\nالمحدودة في هذا النظام او عند اكتشاف  الادارة عدم توفر اي\r\n\nشرط من الشروط المذكورة بتاريخ سابق للتعيين لدى الموظفين\r\nالذين يعينون بعد تاريخ العمل بهذا النظام."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيمكن صرف  الموظف  من الخدمة دون اي سبب  تأديبي عندما يكمل\r\nالخامسة والخمسين من عمره ولا تقل مدة خدمته الفعلية في\r\nالدوائر الوقفية عن ثلاثين سنة كاملة.\r\nويحق للموظف  ان يطلب  صرفه من الخدمة عند توفر الشرطين\r\nالآنفي الذكر مع احتفاظه بحقه في تعويض  الصرف . وعلى\r\nالادارة قبول الطلب  في مدة لا تجاوز الشهرين والا اعتبر\r\nالموظف  مصروفا حكما في نهاية هذه المدة."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nيمكن صرف  الموظف  من الخدمة بسبب  عدم الكفاءة المسلكية,\r\nبناء على تقارير رؤسائه, شرط التثبت  من جدية التقارير\r\nبواسطة من تنتدبه اللجنة الدائمة من اعضائها لهذه الغاية."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيمكن ان يعاد الموظف  المستقيل الى الخدمة شرط ان تكون\r\nالاستقالة قد تمت  بناء على طلبه وان لا يكون الموظف  المعاد\r\nقد اعتبر مستقيلا وفقا لاحكام هذا النظام."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nتطبق على الموظفين الذين استخدموا في ادارة الاوقاف  قبل اول\r\nحزيران 1932 واستمروا على دفع المحسومات  التقاعدية لخزينة\r\nالدولة احكام نظام التقاعد والصرف  من الخدمة المعمول به في\r\nالدولة."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيفتح لدى المصرف  الذي تعتمده ادارة الاوقاف  حساب  خاص\r\nباسم \"حساب  تعويضات  الصرف  من الخدمة\" يغذى بالايرادات\r\nالمتأتية عن المصادر التالية:\r\n1- نصف  راتب  الشهر الاول من خدمة الموظف .\r\n2- القسط الشهري الاول من كل زيادة تطرأ على الراتب .\r\n3- سبعة بالمئة من الراتب  حتى خمسمئة ليرة في الشهر,\r\nوثمانية بالمائة عن الشطر الذي يفوق خمسماية ليرة.\r\n4- اعتمادات  خاصة تفتح في الموازنات  الوقفية خصيصا لهذه\r\nالغاية."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nتؤخذ من الحساب  الخاص  المنصوص  عليه في المادة السابقة\r\nتعويضات  الصرف  المستحقة للموظفين الذين انهيت  خدماتهم\r\nوفقا لاحكام هذا النظام واستحقوا عنها التعويض ."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nيصفى تعويض  الصرف  على اساس  راتب  شهر عن كل سنة خدمة\r\nفعلية مهما بلغت  مدة الخدمة.\r\nويعتمد في التصفية, المعدل الوسطي للراتب  الشهري في السنتين\r\nالاخيرتين من الخدمة الفعلية دون ان تدخل في التعويضات  التي\r\nيتقاضاها الموظف  في حساب  الراتب  مهما كان نوع هذه\r\nالتعويضات ."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nلا تدخل في حساب  مدة الخدمة التي تولي الموظف  حقا في\r\nتعويض  الصرف  كل خدمة اداها قبل العشرين او بعد الرابعة\r\nوالستين من عمره."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nينشأ الحق للموظف  او لورثته بتعويض  الصرف  منذ اليوم الذي\r\nتنتهي فيه خدمته بالصرف  من الخدمة او بالوفاة."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيدفع تعويض  الصرف  المستحق لورثة الموظف  حصصا ارثية وفقا\r\nلقواعد الشرع الحنيف ."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nيفقد الموظف  حقه نهائيا في تعويض  الصرف , حتى ولو تمت\r\nتصفيته, اذا ثبت  عليه:\r\n- انه اختلس  الاموال التي اوكل اليه امر ادارتها.\r\n- انه اختلس  الامانات  الخاصة المودعة صندوقه, او المواد\r\nالمسلمة اليه التي ينبغي ان يقدم حسابا عنها.\r\n- انه ارتشى في امور تتعلق بوظيفته او تضر بالمصلحة الوقفية.\r\n- انه زور في مستندات  قدمت  للدوائر الوقفية ساعدت  على\r\nاختلاس  اموالها."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nليس  للعفو العام او الخاص  ان يعيد الحقوق  المفقودة الى\r\nالموظف ."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nتقدم طلبات  تخصيص  تعويض  الصرف  الى المديرية العامة\r\nللاوقاف  مباشرة او بواسطة رئيس  الدائرة الوقفية المختصة."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيقدم طلب  تخصيص  تعويض  الصرف  ضمن مهلة ثلاث  سنوات\r\nاعتبارا من تاريخ انتهاء خدمة الموظف  بالصرف  او الوفاة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nيمكن ان يعاد الى الخدمة الموظف  المصروف  اذا توفرت  لديه\r\nالشروط التالية:\r\n1- ان لا يكون قد صرف  من الخدمة لسبب  تأديبي.\r\n2- ان يكون دون الستين من عمره.\r\n3- ان تتوفر فيه شروط التعيين المفروضة بمقتضى احكام هذا\r\nالنظام للوظيفة المراد اعادته اليها.\r\n4- ان لا يعاد الى مرتبة او درجة اعلى من مرتبته او درجته\r\nالسابقة."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nلا يجوز ان تضم الخدمات  السابقة للموظف  المعاد الى الخدمة\r\nالى خدماته الجديدة حتى ولو اعرب  عن استعداده لاعادة ما سبق\r\nله ان قبضه من تعويض  الى صندوق الاوقاف ."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nيخضع الموظفون الذين سيصرفون من الخدمة في خلال فترة رفع الحصانة\r\nالتي تنتهي في 22 تشرين الثاني 1962 فيما عنى تصفية تعويضات\r\nصرفهم من الخدمة للاحكام التي كانت  سارية المفعول قبل صدور\r\nهذا النظام.\r\nاما سائر الموظفين الحاليين الذين يستمرون في الخدمة, الى ما\r\nبعد انتهاء فترة رفع الحصانة, فتطبق عليهم احكام هذا النظام\r\nالمتعلقة بتصفية تعويض  الصرف  شرط ان يؤدوا نصف  المقتطعات\r\nالمنصوص  عليها في المادة 95- عن السنوات  التي قضوها في\r\nالخدمة وذلك على اقساط شهرية في غضون خمس  سنوات .\r\nاما اذا انتهت  خدمة الموظف  قبل تسديد الذمة المذكورة,\r\nفتحسم من اصل ما يستحق له من تعويض  الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nلا يجوز التعاقد الا مع الاشخاص , الوارد ذكرهم في الفقرة\r\nالثانية من المادة 3 من هذا النظام, الذين يمكن ان تستعين\r\nالدوائر الوقفية بمعارفهم دون ان تكون الدائرة مركزا رئيسيا\r\nلعملهم.\r\nغير انه يمكن التعاقد, بصورة استثنائية ولمدة لا تجاوز السنة\r\nقابلة للتجديد مرة واحدة فقط, مع اشخاص  متفرغين ذوي خبرة\r\nواختصاص  يعهد اليهم بتولي وظيفة من وظائف  المرتبتين الاولى\r\nاو الثانية من دون وظائف  المراتب  الاخرى.\r\nيجري التعاقد من قبل السلطة التي يعود لها حق التعيين."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nلا يترتب  للمتعاقدين اي تعويض  صرف  عند انتهاء مدة عقودهم."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nتحدث  الوظائف  الموقتة بقرارات  من اللجنة الدائمة.\r\nويجب  ان يتضمن القرار:\r\n- عدد الوظائف  المحدثة.\r\n- نوع كل وظيفة موقتة والمؤهلات  المطلوبة لاشغالها.\r\n- الراتب  الشهري المقطوع المقابل لكل وظيفة.\r\n- مدة الاستخدام."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nتطبق على الموظفين الموقتين احكام هذا النظام المتعلقة بشروط\r\nالتوظيف  المحددة في المادة 11, باستثناء الفقرة 3 منها,\r\nوبشروط السن المحدودة في المادة 12, وبأصول المباراة\r\nالمحددة في المواد 18 الى 26- وبالرواتب  المحددة في المواد\r\n36 الى 40 وفي المواد 42 الى 44, وبالتعويضات  المحددة في\r\nالمواد 45 الى 53 باستثناء الفقرة الاولى من المادة 47\r\nوالمادة 52, وبالاجازات  المحددة في المواد 59 الى 63,\r\nباستثناء الفقرتين 3 و4 من المادة 62, وبالنقل المحددة في\r\nالمادة 64, وبواجبات  الموظفين المحددة في المواد 71 الى 74\r\nوبالعقوبات  المحددة في المادة 75 وفي البندين 1 و2 من\r\nالفقرة الاولى من المادة 76 وفي البندين 1 و2 من المادة 77\r\nوبانتهاء الخدمة المحددة في المواد 87 الى 90 وفي المادة 92"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nلا يجوز اعطاء الموظف  الموقت  اجازات  ادارية او مرضية\r\nتتجاوز مدة استخدامه ويصرف  الموظف  الموقت  عندما تتجاوز\r\nمدة اجازته المرضية ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nيصرف , بقرار من اللجنة الدائمة, الموظف  الموقت  الذي يتبين\r\nان اخلاله بواجبات  الوظيفة يستوجب  عقوبة اشد من عقوبة\r\nحسم الراتب  لمدة عشرة ايام."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nيعطى الموظف  الموقت  المصروف  من الخدمة تعويض  صرف  يعادل\r\nراتب  شهر عن كل سنة خدمة فعلية, على ان لا يزيد مجموع ما\r\nيتقاضاه عن راتب  عشرة اشهر مهما بلغت  خدماته الفعلية.\r\nوتطبق على الموظفين الموقتين احكام المواد 96 و97 (فقرتها\r\nالثانية) و98 و99 و100 و101 و102 و103 و104 المتعلقة\r\nبتعويضات  الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nتطبق على الاجراء احكام القوانين والانظمة المتعلقة باجراء\r\nالدولة."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nيتبع موظفو المجلس  الشرعي الاسلامي الاعلى, مسلكيا, لرئيس\r\nاللجنة الدائمة."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nيصنف  الموظفون الحاليون بقرار من اللجنة الدائمة في\r\nالمراتب  والدرجات  الملحوظة في الجدول - 1 - الملحق بهذا\r\nالنظام."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nتلغى جميع القرارات  والانظمة السابقة المتعلقة بموظفي\r\nالدوائر الوقفية الاداريين وكل نص  آخر يخالف  او يتعارض\r\nمع احكام هذا النظام."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nيعمل بهذا النظام اعتبارا من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "في 24 جمادي الثانية 1382\nو21 تشرين الثاني 1962"
}