{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189223",
  "title": "بالغاء المادتين 107 و108 من قانون العمل الصادر في 23 ايلول\r\nسنة 1946",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 17/09/1962",
    "oj_number": "39",
    "oj_publish_date": "26/09/1962",
    "oj_page": "1542-1543"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتان 107 و108 من قانون العمل الصادر بتاريخ 23 ايلول سنة 1946 وتستبدل بالمواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القانون وللمراسيم والقرارات المتخذة لتطبيقه وتنفيذه تحال الى المحاكم ذات الاختصاص ويعاقب مرتكبها عن كل مخالفة لوحدها بغرامة تتراوح بين /100/ ليرة و/1000/ ليرة لبنانية, وبالحبس من شهر الى ثلاثة اشهر او باحدى هاتين العقوبتين وتضاعف العقوبة عند التكرار خلال سنة واحدة."
        },
        {
          "type": "text",
          "data": "لا يجوز منح الاسباب المخففة ولا الحكم بوقف التنفيذ في المخالفة المرتكبة من مخالف سبق انذاره او انذار من يقوم مقامه خطيا بتصحيح اوضاعه ويحكم في كل مخالفة على حدة تعدد بتعدد الاجراء ولا يجوز ادغام العقوبات ."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون منفذ بمرسوم 9816 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "لا يلاحق المخالف امام المحاكم اذا دفع خلال خمسة عشر يوما من تنظيم محضر ضبط الحد الادنى للغرامة المنصوص عنها في المادة 2 من هذا القانون الا في حالة تكرار المخالفة خلال مدة سنة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون منفذ بمرسوم 9816 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "اذا تعرض احدهم للموظف المولج بضبط المخالفة اثناء قيامه بوظيفته او بسببها, او عرقل اعماله, او منعه من القيام بها, يعاقب بالاضافة الى الاحكام المنصوص عنها بقانون العقوبات بغرامة تتراوح بين 500 و1000 ليرة لبنانية وبالحبس من شهر الى ثلاثة اشهر اوباحدى هاتين العقوبتين على ان لا تمنح الاسباب المخففة ولا وقف التنفيذ, وتضاعف العقوبة عند تكرار الجريمة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون منفذ بمرسوم 9816 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "اذا امتنع صاحب المؤسسة عن تنفيذ تدابير الوقاية والسلامة المفروضة عليه بموجب الانذار الموجه من قبل اللجنة المختصة يحق للمدير العام لوزارة العمل والشؤون الاجتماعية ان يوقف المؤسسة عن العمل موقتا, لمدة لا تتجاوز عشرة ايام على ان تدفع اجور الاجراء والمستخدمين كاملة خلال مدة التوقف عن العمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقوم دائرة تفتيش العمل بضبط المخالفات لاحكام هذا القانون وللنصوص التطبيقية المتعلقة به, ويكون للمحاضر المنظمة القوة الثبوتية حتى يثبت عكسها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 17 ايلول سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء       وزير العمل والشؤون الاجتماعية\nالامضاء: رشيد كرامي            الامضاء: جان عزيز"
}