{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244506",
  "title": "انشاء مجلس  وطني للبحوث  العلمية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 14/09/1962",
    "oj_number": "38",
    "oj_publish_date": "19/09/1962",
    "oj_page": "1472-1479"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 يعمل بهذا القانون ابتداء من اليوم الثاني من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يصدق مشروع القانون الرامي الى انشاء مجلس وطني للبحوث العلمية كما صدقته لجنة التربية الوطنية والفنون الجميلة. ويعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشأ \"مجلس وطني للبحوث العلمية\", ويعتبر مؤسسة عامة ذات شخصية معنوية تتمتع بالاستقلال الاداري والمال, ويعرف فيما يلي بكلمة \"المجلس \"."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون ابتداء من اليوم الثاني من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يرتبط \"المجلس \" برئيس مجلس الوزراء ويرجع اليه رأسا في جميع شؤونه الداخلة في صلاحية الحكومة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تشمل برامج المجلس الوطني للبحوث العلمية ومهامه جميع العلوم ومنها:\n1 ـ علوم الرياضيات والنمذجة والفيزياء والكون والفلك.\n2 ـ علوم الطاقة والتطبيقات السلمية للطاقة الذرية.\n3 ـ المعلوماتية وتكنولوجيا المعلومات والاتصالات.\n4 ـ العلوم التقنية والهندسية والكيميائية والبحوث الصناعية.\n5 ـ علوم الحياة (البيولوجيا, الزراعة, الغذاء, الوراثة, الطب, الصيدلة, الصحة العامة, وما يستجد من العلوم الاخرى).\n6 ـ علوم البيئة والارض والكوارث الطبيعية وعلم المناخ والموارد الطبيعية وتنوعها في البر والمياه العذبة وفي البحر.\n7 ـ علوم الانسان والمجتمع (البحوث الاجتماعية والاقتصادية والإدارية والمالية والقانونية, الالسنيات, تاريخ العلوم, الآثار والتراث التاريخي, اخلاقيات العلوم, الفنون, التاريخ الطبيعي, الانسانيات, السكان, وما يستجد من العلوم الاخرى)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "للمجلس بصفته هيئة استشارية لدى الحكومة, ان يرسم الخطوط العامة للسياسة العلمية الوطنية الهادفة الى تنمية البحوث العلمية والى تحقيق افضل استعمال لموارد البلاد العلمية في سبيل النفع العام. وبعد اقرار الحكومة الخطوط العامة للسياسة العلمية الوطنية \"يهيء المجلس \" فيعرض على موافقة الحكومة, برامج عمل اولها لمدة خمس سنوات يجسد هذه السياسة ويراعي فيه الاهداف الاقتصادية والاجتماعية المقترحة من وزارة التصميم والموافق عليها من مجلس الوزراء ويتم وضع هذه البرامج بالاتصال مع الوزارات المعنية. بالاضافة الى صلاحياته يبدي المجلس رأيه في الاعتمادات المرصدة في كافة ابواب الموازنة العامة والموازنات الملحقة المخصصة للبحوث , ويقترح توزيعا معللا لهذه الاعتمادات وفقا لحاجات البلاد, ويضع بنوع خاص الاجراءات التي من شأنها تمكين المؤسسات العلمية الحكومية من القيام بالدور الذي يتعلق بها بطريقة فعالة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 576 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "تستشير الحكومة \"المجلس \" في كل قضية تهم سياسة الدولة العلمية. \"وللمجلس \" من ناحيته وبمبادرته الخاصة ان يصيغ تمنيات وتوصيات في هذا الحقل ولهذه الاغراض يقوم \"المجلس \" بالدراسات والتحقيقات اللازمة ويعنى بجمع المعلومات الكاملة عن المختبرات او هيئات البحوث في البلاد, العامة منها والخاصة, وعن الاعمال التي تجري فيها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يطلع الوزراء \"المجلس \" على العمل الجاري في وزاراتهم المختصة في حقل السياسة العلمية, ويزودونه بالمعلومات التي يطلبها منهم بصدد هذا العمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للمجلس مهمة تنفيذية تتناول:\n1-\nالتشجيع والحث على البحث العلمي مع الاخذ بالاعتبار الخطوط العامة للسياسة العلمية التي اقرتها الحكومة\n.\n2- تنسيق البحوث العلمية التي تهم تطور البلاد الاقتصادي والاجتماعي وتوجيه هذه البحوث وتنظيمها في اطار برامج عمل وفقا لنص المادة الرابعة من هذا القانون. وتحقيقا لهذه الاغراض , يقوم \"المجلس \" على وجه التخصيص بما يلي:"
        },
        {
          "type": "text",
          "data": "1- تقديم منح لنيل الدكتوراه أو لمتابعة التخصص العالي.\n2- منح مساعدات لامد محدود لباحثين ذوي اهلية معتبرة, ممن يتفرغون للبحث العلمي او ممن يؤلف البحث العلمي قسما من نشاطهم. وتقدم هذه المساعدات أو بشكل تعويضات شخصية, واما لتغطية نفقات البحوث , ودفع رواتب المساعدين الفنيين وغيرهم بقصد مساعدتهم في اعمالهم, وذلك سواء في لبنان أو في الخارج.\n3- تقديم مساعدات لبعض المختبرات أو هيئات البحوث بغية تمكين الباحثين من متابعة اعمالهم بالوسائل الفضلى. ويمكن ان تشمل هذه المساعدات بوجه عام شراء وصيانة اشياء منقولة وغير منقولة, مفيدة لتقدم العلم أو ضرورية لمتابعة مناهج بحوث \"المجلس \".\n4- منح اعتمادات لمؤسسات عملية, على اساس تقديمها \"مشاريع\" بحوث علمية, تدخل في اطار مناهج الابحاث ذات الفائدة الاقتصادية او الاجتماعية التي وضعها المجلس .\n5- اجراء بعض البحوث العلمية المعتبرة ذات اولوية لانماء موارد البلاد, وذلك عن طريق التعاقد.\n6- اجراء بحوث بواسطة مستخدمي المجلس العلميين والفنيين المتعاقدين معه, وذلك عن طريق انتدابهم للعمل داخل المؤسسات العلمية التي تقبل بايوائهم.\n7- تقديم منح الى علماء وباحثين لبنانيين للسفر الى الخارج بمهمات علمية.\n8- تأمين نشر اعمال علمية في لبنان.\n9- العمل بجميع الوسائل الممكنة على تسهيل وانتشار واستعمال نتائج البحوث العلمية المنجزة في لبنان وفي الخارج.\n10 -  عقد مؤتمرات وحلقات علمية في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمجلس تملك او ادارة مختبرات او محطات تجارب او معامل نموذجية, الا في حالة الضرورة التي يعلنها ويقرها مجلس الوزراء."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 576 / 2004) (عدلت بموجب قانون منفذ بمرسوم 13666 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "يدير \"المجلس\" مجلس ادارة مؤلف من سبعة اعضاء على الاقل وخمسة عشر عضوا على الاكثر يعينون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء.\nويجري اختيارهم من بين الاشخاص اللبنانيين ذوي الثقافة العلمية او التقنية العالية المنتمين لشتى الاوساط والميادين العلمية في الحقلين العام والخاص وعلى ان يكون احدهم من ذوي الثقافة العالية في العلوم الانسانية. ويمثل الاعضاء بصفتهم الشخصية وليس بصفتهم منتدبين او مفوضين عن الهيئات او المؤسسات التي ينتسبون اليها.\nويعينون لمدة ست سنوات قابلة التجديد.\nيصار الى تجديد ثلث الاعضاء كل سنتين, ويجري التجديدان الاول والثاني بعد مضي سنتين واربع سنوات, وتعتمد القرعة لاختيار الخارجين.\nيعين من بين اعضاء مجلس الادارة رئيس ونائب رئيس لمدة سنتين, بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء.\nلا تنتهي ولاية رئيس مجلس الادارة ونائب رئيسه واعضائه قبل المدة المحددة في المادة السابقة الا بوفاة او استقالة صاحب العلاقة او بالاقالة بمرسوم يتخذ في مجلس الوزراء لاحد الاسباب التالية: صدور حكم شائن بحقه, حرمانه من الحقوق المدنية, ارتكاب خطأ او اهمال فادح في ممارسة وظيفته.\n- تحدد تعويضات الرئيس ونائب الرئيس والاعضاء بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينتدب رئيس مجلس الوزراء موظفا كبيرا عالي الكفاءة ليكون مفوضا للحكومة لدى \"المجلس \" وينتدب وزير المالية كذلك موظفا كبيرا ليكون المستشار المالي \"للمجلس \" ويشترك هذان المندوبان في جلسات مجلس الادارة ولهما حق ابداء الرأي بصفة استشارية دون ان يشتركا في التصويت , وتكون لهما جميع السلطات الضرورية لممارسة وظيفتيهما."
        },
        {
          "type": "text",
          "data": "ويقدمان للسلطات التي انتدبتهما تقارير عن اعمال \"المجلس \" وادارته ويحق لهما ان يطلبا اعادة النظر في المقررات التي يتخذها \"المجلس \" والتي تبدو لهما متعارضة مع مصلحة البلاد أو مع القوانين والانظمة التي تخضع لها اعمال \"المجلس \". ويبلغ طلبهما خطيا الى رئيس مجلس الادارة في غضون ثلاثة ايام من تاريخ انعقاد الجلسة فيعلق القرار المعترض عليه حتى موعد انعقاد الجلسة المقبلة لمجلس الادارة الذي يفصل في الاعتراض ."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون ابتداء من اليوم الثاني من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمارس مجلس الادارة جميع سلطات الادارة الضرورية لتحقيق اهداف \"المجلس\" وتنفيذ مهامه وله ان يستشير اي شخص يرغب في استطلاع رأيه, وان يطلب اجراء اية خدمة او دراسة وان يدفع اجورها وان يجري الاتصالات العلمية الدولية اللازمة لتحقيق مهمته.\nيبادر مجلس الادارة حال تكوينه الى وضع نظامه الداخلي, ونظام مستخدميه ونظام المجلس المالي ويعرضها على موافقة رئيس مجلس الوزراء ويعين ويقيل مستخدمي \"المجلس\" الاداريين والعلميين والفنيين ويحدد رواتبهم وتعويضاتهم مع مراعاة احكام المادتين 13 و14 من هذا القانون يمثل رئيس مجلس الادارة \"المجلس\" امام القضاء سواء اكان مدعيا او مدعى عليه وفي سائر الاعمال التي تربط المجلس من الناحيتين القانونية والمالية ضمن حدود صلاحيات المجلس."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون منفذ بمرسوم 13666 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس الادارة كل سنة مشروع منهاج \"المجلس \" وموازنته للسنة المالية المقبلة تطبيقا لبرامج العمل وفقا لنص المادة الرابعة من هذا القانون. ويحال هذا المشروع الى رئيس مجلس الوزراء والى وزير المالية قبل أول تشرين الاول, ويصبح نافذا اذا لم يقدم رئيس مجلس الوزراء او وزير المالية اية ملاحظة بشأنه خلال مهلة شهرين. وفي الحالة المعاكسة, تعلق فقط البنود التي وردت اعتراضات بشأنها وتصرف النفقات المتعلقة بها وفقا للقاعدة الاثني عشرية, ريثما يتم الاتفاق عليها او ريثما يفصلها مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "ويجرى اطلاع الحكومة وديوان المحاسبة ومجلس النواب على ادارة \"المجلس \" المالية, وعلى جده ونشاطه ونتائج اعماله خلال السنة المنصرمة, في تقرير سنوي يجب ايداعه رئيس مجلس الوزراء قبل اول اذار من السنة المقبلة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يؤمن اعمال ادارة \"المجلس \" العادية\nامين عام يعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء\n.\nيقترح رئيس مجلس الوزراء المرشح بناء على انهاء مجلس ادارة \"المجلس \" يتم اختيار الامين العام من الشخصيات التي تتوفر فيها الصفات نفسها المفروضة في اعضاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "ملاحظة الغي المرسوم رقم 5324 تاريخ 25/8/1966 المتضمن احداث وظيفة امين عام مساعد لدى المجلس الوطني للبحوث العلمية"
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون منفذ بمرسوم 13666 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "يقوم الامين العام بمهام سر مجلس الادارة. ويحضر اجتماعاته, الا عندما ينظر مجلس الادارة في قضايا تتصل به شخصيا, وله حق ابداء الرأي والمناقشة دون التصويت ويكلف القيام بتنفيذ مقرراته."
        },
        {
          "type": "text",
          "data": "لا يجوز الجمع بين وظيفته امين عام ووظائف اخرى. لا يمكن اقالة الامين العام الا بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح مجلس الادارة, وبعد الاستماع الى المستشار المالي المنتدب لديه وللاسباب المذكورة في المادة التاسعة من هذا القانون. يحدد راتب وتعويضات الامين العام بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء ووزير المالية بعد استطلاع رأي مجلس الادارة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يؤمن تمويل \"المجلس \" من مساعدة اجمالية تلحظ سنويا في موازنة رئاسة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "ولا يمكن ان تقل قيمة المساعدة المالية الداخلة في مشروع موازنة الدولة عن واحد بالمئة من موازنة الدولة العادية."
        },
        {
          "type": "text",
          "data": "ولا تخضع هذه المساعدة الى نظام \"السنوية\". يجوز للمجلس ان يحول الرصيد الفائض من سنة مالية معينة الى حساب احتياطي, شرط ان لا يزيد هذا الحساب عن قيمة ضعف اعلى مساعدة سنوية وكل زيادة حاصلة تعاد الى خزينة الدولة."
        },
        {
          "type": "text",
          "data": "وتودع اموال \"المجلس \" المصرف الذي تودع فيه اموال الدولة."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون ابتداء من اليوم الثاني من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "علاوة على المساعدات السنوية, يحق للمجلس , بشرط موافقة رئيس مجلس الوزراء المسبقة, ان يقبل الهبات والوصايا المقدمة من اشخاص حقيقيين او معنويين من اللبنانيين او الاجانب او الدوليين."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب مرسوم 6473 / 1967) (عدلت بموجب مرسوم 5324 / 1966)",
      "content": [
        {
          "type": "text",
          "data": "تخضع حسابات ادارة \"المجلس \" لرقابة ديوان المحاسبة المؤخرة دون سواها طبقا لنظام خاص يضعه مجلس الادارة بالاتفاق مع ديوان المحاسبة ويوافق عليه رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تخضع اعمال المجلس لاحكام المراسيم التشريعية ذات الارقام 150 و112 و114 و117 و118 والمتعلقة بنظام المصالح المستقلة, ونظام الموظفين, ومجلس الخدمة المدنية, والمحاسبة العامة, وتنظيم ديوان المحاسبة.\nان المجلس مسؤول عن ادارة اعماله امام السلطات التي يلزم بالرجوع اليها وفقا لنص المادة الثانية عشرة من هذا القانون.\nان القواعد المطبقة على ادارة اعمال \"المجلس\" هي المحددة في هذا القانون وفي النظام الداخلي, والنظام المالي, والنظام الخاص المتعلق برقابة حسابات الادارة, ونظام مستخدمي \"المجلس\"."
        }
      ]
    },
    {
      "number": "21 يعمل بهذا القانون ابتداء من اليوم الثاني من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تستعمل الاموال التي يمنحها \"المجلس \" بحسب نصوص المادة السابعة من هذا القانون وفقا للشروط الواردة في اتفاقية منح الاموال أو في عقد البحوث وتحت مراقبة \"المجلس \" دون سواها."
        },
        {
          "type": "text",
          "data": "ولا يخضع استعمال هذه الاموال من قبل المنتفعين بها لقواعد المحاسبة العامة او اية انظمة اخرى مرعية الاجراء في هذا الخصوص ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تحدد طرق تطبيق هذا القانون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون ابتداء من اليوم الثاني من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 14 ايلول سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              رئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي              الامضاء: رشيد كرامي"
}