{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188353",
  "title": "ضريبة الاملاك المبنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 17/09/1962",
    "oj_number": "38",
    "oj_publish_date": "19/09/1962",
    "oj_page": "1506-1532"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "107 \r\n\tيلغى اعتبارا من تاريخ العمل بهذا القانون المرسوم الاشتراعي رقم 145 تاريخ 12 حزيران سنة 1959 والنصوص التي تتعارض او لا تأتلف مع احكام هذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "تتناول ضريبة الاملاك المبنية:\n1- الابنية على اختلاف انواعها ايا كانت مادة بنائها وايا كان محل وجودها.\n2- ملحقات الابنية ومتمماتها.\n3- التركيبات والمركبات والاراضي التي يعتبرها القانون بحكم الابنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يقصد بكلمة \"الضريبة\" اينما وردت في هذا القانون, ضريبة الاملاك المبنية.\n2- يقصد بكلمة \"ابنية\" اينما وردت في هذا القانون, الابنية بحد ذاتها وملحقاتها ومتمماتها وما هو في حكمها.\n3- ويقصد بكلمة \"مستثمر\" اينما وردت في هذا القانون, كل شخص حقيقي او معنوي يستثمر بناء مقاما في عقار يملكه سواه وذلك:"
        },
        {
          "type": "text",
          "data": "آ- اما بتشييد البناء, من ماله الخاص , كليا او جزئيا, واستثماره بالتأجير من الغير او بالاشغال الذاتي لقاء شروط يتفق عليها مع المالك.\nب - واما باستئجار البناء من المالك واعادة تأجيره من الغير (تأجيرا ثانويا) سواء اقتصر التأجير على قسم او اكثر من البناء او شمل جميع اقسامه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يعتبر بحكم المالك لغايات تطبيق هذا ال"
        },
        {
          "type": "text",
          "data": "قانون"
        },
        {
          "type": "text",
          "data": "كل من يتصرف بعقار اميري أو يملك حق انتفاع في عقار أو يكون قد اشترى عقارا بالتقسيط بموجب وعد بالبيع مسجل على الصحيفة العينية أو يكون قد استأجر عقارا بموجب عقد ايجار مساقاة مسجل على الصحيفة العينية أو يكون قد اشترى عقارا أو قسما من عقار مفرز بموجب عقد بيع أو اتفاقية مسجلين لدى الكاتب العدل ."
        },
        {
          "type": "text",
          "data": "2- ويعتبر بحكم المستثمر كل من يعمد, دون وجه حق, الى تشييد بناء في عقار لا يملكه واستثماره بالتأجير من الغير او بالاشغال الذاتي."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم نافذ حكما 40 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من ملحقات الابنية:\n1- الارض او الاراضي التي تحيط بالابنية على شكل حدائق او بساتين او باحات او اي شكل آخر عندما تكون جزءا من العقار المشادة عليه الابنية على ان لا تزيد مساحتها عن الفي متر مربع, واذا زادت عن هذا الحد فلا يعتد الا بالفي متر مربع منها فقط.\n2- واجهات الابنية او اسطحها او التركيبات المقامة عليها عندما تستعمل لغايات استثمارية, تجارية او صناعية, او للدعاية او الاعلان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من متممات الابنية:\n1- التمديدات والاقنية والآلات والادوات المركزة في الابنية لغايات تجارية او صناعية والتي يتعذر انتزاعها منها دون الاضرار بها او بالجزء من البناء الذي تقوم عليه او تلتصق به.\n2- المصاعد واجهزة التدفئة والتبريد وتمديدات الماء والكهرباء والغاز وسواها من المتممات المعدة لتأمين استعمال الابنية بشكل افضل بصرف النظر عن اية غاية اخرى تجارية او صناعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر في حكم الابنية:\n1- المركبات البحرية والبرية وسواها من الاشياء او التركيبات المركزة في مكان ثابت والمستعملة كالابنية للسكن او للتجارة او للصناعة او لاية غاية اخرى وذلك ايا كانت مادة صنعها وايا كان محل وجودها.\n2- الاراضي او اقسام الاراضي الفضاء المستعملة لغايات استثمارية غير زراعية سواء كانت ملحقة بالمباني او مستقلة عنها, مسورة او غير مسورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخرج عن نطاق الضريبة وتعتبر عنصرا من عناصر الاستثمار الصناعي او التجاري، ابنية المؤسسات الصناعية او التجارية التي يستعملها مالكوها او مستثمروها عندما تكون هذه المؤسسات خاضعة لضريبة الدخل على اساس الربح الحقيقي."
        },
        {
          "type": "text",
          "data": "على ان تكون محتويات هذه الابنية مسجلة على الصحيفة العينية للعقار، او ان يكون عقد الانشاءات مسجلا احتياطيا بموجب عقد مدفوعة رسومه العقارية."
        },
        {
          "type": "text",
          "data": "ولا يجوز للمؤسسة التي تنطبق عليها احكام الفقرة السابقة ان تنزل من أرباحها غير الصافية اي مبلغ لقاء القيمة التأجيرية للأبنية التي تستعملها."
        },
        {
          "type": "text",
          "data": "يسري هذا الاخراج فقط عن السنوات التي لم تسقط بمرور الزمن."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم نافذ حكما 40 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "تفرض الضريبة على اساس مجموع الايرادات الصافية, الحقيقية او المقدرة, العائدة للسنة السابقة لسنة التكليف سواء كان البناء شاغرا او مشغولا ببدل او بدون بدل, الا اذا كان يستفيد من الاحكام المتعلقة بالاعفاء من الضريبة او زوالها او وقفها."
        }
      ]
    },
    {
      "number": "107 \r\n\tيلغى اعتبارا من تاريخ العمل بهذا القانون المرسوم الاشتراعي رقم 145 تاريخ 12 حزيران سنة 1959 والنصوص التي تتعارض او لا تأتلف مع احكام هذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القانون النافذ حكما رقم 10 ت 15/11/2022\nيتم  التكليف بالضريبة, بعد تحديد تاريخ نشوء الحق بها, على اساس الايرادات الصافية للابنية محسوما منها, عند الاقتضاء, مقدار التنزيل الخاص ببعض دور السكن."
        },
        {
          "type": "text",
          "data": "تجزأ ضريبة الاملاك المبنية على اقسام العقار كل على حدة اعتبارا من بداية العام الذي سجل فيه الافراز اصولا لدى الدوائر العقارية في حال توجبت تلك الضريبة عن فترة ما قبل الافراز."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه الفقرة بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 366/1994)",
      "content": [
        {
          "type": "text",
          "data": "يقدم الاعتراض على الضريبة الى الدائرة المالية المختصة ضمن المهل المحددة فيما يلي:\nآ- للضريبة المفروضة بموجب جدول تكليف اساسي"
        },
        {
          "type": "text",
          "data": "1 - في بيروت قبل اول ايلول من السنة التي جرى فيها التكليف .\n2 - في سائر المحافظات قبل اول تشرين الثاني من السنة التي جرى فيها التكليف ."
        },
        {
          "type": "text",
          "data": "ب - للضريبة المفروضة بموجب جدول اضافي او جدول ضم في مهلة شهرين اعتبارا من تاريخ ابلاغ المكلف الاعلام الشخصي المتعلق بالضريبة بواسطة البريد المضمون مع اشعار بالاستلام.\nاما اذا كان الاعتراض يتناول خطأ ماديا بحتا يتعلق حصرا بتدوين الارقام او الاسماء او باجراء العمليات الحسابية او بتكرار التكليف , او بتكليف غير متوجب بسبب الزوال او الاعفاء, ويصرح عنه قانونا, فتمدد المهلة الى 31 كانون الاول من السنة الثالثة التي تلي السنة التي فرضت فيها الضريبة.\nويحق للادارة الرجوع عن الخطأ المادي المذكور ضمن المهلة نفسها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على الدائرة المالية المختصة ان تبدي رأيها في الاعتراض وتحيله على رئيس مصلحة الواردات دون ابطاء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يبت رئيس مصلحة الواردات بصورة نهائية في الاعتراضات عندما لا تتجاوز حصة الخزينة في الضريبة عليها:"
        },
        {
          "type": "text",
          "data": "500.000 ل.ل. (خمسماية الف ليرة لبنانية) وفي جميع الاعتراضات المتعلقة بخطا مادي"
        },
        {
          "type": "text",
          "data": "اما الاعتراضات المتعلقة بضريبة تتجاوز حصة الخزينة فيها 500.000 ل.ل. (خمسماية الف ليرة لبنانية) فتبت فيها بصورة نهائية ايضا لجان الاعتراضات المنصوص عليها في 89 التالية باستثناء الاعتراضات المتعلقة بخطا مادي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق للمكلف ان يطعن امام مجلس الشورى بالقرار المتخذ وفقا لاحكام المادة 88, من قبل رئيس مصلحة الواردات او من قبل لجنة الاعتراضات بسبب مخالفة القانون دون اي سبب آخر من الاسباب المبينة في المادة 85 من هذا القانون.\nتحدد مهلة تقديم الطعن بشهر واحد اعتبارا من تاريخ ابلاغ المكلف القرار المطعون فيه بالبريد المضمون مع اشعار بالاستلام. ولمصلحة الواردات في وزارة المالية ان تطعن امام مجلس الشورى بالقرارات المتخذة من قبل لجنة الاعتراضات بسبب مخالفة القانون وذلك ضمن مهلة شهر اعتبارا من تاريخ ابلاغ القرار الى رئيس المصلحة المذكورة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 366/1994)",
      "content": [
        {
          "type": "text",
          "data": "على المكلف الذي يستعمل حقه في الطعن, وفقا لاحكام المادة 90, ان يدفع في صندوق الخزينة المختص , تحت طائلة رد الطعن شكلا, تأمينا نقديا يعادل 5 % (خمسة بالمئة) من مقدار الضريبة او الغرامة موضوع القرار المطعون فيه.\nيرد التأمين الى المكلف اذا جاء قرار مجلس الشورى في صالحه, والا فيصادر ويصبح حقا مكتسبا للخزينة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستفيد المكلفون الشركاء من مفعول اي قرار يصدر لصالح احدهم بنتيجة الاعتراض او الطعن."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعدل الضريبة المعترض عليها او المطعون فيها, اذا جاءت النتيجة لصالح المكلف , بموجب جداول تنزيل وفقا لاحكام قانون المحاسبة العمومية وللاصول التي تحدد بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى المختارون في القرى النائية:\n1 - اشعار الدائرة المالية المختصة, بواسطة محتسب القضاء بالانشاءات الجديدة (بناء او قسم من بناء) التي تقام في قراهم, في خلال السنة التي انجزت فيها تلك الانشاءات .\n2 - تحديد تاريخ نشوء الحق بالضريبة وبيان محتويات البناء وتقسيماته الداخلية, واعطاء جميع المعلومات المتعلقة باشغال البناء (بدء الاشغال وانتهائه, اسماء الشاغلين ... الخ) وببدل الايجار وبالايرادات الصافية التقديرية, وذلك بناء لطلب الدائرة المالية المختصة وباشراف محتسب القضاء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى المختارون مكافأة نقدية قدرها /3/ ثلاث ليرات لبنانية عن كل اشعار يقدمونه وفقا لاحكام الفقرة الاولى من المادة السابقة. ويعاقب المختار الذي يهمل تقديم الاشعار او يتأخر في تقديمه بغرامة قدرها /10/ عشر ليرات عن كل اشعار وعن كل سنة تأخير."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحدد القرى النائية بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى فرض الغرامات المنصوص عليها في هذا القانون المراجع نفسها التي تفرض الضريبة."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب قانون 366/1994)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب 89 ت 7/9/91 ج ر ملحق 37 ت 12/9/94"
        },
        {
          "type": "text",
          "data": "يلاحق امام المحاكم الجزائية كل من يثبت  عليه انه سجل عقد ايجار كاذب  او مزور او قدم للدائرة المالية المختصة بيانات او افادات  مزورة, ويعاقب  بالغرامة من عشرين الف ليرة \"الى مايتي الف ليرة\"وبالحبس من ثلاثة ايام الى شهر, او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رسم الطابع جميع التصاريح والبيانات والمخابرات والاعتراضات التي يتقدم بها المكلفون بالضريبة ولامور تتعلق بها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب ق 48 ت 21/11/87.\nعلى كل من يملك او يستثمر عقارا مبنيا في لبنان او حصة في عقار ان يصرح في مهلة ستة اشهر اعتبارا من تاريخ نشر هذا القانون في الجريدة الرسمية عن محتويات الابنية او اقسام الابنية التي يملكها او يستثمرها وعن اسماء شاغليها ايا كانت صفة الشاغل (مالك, مستأجر, مستثمر, الخ ...) وعن تاريخ الاشغال وعن وجهة الاستعمال (سكن, صناعة, مهنة حرة, الخ ...).\nيعاقب من يهمل تقديم التصريح ضمن المهلة المذكورة بغرامة قدرها /3000/ ل.ل (ثلاثة الاف ليرة لبنانية) عن كل وحدة اشغال (طابق, شقة, مكتب, مخزن, غرفة ... الخ ...).\nويعفى المالك الذي يقدم هذا التصريح ضمن المهلة المحددة اعلاه, من الغرامة التي تكون قد ترتبت عليه بسبب عدم التصريح المنصوص عنه في قانون ضريبة الاملاك المبنية تاريخ 17 ايلول 1962 ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تصدر بناء على اقتراح وزير المالية, دقائق تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يلغى اعتبارا من تاريخ العمل بهذا القانون المرسوم الاشتراعي رقم 145 تاريخ 12 حزيران سنة 1959 والنصوص التي تتعارض او لا تأتلف مع احكام هذا القانون."
        }
      ]
    }
  ],
  "signature": "الذوق في 17 ايلول سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                  وزير المالية        الامضاء:\nرشيد كرامي  -\nالامضاء: رشيد كرامي"
}