{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257698",
  "title": "توسيع صلاحيات مكتب الفاكهة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 21/08/1962",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 مادة 7: يلغى المرسوم الاشتراعي رقم 48/ل المؤرخ في 27 ت 1 سنة 1932 وتلغى جميع الاحكام المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: بالاضافة الى الصلاحيات المنصوص عليها في المرسوم الاشتراعي رقم 41 تاريخ 25 اذار سنة 1959 يمارس مكتب الفاكهة الصلاحيات الآتية:"
        },
        {
          "type": "text",
          "data": "1- يضع مكتب الفاكهة امكانياته تحت تصرف وزارة الزراعة من اجل تنفيذ برامج عمل تتناول تحسين انواع الفاكهة وانماء الطاقة الانتاجية للاشجار المثمرة وتخفيض كلفة الانتاج وارشاد المزارعين في مناطق انتاج الفاكهة. تحدد شروط هذا التعاون بين المكتب والوزارة بقرار من وزير الزراعة."
        },
        {
          "type": "text",
          "data": "2- يبدي رأيه لوزارة الزراعة بتحديد اسعار المعدات والاسمدة والادوية الزراعية المستعملة للاشجار المثمرة. تحدد تعريفة بيع هذه المواد بقرار من وزير الزراعة."
        },
        {
          "type": "text",
          "data": "3- يشرف على مختلف النشاطات التي لها علاقة بتصدير الفاكهة وصناعتها ويمكنه من اجل ذلك:"
        },
        {
          "type": "text",
          "data": "أ- انشاء علامة مراقبة Etiquette d'inspection رسمية لانواع الفاكهة الممتازة المصدرة ومنح مساعدات نقدية لمصدري هذه الانواع وفاقا لنظام خاص يضعه مكتب الفاكهة يصدقه وزيرا المالية والزراعة."
        },
        {
          "type": "text",
          "data": "ب- تحديد الشروط الفنية التي يجب ان تتقيد بها جميع الصناعات التي لها علاقة بحفظ الفاكهة وتبريدها وتوضيبها وتحويلها وتحديد تعريفات الحفظ والتبريد والتوضيب. والترخيص بانشاء مراكز التوضيب واستيراد الآلات اللازمة لها."
        },
        {
          "type": "text",
          "data": "ج- تحديد الشروط الفنية لتعبئة الفاكهة ولصنع الصناديق والاوعية المعدة للتعبئة وتحديد تعريفة بيع الصناديق والاوعية. د- منح الشهادات الزراعية الصحية وشهادات المنشأ العائدة لتصدير الفاكهة وشهادات المصدر."
        },
        {
          "type": "text",
          "data": "4- يشتري ويصدر كميات محددة من الفاكهة بقصد فتح اسواق جديدة او التعريف عن الفاكهة اللبنانية وذلك وفاقا لنظام خاص يضعه مكتب الفاكهة اللبنانية ويصدقه وزيرا المالية والزراعة."
        },
        {
          "type": "text",
          "data": "5- يساعد الجمعيات التعاونية التي يضم منتجي الفاكهة او مصدريها ومن اجل ذلك يمكن:"
        },
        {
          "type": "text",
          "data": "أ- ان يمنح هذه الجمعيات قروضا قصيرة الامد تمكنها من استلام محاصيل اعضائها وتأمين تصريفها. تحدد شروط منح هذه القروض وتسديدها بمرسوم يتخذ في مجلس الوزراء بناء على انهاء مكتب الفاكهة واقتراح وزيري المالية والزراعة. ولهذه الغاية يرخص لوزير المالية ان يمنح مكتب الفاكهة سلفات خزينة لا تتجاوز مهلة تسديدها سنتين."
        },
        {
          "type": "text",
          "data": "ب- ان يتوسط ليؤمن للجمعيات التعاونية الادوية والاسمدة الزراعية وصناديق التعبئة واماكن التبريد ووسائل النقل لى الاسواق الخارجية بأسعار او تعريفات مخفضة."
        },
        {
          "type": "text",
          "data": "ج- او يؤمن بالافضلية للجمعيات التعاونية اعمال التوضيب وان يمنحها تعريفات مخفضة في مراكز التوضيب العائدة له."
        },
        {
          "type": "text",
          "data": "6- يقدم الى المراجع المختصة التوصيات لاجل شق الطرق الزراعية وتحسين مجاري مياه الري."
        },
        {
          "type": "text",
          "data": "7- يمكنه المساهمة في تأسيس شركة او شركات مختلطة مغفلة غايتها تعاطي احد في جميع النشاطات المتعلقة:"
        },
        {
          "type": "text",
          "data": "أ- بتجارة الفاكهة وحفظها وتبريدها وتوضيبها وتعبئتها وصناعة تحويلها."
        },
        {
          "type": "text",
          "data": "ب- بتأمين الشحن البحري بين المرافىء اللبنانية والخارج."
        },
        {
          "type": "text",
          "data": "ج- بتوفير جميع وسائل النقل الصالحة لتصدير الفاكهة. يجب ان لا تتجاوز حصة المكتب ثلث رأس مال كل شركة وان لا يتجاوز مجموع مساهمة الدولة في جميع هذه الشركات عشرة ملايين ليرة لبنانية. تحدد شروط تأسيس كل شركة وانظمتها وسير العمل فيها وشروط مراقبتها من قبل الحكومة بمرسوم يتخذ في مجلس الوزراء بناء على انهاء مكتب الفاكهة واقتراح وزراء الزراعة والمالية والاشغال العامة والنقل. يرخص لوزير المالية ان يضع تحت تصرف مكتب الفاكهة سلفة خزينة لتغطية قيمة الاسهم التي يكون قد اكتتب بها. تعفى الشركات المختلطة من ضريبة الدخل لمدة عشر سنوات اعتبارا من السنة التي تلي تأسيسها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: ادخل التعديل في صلب م.إ رقم 41 تاريخ 25/3/1959"
        },
        {
          "type": "text",
          "data": "مادة 16- يتألف الجهاز التنفيذي من:"
        },
        {
          "type": "text",
          "data": "1- مدير"
        },
        {
          "type": "text",
          "data": "2- شعبة ادارية ومالية"
        },
        {
          "type": "text",
          "data": "3- شعبة فنية"
        },
        {
          "type": "text",
          "data": "4- شعبة تجارية"
        },
        {
          "type": "text",
          "data": "مادة 18- تتألف واردات المكتب من:"
        },
        {
          "type": "text",
          "data": "1- المساعدات التي ترصد له سنويا في الموازنة العامة."
        },
        {
          "type": "text",
          "data": "2- رسم حده الاعلى نصف قرش عن كل كيلو غرام قائم من الفاكهة"
        },
        {
          "type": "text",
          "data": "المصدرة وليرة واحدة كحد اعلى عن كل طن يصدر بغير وعاء (دكما)"
        },
        {
          "type": "text",
          "data": "يحدد هذا الرسم بمرسوم يتخذ في مجلس الوزراء بناء على انهاء"
        },
        {
          "type": "text",
          "data": "مجلس ادارة مكتب الفاكهة واقتراح وزيري المالية والزراعة"
        },
        {
          "type": "text",
          "data": "ويمكن بالطريقة نفسها اعفاء بعض اصناف الفاكهة من هذا"
        },
        {
          "type": "text",
          "data": "الرسم اعفاء موقتا او دائما."
        },
        {
          "type": "text",
          "data": "3- الهبات التي تقدمها المؤسسات الخاصة والعامة الوطنية"
        },
        {
          "type": "text",
          "data": "والدولية والتي يقرر قبولها مجلس الادارة بعد موافقة مجلس"
        },
        {
          "type": "text",
          "data": "الوزراء."
        },
        {
          "type": "text",
          "data": "4- الغرامات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: كما تعدلت بموجب م 15397 ت 13/2/64 يخضع مكتب الفاكهة لوصاية وزير الزراعة الادارية وتطبق على المكتب احكام المادة 3 والمواد 7 الى 20 ضمنا من المرسوم الاشتراعي رقم 150 تاريخ 12 حزيران 1959"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يضع المراقبون المختصون التابعون لمكتب الفاكهة علامة المراقبة الرسمية على كل صندوق يحتوي على انواع الفاكهة الممتازة المذكورة في المادة الاولى (فقرة 3 - آ- من هذا القانون) كما يضعون فيه قسيمة تدل على هويتهم وعند ورود شكوى ثابتة بشهادة من احدى شركات المراقبة الدولية يعزل المراقب فورا من وظيفته ويحرم من اي حق له في معاش التقاعد و تعويض الصرف من الخدمة فضلا عن امكان ملاحقته وفقا للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 20 من المرسوم الاشتراعي رقم 41 تاريخ 25 اذار 1959 يعاقب من يخالف الانظمة المتعلقة بمراكز التوضيب ومستودعات الحفظ والتبريد ومصانع الصناديق وصناعات التحويل بغرامة نقدية من خمسين الف ليرة الى مايتي وخمسين الف ليرة وفي حال التكرار ترفع الغرامة الى مليون ليرة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 89 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: يحق لكل مصدر يمنع من تصدير فاكهته لعدم انطباقها على الشروط النظامية ان يعترض على قرار المنع. تحدد اصول وشروط هذا الاعتراض والفصل به بمرسوم يتخذ في مجلس الوزراء بناء على انهاء مكتب الفاكهة واقتراح وزير الزراعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: يلغى المرسوم الاشتراعي رقم 48/ل المؤرخ في 27 ت 1 سنة 1932 وتلغى جميع الاحكام المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": ""
}