{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182701",
  "title": "ايجار العقارات  المعدة للسكن والتجارة والصناعة والمهن\r\nالحرة وسائر الاعمال",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 31/07/1962",
    "oj_number": "31",
    "oj_publish_date": "01/08/1962",
    "oj_page": "1238-1243"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 يعمل بهذا القانون اعتبارا من اول كانون الثاني سنة 1962.",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق سابق تمدد ضمن شروط هذا القانون حتى 31 كانون الاول سنة 1966 الاجارات المعقودة قبل تاريخ صدور هذا القانون او الممددة بمفعول القوانين السابقة والمتعلقة بالعقارات المستعملة للسكن والتجارة والصناعة والمهن الحرة وسائر الاعمال ايا كان نوعها في جميع الاراضي اللبنانية سواء كانت مأجورة من الافراد او المؤسسات ايا كان نوعها أم من الدوائر الحكومية او البلدية."
        },
        {
          "type": "text",
          "data": "لا يسري هذا التمديد على المستأجر الا سنة فسنة وفي حال تعدد التمديدات يسري التمديد الاول لنهاية السنة الجارية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في حال وفاة المستأجر او انتقاله من المأجور يستفيد من التمديد الاشخاص الآتي بيانهم:"
        },
        {
          "type": "text",
          "data": "1- فيما يتعلق بالاماكن المعدة للسكن:"
        },
        {
          "type": "text",
          "data": "- زوج المستأجر واولاده القاطنون معهما."
        },
        {
          "type": "text",
          "data": "- الانسباء الذين دخلوا مع المستأجر الى المأجور وكانوا لا يزالون مستمرين في اشغاله دون انقطاع. ويحصل التمديد في هاتين الحالتين بذات البدل."
        },
        {
          "type": "text",
          "data": "ب - فيما يتعلق بالاماكن المعدة للتجارة والصناعة والمهن الحرة والاعمال الاخرى:"
        },
        {
          "type": "text",
          "data": "- من يقوم مقام المستأجر من ورثته او شركائه الثابتة شراكته معه بتاريخ عقد الاجار على الاقل."
        },
        {
          "type": "text",
          "data": "يعتبر جميع الاشخاص المستفيدين من التمديد بموجب احكام هذه المادة متكافلين متضامنين تجاه المؤجر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسقط المستأجر او شاغل العقار من حق التمديد الممنوح له بمقتضى هذا القانون ويحكم باخلاء العقار في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "آ - اذا لم يرسل بدل الاجار المستحق خلال شهر من تاريخ تبلغه الاخطار بالدفع بواسطة الكاتب العدل او بموجب بطاقة مكشوفة مضمونة مع اشعار بالوصول."
        },
        {
          "type": "text",
          "data": "ب - اذا اساء المستأجر استعمال الماجور بان احدث فيه تخريبا غير ناشيء عن الاستعمال العادي او استعمله او سمح باستعماله بطريقة تتنافى مع شروط العقد بدون موافقة المؤجر, ويمكن التحقق من ذلك بجميع طرق الاثبات ."
        },
        {
          "type": "text",
          "data": "ج - اذا اجر المستأجر كامل الماجور بدون موافقة المؤجر الخطية وفي هذه الحال يتناول الاخلاء المستأجر الثاني."
        },
        {
          "type": "text",
          "data": "د - اذا اجر المستأجر المأجور بكامله او تنازل عن الاجار ضمن مدة التمديد القانوني وكان مرخصا له بذلك في صلب العقد, وعند ذلك يحل المستأجر الثاني او المتنازل له محل المستأجر الاصلي تجاه المالك."
        },
        {
          "type": "text",
          "data": "هـ- اذا ترك المستأجر المأجور مدة تزيد عن ستة اشهر بدون انقطاع وبدون ان يختار محل اقامة يبلغ فيه الانذار بدفع البدل, يعين محل الاقامة المختار بكتاب مضمون مع اشعار بالوصول يبلغ الى المؤجر."
        },
        {
          "type": "text",
          "data": "و - اذا ترك المستأجر المأجور سنة بدون انقطاع ."
        },
        {
          "type": "text",
          "data": "ز - اذا انشأ المستأجر بناء او شغر له بناء في محل اقامته يملك ثلاثة ارباعه على الاقل ويصلح لسكنه."
        },
        {
          "type": "text",
          "data": "ويعتبر الزوج والزوجة والاولاد القاطنون معهما بحكم الشخص الواحد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "للمالك ان يطلب لاجل سكنه الشخصي استرداد عقار من عقاراته المؤجرة للسكن بشرط ان يثبت ان ضرورات عائلية تضطره الى استرداده, وان لا يكون شاغلا عقارا يملكه صالحا لسكنه. وله ان يطلب الاسترداد لاجل سكن اولاده, وان كان يقيم في عقار يملكه على ان يثبت في كل حال الضرورات العائلية الحادثة وان لا يكون المطلوب الاسترداد لمصلحته مقيما في ملك له او لطالب الاسترداد, يصلح لسكنه. لصاحب المستشفى او المدرسة او الميتم او المعهد المأجور قسم من عقاره لغير غرضه ان يسترد هذا القسم شرط اضافته الى الاصل ولا يحق له تأجيره او سكنه. وتعطى للمستأجر, في كل حال, مهلة للأخلاء لا تقل عن شهر ولا تزيد عن ستة اشهر اعتبارا من تاريخ اكتساب الحكم الدرجة القطعية. ويترتب على المالك طالب الاسترداد ان يدفع للمستأجر في جميع الحالات المبينة اعلاه تعويضا تقدره المحاكم, على ان لا يتجاوز في كل حال مجموع البدلات التي يكون المستأجر قد دفعها حتى تاريخ الاخلاء الفعلي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المالك الذي استرد عقاره للسكن ان يشغله خلال اربعة اشهر من تاريخ الاخلاء وان يستمر شاغلا له لمدة ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "يلزم المالك الذي استرد عقاره للسكن ولم يشغله خلال اربعة اشهر من تاريخ الاخلاء بان يدفع للمستأجر الذي اخلى العقار تعويضا لا يقل عن بدل اجار خمس سنوات للمأجور الذي اخلى العقار تعويضا لا يقل عن بدل اجار خمس سنوات للمأجور المسترد بدون ان يجبر المستأجر على اثبات الضرر الذي اصابه."
        },
        {
          "type": "text",
          "data": "ان المالك الذي يترك عقاره المسترد قبل انقضاء ثلاث سنوات على اشغاله له يتعرض لعطل وضرر للمستأجر السابق تقدره المحاكم ما لم يكن تركه اياه ناتجا عن عذر شرعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للمالك ان يسترد عقاره المأجور لاجل هدمه واقامة بناء جديد مكانه, وله, من اجل اقامة انشاءات جديدة, ان يسترد البناء القائم على السطح,اذا كان هذا البناء لا يشغل نصف المساحة التي يسمح قانون البناء بها على الاقل او اذا اراد اقامة طابقين جديدين فأكثر. وللمالك الذي يرغب في انشاء طابق جديد فوق بنائه المأجور ان يسترد منه القسم الضروري فنيا للانشاءات الجديدة. وللمالك الذي يرغب في اقامة بناء على ارضه ان يستردها, وان كان الشاغل قد اقام عليها انشاءات وضيعة لاجل عمله او سكنه شرط ان تكون انقضت مدة العقد. وللمالك الذي اتفق مع شاغلي ثلاثة ارباع المأجور ان يسترد الباقي لاجل اقامة بناء جديد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المالك الذي يريد الاستفادة من احكام المادة السادسة لاسترداد عقاره ان يدفع للمستأجر تعويضا عادلا تقدره المحاكم على ان لا يقل عن خمسة اضعاف ولا يزيد عن عشرة اضعاف الفرق بين البدل الذي يدفعه المستأجر بتاريخ طلب الاسترداد والبدل الذي تعينه المحاكم للعقار بالتاريخ ذاته على قاعدة بدل المثل. وفي المحلات التجارية او الصناعية, يحق للمستأجر, بالاضافة الى التعويض المبين اعلاه, تعويض اخر تقدره المحاكم يوازي الخسارة التي قد تتعرض لها المؤسسة التجارية او الصناعية من جراء الاخلاء (الخلو والموقع وما الى ذلك), على ان يؤخذ بعين الاعتبار التعويض المقرر بموجب الفقرة السابقة. وعند وجود الانشاءات الوارد ذكرها في الفقرة الثالثة من المادة السادسة يتوجب على المالك ان يدفع للمستأجر تعويضا عادلا عن هذه الانشاءات . وفي كل الاحوال لا ينفذ الحكم بالاخلاء الا بعد دفع التعويض وتعطى للمستأجر مهلة للأخلاء لا تقل عن شهرين ولا تزيد عن اربعة اشهر اعتبارا من تاريخ اكتساب الحكم الدرجة القطعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على المالك ان يشرع في البناء بمهلة ستة اشهر من تاريخ اخلاء آخر مستأجر وان يتممه بمدة اقصاها ثلاث سنوات من تاريخ الشروع بالعمل. ولا يحق له خلال مدة الستة اشهر ان يؤجر العقار المسترد او ان يستعمله لسكنه الشخصي او لغير ذلك. اذا خالف المالك احكام هذه المادة دون عذر شرعي يفرض عليه للمستأجر الذي اخلى العقار تعويض يوازي خمسة اضعاف بدل الايجار الذي كان يدفعه عن المأجور المسترد وذلك بدون ان يجبر المستأجر على اثبات الضرر الذي اصابه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يسري الحكم بالاخلاء على المستأجر الثانوي, انما يجب على المستأجر الاصلي استحضاره للمحاكمة, والا كان مسؤولا وحده عن التعويض الذي يستحق له ويجب في كل حال على المؤجر تأمين التعويض المحكوم به عليه لدى دائرة التنفيذ والا بقي مسؤولا تجاه المستأجر الثانوي عن التعويض المستحق له. لا تدفع دائرة التنفيذ المبلغ المؤمن لديها الا بعد الاخلاء الفعلي لكامل المأجور."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: على مستأجري بيوت السكن ببدلات خاضعة للضمائم القانونية والذين اجروا غيرهم قسما من العقار ان يدفعوا للمالك نصف البدل الذي يستوفونه عن القسم المؤجر منهم بدون اثاث , وربع البدل عن القسم المؤجر مع اثاث , وللقاضي تقدير البدل الحقيقي عند الخلاف ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعين بدلات الاجار على الوجه الآتي: اولا- بدلات الاجار المعقودة قبل اول كانون الثاني سنة 1941 يضاف اليها علاوة عن الضمائم المقررة بموجب القوانين السابقة التي تحسب جزءا منها زيادة مقدارها. الاماكن التجارية والصناعية:"
        },
        {
          "type": "text",
          "data": "15 بالمئة عن سنة 1962"
        },
        {
          "type": "text",
          "data": "20 بالمئة عن سنة 1963"
        },
        {
          "type": "text",
          "data": "25 بالمئة عن سنة 1964"
        },
        {
          "type": "text",
          "data": "30 بالمئة عن سنة 1965 و 1966"
        },
        {
          "type": "text",
          "data": "الاماكن الاخرى:"
        },
        {
          "type": "text",
          "data": "10 بالمئة عن سنة 1962"
        },
        {
          "type": "text",
          "data": "15 بالمئة عن سنة 1963"
        },
        {
          "type": "text",
          "data": "20 بالمئة عن سنة 1964"
        },
        {
          "type": "text",
          "data": "25 بالمئة عن سنة 1965 و 1966"
        },
        {
          "type": "text",
          "data": "ثانيا- بدلات الاجار المعقودة خلال سنة 1941 تضاف اليها ثلاثة ارباع الزيادات المبينة في البند الاول."
        },
        {
          "type": "text",
          "data": "ثالثا- بدلات الاجار المعقودة بين اول كانون الثاني سنة 1942 و 30 حزيران سنة 1943 تضاف اليها نصف الزيادات المبينة في البند الاول."
        },
        {
          "type": "text",
          "data": "رابعا- تخفض 15 % بدلات الايجار المعقودة بعد 30 حزيران سنة 1943 وقبل اول كانون الثاني سنة 1962 والتي لم تخفض حتى الان بموجب القوانين السابقة, على ان تؤخذ بعين الاعتبار التخفيضات التي حصلت رضاء. على الا يطبق هذا التخفيض الا بعد اربع سنوات على اتمام المأجور."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في الاماكن التجارية والصناعية يحق للمستأجر ان يطلب عدم اخضاعه للضمائم المقررة قانونا على ان يدفع بدلا عادلا تقدره المحاكم يتراوح بين 4 و6 بالمئة من قيمة المأجور. ومن اجل حساب البدل المذكور توزع قيمة الارض على عدد الطوابق القائمة مع مراعاة اهمية بعضها على بعض بالنظر الى لظروفها الخاصة وتوزع على خمسة اذا كانت الطوابق تقل عن هذا العدد. أما البدل المحدد او الذي سيحدد بناء على طلب تخمين سابق لتاريخ اول كانون الثاني سنة 1962 ومقدم استنادا لاحكام المادة 11 فقرتها الرابعة من قانون 21 حزيران سنة 1956 فيعمل به لنهاية سنة 1961. ويبقى معمولا بهذا البدل لنهاية سنة 1966 الا اذا كان يقل عن اربعة بالمئة وعندئذ يحق للمؤجر ان يطلب اجراء تخمين جديد على الاساس المبين في الفقرة الاولى من هذه المادة لتحديد البدل من اول كانون الثاني سنة 1962 ولنهاية سنة 1966."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق سابق او عادة محلية لا يجوز طلب البدل مسبقا عن مدة تزيد عن ثلاثة اشهر ولا يحق للمؤجر ان يتذرع بهذا السبب لزيادة بدل الايجار على انه يمكن للمستأجر بالرغم من كل اتفاق او عادة محلية ان يدفع بدل الايجار مشاهرة وسلفا بدون اية زيادة في بيوت السكن ومع زيادة عشرة بالمئة في جميع الاماكن الاخرى."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام هذا القانون عقود الايجار المتعلقة:"
        },
        {
          "type": "text",
          "data": "اولا- بالاراضي الزراعية والمباني التابعة لها بالاستعمال."
        },
        {
          "type": "text",
          "data": "ثانيا- بيوت السكن التي تقيمها الشركات او المؤسسات لسكن مستخدميها او عمالها عند ترك هؤلاء العمل فيها."
        },
        {
          "type": "text",
          "data": "ثالثا- المباني الفخمة المعدة للسكن وفقا للوصف المعطى لها بموجب المادة 17 من قانون 21 حزيران سنة 1956."
        },
        {
          "type": "text",
          "data": "اذا كان البناء الفخم معدا لغير السكن فلا يستثنى من احكام هذا القانون انما تقدر بدلاته وفقا للأسس المبينة في المادة 12."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تستفيد من التمديد المبين في المادة الاولى من هذا القانون وتخضع لبدل عادل تقدره المحاكم على ان لا يقل عن 6 بالمئة من قيمة المأجور, عقود الايجار المتعلقة بابنية منشأة قبل اول تموز سنة 1943 اذا كانت :"
        },
        {
          "type": "text",
          "data": "اولا- مؤمنا عليها قبل اول كانون الثاني سنة 1962 بموجب قيود رسمية اذا كانت فائدة الدين توازي او تفوق البدلات التي يستوفيها المؤجر بعد حسم ضريبة الاملاك المبنية."
        },
        {
          "type": "text",
          "data": "ثانيا- مؤجرة الى شخص مالك او منشيء بناء او عدة ابنية او حصة شائعة تفوق بدلاتها عشرة اضعاف البدل الذي يدفعه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "في دعاوى الاخلاء لعدم الدفع, ان استئناف الاحكام البدائية القاضية بالاخلاء لعدم الدفع لا يوقف التنفيذ ما لم يقترن بايداع خمسين بالمئة من الاصل المحكوم به او بتقديم كفالة مصرفية من مصرف مقبول بالنسبة ذاتها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تطيق في دعاوى الاجار احكام القانون الصادر بتاريخ اول شباط سنة 1938 المتعلقة بتقصير المهل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون اعتبارا من اول كانون الثاني سنة 1962."
        }
      ]
    }
  ],
  "signature": "الذوق في 31 تموز سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير العدلية\nالامضاء: رشيد كرامي         الامضاء: فؤاد بطرس"
}