{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258049",
  "title": "يتعلق بانشاء واستثمار خطوط النقل الهوائي بواسطة الاسلاك المعدنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/08/1962",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية.\n\r\nالذوق في 1 آب سنة 1962\n\r\nالامضاء: فؤاد شهاب\n\r\nصدر عن رئيس الجمهورية رئيس مجلس الوزراء\r\nالامضاء: رشيد كرامي\n\r\nوزير الاشغال العامة والنقل\r\nالامضاء: بيار الجميل",
      "content": [
        {
          "type": "text",
          "data": "يقصد بخطوط التلفريك وسائل نقل الركاب والبضائع بواسطة حجيرات تحملها وتجرها اسلاك معدنية وهذه الاسلاك تستند الى ركيزتين او اكثر موزعة على طول مسافة النقل. يقصد بالتلسياج وسائل النقل الكهربائي على خط معدني وحيد يرتكز على عمودين او عدة اعمدة حسب طول المسافة ووضع الارض, وتعلق بهذا الخط مقاعد هي في غالب الاحيان لشخص واحد تجر بصورة ميكانيكية ولا تعلو اكثر من ثمانية امتار عن سطح الارض لحد اقصى."
        },
        {
          "type": "text",
          "data": "يقصد بالتلكابين نوع من التلفريك معد لنقل الاشخاص بواسطة حجيرات معلقة على سلك معدني واحد وموزعة على مسافات متساوية في ما بينها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعلن عن المنفعة العامة في انشاء خط للنقل الهوائي بواسطة الاسلاك المعدنية (تلفريك, تلسياج, تلكابين) بمرسوم يصدر في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة منح امتياز لانشاء واستثمار الخط الذي تناوله اعلان المنفعة العامة والمصادقة على صك الامتياز الذي يجب ان يرفق بدفتر شروط يحدد:"
        },
        {
          "type": "text",
          "data": "- تصميم المحطات التي يستخدمها الخط ."
        },
        {
          "type": "text",
          "data": "- تصميم المساحات العامة ومواقف السيارات حول هذه المحطات ."
        },
        {
          "type": "text",
          "data": "- تصميم المرافق من مرائب ومتنزهات وغيرها التي يمكن للادارة ان تعتبرها ضرورية للمشروع في الحالات التي تخدم فيها الخطوط مناطق سياحية."
        },
        {
          "type": "text",
          "data": "- كافة التفاصيل الفنية المتعلقة بالمشروع ."
        },
        {
          "type": "text",
          "data": "- نظام المؤسسة والتعرفة المطبقة."
        },
        {
          "type": "text",
          "data": "- حقوق والتزامات الدولة وصاحب المشروع الخ..."
        },
        {
          "type": "text",
          "data": "ولا يحوز منح امتيازين على نفس المنحدر من الجبل الواحد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يولي الامتياز صاحبه حق الارتفاق بالمرور الحر في الفضاء فوق الاملاك الخاصة التي تناولها المشروع على ان يراعى العلو المحدد في دفتر الشروط وان تراعى الشروط الفنية المتعلقة بالسلامة والتي يعود للادارة ان تفرضها."
        },
        {
          "type": "text",
          "data": "اذا كانت الاملاك المرتفقة بالمرور مبنية يلزم صاحب المشروع اما بدفع تعويض عادل الى المالك, واما باستملاك العقار, وتقدر المحاكم الحالات التي يجب ان تقترن بدفع التعويض او الاستملاك."
        },
        {
          "type": "text",
          "data": "واذا كانت الاملاك مسورة, فيمكن ان يلزم صاحب الامتياز بالتعويض على المالك وفقا لما تقدره المحاكم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان اعلان المنفعة العامة في انشاء واستثمار خط للنقل الهوائي يولي صاحب المشروع حق اقامة دعائم وتثبيت ركائز للاسلاك على الاملاك الخاصة غير المبنية وغير المسورة كما يوليه الحق مقابل تعويض عادل بازالة كل حاجز ونبات تحت هذا الخط وحتى سطح الارض في المساحة اللازمة لتأمين وضع ورفع وصيانة الاسلاك وبعرض يحدده دفتر الشروط على ان لا يتجاوز هذا العرض اربعة امتار."
        },
        {
          "type": "text",
          "data": "يحدد رئيس محكمة الدرجة الاولى بصورة نهائية التعويضات التي قد تترتب بسبب هذه الحقوق. اذا تبين للحاكم بان من شأن حقوق الارتفاق ان تؤدي الى حرمان المالك من التصرف بملكه كان على صاحب المشروع ان يلجأ الى معاملة الاستملاك, لا سيما اذا كان من الواجب بنظر صاحب المشروع ان يتجاوز عرض المنطقة المجردة من الحواجز اربعة امتار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحول الارتفاق دون حق المالك بتصوين ملكه والبناء فيه على ان يحافظ على القيود الارتفاقية وعلى حق العمال والمستخدمين بالدخول الى الملك بقدر ما تستدعي ذلك مقتضيات الاستثمار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يباشر بتنفيذ الاشغال الا بعد موافقة وزير الاشغال العامة والنقل على مشروع مفصل للخط. ولا ينجم عن هذه الموافقة اي مس بحقوق الغير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لصاحب المشروع ان يستملك المساحات اللازمة للاعمدة التي يحتاجها الخط."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "صاحب المشروع ملزم حكما بالاضرار التي قد تلحق بالاشخاص والاموال بسبب اسلاك وغرف التلفريك وسواها او الاشياء التي تنفصل عنها."
        },
        {
          "type": "text",
          "data": "ولا ترتفع هذه التبعة عن صاحب المشروع بصورة كلية او جزئية الا عند ثبوت خطأ المتضرر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "الذوق في 1 آب سنة 1962"
        },
        {
          "type": "text",
          "data": "الامضاء: فؤاد شهاب"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: رشيد كرامي"
        },
        {
          "type": "text",
          "data": "وزير الاشغال العامة والنقل"
        },
        {
          "type": "text",
          "data": "الامضاء: بيار الجميل"
        }
      ]
    }
  ],
  "signature": ""
}