{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197044",
  "title": "نظام تأمين توزيع مياه كسروان",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 19/07/1962",
    "oj_number": "5",
    "oj_publish_date": "17/01/1963",
    "oj_page": "185-188"
  },
  "preamble": "",
  "articles": [
    {
      "number": "32 \r\nمادة 32:\r\nيعمل بهذا النظام من تاريخ تصديقه من المراجع المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤمن مصلحة مياه كسروان وكهرباء الفتوح توزيع مياه الشفة الى\r\nالمشتركين ضمن الشروط المحددة في هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى كل من يرغب  الاشتراك في مياه الشفة ان يقدم طلبا خطيا\r\nلهذه الغاية على نموذج خاص  تقدمه المصلحة مجانا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا ينظر بطلب  الاشتراك ما لم يدفع صاحب  العلاقة رسم الكشف\r\nولا يحق له في حال رد طلبه المطالبة باسترداد الرسم المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى طالب  الاشتراك في حال الموافقة على طلبه, ان يوقع عقد\r\nالاشتراك دون اي تحفظ وان يسدد بدل اشتراكه السنوي بكامله\r\nمسبقا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعقد الاشتراك باسم المالك كما يمكن عقده باسم المستأجر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز عقد الاشتراكات  في القرى والاحياء غير المجهزة\r\nبشبكات  توزيع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعقد الاشتراكات  بالعيار على اساس  عقد مستقل لكل مسكن الا\r\nاذا كانت  المساكن مؤمنة مياهها من قبل المالك وفي بناء واحد\r\nفيجوز اشتراكه بعقد واحد على اساس  متر مكعب  واحد سنويا لكل\r\nمسكن."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالاشتراكات  سنوية غير قابلة التجزئة وتبدأ سنة الاشتراك في اول كانون\r\nالثاني-\r\n وتنتهي في 31 كانون الاول من السنة نفسها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتجدد عقود الاشتراكات  تلقائيا الا اذا ابلغ المشترك المصلحة\r\nرغبته في الغاء اشتراكه خطيا الى المصلحة قبل نهاية الاشتراك\r\nالسابق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحل ورثة المشترك محل مورثهم في جميع الحقوق والواجبات  ازاء\r\nالمصلحة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجوز بصورة استثنائية ان تعقد اشتراكات  موقتة لورش  البناء\r\nشرط:\r\n 1- ان يبرز طالب  الاشتراك رخصة بناء قانونية.\r\n 2- ان لا تتجاوز مدة الاشتراك الموقت  اصلا او بعد التمديد\r\nمدة تشييد البناء.\r\n 3- ان يؤدي طالب  الاشتراك التأمين وبدل الاشتراك عن كامل\r\nالمدة مسبقا وفقا لاحكام هذا النظام.\r\nوتقطع المياه فور انتهاء مدة الاشتراك الموقت ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يجوز عقد اي اشتراك بكمية مياه تقل عن نصف  متر مكعب\r\nيوميا للمسكن الواحد.\r\nلمدير المصلحة امر البت  بطلبات  الاشتراك التي لا تزيد عن\r\nالمتر المكعب  يوميا ويعود لمجلس  الادارة حق البت\r\nبالطلبات  التي تزيد عن ذلك الحد."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى كل مشترك مالك ان يسدد بدل اشتراكه السنوي قبل اول اذار\r\nمن سنة الاشتراك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتوجه المصلحة الى المشتركين في خلال شهر شباط من السنة\r\nتذكيرا عاما بوجوب  دفع بدلات  الاشتراك السنوية في مواعيد\r\nاستحقاقها تعلن عنه في الصحف  اليومية وتبلغه الى المشتركين\r\nبواسطة موظفيها وجباتها المختصين. وتقطع المياه عن كل من\r\nيتأخر عن تسديد بدل اشتراكه حتى نهاية شهر نيسان للمناطق\r\nالساحلية ونهاية شهر تموز للمناطق الجبلية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتؤمن المصلحة ايصال المياه الى مشتركيها بواسطة تمديدات\r\nخاصة تتفرع عن شبكتها العامة على ان تتخذ الضمانات  التالية:\r\n 1- تطمر قساطل التمديدات  الخاصة على عمق لا يقل عن 30\r\nسنتمترا,\r\n 2- تؤخذ المياه من الشبكة العامة بواسطة حنفية سكر اذا كان\r\nالقطر لا يقل عن الانشين وبواسطة طوق مأخذ اذا كان يعادل\r\nانشين او يزيد عن هذا الحد.\r\n 3- تركب  المصلحة سكر عيار او عداد في ملك المشترك وفي\r\nالمحل الذي تراه ملائما دون الاضرار بمصلحة المشترك بحيث      يكون\r\nبامكان العامل-\r\n المختص  الوصول اليه دون عناء ويجري\r\nتطويق السكر بشريط معدني من قطعة واحدة يجري ربطها بالرصاص\r\nعلى ان يدمغ الرصاص  بخاتم خاص  يتضمن اسم المصلحة ورقم\r\nالعامل.\r\n 4- يحفظ سكر العيار ضمن صندوق حديدي مجهز بمفتاحين تحتفظ\r\nالمصلحة باحدهما ويسلم الثاني الى المشترك الذي يبقى مسؤولا\r\nعن كل خلل او تلاعب  في الصندوق او محتوياته ويحق للمشترك\r\nاذا كان مالكا لاكثر من مسكنين في بناية واحدة ان يطلب\r\nتركيب  صندوق من باتون او حديد على نفقته لحفظ عيارات\r\nاشتراكاته يحفظ مفتاحه في مسكن كل من المنتفع بالمياه\r\nلتسليمه الى مستخدمي المصلحة عند رغبتهم في اجراء الكشف ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتتولى المصلحة تركيب  التمديدات  الخاصة واطواق المآخذ\r\nوحنفيات  السكر وسكورة العيار والصندوق الحديدي ولوحة رقم\r\nالاشتراك على نفقة المشترك, وعلى المشترك ان يؤدي الى صندوق\r\nالمصلحة قبل بدء الاشغال تأمينا نقديا يعادل النفقات\r\nالتقديرية التي تحددها المصلحة على ان تجري المحاسبة\r\nالنهائية بين المصلحة والمشترك بعد نهاية الاشغال."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى المصلحة ان تنشأ على نفقتها غرفة رقابة فوق كل مأخذ مياه\r\nعلى القسطل الرئيسي يمكنها من قطع المياه عند الاقتضاء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى المشترك ان يعلم المصلحة عن كل خلل في التمديدات  الخاصة\r\nيؤدي الى تسرب  المياه بين الشبكة وسكر العيار او العداد\r\nتحت  طائلة قطع المياه من المأخذ الرئيسي. وعلى المصلحة\r\nاجراء التصليحات  المقتضاة على نفقة المشترك بعد دفعه\r\nالتأمين مسبقا على اساس  كشف  تقديري للاكلاف .\r\nويحق للمصلحة القيام بجميع الاشغال والكشوفات  التي تمكنها\r\nمن التحري عن مكان الخلل في التمديدات  الخاصة وفي حال\r\nاكتشافها اي خلل او مأخذ خفي غير معلن عنه من قبل المشترك\r\nيتحمل المشترك نفقات  الاشغال والكشف  المذكورة بالاضافة\r\nالى نفقات  التصليحات  المقتضاة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيحق لمستخدمي وعمال المصلحة المختصين القيام بجولات  تفتيشية\r\nفي سائر انحاء المنطقة للتثبت  من سلامة منشآت  وتمديدات\r\nشبكة المياه الرئيسية والخاصة وعلى اصحاب  العلاقة تسهيل\r\nمهمة هؤلاء المستخدمين والعمال."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان كل تعدي على منشآت  وتمديدات  الشبكة وكل تلاعب  من اي\r\nنوع كان (نزع الاختام تركيب  عيار دون اشتراك, تغيير مكان\r\nالعيار, اخذ المياه رأسا من الشبكة دون عيار, وضع مآخذ خفية\r\nالخ..) وكل تصدي للمستخدمين والعمال لمنعهم من القيام\r\nباعباء مهمتهم يعرض  المخالف  للغرامة وللملاحقة الجزائية\r\nامام القضاء."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nمع الاحتفاظ بحق المصلحة بالنفقات  التي تقع على عاتق\r\nالمشترك المخالف  تفرض  الغرامات  على مخالفي احكام هذا\r\nالنظام, بالاستناد الى محاضر ضبط ينظمها المستخدمون والعمال\r\nالمختصون وبعد تحقيق يجريه المدير مع اصحاب  العلاقة, ضمن حد\r\nادنى قدره - 20 - ليرة عن المخالفة الاولى و - 40 - عن\r\nالمخالفة المكررة في سنة واحدة وحد اعلى قدره - 500 - ليرة.\r\nويعود لمجلس  الادارة ان يفرض  الغرامات  المذكورة وان يقرر\r\nصرف  النظر عن الملاحقة الجزائية عند الاقتضاء, وله ان يفوض\r\nهذه الصلاحية كليا او جزئيا لرئيسه او لمدير المصلحة ضمن\r\nاسس  وحدود معينة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nلا يجوز للمشترك ان يطالب  بأي تعويض  ولا باعفائه من اي جزء\r\nمن بدل اشتراكه السنوي بسبب  قطع المياه عنه لعطل طارىء او\r\nلظروف  قاهرة او لاضطرار المصلحة الى تقنين المياه بسبب\r\nالشح او لاي سبب  اخر."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nفي حال انقطاع المياه او تجاوز كميتها حدود الكمية المشترك\r\nبها يتوجب  على المشترك ان يحيط المصلحة علما بذلك دون\r\nابطاء."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتحدد بدلات  الاشتراك كما يلي:\r\n آ- في الاشتراكات  السنوية بالعيار\r\n 1- في المنطقة الجبلية 40 ليرة لبنانية سنويا عن كل متر\r\nمكعب  يومي.\r\n 2- في المنطقة الساحلية 60 ليرة لبنانية سنويا عن كل متر\r\nمكعب  يومي.\r\nوتخفض  الاشتراكات  للبلديات  والمشاعات  (السبل الى النصف )\r\nب - في الاشتراكات  اليومية الموقتة بالعيار:\r\n 1- في المنطقة الجبلية ليرة واحدة يوميا عن كل متر مكعب\r\nيومي.\r\n 2- في المنطقة الساحلية ليرة ونصف  يوميا عن كل متر مكعب\r\nيومي.\r\n ج- في الاشتراكات  بالعدادات :\r\n 1- في المنطقة الجبلية 50 ليرة سنويا لكل متر مكعب  يومي.\r\n 2- في المنطقة الساحلية 70 ليرة سنويا لكل متر مكعب  يومي.\r\nوعلى ادارة المصلحة ان تكشف  على العداد وتحدد مقدار كمية\r\nالمياه المستهلكة في نهاية كل فصل من فصول السنة 31 اذار  30 حزيران -\r\n30 ايلول --\r\n 31 كانون الاول.\r\nوفي حال زيادة الكمية عن الكمية المشترك بها يتوجب  على\r\nالمشترك ان يدفع بدلا اضافيا عن الزيادة بمعدل:\r\n - 20 قرشا عن كل متر مكعب  في المنطقة الجبلية.\r\n - 30 قرشا عن كل متر مكعب  في المنطقة الساحلية.\r\nولا يحق للمشترك استرداد اي جزء من بدل اشتراكه السنوي في\r\nحال نقصان الكمية المستهلكة عن الكمية المشترك بها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى كل مشترك بالعيار ان يدفع علاوة على بدل اشتراكه, ما\r\nيلي:\r\n 1- بدل كشف  مقطوع قدره - 2 - ليرتان يدفع مقدما.\r\n 2- بدل فتوحية مقطوع قدره - 5 - خمس  ليرات  يدفع فور قبول\r\nطلب  الاشتراك.\r\n 3- مبلغ - 15 - ليرة ثمنا للصندوق الحديدي الذي يصبح ملكا\r\nله.\r\n 4- تأمين نقدي يعادل نصف  بدل الاشتراك السنوي يستوفى من\r\nالمشترك المستأجر فقط.\r\n 5- ثمن لوحة رقم الاشتراك ليرة لبنانية واحدة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يلزم المشترك الذي يعقد مع المصلحة اكثر من اشتراك واحد\r\nبدفع ثمن الصندوق الحديدي, وعليه ان يؤمن تركيب  صندوق حديدي\r\nعلى حسابه الخاص  يستوعب  جميع العيارات  العائدة لاشتراكاته\r\nوذلك بمعرفة وموافقة المصلحة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعلى كل مشترك بالعداد ان يدفع علاوة على بدل اشتراكه ما يلي:\r\n1- بدل كشف  مقطوع قدره 2 ليرتان يدفع مقدما.\r\n2- بدل نفقات  تركيب  - 10 - عشر ليرات  يدفع فور قبول طلب\r\nالاشتراك.\r\n3- تأمين نقدي - 25 - خمس  وعشرون ليرة لا يعاد اليه الا بعد\r\nنهاية اجل الاشتراك ونزع العداد.\r\n4- بدل صيانة سنوي يحدد كما يلي:\r\n12 ل.ل. للعدادات  التي يتراوح قطرها بين 12 و25 ملم\r\n15 ل.ل.للعدادات  التي يتراوح قطرها بين 25 و30 ملم\r\n25 ل.ل للعدادات  التي يتراوح قطرها بين 40 و60 ملم"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلا تعدل الاشتراكات  السنوية لجهة كمية المياه, الا اذا تقدم\r\nالمشترك بطلب  التعديل خطيا قبل اول ك1 من السنة ولا يسري\r\nالتعديل الا اعتبارا من اول السنة التالية لجهة انقاص\r\nالكمية. اما في حال الزيادة فيمكن ان يسري التعديل اعتبارا\r\nمن تاريخ الموافقة على الطلب ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيمكن نقل الاشتراك بالعيار من اسم الى اخر بالاستناد الى\r\nطلب  خطي يقدمه المشترك الاصيل مرفقا بافادة صادرة عن\r\nالشخص  المطلوب  نقل الاشتراك الى اسمه تتضمن موافقته على\r\nذلك.\r\nويمكن ان تصفى حقوق المشترك القديم على ان يدفع المشترك\r\nالجديد كل ما يتوجب  عليه من بدل كشف  وفتوحية وتأمين كما\r\nيمكن اعتبار الاشتراك الجديد استمرارا للاشتراك القديم دون\r\nاية تصفية اذا وافق المشترك القديم خطيا على ذلك يعتبر\r\nالمشترك الجديد ملزما بجميع الموجبات  التي كان يلتزم بها\r\nالمشترك القديم."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيخضع المشتركون على اختلاف  فئاتهم الى احكام هذا النظام\r\nوالى أي تعديل لاحق قد يطرأ عليه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاقر مجلس  ادارة مصلحة مياه كسروان الفتوح مواد هذا النظام\r\nبجلسته المنعقدة بتاريخ 19 تموز 1962"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيعمل بهذا النظام من تاريخ تصديقه من المراجع المختصة."
        }
      ]
    }
  ],
  "signature": "عضو             عضو          الرئيس\nالامير          الدكتور        المهندس\nفريد شهاب        عدنان حيدر     بولس  يني\nمفوض  الحكومة        عضو            عضو\nالمهندس          المهندس        الدكتور\nفوزي ساروفيم      فكتور نون     زكي مزبودي\nصدق هذا النظام من جانب  وزارة المالية بكتابها رقم 1762ص 16 تاريخ 5\nتشرين الاول-\n1962 لجانب  المديرية العامة لمراقبة\nالامتيازات  والوصاية على مصالح الاستثمار\nوصدق من جانب  المديرية العامة لمراقبة الامتيازات  والوصاية\nعلى مصالح الاستثمار بكتابها رقم 3820 -6 تاريخ 16 تشرين\nاول 1962"
}