{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180867",
  "title": "بانتخاب  شيخ عقل الطائفة الدرزية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 13/07/1962",
    "oj_number": "29",
    "oj_publish_date": "18/07/1962",
    "oj_page": "1088-1092"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالطائفة الدرزية مستقلة بشؤونها الدينية واوقافها ومؤسساتها\r\nالخيرية تتولى تنظيمها وادارتها بنفسها طبقا لاحكامها\r\nالروحية وامتيازاتها المذهبية والنظم والقوانين المستمدة منها\r\nبواسطة ممثلين من اهل الرأي وذوي الكفاءة من ابنائها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمع الاحتفاظ بمضمون المادة 21 من الاحكام الانتقالية من هذا\r\nالقانون يكون للطائفة الدرزية شيخا عقل هما الرئيسان الروحيان\r\nلها ويتمتعان بذات  الحرمة التي يتمتع بها سائر الرؤساء\r\nالروحيين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز بين منصب  شيخ العقل وبين اية وظيفة او مهنة حرة او\r\nحرفة كانت , باستثناء المناصب الفخرية التي تخصص  برؤساء\r\nالاديان ويعتبر مجرد القبول بمنصب  شيخ العقل تنازلا حكيما\r\nونهائيا عن اية وظيفة او مهنة حرة او حرفة سابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتقاضى شيخ العقل تعويض  تمثيل شهري قدره ستماية ليرة\r\nلبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى مقام مشيخة العقل من تتفق كلمة الطائفة الدرزية في\r\nلبنان على اختياره من ابنائها اللبنانيين الاخبار ويتم ذلك\r\nبطريقة الانتخاب  العام من قبل جميع الذكور من الدروز الذين\r\nلهم حق الانتخاب  وفقا لقانون انتخاب  اعضاء المجلس  النيابي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينتخب  شيخ العقل لمدى الحياة ولا يعفى من منصبه الا لدواع\r\nصحية تمنعه من حسن القيام بمهامه او لاسباب  خطيرة ناشئة اما\r\nعن سلوك قد يسيء الى سمعة الطائفة وكرامتها اساءة كبرى واما\r\nعن تصرفه في الشؤون المعهودة اليه تصرفا مضرا وضررا فاحشا\r\nبمصالحها او مهددا لكيانها ووحدتها. وفي حال عدم اعتزاله\r\nمنصبه طوعا واختيارا يصار الى اعفائه بقرار من المجلس\r\nالمذهبي بأكثرية ثلاثة ارباع اعضائه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعند شغور منصب  المشيخة يلتئم المجلس  المذهبي خلال اسبوع\r\nلتحديد تاريخ انتخاب  الخلف  والدعوة له خلال مدة وحدها\r\nالادنى ستون يوما وحدها الاقصى تسعون يوما ابتداء من تاريخ\r\nالدعوة وذلك بواسطة النشر على باب  دار الطائفة ومركز مشيخة\r\nالعقل والمحاكم المذهبية البدائية والاستثنائية والمجالس\r\nالروحية وفي اربع صحف  محلية كبرى على خمسة ايام متتالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفور اعلان موعد الانتخاب  ينتخب  المجلس  المذهبي من اعضائه\r\nلجنة انتخابه من خمسة عشر عضوا من مهامها:\r\n1- تحضير الجداول الانتخابية في كافة المناطق اللبنانية.\r\n2- تعيين عدد ومراكز اقلام الاقتراع.\r\n3- تعيين موظفي هذه الاقلام.\r\n4- الاشراف  على عمليات  الانتخاب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتقدم طلبات  الترشيح خطيا الى المقام الذي يتولى توجيه\r\nالدعوة وبعد تسجيل الطلب  يعطى صاحبه ايصالا رسميا به."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيبقى الترشيح لمنصب  شيخ العقل مقبولا حتى بدء الايام العشرة\r\nالتي تسبق موعد الانتخاب ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيشترط في المرشح لمشيخة العقل ان يكون:\r\n1- قد اكمل الاربعين من عمره.\r\n2- من اهل التقوى والدين.\r\n3- من ذوي العلم والمعرفة بتقاليد الطائفة.\r\n4- حسن السمعة ومحمود الشيم منزها عما يمس  الكرامة والدين\r\n   وغير محكوم بجناية او جنحة شائنة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجرى الانتخاب  بطريقة الاقتراع السري."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يحق الانتخاب  الا لمن كان اسمه مدونا في جدول الشطب\r\nمعززا ببطاقة الهوية او بما يقوم مقامها قانونا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة عشرة:\r\nلا يجوز ان تتضمن ورقة الاقتراع الا اسم المرشح فقط. وجميع\r\nالاوراق البيضاء او التي لا تدل دلالة كافية على الاسم المقيد\r\nفيها والتي تنم عن هوية اصحابها والاوراق الملونة او التي\r\nلا سبيل لقرائتها او الموضوعة عليها علامة خارجية او عبارة\r\nنابية للمرشحين ولغيرهم من الاشخاص  لا يعتد بها في نتيجة\r\nتحقيق الاقتراع."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيفصل رئيس  قلم الاقتراع في الاعتراضات  التي تحدث  في اثناء\r\nعملية الاقتراع."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعند انتهاء عملية الاقتراع تفتح صندوقة الانتخاب  بحضور\r\nممثلين عن المرشحين وتفرز الاوراق الموجودة فيها لمطابقة\r\nعددها على عدد الاشخاص  المقترعين بحسب  الشطب .\r\nتعلن نتيجة كل قلم اقتراع بمفرده وتنشر على باب  القلم ويحق\r\nلكل مرشح ان يستحصل على صورة طبق الاصل عنها.\r\nوترسل الصندوقة والاوراق مع المحضر الى مركز اللجنة\r\nالانتخابية في بيروت  التي تجمع النتائج وتعلن الفائز."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعتبر فائزا من حصل على الاكثرية النسبية وعند تساوي الاصوات\r\nيعتبر الاكبر سنا فائزا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يقبل الطعن في صحة الانتخاب  الا من المرشح الخاسر وذلك\r\nلعلة الخداع او التزوير او لعلة مخالفة الاصول الانتخابية\r\nالمرسومة اعلاه مخالفة جوهرية ويقدم الطعن في خلال يومين من\r\nاعلان النتيجة الانتخابية الى لجنة الانتخاب  التي تحيله فورا\r\nمشفوعا بملاحظاتها الى محكمة الاستئناف  المذهبية العليا\r\nللفصل في صحته او عدمها خلال عشرة ايام ويكون قرارها بهذا\r\nالشأن مبرما."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعند ظهور نتيجة الانتخاب  النهائية يكتسب  الشيخ المنتخب\r\nحكما صفة شيخ عقل الطائفة الدرزية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nفور صدور نتيجة الانتخاب  النهائية تنظم لجنة الانتخاب\r\nمحضرا بالواقع وتبلغ على سبيل العلم اسم شيخ العقل الجديد\r\nالى كل من مقامي رئاسة الجمهورية ورئاسة الحكومة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nبصورة استثنائية يكون للطائفة الدرزية ثلاثة مشايخ عقل\r\nيمارسون الصلاحيات  المعطاة لهم بموجب  القانون ويتقاضون\r\nتعويض  التمثيل المنصوص  عليه في المادة الرابعة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعند شغور مركز احد شيخي العقل المعترف  بهما من رئيس  الدولة\r\nقبل نشر القانون المتضمن تنظيم انتخاب  مشيخة العقل ينتخب\r\nخلف  له. اما عندما يشغر مركز شيخ العقل الثالث  غير المعترف\r\nبه من رئيس  الدولة قبل نشر القانون المذكور فلا ينتخب  خلف\r\nله بحيث  يصبح للطائفة شيخان فقط وفقا لاحكام المادة الثانية\r\nمن هذا القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 13 تموز سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير العدلية\nالامضاء: رشيد كرامي          الامضاء: فؤاد بطرس"
}