{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244103",
  "title": "تحديد شروط شراء الفيالج الخضراء لسنة 1962 تنفيذا لاحكامالماده السابعه من قانون 11 شباط سنة 1962",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 23/05/1962",
    "oj_number": "21",
    "oj_publish_date": "23/05/1962",
    "oj_page": "756-759"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 ينشر هذا النظام ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان شراء الفيالج الخضراء هو عملية تتم مباشرة بين منتج الفيالج والشاري الذي يحمل ترخصيا رسميا صادرا عن مكتب الحرير."
        },
        {
          "type": "text",
          "data": "واي عملية شراء تتم خلافا لهذا التعريف تعتبر مخالفة لقانون 11 شباط سنة 1956 ولاحكام هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل من اراد شراء الفيالج الخضراء من الانتاج اللبناني ان يتقدم من مكتب الحرير بطلب ترخيص يحتوي على اسمه وعنوانه."
        },
        {
          "type": "text",
          "data": "وعليه ان يتخذ مركزا ثابتا للشراء يبينه في الطلب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب تقديم طلب الترخيص حتى 20/5/1962 وعلى المكتب ان يبت بالطلبات خلال خمسة ايام من تاريخ انتهاء مدة تقديمها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق للشاري المرخص له ان يفوض مندوبا من قبله لشراء الفيالج الخضراء ونقلها ويكون الشاري مسؤولا تجاه المكتب عن جميع اعمال هؤلاء المفوضين."
        },
        {
          "type": "text",
          "data": "على الشاري المرخص له اعلام المكتب خطيا باسماء المفوضين المنتدبين من قبله."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على كل من اراد نقل الفيالج الخضراء لحساب المزارعين ان يتقدم بطلب رسمي الى المكتب يحتوي على اسمه وعنوانه والقرى التي يرغب ان ينقل الفيالج منها."
        },
        {
          "type": "text",
          "data": "يعطي الترخيص بنقل الفيالج الخصراء لحساب المزارعين لقاء كفالة نقدية بقيمة الفي ليرة صالحة لاربعة اشهر تدفع الى صندوق المكتب ولا ترد الكفالة الا بعد التثبت من ان يكون الناقل قد تقيد بجميع الشروط الواردة في هذا النظام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق لاي كان نقل الفيالج لحساب المزارعين ودون ترخيص شرط ان تكون الفيالج منتجة في البلدة التي هي مقر سكن ناقل الفيالج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر شراء الفيالج بصورة اجمالية ويجب ان تخمن وتوزن فيالج كل مزارع على حدة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتم الشراء بموجب مستند ينظم على ثلاث نسخ, ويحتوي على المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- اسم المنتج."
        },
        {
          "type": "text",
          "data": "- القرية."
        },
        {
          "type": "text",
          "data": "- القضاء."
        },
        {
          "type": "text",
          "data": "- اسم ناقل الفيالج عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "- وزن الفيالج الصافي."
        },
        {
          "type": "text",
          "data": "- المقطوعية."
        },
        {
          "type": "text",
          "data": "- السعر الافرادي."
        },
        {
          "type": "text",
          "data": "- السعر الاجمالي."
        },
        {
          "type": "text",
          "data": "- توقيع البائع والشاري (وناقل الفيالج عند الاقتضاء)."
        },
        {
          "type": "text",
          "data": "- تسلم احدى النسخ الثلاث الى البائع وترسل الثانية الى مكتب الحرير, ويحتفظ الشاري بالنسخة الثالثة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على الشاري ان يقيد يوميا في جدول خاص يسلم اليه من قبل مكتب الحرير المعلومات التالية ويرسلها اسبوعيا الى المكتب:"
        },
        {
          "type": "text",
          "data": "1 - مجموع وزن الفيالج الصافي."
        },
        {
          "type": "text",
          "data": "2 - متوسط مقطوعية هذه الفيالج."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لمكتب الحرير الحق بارسال موظف او اكثر من قبله وقت اراد الى مركز مشترى الفيالج لمراقبة وزنها وتقدير مقطوعيتها وسعرها والاطلاع على القيود المتعلقة بها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على الشاري ان يستوفي من المنتجين عند استلامه الفيالج, اثمان البذور المقررة من قبل المكتب والمبينة في الجداول المسلمة اليه, ويسددها الى المكتب في آخر موسم الشراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الشاري ان يحسم من وزن الفيالج الحسم المعروف \"بالجروة\" بحيث يجب ان يكون الوزن المعتمد للفيالج المشتراة الوزن الحقيقي الصافي دون اي حسم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "حدد السعر الادنى للكيلو غرام الواحد من الفيالج الخضراء ذات الحرير الابيض التي تعطى كل سبعة كيلوغرامات منها كيلو غراما واحدا من الحرير باربعماية 400 غرش لبناني."
        },
        {
          "type": "text",
          "data": "حدد السعر لباقي المقطوعيات كما يلي:"
        },
        {
          "type": "text",
          "data": "المقطوعية اي كمية الفيالج الخضراء."
        },
        {
          "type": "text",
          "data": "سعر الكيلوغرام الواحد التي تعطي كيلوغراما واحدا من الحرير من الفيالج الخضراء ل.ل. 2/1 6 430 7 400 2/1 7 373 فيالج ذات 8 350 حرير ابيض 2/1 8 329 9 311."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الشاري مسؤولا تجاه مكتب الحرير عن كل مخالفة تحدث في مشترى الفيالج سعرا ام تقديرا للمقطوعية ام وزنا وذلك تحت طائلة العقوبات المنصوص عليها في قانون 11 شباط سنة 1956 ولا سيما المادة 22 منه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تمكين مكتب الحرير من القيام بالمراقبة المؤخرة, يتوجب على كل شاري ان يتقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "آ - اعلام مكتب الحرير عن مكان المستودع الموجودة فيه الفيالج المشتراة وعدم نقلها الا بموجب ترخيص صادر عن المكتب يعطى بناء على طلب يقدمه صاحب العلاقة. وعلى المكتب ان يجري المراقبة ويبت في الطلب في مدة اقصاها عشرة ايام من تاريخ استلامه. ويعتبر عدم اجراء المراقبة والبت بالطلب ضمن المدة المذكورة بمثابة موافقة."
        },
        {
          "type": "text",
          "data": "ب - لا يجوز لاصحاب معامل الحل الذين اشتروا فيالج مباشرة وقاموا بحلها, ان ينقلوا الحرير الناتج عنها الا بموجب ترخيص يعطيه مكتب الحرير."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "كل من يشتري كمية من الفيالج خلافا لاحكام هذا النظام يعتبر مخالفا في جميع الكميات التي اشتراها. يمنع التصدير عن كل مخالف لشروط الشراء الواردة في هذا النظام جزئيا او كليا."
        },
        {
          "type": "text",
          "data": "تلحق المخالفة الفيالج في حال انتقال ملكيتها الى الغير."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "فارغة ورد خطأ في تسلسل المواد"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "فارغة ورد خطأ في تسلسل المواد"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يحق لاي كان, شراء الفيالج الخضراء في المركز الذي يشتري فيه المكتب وبالسعر الذي تحدده اللجان المعينة من قبل المكتب . على ان يدفع الشاري الى المكتب بدل نفقات قدره ثلاثون غرشا عن كل كيلو غرام يتم شراؤها بهذا الشكل."
        },
        {
          "type": "text",
          "data": "تحدد فيما بعد الشروط الخاصة لهذه العملية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا النظام ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": ""
}