{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176348",
  "title": "مشروع نظام الاجراء في مصلحة ري القاسمية ورأس العين",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 03/05/1962",
    "oj_number": "23",
    "oj_publish_date": "06/06/1962",
    "oj_page": "835-839"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 مادة 19:\r\nتلغى جميع النصوص المخالفة لهذا النظام او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيشترط في الاجير الدائم:\r\nأ - ان يكون لبنانيا منذ عشر سنوات على الاقل.\r\nب - ان يبرز شهادة من اللجنة الطبية الرسمية تثبت  انه سليم من الامراض والعاهات التي تحول دون قيامه باعباء الخدمة.\r\nج - ان يبرز نسخة عن سجله العدلي تثبت  انه متمتع بحقوقه المدنية وغير محكوم عليه باحدى الجرائم المنصوص  عليها في المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة 1959."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستخدم الاجير الدائم بقرار من رئيس مجلس الادارة بناء لاقتراح المدير."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستخدم العامل المراد استخدامه لعمل عارض ولمدة معينة بقرار من مدير المصلحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الحد الاعلى للعمل في الاسبوع هو 48 ساعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق للاجير ان يستفيد من راحة في الاسبوع بدون اجر لا تقل مدتها عن 36 ساعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق للاجير الدائم الذي امضى 300 يوم عمل فعلي في الخدمة اجازة براتب كامل مدتها 15 يوما. ويحق له الاستفادة بعد ذلك من اجازة نسبية براتب كامل عن كل سنة لاحقة لا تقل عدد ايام العمل الفعلية فيها عن 180 يوما."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق للاجير الدائم ان يتغيب باذن وبأجر كامل مدة ثلاثة ايام على الاكثر في حال وفاة زوجته او احد فروعه او اصوله."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق للاجير ان يتغيب لاسباب صحية على ان يعلم رئيسه فورا بعنوانه الحالي وبالاسباب الداعية للتغيب وان يودعه تقريرا طبيا يذكر نوع المرض ويحدد مدة التغيب على وجه التقريب واذا زادت مدة التغيب على عشرة ايام فعلى الرئيس ان يطلب من وزارة الصحة العامة انتداب طبيب لمعاينة الاجير المتغيب ووضع تقرير عنه يتقاضى الاجير المتغيب لاسباب صحية اجرة كاملة لمدة شهر واحد على الاكثر اذا زادت  خدمته على السنتين ولمدة شهر ونصف- اذا زادت  خدمته على اربع سنوات  ولمدة شهرين اذا زادت  خدمته على ست سنوات - ولمدة شهرين ونصف  اذا مضى عليه في الخدمة عشر سنوات  فما فوق.\r\nيصرف الاجير من الخدمة اذا تجاوزت مدة اجازته الصحية ثلاثة اشهر خلال السنة الواحدة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يتسفيد العمال الموقتون من الاجازات  على اختلاف  انواعها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد اجور الاجراء الدائمين عن كل يوم عمل فعلي وفقا للجدول رقم 1 الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعطى الاجير الدائم زيادة تعادل 10 % مما يتقاضاه وذلك عن كل ثلاثين شهرا تمر على استخدامه (دون تعديل في هذا الاجر)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتم التكليف بالعمل الاضافي بقرار من رئيس مجلس الادارة بناء على اقتراح المدير."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتطبق بشأن وقاية الاجراء التدابير العامة للحماية الصحية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتطبق على الاجراء الاحكام القانونية المتعلقة بطوارىء العمل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالعقوبات  التأديبية التي يمكن فرضها على الاجير.\r\n- التنبيه.\r\n- الملامة مع قيدها في الملف  الشخصي.\r\n- الغرامة على ان لا تتعدى حسم خمس  الاجرة الاسبوعية.\r\n- تأجيل الزيادة المتوجبة ستة اشهر.\r\n- التوقيف  عن العمل بدون اجر لمدة اسبوع على الاكثر.\r\n- الطرد من الخدمة.\r\n- يفرض  العقوبات  المبينة اعلاه مدير المصلحة باستثناء عقوبة الطرد التي يعود حق البت فيها لرئيس مجلس الادارة بعد اخذ موافقة المجلس."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيسرح الاجير الدائم والاجير الموقت  بقرار من السلطة التي لها حق الاستخدام في اي وقت  كان وخاصة في الحالات التالية:\r\n1- اذا انقطع عن العمل بدون اجازة قانونية مدة 15 يوما.\r\n2- اذا  اضرب  عن العمل.\r\n3- اذا انتهى العمل الذي استخدم من اجله.\r\n4- عند بلوغه الستين من العمر.\r\n5- اذا ظهر منه اهمال او عدم كفائته في العمل الموكول اليه.\r\n6- عند التثبت من انتمائه الى احد الاحزاب السياسية او اشتغاله في الامور السياسية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتطبق على صرف الاجراء احكام المادتين 93 و94 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة 1959."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلاوة على الشروط العامة المفروضة بموجب المادة الاولى يجب ان يكون لآجراء الدائمون والموقتون الذين يستخدمون في الاعمال التالية حائزين على المؤهلات المحددة كما يلي:\r\n1- سائق سيارة:\r\nرخصة سوق رسمية.\r\nشهادة من طبيب اخصائي تثبت انه صحيح النظر.\r\nان يحسن القراءة والكتابة.\r\nان يكون له خبرة لا تقل عن الخمس سنوات.\r\n2- مراقب حراس (حارس - ناطور) مياه وانشاءات\r\nان يكون قد اتم الحادية والعشرين من العمر.\r\nان يكون قوي البنية.\r\nان يحسن القراءة والكتابة.\r\n3- حداد\r\nان يحسن القيام باعمال الحدادة والتلحيم الكهربائي والاوكسجين.\r\nان يكون له خبرة لا تقل عن الثلاث سنوات\r\n4- حاجب\r\nان يكون قد اتم العشرين من العمر.\r\nان يحسن القراءة والكتابة.\r\n5- بستاني\r\nان يكون قد اتم العشرين من العمر.\r\nان يكون قد مارس الاعمال الزراعية مدة لا تقل عن الثلاث سنوات."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتلغى جميع النصوص المخالفة لهذا النظام او غير المتفقة مع مضمونه."
        }
      ]
    }
  ],
  "signature": "صور في 5/1/1962\nعضو\nجورج جرداق\nعضو\nعبد الله الصوفي\nعضو\nيوسف حيدر\nمفوض الحكومة\nمتري النمار\nرئيس مجلس ادارة مصلحة ري القاسمية ورأس العين\nجان دبانه"
}