{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171219",
  "title": "النظام الخاص للاجراء لدى مصلحة مياه وكهرباء صور",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 25/04/1962",
    "oj_number": "17",
    "oj_publish_date": "25/04/1962",
    "oj_page": "601-603"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 مادة 6:\r\nيعمل بهذا النظام بعد الموافقة عليه من هيئة مجلس الخدمة المدنية وبعد نشره في الجريدة الرسمية بمقتضى المرسوم الاشتراعي رقم 9 تاريخ 21/11/1936.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى احكام المواد 90 وما يليها من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 والمرسوم رقم 6110 تاريخ 10/2/1961 تطبق على الاجراء في مصلحة مياه وكهرباء صور الاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nآ - طريقة الاستخدام:\r\nيستخدم الاجير بقرار من رئيس مجلس الادارة بناء على اقتراح المدير.\r\nويستخدم الاجير المؤقت بقرار من المدير بناء على اقتراح رئيس الوحدة.\r\nب - الشروط الخاصة بالاستخدام:\r\nاولا: للاعمال الكتابية:\r\n1- لوظيفة كاتب: حائزا الشهادة التكميلية او ان يكون مستواه العلمي معادلا لها.\r\n2- لوظيفة مستكتب: ان يحسن الضرب على الآلة الكاتبة العربية.\r\n3- لوظيفة موزع مخابرات: حائز الشهادة الابتدائية الاعدادية او ان يكون مستواه العلمي معادلا لها.\r\nوان يجتاز كل من هؤلاء الكاتب والمستكتب وموزع المخابرات امتحانا تنظمه المصلحة بالاشتراك مع مندوب عن مجلس الخدمة المدنية.\r\nثانيا: للاعمال اليدوية:\r\n1- معلم الباطون- الميكانيكي المختص - الكهربائي المختص ان يكون له خبرة طويلة المدى في حقل اختصاصه لا تقل عن عشر سنوات وان يكون له المام بالقراءة والكتابة.\r\n2- الميكانيكي - العامل الفني: ان يكون له خبرة خمس سنوات على الاقل في مهنته وان يكون له المام في القراءة والكتابة.\r\nويشترط على الاجير الدائم ان يبرز نسخة عن سجله العدلي وصورة عن اخراج قيده وشهادة صحية.\r\nج - التكليف بالعمل الاضافي:\r\nيتم بمذكرة من رئيس مجلس الادارة بناء على اقتراح المدير للاعمال الطويلة الامد, وبمذكرة من المدير للاعمال الطارئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعطى الاجازات على اختلاف انواعها بمذكرة من المدير بناء على اقتراح رئيس  الوحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد اجور الاجراء وفقا للجدول الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيسرح الاجير بقرار من رئيس مجلس الادارة بناء على اقتراح المدير وفي الحالات الاتية:\r\nآ - اذا انقطع عن العمل بدون عذر مشروع مدة خمسة عشر يوما.\r\nب - اذا لم يستأنف عمله بعد انتهاء اجازته خلال خمسة عشر يوما.\r\nج - اذا اضرب عن العمل او حرض على الاضراب.\r\nد - اذا انتهى العمل الذي استخدم من اجله.\r\nهـ- اذا بلغ السن القانونية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا النظام بعد الموافقة عليه من هيئة مجلس الخدمة المدنية وبعد نشره في الجريدة الرسمية بمقتضى المرسوم الاشتراعي رقم 9 تاريخ 21/11/1936."
        }
      ]
    }
  ],
  "signature": "عضو\nهنري مشعلاني\nعضو\nلطفي حيدر\nعضو\nضيا رمضان\nعضو\nالدكتور جوزف  قطان\nمفوض  الحكومة\nسليم جحا\nرئيس مجلس الادارة                     امين عسيران"
}