{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202137",
  "title": "يتعلق باحداث  مديرية الشؤون الجغرافية والجيودازية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 06/02/1962",
    "oj_number": "6",
    "oj_publish_date": "07/02/1962",
    "oj_page": "157-172"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدث في وزارة الدفاع الوطني (قيادة الجيش ) مديرية للشؤون الجغرافية والجيودازية وتمارس قيادة الجيش تجاه هذه المديرية الصلاحيات المحددة في انظمة الجيش والموظفين المدنيين التابعين للجيش ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية الشؤون الجغرافية والجيودازية جميع الاعمال الجغرافية والجيودازية, وبصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1- التثليث بانواعه الخمسة . Triangulation du 1er au 5eme ordre ."
        },
        {
          "type": "text",
          "data": "2 - قياس الارتفاعات العام. Nivellement General ."
        },
        {
          "type": "text",
          "data": "3 - التصوير الجوي. Prise de vue ."
        },
        {
          "type": "text",
          "data": "4 - التحويل الفوتوغرافي. Photogrammetrie ."
        },
        {
          "type": "text",
          "data": "5 - تنظيم وطبع الخريطة الموحدة مقياس 20000/1 لجميع الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "6 - تصحيح واكمال وطبع الخريطة الموحدة مقياس 50000/1 لجميع الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "7 - تزويد مصلحة المساحة بخرائط تنظم بواسطة التحويل الفوتوغرافي بمقاييس تتراوح بين 500/1 و5000/1 للاراضي غير الممسوحة."
        },
        {
          "type": "text",
          "data": "8 - تنظيم خرائط مع مناسيب الارتفاع وبمقاييس مختلفة وفقا لطلب المصالح الفنية في الوزارات او المصالح المستقلة وعلى حسابها لدرس جميع المشاريع من ري وتحريج, وطرق , وكهرباء, وتجميل وتنظيم مدني وفتح انفاق الخ..."
        },
        {
          "type": "text",
          "data": "9 - تنظيم دار للصور والخرائط (Phototeque et Cartoteque) تحفظ فيها المجموعات لتموين الوزارات والافراد لقاء دفع الرسم القانوني لجميع الخرائط والصور مع تكبيرها, ما عدا خرائط المساحة التي تطلب من مصلحة المساحة."
        },
        {
          "type": "text",
          "data": "10- تزويد المصالح الفنية في جميع الوزارات والمصالح المستقلة بجميع المعلومات الطوبوغرافية اللازمة كمقومات النقط الجيودازية والجغرافية وارتفاع نقاط الدلالة. (Coordonnees des poins geographques et cotes reperes de nivellement)."
        },
        {
          "type": "text",
          "data": "11- يمكن تنظيم دورات تدريبية وتأسيس مدرسة للعلوم الجغرافية وذلك بمعاونة ا. ن. ا. ب . I. N. A. P."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم مديرية الشؤون الجغرافية والجيودازية بجميع الاعمال العائدة لمختلف دوائر الدولة والمصالح المستقلة التي تدخل ضمن مهامها. ويمكن هذه المديرية,اذا دعت الحاجة, ان تعهد بالاعمال الى مؤسسات اخرى متخصصة, وذلك وفقا لاحكام القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمديرية الشؤون الجغرافية والجيودازية انجاز اعمال لحساب الدوائر الحكومية او البلديات او المؤسسات العامة او الخاصة على نفقة الجهات المعنية. تودع هذه المبالغ في صندوق الدولة على ان تضاف الى موازنة هذه المديرية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في المرشحين للوظائف الفنية في مديرية الشؤون الجغرافية والجيودازية الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 -"
        },
        {
          "type": "text",
          "data": "- ان يكون من كبار ضباط الجيش متوفرة فيه الشروط اللازمة, تعينه قيادة الجيش ويمكنه تفويض المدير المعاون الصلاحيات اللازمة لتأمين حسن سير الاعمال."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": ": موظف فئة ثانية. ان يكون حاملا:"
        },
        {
          "type": "text",
          "data": "- شهادة مهندس مدني مرخص له بمزاولة المهنة في لبنان ومارس الاعمال الجغرافية مدة خمس سنوات على الاقل.\n- أو شهادة مهندس مدني مرخص له بمزاولة المهنة في لبنان مع شهادة مهندس جغرافي معترف بها ومارس الاعمال الجغرافية مدة ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "3- اربعة (4)"
        },
        {
          "type": "text",
          "data": "(موظف فئة ثانية)."
        },
        {
          "type": "text",
          "data": "ان يكونوا حاملين:"
        },
        {
          "type": "text",
          "data": "1 - او شهادة مهندس مدني مرخص له بمزاولة المهنة في لبنان ومارس الاعمال الجغرافية مدة ثلاث سنوات على الاقل مع سنة تخصص على الاقل في علوم الجغرافيا في معهد حكومي معترف به."
        },
        {
          "type": "text",
          "data": "2 - أو شهادة مهندس مدني مرخص له بمزاولة المهنة في لبنان مع شهادة مهندس جغرافي معترف بها, ومارس الاعمال الجغرافية مدة سنتين على الاقل."
        },
        {
          "type": "text",
          "data": "' 4- (4) رؤساء دوائر فنيين: (موظف فئة ثالثة رتبة اولى)."
        },
        {
          "type": "text",
          "data": "ان يكونوا حاملين: - أو شهادة مهندس مدني مرخص له بمزاولة المهنة في لبنان, ومارس الاعمال الجغرافية مدة سنة على الاقل مع سنة تخصص على الاقل في علوم الجغرافيا. - أو شهادة مهندس مدني مرخص له بمزاولة المهنة في لبنان مع شهادة مهندس جغرافي معترف بها ومارس الاعمال الجغرافية مدة سنتين على الاقل - او حامل شهادة الرياضيات العامة مع تخصص لمدة سنة في معهد حكومي معترف به في أحد الفروع الثلاثة - جيودازيافوتوغرامتريا, تجهيز خرائط,- ومارس الاعمال الجغرافية مدة اربع سنوات على الاقل. 5- ثمانية (8) مساحين او رسامين او فنيين (رؤساء فرق) (موظف فئة ثالثة رتبة ثانية وثالثة) متوفرة فيهم الشروط التالية: أ - او ان يكونوا من الموظفين الفنيين الذين مارسوا المهنة مدة عشر سنوات على الاقل. ب - او ان يكونوا حاملين: - شهادة البكالوريا الجزء الثاني او ما يعادلها وتخصص مدة سنة في معهد حكومي معترف به وفي احد الفروع الثلاثة: جيودازيا, فوتوغرامتريا- تجهيز خرائط- ومارس الاعمال الجغرافية مدة ثلاث سنوات . 6- عشرة (10) مساحين او رسامين او فنيين: (موظف فئة رابعة رتبة اولى فيهم الشروط التالية): أ - او ان يكونوا من المساحين او الرسامين العاملين حاليا في دائرة الجغرافية والتصوير الجوي (مصلحة المساحة). ب - او ان يكونوا حاملين: - شهادة البكالوريا الجزء الثاني او ما يعادلها ومارس الاعمال مدة ثلاث سنوات في دائرة الجغرافيا والتصوير الجوي في مصلحة المساحة. - أو شهادة البكالوريا الجزء الاول او ما يعادلها ومارس الاعمال مدة اربع سنوات في دائرة الجغرافية والتصوير الجوي في مصلحة المساحة. - أو ان يكونوا من المساعدين الفنيين الذين مارسوا الاعمال مدة خمس سنوات بهذه الصفة اما في دائرة الجغرافيا والتصوير الجوي في مصلحة المساحة او في مديرية الشؤون الجغرافية والجيودازية. '' جدول رقم 2 اجهزة التحويل والالات الفنية والمعدات والمفروشات التي تنقل عن مصلحة المساحة الى مديرية الشؤون الجغرافية والجيودازية ــــــــــــــــــــــــــــــــــــــــ النوع العدد 1- المصلحة المركزية ــــــــــــــــــــــ آلة كاتبة 1 Machine a ecrire هاتف 1 Telephone منظار 3 Jumelles آلة تصوير عادية 1 Appareil Phtographique ميزان رطوبة 2 Fygrometre ميزان حرارة 2 Thermometre كباسة ورق 1 Agrafeuse ثقابة ورق 1 Perforeuse مروحة 7 Ventilateur دفاية 4 Radiateur 2- مكتب التحويل ـــــــــــــــــ جهاز تحويل عيار اول من التوابع 3 Steriotopographe avec accessoires لوحة تربيع 1 Paque a quadriller ستريو سكوب للدرس 2 Stereoscope de demonstration ستريو سكوب للنظر 3 Stereoscope d'observation جهاز تكييف الهواء 1 Meuble air conditionne كناسة 1 Aspirateur ستريو توب للاشغال العامة جهاز تحويل عيار ثالث 1 Stereotop '' 3- المطبعة والمختبر ـــــــــــــــــــــ النوع العدد آلة طباعة اوفست (60x 80) 1 Machine Offset سيبة للطبع 1 Chassis a copier آلة تكبير 1 Appariel d'agrandissement اناء للتظهير 4 Bac de developpement نشافة صور على ورق 1 Secheuse a papier نشافة صور على فيلم 1 Secheuse a film مطبعة بواسطة اللصق 1 Tireuse contact قطاعة من خمس لوحات معدنية 1+5 Coupeuse plaque a chromer آلة تصوير جوية 1 Cmera de prise de vue عدسة 1 Objectif محول كوران 1 Redresseur de courant 4- الرسم ــــــــــ مطبعة مع حروف 1 Composteuse avec caracteres قنديل للرسم 5 Lampe a dessin زاوية 12 Equerre منظار 7 Loupe مقياس للزوايا 10 Rapporteur مسطرة مقياس من زجاج 2 Regle مسطرة نستلر 1 Regle Nestler بيكار جيب 3 Compas pochette 5- التثليث ــــــــــ تيودوليت 3 مع سيبه 1 Theodolite T3 avec trepied تيودوليت 2 مع سيبه 8 Theodolite T2 avec trepied خيمة 2 Tente '' جدول رقم 3 ملاك مديرية الشؤون الجغرافية والجيودازية ــــــــــــــــــــــــــــــــــــــــــ 1 مدير من كبار ضباط الجيش 1 المدير المعاون المديرية 2 1 رئيس دائرة فني 1 مساح او رسام أو فني جغرافي الديوان 1 عامل اختصاصي 3 1 مهندس رئيس مصلحة 1 مساح او رسام او فني جغرافي مصلحة الارشاد والمعلومات 1 عامل اختصاصي 3 الدائرة الطبوغرافية ــــــــــــــــــــ 1 مهندس رئيس مصلحة 1 رئيس دائرة فني رئاسة المصلحة 2 1 مساح او رسام او فني جغرافي رئيس فرقة 1 مساح او رسام فني جغرافي 2 مساعد فني قسم قياس الارتفاعات 3 عامل اختصاصي 7 2 مساح او رسام او فني جغرافي رئيس فرقة 1 مساح او رسام او فني جغرافي 2 مساعد فني قسم التثليث 2 عامل اختصاصي"
        },
        {
          "type": "text",
          "data": "'' الجدول رقم 4 سلسلة الرتب والرواتب في مديرية الشؤون الجغرافية والجيودازية ــــــــــــــــــــــــــــ الرتبة الدرجة الراتب الشهري ل. ل ــــــ ــــــ ــــــــــــــ الفئة الثانية"
        },
        {
          "type": "text",
          "data": "1 1155 2 1080 المدير المعاون 3 1010 مهندس رئيس مصلحة 4 940 5 870 6 800 الفئة الثالثة"
        },
        {
          "type": "text",
          "data": "الرتبة الاولى"
        },
        {
          "type": "text",
          "data": "1 940 2 870 رئيس دائرة فني 3 800 4 730 5 685 6 640 الرتبة الثانية"
        },
        {
          "type": "text",
          "data": "1 730 2 685 مساح رئيس فرقة 3 640 رسام رئيس فرقة 4 595 فني رئيس فرقة 5 550 6 505"
        },
        {
          "type": "text",
          "data": "'' الرتبة الدرجة الراتب الشهري ـــــــ ـــــــــ ـــــــــــــــــ الرتبة الثالثة"
        },
        {
          "type": "text",
          "data": "1 730 مساح رئيس فرقة 2 685 رسام رئيس فرقة 3 640 فني رئيس فرقة 4 595 5 550 6 505 الفئة الرابعة"
        },
        {
          "type": "text",
          "data": "الرتبة الاولى"
        },
        {
          "type": "text",
          "data": "1 685 2 640 مساح 3 595 او رسام 4 550 او فني 5 505 6 472،50 7 440 8 407،50 9 375"
        },
        {
          "type": "text",
          "data": "'"
        }
      ]
    },
    {
      "number": "12 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعاون مدير الشؤون الجغرافية والجيودازية في توجيه الاعمال مجلس فني استشاري تمثل فيه المصالح الفنية في ادارات الدولة والمصالح المستقلة ذات العلاقة باعمال هذه المديرية."
        },
        {
          "type": "text",
          "data": "تحدد شروط تشكيل هذا المجلس وصلاحياته بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح قيادة الجيش على ان يقدمه وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز موقتا, ولمدة اقصاها ثلاث سنوات , ان يعين في الوظائف الفنية المبينة في المادة الخامسة مرشحون لا يتوفر فيهم شرط الممارسة المذكورة في هذا القانون, وذلك عند تعذر وجود اشخاص يتوفر فيهم كامل الشروط. يبقى هؤلاء الموظفون متمرنين حتى تتوفر فيه شروط الممارسة المطلوبة بمقتضى المادة الخامسة. بصورة استثنائية يحق لموظفي دائرة الجغرافيا والتصوير الجوي (مصلحة المساحة) طلب التقدم لمبارات تعيين الموظفين للحصول على رتبة تعلو رتبهم في فئة أعلى شرط ان تتوفر فيهم الشروط المفروضة في المادة 5 اعلاه."
        }
      ]
    },
    {
      "number": "12 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينقل الى مديرية الشؤون الجغرافية والجيودازية فور تأسيسها, الموظفون واجهزة التحويل والالات الفنية وجميع المعدات والمفروشات المخصصة للتصوير الجوي والتحويل الفوتوغرافي (في مصلحة المساحة) بما فيه الاعتمادات الملحوظة في موازنة مصلحة المساحة لعام 1961 والعائدة لاعمال التصوير الجوي والتحويل الفوتوغرافي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة الثامنة من المادة 46, والمادة 48 برمتها من المرسوم رقم 2868 تاريخ 16 كانون الاول سنة 1959 المتعلق بتنظيم وزارة المالية (مصلحة المساحة)."
        },
        {
          "type": "text",
          "data": "ويلغى من جدول الملاك الملحق بالمرسوم رقم 2868 تاريخ 16/12/959 الوظائف التالية:"
        },
        {
          "type": "text",
          "data": "من الملاك آ - 1- رئيس دائرة 4 - مساح او رسام رئيس فرقة دائرة الجغرافيا والتصوير الجوي."
        },
        {
          "type": "text",
          "data": "3- مساح او رسام 1- مساعد فني ـــــ 9 من الملاك ب - الدائرة المركزية في مصلحة المساحة. ــــــــــ ـــــــــــــــــــــــــــــــــ 1- مهندس 1- مهندس الحسابات الفنية 3- مساح او رسام التصوير الجوي او التحويل 7 مساعد فني ــــ 12"
        }
      ]
    },
    {
      "number": "12 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك مديرية الشؤون الجغرافية والجيودازية وفقا للجدول رقم 3 الملحق بهذا القانون, وتحدد سلسلة رواتب الموظفين الفنيين في المديرية المذكورة وفقا للجدول رقم 4."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يطبق لصالح مهندسي تلك الادارة التعويض الخاص المنصوص عنه في الفقرة الاولى من المادة 22 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة 1959."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 6 شباط سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي           الامضاء: رشيد كرامي\nوزير الدفاع الوطني\nالامضاء: مجيد ارسلان"
}