{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206459",
  "title": "نظام مستخدمي مصلحة ري القاسمية ورأس العين",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 03/02/1962",
    "oj_number": "9",
    "oj_publish_date": "28/02/1962",
    "oj_page": "301-322"
  },
  "preamble": "",
  "articles": [
    {
      "number": "62 مادة 62:\r\nيوضع هذا النظام موضع التنفيذ اعتبارا من تاريخ تصديقه من آخر مرجع ذي صلاحية وتلغى جميع الاحكام المخالفة والتي لا تتفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد في النظام.\r\nبكلمة \"المصلحة\" مصلحة ري القاسمية ورأس العين.\r\nبكلمة \"المجلس\" مجلس ادارة مصلحة ري القاسمية ورأس العين.\r\nبكلمة \"الرئيس\" رئيس مجلس ادارة المصلحة.\r\nبكلمة \"المدير\" مدير المصلحة.\r\nبكلمة \"النظام\" نظام مستخدمي المصلحة.\r\nبكلمة \"الادارة\" الجهاز التنفيذي للمصلحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالمستخدمون والاجراء المتعاقدون:\r\n1- ينقسم المستخدمون الى مستخدمين دائمين ومستخدمين مؤقتين.\r\n2- المستخدم الدائم من ولي عملا دائما في وظيفة في ملاك المصلحة.\r\n3- المستخدم المؤقت من ولي وظيفة منشأة لمدة معينة او لعمل عارض.\r\n4- يعتبر اجيرا كل شخص في خدمة المصلحة ولا ينتسب الى احدى الفئتين المبينتين في الفقرتين الثانية والثالثة من هذه المادة.\r\n5- المتعاقدون وهم من تتعاقد معهم المصلحة من لبنانيين او اجانب لمدة محددة وللقيام بعمل معين يتطلب معارف ومؤهلات خاصة ضمن حدود الاعتمادات المخصصة لهذه الغاية في موازنة المصلحة وفي نطاق العدد المحدد فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخضع المستخدمون للاحكام القانونية والتنظيمية المتعلقة بالوظائف العامة وتطبق عليهم جميع الاحكام القانونية والتنظيمية اللاحقة دون ان يكون لهم اي حق مكتسب  في الاستفادة من الاحكام السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحدد ملاك الوظائف  الدائمة وفقا للجدول رقم (1) الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقسم الوظائف الدائمة الى فئات والفئات الى رتب والرتب الى درجات وفقا للجدول رقم (2) الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nشروط التوظيف العامة: لا يعين احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص في موازنة المصلحة ويشترط في كل طالب وظيفة:\r\n1- ان يكون لبنانيا منذ عشر سنوات على الاقل.\r\n2- ان يكون قد اتم العشرين من العمر.\r\n3- ان لا يكون قد تجاوز الخامسة والثلاثين اذا كان طالبا وظيفة ادارية والاربعين اذا كان طالبا لاحدى الوظائف الفنية.\r\n4- ان يبرز شهادة طبية تثبت انه سليم من الامراض والعاهات التي تحول دون قيامه باعباء الوظيفة.\r\n5- ان يبرز نسخة عن سجله العدلي تثبت انه متمتع بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة.\r\nوتعتبر جنحة شائنة: السرقة والاختلاس والاحتيال وسوء الائتمان والشيك بدوؤ مؤونة والرشوة والاغتصاب والتهويل والتزوير واستعمال المزور والشهادة الكاذبة, واليمين الكاذبة والجرائم المخلة بالاخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة او الاتجار بها.\r\nوتطبق هذه الاحكام على الاشخاص الذين اعيد اليهم اعتبارهم او استفادوا من العفو.\r\n6- ان يكون حائزا الشهادات والمؤهلات العلمية المطلوبة وان يجتاز مباراة التعيين بنجاح في جميع الاحوال التي يفرض فيها النظام اجتياز المباراة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1) تحسب سن المستخدمين وسنوات خدمتهم على اساس القاعدة الغريغورية.\r\n2) ويحسب الحد الادنى والحد الاقصى للسن المفروضان في التعيين ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة او في اول كانون الثاني من السنة التي يتم فيها التعيين فيما يتعلق بالمستخدمين الذين يجيز النظام تعيينهم بدون مباراة.\r\n3) لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح يطرأ عليها بعد صدور نص التعيين سواء كان التصحيح صادرا عن طريق القضاء الرجائي او القضاء النزاعي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشروط التعيين في الفئة الخامسة:\r\n1) تملأ المراكز الشاغرة في الرتبة الاولى من الفئة الخامسة ممن يحسنون القراءة والكتابة وينجحون في امتحان ينظمه مجلس الادارة بالاشتراك مع مندوب عن مجلس الخدمة المدنية.\r\nويشترط في السائق بالاضافة الى ما تقدم ان يكون حائزا اجازة سوق.\r\n2) تملأ المراكز الشاغرة في الرتبة الثانية من الفئة الخامسة بالاختيار.\r\n3) يتم التعيين في الفئة الخامسة بقرار من المدير بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nشروط التعيين في الفئة الرابعة والثالثة:\r\n1- يشترط في كل طالب وظيفة في احدى الفئتين الرابعة والثالثة ان ينجح في المباراة المؤهلة لها والتي ينظمها مجلس الادارة مع مندوب من مجلس الخدمة المدنية.\r\n2- على الراغبين في الاشتراك بالمباراة المؤهلة لوظائف الفئة الرابعة ان يكونوا حائزين الشهادة والشروط المفروضة للوظيفة التي يتقدمون لاشغالها والمفصلة كما يلي:\r\nالف- الرتبة الاولى:\r\nلوظيفة محرر: شهادة القسم الثاني للبكالوريا اللبنانية او ما يعادلها.\r\nب- الرتبة الثانية:\r\n1) لوظيفة كاتب - شهادة القسم الاول من البكالوريا او ما يعادلها.\r\n2) لوظيفة امين صندوق - شهادة التجارة البرنامج الكامل او شهادة البكالوريا اللبنانية القسم الاول او ما يعادلها.\r\nاتم الخامسة والعشرين من عمره.\r\n3) لوظيفة جابي- الشهادة التكميلية على الاقل او ما يعادلها.\r\nاتم الخامسة والعشرين من عمره.\r\n4) لوظيفة رئيس حراس - الشهادة التكميلية على الاقل او ما يعادلها.\r\n5) لوظيفة مستكتب - اجادة الضرب على الآلة الكاتبة في اللغتين العربية والفرنسية. وان يبرز شهادة تثبت انه مارس الضرب على الآلة الكاتبة في احدى المؤسسات العامة او الخاصة مدة سنتين على الاقل.\r\n3- على الراغبين في الاشتراك في المباراة المؤهلة لوظائف الفئة الثالثة ان يكونوا حائزين الشهادات والشروط المفروضة للوظيفة التي يتقدمون لاشغالها والمفصلة كما يلي:\r\nلوظيفة محاسب - شهادة التجارة البرنامج الكامل او شهادة البكالوريا القسم الثاني او شهادة السنة الثانية من مركز الدراسات المالية والاقتصادية على الاقل.\r\nوان يكون له خبرة ثلاث سنوات على الاقل في ممارسة الاعمال الحسابية في احدى المؤسسات العامة او الخاصة.\r\n4- يتم التعيين في الفئتين الثالثة والرابعة بقرار من مجلس الادارة وبعد موافقة مجلس الخدمة المدنية.\r\n5- اما المحاسب فيتم تعيينه بقرار من رئيس مجلس الادارة يصدق من وزير المالية بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nشروط التعيين:\r\n1- يبقى المعينون من جميع الفئات متمرنين لمدة سنة في الدرجة التي عينوا فيها, ولمجلس الادارة تثبيتهم بعد انقضاء مدة التمرين, ويعتبر مفعول التثبيت ساريا ابتداء من تاريخ انتهاء مدة التمرين.\r\n2- يصرف المتمرن قبل انقضاء مدة التمرين او في نهايتها بعد موافقة مجلس الخدمة المدنية ولا يحق للمتمرن في هذه الحالة اي تعويض صرف عن المدة التي قضاها في الخدمة\r\n3- اذا لم يتقرر التثبيت او الصرف عند نهاية مدة التمرين فعلى المتمرن ان يطلب تثبيته في مهلة شهر, وعلى الادارة ان تبت في طلبه في مدة شهر آخر والا اعتبر مثبتا حكما منذ انتهاء مدة تمرينه.\r\n4- تدخل مدة التمرين فى عداد سنوات الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nشروط التعيين ونتائجه:\r\n1- لا يعين احد الا فى وظيفة شاغرة في الملاك.\r\n2- يجري التعيين في الدرجة الاخيرة من الفئة.\r\n3- يسري مفعول التعيين ابتداء من تاريخ مباشرة العمل ولا يجوز ان يحدث له مفعول رجعي.\r\n4- تبلغ نصوص التعيين الى مجلس الخدمة المدنية وديوان المحاسبة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالاعمال الحظرة:\r\nيحظر على المستخدم ان يقوم بأي عمل تمنعه القوانين والانظمة النافذة ولا سيما:\r\n1- ان يشتغل بالامور السياسية بالامور السياسية او ينضم الى الاحزاب السياسية او يحمل اشارة حزب ما او يلقي او ينشر بدون اذن كتابي من الرئيس خطبا أو مقالات او تصريحات او مؤلفات في جميع الشؤون.\r\n2- ان ينضم الى المنظمات او النقابات المهنية.\r\n3- ان يضرب عن العمل او يحرض غيره على الاضراب.\r\n4- ان يمارس اية مهنة تجارية او صناعية او اية مهنة او حرفة مأجورة اخرى فيما عدا الحالات التي تنص عليها صراحة القوانين الخاصة, او ان يكون عضوا في مجلس ادارة شركة مغفلة او شركة توصية مساهمة.\r\n5- ان يجمع بين وظيفته والوظائف الانتخابية النيابية والبلدية والاختيارية كما هو مبين في القوانين الخاصة بهذه الوظائف.\r\n6- ان يقوم بأي عمل مأجور يحط من كرامة الوظيفة او يكون له علاقة بها.\r\n7- ان يلتمس او يقبل توصية ما, او ان يلتمس او يقبل مباشرة او بالواسطة بسب الوظيفة التي يشغلها, هدايا او اكراميات او منحا من اي نوع كانت\r\n8- ان يبوح بالمعلومات الرسمية التي اطلع عليها اثناء قيامه بوظيفته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nواجبات المستخدمين العامة:\r\nيتوجب على المستخدم بوجه عام:\r\n1- ان يستوحي في عمله المصلحة العامة دون سواها ويسهر على تطبيق القوانين والانظمة النافذة دون اي تجاوز او مخالفة او اهمال.\r\n2- ان يخضع لرئيسه المباشر وينفذ اوامره وتعليماته الا اذا كانت هذه الاوامر والتعليمات مخالفة القانون بصورة صريحة واضحة, وفي هذه الحالة على المستخدم ان يلفت نظر رئيسه خطيا الى المخالفة الحاصلة ولا يلزم بتنفيذ هذه الاوامر والتعليمات الا اذا اكدها للرئيس حاليا وله ان يرسل نسخا عن المراسلات الى مجلس الادارة.\r\n3- ان يتحمل شخصيا مسؤولية الاوامر والتعليمات التي يعطيها الى مرؤسيه.\r\n4- ان ينجز معاملات اصحاب المصالح بسرعة ودقة واخلاص ضمن حدود اختصاصه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\n- تحدد الرواتب احكام عامة في المصلحة وفاقا لسلسلة الرواتب التي يتضمنها ملاك المصلحة.\r\n- تصفى الرواتب وتوابعها مشاهرة عند استحقاقها وتحسب جميع الاشهر بلا استثناء ثلاثين يوما اعتبارا من اول يوم فيها.\r\n- لا يجوز التسليف على الرواتب قبل استحقاقها\r\n- لا يجوز لاحد ان يتقاضى راتب وظيفة ما لم يكن معينا بصورة قانونية فيها او قائما فعليا بمهامها مع مراعاة الاحوال الخاصة المنصوص عنها في النظام.\r\nويعتبر الرؤساء المباشرون مسؤولين شخصيا عن دفع رواتب المستخدمين الذين لا يقومون بالفعل بمهام وظائفهم.\r\n- لا يجوز الجمع بين راتبين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nشروط استحقاق الراتب:\r\n1- يستحق راتب المستخدم الجديد اعتبارا من تاريخ مباشرته العمل.\r\n2- يستحق الراتب الجديد للمستخدم الموقت اعتبارا من اول الشهر الذي يلي الشهر الذي حصلت فيه الترقية.\r\n3- يستحق الراتب الجديد للمستخدم الذي يحكم عليه بتنزيل الرتبة او الدرجة اعتبارا من تاريخ ابرام الحكم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالحالات التي يدفع فيها نصف الراتب:\r\n1- يتقاضى المستخدم الموقوف عن العمل نصف راتبه اعتبارا من اليوم الذي يلي ابلاغه القرار القاضي بتوقيفه عن العمل, او اعتبارا من تاريخ انقطاعه الفعلي عن العمل اذا كان قد انقطع عنه قبل تبلغه القرار, ولا يدفع له النصف الآخر الا اذا برأه مجلس التأديب او حكم عليه بعقوبة من الدرجة الاولى, او اذا عدلت الادارة عن احالته الى مجلس التأديب بعد انقضاء خمسة عشر يوما على تاريخ ايقافه عن العمل.\r\n2- يتقاضى المستخدم الموقوف عدليا بصورة احتياطية نصف راتبه, ولا يدفع له النصف الآخر الا اذا منعت محاكمته او برىء أو حكم بعقوبة غير عقوبة الحبس."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالحالات التي يقطع فيها الراتب:\r\n1- يقطع الراتب عن المستخدم المسؤول من اليوم التالي لتاريخ ابلاغه القرار او منذ تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل اجراء التبليغ.\r\n2- يقطع الراتب عن المستخدم الذي يعتبر مستقيلا بموجب احكام هذه النظام ابتداء من اليوم الذي كان يجب ان يعود فيه الى وظيفته.\r\n3- يقطع الراتب عن المستخدم الذي يبلغ السن القانونية اعتبارا من اليوم التالي لبلوغه هذه السن حتى ولو لم يصدر قرار يقضي باخراجه من الخدمة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يتقاضى المستخدم راتبا عن المدة التي يقضيها في السجن تنفيذا لعقوبة قضائية الا اذا كان محكوما بجنحة من غير قصد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعطى المستخدمون التعويض العائلي والتعويض عن الاعمال الاضافية وتعويض الانتقال واجور النقل وفقا للاحكام المنصوص عنها في القوانين والانظمة المتعلقة بموظفي الدولة, على ان يمارس مجلس الادارة صلاحيات الوزير ومدير المصلحة صلاحيات المدير العام المقررة في تلك الاحكام."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيمكن اعطاء المستخدم الذي يقوم بعمل معين يستدعي التقدير, مكافأة نقدية تحدد بقرار من مجلس الادارة بناء على اقتراح المدير ضمن الاعتمادات المرصدة لهذه الغاية في بنود خاصة من موازنة المصلحة, على ان تذكر في القرار الاعمال التي استوجبت المكافأة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيمكن اعطاء المستخدم تعويضا عن خسارة مادية اصابته اثناء قيامه بمهمة رسمية اذا كانت ناجمة عن ظروف قاهرة تعرض  لها بسبب  الوظيفة.\r\nلا يمنح التعويض اذا وقعت الخسارة بسبب اهمال المستخدم او خطأ صدر عنه. على المستخدم المتضرر ان يتقدم بطلب التعويض خلال خمسة عشر يوما من تاريخ وقوع الضرر واذا حالت ظروف  قاهرة دون تقديم الطلب  ضمن هذه المهلة فيجب  ان يقدم فور زوال تلك الظروف . ويسقط حق المستخدم في التعويض  اذا لم يتقيد بهذه الشروط. يمنح التعويض  بقرار من مجلس الادارة بناء على اقتراح المدير ورأي اللجنة التي يعينها الرئيس  وتجري اللجنة تحقيقاتها بجميع الطرق التي تستنسبها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيمكن اعطاء المستخدمين تعويض مسؤولية صندوق او تعويض سيارة او تعويضا لتغطية نفقات تكبدها بمناسبة مهمة عامة كلف بها.\r\nتحدد قيمة هذه التعويضات وشروطها بقرار من مجلس الادارة بعد موافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nلا يجوز ان يزيد مجموع التعويضات والاجور من اي نوع كانت والمكافآت والعائدات  التي يتقاضاها المستخدم من موازنة المصلحة او من موازنات الدولة والمؤسسات والمصالح العامة والخاصة خلال سنة مالية واحدة على خمس وسبعين بالمئة من مجموع رواتبه الشهرية في السنة نفسها.\r\nلا يدخل في حساب هذا المجموع عائدات الجباة وتعويضات الانتقال ونفقات النقل والتعويضات العائلية, واجور ساعات التدريس خارج اوقات الدوام."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا توفي المستخدم بحادث اصابه بسبب الوظيفة اعطيت عائلته تعويض يوازي راتبه بتاريخ الوفاة عن سنة كاملة.\r\n- اذا توفي المستخدم لسبب لا يتعلق بالوظيفة اعطيت عائلته (مساعدة مالية) توازي راتبه بتاريخ الوفاة عن ثلاثة اشهر. \r\n- توزع المساعدات والتعويضات في كلتا الحالتين انصبة متساوية على افراد عائلته من اب وام وابناء وزوج ومن اخوة واخوات كانوا في عهدته قبل الوفاة.\r\n- تعطى هذه المساعدات والتعويضات بقرار من مجلس الادارة بناء على اقتراح المدير."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعطى المستخدم بقرار من مجلس الادارة بناء على اقتراح المدير في حال وفاة احد والديه او ابنائه او زوجته او في حال وفاة احد اخوته الذين كانوا في عهدته مساعدة مالية تعادل راتبه عن شهر بتاريخ الوفاة, شرط ان لا تنقص عن ثلاثمائة ليرة لبنانية ولا تزيد على /500/ ليرة لبنانية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيكتسب بحكم النظام درجة واحدة ضمن الفئة كل مستخدم قضى ثلاثين شهرا في درجة واحدة او درجة مماثلة لها منذ تاريخ مباشرته العمل بعد تعيينه في الملاك الدائم او تاريخ حصوله على الزيادة في راتبه.\r\n2- للمجلس بناء على اقتراح المدير ان يؤخر موعد التدرج لمدة ستة اشهر اذا ثبت ان المستخدم اخل بواجباته, ولا يجوز اتخاذ هذا التدبير الا بعد توجيه التأنيب الى المستخدم مرتين متتاليتين خلال سنة وبعد استطلاع رأي مجلس الخدمة المدنية.\r\n3- يثابر المستخدم الذي بلغ القمة في فئته وعلى الاستفادة بحكم النظام كل ثلاثين شهرا من زيادة في راتبه تعادل درجة واحدة وفقا لسلسلة درجات الفئة التي تلي فئته ولا يزيد راتبه عن راتب الدرجة الاولى من الفئة التي تعلو فئته مباشرة وتحسب هذه الزيادة من اصل الراتب.\r\n4- لا يدخل في حساب مدة التدرج الا مدة الخدمة الفعلية التي تقاضى عنها المستخدم راتبه كاملا."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالترقية:\r\n1- تقرب الترقية موعد استحقاق التدرج ستة اشهر وتتم بقرار من مجلس الادارة بناء على اقتراح المدير, ولا تكون نافذة الا بعد موافقة مجلس الخدمة المدنية عليها.\r\n2- يجب ان لا يتعدى عدد المستخدمين المقترح ترقيتهم عشرة بالمئة من مجموع مستخدمي المصلحة الذين يستحق موعد تدرجهم في السنة المالية اللاحقة.\r\n3- يعمل بالترقية ابتداء من الموعد المحدد لها في قرار الترقية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالترفيع:\r\n1- هو انتقال المستخدم من رتبة الى رتبة اعلى ضمن الفئة نفسها ومن فئة الى فئة.\r\n2- لا يرفع المستخدم من رتبة الى رتبة الا اذاكان في الدرجة الاولى في رتبته وكان اسمه مدرجا في جدول الترفيع.\r\n3- يرسل المدير جدول الترفيع مرفقا ببيان عن المعاملات والاسباب الموجبة الى مجلس الادارة قبل اول تشرين الاول من كل سنة يتضمن اسماء المرشحين للترفيع ويرفق الجدول بالاسباب الموجبة مع العلامات التي حاز عليها المستخدمون المطلوب ترفيعهم طيلة السنتين التي سبقت طلب الترفيع. وعلى مجلس الادارة ان يبت نهائيا في هذا الجدول قبل نهاية كانون الثاني ولا يكون قراره نافذا الا بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلمن قضى في خدمة المصلحة عشر سنوات فاكثر وبرهن خلال هذه المدة عن جدارة واهلية في الخدمة الدخول في مباراة الوظائف التي تعلو فئته او رتبته مباشرة ولو لم يتوفر فيه شرط الشهادة المطلوبة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nالاجازات الادارية:\r\nالف: يحق للمستخدم بعد انقضاء سنة على تعيينه وفي كل سنة لاحقة يقضيها في الخدمة الفعلية ان يستفيد من اجازة سنوية براتب كامل لمدة عشرين يوما.\r\nب- يجوز ان تتراكم الاجازات لمدة اقصاها ثلاث سنوات.\r\nج- تعطى الاجازة بقرار من المدير ويجب ان يتضمن هذا القرار اسم المستخدم الذي سيحل محل المستخدم المجاز طيلة مدة غيابه وينوب عنه في جميع صلاحيته ومسؤولياته.\r\nد - لا يسري مفعول الصرف من الخدمة الا بعد انتهاء مدة الاجازات الادارية التي يستحقها المستخدم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالاجازة العائلية:\r\nيحق للمستخدم بالاضافة الى اجازته السنوية ان يتغيب باذن وبراتب كامل لمدة اسبوع على الاكثر وذلك في حالة زواجه او وفاة زوجه او احد اصوله او فروعه او اخوته او اخواته."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالاجازات بدون راتب:\r\nيجوز منح المستخدم لدواع خاصة وبناء على طلبه اجازة بدون راتب لا تزيد على ثلاثة اشهر يمكن تمديدها ثلاثة اشهر اخرى شرط ان لا يتجاوز مجموع الاجازات الخاصة ستة اشهر خلال خمس سنوات متواصلة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاجازة الامومة:\r\nتعطى المستخدمة الحامل اجازة براتب  كامل تدعى اجازة الامومة لمدة اقصاها ثلاثة اشهر, ولا تدخل اجازة الامومة في حساب الاجازات الادارية ولا في حسابات الاجازات المرضية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nالاجازات  الصحية\r\n1- يحق للمستخدم المتغيب  لاسباب  صحية ان يتقاضى راتبه كاملا لمدة شهر واحد على الاكثر على ان يعلم رئيسه فورا بعنوانه الحالي وبالاسباب الداعية للتغيب , وان يرسل اليه تقريرا طبيا يذكر نوع المرض ويحدد مدة التغيب على وجه التقريب\r\nواذا تمنع الموظف عن ارسال التقرير الطبي تعرض  للعقوبات التأديبية, وحق للادارة ان ترسل طبيبا لمعاينته على نفقته الخاصة وتحسم النفقة التي يقتضيها وذلك من راتب  المستخدم.\r\n2- اذا تجاوز التغيب  شهرا بدون انقطاع, او شهرا على مراحل عديدة في خلال ثلاثة اشهر, لا تعطى الاجازة براتب  كامل الا بناء على رأي اللجنة الطبية ولمدة اقصاها ثلاثة اشهر.\r\n3- تتألف اللجنة الطبية المشار اليها في الفقرة السابقة من ثلاثة اطباء يعينون بقرار من مجلس الادارة.\r\n4- اذا تجاوز التغيب مدة ثلاثة اشهر خلال سنة يعرض المستخدم في نهاية المدة على لجنة طبية مؤلفة من ثلاثة اطباء يعينون بقرار من مجلس  الادارة للنظر في امره, فاذا كان قابلا للشفاء في مدة سنة اعطي اجازة بنصف راتب  لمدة السنة على الاكثر ثم احيل على الاستيداع بدون راتب لمدة سنة اخرى, ولا يعاد بعدئذ الى عمله الا بناء على رأي اللجنة الطبية. واذا لم يكن قابلا للشفاء في مدة سنتين او رأت  اللجنة الطبية في غضون هذه المدة او في نهايتها انه غير قادر على استئناف عمله, صرف من الخدمة وفاقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nالمرجع الذي يعود اليه حق منح الاجازات:\r\n1- تمنح الاجازة الادارية بقرار من المدير, وكذلك اجازات الامومة والاجازات العائلية والاجازات المرضية التي لا تتجاوز مدتها شهرا واحدا.\r\n2- تمنح الاجازات المرضية التي لا تتجاوز مدتها شهرا واحدا والاجازات بدون راتب بقرار من المجلس بناء على اقتراح المدير."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيعتبر المستخدم مسؤولا من الوجهة المسلكية ويتعرض للعقوبات التأديبية اذا اخل عن قصد او اهمال بالواجبات التي تفرضها عليه القوانين والانظمة النافذة, لا سيما بالموجبات المنصوص عليها في المادتين 12 و13 من هذا النظام, ولا تحول الملاحقة التأديبية دون ملاحقة هذا المستخدم عند الاقتضاء امام المحاكم المدنية او الجزائية المختصة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nالعقوبات التأديبية:\r\nالعقوبات التأديبية درجتان:\r\n* الدرجة الاولى:\r\n1- التأنيب.\r\n2- حسم الراتب لمدة خمسة عشر يوما على الاكثر.\r\n3- تأخير التدرج لمدة ستة اشهر على الاكثر.\r\n* الدرجة الثانية:\r\n1- تأخير التدرج لمدة ثلاثين شهرا على الاكثر.\r\n2- التوقيف عن العمل بدون راتب لمدة لا تتجاوز الستة اشهر.\r\n3- انزال درجة واحدة او اكثر ضمن الرتبة نفسها.\r\n4- انزال الرتبة.\r\n5- الصرف من الخدمة.\r\n6- العزل."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nالمرجع الذي يعود اليه حق فرض العقوبات المسلكية:\r\n1- يحق لمدير المصلحة ان يفرض عقوبة التأنيب وعقوبة حسم الراتب لمدة خمسة عشر يوما على الاكثر.\r\n2- يحق للمجلس ان يفرض اية عقوبة من الدرجة الاولى على ان العقوبة الثالثة منها لا تفرض الا بعد توجيه تأنيبين متتاليين للمستخدم خلال السنة.\r\n3- يحق لمجلس التأديب فرض اية عقوبة من عقوبات الدرجة الثانية, كما يحق له ان يفرض عقوبة من الدرجة الاولى فيما اذا تبين له ان المستخدم لا يستحق عقوبة اشد."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيحال المستخدم الى مجلس التأديب بقرار من الجهة التي لها حق التعيين وباقتراح من المدير ويشكل مجلس التأديب بقرار من مجلس الادارة ولمدة سنة ويتألف من:\r\n- احد اعضاء مجلس الادارة...........رئيسا\r\n- المحاسب .............................عضوا\r\n- مستخدم من رتبة المستخدم المحال على مجلس التأديب ينتدبه مدير المصلحة عضوا.\r\nويخصص كاتب لضبط وقائع الجلسة.\r\nعلى انه عند احالة المحاسب على مجلس التأديب يحل المدير عضوا في المجلس المذكور لمحاكمته."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتتخذ قرارات المجلس التأديبي بالاكثرية وتكون نافذة بعد تصديق مجلس الادارة عليها وفي حال عدم تصديق المجلس على قرار مجلس التأديب خلال شهر من تاريخ ايداعه الاوراق, عليه اعادتها الى المجلس التأديبي للنظر بها مجددا, ويكون قرار المجلس التأديبي في هذه المرة نافذا دونما حاجة للتصديق عليه ثانية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيحال على القضاء المستخدم الذي تبين ان الاعمال المنسوبة اليه تشكل جرما نص عليه قانون العقوبات وغيره من القوانين النافذة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nاذا اتى المستخدم عملا مضرا بالغير اثناء ممارسته اياها كانت المصلحة مسؤولة تجاه الغير عن عمل المستخدم.\r\nوللمصلحة في حالة الحكم عليها بالعطل والضرر, ان تعود بهما على المستخدم اذا تراءى لها انه ارتكب خطأ جسيما كان من السهل تلافيه."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nالحالات التي تنتهي فيها الخدمة:\r\nتنتهي خدمة المستخدم ويخرج نهائيا من الملاك في كل من الحالات التالية:\r\n1- الاستقالة.\r\n2- الصرف من الخدمة.\r\n3- العزل."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nالاستقالة بناء على طلب المستخدم:\r\n1- للمستخدم ان يقدم استقالته خطيا وعليه ان يثابر على القيام بوظيفته الى ان يبت بطلبه.\r\n2- تبت في طلب الاستقالة السلطة التي لها حق التعيين واذا لم ترفض الاستقالة في غضون شهرين من تاريخ تقديمها اعتبرت مقبولة حكما.\r\n3- لا يجوز الرجوع عن القرار القاضي بقبول الاستقالة او تعديله بعد صدوره.\r\n4- لا يستفيد المستخدم المستقيل من حقوقه في تعويض الصرف.\r\n5- لا يجوز اعادة المستخدم المستقيل الى الخدمة الا اذا توفرت فيه جميع شروط التعيين باستثناء شرط السن, وفي هذه الحال يعاد الى رتبته ودرجته السابقتين."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nالحالات التي يعتبر فيها المستخدم مستقيلا:\r\nيعتبر مستقيلا:\r\nالف: المستخدم المعين او المنقول الذي لم يستلم وظيفته بدون سبب مشروع خلال خمسة عشر يوما من تاريخ تبلغه القرار القاضي بتعيينه او بنقله.\r\nب- المستخدم الذي ينقطع عن عمله بدون اجازة قانونية, ولا يستأنف عمله خلال خمسة عشر يوما من تاريخ انقطاعه عن العمل.\r\nج- المستخدم الذي لا يستأنف عمله بعد انقضاء خمسة عشر يوما من تاريخ ابتداء اجازته.\r\nد- المستخدم الذي يضرب عن العمل.\r\nتكرس الاستقالة في الحالات الانفة الذكر بقرار صادر عن السلطة التي لها حق التعيين, وتطبق على المستخدم المستقيل احكام الفقرات 3 و4 و5 من المادة السابقة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nالصرف من الخدمة:\r\nالف: الصرف من الخدمة هو انهاء خدمة المستخدم واخراجه نهائيا من الملاك على ان يعطى تعويض الصرف.\r\nب: يصرف المستخدم حكما عند اتمامه الرابعة والستين من عمره.\r\nج: يصرف المستخدم بقرار من السلطة التي لها حق التعيين, وتعتبر خدمته منتهية حكما عند بلوغه السن القانونية او في اليوم التالي لابلاغه القرار او منذ تاريخ انقطاعه الفعلي عن العمل فيما اذا انتهت خدمته قبل بلوغه حد السن.\r\nد: يحدد تعويض الصرف من الخدمة براتب شهر واحد عن كل سنة خدمة فعلية.\r\nيحسب الشهر جزءا من اثني عشر من السنة, واليوم جزءا من ثلاثين من الشهر.\r\nيعتمد في تعويض الصرف متوسط الراتب في السنتين الاخيرتين من الخدمة الفعلية ولا تدخل التعويضات في حساب الراتب مهما كان نوعها.\r\nهـ: لا يجوز اعادة المستخدم المصروف من الخدمة ولو بصورة موقتة.\r\nو: يصرف المستخدم في حال الغاء الوظيفة التي يشتغلها.\r\nز: يصرف المستخدم اذا اثبت التحقيق والامتحان انه لا يملك المعارف التي لا بد منها للقيام بوظيفته قياما حسنا. \r\nيتثبت مجلس الادارة من كفاءة مستخدمي المصلحة اما عن طريق امتحانات مسلكية جماعية ينظمها لهذه الغاية او عن طريق تحقيق شخصي تقوم به لجنة مؤلفة من عضوين من اعضاء مجلس الادارة ومندوب عن مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nالعزل:\r\nيعزل المستخدم بقرار من مجلس التأديب اذا اخل اخلالا فادحا باحدى واجباته المسلكية المحددة في القوانين والانظمة ولا سيما نظام هذه المصلحة.\r\nيفقد المستخدم المعزول حقه في تعويض الصرف ولا يجوز اعادته الى الخدمة ولو بصورة موقتة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتحدث الوظائف الموقتة بقرار من مجلس الادارة وبعد موافقة مجلس الخدمة المدنية في حدود الاعتمادات المرصدة لهذه الغاية في موازنة المصلحة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيضع المدير عندما يرى ضرورة لاحداث وظائف موقتة بيانا بهذه الوظائف يشمل عددها وراتب كل منها والاسباب الموجبة لاحداثها ومشروع النظام الذي يجب ان تخضع له. ولمجلس الادارة ان يتخذ قرارا في طلب المدير بقبولها او برفضها كليا او جزئيا.\r\nيخضع قرار مجلس الادارة في هذا الشأن لموافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيعين المستخدمون الموقتون بقرار من مجلس الادارة بناء على اقتراح المدير وتطبق في هذا التعيين الشروط والاحكام المفروضة في النظام الخاص المنصوص عنه في المادة 49.\r\nكما تطبق بحق المستخدمين الموقتين الاحكام التي تطبق على مستخدمي المصلحة الدائمين فيما يتعلق بالواجبات المسلكية والاجازات الادارية والصحية والتدرج وتعويض الصرف من الخدمة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nتنتهي خدمة المستخدم في الحالات التي ينص عنها قرار تعيينه وفي كل من الحالات التالية:\r\n1- التسريح.\r\n2- انتهاء المدة او انتهاء العمل الذي عين من اجله.\r\n3- بلوغ السن القانونية.\r\n4- الاستقالة.\r\n5- العزل."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيسرح المستخدم الموقت بقرار من مجلس الادارة في اي وقت كان.\r\n- تنتهي خدمة المستخدم الموقت  حكما في اليوم الذي تنتهي فيه المدة التي عين من اجلها او في اليوم الذي ينتهي فيه العمل الذي عين من اجله او في اليوم الذي يبلغ فيه الرابعة والستين من عمره, وتنقطع عنه رواتبه وتعويضاته منذ هذا التاريخ وحتى ولو لم يصدر قرار بانهاء خدمته.\r\n- تطبق على المستخدم الموقت الاحكام المقررة بالنسبة للمستخدمين الدائمين فيما يتعلق بالاستقالة وبالحالات التي يعتبرون فيها مستقيلين.\r\n- يعزل المستخدم الموقت  بقرار من مجلس  الادارة بعد اقتراح المدير ولا يتخذ قرار العزل الا بعد تمكين المستخدم من الاطلاع على ما هو موجه اليه ومن تقديم دفاعه الخطي بشأنه خلال اسبوع من تاريخ اطلاعه عليه."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nلا يستحق المستخدم الموقت المستقيل او المعتبر مستقيلا او المعزول اي تعويض صرف من الخدمة.\r\n- يعطى المستخدم الموقت المسرح او الذي انتهت مدته او انتهى عمله او بلغ السن القانونية تعويض الصرف المقرر لمستخدمي المصلحة.\r\n- يشترط في اعطاء تعويض الصرف ان يكون المستخدم الموقت قد استمر في الخدمة مدة تزيد على السنة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيخضع المستخدم الموقت لاحكام النظام الخاص الذي وضع له."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيتعاقد مجلس الادارة مع لبنانيين او اجانب لمدة محددة وللقيام بعمل معين يتطلب معارف ومؤهلات خاصة ضمن حدود الاعتمادات المخصصة لهذه الغاية في موازنة المصلحة وفي نطاق العدد المحدد لها.\r\nتعرض مشاريع العقود على موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلا يجدد العقد ضمنيا."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nلا يترتب للمتعاقدين اي تعويض عند انتهاء مدة العقد."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتستخدم المصلحة اجراء وفاقا للانظمة التي تضعها المصلحة ويوافق عليها مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nتطبق على الاجراء في مصلحة ري القاسمية ورأس العين الاحكام المطبقة على الاجراء التي تستخدمهم الدولة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيحدد دوام المستخدمين بقرار من مجلس الادارة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nلمجلس الادارة بخلال مدة ثلاثة اشهر من تاريخ وضع هذا النظام موضع التنفيذ.\r\n1- ان يعين مستخدمين, ممن تتوفر فيهم شروط التعيين العامة والخاصة المحددة في هذا النظام باستثناء شرطي الامتحان والمباراة على الا يتعدى عددهم نسبة سدس مجموع مستخدمي المصلحة المحدد في الجدول رقم 1 الملحق بهذا النظام.\r\n2- ان يصنف المستخدمين الحاليين في الوظائف التي يراها تتناسب مع مؤهلاتهم, دون التقيد بشروط التعيين الواردة في هذا النظام, على ان تطبق في هذا التصنيف الاحكام التالية:\r\nالف: يصنف المستخدم في الفئة والرتبة التي تضم وظيفته الحالية.\r\nب: يجري التصنيف في الدرجة الاخيرة من الفئة والرتبة واذا كان راتبها يقل عن مجموع الراتب الحالي للمستخدم مع الزيادة المقررة من مجلس الوزراء بتاريخ 5 نيسان سنة 1961 لمستخدمي المصالح المستقلة, فيمكن اجراء التصنيف في درجة أعلى شرط الا يزيد راتبها عن المجموع المشار اليه.\r\n3- يخضع قرار مجلس الادارة في التعيين والتصنيف لموافقة مجلس الخدمة المدنية"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيوضع هذا النظام موضع التنفيذ اعتبارا من تاريخ تصديقه من آخر مرجع ذي صلاحية وتلغى جميع الاحكام المخالفة والتي لا تتفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": "مفوض الحكومة\nمتري النمار\nرئيس مجلس الادارة\nجان دبانه\nعضو\nجورج جرداق\nعضو\nعبد الله الصوفي\nعضو\nيوسف حيدريوسف  حيدر"
}