{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182304",
  "title": "بتحديد المناطق وشروط الترخيص  بأخذ الحصى والرمال من\r\nالاملاك العامة البحرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10121",
    "date": " 20/07/1962",
    "oj_number": "30",
    "oj_publish_date": "25/07/1962",
    "oj_page": "1213-1219"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 يلغى المرسوم رقم 16043 الصادر في 31/5/1957 والنصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص لمدة سنة على ان يجرى استخراج الكمية المرخص بها بموجب بطاقات خاصة تنظمها رئاسة الميناء المختصة بالاستناد الى قرار الترخيص بعد دفع البدل المنصوص عنه في المادة 7 من هذا المرسوم. يعطى الترخيص بالافضلية للمالكين المجاورين لموقع الاستخراج."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود ذوي افضلية من المالكين المجاورين تعطى الاولوية في الترخيص بالنظر الى كل موقع, لمن قدم اول طلب ."
        }
      ]
    },
    {
      "number": "1  مادة ملغاة  (الغيت بموجب مرسوم 15649 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "يحدد قرار الترخيص :"
        },
        {
          "type": "text",
          "data": "1- نوع وكمية المادة المسموح باستخراجها."
        },
        {
          "type": "text",
          "data": "2- موقع الاستخراج."
        },
        {
          "type": "text",
          "data": "3- المدة المحددة للاستخراج."
        },
        {
          "type": "text",
          "data": "4- اقصى العمق الذي لا يمكن تعديه في الاستخراج."
        },
        {
          "type": "text",
          "data": "5- توضع اعمدة ثابتة من الباطون تجهز بالاسلاك الشائكة او غيرها لتحديد الموقع المرخص به بوضوح وتصيين مستواه قبل الاستخراج وذلك على نفقة المرخص له."
        }
      ]
    },
    {
      "number": "2  مادة ملغاة  (الغيت بموجب مرسوم 15649 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "يراعي عند اعطاء الترخيص بعد المحل المرخص بالاستخراج منه عن الاملاك الخاصة والطرق والخط الحديدي والمنشاءات العامة على الا يقل البعد عن عشرة امتار."
        }
      ]
    },
    {
      "number": "3  مادة ملغاة  (الغيت بموجب مرسوم 15649 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "يدفع الى صندوق المرفأ او الميناء المختص بعد اتمام الشروط الملحوظة في المادة الخامسة اعلاه بدل قدره مئة قرش لبناني عن كل متر مكعب من الرمال ومئة وخمسة وعشرون غرشا عن كل متر مكعب ثمن الحصى والحجارة."
        },
        {
          "type": "text",
          "data": "يودع المرخص له بالاضافة الى هذا البدل تأمينا يعادل /15/ خمس عشرة ليرة لبنانية لرخص الاستخراج بواسطة الدواب و /250/ مئتين وخمسين ليرة لبقية وسائل النقل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تؤخذ الرمال والحصى والحجارة بعمق يزيد عن خمسين سنتيمترا تحت مستوى الشاطىء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على المرخص له باستخراج الرمال او الحصى او الحجارة ان يؤمن بوسائله وونفقته الخاصة سبل الوصول الى المواقع التي تستخرج منها هذه المواد والاماكن التي تجمع بها او تخزن قبل نقلها ولا يجوز له في اي حال ان يضع اي قسم منه في الطرق العاملة او جوانبها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجري كشوف دورية للتحقق من مراعاة شروط الترخيص ومن عدم تجاوز المرخص له حدود رخصته ومراعاته المستوى المحدد فيها."
        },
        {
          "type": "text",
          "data": "وفي حال وجود مخالفة تستلزم نفقات لتمهيد الشاطىء حتى المستوى الذي كان عليه قبل الترخيص , تقتطع تلك النفقات من التأمين المودع وفقا لاحكام المادة 7."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 14051 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الترخيص ان يمتنع عند استخراج الرمل او الحصى او الحجارة عن كل عمل يمكن ان يسبب اضرارا في المنشاءات الخاصة او العامة او يتأتى عنه وقوع حوادث مضرة بالاشخاص او الاموال. يبقى المرخص له مسؤولا عن كل حادث يقع للاشخاص او الاموال ويتحمل العطل والضرر الناتج عن الترخيص ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا اخذ الرمال والحصى والحجارة من الشاطيء بين غروب الشمس وشروقها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للسلطات الادارية المحلية الترخيص باستخراج الرمال والحصى والحجارة من العقارات الخاصة المتاخمة للاملاك العامة البحرية, الا بعد الحصول على موافقة وزارة الاشغال العامة والنقل - المديرية العامة للنقل- وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يرفق بطلب الترخيص خريطة عقارية رسمية توضح موقع العقار الخاص ."
        },
        {
          "type": "text",
          "data": "2- ان يقدم افادة عقارية او سند اجار مصدق حسب الاصول يثبت ملكية المستدعي للعقار الخاص المذكور او حق التصرف به."
        },
        {
          "type": "text",
          "data": "3- ان يجري تعيين الحدود الفاصلة بين العقار الخاص والاملاك العامة البحرية باعمدة ثابتة ظاهرة محاطة باسلاك شائكة."
        },
        {
          "type": "text",
          "data": "4- ان يؤمن المستدعي على نفقته الخاصة ممرا للوصول الى ارضه خارج الاملاك العامة البحرية."
        },
        {
          "type": "text",
          "data": "5- ان يحصل على موافقة الادارة المختصة اذا كان هذا الممر واقع في الاملاك العامة."
        },
        {
          "type": "text",
          "data": "اضيفت الاحكام التالية على هذه المادة بموجب المرسوم رقم 15649 تاريخ 21/9/1970"
        },
        {
          "type": "text",
          "data": "على طالب الترخيص التقيد بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "- التراجع خمسين مترا على الاقل عن الحد الفاصل بين الاملاك العامة البحرية والاملاك الخاصة المتاخمة و 15 مترا عن حدود الطرقات والاملاك الخاصة المجاورة او سكك الحديد او خطوط المجاري والمجارير او الكهرباء ذات التوتر العالي او غيرها من المنشآت العامة المتاخمة."
        },
        {
          "type": "text",
          "data": "- عدم السماح باستخراج المواد من مستوى ادنى من المستوى الذي يعلو خمسين سنتمترا عن سطح البحر."
        },
        {
          "type": "text",
          "data": "- المحافظة على حدود الاملاك العامة والخاصة وعدم الاضرار بالشاطىء او تشويهه وعدم الاضرار بالاملاك الخاصة او المنشآت الكائنة في جوار مكان الترخيص."
        },
        {
          "type": "text",
          "data": "- بيان الكمية التقديرية المطلوب استخراجها."
        },
        {
          "type": "text",
          "data": "- وضع حدود ثابتة للمساحة المطلوب استخراج المواد منها."
        },
        {
          "type": "text",
          "data": "- بيان التدابير الوقائية المتخذة لصيانة المنشآت او الاملاك المتاخمة."
        },
        {
          "type": "text",
          "data": "- يجوز للمديرية العامة للنقل - مصلحة النقل البري والبحري - اذا رأت لزوما لذلك:"
        },
        {
          "type": "text",
          "data": "آ- ان تختار مراقبا للتثبت من تطبيق الشروط المفروضة, على ان يتحمل المرخص له اجرته الشهرية كما تحددها المصلحة المذكورة."
        },
        {
          "type": "text",
          "data": "ب- ان تفرض على المرخص له تقديم كفالة مالية او مصرفية بمعدل ليرة لبنانية واحدة عن كل متر مربع من المساحة المطلوب او المقدر استخراجها وهذه الكفالة تضمن تقيد المرخص له بشروط الترخيص ويحق للادارة مصادرة الكفالة او قسم منها في حالة مخالفة احد الشروط بالاضافة الى الغاء الترخيص."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن لوزارة الاشغال العامة والنقل (المديرية العامة للنقل) في حال التثبت من وجود تعديات على الاملاك العامة البحرية وضع حواجز ثابتة او انشاءات اخرى لمنع هذا التعدي عليها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق للادارة ان تلغي الترخيص في حال مخالفة صاحب الترخيص الشروط المفروضة عليه وفي اي وقت عندما تستوجب المصلحة العامة ذلك دون اي تعويض ."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة الاخيرة يحق لصاحب الترخيص ان يداعي بقسم او بجملة البدلات التي سبق ودفعها."
        }
      ]
    },
    {
      "number": "12  مادة ملغاة  (الغيت بموجب مرسوم 15649 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "يعاقب مخالفو الرخصة بالعقوبات المنصوص عنها في القوانين النافذة وذلك فضلا عن سحب الترخيص دون اي اعادة المصارفات والبدلات ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحقق المخالفات لاحكام هذا المرسوم واحكام القوانين والانظمة النافذة العائدة لاستثمار الاملاك العامة البحرية بموجب محاضر ضبط ينظمها رؤساء وموظفو الموانىء والموظفون الذين تعينهم او تنتدبهم لهذه الغاية وزارة الاشغال العامة والنقل (المديرية العامة للنقل) وافراد قوى الامن الداخلي والجمارك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 16043 الصادر في 31/5/1957 والنصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    }
  ],
  "signature": "الذوق في 20 تموز سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل"
}