{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184192",
  "title": "شروط دخول الفنانين الى لبنان واقامتهم فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10267",
    "date": " 06/08/1962",
    "oj_number": "33",
    "oj_publish_date": "15/08/1962",
    "oj_page": "1278-1280"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور اللبناني,\nبناء على القانون الصادر في 10/7/1962 لاسيما الفقرة أ من المادة الرابعة عشرة منه ,\nبناء على اقتراح وزير الداخلية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 لا يسمح للاجنبية التي عملت كفنانة ان تدخل الى لبنان للسياحة او لممارسة حرفة اخرى الا بعد انقضاء اثني عشر شهرا على انقطاعها عن العمل بصفة فنانة.",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الاحكام العامة التي يخضع لها الاجانب كافة يخضع دخول الفنانين والفنانات الى لبنان واقامتهم فيه لاحكام هذا المرسوم باستثناء السوريين منهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بدخول الفنان الاجنبي للعمل او للسياحة الا بعد موافقة مديرية الامن العام المسبقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على مستثمر الملهى الراغب في استقدام فنانين اجانب للعمل ان يقدم الى مديرية الامن العام:"
        },
        {
          "type": "text",
          "data": "آ - طلبا مرفقا بعقد عمل مع كل فنان بمفرده الا اذا كان الفنان ضمن فرقة فنية."
        },
        {
          "type": "text",
          "data": "ب - اجازة استثمار من المفوضية العامة للسياحة والاصطياف ."
        },
        {
          "type": "text",
          "data": "ج - كفالة نقدية او مصرفية يحدد قيمتها مدير الامن العام لضمان دفع اجور الفنانين ونفقات تسفيرهم عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع للشروط الواردة في المادة السابقة كل مستثمر ملهى يرغب في تشغيل فنان اجنبي موجود على الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استرجاع الكفالة كليا أو جزئيا الا بموافقة مدير الامن العام وبعد التثبت من مغادرة الفنان الاراضي اللبنانية او مباشرته العمل في ملهى آخر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتقدم الفنان في خلال ثمان واربعين ساعة من دخوله الى لبنان الى مديرية الامن العام مصحوبا بوثيقة سفره وثلاث نسخ عن عقد عمله النهائي وبرسمين شمسيين في حال قدومه لاول مرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يحدد عقد العمل شروط الاتفاق وتاريخ ابتداء العمل ومدته واوقات حضور الفنان الى الملهى ومبارحته اياه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الفنانة السكن في غير الفنادق او الدور المجازة الا في الحالات الاستثنائية التي يقدرها مدير الامن العام كأن تكون مصحوبة بزوجها او ما الى ذلك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تتجاوز مدة عمل الفنانة في لبنان ستة اشهر دون انقطاع ولا يسمح لها بالعودة للعمل الا بعد غياب يعادل مدة عملها في الفترة التي سبقت مغادرتها. يستثنى من هذا التدبير رعايا الدول العربية واعضاء الفرق العالمية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الفنانات القاصرات ممارسة عملهن في لبنان الا بموافقة اولي امرهن وضمن فرقة فنية."
        },
        {
          "type": "text",
          "data": "ويحظر عليهن بصورة باتة مجالسة رواد الملاهي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعتبر لاغية اجازة اقامة الفنانة التي لا تقوم يوميا بعرض فني في الملهى بدون عذر مشروع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحدد مدير الامن العام عند الاقتضاء الحد الاقصى لعدد الفنانين والفنانات المجاز لهم العمل في كل ملهى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تخضع اجازة عمل الفنان الاجنبي للرسم الذي تستوفيه وزارة العمل والشؤون الاجتماعية من مختلف فئات الاجانب ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تستوفي مديرية الامن العام رسم عمل الفنان بموجب طوابع مالية تلصق وتعطل على وثيقة سفره في الصفحة التي تحمل اشارة الى دخوله."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمدير الامن العام وفقا لاهمية المخالفات المرتكبة اتخاذ التدابير التالية:"
        },
        {
          "type": "text",
          "data": "- توجيه انذار الى الفنان او الى صاحب الملهى وحفظ نسخة في ملفه."
        },
        {
          "type": "text",
          "data": "- رفض الموافقة على تمديد او تجديد عقد العمل."
        },
        {
          "type": "text",
          "data": "- توقيف الفنان عن العمل واخراجه من لبنان ومنع عودته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمدير الامن العام ان يبطل اجازة اقامة فنانة بناء على طلبها اذا ثبت له تعرضها لاعمال تعسفية."
        },
        {
          "type": "text",
          "data": "ولا يجوز لها في هذه الحالة ان تعود الى لبنان قبل مضي ستة اشهر من مغادرتها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح للاجنبية التي عملت كفنانة ان تدخل الى لبنان للسياحة او لممارسة حرفة اخرى الا بعد انقضاء اثني عشر شهرا على انقطاعها عن العمل بصفة فنانة."
        }
      ]
    }
  ],
  "signature": "الذوق في 6 آب  سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير الداخلية\nالامضاء: رشيد كرامي         الامضاء: كمال جنبلاط"
}