{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192339",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المتعلق بتصفية حق\r\nالملكية الممنوح سابقا للاجئين الارمن على املاك الدولة\r\nالخاصة الكائنة في قضاء صور والمعروفة باراضي جفتلك رأس\r\nالعين",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "10818",
    "date": " 09/10/1962",
    "oj_number": "42",
    "oj_publish_date": "17/10/1962",
    "oj_page": "1654-1656"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2  ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ": يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 8724 تاريخ 12 شباط 1962 وهذا نصه:"
        },
        {
          "type": "text",
          "data": "مادة 1: الغيت المادة الثالثة من قانون 17 حزيران 1946 المعدل قانون 24 كانون الاول 1951 واستبدلت بالنص التالي: \" تحفظ الحقوق المكتسبة على هذه الاملاك لقاء دفع ثمنها بحسب ما تقدره لجنة خاصة تعين بمرسوم وهذه الحقوق هي شخصية لا يجوز التنازل عنها الا بترخيص من الحكومة ويعد باطلا كل تنازل مخالف لهذا النص وان حصل قبل صدور هذا القانون.  يحدد ثمن هذه الاملاك بالسعر الرائج بتاريخ اجراء التخمين ما عدا الاملاك التي سبق تخمينها من قبل اللجنة المشكلة بالمرسوم رقم 7543 تاريخ 8 شباط 1952 ووضعت معاملاتها قيد التنفيذ. على جميع اصحاب العلاقة الذين لم يبلغوا تخمين الاملاك المسلمة اليهم وفقا للقرار رقم 355/ ل. ر. تاريخ 18 كانون الاول سنة 1940 ان يتقدموا من مديرية الشؤون العقارية بطلب تخمين هذه الاملاك فيما اذا كانوا يرغبون في الاحتفاظ بحقوقهم عليها خلال مدة ستة اشهر من تاريخ نشر هذا القانون وذلك تحت طائلة اسقاطهم من هذه الحقوق بدون انذار او تعويض. بقسط الثمن على عشرين قسطا سنويا متساويا يدفع كل منها في بدء كل سنة.  وعند دفع الاقساط بكاملها في المدة المعينة او قبلها يسجل الملك على اسم صاحب العلاقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 9 تشرين الاول سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي           الامضاء: رشيد كرامي"
}