{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244626",
  "title": "الحظر على اي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بامن الدولة",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "10830",
    "date": " 09/10/1962",
    "oj_number": "42",
    "oj_publish_date": "17/10/1962",
    "oj_page": "1671-1673"
  },
  "preamble": "ان رئيس الجمهورية,\nيناء على الدستور اللبناني ولا سيما المادة 58 منه,\nبناء على اقتراح وزير الداخلية,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 9590 تاريخ 28 ايار سنة 1962 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يحظر على اي كان ان يعمل للابقاء على جمعية حلت لارتكاب افرادها بصفتهم الحزبية جرائم تتعلق بأمن الدولة اقترنت بأحكام مبرمة, كما يحظر مساعدتها بأي وجه من الوجوه, على القيام بنشاط ما."
        }
      ]
    },
    {
      "number": "10 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادة الاولى من هذا القانون يعاقب عليها بالحبس من سنة الى سنتين وبالغرامة من مئتين الى الف ليرة, على ان لا تقل العقوبة في مطلق الاحوال عن حدها الادنى. وتطبق العقوبات ذاتها على كل من يتعاقد مع جمعية حلت للسبب المبين اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر باطلا حكما كل عقد ينظم بطريقة مباشرة او غير مباشرة مع جمعية حلت للسبب المبين اعلاه او لمصلحة هذه الجمعية ويعتبر لاغيا كل عقد سبق تنظيمه معها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يرخص مجددا الا بموجب قانون بقيام جمعية حلت للاسباب المشار اليها في المادة الاولى وذلك خلال السنوات الثمانية التي تلي صدور الحل ويشمل هذا الاحتراز مختلف تفرعات الجمعية المنحلة مهما تنوعت الاسماء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر على اعضاء الجمعيات المشار اليها في هذا القانون ان ينتموا الى غيرها في مدى ثلاث سنوات من تاريخ الحل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على اي كان ان يساعد بأي وجه من الوجوه جمعية سرية على القيام بنشاط ما وكل مخالفة لاحكام هذه المادة يعاقب عليها بالحبس من ثلاثة اشهر الى سنة وبالغرامة من خمسين ليرة الى خمسماية ليرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في الشهر الاول من كل سنة, على كل جمعية مجازة ان تتقدم من وزارة الداخلية بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق. ويخضع هذا الحساب لمراقبة الوزارة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف احكام المادة الخامسة من هذا القانون يعاقب بالحبس من عشرة ايام الى ستة اشهر وبغرامة مالية من ماية الى الف ليرة."
        },
        {
          "type": "text",
          "data": "وفي حال التكرار لا يجوز ان تقل العقوبة عن الشهرين والغرامة المالية عن الخمسماية ليرة."
        },
        {
          "type": "text",
          "data": "ويعاقب بالغرامة من /50000/ل.ل الى /200000/ل.ل كل من يخالف احكام المادة السابقة من هذا القانون."
        },
        {
          "type": "text",
          "data": "وتضاعف الغرامة في حال التكرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمرسوم يتخذ بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 490 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 9 تشرين الاول سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: كمال جنبلاط"
}