{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192962",
  "title": "فرض  تدابير وقائية تتعلق بالصحة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10881",
    "date": " 16/10/1962",
    "oj_number": "43",
    "oj_publish_date": "24/10/1962",
    "oj_page": "1742-1744"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمنع استعمال مشارب القش (Chalumeau)(Sipping Strewa) وملاعق البوظة الخشبية الا اذا كانت كل واحدة منها معقمة وموضوعة ضمن غلاف خاص من الورق المعقم يحميها من ملامستها بالايدي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "(1) يمنع استعمال ملاعق صب البوظة المسطحة ويستعاض عنها بالملاعق الكروية لصب البوظة والتي لا تحتاج لملامسة البوظة بالايدي عند الصب ."
        },
        {
          "type": "text",
          "data": "(2)- تحفظ الملاعق الكروية لصب البوظة بعد كل استعمال في اناء يحوي ماء معقما بمادة الكلور بنسبة لا تقل عن ستين بالمليون يغير كما اقتضت الحاجة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل جهاز معد لتحضير او طبخ او حفظ او تقديم اي من انواع المأكولات او المرطبات او المشروبات يجب ان ينظف جيدا بالماء والصابون وان يعقم بمادة الكلور بنسبة ستين بالمليون وذلك قبل كل استعمال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "(1) يمنع منعا باتا انتاج وبيع المواد الغذائية التي تلامسها مرغبات , كحوائج تسلية ولهو وصور وفلوس او التي تستعمل بكاملها للهو."
        },
        {
          "type": "text",
          "data": "(2) يقتضي ان تكون المادة المعدة للاستهلاك سليمة من التلويث ومغلفة بكاملها ومنفصلة تماما عن كل من المرغبات المبينة اعلاه بورق معقم وسليم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان انواع المأكولات او المرطبات التي تحتاج الى تغليف بالورق او بخلافه يجب ان توضع بعد اخراجها من جهاز صنعها على وعاء من المعدن الغير قابل للصدأ منظف ومعقم بالكلور بالنسبة المبينة في المادة السابقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص تقضي عليه وظيفته بملامسة المأكولات او المرطبات او تغليفها ان يراعي الشروط التالية قبل ان يلمسها كان ذلك في جهاز الطبخ وعند التحضير."
        },
        {
          "type": "text",
          "data": "أ - الاستحصال على شهادة صحية وفقا للتعليمات الخاصة بهذه الشهادة."
        },
        {
          "type": "text",
          "data": "ب - لتنظيف اليدين جيدا بالماء والصابون وتعقيمها."
        },
        {
          "type": "text",
          "data": "ج - تقليم اظافر اليدين بصورة دائمة."
        },
        {
          "type": "text",
          "data": "د - ارتداء قفازين من المطاط معقمين بمحلول الكلور بنسبة ستين بالمليون على الاقل."
        },
        {
          "type": "text",
          "data": "هـ- تنفيذ البندين ب و ج اعلاه قبل العودة لعمله اذا ما اضطر لسبب من الاسباب الى ترك عمله مؤقتا وعليه ابدال القفازين بآخرين معقمين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان توضع المواد الطبية والزراعية السامة ضمن اوعية غير قابلة للكسر على ان يكتب عليها عبارة \"سم\" باللغتين العربية والاجنبية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم تعرض مرتكبها لغرامة تتراوح من ليرة الى خمس ليرات وللحبس من يوم واحد الى ثمانية ايام او لاحدى هاتين العقوبتين فقط واذا تكررت المخالفة في خلال سنتين, فتضاعف عقوبتا الحبس والجزاء النقدي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والاحكام المخالفة لاحكام هذا المرسوم او التي لا تأتلف معها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 16 تشرين الاول سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الصحة العامة\nالامضاء: رشيد كرامي          الامضاء: علي بزي\nوزير العدلية\nالامضاء: فؤاد بطرس"
}