{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258052",
  "title": "اجراء مباريات للقيام بدراسات المشاريع الهندسية المتعلقة بتشييد الابنية الحكومية والممولة في اعتمادات ادارة التعمير وتنظيم تنفيذها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10991",
    "date": " 30/10/1962",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره\n\r\nالذوق في 30 تشرين الاول سنة 1962\r\nالامضاء: فؤاد شهاب",
      "content": [
        {
          "type": "text",
          "data": "تجرى مباريات للقيام بدراسات المشاريع الهندسية المتعلقة بتشييد الابنية الحكومية والممولة من اعتمادات ادارة التعمير ولا يقبل في المباريات الا مكاتب الدروس الهندسية التي تتوفر فيها الشروط المحددة في دفاتر الشروط الخاصة التي تضعها مديرية المباني لكل مشروع ويمكن جمع عدة مشاريع معا تقرر مديرية المباني محتويات كل مجموعة منها على ان لا يحق لمكتب دروس واحد الاشتراك في مباراة او عقد صفقة دروس تعود لاكثر من مجموعتين."
        },
        {
          "type": "text",
          "data": "يتم اختيار مكاتب الدروس الهندسية التي يمكن عقد صفقات الدروس معها بواسطة لجنة تؤلف بقرار من وزير الاشغال العامة والنقل بناء على اقتراح مدير المباني لا يجب ان يكون لاعضاء اللجنة المذكورة اية علاقة مباشرة كانت او غير مباشرة بصفقات الدروس موضوع المباريات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر ادارة التعمير تجاه مديرية المباني بمثابة صندوق تمويل وتراقب بالنتيجة قانونية استعمال الاعتمادات التي تمول منها مشاريع تشييد الابنية كصحة مطابقة النفقة وتوفر الاعتمادات وعدم تجاوز الاعتمادات ابتداء من اول كانون الثاني سنة 1963 ترصد اعتمادات الاشغال العائدة لتشييد الابنية في الجزء الرابع من موازنة وزارة الاشغال العامة والنقل (مديرية المباني) تمسك مصلحة المحاسبة التابعة للمديرية الادارية المشتركة في وزارة الاشغال العامة والنقل حساب الاعتمادات المذكورة وتنظم طلبات عقد النفقة وتهيء حوالات الدفع وفي اخر كل شهر ترسل الى ادارة التعمير بيانا مفصلا بالنفقات المعقودة وبحوالات الدفع المنظمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 3 بموجب المرسوم رقم 13274 تاريخ 03/07/1963 وابدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يوضع تحت تصرف وسلطة مدير المباني مباشرة جهاز فني واداري يحدد قوامه وتعويضات من يشغله من المتعاقدين وفقا للجدول الملحق وذلك لمراقبة الدروس وتنفيذ الاعمال الموكولة الى مديرية المباني والممولة من اعتمادات ادارة التعمير يملا هذا الجهاز وفقا للطرق التالية:"
        },
        {
          "type": "text",
          "data": "1- الاستعانة بموظفين من ادارة التعمير يكلفون بمهمتهم من الادارة المذكورة بناء على اقتراح مدير المباني ويستمرون على تقاضي رواتبهم من ادارة التعمير ويحتفظون باوضاعهم وحقوقهم فيها طيلة مدة تكليفهم يعمل هؤلاء قبل الظهر وبعده ويتقاضون لقاء ذلك تعويضا قدره عشرون بالمئة من اساس رواتبهم"
        },
        {
          "type": "text",
          "data": "2- التعاقد مع اشخاص تتوفر فيهم الشروط العامة والخاصة للتعيين في الوظائف المماثلة في ملاكات الدولة باستثناء شروط السن والمباراة والامتحان يتم التعاقد مع هؤلاء وفقا للسلسلة الواردة في الجدول الملحق على انه يجوز للادارة عدم التقيد بمبدا التعاقد بالتعويض المحدد للدرجة الاخيرة يعمل هؤلاء قبل الظهر وبعده ويتقاضون لقاء ذلك تعويضا قدره عشرون بالمئة من اساس تعويضاتهم بمقتضى الجدول الملحق كما يعطى المهندسون منهم التعويض الخاص المنصوص عليه قانونا لمهندسي وزارة الاشغال العامة والنقل"
        },
        {
          "type": "text",
          "data": "3- تكليف موظفين من مديرية المباني القيام باعمال اضافية خارج اوقات الدوام الرسمي على ان يتم التكليف في نطاق الجهاز المحدد في الجدول الملحق ويعطى الموظفون المكلفون تعويضا مقطوعا قدره عشرون بالمئة من اساس رواتبهم يتقاضى مدير المباني لقاء عمله خارج اوقات الدوام الرسمي تعويضا مقطوعا قدره عشرون بالمئة من اساس الراتب يحسب من اجل منح تعويض العشرين بالمئة المذكور اعلاه الراتب او التعويض الاساسيين دون التعويض الخاص."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ الاعتمادات اللازمة لدفع رواتب وتعويضات الموظفين المشار اليهم اعلاه من اعتمادات النفقات الادارية العائدة لادارة التعمير وترصد في موازنات ادارة التعمير العائدة لسني 1963 و1964 و1965 و1966 الاعتمادات اللازمة لهذه الغاية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 5 بموجب المرسوم رقم 6231 تاريخ 02/12/1966 على الوجه التالي: يحدد نظام العمل بقرار من مدير المباني على ان لا يقل عدد ساعات العمل خارج الدوام الرسمي عن سبع ساعات في الاسبوع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يناط بمديرية المباني امر درس وتنفيذ المباني الحكومية المخصص قسم منها الى مصالح قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة الاولى من هذا المرسوم يمكن ان يعهد بطريقة التراضي الى مكاتب خاصة القيام بالدروس والاشراف على التنفذ وذلك فقط للمشاريع المرصد لها اعتمادات في سنة 1963 وضمن حدود احكام المادة 157 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "الذوق في 30 تشرين الاول سنة 1962"
        },
        {
          "type": "text",
          "data": "الامضاء: فؤاد شهاب"
        }
      ]
    }
  ],
  "signature": ""
}