{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198421",
  "title": "تعليمات  بشأن ضبط دوام الموظفين بواسطة الساعات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11404",
    "date": " 11/12/1962",
    "oj_number": "51",
    "oj_publish_date": "19/12/1962",
    "oj_page": "2004-2031"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توضع موضع التنفيذ, ابتداء من اول كانون الثاني سنة 1963, التعليمات الملحقة بهذا المرسوم والمتعلقة بضبط الدوام الرسمي للموظفين والمستخدمين بواسطة الساعات , في الادارات والمؤسسات والبلديات والمصالح التي جهزت بساعات ضبط الدوام. اما باقي الادارات والمؤسسات والبلديات والمصالح, فتطبق فيها هذه التعليمات خلال مدة اقصاها اسبوعان من تاريخ تجهيزها بهذه الساعات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق التعليمات المشار اليها في المادة الاولى على جميع الموظفين والمستخدمين باستثناء موظفي الفئة الاولى والقضاة, وموظفي الفئة الثانية: رؤساء الوحدات الادارية في الادارات العامة المرتبطين مباشرة بالوزير, والمدراء في المؤسسات العامة والمصالح المستقلة, ويوضع على عاتق موظفي الفئتين الاولى والثانية المشار اليهم الاشراف على حسن تطبيق ضبط الدوام بواسطة هذه الساعات ويكونون مسؤولين عن ذلك."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 10471 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "يوضع للموظفين, الذين يعهد اليهم بشؤون الدوام الرسمي, دوام خاص يوقته رئيس الادارة المختصة بقرار منه بعد استطلاع رآي التفتيش المركزي (التفتيش الاداري) على ان لا يترتب عن هذا الدوام الخاص اي تعويض لهؤلاء الموظفين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 11 كانون الاول سنة 1962\nالامضاء: فؤاد رشيد كرامي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         رئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي          الامضاء: فؤاد شهاب"
}