{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189752",
  "title": "الاسس  الواجب  اعتمادها لانشاء ممرات  فوق الخطوط الحديدية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11696",
    "date": " 31/12/1962",
    "oj_number": "4",
    "oj_publish_date": "14/01/1963",
    "oj_page": "116-118"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على القرار رقم 144 تاريخ 10 حزيران سنة 1925 المتعلق بالاملاك العامة\nوبناء على القانون المنشور بالمرسوم رقم 6479 تاريخ 14 نيسان سنة 1961 القاضي بانشاء مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها.\nوبناء على طلب مجلس ادارة مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها المتعلق بالاسس الواجب اعتمادها لانشاء ممرات فوق الخطوط الحديدية.\nوبناء على اقتراح وزير الاشغال العامة والنقل\nوبناء على موافقة مجلس الوزراء\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر خاصا كل مقطع يؤمن الاتصال فقط بعقار او عقارات تخص اما افرادا واما مؤسسات خاصة او عامة, ولا يستعمله الا من تدعوه الى ذلك اما صفته الشخصية او وظيفته او وجهة استعمال الاماكن التي انشىء المقطع لاجلها. ان مثل هذا المقطع يستعمل بدون نظارة خاصة من السكة الحديدية وذلك على مسؤولية صاحب الرخصة. ويمكن ان يكون للسيارات او للمشاة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب مبدئيا ان يزود كل مقطع خاص للسيارات او للمشاة, بحواجز متحركة او ابواب مغلقة بالمفتاح من قبل صاحب الرخصة يفتحها هو او من يكلفه تحت مسؤوليته وحده. يمكن لمصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها اذا قضت بذلك ضرورات النقل والسير على المقطع ان تفرض على صاحب الرخصة تنظيم حراسة للمقطع على نفقته وفي مثل هذه  الحالة يبقى مسؤولا وحده عن اغلاق الحواجز دون ان يكون له حق مقاضاة الدولة او المصلحة عن اي طارىء قد يحصل سواء من جراء عدم اغلاق الحواجز او بسبب فتحها او استعمال المقطع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن الترخيص بانشاء مقطع خاص للسيارات او للمشاة بدون حواجز او ابواب الا على الخطوط التي لا تسير عليها قطر مسافرين وعندما لا يستعمل هذا المقطع الا صاحب الرخصة نفسه والاشخاص العائشون تحت سقف بيته بصرف النظر عن اي شخص آخر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ بعين الاعتبار الامور التالية عند درس طلب منح اجازة مقطع خاص ."
        },
        {
          "type": "text",
          "data": "1)- الرؤية بالنسبة للقطر التي تعبر المقطع ويجب ان تكون هذه الرؤية:"
        },
        {
          "type": "text",
          "data": "- لمقاطع المشاة: 8 ثوان لمراقب على مترين من قضيب الخط الاقرب ."
        },
        {
          "type": "text",
          "data": "- لمقاطع السيارات : 20 ثانية لمراقب على 5 امتار من قضيب الخط الاقرب ."
        },
        {
          "type": "text",
          "data": "وهذه المهل محسوبة بالنسبة للسرعة القصوى المسموح بها للقطر السائرة على الخط."
        },
        {
          "type": "text",
          "data": "2)- كثافة سير القطر."
        },
        {
          "type": "text",
          "data": "3)- فائدة المقطع بالنسبة للمستدعي خصوصا عندما يستحيل استعمال او انشاء ممر اخر يمكن من تجنب انشاء المقطع. لا يمكن مبدئيا تلبية طلب انشاء مقطع خاص الا في حالات خاصة مثل:"
        },
        {
          "type": "text",
          "data": "- تعديل في وضعية الامكنة."
        },
        {
          "type": "text",
          "data": "- ضم او فرز العقارات ."
        },
        {
          "type": "text",
          "data": "- انشاء مؤسسات ذات اهمية."
        },
        {
          "type": "text",
          "data": "ينشأ عنها موجبات جديدة للمالكين المجاورين للخط الحديدي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لكل مقطع جديد ينشأ, يجب مد قضبان اضافية (CONTRERAILS) على طول كاف لتأمين مرور السيارات والمشاة وللمحافظة على سلامة الخط. وتتولى مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها تنفيذ كافة اشغال انشاء الممر ضمن اراضيها وذلك على نفقة صاحب الرخصة. واذا ما لحظ انشاء مركز للحراسة فلا يمكن ان يتم ذلك ضمن اراضي المصلحة الا بموافقتها. يتعهد صاحب الرخصة بتأدية جميع النفقات التي تبذلها المصلحة لانشاء المقطع بما فيه نفقات مناظرة الاشغال والاضافات المعتادة. تنظم مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها كشفا تقديريا بنفقات انشاء المقطع ويدفع طالب الرخصة قيمة هذا الكشف , على سبيل المؤونة, قبل مباشرة العمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان جميع المنشاءات القائمة بين الحواجز تصونها مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها لقاء جعالات مبينة في المادة السابعة ادناه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتعهد صاحب الرخصة بأن يدفع سنويا:"
        },
        {
          "type": "text",
          "data": "اولا: لخزينة الدولة جعالة للانتفاع من المرور تحددها اللجان المنصوص عنها في المرسوم رقم 7055 تاريخ 5 تموز سنة 1961"
        },
        {
          "type": "text",
          "data": "ثانيا: لصندوق مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها جعالة مقطوعة للصيانة قدرها: 5 ليرات لبنانية عن كل مقطع للمشاة. 20 ليرة لبنانية عن كل مقطع للسيارات . مع الاحتفاظ بحق تعديل هذه الجعالات كل سنة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا رأت المصلحة ان اهمية السير على المقطع تقضي بتنظيم حراسة دائمة او متقطعة, يجب على الشخص او الاشخاص المنتدبين بشكل صريح من صاحب الرخصة لفتح او اقفال الحواجز او الابواب , ان يعرفوا الانظمة المتعلقة بخدمة المقاطع بحيث يستطيعون اتخاذ التدابير اللازمة عندما يتعرقل سير القطر او يعترضه عائق بسبب استعمال المقطع. وينبغي على صاحب الرخصة ان يحصل على موافقة المصلحة على الاشخاص الذين ينتدبهم لتأمين الحراسة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على طالب الرخصة ان يرفق بطلبه:"
        },
        {
          "type": "text",
          "data": "1- خريطة بمقياس 1000/1 تبين موقع عقاره والمكان الذي يطلب انشاء المقطع فيه والنقطة الكيلومترية بالنسبة للخط الحديدي, على ان تمتد هذه الخريطة على مسافة مئة متر الى كل جانب من المقطع على طول الخط الانف الذكر."
        },
        {
          "type": "text",
          "data": "2- تصريحا ينظم حسب نموذج تقدمه المصلحة ويتعهد المستدعي بموجبه بالقيام بجميع الشروط التي تفرضها عليه مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها وفقا للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 31 كانون الاول سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل"
}