{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171534",
  "title": "تحديد اسعار المستحضرات الصيدلانية الخاصة المستورده على اساس سعر الكلفة وعلى اساس سعر البيع من العموم في بلد المنشأ",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "119",
    "date": " 26/04/1962",
    "oj_number": "18",
    "oj_publish_date": "02/05/1962",
    "oj_page": "615-621"
  },
  "preamble": "ان وزير الصحة العامة\nبناء على المرسوم رقم 9772 تاريخ 31 تشرين الاول سنة 1961\nوبناء على قانون 31/10/1950 المتعلق بمزاولة مهنة الصيدلة ولا سيما المادة 104 منه,\nوبعد اخذ رأي وزارتي المال والاقتصاد الوطني ونقابتي الصيادلة والمستوردين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 مادة 15:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به بعد ثلاثة اشهر من تاريخ تطبيق الاعفاء الجمركي.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد اسعار المستحضرات الصيدلانية الخاصة المستوردة على اساس سعر الكلفة وعلى اساس سعر البيع من العموم في بلد المنشأ. ويعمل بالسعر الادنى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحسب سعر الكلفة على اساس سعر الفاتورة كما هو مدون فيها يضاف اليه مصاريف الشحن اذا كانت البضاعة فوب والرسوم والمصاريف المدفوعة حتى وصولها الى المستودع وفقا للجدول رقم 1 الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحسب السعر على اساس  ثمن المبيع من العموم في بلد المنشأ بعد ان يحسم منه حسم التصدير مضافا اليه المصاريف  حتى وصول المستحضر الى المستودع وفقا للجدول رقم 2 الملحق بهذا القرار.\r\nتؤخذ بعين الاعتبار الحسومات  المعطاة لكل عملة من العملات الاجنبية, اذا كان الحسم الحقيقي هو دون الحسم المبين في الجدول رقم 2."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحول العملات الاجنبية لاجل تطبيق هذا القرار كما هو مبين في الجدول رقم 2."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين الحد الاعلى لسعر بيع المستحضرات الصيدلانية الخاصة من العموم على الوجه الآتي:\r\n1- المستحضرات البسيطة او المضاف اليها فيتامينات من البرامينوساليسيليك والكرتون ومشتقاته والكلورانفانيكول على اختلاف انواعها.\r\nومستحضرات حبوب التتراسكلين البسيطة او المضاف اليها فيتامينات على اختلاف انواعها.\r\nالسعر الادنى الذي تم اختياره بالاستناد لاحكام المادة الاولى تضاف اليه الرسوم والمصاريف\r\nسعر البيع من العموم............................100 ق. ل.\r\nتوزع الارباح اي الخمسون قرشا مناصفة:...150 ق. ل.\r\n25 قرشا للمستورد والموزع معا\r\n25 قرشا للصيدلي\r\n2- مستحضرات البنسلين والستربتوميسين وفقا للجدول رقم 3 الملحق بهذا القرار.\r\n3- باقي المستحضرات الصيدلانية الخاصة.\r\nالسعر الادنى الذي تم اختياره بالاستناد لاحكام المادة الاولى تضاف اليه\r\nالرسوم والمصاريف.......................100 ق. ل.\r\nسعر البيع من العموم....................166 ق. ل.\r\nتوزع الارباح كما يلي:\r\nللمستورد وصاحب المستودع معا......22.84 غرشا\r\n.................................................43.16 غرشا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيطبق المستورد التعرفات المحددة بهذا القرار على مسؤوليته وفقا للمستندات الرسمية لسعر الكلفة او لسعر البيع في بلد المنشأ تحت طائلة الملاحقة بجرم اعطاء افادة كاذبة للدوائر الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيضع المستورد تمغة سعر البيع من العموم على المستحضر قبل اخراجه من المستودع ولا تقبل الا التمغة المسلمة اليهم من نقابة مستوردي الادوية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز ان يؤدي تطبيق هذا القرار الى اية زيادة في الاسعار التي كان معمولا بها قبل وضعه موضع التنفيذ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nبالاضافة الى الشهادة التي تطلبها الدوائر الجمركية فيما يتعلق بكل فاتورة على كل مستورد ان يبرز الى وزارة الصحة العامة افادة تنص على ما يلي:\r\n* باللغة العربية:\r\nنثبت ان المستحضرات موضوع هذه الفاتورة متممة لجميع الشروط القانونية لبيعها في بلدنا وهي مباعة فعلا عندنا بشكلها وتركيبها الاصليين المصدرة فيهما وان اسعار المبيع من العموم المذكورة فيها هي صحيحية.\r\n* باللغة الفرنسية: \r\nNous certifions que les specialites objet de cette facture remplissent toutes les conditions legales pour etre vendues et qu'elles sont reellement vendues dans notre pays en la forme et la composition originales de fabrication selon lesquelles elles sont exportees, et que les prix de vente au public mentionnees sont exacts. \r\n* باللغة الانكليزية: \r\nWe herby certify that the products object of this invoice comply with all the legal requirements for sale and are sold in our Country and exported in the original form and composition of manufacturing, and the prices mentionned are exat."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتضع وزارة الصحة دليلا صيدلانيا بجميع المستحضرات  الخاصة المستعملة في لبنان يبين سعر البيع من العموم لكل مستحضر وفقا للتعرفة المحددة بهذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعطى المستوردون مهلة اقصاها خمسة عشر يوما من تاريخ نشر هذا القرار في الجريدة الرسمية لتقديم, الى وزارة الصحة العامة بواسطة نقابة مستوردي الادوية, جداول تتضمن جميع المستحضرات التي يتعاملون بها مع المستندات  الثبوتية بالنسبة لسعر بلد المنشأ وسعر الفاتورة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل مستحضر لا يرد ذكره في الجداول المشار اليها في المادة السابقة تطبق بحق مستورده احكام المادة 94 من قانون 31/10/1950."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعاد النظر بمعادلات العملة الاجنبية المبينة في الجدول رقم 2 كلما طرأ على سعر العملة الاجنبية في السوق الحر تغيير ينقص او يزيد عن عشرة بالماية اذا استمر هذا التغيير مدة ثلاثة اشهر على الاقل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى جميع القرارات المتعلقة بتحديد اسعار المستحضرات الصيدلانية الخاصة السابقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به بعد ثلاثة اشهر من تاريخ تطبيق الاعفاء الجمركي."
        }
      ]
    }
  ],
  "signature": "وزير الصحة العامة\nالامضاء: علي بزي"
}