{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189996",
  "title": "تفويض  بتوقيع معاملات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 13/01/1962",
    "oj_number": "4",
    "oj_publish_date": "24/01/1962",
    "oj_page": "111-112"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفوض  رئيس  مكتب  مقاطعة اسرائيل - ضابط الاتصال- بالاضافة\r\nالى الصلاحيات  المخولة له بموجب  المرسوم رقم 10228 تاريخ\r\n13/9/1955 بالتوقيع على المعاملات  التالية:\r\n1) المعاملات  الجمركية التي يستند رأي المكتب  فيها الى\r\nقرارات  ونصوص  وزارية.\r\n2) المعاملات  العائدة لادخال سيارات  المانية المنشأ الى\r\nلبنان بعد التثبت  من استيرادها من المانيا الى لبنان او من\r\nانطباق اوضاعها على مباديء واحكام المقاطعة.\r\n3) الدعوات  التي ترسل لاصحاب  العلاقة للحضور الى مكتب\r\nالمقاطعة في اوقات  تحدد لهم للتحقيق معهم او لابلاغهم\r\nانذارات  المقاطعة.\r\n4) كتب  الانذارات  التي توجه - عملا بقانون ومباديء\r\nالمقاطعة- للشركات  والمؤسسات  الاجنبية بواسطة وكلائها او\r\nفروعها في لبنان.\r\n5) التحقيقات  التي يجريها المكتب  والتي تحال للمكتب\r\nالرئيسي في دمشق بعد اطلاع المدير العام عليها.\r\n6) المعلومات  التي ترد من بقية الدوائر والتي لا تتعلق\r\nباتخاذ قرار او مبدأ والتي تحال للمكتب  الرئيسي في دمشق.\r\n7) المعاملات  التي تحال للمكتب الرئيسي في دمشق لابلاغه\r\nالاجراءات  التي يتخذها المكتب  بالمعاملات  التي يحيلها\r\nاليه.\r\n8) الكتب  والاحالات  التي توجه للوزارات  والدوائر\r\nالمختصة والتي تتعلق بتحقيقات  تقتضيها اعمال المقاطعة.\r\n9) الاحالات  التي تحال بموجبها المخابرات  التي ترد من مكتب\r\nالمقاطعة الرئيسي في دمشق الى الوزارات  والدوائر المختصة.\r\n10) التوقيع على الكتب  التي توجه لغرفة التجارة والصناعة\r\nفي بيروت  او غيرها من الوزارات  والدوائر المختصة في لبنان\r\nللاستفسار منها عما اذا كانت  الشركات  المطلوب  التحقيق معها\r\nممثلة في لبنان او لها اي تعامل تجاري معه.\r\n11) البرقيات  التي تقضي طبيعة عمل المقاطعة بارسالها الى\r\nمكاتب  المقاطعة في البلاد العربية او الى قرارات  الوزارات  و\r\nالمختصة في لبنان والتي لا تمس  مبدأ عاما.\r\n12) المخابرات  العادية التي تتعلق باعمال المقاطعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  13/1/1962\nمدير عام وزارة الاقتصاد الوطني\nالامضاء: عبد الرحمن الطيارة"
}