{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192331",
  "title": "نظام موظفي بلدية طرابلس",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "136",
    "date": " 02/06/1962",
    "oj_number": "42",
    "oj_publish_date": "17/10/1962",
    "oj_page": "1692-1739"
  },
  "preamble": "",
  "articles": [
    {
      "number": "141 \r\nمادة 141:\r\nيعمل بهذا النظام اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالموظفون والاجراء:\r\n1- النوع الاول: الموظفون الخاضعون لنظام محسومات  الصرف\r\nمن الخدمة والذين ولوا عملا دائما في وظيفة ملحوظة في احد\r\nالملاكات  التي يحددها النظام.\r\n2- النوع الثاني - المستخدمون والعمال غير الخاضعين لنظام\r\nمحسومات  الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالوضع القانوني:\r\nيخضع الموظفون للاحكام القانونية والتنظيمية المتعلقة\r\nبالوظائف  العامة. وتطبق عليهم جميع الاحكام القانونية\r\nوالتنظيمية اللاحقة, دون ان يكون لهم اي حق مكتسب  في\r\nالاستفادة من الاحكام السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالوظائف :\r\n1- تقسم الوظائف  من النوع الاول الى فئات , والفئات  الى\r\nرتب , والرتب  الى درجات .\r\n2- لكل دائرة ملاك يحدد فيه عدد وظائفها الدائمة من كل فئة,\r\nويمكن ان يتألف  هذا الملاك من سلك واحد او اكثر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشروط التوظيف  العامة:\r\n1- يشترط في كل طالب  وظيفة عامة:\r\nآ- ان يكون لبنانيا منذ عشر سنوات  ومقيما في طرابلس  منذ\r\nخمس  سنوات  على الاقل ويفضل عند تعادل الشهادات  ونتائج\r\nالمبارات  المرشح المسجل في طرابلس .\r\n- يستثنى من شرط الاقامة المهندسون والمساحون والرسامون.\r\nب - ان يكون قد اتم العشرين من عمره.\r\nج- الا يكون قد تجاوز الخامسة والثلاثين اذا كان طالبا وظيفة\r\nفي احدى الفئتين الرابعة او الثالثة. اما اذا كان طالبا\r\nوظيفة في فئة اخرى, او وظيفة فنية من اية فئة كانت , فيجب\r\nالا يقل الفرق بين سنه وسن تعويض  الصرف  المحددة لهذه\r\nالوظيفة عن المدة الدنيا لاستحقاق معاش  تقاعدي في الدولة.\r\nد- ان يبرز شهادة من اللجنة الطبية لدى بلدية طرابلس  تثبت\r\nانه سليم من الامراض  والعاهات  التي تحول دون قيامه باعباء\r\nوظيفته.\r\nه- ان يبرز نسخة عن سجله العدلي تثبت  انه متمتع بحقوقه\r\nالمدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع\r\nكانت , او بجنحة شائنة, او محاولة جنحة شائنة, وتعتبر جنحا\r\nشائنة: السرقة, والاحتيال, وسوء الائتمان, والشيك بدون\r\nمؤونة, والاختلاس  والرشوة, والاغتصاب , والتهويل, والتزوير,\r\nواستعمال المزور, والشهادة الكاذبة, واليمين الكاذبة,\r\nوالجرائم المخلة بالاخلاق المنصوص  في الباب  السابع من\r\nقانون العقوبات , والجرائم المتعلقة بزراعة المواد المخدرة\r\nاو الاتجار بها او استعمالها. وتطبق هذه الاحكام على الاشخاص\r\nالذين اعيد اليهم اعتبارهم او استفادوا من العفو.\r\nو- ان يكون حائزا الشهادات  والمؤهلات  العلمية المطلوبة,\r\nوان يجتاز مباراة التعيين بنجاح في جميع الاحوال التي تفرض\r\nفيها الانظمة اجتياز المباراة.\r\n2- تحدد في نظام كل دائرة الشروط الاضافية الخاصة التي يجب\r\nان تتوفر في طالبي وظائفها الفنية او بعض  وظائفها الادارية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشرط السن:\r\n1- تحسب  سن الموظفون وسنوات  خدمتهم على اساس  القاعدة\r\nالغريغورية.\r\n2- يحسب  الحد الادنى والحد الاقصى للسن المفروضان في التعيين\r\nابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في\r\nالمباراة, او في اولى كانون الثاني من السنة التي يتم فيها\r\nالتعيين فيما يتعلق بالموظفين الذين يجيز النظام تعيينهم\r\nبدون مباراة.\r\n3- تذكر سن الموظف  الجديد في القرار القاضي يتعيينه, وذلك\r\nبالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال\r\nالشخصية - واذا كان تاريخ يوم الولادة غير معروف  فيعتبر\r\nالموظف  من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن الموظف  اي تصحيح\r\nيطرأ عليها بعد صدور نص  التعيين كما لا يؤخذ الاعتبار اي\r\nتصحيح يطرأ على سن الموظفين بعد اول اذار من عام 1943 مهما\r\nكان نوع التصحيح او سببه سواء اكان صادرا عن طريق القضاء\r\nالرجائي ام عن طريق القضاء النزاعي وذلك باستثناء الاحكام\r\nالقضائية التي سبق للادارة ان نفذتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nشروط التعيين في الفئة الرابعة:\r\nتحدد هيئة مجلس  الخدمة المدنية شروط التعيين في الفئة\r\nالرابعة على ان تراعي فيها احكام المادة الرابعة من هذا النظام\r\nباستثناء شرط الشهادة, وان يتم التعيين بناء على امتحان\r\nتنظمه ادارة الموظفون في مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nشروط الاشتراك في مباريات  التعيين في الفئتين الثالثة\r\nوالثانية:\r\n1- يشترط في كل طالب  وظيفة في احدى الفئتين الثالثة او\r\nالثانية ان ينجح في المباراة المؤهلة لها.\r\n2- تجري مباراة خاصة لكل من رتبتي الفئة الثالثة, وعلى\r\nالراغبين في الاشتراك في المباراة المؤهلة لوظائف  الرتبة\r\nالثانية ان يكونوا حائزين شهادة القسم الاول من البكالوريا\r\nاللبنانية على الاقل او شهادة معادلة لها.\r\n- اما المختزلون والمستكتبون وموزعو المخابرات  الهاتفية\r\nفيكتفي بالشهادة التكميلية (بريفه) عند اجراء المباراة لهم.\r\nوعلى الراغبين في الاشتراك في المباراة المؤهلة\r\nلوظائف  الرتبة الاولى ان يكونوا حائزين شهادة القسم الثاني\r\nمن البكالوريا اللبنانية او شهادة معادلة لها او القسم\r\nالاول من شهادة البكالوريا اللبنانية اذا كان قد مضى عليهم\r\nخمس  سنوات  على الاقل في الرتبة الثانية من الفئة الثالثة\r\nوان يكونوا من موظفي الرتبة الثانية من الفئة الثالثة ومضى\r\nعليهم في هذه الرتبة عشر سنوات  على الاقل مهما كانت\r\nالشهادات  التي يحملونها.\r\n3- على الراغبين في الاشتراك في المباراة المؤهلة لوظائف\r\nالفئة الثانية ان يكونوا حائزين اجازة في الحقوق على الاقل\r\nاو شهادة معادلة لها رسميا.\r\n4- يمكن الاستعاضة عن هذه الشهادات  للوظائف  الفنية بشهادات\r\nخاصة تحدد في نظام كل دائرة.\r\n5- يحق للموظف  الذي قضى عشر سنوات  في فئة ما ان يشترك\r\nفي المباراة المؤهلة لاشغال وظيفة في الفئة التي تعلوها.\r\nأيا كانت  الشهادة التي يحملها وذلك باستثناء الوظائف\r\nالفنية التي اشترطت  الانظمة لاشغالها حيازة شهادة تخصص\r\nمعينة سواء أكان طالبو هذه الوظائف  الفنية من الموظفين\r\nام غير الموظفين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاصول تنظيم المباريات  للفئتين الثالثة والثانية:\r\n1- تضع هيئة مجلس  الخدمة المدنية انظمة المباريات  وموادها\r\nبالاتفاق مع رئيس  البلدية, ويجوز ان تنص  هذه الانظمة على\r\nمنح علامات  اضافية لا تجاوز 15 % من مجموع العلامات\r\nللمرشحين الذين يحملون شهادات  اعلى من الحد الادنى المطلوب\r\nوعشرة بالمئة للموظفين الذين لهم في الخدمة - عشر سنوات\r\nفما فوق, على ان تعطى هذه العلامات  عند ترتيب  مراتب\r\nالنجاح للناجحين في المباراة.\r\nالفقرة 2 - تنظم المباريات  ادارة الموظفين في مجلس  الخدمة\r\nالمدنية, باستثناء مباريات  الدخول الى المعهد الوطني\r\nللادارة العامة, والمباريات  والامتحانات  الانتقائية\r\nالتي تهدف  الى ايفاء الموظفين الذين هم في الخدمة والاشخاص\r\nالمزمع اعدادهم للوظيفة العامة, الى الخارج للتخصص  والتي هي\r\nمن اختصاص  ادارة الاعداد والتدريب  وحدها.\r\n- تحدد كل من الادارتين المذكورتين, حسب  اختصاصها, مواعيد\r\nهذه المباريات  والامتحانات  وامكنتها والمدة التي يجب  تقديم\r\nالطلبات  فيها, كما تحدد الموعد الاقصى لاعلان النتائج,\r\nوتعلن ذلك في الاذاعة اللبنانية وفي ثلاث  صحف  محلية يومية\r\nعلى الاقل. ويجب  ان لا تقل مدة تقديم الطلبات  عن خمسة عشر\r\nيوما اعتبارا من تاريخ آخر اعلان في الاذاعة او الصحف\r\nاليومية.\r\nالفقرة 3 - لمجلس  الخدمة المدنية ان ينظم مباريات  مشتركة\r\nللوظائف  المتشابهة ضمن الفئة نفسها في جميع الدوائر او في\r\nبعضها, كما له ان ينظم مباراة خاصة بكل دائرة ولا سيما\r\nللوظائف  الفنية.\r\nالفقرة 4 - يعين مجلس  الخدمة المدنية اعضاء اللجان الفاحصة\r\nعلى ان يكون بعضهم من الموظفين والبعض  الآخر من هيئات\r\nالتعليم العالي او اهل الاختصاص .\r\nالفقرة 5 -  يضع مجلس  الخدمة المدنية, بناء على اقتراح\r\nادارة الموظفين او ادارة الاعداد والتدريب  بحسب  اختصاص\r\nكل منهما, لائحة بالمرشحين الذين يستوفون شروط الاشتراك\r\nفي المباراة او الامتحان. ولا يقبل قراره الطعن بما في ذلك\r\nطلب  الابطال لتجاوز حد السلطة.\r\nالفقرة 6 - تستعين الادراة ذات  الصلاحية عند الاقتضاء\r\nفي اجراء المباريات  او الامتحانات  بموظفي البلدية.\r\nالفقرة 7 - تعلن نتائج المباراة أو الامتحان, فور حصولها\r\nعلى باب  مجلس  الخدمة المدنية ويعمل بلائحة الناجحين لمدة\r\nسنة من تاريخ اعلانها ويكون لهذه اللائحة افضلية على التي\r\nتليها.\r\nالفقرة 8 - لمجلس  الخدمة المدنية ان يلغي المباراة او\r\nالامتحان بناء على اقتراح ادارة الموظفين او ادارة الاعداد\r\nوالتدريب  بحسب  الاختصاص . على ان قرار الالغاء يجب  ان\r\nيسبق اعلان النتائج, ويعتبر لاغيا اذا اتخذ بعده."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nشروط التعيين في الفئتين الثالثة والثانية:\r\n1- يعين موظفو الفئتين الثالثة والثانية بقرار يصدر عن رئيس\r\nالبلدية بعد موافقة هيئة مجلس  الخدمة المدنية.\r\n2- تتولى كل دائرة تدريب  المتمرنين التابعين لها وفقا\r\nللمبادىء العامة التي تحددها ادارة الاعداد والتدريب  في\r\nمجلس  الخدمة المدنية.\r\n3- يحترم في التعيين تسلسل درجات  النجاح في المباراة.\r\n4- يعين الموظفون المشار اليهم في الفقرة (5) من المادة\r\n(7) في الدرجة الاخيرة من الفئة اذا كان راتبها يزيد على\r\nراتبهم او في الدرجة التي يوازي راتبها راتبهم ويحتفظون\r\nبحق القدم المؤهل للترقية في حال الموازاة في الراتب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nشروط التمرين في الفئتين الثالثة والثانية:\r\n1- يبقى المعينون في كل من الفئتين الثالثة والثانية\r\nمتمرنين لمدة سنة في الدرجة التي عينوا فيها ويعفى من التمرين\r\nالموظفن المشار اليهم في الفقرة /5/ من المادة /7/ من هذا\r\nالنظام والموظفون خريجو فرع الاعداد في المعهد الوطني\r\nللادارة العامة.\r\n2- تتولى كل دائرة تدريب  المتمرنين التابعين لها وفاقا\r\nللمبادىء العامة التي تحددها ادارة الاعداد والتدريب  في\r\nمجلس  الخدمة المدنية.\r\n3- تثبت  المتمرنين السلطة التي لها حق تعيينهم ويعتبر\r\nمفعول التثبيت  ساريا ابتداء من تاريخ انتهاء مدة التمرين\r\nالمشار اليها في الفقرة الاولى من هذه المادة.\r\n4- يصرف  المتمرن قبل انقضاء مدة التمرين او في نهايتها\r\nبعد موافقة ادارة التفتيش  المركزي, ولا يستحق للمتمرن\r\nفي هذه الحالة اي تعويض  صرف  عن المدة التي قضاها في الخدمة.\r\nويعتبر مفعول الصرف  ساريا ابتداء من تاريخ تبليغه او من\r\nتاريخ الانقطاع الفعلي عن العمل اذا حصل ذلك قبل التبليغ.\r\n5- اذا لم يتقرر التثبيت  او الصرف  عند نهاية مدة التمرين\r\nفعلى المتمرن ان يطلب  تثبيته في مهلة شهر وعلى الادارة ان\r\nتبت  في طلبه في مدة شهر آخر والا اعتبر مثبتا حكما منذ\r\nانتهاء مدة تمرينه.\r\n6- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nشروط التعيين في الفئة الاولى:\r\n1- تملأ المراكز الشاغرة في الفئة الاولى بالاختيار من بين\r\nموظفي الدرجتين الاولى والثانية من الفئة الثانية الذين\r\nانهوا بنجاح دورة تدريبية في معهد الادارة العامة وادرجت\r\nاسماؤهم في جدول الترفيع ويصنفون في الدرجة الاخيرة من الفئة.\r\nويحتفظون بحقهم في القدم المؤهل للترقية اذا تم تصنيفهم\r\nبراتب  يوازي راتبهم الاصلي.\r\n2- يمكن ملء المراكز الفنية الشاغرة في الفئة الاولى او\r\nالمراكز الادارية في الفئة نفسها التي تتطلب  من شاغليها\r\nمعارف  ومؤهلات  خاصة عن طريق مباراة يحق الاشتراك فيها\r\nلموظفي الفئة الثانية ولمرشحين من غير الموظفين ويشترط في\r\nالمرشحين جميعا سواء أكانوا من الموظفين ام من غير الموظفين\r\nان يكونوا من حملة الشهادات  الجامعية المعترف  بها رسميا\r\nوان يكونوا من ذوي الخبرة في نوع العمل المطلوب  في الدائرة\r\nالمختصة.\r\n3- تطبق احكام المادة /8/ من هذا النظام على تنظيم المباراة\r\nالمشار اليها في الفقرة السابقة من هذه المادة.\r\n4- يعين موظفو الفئة الاولى بقرار يصدر عن وزير الداخلية\r\nبناء على اقتراح رئيس  البلدية بعد استطلاع رأي المحافظ\r\nوموافقة هيئة مجلس  الخدمة المدنية ولا تطبق عليهم شروط\r\nالتمرين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمفعول التعيين ونتائجه:\r\n1- لا يعين احد الا في وظيفة شاغرة في الملاك ومرصد لها\r\nاعتماد خاص  في الموازنة ووفاقا للاصول التي تحددها القوانين\r\nوالانظمة النافذة.\r\n2- يجرى التعيين في الدرجة الاخيرة من الفئة الا في الحالات\r\nالتي ينص  فيها النظام على غير ذلك.\r\n3- يسري مفعول التعيين ابتداء من تاريخ مباشرة العمل ولا\r\nيجوز ان يحدث  اي مفعول رجعي.\r\n4- تبلغ نصوص  التعيين الى مجلس  الخدمة المدنية وديوان\r\nالمحاسبة.\r\n5- اذا جرى التعيين في وظيفة غير شاغرة في الملاك او في\r\nوظيفة لم يرصد لها اعتماد خاص  في الموازنة يحظر على كل من\r\nالمصفي وقسم الصرفيات  تصفية النفقة الناجمة عنه وصرفها حتى\r\nولو ورد امر خطي بذلك. وعلى قسم الصرفيات  ان يبلغ الامر الى\r\nمجلس  الخدمة المدنية لاجل العمل على الغاء نص  التعيين.\r\n6- اذا كان التعيين مخالفا الاصول القانونية فيعتبر غير نافذ\r\nولا يترتب  لصاحب  العلاقة اي حق مكتسب  من جرائه حتى يستصدر\r\nمن المرجع القضائي المختص  قرارا مبرما بقانونيته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nواجبات  الموظفين العامة: يتوجب  على الموظف  بوجه عام:\r\n1- ان يستوحي في عمله المصلحة العامة دون سواها ويسهر على\r\nتطبيق القوانين والانظمة النافذة دون اي تجاوز او مخالفة\r\nاو اهمال.\r\n2- ان يخضع لرئيسه المباشر وينفذ اوامره وتعليماته الا اذا\r\nكانت  هذه الاوامر والتعليمات  مخالفة للقانون بصورة صريحة\r\nواضحة. وفي هذه الحالة على الموظف  ان يلفت  نظر رئيسه خطيا\r\nالى المخالفة الحاصلة ولا يلزم تنفيذ هذه الاوامر والتعليمات\r\nالا اذا اكدها الرئيس  خطيا.\r\nوله ان يرسل نسخا عن المراسلات  الى ادارة التفتيش  المركزي.\r\n3- ان يتحمل شخصيا مسؤولية الاوامر والتعليمات  التي يعطيها\r\nلمرؤوسيه.\r\n4- ان ينجز معاملات  اصحاب  المصالح بسرعة ودقة واخلاص  ضمن\r\nحدود اختصاصه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالاعمال المحظرة:\r\nيحظر على الموظف  ان يقوم بأي عمل تمنعه القوانين والانظمة\r\nالنافذة ولا سيما:\r\n1- ان يشتغل بالامور السياسية او ينضم الى الاحزاب  السياسية\r\nاو يحمل اشارة ما, او يلقي او ينشر بدون اذن خطي من رئيس\r\nالبلدية مقالات  او تصريحات  او مؤلفات  في جميع الشؤون.\r\n2- ان ينضم الى المنظمات  او النقابات  المهنية.\r\n3- ان يضرب  عن العمل او يحرض  غيره على الاضراب .\r\n4- ان يمارس  اية مهنة تجارية او صناعية او اية مهنة او حرفة\r\nمأجورة اخرى فيما عدا الحالات  التي تنص  عليها صراحة\r\nالقوانين الخاصة, او ان يكون عضوا في مجلس  ادارة شركة\r\nمغفلة او شركة توصية مساهمة او ان تكون له مصلحة مادية\r\nمباشرة او بواسطة الغير في مؤسسة خاضعة لرقابته او لرقابة\r\nالادارة التي ينتمي اليها.\r\n5- ان يجمع بين وظيفته والوظائف  الانتخابية النيابية والبلدية\r\nوالاختيارية كما هو مبين في القوانين الخاصة بهذه الوظائف .\r\n6- ان يقوم بأي عمل مأجور يحط من كرامة الوظيفة او يكون\r\nله علاقة بها.\r\n7- ان يلتمس  او يقبل توصية ما, او ان يلتمس  او يقبل مباشرة\r\nاو بالواسطة بسبب  الوظيفة التي يشغلها هدايا او اكراميات\r\nاو منحا من اي نوع كانت .\r\n8- ان يبوح بالمعلومات  الرسمية التي اطلع عليها اثناء\r\nقيامه بوظيفته حتى بعد انتهاء مدة خدمته الا اذا رخصت\r\nله الادارة خطيا بذلك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاحكام عامة:\r\n1- لكل درجة راتب  يحدد بالنظام.\r\n2- تصفى الرواتب  وتوابعها مشاهرة عند استحقاقها, وتحسب\r\nجميع الاشهر بلا استثناء ثلاثين يوما اعتبارا من اول يوم\r\nفيها.\r\n3- لا يجوز التسليف  على الرواتب  قبل استحقاقها.\r\n4- لا يجوز لاحد ان يتقاضى راتب  وظيفة ما لم يكن معينا\r\nبصورة قانونية فيها وقائما فعليا بمهامها مع مراعاة الاحوال\r\nالخاصة المنصوص  عليها في النظام ويعتبر الرؤساء المباشرون\r\nمسؤولين شخصيا عن دفع رواتب  الموظفين الذين لا يقومون\r\nبالفعل بمهام وظائفهم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nشروط استحقاق الراتب :\r\n1- يستحق راتب  الموظف  الجديد اعتبارا من تاريخ مباشرته\r\nالعمل.\r\n2- يستحق الراتب  الجديد للموظف  المرقى اعتبارا من اول الشهر\r\nالذي يلي الشهر الذي حصلت  فيه الترقية.\r\n3- يستحق الراتب  الجديد للموظف  المرفع من فئة الى فئة\r\nاعتبارا من تاريخ صدور القرار القاضي بترفيعه.\r\n4- يستحق الراتب  الجديد للموظف  الذي يحكم عليه بتنزيل\r\nالرتبة او الدرجة اعتبارا من تاريخ ابرام الحكم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالحالات  التي يدفع فيها نصف  الراتب :\r\n1- يتقاضى الموظف  الموقوف  عن العمل نصف  راتبه اعتبارا\r\nمن اليوم الذي يلي تاريخ ابلاغه القرار القاضي بتوقيفه عن\r\nالعمل, او اعتبارا من تاريخ انقطاعه الفعلي عن العمل اذا\r\nكان قد انقطع عنه قبل تبلغه القرار, ولا يدفع له النصف\r\nالآخر الا اذا برأه مجلس  التأديب  او حكم عليه بعقوبة من\r\nالدرجة الاولى, او اذا عدلت  الادارة عن احالته على مجلس\r\nالتأديب  بعد انقضاء خمسة عشر يوما على تاريخ ايقافه عن\r\nالعمل.\r\n2- يتقاضى الموظف  الموقوف  عدليا بصورة احتياطية نصف\r\nراتبه. ولا يدفع له النصف  الآخر الا اذا منعت  محاكمته او\r\nبرىء او حكم بعقوبة غير عقوبة الحبس ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالحالات  التي يقطع فيها الراتب :\r\n1- يقطع الراتب  عن الموظف  الموضوع خارج الملاك أو في\r\nالاستيداع, وعن الموظف  الموقوف  عن العمل بحكم من مجلس\r\nالتأديب , او المصروف  من الخدمة, او المستقبل, او المعزول\r\nوذلك اعتبارا من اليوم التالي لتاريخ ابلاغه القرار, او منذ\r\nتاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل اجراء\r\nالتبليغ.\r\n2- يقطع الراتب  عن الموظف  الذي يعتبر مستقيلا بموجب  احكام\r\nهذا النظام ابتداء من اليوم الذي كان يجب  عليه ان يعود فيه\r\nالى وظيفته.\r\n3- يقطع الراتب  عن الموظف  الذي يبلغ السن القانونية,\r\nاعتبارا من اليوم التالي لبلوغه هذه السن, حتى ولو لم يصدر\r\nاي قرار يقضي باخراجه من الخدمة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nحالات  خاصة:\r\n1- لا يتقاضى الموظف  راتبا عن المدة التي يقضيها في السجن\r\nتنفيذا لعقوبة قضائية الا اذا كان محكوما بجنحة عن غير قصد.\r\n2- اذا اختفى الموظف  او انقطعت  اخباره بنتيجة عمل يتعلق\r\nبالوظيفة صرفت  رواتبه لاصحاب  الاستحقاق المنصوص  عليهم\r\nفي نظام الصرف  من الخدمة لمدة سنة على الاكثر. وتعتبر هذه\r\nالمدة داخلة في الخدمة الفعلية, ويعتبر الموظف  الغائب\r\nمصروفا من الخدمة بعد انقضاء السنة, وتصفى حقوق ورثته موقتا\r\nوفاقا لاحكام الانظمة المرعية.\r\n3- اذا ترتب  على الموظف  الذي انتهت  خدمته اجراء معاملة\r\nالتسلم والتسليم تقاضى تعويضا يعادل راتبه عن المدة التي\r\nيقضيها في اجراء عملية التسلم والتسليم, على الا يتجاوز\r\nالتعويض  في اي حال من الاحوال راتب  شهر واحد. وتحدد قيمة\r\nهذا التعويض  بقرار من رئيس  البلدية وتصرف  من بند الرواتب ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالتعويض  العائلي:\r\n- يعطى الموظف  تعويضا عائليا عن زوجه واولاده تحدد قيمته\r\nوشروطه بقرار من رئيس  البلدية وفاقا لجميع الشروط والقواعد\r\nالمذكورة في المرسوم المتخذ في هذا الشأن لموظفي الدولة وبعد\r\nموافقة هيئة مجلس  الخدمة المدنية على ان يستفيد اولاده\r\nالاناث  من هذا التعويض  حتى زواجهن والذكور حتى بلوغهم سن\r\nالرشد او عند اكمالهم الخامسة والعشرين من عمرهم في حالات\r\nمتابعة الدراسة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nالتعويض  الخاص :\r\nتعطى فئات  الموظفين من النوع الاول المبينة ادناه تعويضا\r\nخاصا يحدد كما يلي:\r\n1- للمهندسين الحائزين شهادة الهندسة  | 40 % لمن بلغت\r\nالحاملين اذنا بمزاولة مهنة الهندسة   | خدماته في الملاك\r\nمن وزير الاشغال العامة               | الدائم ثماني سنوات\r\n                                     | او اقل.\r\n                                     | 50 % لمن زادت\r\n                                     | خدماته في الملاك\r\n                                     | الدائم على ثماني\r\n                                     | سنوات .\r\n2- للاطباء والاطباء البيطريين        | 30 % لمن بلغت\r\n                                     | خدماته في الملاك\r\n                                     | الدائم ثماني سنوات\r\n                                     | او اقل.\r\n                                     | 40 % لمن زادت\r\n                                     | خدماته في الملاك\r\n                                     | الدائم على ثماني\r\n                                     | سنوات .\r\n- لا يحسب  هذا التعويض  من اصل الراتب ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالتعويض  عن الاعمال الاضافية:\r\n1- يمكن منح الموظفين تعويضا عن ساعات  العمل الاضافية التي\r\nتجاوز ساعات  دوامهم الرسمي اذا كانت  الانظمة المطبقة في\r\nدائرتهم تقضي عليهم بالعمل باستمرار في اوقات  الدوام\r\nوخارجها.\r\n2- ويمكن منحهم ايضا هذا التعويض  اذا كلفهم رئيس  البلدية\r\nخطيا بعمل اضافي شرط ان يتم التكليف  قبل المباشرة بالعمل وان\r\nيكون العمل الاضافي غير داخل في المهام الموكولة اليهم بحكم\r\nوظيفتهم.\r\nتبلغ ادارة التفتيش  المركزي صورة عن التكليف  وعن شروطه\r\nواسبابه الموجبة.\r\n3- يحدد بدل التعويض  عن كل ساعة اضافية بقرار من رئيس\r\nالبلدية ضمن الاعتمادات  المرصدة لهذه الغاية في بنود خاصة\r\nفي الموازنة وفاقا للتعليمات  التي تضعها الدولة لموظفيها.\r\n4- يمكن منح الموظفين تعويضا شهريا مقطوعا عن اعمال اضافية\r\nيكلفون بها خارج اوقات  الدوام شرط ان يقتضي تنفيذ هذه\r\nالاعمال مدة لا تقل عن ستة اشهر والا يزيد التعويض  عن نصف\r\nالراتب  وان يقرر بقرار يصدر عن رئيس  البلدية بناء على\r\nاقتراح رئيس  الدائرة المختصة ضمن حدود الاعتمادات  المرصدة\r\nفي بنود خاصة من الموازنة وذلك بعد الحصول على موافقة مجلس\r\nالخدمة المدنية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتعويض  الانتقال واجور النقل:\r\n1- يتقاضى الموظفون المنتقلون الى خارج النطاق البلدي بداعي\r\nالوظيفة تعويض  انتقال يومي وفاقا للمرسوم المتخذ في هذا\r\nالشأن لموظفي الدولة.\r\n2- يستحق هذا التعويض  ايضا لرجال سرية الاطفاء وفرقة الاسعاف\r\nفي ظروف  استثنائية خاصة اذا ما احتجزت  لاستخدامها بصورة\r\nمتواصلة بناء لامر خاص  من رئيس  البلدية.\r\n3- تؤمن البلدية وسائل النقل للموظفين الذين ينتقلون خارج\r\nمركز عملهم بداعي الوظيفة او تسدد لهم اجور النقل التي دفعوها\r\nبمناسبة مهمة كلفوا بها رسميا وذلك وفاقا للمرسوم المتخذ في\r\nهذا الشأن لموظفي الدولة وليس  على البلدية ان تعوض  عن\r\nالاضرار التي تلحق بوسائل النقل مهما كان نوعها.\r\n4- يمكن اعطاء الموظف  سلفة على تعويض  الانتقال واجور النقل\r\nالتي قد تستحق له."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعويضات  مختلفة:\r\n1- يمكن اعطاء الموظف  تعويض  مسؤولية صندوق او غير ذلك من\r\nالتعويضات  التي تنص  عليها الانظمة والقوانين المرعية\r\nالاجراء.\r\n2- تحدد قيمة هذه التعويضات  وشروطها بقرار يصدر عن رئيس\r\nالبلدية بناء على موافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالمكافآت  النقدية:\r\nيمكن اعطاء الموظف  الذي يقوم بعمل معين يستدعي التقدير\r\nمكافأة نقدية تحدد بقرار من رئيس  البلدية ضمن الاعتمادات\r\nالمرصدة لهذه الغاية في بنود خاصة من الموازنة, على ان تذكر\r\nفي القرار الاعمال التي استوجبت  المكافأة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nالحد الاقصى للتعويضات :\r\n1- لا يجوز ان يزيد مجموع التعويضات  والاجور من اي نوع كانت\r\nوالمكافآت  والعائدات  التي يتقاضاها الموظف  من موازنة\r\nالبلدية او من موازنات  الدولة والمؤسسات  والمصالح العامة\r\nوالخاصة خلال سنة مالية واحدة على خمسة وسبعين بالمئة من\r\nمجموع رواتبه الشهرية في السنة نفسها.\r\n2- لا يدخل في حساب  هذا المجموع عائدات  الجباة والملاحقين\r\nوتعويضات  الانتقال ونفقات  النقل المنصوص  عليهما في\r\nالفقرتين 1 و3 من المادة 23 والتعويضات  العائلية وتعويض\r\nالتمثيل وتعويض  الوكالة واجور ساعات  التدريس  خارج اوقات\r\nالدوام."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالخسائر المادية:\r\n1- يمكن اعطاء الموظف  تعويضا عن خسارة مادية اصابته اثناء\r\nقيامه بمهمة رسمية اذا كانت  ناجمة عن ظروف  قاهرة تعرض  لها\r\nبسبب  الوظيفة.\r\n2- لا يمنح التعويض  اذا وقعت  الخسارة بسبب  اهمال الموظف\r\nاو خطأ صادر عنه.\r\n3- على الموظف  المتضرر ان يتقدم بطلب  التعويض  خلال خمسة\r\nعشر يوما من تاريخ وقوع الضرر. واذا حالت  ظروف  قاهرة دون\r\nتقديم الطلب  ضمن هذه المهلة فيجب  ان يقدم فور زوال تلك\r\nالظروف  ويسقط حق الموظف  في التعويض  ان لم يتقيد بهذه\r\nالشروط.\r\n4- يمنح التعويض  بقرار يصدر عن رئيس  البلدية بناء على رأي\r\nلجنة يعينها من مندوب  عن الدائرة التابع لها الموظف  المتضرر\r\nومندوب  عن دائرة المالية ومندوب  عن ادارة التفتيش  المركزي\r\nوتجري اللجنة تحقيقاتها بجميع الطرق التي تستنسبها, ويكون\r\nقرارها خاضعا لموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالمساعدات  المرضية:\r\n1- تتحمل البلدية نفقات  معالجة الموظف  اذا اصيب  بمرض  او\r\nبعلة ناجمة عن قيامه بوظيفته.\r\n2- يمكن اعطاء الموظف  في حال اصابته بمرض  او بعلة غير\r\nناجمة عن قيامه بوظيفته او في حال اصابة احد افراد عائلته من\r\nاب  او ام او اولاد او زوج او من اخوة واخوات  يكونون في\r\nعهدته مساعدة مالية تحدد بقرار من رئيس  البلدية ضمن\r\nالاعتمادات  المرصدة لهذه الغاية في بنود خاصة من الموازنة.\r\n3- تحدد بقرار من رئيس  البلدية وفاقا للمرسوم المتخذ في\r\nهذا الشأن لموظفي الدولة القواعد التي يجب  اعتمادها في\r\nاعطاء المساعدات  المرضية.\r\n4- يستمر تطبيق احكام هذه المادة الى ان تنظم ضمانات\r\nاجتماعية تؤمن هذه المساعدات ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nمساعدة العائلة في حالة وفاة الموظف :\r\n1- اذا توفي الموظف  بحادث  اصابه بسبب  الوظيفة اعطيت\r\nعائلته مساعدة مالية توازي راتبه بتاريخ الوفاة عن سنة كاملة\r\nعلى الا تنقص  عن خمسة الاف  ولا تزيد على عشرة الاف  ليرة\r\nلبنانية.\r\n2- اذا توفي الموظف  لسبب  لا يتعلق بالوظيفة اعطيت  عائلته\r\nمساعدة مالية توازي راتبه بتاريخ الوفاة عن خمسة اشهر على\r\nالا تنقص  عن الفين ولا تزيد على اربعة الاف  ليرة لبنانية.\r\n3- توزع المساعدات  في كلتا الحالتين انصبة متساوية على\r\nافراد عائلته من اب  وام واولاد وزوج ومن اخوة واخوات  كانوا\r\nفي عهدته قبل الوفاة.\r\n4- تعطى هذه المساعدات  بقرار من رئيس  البلدية.\r\n5- يستمر تطبيق احكام هذه المادة الى ان ينشأ نظام تعاوني\r\nللموظفين يؤمن هذه المساعدات ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nمساعدة الموظف  في حال وفاة احد افراد عائلته\r\n1- يعطى مساعدة الموظف  بقرار من رئيس  البلدية في حال وفاة احد والديه\r\nاو اولاده-\r\n او زوجه او في حال وفاة احد اخوته او اخواته الذين كانوا في عهدته\r\nمساعدة مالية-\r\n تعادل راتبه عن شهر بتاريخ الوفاة شرط الا تنقص  عن خمسمائة ليرة ولا\r\nتزيد على-\r\n الف  ليرة.\r\n2- اذا تعدد الاشخاص  الذين يمكنهم الاستفادة من المساعدة\r\nتعطى اكبرهم سنا.\r\n3- يستمر تطبيق احكام هذه المادة الى ان ينشأ نظام تعاوني\r\nللموظفين يؤمن هذه المساعدات ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالتدرج:\r\n1- يكتسب  حكما درجة واحدة ضمن الفئة كل موظف  قضى ثلاثين\r\nشهرا في درجة واحدة او في درجة مماثلة لها منذ تاريخ مباشرته\r\nالعمل بعد تعيينه او تاريخ حصوله على زيادة في راتبه.\r\n2- لرئيس  البلدية بناء على اقتراح رئيس  الدائرة المختصة\r\nاو رئيس  ادارة التفتيش  المركزي ان يؤخر موعد هذا التدرج\r\nلمدة ستة اشهر كاذا ثبت  ان الموظف  اخل بواجباته ولا يجوز\r\nاتخاذ هذا التدبير الا بعد توجيه التأنيب  الى الموظف  مرتين\r\nمتتاليتين خلال سنة, وبعد استطلاع رأي مجلس  الخدمة المدنية.\r\n3- يثابر الموظف  الذي بلغ القمة في فئته على الاستفادة حكما\r\nكل ثلاثين شهرا من زيادة في راتبه تعادل درجة واحدة وفقا\r\nلسلسلة درجات  السلك الذي ينتمي اليه, شرط ان يبقى في فئته\r\nوالا يزيد راتبه عن راتب  الدرجة الاولى من الفئة التي تعلو\r\nفئته مباشرة, وتحسب  هذه الزيادة من اصل الراتب .\r\n4- يثابر رئيس  الدائرة الذي بلغ القمة في فئته على الاستفادة\r\nحكما كل ثلاثين شهرا من زيادة في راتبه تعادل درجة واحدة وفقا\r\nلسلسلة درجات  رؤساء المصالح في بلدية بيروت , شرط ان يبقى\r\nفي فئته والا يزيد راتبه عن راتب  الدرجة الاولى من السلسلة\r\nالمذكورة, وتحسب  هذه الزيادة من اصل الراتب .\r\n5- لا يدخل في حساب  مدة هذا التدرج الا مدة الخدمة الفعلية\r\nالتي تقاضى عنها الموظف  راتبه كاملا."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالترفيع:\r\n1- هو انتقال الموظف  من رتبه الى رتبه اعلى ضمن الفئة نفسها,\r\nومن فئة الى فئة.\r\n2- لا يرفع الموظف  من رتبة الى رتبة الا اذا كان في الدرجة\r\nالاولى من رتبته وكان اسمه مدرجا في جدول الترفيع.\r\n3- ينظم رئيس  البلدية جدول ترفيع ويرسله الى مجلس  الخدمة\r\nالمدنية قبل اول تشرين الاول من كل سنة ويضمنه اسماء الموظفين\r\nالذين يرشحهم للانتقال من رتبة الى رتبة في الفئة الواحدة او\r\nمن الفئة الثانية الى الفئة الاولى, ويرفق الجدول بالاسباب\r\nالموجبة.\r\nوعلى مجلس  الخدمة المدنية ان يبت  نهائيا في هذا الجدول قبل\r\nنهاية اول كانون الثاني وله ان يستطلع رأي ادارة التفتيش\r\nالمركزي قبل اتخاذ قراره. فاذا لم يتخذ قراره في الموعد\r\nالمحدد اعتبر الجدول نافذا كما ورد من رئيس  البلدية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nالاجازات  الادارية:\r\n1- يحق للموظف  بعد انقضاء سنة على تعيينه وفي كل سنة لاحقة\r\nيقضيها في الخدمة الفعلية ان يستفيد من اجازة سنوية براتب\r\nكامل لمدة عشرين يوما.\r\n2- يجوز ان تتراكم الاجازات  لمدة اقصاها ثلاث  سنوات .\r\n3- توقت  كل دائرة مواعيد اجازات  الموظفين التابعين لها على\r\nوجه يضمن استمرار العمل فيها. ويجب  ان يذكر في قرار الاجازة\r\nاسم الموظف  الذي يحل محل الموظف  المجاز طيلة مدة غيابه\r\nوينوب  عنه في جميع صلاحياته ومسؤولياته.\r\n4- لا يسري مفعول الصرف  من الخدمة الا بعد انتهاء مدة\r\nالاجازات  الادارية التي يستحقها الموظف ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nالاجازات  العائلية:\r\nيحق للموظف  بالاضافة الى اجازته السنوية ان يتغيب  باذن\r\nوبراتب  كامل لمدة اسبوع على الاكثر, وذلك في حالة زواجه او\r\nوفاة زوجه او احد اصوله او فروعه او اخوته او اخواته."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nالاجازات  بدون راتب :\r\nيجوز منح الموظف  لدواع خاصة وبناء على طلبه اجازة بدون راتب\r\nلا تزيد على ثلاثة اشهر يمكن تمديدها ثلاثة اشهر اخرى شرط\r\nالا يتجاوز مجموع الاجازات  الخاصة ستة اشهر خلال خمس  سنوات\r\nمتواصلة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاجازات  الامومة:\r\nتعطى الموظفة الحامل اجازة براتب  كامل تدعى اجازة الامومة\r\nلمدة اقصاها ثلاثة اشهر ولا تدخل اجازة الامومة في حساب\r\nالاجازات  الادارية ولا في حساب  الاجازات  المرضية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nالاجازات  الصحية:\r\n1- يحق للموظف  المتغيب  لاسباب  صحية ان يتقاضى راتبه كاملا\r\nلمدة شهر واحد على الاكثر على ان يعلم رئيسه فورا بعنوانه\r\nالحالي وبالاسباب  الداعية للتغيب  وان يرسل اليه تقريرا طبيا\r\nيذكر نوع المرض  ويحدد مدة التغيب  على وجه التقريب , واذا\r\nتمنع الموظف  عن ارسال التقرير الطبي تعرض  للعقوبات\r\nالتأديبية وحق للبلدية ان ترسل طبيبا لمعاينته على نفقته\r\nالخاصة وتحسم النفقة التي يقتضيها ذلك من راتب  الموظف . واذا\r\nزادت  مدة التغيب  على عشرة ايام فعلى الرئيس  ان يطلب  من\r\nدائرة الصحة انتداب  طبيب  لمعاينة الموظف  المتغيب  ووضع\r\nتقرير عنه.\r\n2- اذا تجاوز التغيب  شهرا بدون انقطاع او شهرا على مراحل\r\nعديدة في خلال ثلاثة اشهر لا تعطى الاجازة براتب  كامل الا\r\nبناء على رأي اللجنة الطبية والرسمية ولمدة اقصاها ثلاثة\r\nاشهر قابلة التجديد على ان لا يتجاوز مجموع الاجازات  تسعة\r\nاشهر خلال سنة كاملة او ثمانية عشر شهرا خلال خمس  سنوات\r\nمتواصلة.\r\n3- تتألف  اللجنة الطبية المشار اليها في الفقرة السابقة من\r\nثلاثة اطباء يعينون بقرار من رئيس  البلدية ويكون رئيس  دائرة\r\nالصحة احد هؤلاء وتعين في القرار نفسه هيئة احتياطية من ثلاثة\r\nاطباء آخرين وللموظف  اذا شاء ان يستعين عند مثوله امامها\r\nبطبيب  يختاره. واذا تعذر انتقاله فان اللجنة تنتقل الى محل\r\nوجوده على نفقة الادارة.\r\n4- اذا تجاوز التغيب  مدة تسعة اشهر خلال سنة او ثمانية عشر\r\nشهرا خلال خمس  سنوات  متواصلة يعرض  الموظف  في نهاية المدة\r\nعلى اللجنة الطبية للنظر في امره. فاذا كان قابلا الشفاء في\r\nمدة سنتين اعطي اجازة بنصف  راتب  لمدة سنة على الاكثر ثم\r\nاحيل على الاستيداع بدون راتب  لمدة سنة اخرى ولا يعاد بعدئذ\r\nالى عمله الا بناء على رأي اللجنة الطبية. واذا لم يكن قابلا\r\nالشفاء في مدة سنتين او رأت  اللجنة الطبية في غضون هذه\r\nالمدة او في نهايتها انه غير قادر على استئناف  عمله صرف\r\nمن الخدمة وفاقا للقوانين والانظمة النافذة.\r\n5- يحق للموظف  المقيم خارج النطاق البلدي وكذلك الموظف\r\nالمقيم خارج لبنان بحكم وظيفته او الغائب  عنه غيابا قانونيا\r\nان يستحصل على اجازة صحية او يطلب  تمديد اجازة صحية سابقة\r\nضمن الشروط المشار اليها في الفقرتين (2) و(4) من هذه المادة\r\nبالاستناد الى تقارير طبية تصدقها الدوائر الصحية المحلية\r\nللمقيم في لبنان خارج النطاق البلدي او يصدقها رئيس  البعثة\r\nالسياسية او القنصلية اللبنانية او تصدقها الدوائر الصحية\r\nالمحلية حيث  لا يوجد بعثة لبنانية للمقيم خارج لبنان."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nالمرجع الذي يعود اليه حق منح الاجازات :\r\nتمنح الاجازات  الادارية مهما كانت  مدتها والاجازات\r\nالعائلية واجازات  الامومة والاجازات  المرضية والاجازات  بدون راتب\r\nبقرار من-\r\n رئيس  البلدية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nالنقل من سلك الى سلك:\r\n1- يجوز نقل الموظف  من سلك الى آخر بعد موافقة مجلس  الخدمة\r\n  المدنية اذا توفرت  فيه شروط التعيين في السلك المراد\r\n  نقله اليه ومنها شرط المباراة.\r\n2- يتم النقل بقرار صادر عن السلطة التي لها حق التعيين.\r\n3- يشترط في النقل ان تكون الوظيفة التي يراد نقل الموظف\r\n  اليها شاغرة في الملاك ومرصدا لها اعتماد خاص  في الموازنة.\r\n4- يحتفظ الموظف  المنقول بالقدم المكتسب  في سلكه السابق\r\n  الا اذا ادى نقله الى زيادة في راتبه توازي درجة على الاقل."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nالنقل من دائرة الى دائرة ضمن السلك الواحد:\r\n1- يجوز نقل الموظف  من دائرة الى دائرة اخرى ضمن السلك\r\n  الواحد بعد موافقة مجلس  الخدمة المدنية.\r\n2- تطبق في النقل من دائرة الى دائرة ضمن السلك الواحد الشروط\r\n  المنصوص  عليها في الفقرتين (2) و(3) من المادة السابقة.\r\n  ولا يجوز ان يؤدي النقل الى زيادة في الراتب ."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nالنقل ضمن السلك الواحد والدائرة الواحدة:\r\n1- ينقل بقرار من رئيس  البلدية موظفو الفئات  الثانية\r\n  والثالثة والرابعة من وظيفة الى اخرى ضمن السلك الواحد\r\n  والدائرة الواحدة بعد استطلاع رأي هيئة مجلس  الخدمة\r\n  المدنية.\r\n2- يجب  ان يكون النقل مبنيا على اعتبارات  مستمدة من صالح\r\n  الخدمة وان يصدر به قرار معلل."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nشروط تعيين الوكيل:\r\n1- الوكيل موظف  مكلف  بصورة موقتة اشغال وظيفة غير وظيفته\r\n  الاصلية.\r\n2- تعين الوكيل السلطة التي تعين الاصيل ويجوز ان تعفيه موقتا\r\n  من مهام وظيفته الاصلية او ان تبقيه فيها.\r\n3- لا يجوز تعيين الوكيل الا في وظيفة شاغرة او في وظيفة\r\n  تغيب  الاصيل فيها.\r\n4- يجب ان يكون الوكيل من سلك الاصيل واذا تعذر ذلك فيمكن\r\n  تعيينه من سلك آخر من بين موظفي الدائرة نفسها.\r\n5- يجب  ان تتوفر في الوكيل الشروط المفروضة للتعيين في\r\n  الوظيفة الشاغرة باستثناء شرطي السن والمباراة.\r\n6- لا يجوز تعيين الوكيل لمدة تزيد على السنة.\r\n7- يخضع تطبيق احكام هذه المادة لموافقة مجلس  الخدمة\r\n  المدنية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nحقوق الوكيل وواجباته:\r\n1- يمارس  الوكيل جميع صلاحيات  الاصيل ويلتزم القيام بجميع\r\n  مسؤولياته وواجباته.\r\n2- يتقاضى الوكيل التعويضات  الدائمة المخصصة للوظيفة التي\r\n  يشغلها بالوكالة. واذا كانت  مخصصة له تعويضات  دائمة في\r\n  وظيفته الاصليةفيتقاضى التعويض  الاعلى.\r\n3- ليس  للوكيل اي حق مكتسب  في التعيين للوظيفة التي يشغلها\r\n  بالوكالة.\r\n4- يتقاضى الوكيل تعويض  وكالة يوازي نصف الفرق  بين راتبه\r\n  وراتب  الدرجة الاخيرة من فئة الوظيفة التي يشغلها\r\n  بالوكالة. اما اذا كان راتبه يعادل راتب  هذه الدرجة او\r\n  يزيد عليه فلا يحق له اي تعويض  وكالة. ويستحق التعويض\r\n  حكما حتى اذا لم يذكر صراحة في نص  التعيين.\r\n5- يصرف  تعويض  الوكالة من الاعتمادات  المخصصة للرواتب\r\n  او من الاعتمادات  المخصصة للتعويضات  المختلفة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nتعريف  الانتداب :\r\nالموظف  المنتدب  هو من اعفي موقتا من مهام وظيفته الاصلية\r\nواسندت  اليه مهمة اخرى مع احتفاظه بحق تقاضي راتبه وبحقه في\r\nالتدرج والترفيع وتعويض  الصرف  من الخدمة في ادارته\r\nالاصلية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nالحالات  التي يجوز فيها الانتداب :\r\n1- يمكن انتداب  الموظف  للتخصص  في فرع من الفروع التي تحتاج\r\nالادارة فيها الى اختصاصيين جدد. وتوضع شروط الانتداب\r\nللتخصص  بقرار من رئيس  البلدية وفاقا للاصول المتبعة في\r\nالدولة.\r\n2- يمكن انتداب  موظف  من دائرة الى دائرة بعد موافقة\r\nالدائرتين المختصتين. ويقرر الانتداب  رئيس  البلدية على الا\r\nتزيد مدته على سنة واحدة وان لا يعطى الموظف  المنتدب  اي\r\nتعويض  خاص .\r\n- ويقتضي اخذ موافقة مجلس  الخدمة المدنية في كلتا الحالتي\r\nالمبينتين في البندين المذكوريين اعلاه."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nوضع الموظف  المنتدب :\r\n1- ان يخضع الموظف  المنتدب  من الوجهة المسلكية للادارة\r\n  التي انتدب  اليها.\r\n2- تبقى وظيفة المنتدب  شاغرة في ملاك دائرته الاصلية ويعود\r\n  اليها فور انتهاء مدة الانتداب ."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nتحظير الحالات  الاخرى:\r\nفيما عدا حالات  الاصالة والوكالة والانتداب  لا تعتبر\r\nقانونية اية حالة اخرى للموظفين العاملين كالوضع تحت  تصرف\r\nوزير او محافظ او ادارة ما باستثناء الحالات  الاخرى التي\r\nينص  عليها هذا النظام."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nشروط الوضع خارج الملاك:\r\n1- يجوز وضع الموظف  موقتا خارج الملاك لاجل الحاقه بالدولة\r\n  او باحدى الادارات  او المصالح او المؤسسات  العامة او\r\n  البلديات  او المؤسسات  الدولية.\r\n2- ينقطع الموظف  الموضوع موقتا خارج الملاك عن تقاضي رواتبه,\r\n  ويحتفظ بحقه في التدرج في ملاكه وبحقه في تعويض  الصرف\r\n  من الخدمة.\r\n3- يوضع الموظف  موقتا خارج الملاك بناء على موافقته الخطية\r\n  بقرار من السلطة التي لها حق التعيين تحدد فيه مدة الوضع\r\n  خارج الملاك. ويحق للادارة ان ترجع عن هذا التدبير في اي\r\n  وقت  ويقتضي اخذ موافقة مجلس  الخدمة المدنية.\r\n4- يتقاضى الموظف  راتب  الوظيفة الجديدة التي التحق بها او\r\n  التعويض  المخصص  لها.\r\n5- يداوم الموظف  على دفع محسومات  صندوق الصرف  على اساس\r\n  راتبه الاصلي.\r\n6- اذا تجاوزت  مدة وضع الموظف  خارج الملاك سنة كاملة\r\n  اعتبرت  وظيفته الاصلية شاغرت وحق  للادارة ان تعين فيها\r\n  خلفا على ان تبلغه رغبتها في ذلك وتخبره بين الرجوع الى\r\n  وظيفته الاصلية او بقائه خارج الملاك."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nعودة الموظف  بعد انتهاء المدة:\r\nيعاد الموظف  الموضوع خارج الملاك الى وظيفته الاصلية اذا\r\nكانت  لا تزال شاغرة. فاذا لم تكن شاغرة اسندت  اليه وظيفة\r\nتماثلها في فئته او عرضت  عليه وظيفة ادنى منها مع الاحتفاظ\r\nبراتبه الاصلي فاذا رفض  هذه الوظيفة الاخيرة صرف  من الخدمة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nشروط الاستيداع:\r\n1- يعتبر الموظف  في الاستيداع عندما يوضع عفوا او بناء على\r\nطلبه خارج الملاك فينقطع عنه راتبه ويفقد حقه في التدرج\r\nوحساب  الصرف  من الخدمة طيلة المدة التي يقضيها خارج الملاك.\r\n2- يوضع الموظف  في الاستيداع بقرار من السلطة التي لها حق\r\nالتعيين ويقتضي اخذ موافقة مجلس  الخدمة المدنية.\r\n3- يجوز وضع الموظف  في الاستيداع بناء على طلبه اذا اصيب\r\nبحادث  جسيم او في حالة مرض  زوجه او احد فروعه او لاجل\r\nقيامه بدراسات  تتوخى الادارة منها نفعا عاما شرط الا تتجاوز\r\nمدة الاستيداع سنة قابلة التجديد مرتين.\r\n4- يجوز وضع الموظف  في الاستيداع عفوا في الحالات  التي\r\nينص  عليها النظام ويقتضي اخذ موافقة مجلس  الخدمة المدنية.\r\n5- على البلدية ان تثبت  من ان الموظف  الموضوع في الاستيداع\r\nبناء على طلبه لا يخالف  الغاية التي من اجلها وضع في\r\nالاستيداع. ولها ان ترجع في اي وقت  عن قرارها القاضي\r\nبالموافقة على طلب  الاستيداع."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nنهاية الاستيداع:\r\nتطبق على الموظف  عند نهاية مدة الاستيداع احكام المادة 49\r\nمن هذا النظام. واذا وضع الموظف  في الاستيداع لاجل قيامه\r\nبدراسة تتوخى الادارة منها نفعا عاما فتبقى وظيفته الاصلية\r\nشاغرة ويعاد حتما اليها."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nالمسؤولية المسلكية:\r\nيعتبر الموظف  مسؤولا من الوجهة المسلكية ويتعرض  للعقوبات\r\nالتأديبية اذا اخل عن قصد او عن اهمال بالواجبات  التي تفرضها\r\nعليه القوانين والانظمة النافذة ولا سيما بالواجبات  المنصوص\r\nعليها في المادتين 13 و14 من هذا النظام, ولا تحول الملاحقة\r\nالتأديبية دون ملاحقة هذا الموظف  عند الاقتضاء امام المحاكم\r\nالمدنية او الجزائية المختصة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nالعقوبات  التأديبية:\r\nالعقوبات  التأديبية درجتان:\r\nالدرجة الاولى:"
        },
        {
          "type": "text",
          "data": "1- التأنيب .\r\n2- حسم الراتب  لمدة خمسة عشر يوما على الاكثر.\r\n3- تأخير التدرج لمدة ستة اشهر على الاكثر.\r\nالدرجة الثانية:\n1- تأخير التدرج لمدة ثلاثين شهرا على الاكثر.\r\n2- التوقيف  عن العمل بدون راتب  لمدة لا تتجاوز ستة اشهر.\r\n3- انزال درجة واحدة او اكثر ضمن الرتبة نفسها.\r\n4- انزال الرتبة.\r\n5- الصرف  من الخدمة.\r\n6- العزل."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nالمرجع الذي يعود اليه حق فرض  العقوبات  المسلكية:\r\n1- تفرض  جميع العقوبات  التأديبية التي هي من الدرجة الاولى\r\n  بقرار من السلطة صاحبة الحق بالتعيين.\r\n2- يحق لمجلس  التأديب  فرض  اية عقوبة من عقوبات  الدرجة\r\n  الثانية كما يحق له ان يفرض  اية عقوبة من الدرجة الاولى\r\n  فيما اذا تبين له ان الموظف  لا يستحق عقوبة اشد."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nتأليف  مجلس  التأديب :\r\nفي بدء كل سنة تعين هيئتان للمجلس  التأديبي اصلية واحتياطية\r\nبقرار من وزير الداخلية بناء على طلب  رئيس  البلدية وانهاء\r\nهيئة مجلس  الخدمة المدنية وذلك على الوجه التالي:\r\n- رئيس  محكمة استئناف  تنتدبه وزارة العدل             رئيس\r\n- موظف  من الفئات  الثلاث  الاولى في الدولة تنتدبه وزارة\r\n  الداخلية\r\n- موظفان اثنان من الفئة الاولى في البلدية           اعضاء\r\n- موظف  من فئة الموظف  المحال الى مجلس  التأديب\r\nويلحق بالمجلس  التأديبي كاتب  ينتدب  لمدة سنة بقرار من\r\nرئيس  البلدية. يقوم بوظيفة مفوض  الادارة البلدية رئيس\r\nدائرة التفتيش ."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nكيفية الاحالة على مجلس  التأديب :\r\n1- يحال الموظف  على مجلس  التأديب  بقرار من السلطة التي\r\n  لها حق التعيين, ويحال ايضا بقرار من هيئة التفتيش\r\n  المركزي.\r\n2- يمكن ان ينص  القرار القاضي بالاحالة على مجلس  التأديب\r\n   على توقيف  الموظف  عن العمل. ويظل الموظف  موقوفا الى ان\r\n  يبت  مجلس  التأديب  في امره او يعود المرجع الذي احاله على\r\n  التأديب  عن قرار الاحالة.\r\n3- يحق لرئيس  البلدية ان يوقف  عن العمل موظفي الفئة الثانية\r\n  وما دونها قبل احالتهم على مجلس  التأديب  لمدة لا تجاوز\r\n  خمسة عشر يوما, فان لم يحالوا على مجلس  التأديب  في نهاية\r\n  هذه المدة اعيدت  رواتبهم اليهم بكاملها."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nاصول المحاكمة في مجالس  التأديب :\r\n1- يدرس  مفوض  البلدية ملف  القضية ويطلب  من الموظف  جميع\r\nالايضاحات  التي يعتبرها لازمة ثم ينظم مطالعة يرسلها مع\r\nالملف  الى رئيس  مجلس  التأديب  خلال شهر من تسلمه الملف .\r\n2- يدعو الرئيس  مجلس  التأديب  الى الاجتماع خلال اسبوع من\r\nتاريخ تسلمه الملف .\r\n3- اجتماعات  مجلس  التأديب  سرية ولا تعتبر صحيحة الا اذا\r\nحضرها جميع الاعضاء على ان يستعاض  عن العضو المتغيب  بعضو\r\nمن الهيئة الاحتياطية او العكس  بالعكس .\r\n4- يحق للموظف  ان يطلع على كامل الاوراق المتعلقة به وان\r\nيستنسخ منها ما يراه لازما للدفاع عن نفسه وان يستعين بمحام\r\nواحد او بموظف  واحد من رتبته اثناء مثوله امام المجلس .\r\n5- على الموظف  ان يحضر الجلسات  بالذات  واذا تغيب  يبلغ\r\nثانية, فاذا لم يحضر نظر المجلس  في القضية بالاستناد الى\r\nالتحقيق واعتبر قراره وجاهيا.\r\n6- على المجلس  ان يبت  في القضية خلال شهرين على الاكثر من\r\nتاريخ ايداع رئيسه مطالعة مفوض  البلدية.\r\n7- لا يمكن الرجوع عن قرار الاحالة على مجلس  التأديب  بعد\r\nان يكون مفوض  البلدية قد احال الملف  على رئيس  المجلس .\r\n8- لا يجوز ان تفرض  اكثر من عقوبة واحدة على الموظف  نفسه\r\nفي القضية نفسها ما لم تكن العقوبة الثانية صادرة عن مجلس\r\nالتأديب  وفي هذه الحالة تلغى العقوبة الاولى.\r\n9- يتخذ المجلس  قرارات  معللة بأكثرية الاصوات .\r\n10- لا تأثير للاستقالة على ملاحقة الموظف  تأديبيا."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nمفعول القرارات  الصادرة عن مجلس  التأديب :\r\n1- تنفذ العقوبات  التي تفرضها مجالس  التأديب  فورا بدون\r\n  قرار.\r\n2- لا يجوز العفو عن العقوبات  التي تفرضها مجالس  التأديب .\r\n3- لا يجوز ان يعاد الى الخدمة في اي دائرة من دوائر البلدية\r\n  الموظف  المحكوم بالصرف  من الخدمة او بالعزل."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nالمسؤولية الجزائية:\r\n1- يحال على القضاء الموظف  الذي يتبين ان الاعمال المنسوبة\r\n  اليه تشكل جرما يعاقب  عليه في قانون العقوبات  وغيره من\r\n  القوانين النافذة.\r\n2- اذا كان الجرم ناشئا عن الوظيفة فلا يجوز ملاحقة الموظف\r\n  الا بناء على موافقة البلدية.\r\n3- لا تحرك دعوى الحق العام بواسطة الادعاء الشخصي المباشر\r\n  وعلى النيابة العامة ان تستحصل على موافقة البلدية قبل\r\n  المباشرة بالملاحقة اذا كان الجرم ناشئا عن الوظيفة.\r\n4- اذا حصل خلاف  بين النيابة العامة والبلدية حول وصف  الجرم\r\n  اي ما ذا كان ناشئا عن الوظيفة او غير ناشيء عنها عرض\r\n  الامر على مجلس  الخدمة المدنية للبت  فيه.\r\n5- ان دعوى الحق العام مستقلة عن الدعوى التأديبية. ولا تحول\r\n  اقامة دعوى الحق العام دون اقامة الدعوى التأديبية والسير\r\n  بها والحكم فيها.\r\n6- اذا حكم على الموظف  بعقوبة جنائية او بجنحة شائنة اخراج\r\n  هذا الموظف  حكما من الوظيفة بقرار من السلطة التي لها حق\r\n  التعيين.\r\n- اذا كان الجرم المذكور في الفقرة اعلاه ناشئا عن الوظيفة\r\n  يفقد الموظف  كل حق بتعويض  الصرف ."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nالمسؤولية المدنية:\r\nاذا اتى الموظف  عملا مضرا بالغير اثناء ممارسة الوظيفة او\r\nبسبب  ممارسة اياها كانت  البلدية مسؤولة تجاه الغير عن عمل\r\nالموظف .\r\nوللبلدية في حالة الحكم عليها بالعطل والضرر ان تعود على\r\nالموظف  اذا تراءى لها انه ارتكب  خطأ جسيما كان من السهل\r\nتلافيه."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nالحالات  التي تنتهي فيها الخدمة:\r\nتنتهي خدمة الموظف  ويخرج نهائيا من الملاك في كل من الحالات\r\nالتالية:\r\n1- الاستقالة.\r\n2- الصرف  من الخدمة.\r\n3- العزل."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nالاستقالة بناء على طلب  الموظف :\r\n1- للموظف  ان يقدم استقالته خطيا الى رئيس  البلدية. وعليه\r\nان يثابر على القيام بوظيفته الى ان تبت  الادارة في طلبه.\r\n2- تبت  في طلب  الاستقالة السلطة التي لها حق التعيين. وان لم\r\nترفض  الاستقالة في غضون شهرين من تاريخ تقديمها اعتبرت\r\nمقبولة حكما.\r\n3- لا يجوز الرجوع عن القرار القاضي بقبول الاستقالة أو تعديله\r\nبعد صدوره.\r\n4- لا يستفيد الموظف  المستقيل من حقوقه في تعويض  الصرف . بل\r\nتدفع له الحسومات  المقتطعة من رواتبه لحساب  صندوق الصرف  من\r\nالخدمة.\r\n5- لا يجوز اعادة الموظف  المستقيل الى الخدمة الا اذا توفرت\r\nفيه جميع شروط التعيين باستثناء شرط السن, وكذلك شرط المباراة\r\nوذلك فيما لو سبق له ان دخل الخدمة بنتيجة امتحان أو مباراة\r\nتوازي في مستواها المباراة المطلوبة حاليا للتعيين في هذه\r\nالوظيفة ويعاد في هذه الحال الى رتبته ودرجته السابقتين على ان\r\nيعيد الى الخزينة كامل المبالغ التي تقاضاها بموجب  الفقرة\r\nالسابقة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nالحالات  التي يعتبر فيها الموظف  مستقيلا:\r\n1- يعتبر مستقيلا:\r\n  أ- الموظف  المعين أو المنقول الذي لا يتسلم وظيفته بدون\r\nسبب  مشروع خلال خمسة عشر يوما من تاريخ تبلغه القرار القاضي\r\nبتعيينه أو بنقله.\r\n  ب - الموظف  الذي ينقطع عن عمله بدون اجازة قانونية ولا\r\nيستأنف  عمله خلال خمسة عشر يوما من تاريخ انقطاعه عن العمل.\r\n  ج- الموظف  الذي لا يستأنف  عمله بعد انقضاء خمسة عشر يوما\r\nعلى تاريخ انتهاء اجازته.\r\n  د- الموظف  الذي يضرب  عن العمل.\r\n2- تكرس  الاستقالة في الحالات  الآنفة الذكر بقرار صادر عن\r\nالسلطة التي لها حق التعيين.\r\n3- تطبق على الموظف  المعتبر مستقيلا احكام الفقرات  3 و4 و5\r\nمن المادة السابقة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nالصرف  من الخدمة:\r\n1- الصرف  من الخدمة هو انهاء خدمة الموظف  واخراجه نهائيا\r\n  من الملاك على ان يعطى تعويض  صرف .\r\n2- يصرف  الموظف  من الخدمة بقرار من السلطة التي لها حق\r\n  التعيين. وتعتبر خدمته منتهية حكما عند بلوغه السن\r\n  القانونية او في اليوم التالي لابلاغه القرار او منذ تاريخ\r\n  انقطاعه الفعلي عن العمل فيما اذا انتهت  خدمته قبل بلوغه\r\n  حد السن.\r\n3- لا يجوز اعادة الموظف  الى الخدمة ولو بصورة موقتة اذا كان\r\n  قد صرف  بحكم من المجلس  التأديبي او لبلوغه السن\r\n  القانونية. ويجوز اعادته في الاحوال الاخرى على ان يكون\r\n  مستوفيا شروط التعيين باستثناء شرط السن وكذلك شرط المباراة\r\n  وذلك فيما لو سبق له ان دخل الخدمة نتيجة امتحان او مباراة\r\n  توازي في مستواها المباراة المطلوبة حاليا للتعيين في هذه\r\n  الوظيفة ويعاد في هذه الحال الى رتبته ودرجته السابقتين.\r\n  فاذا كان قد تقاضى تعويض  صرف  فلا تضم خدماته السابقة الى خدماته\r\nالجديدة الا-\r\n اذا اعاد تعويض  الصرف  الى الخزينة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nاسباب  الصرف  من الخدمة:\r\nيصرف  الموظف  من الخدمة في الاحوال التي ينص  عليها هذا\r\nالنظام او بقرار من مجلس  التأديب  او في كل من الاحوال\r\nالتالية:\r\n- بلوغ السن القانونية.\r\n- الغاء الوظيفة.\r\n- عدم الكفاءة المسلكية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nانهاء الخدمة حكما بسبب  بلوغ السن:\r\n1- يصرف  من الخدمة كل موظف  اكمل الرابعة والستين من عمره\r\n  وكل موظف  انقضى على تاريخ دخوله الخدمة اربع واربعون سنة\r\n  اذا كان معينا بعد 13 كانون الثاني سنة 1955 وست  واربعون\r\n  سنة اذا كان معينا قبل هذا التاريخ.\r\n2- اما الذين يقومون باعمال تتطلب  جهودا جسدية غير عادية\r\n  فيصرفون حكما من الخدمة عند اكمالهم الستين من العمر.\r\nتحدد هذه الوظائف  بقرار من رئيس  البلدية وفاقا للمرسوم\r\nالمتخذ في هذا الشأن لموظفي الدولة ويصرفون حكما من الخدمة\r\nاذا انقضى على تاريخ دخولهم الخدمة اربعون سنة للمعينين بعد\r\n13 كانون الثاني سنة 1955 واثنتان واربعون سنة للمعينين\r\nقبل هذا التاريخ."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nالانتهاء الاختياري للخدمة بسبب  السن والاقدمية:\r\n1- يمكن انهاء خدمة الموظف  الذي اكمل الخامسة والخمسين من\r\nعمره وبلغت  مدة خدمته الفعلية في الملاكات  الدائمة ثلاثين\r\nسنة كاملة بقرار من السلطة التي لها حق التعيين لعدم كفاءته\r\nاو عدم اهليته او لعجزه الصحي, على ان يوافق مجلس  الخدمة\r\nالمدنية على هذا التدبير.\r\n2- للموظف  الذي اكمل الخامسة والخمسين من عمره وبلغت  خدمته\r\nالفعلية في الملاكات  الدائمة ثلاثين سنة كاملة ان يطلب\r\nصرفه من الخدمة. وعلى الادارة ان تقبل بهذا الطلب  في مدة\r\nلا تتجاوز الشهرين والا اعتبر مقبولا حكما في نهاية هذه\r\nالمدة.\r\n3- تصفى تعويضات  الصرف  في كل من الحالات  السابقة وفاقا\r\nلنظام الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nالغاء الوظيفة:\r\nاذا الغيت  وظيفة في الملاك وحذفت  الاعتمادات  المخصصة لها\r\nفي الموازنة نقل الموظف  الذي كان يشغلها الى وظيفة شاغرة\r\nاخرى في سلكه ورتبته وراتبه في الدائرة التي ينتسب  اليها\r\nاو في دائرة اخرى على ان تتوفر فيه شروط التعيين باستثناء\r\nشرطي المباراة والسن. وان لم تكن في سلكه ورتبته وظيفة شاغرة\r\nاو كان لا يستوفي شروط التعيين فيها عرضت  عليه وظيفة ادنى\r\nمنها في سلكه فاذا قبل به احتفظ براتبه وبحق الاولية في\r\nالتعيين في وظيفة من رتبته. وان لم يقبل بها او لم يكن في\r\nسلكه وظيفة شاغرة صرف  من الخدمة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nعدم الكفاءة المسلكية:\r\n1- يتثبت  مجلس  الخدمة المدنية من كفاءة الموظفين المسلكية\r\nبقرار من هيئته او بناء على طلب  رئيس  البلدية او ادارة\r\nالتفتيش  المركزي, وذلك اما عن طريق امتحانات  مسلكية جماعية\r\nتنطمها ادارة الموظفين لموظفين من احدى الفئتين الثالثة او\r\nالرابعة يشغلون وظائف  متشابهة او عن طريق تحقيق شخصي تقوم به\r\nلجنة مؤلفة من مندوب  عن ادارة التفتيش  المركزي ومندوب  عن\r\nمجلس  الخدمة المدنية ومندوب  عن بلدية طرابلس , مع موظف  او\r\nمجموعة من الموظفين من اية فئة كانوا. يرأس  اللجنة اعلى\r\nاعضائها رتبة.\r\n2- يصرف  من الخدمة كل موظف  اثبت  الامتحان او التحقيق انه\r\nلا يملك المعارف  الاساسية التي لا بد منها للقيام بوظيفته\r\nقياما حسنا.\r\n3- تقرر الصرف  من الخدمة السلطة التي لها حق التعيين بناء\r\nلانهاء مجلس  الخدمة المدنية, واذا انقضى شهران على انهاء\r\nالمجلس  ولم يصدر قرار بالصرف , فيحق لمجلس  الخدمة ان يقرر\r\nذلك في هيئته, وتعتبر قراراته نهائية في هذا الموضوع. وتصفى\r\nحقوق  الذين اتخذت  هيئة المجلس  بحقهم تدابير بالصرف  من\r\nالخدمة وفاقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nالعزل:\r\n1- يعزل الموظف  بقرار من مجلس  التأديب  اذا اخل اخلالا\r\nفادحا باحدى واجباته المسلكية المحددة في القوانين والانظمة\r\nالنافذة ولا سيما في المادتين 13 و14 من هذا النظام.\r\n2- يفقد الموظف  المعزول حقه في تعويض  الصرف  ولا يفقد\r\nحقه في استرجاع المحسومات  العائدة لصندوق الصرف  من الخدمة\r\nالا اذا قرر مجلس  التأديب  ذلك في قرار العزل.\r\n3- لا يجوز في اي حال من الاحوال اعادة الموظف  المعزول الى\r\nالخدمة في اية وظيفة دائمة او موقتة من وظائف  البلدية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nتطبق احكام هذا الكتاب  على الموظفين الخاضعين لنظام محسومات\r\nالصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\n1- تعتمد في حساب  تعويض  الصرف  الخدمات  التي دفعت  عنها\r\nمحسومات  صندوق الصرف  من الخدمة وفاقا للنظام بما فيها\r\nالخدمات  التي تقاضى عنها الموظف  نصف  راتب  شرط ان يدفع\r\nمحسومات  صندوق الصرف  من الخدمة عن النصف  الآخر.\r\n2- لا تسري احكام هذه المادة على الخدمات  السابقة لتاريخ\r\nالعمل بنظام الموظفين السابق المنشور بموجب  القرار رقم 145\r\nتاريخ 18/10/1956."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nلا تعتمد في حساب  تعويض  الصرف  كل خدمة تؤدي:\r\n1- قبل اكمال الثامنة عشرة من العمر لمن دخل في الخدمة قبل\r\n  13 كانون الثاني سنة 1955.\r\n2- قبل اكمال العشرين من العمر لمن دخل الخدمة بعد تاريخ 13\r\n  كانون الثاني سنة 1955.\r\n3- بعد بلوغ السن القانونية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتتكون محسومات  صندوق الصرف  من الخدمة من:\r\n1- نصف  راتب  الشهر الاول من خدمة الموظف .\r\n2- خمسة بالمئة من الراتب  حتى خمسمائة ليرة في الشهر وسبعة\r\n  بالمئة عن الشطر الذي يفوق خمسمائة ليرة.\r\n3- القسط الشهري الاول من كل زيادة تطرأ علر الراتب ."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nان الخدمات  التي تعتمد في حساب  تصفية تعويض  الصرف  هي:\r\n1- الخدمات  التي اديت  في عهد الحكم العثماني حتى اول تشرين\r\n  الاول سنة 1918.\r\n2- الخدمات  التي اديت  في عهد ادارة اراضي العدو المحتلة\r\n  اي المنطقة الغربية (قبلا المنطقة الشمالية).\r\n3- الخدمات  التي اديت  لحكومة لبنان الكبير وحكومة الجمهورية\r\n  اللبنانية والتي اداها سابقا للمفوضية العليا ولدوائر\r\n  المصالح المشتركة موظفون لبنانيون خاضعون للتشريع التقاعدي\r\n  اللبناني وكذلك الخدمات  التي اديت  لاحدى الحكومات  في\r\n  سوريا ولبنان ابتداء من اول تشرين الاول 1918 حتى انشاء\r\n  الجمهورية اللبنانية في 23 ايار سنة 1926.\r\n4- الخدمات  التي اداها الموظفون الملكيون والعسكريون كضباط\r\n  في الجيش  العثماني او في الجيش  الافرنسي في اثناء الحرب\r\n  العالمية الاولى (1914- 1918) وتحسب  لهم هذه المدة مضاعفة.\r\n5- مدة نفي الموظفين الذين انزلهم الاتراك عن كراسي الوظائف\r\n  ومدة اسر الموظفين الملكيين والعسكريين.\r\n6- الخدمات  التي قام بها الموظفون اللبنانيون القدماء في\r\n  ادارات  الديون العثمانية العامة وسكة الحديد الحجازية فيما\r\n  بين تشرين الاول سنة 1918 وآب  سنة 1924 شرط ان يكون\r\n  ابتعادهم عن الاراضي اللبنانية سحابة هذه المدة ناشئا عن\r\n  الخدمة.\r\n7- الخدمات  التي اداها اللبنانيون بعد 31 تشرين الاول 1918\r\n  في جيوش  الشرق الخاصة والقناصة اللبنانية في اراضي سوريا\r\n  ولبنان.\r\n8- مدات  الاستيداع براتب  لمن احيلوا اليه بمقتضى القوانين\r\n  السابقة.\r\n9- الخدمات  التي اداها موظفون لبنانيون في احدى الحكومات\r\n  السورية قبل اول تشرين الاول سنة 1943 شرط ان يكونوا تقيدوا\r\n  باحكام المادة 24 من قانون موازنة سنة 1949.\r\n10- الخدمات  المؤداة في دوائر الدولة بوظائف  مماثلة لوظائف\r\n  البلدية التي يرتب  لها القانون معاش  تقاعد شرط ان يكون\r\n  اصحابها قد تقيدوا بمنطوق المادة 54 من قانون موازنة سنة\r\n  1951.\r\n- يشترط لتطبيق احكام الفقرات  3- 4- 5- 6- 7- 9-10 ان يدفع\r\nاصحاب  تلك الخدمات  الى الخزينة البلدية كامل محسومات\r\nصندوق الصرف  من الخدمة المتوجبة عنها.\r\nب - التصفية:"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nينشأ الحق في تعويض  الصرف .\r\n- للموظف  منذ اليوم الذي تنتهي فيه خدمته.\r\n- لافراد عائلته منذ اليوم التالي لوفاته."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيصفى تعويض  الصرف  على اساس  راتب  شهر عن كل سنة خدمة\r\nفعلية لغاية العاشرة, وراتب  شهرين عن كل سنة بعد العاشرة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nيحسب  الشهر جزءا من اثني عشر من السنة واليوم جزءا من ثلاثين\r\nمن الشهر."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nيعتمد في تصفية تعويض  الصرف  متوسط الراتب  في السنتين\r\nالاخيرتين من الخدمة الفعلية ولا تدخل التعويضات  في حساب\r\nالراتب  مهما كان نوعها."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتصفى تعويضات  الصرف  من الخدمة لجنة تدعى لجنة تصفية\r\nتعويضات  الصرف  من الخدمة, تعين بقرار من رئيس  البلدية\r\nوتتألف  من ثلاثة اعضاء من الفئة الثانية على الاقل ومن\r\nمقرر, تتخذ اللجنة قراراتها بأكثرية الاصوات .\r\n- يخصص  تعويض  الصرف  بقرار من رئيس  البلدية استنادا الى\r\nمضبطة لجنة تصفية تعويضات  الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nكل موظف  يصرف :\r\n1- لعلة مقعدة نشأت  بصورة اكيدت ومباشرة عن قيامه بالوظيفة\r\n  ولا يعزى سببها الى ارتكابه خطأ جسيما.\r\n2- لعجزه عن مواصلة الخدمة من جراء مخاطراته بحياته لانقاذ\r\n  حياة الغير او بسبب  خطر استهدف  له او اعتداء تعرض  له\r\n  اثناء قيامه بالوظيفة.\r\nيعطى تعويض  اعتلال يحسب  كما يلي:\r\nاولا- بمعدل ثلث  تعويض  الصرف  من الخدمة اذا كانت  خدمته\r\nالفعلية دون العشرين سنة وكانت  علته لا تحوجه الى معونة\r\nالغير الجسدية وبمعدل نصف  هذا التعويض  اذا كانت  علته\r\nتحوجه اليها.\r\nثانيا- بمعدل نصف  تعويض  الصرف  من الخدمة اذا كانت  خدمته\r\nالفعلية عشرين سنة على الاقل وكانت  علته لا تحوجه الى معونة\r\nالغير الجسدية وبمعدل ثلثي هذا التعويض  اذا كانت  علته\r\nتحوجه اليها."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nكل موظف  يصرف  لعلة مقعدة لم تنشأ عن قيامه بالوظيفة وتحوجه الى معونة\r\nالغير-\r\n الجسدية يعطى تعويض  اعتلال يعادل ثلث  تعويض\r\nالصرف  من الخدمة اذا جاوزت  خدمته الفعلية خمس  سنوات ."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nاذا توفي موظف  على اثر جراح او حادث  او مرض  اصابه في\r\nالظروف  المعينة في المادة /81/ خصص  لعائلته نصف  تعويض\r\nالاعتلال الذي كان يحق له تناوله فيما لو اصيب  بعلة تحوجه\r\nالى معونة الغير الجسدية."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nاذا كانت  العلة او الوفاة التي تعطي حقا في تعويض  الاعتلال\r\nمتأتية عن شخص  ثالث  فعلى الادارة الرجوع على الشخص  الثالث\r\nبما قد تتحمله البلدية من جرائها."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nيعتبر الموظف  بحكم المقعد ومحتاجا الى معونة الغير الجسدية\r\nاذا اصيب  بالجنون او الفالج الكلي او العمى التام او بما\r\nيشابههما من العلل التي تجعل المصاب  بها عاجزا عن القيام\r\nبشؤونه الذاتية بنفسه."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nلاجل تطبيق الاحكام المتعلقة بتعويض  الاعتلال تجري الادارة\r\nبواسطة لجنة تعين لهذه الغاية تحقيقا عن الظروف  التي حصل\r\nفيها الحادث  او المرض .\r\n- يعرض  رئيس  البلدية ملف  الموظف  مع نتيجة هذا التحقيق\r\nعلى لجنة طبية دائمة تعين بقرار منه بناء على اقتراح رئيسي\r\nدائرتي المالية والصحة وتؤلف  من ثلاثة اطباء وموظف  من\r\nدائرة المالية والصحة وتؤلف  من ثلاثة اطباء وموظف  من دائرة\r\nالمالية ومهمتها تقرير ما اذا كانت  العلة متأتية عن الوظيفة\r\nام لا.\r\n- يحق لصاحب  العلاقة ان يطلع على ملفه قبل اجتماع اللجنة\r\nوان يطلب  اليها الاستماع الى الطبيب  الذي يختاره."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nتنقل تعويضات  الصرف  وتعويضات  الاعتلال الى عائلات\r\nالموظفين وفقا لاحكام المواد التالية:"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nاذا توفي الموظف  اعطيت  عائلته كامل التعويضات  التي كان\r\nيستحقها فيما لو صفيت  له."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nان افراد عائلة الموظف  الذين لهم الحق في التعويضات  هم:\r\n1- الزوجة او الزوجات  الشرعيات .\r\n2- الزوج الفقير العاجز عن كسب  العيش .\r\n3- الاولاد الذكور الشرعيون الذين لم يتموا الثامنة عشرة\r\n  من عمرهم والاعلاء الفقراء العاجزون عن كسب  العيش  حتى\r\n  ولو تجاوزوا هذه السن وكانت  علتهم قد ثبتت  بمعرفة اللجنة\r\n  الطبية المنصوص  عليها في المادة /86/.\r\n4- البنات  الشرعيات  العازبات  والارامل وكذلك المطلقات\r\n  والمهجورات  منهن اللواتي لا يتناولن نفقة.\r\n5- الاب  والام الفقيرا الحال في حال توفر الشرطين التاليين:\r\n- اثبات  الفقر بنتيجة تحقيق تجريه الادارة بواسطة لجنة تعين\r\n  لهذه الغاية.\r\n- ان لا يكون للابوين ولد آخر تترتب  عليه نفقة لهما وله محل\r\n  اقامة دائم في الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nاذا توفي الموظف  عازبا وكانت  الشروط المفروضة في الفقرة\r\nالخامسة من المادة السابقة لا تتوفر في والديه حق لهما او\r\nلمن كان منهما على قيد الحياة استعادة محسومات  صندوق الصرف\r\nمن الخدمة المقتطعة من رواتب  ولدهما. وفي حالة عدم وجود\r\nالابوين يعود هذا الحق حصصا متساوية الى اخوته واخواته الذين\r\nكان يعولهم قبل وفاته."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيوزع تعويض  الصرف  او تعويض  الاعتلال انصبة متساوية على\r\nمستحقيه وفي حالة تعدد الزوجات  تعطى الزوجات  الشرعيات\r\nجميعهن حصة واحدة."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nاذا توفي الموظف  عن زوجة او زوجات  حوامل اعيد توزيع\r\nالتعويضات  عند الولادة انصبة متساوية على المستحقين."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nاذا تبين عند تصفية الصرف  ان احد افراد عائلة الموظف  الذين\r\nيحق لهم الاستفادة منه كان مفقودا منذ اكثر من سنتين يوزع\r\nالمبلغ على الموجودين من افراد العائلة. اما اذا كان هذا\r\nالفرد مفقودا من مدة تقل عن السنتين فيحتفظ بحصته لغاية\r\nالسنتين حتى اذا عاد ضمن المدة المذكورة تدفع له والا فتوزع\r\nحصته على المستحقين اجزاء متساوية."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nيفقد نهائيا الحق في الحصول على تعويض  الصرف  حتى ولو تمت\r\nتصفيته كل موظف  ثبت  عليه بحكم قضائي:\r\n1- انه اختلس  اموال البلدية.\r\n2- انه اختلس  الامانات  الخاصة المودعة صندوقه او المواد\r\n  المسلمة اليه التي ينبغي ان يقدم حسابا عنها.\r\n3- انه ارتشى في امور تتعلق بوظيفته.\r\n4- انه زور في مستندات  رسمية ساعدت  على اختلاس  اموال\r\n  البلدية ."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nليس  للعفو العام ان يعيد الحقوق المفقودة تطبيقا لاحكام\r\nالمادة السابقة."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nتقدم طلبات  تخصيص  تعويضات  الصرف  من الخدمة الى رئيس\r\nالبلدية مباشرة."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nيقدم طلب  تعويض  الصرف  في مهلة خمس  سنوات  من اليوم الذي\r\nانهيت  فيه خدمة الموظف  وتبدأ المهلة للذين انتقل اليهم حق\r\nالموظف  من اليوم التالي لوفاته."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nيرد طلب  تعويض  الصرف  الذي لا يقدم ضمن المهلة."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nان الطلب  الذي يقدمه احد افراد العائلة ضمن المهلة القانونية\r\nيحول دون سقوط حقوق الباقين."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nان الموظف  الذي صرف  بسبب  غير تأديبي وتقاضى عن خدماته\r\nتعويض  الصرف  يحق له في حالة اعادته الى الوظيفة ان يطلب\r\nادخال هذه الخدمات  في حساب  تعويضه الجديد شرط ان يتقدم\r\nبطلبه في مهلة ثلاثة اشهر من تاريخ استئنافه الخدمة وان يعيد\r\nالتعويض  الذي قبضه الى الخزينة.\r\n- واذا لم يقدم الموظف  الطلب  في المهلة المذكورة اعطي عند\r\nصرفه ثانية تعويض  صرف  جديد تعتمد في حسابه خدماته الاخيرة\r\nدون سواها.\r\n- واذا كان الموظف  لم يقبض  تعويض  الصرف  عن خدماته السابقة\r\nوكان مستحقا له في حينه ضمت  خدماته السابقة حكما الى خدماته\r\nاللاحقة."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nللموظف  المستقيل الذي يعاد الى الوظيفة الحق في ان يضم\r\nخدماته السابقة الى خدماته الجديدة شرط ان يطلب  ذلك في خلال\r\nثلاثة اشهر من تاريخ استئنافه الخدمة وان يعيد الى الخزينة\r\nمحسومات  صندوق الصرف  من الخدمة التي تناولها عن خدماته\r\nالقديمة واذا كان لم يسترجع هذه المحسومات  وكان يستحقها في\r\nحينه ضمت  خدماته السابقة حكما الى خدماته اللاحقة.\r\nولا يستفيد من احكام هذه المادة الموظف  المعتبر مستقيلا."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nعندما يترتب  على الموظف  وفاقا لاحكام هذا النظام ان يدفع\r\nمحسومات  صندوق الصرف  من الخدمة عن خدمات  سابقة او ان\r\nيعيد الى الخزينة تعويض  صرف  قبضه عنها يؤدي هذا الدين\r\nبكامله خلال مدة اقصاها اثنا عشر شهرا."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nلاجل تحديد القيمة المتأخرة من محسومات  صندوق الصرف  من\r\nالخدمة وقيمة تعويضات  الصرف  من الخدمة التي يجب  اعادتها\r\nالى الخزينة تحول المبالغ المعينة بالعملة التركية او بالعملة\r\nالمصرية والمختصة بخدمات  سابقة لشهر نيسان سنة 1920 الى عملة\r\nلبنانية بمعدل 344 غرشا لبنانيا لكل ليرة تركية او مصرية.\r\n- اما الرواتب  المعينة بالعملة اللبنانية (اوبير) والمختصة\r\nبالخدمات  المتراوحة بين اول نيسان سنة 1920 و31 آذار سنة\r\n1927 فتحول لى عملة لبنانية بمعدل /270/ غرشا لبنانيا لكل\r\nليرة مئة غرش  معينة (بالاوبير) واما الرواتب  المعينة\r\nبالعملة اللبنانية الذهب  فتحول بمعدل 492 غرشا لبنانيا لكل\r\nليرة لبنانية ذهب ."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nلا يجوز التنازل عن تعويضات  الصرف  كما انه لا يجوز حجزها\r\nالا مقابل دين للبلدية او للحكومة او نفقة طعام مثبتة بموجب\r\nحكم على ان لا يمارس  الحجز الا ضمن الحدود المنصوص  عليها\r\nفي قانون اصول المحاكمات  المدنية.\r\n- ترجح نفقة الطعام على دين البلدية او الحكومة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nيجوز لصاحب  الاستحقاق ان يعترض  على مقدار تعويض  الصرف\r\nالمخصص  له في خلال ستة اشهر من تاريخ تبليغه النص  القاضي\r\nبتخصيصه."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nيحق للادارت في اي وقت  اعادة النظر في تخصيصات  تعويضات\r\nالصرف  من الخدمة وتعويض  الاعتلال في حال ثبوت  خطأ مادي\r\nاو سهو في التخصيص ."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nالاجير هو كل شخص  يعمل في خدمة البلدية بأجر محدد على\r\nاساس  اليوم او الساعة ولا يخضع للاحكام الخاصة بالمتعاقدين."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nيقسم الاجراء الى مستخدمين وعمال:\r\n- المستخدم هو كل اجير يقوم بعمل مكتبي او بعمل غير يدوي\r\n  ويشمل.\r\n- الكاتب / المراقب - معاون المراقب / الملاحق- الموزع/\r\n  الممرضة المساعدة\r\n- مناظر الاشغال.\r\n- العامل هو كل اجير لا يدخل في فئة المستخدمين ويشمل:\r\n  السائق/ المعلم الاختصاصي/ الميكانيكي/ العامل الاختصاصي/\r\n  الخادم/ الحارس / العامل."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nيعين رئيس  البلدية الاجراء على الوجه التالي:\r\n- بموجب  امر اداري للمستخدمين بعد موافقة مجلس  الخدمة\r\n  المدنية.\r\n- بموجب  مذكرة ادارية للعمال."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nيشترط في التعيين ان يكون المرشح لبنانيا والمركز شاغرا\r\nوالاعتمادات  مرصدة في الموازنة باستثناء عمال التنظيفات\r\nالذين يمكن استخدامهم من غير اللبنانيين.\r\n- ويحدد عدد الاجراء وفقا لمقتضيات  المصلحة في موازنة كل\r\n  سنة."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nتطبق على الاجراء احكام المادتين 5 و12 والفقرتين (د) و(هـ)\r\nمن المادة 4 من الكتاب  الاول من هذا النظام."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nيخضع التعيين لوظيفة مستخدم لامتحان يضع رئيس  البلدية\r\nبرنامجه وشروطه ولا يعمل به الا بعد موافقة مجلس  الخدمة\r\nالمدنية ويجرى هذا الامتحان بالاشتراك مع مندوب  عن المجلس\r\nالمذكور."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nيشترط في العامل ان يكون قد اتم الثامنة عشرة من عمره وان لا\r\nيكون قد تجاوز الستين.\r\n- ويشترط في المستخدم ان يكون قد اتم الثامنة عشرة من عمره\r\nوان لا يكون قد تجاوز الرابعة والستين."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nان الحد الاعلى للعمل في الاسبوع هو 48 ساعة بمعدل ثماني\r\nساعات  في اليوم الا انه يجوز للادارة في الحالات  الاضطرارية\r\nالتي يعود لها تقديرها جعل ساعات  العمل اثني عشرة في اليوم.\r\n- يكون اجر الساعات  الاضافية التي اشتغل فيها الاجير خمسين\r\nبالمئة زيادة عن اجر الساعات  العادية.\r\n- وللادارة الحق بتشغيل الاجير في ايام الآحاد والاعياد\r\nالرسمية وله عندئذ الحق باستيفاء اجر يوم اضافي."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nيحق للاجير الدائم الذي امضى /300/ يوم عمل فعلي في الخدمة\r\nاجازة براتب  كامل مدتها /15/ يوما.\r\n- ويحق له الاستفادة بعد ذلك من اجازة نسبية براتب  كامل عن\r\nكل سنة لاحقة لا يقل عدد ايام العمل الفعلية فيها عن 180\r\nيوما."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nيحق للاجير ان يتغيب  بأجر كامل مدة ثلاثة ايام على الاكثر\r\nوذلك في حالة وفاة زوجه او احد اصوله او فروعه."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nيحق للاجير ان يتغيب  لاسباب  صحية على ان يعلم رئيسه فورا\r\nبالاسباب  الداعية للتغيب  وعلى رئيس  العامل ان يطلب  الى\r\nرئيس  دائرة الصحة معاينة العامل وعلى هذا التقرير الذي يحدد\r\nنوع المرض  ومدة التغيب  تبنى الاجازة."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيتقاضى الاجير المتغيب  لاسباب  صحية اجرة كاملة لمدة شهر\r\nواحد على الاكثر اذا زادت  خدمته على الستين ولمدة شهر ونصف\r\nاذا زادت  خدمته على اربع سنوات  ولمدة شهرين اذا زادت\r\nخدمته على ست  سنوات  ولمدة شهرين ونصف  اذا مضى عليه في\r\nالخدمة عشر سنوات  فما فوق.\r\n- يصرف  الاجير من الخدمة اذا تجاوزت  مدة اجازته الصحية\r\nثلاثة اشهر خلال السنة الواحدة."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nيعطي رئيس  البلدية الاجازات  للاجراء على الوجه التالي:\r\n- بموجب  امر اداري للمستخدمين.\r\n- وبموجب  مذكرة ادارية للعمال."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nتحدد الاجور في جداول ملحقة بهذا النظام."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nيكتسب  حكما درجة واحدة في فئته كل اجير قضى ثلاثين شهرا في\r\nدرجة واحدة منذ تاريخ تعيينه او تاريخ حصوله على زيادة في\r\nراتبه تعادل درجة على الاقل."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nتطبق بشأن وقاية الاجراء التدابير العامة للحماية الصحية."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nتطبق على الاجراء الاحكام القانونية المتعلقة بطوارىء العمل."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nالعقوبات  التأديبية التي يمكن فرضها على الاجير:\r\n- اللوم.\r\n- الغرامة ولا يجوز ان تتعدى حسم خمس  الاجرة الاسبوعية.\r\n- تأجيل الزيادة القانونية المتوجبة ستة اشهر.\r\n- التوقيف  الموقت  عن العمل بدون اجر لمدة اسبوع على الاكثر.\r\n- التوقيف  الموقت  عن العمل بدون اجر لمدة اقصاها شهران.\r\n- العزل من الخدمة بدون تعويض .\r\n- يفرض  عقوبتي اللوم والغرامة رئيس  الدائرة ويفرض  بقية\r\n  العقوبات  رئيس  البلدية بناء على اقتراح رئيس  الدائرة."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nالحالات  التي تنتهي فيها الخدمة\r\nتنتهي خدمة الاجير في الحالات  التالية:\r\n1- التسريح.\r\n2- بلوغ السن.\r\n3- الاستقالة.\r\n4- العزل."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nيسرح الاجير في اي وقت  كان."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nتنتهي خدمة الاجير حكما في اليوم الذي يبلغ فيه السن\r\nالقانونية وتنقطع عنه اجوره منذ هذا التاريخ حتى ولو لم يصدر\r\nاي امر اداري او مذكرة ادارية عن رئيس  البلدية بانهاء\r\nالخدمة.\r\n- وتحدد السن القانونية كما يلي:\r\n- 64 سنة كاملة للمستخدم من الاجراء.\r\n- 60 سنة كاملة للعامل من الاجراء."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nللاجير ان يقدم استقالته خطيا لرئيس  البلدية ولا يجوز له\r\nالانقطاع عن الخدمة قبل قبولها."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nالحالات  التي يعتبر فيها الاجير مستقيلا:\r\nيعد مستقيلا:\r\n1- الاجير المعين او المنقول الذي لا يتسلم وظيفته بدون سبب\r\n  مشروع خلال اسبوع من تاريخ تبلغه امر او مذكرة تعيينه او\r\n  نقله.\r\n2- الاجير الذي ينقطع عن عمله بدون اجازة قانونية او عذر\r\n  مشروع مدة اسبوع بدون انقطاع.\r\n3- الاجير الذي يضرب  عن العمل."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nالعزل:\r\nيعزل الاجير في الحالات  التالية:\r\n1- اذا انتحل جنسية كاذبة.\r\n2- اذا استخدم على سبيل التجربة ولم يرض  رئيس  الدائرة\r\n  المختصة خلال ثلاثة اشهر من استخدامه.\r\n3- اذا ثبت  انه ارتكب  عملا او اهمالا مقصودا يرمي الى\r\n  الحاق الضرر بمصالح البلدية.\r\n4- اذا اقدم بالرغم من التنبهات  الخطية التي توجه اليه على\r\n  ارتكاب  مخالفة هامة ثلاث  مرات  في السنة الواحدة.\r\n5- اذا حكم عليه بالحبس  سنة فاكثر لارتكابه جناية او اذا\r\n  ارتكب  جنحة في محل العمل او اثناء القيام به, واذا حكم\r\n  عليه لاجل الافعال المنصوص  والمعاقب  عليها في لمادة 344\r\n  من قانون العقوبات .\r\n6- اذا اعتدى على احد رؤسائه او متولي العمل المسؤولين.\r\n7- اذا ثبت انه ارتشى او اختلس  اموال البلدية او الامانات\r\n  المودعة لديه او المواد المسلمة اليه."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nينهي رئيس  البلدية خدمة الاجير في الحالات  المذكورة اعلاه\r\nعلى الوجه التالي:\r\n- بموجب  امر اداري للمستخدمين بعد موافقة مجلس  الخدمة\r\n  المدنية.\r\n- بموجب  مذكرة ادارية للعمال."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nتطبق على الاجراء الاحكام التالية:\r\n1- لا يستحق للاجير المستقيل او المعتبر مستقيلا او المعزول\r\n  اي تعويض  صرف  من الخدمة.\r\n2- يستحق للاجير المسرح او الذي بلغ السن القانونية تعويض\r\n  صرف  من الخدمة يوازي اجرة شهر عن كل سنة خدمة فعلية في\r\n  العمل وعلى اساس  آخر اجر تقاضاه ولا تدخل التعويضات  في\r\n  حساب  الاجر مهما كان نوعها.\r\n3- يشترط في اعطاء تعويض  الصرف  ان يكون الاجير قد استمر\r\n  في الخدمة كل مرة مدة تزيد على السنة ولا تؤخذ بعين\r\n  الاعتبار اية خدمة متقطعة سابقة للخدمة المنتهية.\r\n4- يحسب  الشهر جزءا من اثني عشر من السنة واليوم جزءا من\r\n  ثلاثين من الشهر.\r\n5- كل خدمة اداها الاجير قبل بلوغه الثامنة عشرة وكل خدمة\r\n  يؤديها بعد اكماله السن القانونية لا تدخل في حساب\r\n  التعويض .\r\n6- اذا توفي الاجير قبل انتهاء مدة خدمته اعطي افراد عائلته\r\n  تعويض  الصرف  كما يلي:\r\nآ - كامل التعويض  الذي كان يعود له للزوج والاولاد والاب\r\n  والام ضمن الشروط المحددة في نظام تعويضات  الصرف  من\r\n  الخدمة.\r\nب - اذا توفي الاجير عازبا وكانت  الشروط المفروضة في نظام\r\n  تعويض  الصرف  من الخدمة لا تتوفر في والديه اعطي لهما او\r\n  لمن كان منهما على قيد الحياة نصف  تعويض  الصرف .\r\n- وفي حال عدم وجود الابوين يعطى نصف  التعويض  حصصا متساوية\r\n  الى اخوته واخواته الذين كان يعولهم قبل وفاته.\r\n7- يقدم طلب  التعويض  الى رئيس  البلدية خلال سنتين من تاريخ\r\n  انتهاء الخدمة. ويسقط الحق بانقضاء هذه المدة.\r\n8- يحدد التعويض  بقرار من رئيس  البلدية استنادا الى محضر\r\n  لجنة تصفية تعويض  الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nتراعى في تعيين الموظفين احكام المادة /95/ من الدستور."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nيحظر على الموظف  خلال خمس  سنوات  بعد تركه الخدمة ان يعمل\r\nفي مؤسسة كانت  تقدم بصورة معتادة مواد للبلدية او تقوم\r\nباشغال لصالحها اثناء انتماء الموظف  اليها ويحظر عليه خلال\r\nالمدة نفسها ان يكون له مصلحة في هذه المؤسسة او ان يمثلها\r\nاو يتولى الدفاع عنها امام القضاء في المنازعات  المقدمة\r\nمنها ضد الادارات  والمؤسسات  العامة.\r\n- يعاقب  الموظف  المخالف  لهذه الاحكام بغرامة لا تجاوز الف\r\nليرة تضاعف  بحالة التكرار."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nيتعاقد رئيس  البلدية مع لبنانيين او اجانب  لمدة محددة\r\nوللقيام بعمل معين يتطلب  معارف  او مؤهلات  خاصة ضمن حدود\r\nالاعتمادات  المخصصة لهذه الغاية في الموازنة وفي نطاق العدد\r\nالمحدد فيها."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nلا يجدد العقد ضمنيا."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nلا يترتب  للمتعاقدين اي تعويض  عند انتهاء مدة العقد."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nيحق  للموظفين على اختلاف  انواعهم والاجراء ان يطلبوا صرفهم\r\nمن الخدمة خلال مدة ثلاثة اشهر من تاريخ نشر هذا النظام.\r\n- يقدم الطلب  الى رئيس  الدائرة المختصة فيحيله مذيلا برأيه\r\nالى رئيس  البلدية للبت  فيه.\r\n- اذا انقضت  المدة ولم يبت  رئيس  البلدية بالطلب  يعتبر\r\nذلك مقبولا.\r\n- يستفيد الموظف  في حال صرفه من الخدمة بالاستناد الى احكام\r\nالفقرة الاولى من تعويض  اضافي يوازي راتبه مع ملحقاته عن\r\nثلاثة اشهر يصرف  من اعتمادات  الرواتب ."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nيحق لرئيس  البلدية, خلال مدة شهر واحد من تاريخ نشر هذا\r\nالنظام, ان يجري تنقلات  عامة بين الموظفين في مختلف  الدوائر\r\nوالاقسام وفقا لما يراه مفيد للمصلحة وضروريا لتأمين سير\r\nالعمل دون او يؤدي ذلك الى اي تعديل في الرتبة او الراتب\r\nعلى ان تقترن هذه التنقلات  بموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nتلغى احكام النظام المنشور بقرار رئيس  البلدية رقم 145 تاريخ\r\n18/10/1956 وتعديلاته وجميع النصوص  والقرارات  المخالفة\r\nاحكام هذا النظام او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nيعمل بهذا النظام اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "نائب  الرئيس          رئيس  المجلس  البلدي\nالياس  نحاس               محمد مسقاوي\nعضو                     عضو\nرشيد معصراني               مصطفى الذوق\nعضو                     عضو\nحازم الجسر              عبد الله البيسار\nعدد /166/\nنظر                صورة طبق الاصل مع المربوطات  تقدم\nامين المجلس       لحضرة محافظ لبنان الشمالي وقد نشر هذا\nرشيد معصراني    القرار على لوحة البلدية بتاريخ اليوم\nطرابلس  في 1/6/1962\nرئيس  المجلس  البلدي\nمحمد مسقاوي"
}