{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192958",
  "title": "الصادر عن اللجنة القائمة باعمال مجلس  بلدية بيروت  في جلستها المنعقدة\r\nيوم-\r\n الاربعاء في 4 تموز سنة 1962 تعديل نظام موظفي بلدية بيروت  المنشور\r\nبموجب -\r\n القرار 78-م بتاريخ 31-ايار-1961",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "141",
    "date": " 04/07/1962",
    "oj_number": "43",
    "oj_publish_date": "24/10/1962",
    "oj_page": "1747-1766"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد 3 و4 و6 و7 و8 و9 و10 و11 و12 و15 و24 و27 و31\r\nو38 و39 و40 و43 و44 و46 و47 و49 و52 و54 و55 و58 و61 و63\r\nو66 و68 من القرار رقم 78/م ب  تاريخ 31/5/1961 المتضمن نظام\r\nالموظفين, كما يلي:\r\n- تلغى الفقرة الاولى من المادة 3 وتستبدل بكاملها بالفقرة\r\nالجديدة التالية:\r\n\" تقسم الوظائف  من النوع الاول الى فئات , والفئات  الى\r\nرتب , والرتب  الى درجات  وفقا للجدولين رقم 1 و2 الملحقين\r\nبهذا النظام.\"\r\n- تعدل الفقرتان ج وهـ من المادة الرابعة على الوجه التالي:\r\nج - الا يكون قد تجاوز الخامسة والثلاثين اذا كان طالبا\r\nوظيفة في احدى الفئتين الرابعة او الثالثة. اما اذا كان طالبا\r\nوظيفة في فئة اخرى, او وظيفة فنية من اية فئة كانت , فيجب\r\nالا يقل الفرق بين سنة وسن تعويض  الصرف  من الخدمة المحددة\r\nلهذه الوظيفةعن المدة الدنيا لاستحقاق معاش  تقاعدي في\r\nالدولة.\r\nهـ- ان يبرز نسخة عن سجله العدلي تثبت  انه متمتع بحقوقه\r\nالمدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع\r\nكانت , او بجنحة شائنة, او محاولة جنحة شائنة, وتعتبر جنحا\r\nشائنة, السرقة, والاحتيال, وسوء الائتمان والشيك بدون مؤونة,\r\nوالاختلاس , والرشوة, والاغتصاب , والتهويل, والتزوير,\r\nواستعمال المزور, والشهادة الكاذبة, واليمين الكاذبة,\r\nوالجرائم المخلة بالاخلاق, المنصوص  عليها في الباب  السابع\r\nمن قانون العقوبات , والجرائم المتعلقة بزراعة المواد المخدرة\r\nاو الاتجار بها او استعمالها وتطبق هذه الاحكام على الاشخاص\r\nالذين اعيد اليهم اعتبارهم او استفادوا من العفو.\r\n'\r\n- تلغى المادة 6 وتستبدل بالنص  الجديد التالي:\r\n\"تحدد هيئة مجلس  الخدمة المدنية شروط التعيين في الفئة\r\nالرابعة على ان تراعى فيها احكام المادة الرابعة من هذا\r\nالنظام باستثناء شرط الشهادة وان يتم التعيين بقرار من\r\nالمحافظ بناء على امتحان تنظمه ادارة الموظفين في مجلس\r\nالخدمة المدنية.\"\r\n- تلغى المادة 7 وتستبدل بالنص  الجديد التالي:\r\nشروط الاشتراك في كل طالب  وظيفة في احدى الفئتين الثالثة\r\nاو الثانية ان ينجح في المباراة المؤهلة لها.\r\n2- تجري مباراة خاصة لكل من رتبتي الفئة الثالثة, وعلى\r\nالراغبين في الاشتراك في المباراة المؤهلة لوظائف  الرتبة\r\nالثانية ان يكونوا حائزين الشهادة التكميلية الاعدادية على\r\nالاقل, او شهادة معادلة لها ويعفى من الشهادة المختزلون\r\nوالمستكتبون وموزعو المخابرات  الهاتفية وطالبو الوظائف\r\nالاخرى التي تغلب  فيها الناحية العملية على ان تحدد هذه\r\nالوظائف  بقرار من المحافظ وفقا للمرسوم الذي يتخذ في هذا\r\nالشأن في الدولة.\r\n\"وعلى الراغبين في الاشتراك في المباراة المؤهلة لوظائف\r\nالرتبة لاولى ان يكونوا حائزين شهادة القسم الثاني من\r\nالبكالوريا اللبنانية او شهادة معادلة لها, او القسم الاول\r\nمن شهادة البكالوريا اللبنانية اذا كان قد مضى عليهم خمس\r\nسنوات  على الاقل في الرتبة الثانية من الفئة الثالثة, او ان\r\nيكونوا من موظفي الرتبة الثانية في الفئة الثالثة ومضى عليهم\r\nفي هذه الرتبة عشر سنوات  على الاقل مهما كانت  الشهادات\r\nالتي يحملونها.\"\r\n3- على الراغبين في الاشتراك في المباراة المؤهلة لوظائف\r\nالفئة الثانية ان يكونوا حائزين اجازة في الحقوق على الاقل\r\nاو شهادة جامعية معادلة لها.\r\n''\r\n4- يمكن الاستعاضة عن هذه الشهادات  للوظائف  الفنية بشهادات\r\nخاصة تحدد في نظام كل مصلحة.\r\n5- يحق للموظف  الذي قضى عشر سنوات  في فئة ما ان يشترك في\r\nالمباراة المؤهلة لاشغال وظيفة في الفئة التي تعلوها ايا كانت\r\nالشهادات  التي يحملها وذلك باستثناء الوظائف  الفنية التي\r\nاشترط النظام لاشغالها حيازة شهادة تخصص  معينة سواء أكان\r\nطالبوا هذه الوظائف  الفنية من الموظفين ام من غير الموظفين.\r\n- تلغى المادة 8 وتستبدل بالنص  الجديد التالي:\r\n- اصول تنظيم المباريات  للفئتين الثالثة والثانية:"
        },
        {
          "type": "text",
          "data": "1- تضع هيئة مجلس  الخدمة المدنية انظمة المباريات  وموادها\r\nبالاتفاق مع المحافظ. ويجوز ان تنص  هذه الانظمة على منح\r\nعلامات  اضافية لا تجاوز 15% من مجموع العلامات  للمرشحين\r\nالذين يحملون شهادات  أعلى من الحد الادنى المطلوب  وعشرة\r\nبالمئة للموظفين الذين لهم في الخدمة عشر سنوات  فما فوق على\r\nان تعطى هذه العلامات  عند ترتيب  مراتب  النجاح للناجحين\r\nفي المباراة.\r\n2- تنظم المباريات  ادارة الموظفين في مجلس  الخدمة المدنية.\r\nتحدد الادارة المذكورة مواعيد هذه المباريات  والامتحانات\r\nوامكنتها والمدة التي يجب  تقديم الطلبات  فيها, كما تحدد\r\nالموعد الاقصى لاعلان النتائج وتعلن ذلك في الاذاعة اللبنانية\r\nوفي ثلاث  صحف  محلية يومية على الاقل. ويجب  ان لا تقل مدة\r\nتقديم الطلبات  عن خمسة عشر يوما اعتبارا من تاريخ آخر اعلان\r\nفي الاذاعة او الصحف  اليومية.\r\n3- لمجلس  الخدمة المدنية ان ينظم مباريات  مشتركة للوظائف\r\nالمشابهة ضمن الفئة نفسها في جميع الادارات  او في بعضها\r\nكما له لن ينظم مباراة خاصة بكل ادارة لا سيما للوظائف\r\nالفنية.\r\n''\r\n4- يعين مجلس  الخدمة المدنية اعضاء اللجان الفاحصة على ان\r\nيكون بعضهم من الموظفين والبعض  الآخر من هيئات  التعليم\r\nالعالي او اهل الاختصاص .\r\n5- يضع مجلس  الخدمة المدنية بناء على اقتراح ادارة الموظفين\r\nلائحة بالمرشحين الذين يستوفون شروط الاشتراك في المباراة\r\nاو الامتحان. ولا يقبل قراره الطعن بما في ذلك طلب  الابطال\r\nلتجاوز حد السلطة.\r\n6- تستعين ادارة الموظفين عند الاقتضاء في اجراء المباريات\r\nاو الامتحانات  بموظفي المصلحة المختصة.\r\n7- تعلن نتائج المباراة او الامتحان فور حصولها على باب\r\nمجلس  الخدمة المدنية ويعمل بلائحة الناجحين لمدة سنة من\r\nتاريخ اعلانها. ويكون لهذه اللائحة افضلية على التي تليها.\r\n8- لمجلس  الخدمة المدنية ان يلغي المباراة او الامتحان بناء\r\nعلى اقتراح ادارة الموظفين على ان قرار الالغاء يجب  ان يسبق\r\nاعلان النتائج ويعتبر لاغيا اذا اتخذ بعده.\r\n- تلغى الفقرة الاولى من المادة 9 وتستبدل بالنص  الجديد\r\nالتالي:\r\n\"الفقرة 1 الجديدة\"- يعين موظفو الفئتين الثالثة والثانية\r\nبقرار يصدر عن المحافظ بعد موافقة هيئة مجلس  الخدمةالمدنية.\r\n- تعدل الفقرتان 1 و3 وتضاف  فقرة ثانية جديدة من المادة 10\r\nوتصبح النصوص  على الوجه التالي:\r\nالفقرة 1- يبقى المعينون في كل من الفئتين الثالثة والثانية\r\nمتمرنين لمدة سنة في الدرجة التي عينوا فيها. ويعفى من\r\nالتمرين الموظفون المشار اليهم في الفقرة (5) من المادة (7)\r\nمن هذا النظام.\r\n''\r\nالفقرة 2- تتولى كل مصلحة تدريب  المتمرنين التابعين لها\r\nوفاقا للمبادىء العامة التي تحددها ادارة الاعداد والتدريب\r\nفي مجلس  الخدمة المدنية.\r\nالفقرة 3- يصرف  المتمرن قبل انقضاء مدة التمرين او في نهايتها\r\nبعد موافقة ادارة التفتيش  المركزي, ولا يستحق للمتمرن في\r\nهذه الحالة اي تعويض  صرف  عن المدة التي قضاها في الخدمة,\r\nويعتبر مفعول الصرف  ساريا ابتداء من تاريخ تبليغه او من\r\nتاريخ الانقطاع الفعلي عن العمل اذا حصل ذلك قبل التبليغ\".\r\nيصبح الترقيم الجديد للفقرات  كما يلي: 1 و2 و3 بدلا من 1\r\nو2 و4 بدلا من 3, 5 بدلا من 4, 6 بدلا من 5.\r\n- تلغى الفقرات  1 و2 و4 من المادة 11 وتستبدل بالنصوص\r\nالتالية:\r\nالفقرة 1- تملأ المراكز الشاغرة في الفئة الاولى بالاختيار\r\nمن بين موظفي الدرجتين الاولى والثانية من الفئة الثانية\r\nالذين انهوا بنجاح دورة تدريبية في معهد الادارة العامة\r\nوادرجت  اسماؤهم في جدول الترفيع, ويصنفون في الدرجة الاخيرة\r\nمن الفئة ويحتفظون بحقهم في القدم المؤهل للترقية اذا تم\r\nتصنيفهم براتب  يوازي راتبهم الاصلي.\r\nالفقرة 2- يمكن ملء المراكز الفنية الشاغرة في الفئة الاولى\r\nعن طريق مباراة يحق الاشتراك فيها لموظفي الفئة الثانية\r\nولمرشحين من خارج الملاك على ان تقرر الأمر هيئة مجلس  الخدمة المدنية\r\nبناء على-\r\n اقتراح المحافظ ويشترط في المرشحين جميعا\r\nسواء أكانوا من الموظفين أم من خارج الملاك ان يكونوا من\r\nحملة الشهادات  الجامعية وان يكونوا من ذوي الخبرة في نوع\r\nالعمل المطلوب  في المصلحة المختصة.\r\n''\r\nالفقرة 4- يعين موظفو الفئة الاولى بقرار يصدر عن وزير\r\nالداخلية بناء على اقتراح المحافظ وبعد موافقة هيئة مجلس\r\nالخدمة المدنية ولا تطبق عليهم شروط التمرين.\"\r\n- تلغى الفقرتان 4 و5 من المادة 12 وتستبدلان بالنصيين\r\nالتاليين:\r\n\" الفقرة 4- تبلغ نصوص  التعيين الى مجلس  الخدمة المدنية\r\nوديوان المحاسبة.\"\r\n\" الفقرة 5- اذا جرى التعيين في وظيفة غير شاغرة في الملاك\r\nاو في وظيفة لم يرصد لها اعتماد خاص  في الموازنة, يحظر\r\nتصفية النفقة الناجمة عنه وصرفها حتى ولو ورد أمر خطي بذلك,\r\nوعلى المحافظ ان يبلغ الامر الى مجلس  الخدمة المدنية لاجل\r\nالعمل على الغاء نص  التعيين.\"\r\n- تلغى الفقرة 6 من المادة 15 وتستبدل بالنص  التالي:\r\nتحدد سلسلة الرواتب  في الجدولين رقم 1 و2 المرفقين بهذا\r\nالنظام.\r\n- تلغى الفقرة 2 من المادة 24 وتستبدل بالنص  التالي:\r\n\"الفقرة 2- تحدد قيمة هذه التعويضات  وشروطها بقرار يصدر عن\r\nالمحافظ بناء على اقتراح هيئة مجلس  الخدمة المدنية.\"\r\n- تلغى الفقرة 4 من المادة 27 وتستبدل بالنص  التالي:\r\n\"الفقرة 4- يمنح التعويض  بقرار يصدر عن المحافظ بناء على\r\nرأي لجنة يعينها من مندوب  عن المصلحة التابع اليها الموظف\r\nالمتضرر ومندوب  عن المصلحة المالية ومندوب  عن ادارة\r\nالتفتيش  المركزي. وتجري اللجنة تحقيقاتها بجميع الطرق التي\r\nتستنسبها.\r\n''\r\n            الفصل الخامس - التدرج والترفيع\r\n            ـــــــــــــــــــــــــــــــ\r\n- تلغى المادة 31 وتستبدل بالنص  التالي:\r\nالمادة 31- يجرى التدرج وفقا للاصول التالية:\r\n1- يكتسب  حكما درجة واحدة ضمن الفئة كل موظف  قضى ثلاثين\r\nشهرا في درجة واحدة او في درجة مماثلة لها منذ تاريخ مباشرته\r\nالعمل بعد تعيينه او تاريخ حصوله على زيادة في راتبه.\r\n2- للمحافظ بناء على اقتراح رئيس  المصلحة المختصة او رئيس\r\nادارة التفتيش  المركزي ان يؤخر موعد هذا التدرج لمدة ستة\r\nاشهر اذا ثبت  ان الموظف  أخل بواجباته. ولا يجوز اتخاذ هذا\r\nالتدبير الا بعد توجيه التأنيب  الى الموظف  مرتين متتاليتين\r\nخلال سنة وبعد استطلاع رأي مجلس  الخدمة المدنية.\r\n3- يثابر الموظف  الذي بلغ القمة في فئته على الاستفادة حكما\r\nكل ثلاثين شهرا من زيادة في راتبه تعادل درجة واحدة وفقا\r\nلسلسلة درجات  السلك الذي ينتمي اليه بشرط ان يبقى في فئته\r\nوالا يزيد راتبه عن راتب  الدرجة الاولى من الفئة التي تعلو\r\nفئته مباشرة. كما ويستفيد موظف  الفئة الاولى الذي بلغ القمة\r\nمن هذه الزيادة وذلك الى ان يبلغ راتب  الدرجة الاولى من\r\nالفئة الاولى في سلكه من سلسلة رتب  ورواتب  موظفي الدولة.\r\nتحسب  هذه الزيادات  من اصل الراتب .\r\n4- لا يدخل في حساب  مدة التدرج الا مدة الخدمة الفعلية التي\r\nتقاضى عنها الموظف  راتبه كاملا.\r\nالمادة 31 مكرر: الترفيع:\r\n1- هو انتقال الموظف  من رتبة الى رتبة اعلى ضمن الفئة نفسها,\r\nومن فئة الى فئة.\r\n2- لا يرفع الموظف  من رتبة الى رتبة الا اذا كان في الدرجة\r\nالاولى من رتبته وكان اسمه مدرجا في جدول الترفيع.\r\n3- ينظم المحافظ جدول الترفيع ويرسله الى مجلس  الخدمة المدنية\r\nقبل اول تشرين الاول من كل سنة ويضمنه اسماء الموظفين الذين\r\nيرشحهم للانتقال من رتبة الى رتبة في الفئة الواحدة او من\r\nالفئة الثانية الى الفئة الاولى, ويرفق الجدول بالاسباب\r\nالموجبة.\r\nوعلى مجلس  الخدمة المدنية ان يبت  نهائيا في هذا الجدول\r\nقبل نهاية اول كانون الثاني وله ان يستطلع رأي ادارة التفتيش\r\nالمركزي قبل اتخاذ قراره. فاذا لم يتخذ قراره في الموعد\r\nالمحدد اعتبر الجدول نافذا كما ورد من المحافظ.\r\n''\r\n- تلغى الفقرة الاولى من المادة 38 وتستبدل بالنص  التالي:\r\n\" الفقرة الاولى\"- يجوز نقل الموظف  من سلك الى آخر بعد\r\nموافقة مجلس  الخدمة المدنية اذا توفرت  فيه شروط التعيين\r\nفي السلك المراد نقله اليه ومنها شرط المباراة.\r\n- تلغى الفقرة الاولى من المادة 39 وتستبدل بالنص  التالي:\r\n\"الفقرة الاولى\"- يجوز نقل الموظف  من مصلحة الى مصلحة اخرى\r\nضمن السلك الواحد بعد موافقة مجلس  الخدمة المدنية.\r\n- تلغى المادة 40 وتستبدل بالنص  التالي:\r\n           النقل ضمن السلك الواحد والمصلحة الواحدة:\r\n               ـــــــــــــــــــــــــــ\r\n1- ينقل بقرار من المحافظ موظفو الفئات  الثانية والثالثة\r\nوالرابعة من وظيفة الى اخرى, ضمن السلك الواحد, بعد استطلاع\r\nرأي هيئة مجلس  الخدمة المدنية.\r\n2- يجب  ان يكون النقل مبنيا على اعتبارات  مستمدة من صالح\r\nالخدمة وان يصدر به قرار معلل.\r\nتلغى المادة 43 وتستبدل بالنص  التالي:\r\nتعريف  الانتداب :\r\nالموظف  المنتدب  هم من اعفي موقتا من مهام وظيفته الاصلية\r\nواسندت  اليه مهمة اخرى مع احتفاظه بحق تقاضي راتبه وبحقه\r\nفي التدرج والترفيع وتعويض  الصرف  من الخدمة في ادارته\r\nالاصلية.\r\nتلغى الفقرة 2 من المادة 44 وتستبدل بالنص  التالي:\r\nيمكن انتداب  موظف  من مصلحة الى مصلحة بعد موافقة المصلحتين\r\nالمختصتين. ويقرر الانتداب  المحافظ على الا تزيد مدته على\r\nسنة واحدة وان لا يعطي الموظف  المنتدب  اي تعويض  خاص .\r\nويقتضي اخذ موافقة مجلس  الخدمة المدنية.\r\nتلغى المادة 46 وتستبدل بالنص  التالي:\r\nفيما عدا حالات  الاصالة والوكالة والانتداب  لا تعتبر\r\nقانونية اية حالة اخرى للموظفين العاملين كالوضع تحت  تصرف\r\nوزير او محافظ او ادارة ما باستثناء الحالات  الاخرى التي\r\nينص  عليها هذا النظام. كما ولا يجوز للموظف  ان يكلف  بوظيفة\r\nأعلى من فئته عن غير طريق الوكالة القانونية.\r\n''\r\nتلغى الفقرتان 2 و3 من المادة 47 وتستبدلان بالنصيين\r\nالتاليين:\r\nالفقرة 2 ينقطع الموظف  الموضوع موقتا خارج الملاك عن تقاضي\r\nرواتبه ويحتفظ بحقه في التدرج في ملاكه وبحقه في تعويض\r\nالصرف  من الخدمة.\r\nالفقرة 3- يوضع الموظف  موقتا خارج الملاك بناء على موافقته\r\nالخطية, بقرار من السلطة التي لها حق التعيين, تحدد فيه مدة\r\nالوضع خارج الملاك. ويحق للادارة ان ترجع عن هذا التدبير في\r\nاي وقت . ويقتضي اخذ موافقة مجلس  الخدمة المدنية.\r\nتلغى الفقرات  1 و2 و4 من المادة 49 وتستبدل بالنصوص  التالية:\r\n\" الفقرة الاولى\" يعتبر الموظف  في الاستيداع عندما يوضع\r\nعفوا او بناء على طلبه خارج الملاك فينقطع عنه راتبه, ويفقد\r\nحقه في التدرج وحساب  تعويض  الصرف  من الخدمة طيلة المدة\r\nالتي يقضيها خارج الملاك.\r\nالفقرة 2\" يوضع لموظف  في الاستيداع بقرار من السلطة التي لها\r\nحق التعيين ويقتضي اخذ موافقة مجلس  الخدمة المدنية.\r\nالفقرة 4 \" يجوز وضع الموظف  في الاستيداع عفوا في الحالات\r\nالتي ينص  عليها النظام ويقتضي اخذ موافقة مجلس  الخدمة\r\nالمدنية.\r\nتلغى كلمة \"الترقية\" الواردة في المادة 52 وتستبدل بكلمة\r\n\"التدرج\".\r\nتلغى المادة 54 وتستبدل بالنص  التالي:\r\nفي بدء كل سنة تعين هيئتان للمجلس  التأديبي اصلية واحتياطية\r\nبقرار من وزير الداخلية بناء على طلب  المحافظ وانهاء رئيس\r\nمجلس  الخدمة المدنية وذلك على الوجه التالي:\r\n- رئيس  محكمة استئناف  تنتدبه وزارة العدل           رئيس\n- موظف  من الفئات  الثلاث  الاول في الدولة تنتدبه\r\n  وزارة الداخلية                                    اعضاء\r\n- موظفين اثنين من الفئة الاولى في البلدية\r\n- موظف  من فئة الموظف  المحال الى مجلس  التأديب .\r\nويلحق بالمجلس  التأديبي كاتب  ينتدب  لمدة سنة بقرار من\r\nالمحافظ.\r\nيقوم بوظيفة مفوض  الادارة البلدية رئيس  مصلحة التفتيش .\r\n''\r\n- وتلغى الفقرة الاولى من المادة 55 وتستبدل بالنص  التالي:\r\n\" الفقرة الاولى\"- يحال الموظف  على مجلس  التأديب  بقرار\r\nمن السلطة التي لها حق التعيين. ويحال ايضا بقرار من هيئة\r\nالتفتيش  المركزي.\r\n- تلغى الفقرة 4 من المادة 58 وتستبدل بالنص  التالي:\r\n\" الفقرة 4\"- اذا حصل خلاف  بين النيابة العامة والادارة\r\nالمختصة حول وصف  الجرم اي ما اذا كان ناشئا عن الوظيفة او\r\nغير ناشيء عنها عرض  الامر على هيئة مجلس  الخدمة للبت  فيه.\r\n- تلغى الفقرة 5 من لمادة 61 وتستبدل بالنص  التالي:\r\n\" الفقرة 5\" لا يجوز اعادة الموظف  المستقيل الى الخدمة الا\r\nاذا توفرت  فيه جميع شروط التعيين باستثناء شرط السن وكذلك\r\nشرط المباراة فيما لو سبق له ان دخل الخدمة نتيجة امتحان او\r\nمباراة توازي في مستواها المباراة المطلوبة حاليا للتعيين في\r\nهذه الوظيفة ويعاد في هذه الحال الى رتبته ودرجته السابقتين\r\nعلى ان يعيد الى الخزينة كامل المبلغ التي تقاضاها بموجب\r\nالفقرة السابقة.\r\n- تلغى الفقرة 3 من المادة 63 وتستبدل بالنص  التالي:\r\n\" الفقرة 3\"- لا يجوز اعادة الموظف  الى الخدمة ولو بصورة\r\nموقتة اذا كان قد صرف  بحكم من المجلس  التأديبي او لبلوغه\r\nالسن القانونية. ويجوز اعادته في الاحوال الاخرى على ان يكون\r\nمستوفيا شروط التعيين باستثناء شرط السن وكذلك شرط المباراة\r\nفيما لو سبق له ان دخل الخدمة نتيجة امتحان او مباراة توازي\r\nفي مستواها المباراة المطلوبة حاليا للتعيين في هذه الوظيفة\r\nفيعاد الى رتبته ودرجته السابقتين فاذا كان قد تقاضى تعويض\r\nصرف  فلا تضم خدماته السابقة الى خدماته الجديدة الا اذا اعاد\r\nتعويض  الصرف  الى الخزينة.\r\n''\r\n   سلسلة رتب  ورواتب  الموظفين الفنيين في مصلحة الهندسة\r\n             ــــــــــــــــــــــــــ\r\nالرتبة                     الدرجة      الراتب  الشهري ل ل\r\nــــــ                    ـــــــ      ــــــــــــــــــ\r\n                          الفئة الاولى\r\n                         ـــــــــــــ\r\n                             1                  1155\r\n                             2                  1080\r\n                             3                  1010\r\nمهندس  رئيس  مصلحة           4                  940\r\n                             5                  870\r\n                             6                  800\r\nالرتبة                     الدرجة      الراتب  الشهري ل ل\r\nـــــــ                    ـــــــ     ـــــــــــــــــــ\r\n                        الفئة الثانية\r\n                        ـــــــــــــ\r\nالرتبة الاولى:\r\n                            1                    940\r\n                            2                    870\r\nمهندس  رئيس  دائرة          3                    800\r\n                            4                    730\r\n                            5                    685\r\n                            6                    640\r\nالرتبة الثانية\r\n                            1                    730\r\n                            2                    685\r\n                            3                    640\r\nمهندس                       4                    595\r\n                            5                    550\r\n                            6                    505\r\n                          الفئة الثانية\r\n                           ـــــــــــــ\n1                    730\r\n                            2                    685\r\nمساح رئيس  فرقة             3                    640\r\nأو مدرب  ممتاز              4                    595\r\n                            5                    550\r\n                            6                    505\r\n''\r\n       سلسلة رتب  ورواتب  الموظفين الفنيين في مصلحة الصحة\r\n                ـــــــــــــــــــــــــــــ\r\nالرتبة                     الدرجة      الراتب  الشهري ل ل\r\nـــــ                       ــــــ      ـــــــــــــــــ\r\n                         الفئة الاولى\r\n                         ـــــــــــ\r\n                            1                     1155\r\nطبيب  رئيس  مصلحة           2                     1080\r\n                            3                     1010\r\n                            4                      940\r\n                            5                      870\r\n                            6                      800\r\n                       الفئة الثانية\r\n                       ــــــــــــ\r\nالرتبة الاولى:\r\n                            1                      940\r\n                            2                      870\r\nطبيب  رئيس  دائرة           3                      800\r\nصيدلي رئيس  دائرة           4                      730\r\nمهندس  صحي او مهندس  رئيس\r\nدائرة                       5                      685\r\n                            6                      640\r\nالرتبة الثانية\r\nطبيب  رئيس  قسم            1                       730\r\nصيدلي                      2                       685\r\nمهندس  صحي- مهندس          3                       640\r\nطبيب  مفتش - طبيب  اسنان   4                       595\r\nاخصائي خبير حشرات          5                       550\r\nاخصائية خبيرة بالصحة العامة6                       505\r\n''\r\nالرتبة                   الدرجة       الراتب  الشهري ل ل\r\nـــــــ                  ــــــ      ـــــــــــــــــــ\r\n                       الفئة الثالثة\r\n                      ـــــــــــــــ\r\nالرتبة الاولى:\r\nممرضة او قابلة صحة عامة,\r\nممرضة                       1                    550\r\nأو قابلة مساعدة اجتماعية    2                    505\r\nمرشد صحي ممتاز              3                 472،50\r\nمراقب  صحي ممتاز            4                    440\r\nممرضة او قابلة رئيسة مستوصف 5                 407،50\r\n                            6                    375\r\n                            7                 342،50\r\nالرتبة الثانية\r\nمراقب  صحي                  1                 407،50\r\nرسام للتخطيط                2                    375\r\nاحصائي (مدقق ومرمز ومثقب )  3                 342،50\r\nقابلة قانونية               4                    315\r\nمرشد صحي                    5                 287،50\r\nممرضة                       6                    260\r\n                            7                 232،50\r\nالرتبة الثالثة:\r\n                            1                    375\r\nمحضر ادوية                  2                 342،50\r\nمحضر اشعة                   3                    315\r\nناظر حمام                   4                 287،50\r\nرئيس  اسعاف                 5                    260\r\n                            6                 232،50\r\n                            7                    205\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتكون سلسلة الرتب  والرواتب  المرفقة حاليا بالقرار رقم\r\n78/ م. ب . تاريخ 31/5/1961 بمثابة الجدول رقم 1 الملحق\r\nبالنظام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد سلسلة رتب  ورواتب  الموظفين الفنيين والماليين وفقا\r\nللجدول رقم 2 المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمع الاحتفاظ بالاقدمية المؤهلة للترقية, تصنف  القابلة\r\nوالممرضة رئيسة القسم والمرشدة الصحية الاجتماعية رئيسة\r\nالقسم في الدرجة التي توازي في الراتب  راتبها الحالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القرار اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 تموز سنة 1962\nالامين\nبيير فرعون\nنائب  الرئيس                   الامين\nبيير داغر                 انطوان جزار\nوافق مجلس  الخدمة المدنية بقراره رقم 1348 تاريخ 24/8/1962\nصدق عدد 4017/ 5 بتاريخ 26/9/1962"
}