{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204260",
  "title": "نظام مستخدمي مصلحة مياه المتن",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "161",
    "date": " 12/11/1962",
    "oj_number": "7",
    "oj_publish_date": "24/01/1963",
    "oj_page": "280-295"
  },
  "preamble": "",
  "articles": [
    {
      "number": "78 مادة 78:\r\nيوضع هذا النظام موضع التنفيذ اعتبارا من تاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا النظام الاحكام المعتمدة لدى مصلحة مياه كسروان وكهرباء الفتوح والمتعلقة بالمستخدمين ضمن الحدود المقررة بمقتضى القانون"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقصد في هذا النظام:\r\nبكلمة \"المصلحة\" مصلحة مياه المتن.\r\nبكلمة \"المجلس\" مجلس  ادارة مصلحة مياه المتن.\r\nبكلمة \"الرئيس\" رئيس  مجلس  ادارة المصلحة.\r\nبكلمة \"المدير\" مدير المصلحة\r\nبكلمة \"النظام\" نظام مستخدمي المصلحة.\r\nبكلمة \"الادارة\" الجهاز التنفيذي للمصلحة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالمستخدمون والمتعاقدون والاجراء\r\n1- ينقسم المستخدمون الى مستخدمين دائمين ومستخدمين مؤقتين.\r\n2- المستخدم الدائم هو من ولي عملا دائما في وظيفة ملحوظة في ملاك المصلحة.\r\n3- المستخدم المؤقت  هو من ولي وظيفة منشأة لمدة معينة او لعمل عارض.\r\n4- المتعاقد هو من تتعاقد معه المصلحة لبنانيا كان ام اجنبيا لمدة محدودة وللقيام بعمل معين يتطلب معارف ومؤهلات خاصة ضمن حدود الاعتمادات المخصصة لهذه الغاية في موازنة المصلحة وفي نطاق العدد المحدد فيها.\r\n5- الاجير هو كل شخص  يعمل في خدمة المصلحة باجر على اساس اليوم او الساعة ولا ينتسب  الى احد ملاكيها الدائم او المؤقت  ولا يخضع للاحكام الخاصة بالمتعاقدين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع المستخدمون للاحكام القانونية والتنظيمية المتعلقة بالوظائف العامة. وتطبق عليهم جميع الاحكام القانونية والتنظيمية اللاحقة دون ان يكون لهم اي حق مكتسب  في الاستفادة من الاحكام السابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحدد ملاك الوظائف الدائمة وفقا للجدول رقم 1 الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقسم الوظائف الدائمة الى فئات والفئات الى رتب والرتب الى درجات وفقا للجدول رقم (2) الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيشترط في كل طالب  وظيفة:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم العشرين من عمره.\r\n3- الا يكون قد تجاوز الخامسة والثلاثين اذا كان طالبا لوظيفة في احدى الفئات الخامسة او الرابعة او الثالثة والخامسة والاربعين اذا كان طالبا لاحدى الوظائف الفنية من اية فئة كانت.\r\n4- ان يبرز شهادة من اللجنة الصحية الرسمية تثبت  انه سليم من الامراض والعاهات التي تحول دون قيامه باعباء الوظيفة.\r\n5- ان يبرز نسخة عن سجله العدلي تثبت  انه متمتع بحقوقه المدنية, غير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة.\r\nوتعتبر جنحا شائنة: السرقة, الاحتيال وسوء الائتمان والشيك بدون مؤونة والاختلاس, والرشوة والاغتصاب, والتهويل, والتزوير واستعمال المزور, والشهادة الكاذبة واليمين الكاذبة والجرائم المخلة بالاخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة او الاتجار بها. وتطبق هذه الاحكام على الاشخاص الذي اعيد اليهم اعتبارهم او استفادوا من العفو.\r\n6- ان يكون حائزا على الشهادات والمؤهلات العلمية المطلوبة. وان يجتاز بنجاح المباراة او الامتحان في الحالات التي ينص  هذا النظام على اجتيازها.\r\n7- ان لا يكون قد سبق اخراجه من خدمة الدولة او احدى البلديات والمصالح المستقلة لسبب تأديبي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشرط السن\r\n1- تحسب سن المستخدمين وسنوات خدمتهم على اساس القاعدة الغريغورية.\r\n2- يحسب الحد الادنى والحد الاقصى للسن المفروضان في التعيين ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة او في اول كانون الثاني من السنة التي يتم فيها التعيين فيما يتعلق بالمستخدمين الذين يجيز النظام تعيينهم بدون مباراة.\r\n3- تذكر سن المستخدم الجديد في قرار التعيين بالاستناد الى صورة طبق الاصل عن قيده في سجلات الاحوال الشخصية. واذا كان تاريخ الولادة غير معروف فيعتبر المستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح يطرأ عليها بعد صدور نص  التعيين سواء أكان التصحيح صادرا عن طريق القضاء الرجائي او القضاء النزاعي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nآ- الفئة الخامسة\r\n1- الرتبة الاولى:\r\n* حاجب  سائق\r\nتملا المراكز الشاغرة في الرتبة الاولى من الفئة الخامسة ممن يحسنون القراءة والكتابة وينجحون في امتحان تنظمه الادارة بالاشتراك مع مندوب من مجلس الخدمة المدنية ويتوجب على المرشح لوظيفة سائق ان يكون حائزا على شهادة سوق.\r\nب - الرتبة الثانية:\r\n* خادم ناطور\r\nتملا المراكز الشاغرة في الرتبة الثانية من الفئة الخامسة بطريق الاختيار.\r\nج- يتم التعيين بقرار من المدير بعد موافقة مجلس  الادارة ومجلس الخدمة المدنية.\r\n2- الفئة الرابعة والفئة الثالثة\r\nآ- يشترط في كل طالب  وظيفة في احدى الفئتين الرابعة والثالثة ان ينجح في المباراة المؤهلة لها والتي ينظمها مجلس الادارة بالاشتراك مع مندوب من مجلس الخدمة المدنية.\r\nب - على الراغبين في الاشتراك في المباراة المؤهلة لوظائف الفئة الرابعة ان يكونوا حائزين على الشهادة والشروط المفروضة للوظيفة التي يتقدمون لاشغالها والمفصلة فيما يلي:\r\n1- لوظيفة محرر - شهادة القسم الثاني للبكالوريا اللبنانية على الاقل او ما يعادلها.\r\n2- لوظيفة امين صندوق - شهادة التجارة البرنامج الكامل اتم الخامسة والعشرين من العمر.\r\n3- لوظيفة كاتب - شهادة القسم الاول من البكالوريا اللبنانية على الاقل او ما يعادلها.\r\n4- لوظيفة مستكتب - اجادة الضرب على الآلة الكاتبة باللغتين العربية والفرنسية وان يبين شهادة تثبت  انه مارس الضرب على الآلة الكاتبة في احدى المؤسسات العامة او الخاصة مدة سنتين على الاقل.\r\n5- لوظيفة جاب وامين مستودع - الشهادة التكميلية على الاقل او ما يعادلها.\r\n- أتم الخامسة والعشرين من العمر.\r\n6- مأمور هاتف  - الشهادة الابتدائية على الاقل او ما يعادلها مع خبرة سنتين في توزيع المخابرات  قضاها في احدى المؤسسات العامة او الخاصة.\r\nج- على الراغبين في الاشتراك في المبارة المؤهلة لوظائف الفئة الثالثة ان يكونوا حائزين على الشهادة والشروط المفروضة للوظيفة التي يتقدمون لاشغالها والمفصلة كما يلي:\r\nلوظيفة رئيس  دائرة - اجازة في الحقوق على الاقل او شهادة جامعية معادلة لها.\r\nلوظيفة محاسب  - شهادة التجارة البرنامج الكامل او شهادة البكالوريا القسم الثاني او شهادة السنة الثانية من مركز الدراسات المالية والاقتصادية على الاقل او اية شهادة مماثلة يعطيها المعهد الوطني للادارة العامة.\r\n- خبرة سنتين على الاقل في ممارسة الاعمال الحسابية في احدى المؤسسات العامة او الخاصة.\r\nد- على الراغبين في الاشتراك في المباراة المؤهلة للوظائف الفنية ان يكونوا حائزين على الشروط المفروضة التالية:\r\nلوظيفة مهندس - الشروط المفروضة لمثل هذه الوظائف في المديرية العامة للانشاءات المائية والكهربائية.\r\nلوظيفة مراقب عام على الخطوط والعيارات رئيس فرقة - رئيس محطة ضخ- رسام:\r\n- شهادة معاون مهندس او شهادة تخصص  في المهنة من معهد معترف به او شهادة البكالوريا القسم الاول الفرع العلمي مع خبرة خمس  سنوات  على الاقل.\r\nمراقب عدادات وعامل اختصاصي وميكانيكي\r\n- الشهادة التكميلية مع خبرة سنتين في المهنة على الاقل او خبرة عشر سنوات  في المهنة على الاقل مع معرفته بالقراءة والكتابة.\r\nه- يتم التعيين في وظائف  الفئتين الرابعة والثالثة بقرار من مجلس الادارة بناء على اقتراح المدير وموافقة مجلس الخدمة المدنية. اما المحاسب فيعين بقرار من رئيس  مجلس  الادارة ومصادقة وزير المالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nشروط التعيين:\r\n1- يبقى المعينون من جميع الفئات متمرنين لمدة سنة في الدرجة التي عينوا فيها, ولمجلس الادارة تثبيتهم بعد انقضاء مدة التمرين, ويعتبر التثبيت ساريا ابتداء من تاريخ انتهاء مدة التمرين.\r\n2- يصرف المتمرن قبل انقضاء مدة التمرين او في نهايتها بعد موافقة مجلس الخدمة المدنية ولا يحق للمتمرن في هذه الحالة اي تعويض صرف عن المدة التي قضاها في الخدمة.\r\n3- اذا لم يتقرر التثبيت  او الصرف  عند نهاية التمرين فعلى المتمرن ان يطلب تثبيته في مهلة شهر, وعلى الادارة ان تبت في طلبه في مدة شهر آخر والا اعتبر مثبتا حكما منذ انتهاء مدة تمرينه.\r\n4- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمفعول التعيين ونتائجه:\r\n1- لا يعين احد الا في وظيفة شاغرة.\r\n2- يجري التعيين في الدرجة الاخيرة من الفئة.\r\n3- يسري مفعول التعيين ابتداء من تاريخ مباشرة العمل ولا يجوز ان يكون له مفعول رجعي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nواجبات  المستخدمين العامة:\r\nيتوجب  على المستخدم بوجه عام:\r\n1- ان يستوحي في عمله المصلحة العامة دون سواها ويسهر على تطبيق القوانين والانظمة النافذة دون اي تجاوز او مخالفة او اهمال.\r\n2- ان يخضع لرئيسه المباشر وينفذ اوامره وتعليماته الا اذا كانت هذه الاوامر والتعليمات مخالفة للنظام بصورة صريحة واضحة.\r\nوفي هذه الحالة على المستخدم ان ينفذ الاوامر على مسؤولية الرئيس وان يبلغ ذلك الى الادارة التي تجري تحقيقا بالامر وتتخذ على ضوئه التدابير القانونية اللازمة بحق المسؤول بعد ان تبلغ نسخة عن الملف  الى ادارة التفتيش المركزي مع نسخة عن التدابير التي اتخذتها.\r\n3- ان يتحمل شخصيا مسؤولية الاوامر والتعليمات  التي يعطيها لمرؤسيه.\r\n4-  ان ينجز معاملات اصحاب المصالح بسرعة ودقة واخلاص ضمن حدود اختصاصه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالاعمال المحظورة:\r\nيحظر على المستخدم ان يقوم بأي عمل تمنعه القوانين والانظمة النافذة ولا سيما:\r\n1- ان يشتغل بالامور السياسية او ينضم الى الاحزاب  السياسية او يحمل اشارة حزب ما او يلقي او ينشر بدون اذن كتابي من الرئيس المختص في المصلحة خطبا او مقالات او تصريحات او مؤلفات في جميع الشؤون.\r\n2- ان ينضم الى المنظمات  او النقابات المهنية.\r\n3- ان يضرب عن العمل او يحرض غيره على الاضراب.\r\n4- ان يمارس اية مهنة تجارية او صناعية او اية مهنة او حرفة مأجورة اخرى فيما عدا الحالات التي تنص عليها صراحة القوانين الخاصة, او ان يكون عضوا في مجلس ادارة شركة مغفلة او شركة توصية مساهمة, او ان تكون له مصلحة مادية مباشرة او بواسطة الغير في مؤسسة خاضعة لرقابته او لرقابة الادارة التي ينتمي اليها.\r\n5- ان يجمع بين وظيفته والوظائف  الانتخابية النيابية والبلدية والاختيارية كما هو مبين بالقوانين الخاصة بهذه الوظائف.\r\n6- ان يقوم بأي عمل مأجور يحط من كرامة الوظيفة او يكون له علاقة بها.\r\n7- ان يلتمس  او يقبل توصية ماء, او ان يلتمس  او يقبل مباشرة او بالواسطة بسبب الوظيفة التي يشغلها هدايا او اكراميات او منحا من اي نوع كانت.\r\n8- ان يبوح بالمعلومات  التي اطلع عليها اثناء قيامه بوظيفته حتى بعد انتهاء مدة خدمته الا اذا رخصت  له الادارة خطيا بذلك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاحكام عامة:\r\n1- لكل درجة راتب يحدد وفقا للجدول رقم (2) الملحق بهذا النظام.\r\n2- تصفى الرواتب وتوابعها مشاهرة عند استحقاقها وتحسب جميع الاشهر بلا استثناء ثلاثين يوما اعتبارا من اول يوم فيها.\r\n3- لا يجوز التسليف على الرواتب قبل استحقاقها.\r\n4- لا يجوز لاحد ان يتقاضى راتب وظيفة ما لم يكن معينا بصورة قانونية فيها وقائما بمهامها مع مراعاة الاحوال الخاصة المنصوص عليها في النظام ويعتبر الرؤساء المباشرون مسؤولين شخصيا عن دفع رواتب الموظفين الذين لا يقومون بمهام وظائفهم.\r\n5- لا يجوز الجمع بين راتبين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nشروط استحقاق الراتب:\r\n1- يستحق راتب المستخدم الجديد اعتبارا من تاريخ مباشرته العمل.\r\n2- يستحق الراتب  الجديد للمستخدم المرقى اعتبارا من اول الشهر الذي يلي الشهر الذي حصلت  فيه الترقية.\r\n3- يستحق الراتب  الجديد للمستخدم المرفع من فئة الى فئة اعتبارا من تاريخ صدور القرار القاضي بترفيعه.\r\n4- يستحق الراتب  الجديد للمستخدم الذي يحكم عليه بتنزيل الرتبة او الدرجة اعتبارا من تاريخ ابرام الحكم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالحالات  التي يدفع فيها نصف الراتب\r\n1- يتقاضى المستخدم الموقوف عن العمل نصف راتبه اعتبارا من اليوم الذي يلي تاريخ ابلاغه القرار القاضي بتوقيفه عن العمل او اعتبارا من تاريخ انقطاعه الفعلي عن العمل اذا كان قد انقطع عنه قبل تبليغه القرار. ولا يدفع له النصف الاخر الا اذا برأه مجلس التأديب او حكم عليه بعقوبة من الدرجة الاولى او اذا عدلت الادارة عن احالته على مجلس التأديب بعد انقضاء خمسة عشر يوما على تاريخ ايقافه عن العمل.\r\n2- يتقاضى المستخدم الموقوف  عدليا بصورة احتياطية نصف راتبه ولا يدفع له النصف  الاخر الا اذا منعت محاكمته او برىء او حكم بعقوبة غير عقوبة الحبس."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالحالات التي يقطع فيها الراتب:\r\n1- يقطع الراتب عن المستخدم الموضوع في الاستيداع وعن المستخدم الموقوف عن العمل بحكم من مجلس التأديب او المصروف من الخدمة او المستقيل او المعزول وذلك اعتبارا من اليوم التالي لتاريخ ابلاغه القرار او منذ تاريخ انقطاعه الفعلي عن العمل اذا حصل قبل اجراء التبليغ.\r\n2- يقطع الراتب عن المستخدم الذي يعتبر مستقيلا بموجب احكام هذا النظام ابتداء من اليوم الذي كان يجب ان يعود فيه الى وظيفته.\r\n3- يقطع الراتب عن المستخدم الذي يبلغ السن القانونية اعتبارا من اليوم التالي لبلوغه هذه السن, حتى ولو لم يصدر اي قرار يقضي باخراجه من الخدمة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nحالات خاصة:\r\n1- يحق للمستخدم المنقول الى وظيفة مقرها في غير محل اقامته ان يثابر على تقاضي رواتبه بدون انقطاع شرط ان يتقيد بالتعليمات التي يصدرها رؤوساؤه في شأن سفره.\r\n2- لا يتقاضى المستخدم راتبا عن المدة التي يقضيها في السجن تنفيذا لعقوبة قضائية الا اذا كان محكوم بجنحة عن غير قصد.\r\n3- اذا اختفى المستخدم او انقطعت  اخباره بنتيجة عمل يتعلق بالوظيفة صرفت  رواتبه لافراد عائلته الذين هم على عاتقه مدة سنة على الاكثر. وتعتبر هذه المدة داخلة في الخدمة الفعلية.\r\nويعتبر المستخدم الغائب  مصروفا من الخدمة بعد انقضاء السنة وتصفى حقوق ورثته موقتا وفاقا لاحكام هذا النظام.\r\n4- اذا ترتب  على المستخدم الذي انتهت  خدمته اجراء معاملة التسلم والتسليم تقاضى تعويضا يعادل راتبه عن المدة التي يقضيها في اجراء عملية التسليم والتسلم على الا يتجاوز التعويض  في اي حال من الاحوال راتب شهر واحد وتحدد قيمة هذا التعويض  بقرار من المدير وتصرف  من بند الرواتب."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعطى المستخدمون التعويض العائلي والتعويض الخاص المقرر للفنيين والتعويض عن الاعمال الاضافية وتعويض النقل والانتقال وفقا للقوانين والانظمة المتعلقة بموظفي الدولة على ان يمارس مجلس الادارة صلاحيات  الوزير ومدير المصلحة صلاحيات المدير العام المقررة بهذا الشأن."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيمكن اعطاء المستخدم الذي يقوم بعمل معين يستدعي التقدير مكافأة نقدية ضمن حدود الاعتمادات  المرصدة لهذه الغاية في بنود خاصة من الموازنة على ان تذكر في القرار الاعمال التي استوجبت  المكافأة.\r\nتعطى المكافآت التي لا تزيد قيمتها عن مائتي ليرة بقرار من المدير وبقرار من المجلس  وبناء لاقتراح المدير في الحالات الاخرى."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nالحد الاقصى للتعويضات:\r\nلا يجوز ان يزيد مجموع التعويضات والاجور من اي نوع كانت والمكافآت والعائدات التي يتقاضاها المستخدم من موازنة المصلحة او من موازنات الدولة والمؤسسات والمصالح العامة والخاصة خلال سنة مالية واحدة على خمسة وسبعين بالمئة من مجموع رواتبه الشهرية في السنة ذاتها.\r\n1- لا يدخل في حساب  هذا المجموع عائدات  الجباة ومأموري التحصيل وتعويضات الانتقال ونفقات النقل والتعويضات العائلية وتعويض التمثيل وتعويض ساعات الليل وتعويض الوكالة واجور ساعات التدريس خارج اوقات الدوام."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيمكن اعطاء المستخدم تعويضا عن خسارة مادية اصابته اثناء قيامه بمهمة رسمية اذا كانت  ناجمة عن ظروف  قاهرة وتعرض لها بسبب  الوظيفة.\r\n2- لا يمنح التعويض اذا وقعت الخسارة بسبب اهمال المستخدم او خطأ صادر عنه.\r\n3- على المستخدم المتضرر ان يتقدم بطلب التعويض خلال خمسة عشر يوما من تاريخ وقوع الضرر. واذا حالت ظروف قاهرة دون تقديم الطلب ضمن هذه المهلة فيجب ان يقدم فور زوال تلك الظروف. ويسقط حق المستخدم في التعويض اذا لم يتقيد بهذه الشروط.\r\n4- يمنح التعويض بقرار من المجلس بناء على اقتراح المدير واستنادا الى رأي لجنة يعينها مجلس  الادارة. وتجري اللجنة تحقيقاتها بجميع الطرق التي تستنسبها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتتحمل المصلحة نفقات معالجة المستخدم وافراد عائلته ضمن الحدود المعينة في نظام موظفي الدولة وفي المرسوم رقم 3950 تاريخ 27 نيسان 1960."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\n1- اذا توفي المستخدم بحادث اصابة بسبب الوظيفة اعطيت عائلته تعويضا يوازي راتبه بتاريخ الوفاة عن سنة كاملة على ان لا تنقص قيمته عن خمسة الاف ليرة ولا تزيد على عشرة الاف.\r\n2- اذا توفي المستخدم بسبب لا يتعلق بالوظيفة اعطيت عائلته مساعدة مالية توازي راتبه بتاريخ الوفاة عن خمسة اشهر على الا تنقص عن الفين ولا تزيد على اربعة الاف  ليرة.\r\n3- تعطى هذه المساعدات بقرار من مجلس الادارة بناء على اقتراح المدير ويستمر تطبيق احكام هذه المادة على ان ينشأ نظام تعاوني للمستخدمين يؤمن هذه المساعدات."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيمكن للمصلحة ان تؤمن لدى شركة ضمان مقبولة المستخدمين الفنيين ومستخدمي محطات الضخ ضد الحوادث وطوارىء العمل بما في ذلك الوفاة, وتتحمل نفقات هذا الضمان. ولا يجوز الجمع بين فوائد الضمان والفوائد المنصوص عنها في المادة السابقة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعطى المستخدم بقرار من المجلس بناء على اقتراح المدير في حال وفاة احد والديه او ابنائه او زوجته او في حال وفاة احد اخوته او اخواته الذين كانوا في عهدته مساعدة مالية تعادل راتبه عن شهر بتاريخ الوفاة شرط الا تنقص عن خمسماية ليرة ولا تزيد على الالف ليرة.\r\n2- اذا تعدد الاشخاص الذين يمكنهم الاستفادة من المساعدة, تعطى اكبرهم سنا.\r\n3- يستمر تطبيق احكام هذه المادة الى ان ينشأ نظام تعاوني للمستخدمين يؤمن هذه المساعدات."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالتدرج:\r\n1- يكتسب بحكم النظام درجة واحدة ضمن الفئة كل مستخدم قضى ثلاثين شهرا في درجة واحدة منذ تاريخ مباشرته العمل بعد تعيينه او تاريخ حصوله على زيادة في راتبه وتعدل مدة التدرج وفقا للتعديلات التي قد تطرأ على ترقية موظفي الدولة.\r\n2- للمجلس بناء على اقتراح المدير ان يؤخر موعد التدرج لمدة ستة اشهر اذا ثبت ان المستخدم اخل بواجباته ولا يجوز اتخاذ هذا التدبير الا بعد توجيه التأنيب الى المستخدم مرتين متتاليتين خلال سنة وبعد استطلاع رأي مجلس الخدمة المدنية.\r\n3- يثابر المستخدم الذي بلغ القمة في فئته على الاستفادة كل ثلاثين شهرا مدة التدرج من زيادة في راتبه تعادل درجة واحدة وفقا لسلسة الرواتب شرط ان يبقى في فئته والا يزيد راتبه عن راتب  الدرجة الاولى في الفئة التي تعلو فئته مباشرة وتحسب هذه الزيادة من اصل الراتب."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالترقية\r\n1- تقرب الترقية موعد استحقاق التدرج ستة اشهر وبحال تعديل هذه المدة لموظفي الدولة يسري التعديل على مستخدمي المصلحة.\r\n2- يرسل مجلس  الادارة بناء على اقتراح المدير الى مجلس الخدمة المدنية قبل نهاية شهر حزيران من كل سنة لائحة باسماء المستخدمين الذين يقترح ترقيتهم شرط ان لا يتجاوز عددهم عشرة بالمئة من مجموع مستخدمي المصلحة الذين يستحق موعد تدرجهم في السنة المالية اللاحقة وان يوزع هذا العقد قدر المستطاع على مختلف الفئات بحسب النسبة المئوية.\r\n3- ترفق اللائحة ببيان عن العلامات والاسباب الموجبة للترقية وفقا للنماذج التي تضعها ادارة الموظفين في مجلس الخدمة المدنية.\r\n4- لادارة الموظفين ان توافق على اللائحة او تردها كليا او جزئيا على ان يتم ذلك قبل نهاية شهر تشرين الاول من كل سنة.\r\nفيما توافق عليه تعتبر نافذا وما ترده يعاد الى المصلحة مع بيان الاسباب الموجبة للرد, ولمجلس  الادارة ان يقدم قبل نهاية شهر تشرين الثاني اقتراحات  جديدة او بيانات مؤيدة اقتراحاته السابقة وعلى هيئة مجلس الخدمة ان تتخذ في شأن هذه الاقتراحات والبيانات القرار النهائي, وذلك قبل نهاية شهر كانون الاول. وان لم تتخذ قرارا في هذا الموعد اعتبرت الاقتراحات  والبيانات نافذة كما وردت  اليها. \r\n5- يعمل بالترفيع ابتداء من الموعد المحدد له في قرار ادارة الموظفين او هيئة مجلس  الخدمة المدنية, او في الموعد المحدد له في اللوائح والبيانات الواردة من مجلس الادارة اذا لم تتخذ هيئة مجلس الخدمة المدنية قرارا في الموعد المحدد.\r\n6- اذا تعذر صرف الترفيعات من الاعتمادات المخصصة لها في الموازنة, صرفت من الوفر الحاصل في اعتمادات الرواتب."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nالترفيع\r\n1- الترفيع هو انتقال المستخدم من رتبة الى رتبة اعلى ضمن الفئة نفسها ومن فئة الى فئة.\r\n2- لا يرفع المستخدم من رتبة الى رتبة الا اذا كان في الدرجة الاولى من رتبته وكان اسمه مدرجا في جدول الترفيع.\r\n3- يرسل مجلس  الادارة بناء على اقتراح المدير قبل اول تشرين الاول من كل سنة الى مجلس  الخدمة المدنية جدول ترفيع يضمنه اسماء المستخدمين الذين يرشحهم للانتقال من رتبة الى رتبة في الفئة الواحدة ومن فئة الى فئة, ويرفق الجدول بالاسباب الموجبة.\r\nولمجلس الخدمة المدنية ان يبت نهائيا في هذا الجدول قبل نهاية اول كانون الثاني. فاذا لم يتخذ قراره في الموعد المحدد اعتبر الجدول نافذا كما ورد من المصلحة.\r\n4- لمجلس الخدمة المدنية ان يوافق قبل نهاية شهر تشرين الاول من كل سنة على اللوائح الواردة اليه او ان يردها كليا او جزئيا. فما يوافق عليه يعتبر نافذا. وما يرده يعاد الى المصلحة مع بيان الاسباب الموجبة للرد.\r\nولمجلس الادارة ان يقدم قبل نهاية شهر تشرين الثاني اقتراحات جديدة او بيانات مؤيدة لاقتراحاته السابقة وعلى هيئة مجلس الخدمة المدنية ان تتخذ في شأن هذه الاقتراحات والبيانات القرار النهائي, وذلك قبل نهاية شهر كانون الاول. ان لم تتخذ قرارا في هذا الموعد اعتبرت الاقتراحات والبيانات نافذة كما وردت اليها.\r\n5- يعمل بالترقية ابتداء من الموعد المحدد لها في قرار هيئة مجلس الخدمة المدنية او في الموعد المحدد لها في اللوائح والبيانات الواردة من مجلس الادارة اذا لم تتخذ هيئة مجلس الخدمة المدنية قرار في الموعد المحدد.\r\n6- اذا تعذر صرف الترقيات من الاعتمادات المخصصة لها في الموازنة صرفت من الوفر الحاصل في اعتمادات الرواتب."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nالاجازات الادارية:\r\n1- يحق للمستخدم بعد انقضاء سنة على تعيينه وفي كل سنة لاحقة يقضيها في الخدمة الفعلية ان يستفيذ من اجازة سنوية براتب كامل لمدة عشرين يوما.\r\n2- يجوز ان تتراكم الاجازات لمدة اقصاها ثلاث سنوات.\r\n3- توقت كل دائرة مواعيد اجازات المستخدمين التابعين لها, على وجه يضمن استمرار العمل فيها. ويجب  ان يذكر في قرار الاجازة اسم المستخدم الذي يحل محل المستخدم المجاز طيلة غيابه, وينوب عنه في جميع صلاحياته ومسؤولياته.\r\n4- لا يسري مفعول الصرف  من الخدمة الا بعد انتهاء مدة الاجازات الادارية التي يستحقها المستخدم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالاجازات العائلية:\r\nيحق للموظف بالاضافة الى اجازته السنوية, ان يتغيب باذن وبراتب كامل لمدة اسبوع على الاكثر وذلك في حالة زواجه او وفاة زوجه او احد اصوله او اخواته او اخوته."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالاجازات بدون راتب:\r\nيجوز منح المستخدم لدواع خاصة وبناء على طلبه اجازة بدون راتب لا تزيد على ثلاثة اشهر يمكن تمديدها ثلاثة اشهر اخرى شرط الا يتجاوز مجموع الاجازات الخاصة ستة اشهر خلال خمسة سنوات متواصلة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاجازات  الامومة:\r\nتعطى المستخدمة الحامل اجازة براتب  كامل تدعى \"اجازة الامومة\" لمدة اقصاها ثلاثة اشهر ولا تدخل اجازة الامومة في حساب الاجازات الادارية ولا في حساب الاجازات المرضية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nالاجازات الصحية:\r\n1- يحق للمستخدم المتغيب لاسباب صحية ان يتقاضى راتبه كاملا لمدة شهر واحد على الاكثر على ان يعلم رئيسه فورا بعنوانه الحالي وبالاسباب الداعية للتغيب وان يرسل اليه تقريرا طبيا يذكر نوع المرض ويحدد مدة التغيب على وجه التقريب واذا تمنع المستخدم عن ارسال التقرير الطبي تعرض للعقوبات  التأديبية وحق للادارة ان ترسل طبيبا لمعاينته على نفقته الخاصة, وتحسم النفقة التي يقتضيها ذلك من راتب المستخدم. واذا زادت مدة التغيب على عشرة ايام فعلى المدير ان يطلب من وزارة الصحة العامة انتداب طبيب لمعاينته ووضع تقرير عنه.\r\n2- اذا تجاوز التغيب  شهرا بدون انقطاع او شهرا على مراحل عديدة في خلال ثلاثة اشهر لا تعطى الاجازة براتب كامل الا بناء على رأي اللجنة الطبية في وزارة الصحة ولمدة اقصاها ثلاثة اشهر قابلة التجديد, على الا يتجاوز مجموع الاجازات تسعة اشهر خلال سنة كاملة او ثمانية عشر شهرا خلال خمس سنوات متواصلة.\r\n3- يحق للمستخدم اذا شاء ان يستعين عند مثوله امام اللجنة الطبية بطبيب  يختاره, واذا تعذر انتقاله فان اللجنة تنتقل الى محل وجوده على نفقة المصلحة.\r\n4- اذا تجاوز التغيب  مدة تسعة اشهر خلال سنة وثمانية عشر شهرا خلال خمسة سنوات  متواصلة يعرض  المستخدم في نهاية المدة على اللجنة الطبية للنظر في امره فاذا كان قابلا الشفاء في مدة سنتين اعطي اجازة بنصف راتب لمدة سنة على الاكثر ثم يحال على الاستيداع بدون راتب لمدة سنة اخرى ولا يعاد بعدئذ الى عمله الا بناء على رأي اللجنة الطبية. واذا لم يكن قابل الشفاء في مدة سنتين او رأت  اللجنة الطبية في غضون هذه المدة او في نهايتها انه غير قادر على استئناف عمله صرف  من الخدمة وفقا للقوانين والانظمة النافذة.\r\n5- يحق للمستخدم الغائب عن لبنان غيابا قانونيا ان يستحصل على اجازة صحية سابقة ضمن الشروط المشار اليها في الفقرتين 2 و3 من هذه المادة, بالاستناد الى تقارير طبية يصدقها رئيس  البعثة السياسية او القنصلية اللبنانية او تصدقها الدوائر الصحية المحلية حيث  لا يوجد بعثة لبنانية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nالمرجع الذي يعود اليه حق منح الاجازات :\r\n1- تمنح الاجازات الادارية بقرار من المدير وكذلك اجازات\r\nالامومة والاجازات العائلية والاجازة المرضية التي لا تتجاوز مدتها شهرا واحدا.\r\n2- تمنح الاجازات المرضية التي تتجاوز مدتها شهرا واحدا والاجازات بدون راتب  بقرار من المجلس  بناء على اقتراح المدير."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيجوز نقل المستخدم ضمن الدائرة ذاتها او من دائرة الى دائرة اخرى ضمن ملاك المصلحة ولو استدعى ذلك تغيير مركز عمله.\r\nيتم النقل بقرار من مجلس  الادارة بناء على اقتراح المدير وموافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nشروط تعيين الوكيل\r\n1- الوكيل المستخدم مكلف  بصورة مؤقتة باشغال وظيفة غير وظيفته الاصلية.\r\n2- تعيين الوكيل السلطة التي تعين الاصيل ويجوز ان تعفيه موقتا من مهام وظيفته الاصلية وان تبقيه فيها.\r\n3- لا يجوز تعيين الوكيل الا في وظيفة شاغرة او في وظيفة تغيب الاصيل عنها.\r\n4- يجب  ان يكون الوكيل من سلك الاصيل واذا تعذر ذلك يمكن تعيينه من سلك اخر من بين مستخدمي المصلحة. يجب  في مثل هذه الحال ان تتوفر في الوكيل الشروط المفروضة للتعيين في الوظيفة الشاغرة باستثناء شرطي السن والمباراة.\r\n5- لا يجوز تعين الوكيل مدة تزيد على سنة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nحقوق الوكيل وواجباته\r\n1- يمارس  الوكيل جميع صلاحيات  الاصيل ويلتزم القيام بجميع مسؤولياته وواجباته.\r\n2- يتقاضى الوكيل التعويضات  الدائمة المخصصة للوظيفة التي يشغلها بالوكالة واذا كانت تخصص له تعويضات دائمة في وظيفته الاصلية فيتقاضى التعويض الاعلى.\r\n3- ليس للوكيل اي حق مكتسب  في التعيين للوظيفة التي يشغلها بالوكالة.\r\n4- يتقاضى الوكيل تعويض  وكالة يوازي نصف  الفرق بين راتبه وراتب الدرجة الاخيرة من فئة الوظيفة التي يشغلها بالوكالة اما اذا كان راتبه يعادل هذه الدرجة فلا يحق له اي تعويض وكالة.\r\n5- يصرف  تعويض  الوكالة من الاعتمادات  المخصصة للرواتب او من الاعتماد المرصد خصيصا لهذه الغاية.\r\n6- يتقاضى المستخدم الذي يعين وكيلا خارج محل اقامته تعويض الانتقال القانوني."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتعريف الانتداب\r\n1- المستخدم المنتدب هو من اعفي مؤقتا من مهام وظيفته الاصلية واسندت اليه مهمة اخرى مع احتفاظه بحق تقاضي راتبه وبحقه في التدرج والترقية والترفيع في ادارته الاصلية.\r\n2- يمكن انتداب المستخدم للتخصص في فرع من الفروع التي تحتاج فيها المصلحة الى اختصاصيين جدد. وتوضع شروط الانتداب للتخصص بقرار من مجلس الادارة بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتبقى وظيفة المستخدم المنتدب شاغرة في ملاك المصلحة ويعود اليها فور انتهاء مدة الانتداب."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\n1- يعتبر المستخدم في الاستيداع عندما يوضع عفوا او بناء على طلبه خارج الملاك فينقطع عنه راتبه ويفقد حقه في التدرج طيلة المدة التي يقضيها خارج الملاك.\r\n2- يوضع المستخدم في الاستيداع بقرار من مجلس  الادارة بناء على اقتراح المدير.\r\n3- يجوز وضع المستخدم في الاستيداع بناء على طلبه اذا اصيب بحادث جسيم او في حالة مرض  زوجه او احد فروعه او لاجل قيامه بدراسات تتوخى الادارة منها نفعا عاما شرط الا تتجاوز مدة الاستيداع سنة قابلة التجديد مرتين.\r\n4- يجوز وضع المستخدم في الاستيداع عفوا في الحالات التي ينص عليها النظام.\r\n5- على المصلحة ان تتثبت من ان المستخدم الموضوع في الاستيداع بناء على طلبه لا يخالف  الغاية التي من اجلها وضع في الاستيداع, ولها ان ترجع في اي وقت عن القرار القاضي بالموافقة على طلب  الاستيداع."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nعند نهاية مدة الاستيداع يعاد المستخدم الموضوع في الاستيداع الى وظيفته الاصلية اذا كانت  لا تزال شاغرة. فاذا لم تكن شاغرة اسندت  اليه وظيفة تماثلها في فئته او عرضت  عليه وظيفة ادنى منها مع الاحتفاظ براتبه الاصلي, فاذا رفض هذه الوظيفة الاخيرة صرف  من الخدمة, ما عدا المستخدم الموضوع في الاستيداع لاجل قيامة بدراسة تتوخى الادارة منها نفعا عاما, فتبقى وظيفته الاصلية شاغرة ويعاد حتما اليها."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nالمسؤولية المسلكية - يعتبر المستخدم مسؤولا من الوجهة المسلكية ويتعرض للعقوبات التي تفرضها القوانين والانظمة النافذة ولا سيما بالواجبات المنصوص عليها في المادتين 15 و16 من هذا النظام ولا تحول الملاحقة التأديبية دون ملاحقة هذا المستخدم عند الاقتضاء امام المحاكم المدنية او الجزائية المختصة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nالعقوبات  التأديبية:\r\nالعقوبات  التأديبية درجتان:\r\n* الدرجة الاولى:\r\n1- التأنيب\r\n2- حسم الراتب  لمدة خمسة عشر يوما على الاكثر.\r\n* الدرجة الثانية:\r\n1- تأخير التدرج لمدة ثلاثين شهرا على الاكثر.\r\n2- التوقيف  عن العمل بدون راتب  لمدة ستة اشهر على الاكثر.\r\n3- انزال درجة واحدة او اكثر ضمن الرتبة.\r\n4- انزال الرتبة.\r\n5- الصرف  من الخدمة.\r\n6- العزل."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nفرض  العقوبات  التأديبية\r\n- تفرض العقوبات  من الدرجة الاولى بقرار من المدير.\r\n- تفرض العقوبة من الدرجة الثانية بقرار من مجلس  الادارة بناء لاقتراح مجلس التأديب او رئيس ادارة التفتيش المركزي. ويخضع قرار مجلس  الادارة بهذا الشأن لتصديق مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nالاحالة على مجلس التأديب\r\n- يحال المدير على مجلس  التأديب  وفقا للاصول المقررة لموظفي الدولة من الفئة الثانية والاولى.\r\n- يحال المستخدم في المصلحة ايا كانت  رتبته بقرار من السلطة التي لها حق التعيين او بناء لطلب  من ادارة التفتيش المركزي.\r\n- يؤلف مجلس التأديب من:\r\n- رئيس  مجلس  الادارة او من ينتدبه من اعضاء المجلس........رئيسا\r\n- مستخدمين من الفئة الثالثة يعينهما مجلس الادارة............عضوان\r\n- مستخدم من رتبة المحال على مجلس  التأديب يعينه المدير..عضوا"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا اتى المستخدم عملا مضرا بالغير بسبب ممارسته الوظيفة وكانت المصلحة مسؤوله تجاه الغير عن هذا العمل, فللمصلحة في حالة الحكم عليها بالعطل والضرر ان تعود على المستخدم اذا ثبت  لها انه ارتكب  خطأ جسيما كان من السهل تلافيه."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nالحالات  التي تنتهي فيها الخدمة.\r\nتنتهي خدمة المستخدم ويخرج نهائيا من الملاك في كل من الحالات التالية:\r\n1- الاستقالة\r\n2- الصرف  من الخدمة\r\n3- العزل"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nالاستقالة بناء على طلب المستخدم\r\n1- للمستخدم ان يقدم استقالته خطيا وعليه ان يثابر على القيام بوظيفته الى ان تبت  الادارة في طلبه.\r\n2- تبت في طلب الاستقالة السلطة التي لها الحق في التعيين وان لم ترفض الاستقالة في غضون شهرين من تاريخ تقديمها اعتبرت مقبولة حكما.\r\n3- لا يجوز الرجوع عن القرار القاضي بقبول الاستقالة او تعديله بعد صدوره.\r\n4- لا يستفيد المستخدم المستقيل من حقوقه في تعويض الصرف.\r\n5- لا يجوز اعادة المستخدم المستقيل الى الخدمة الا ضمن الشروط المقررة للتعيين باستثناء شرط الحد الاعلى للسن, وفي هذه الحال يعاد الى رتبته ودرجته السابقتين."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nالحالات التي يعتبر فيها المستخدم مستقيلا\r\nيعتبر مستقيلا:\r\nا- المستخدم المعين والمنقول الذي لا يتسلم وظيفته بدون سبب مشروع خلال خمسة عشر يوما من تاريخ تبلغه القرار القاضي بتعيينه او بنقله.\r\nب - المستخدم الذي ينقطع عن عمله بدون اجازة قانونية ولا يستأنف  عمله خلال خمسة عشر يوما من تاريخ انقطاعه عن العمل.\r\nج- المستخدم الذي لا يستأنف  عمله بعد انقضاء خمسة عشر يوما على تاريخ انتهاء اجازته.\r\nد- المستخدم الذي يضرب  عن العمل.\r\n2- تكرس  الاستقالة في الحالات  الآنفة الذكر بقرار صادر عن السلطة التي لها حق التعيين.\r\n3- تطبق على المستخدم المعتبر مستقيلا احكام الفقرات  3 و4 و5 من المادة السابقة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nتعريف الصرف من الخدمة وكيفية اجرائه:\r\n1- الصرف من الخدمة هو انهاء خدمة المستخدم واخراجه نهائيا من الملاك على ان يعطى تعويض صرف.\r\n2- يصرف المستخدم من الخدمة بقرار من السلطة التي لها حق التعيين. وتعتبر خدمته منتهية حكما عند بلوغه السن القانونية او في اليوم التالي لابلاغه القرار او منذ تاريخ انقطاعه الفعلي عن العمل فيما اذا انتهت خدمته قبل بلوغه حد السن, ويخضع القرار القاضي بالصرف لموافقة مجلس الخدمة المدنية.\r\n3- يحدد تعويض  الصرف  من الخدمة لكل مستخدم بقرار من مجلس  الادارة بناء لاقتراح المدير  ووفقا للاحكام والقوانين المعمول بها لموظفي الدولة غير الخاضعين لشرعة التقاعد. ويخضع هذا القرار لتصديق وزارتي المالية والوصاية.\r\n4- لا يجوز اعادة المستخدم المصروف  من الخدمة ولو بصورة مؤقتة اذا كان قد صرف  بقرار من مجلس  الادارة بناء لاقتراح المجلس التأديبي او لبلوغه السن القانونية. ويجوز اعادته في الاحوال الاخرى على ان يكون مستوفيا شروط التعيين باستثناء شرط السن فيعاد الى رتبته ودرجته السابقتين, ولا تضم خدماته السابقة الى خدماته الجديدة الا اذا اعاد تعويض الصرف دفعة واحدة الى صندوق المصلحة قبل استلام وظيفته الجديدة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nاسباب الصرف من الخدمة\r\nيصرف المستخدم من الخدمة في الاحوال التي ينص عليها هذا النظام في كل من الاحوال التالية:\r\n1- بلوغ السن القانونية.\r\n2- الغاء الوظيفة.\r\n3- عدم الكفاءة المسلكية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nانهاء الخدمة حكما لسبب بلوغ السن\r\nيصرف المستخدمون الاداريون والفنيون حكما من الخدمة عند اكمالهم الرابعة والستين من العمر. اما المستخدمون من فئة رئيس فرقة - رئيس محطة ضخ, عامل اخصائي, مراقب عيارات وعدادات, ناطور وسائق سيارة فيصرفون من الخدمة حكما عند اكمالهم الخامسة والخسمين من العمر."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nالانتهاء الاختياري للخدمة بسبب السن والاقدمية\r\n1- يمكن انهاء خدمة المستخدم الذي اكمل الخمسين من عمره وبلغت مدة خدمته الفعلية في ملاك المصلحة خمسا وعشرين سنة كاملة, بقرار يتخذ في مجلس  الادارة لعدم كفائته, او لعدم اهليته او لعجزه الصحي, على ان يوافق عليه مجلس  الخدمة المدنية.\r\n2- للمستخدم الذي اكمل الخمسين من عمره وبلغت  خدمته الفعلية في ملاك المصلحة خمسا وعشرين سنة كاملة ان يطلب صرفه من الخدمة. وعلى المصلحة ان تبت بهذا الطلب في مدة لا تتجاوز الشهرين والا اعتبر مقبولا حكما في نهاية هذه المدة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nالغاء الوظيفة\r\nاذا الغيت وظيفة في الملاك وحذفت الاعتمادات المخصصة لها في الموازنة نقل المستخدم الذي كان يشغلها الى وظيفة شاغرة اخرى برتبته وراتبه على ان تتوفر فيه شروط التعيين باستثناء شرطي المباراة والسن. وان لم يكن من وظيفة شاغرة بنفس رتبته عرضت  عليه وظيفة ادنى منها. فاذا قبل بها احتفظ براتبه وبحق الاولية في التعيين في وظيفة من رتبته. وان لم يقبل بها صرف من الخدمة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nعدم الكفاءة المسلكية\r\n1- يثبت مجلس الادارة من كفاءة المستخدمين المسلكية بقرار منه بناء على طلب  المدير او ادارة التفتيش  المركزي.\r\n2- يصرف من الخدمة كل مستخدم ثبت  انه لا يملك المعارف الاساسية التي لا بد له منها للقيام بوظيفته قياما حسنا.\r\n3- تقرر الصرف  من الخدمة السلطة التي لها حق التعيين بعد موافقة مجلس الخدمة المدنية. وتصفى حقوق المستخدمين الذين اتخذ مجلس الادارة بحقهم تدبيرا بالصرف  من الخدمة وفقا لهذا النظام."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nالعزل\r\nيعزل المستخدم بقرار من مجلس  الادارة بناء لاقتراح مجلس التأديب وموافقة مجلس  الخدمة المدنية اذا اخل اخلالا فادحا باحدى واجباته المسلكية المحددة في هذا النظام ولا سيما في المادتين 12 و13 منه."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتقدير الحاجات\r\nيضع المدير عندما يرى ضرورة احداث وظائف مؤقتة بيانا بهذه الوظائف يشمل عددها ورواتب كل منها والاسباب الموجبة لاحداثها ويحيل هذه المستندات على مجلس الادارة فيتدارسها ويعرضها على مجلس  الخدمة المدنية قبل اتخاذ القرار بشأنها."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\n1- لا تقر اعتمادات الوظائف المؤقتة الا بعد اكتمال الاجراءات والشروط المبينة في المادة السابقة.\r\n2- تحدد انظمة الوظائف المؤقتة بقرار من مجلس الادارة وموافقة مجلس الخدمة.\r\n3- يحدث ملاك الوظائف المؤقتة بقرار من مجلس  الادارة ضمن حدود الاعتمادات المرصدة في الموازنة والعدد المحدد فيها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيعين المستخدمون المؤقتون بقرار من المدير وتطبق في هذا التعيين الشروط المفروضة بموجب النظام الخاص المنصوص عليه في المادتين 9 و11.\r\nكما تطبق على المستخدم المؤقت  الاحكام التي تطبق على المستخدم الدائم فيما يتعلق بعزله."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nالحالات التي تنتهي فيها الخدمة.\r\nتنتهي خدمة المستخدم المؤقت في الحالات التي ينص عليها النظام الذي يخضع له وفي الحالات الآتية:\r\n1- التسريح.\r\n2- انتهاء المدة وانتهاء العمل الذي عين من اجله.\r\n3- بلوغ الستين من العمر.\r\n4- الاستقالة.\r\n5- العزل."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nالتسريح\r\nيسرح المستخدم المؤقت في اي وقت كان بقرار من المدير."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nانتهاء المدة وانتهاء العمل, او بلوغ السن القانونية\r\nتنتهي خدمة المستخدم المؤقت حكما في اليوم الذي تنتهي فيه المدة التي عين لها او في اليوم الذي ينتهي فيه العمل الذي عين من اجله او في اليوم الذي يبلغ فيه الستين من العمر وتنقطع حتما رواتبه وتعويضاته من هذا التاريخ حتى ولو لم يصدر اي قرار بانهاء خدمته."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nالاستقالة\r\nتطبق على المستخدم المؤقت الاحكام التي تطبق على المستخدم الدائم فيما يتعلق بتقديم استقالته او في الحالات التي يعتبر فيها مستقيلا."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nالتعويض\r\n1- لا يستحق للمستخدم المؤقت المستقيل او المعتبر مستقيلا او المعزول اي تعويض صرف من الخدمة.\r\n2- يستحق للمستخدم المؤقت المسرح او الذي انتهت مدته او انتهى عمله او بلغ الستين من العمر تعويض صرف من الخدمة يوازي راتب شهر عن كل سنة خدمة فعلية في الوظيفة وعلى اساس اخر راتب  تقاضاه ولا تدخل التعويضات  في حساب الراتب مهما كان نوعها.\r\n3- يشترط في اعطاء تعويض الصرف ان يكون المستخدم المؤقت قد استمر في الخدمة كل مرة مدة تزيد عن السنة ولا تؤخذ بعين الاعتبار اية خدمة متقطعة سابقة للخدمة المنتهية.\r\n4- يحسب الشهر جزءا من اثني عشر من السنة واليوم جزءا من ثلاثين من الشهر.\r\n5- كل خدمة يؤديها المستخدم المؤقت  قبل بلوغه العشرين او بعد اكماله الستين لا تدخل في حساب  التعويض.\r\n6- اذا توفي المستخدم المؤقت  قبل انتهاء مدة خدمته اعطي افراد عائلته تعويض  الصرف  كما يلي:\r\n أ- كامل التعويض  الذي كان يعود له للزوج وللاولاد والاب والام ضمن الشروط المحددة لموظفي الدولة.\r\nب - اذا توفي المستخدم عازبا وكانت  الشروط المفروضة لموظفي الدولة لا تتوفر في والديه اعطي لهما او لمن كان منهما على قيد الحياة نصف  تعويض الصرف.\r\nوفي حال عدم وجود الابوين يعطى نصف التعويض حصصا متساوية الى اخوته واخواته الذي كان يعولهم قبل وفاته.\r\n7- يقدم طلب  التعويض  الى المصلحة خلال سنتين من تاريخ انتهاء الخدمة ويسقط الحق بعد انتهاء هذه المهلة.\r\n8- يحدد التعويض بقرار من مجلس  الادارة بناء على اقتراح المدير ولا يحول قبض التعويض دون الطعن بالقرار."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتطبق على المستخدم المؤقت احكام المواد 17 و18 (الفقرتان 2 و 3) المتعلقة بالرواتب واحكام المواد 19 و20 و21 و22 المتعلقة بالتعويضات والمساعدات المالية. واحكام المواد 30 و31 و32 و33 و34 من هذا النظام على ان يصرف من الخدمة اذا تجاوزت مدة اجازته الصحية ثلاثة اشهر والا تتجاوز الاجازة في كل حال من اجل التعيين."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nواجبات المستخدم المؤقت\r\n1- تطبق على المستخدم المؤقت  احكام المادتين 12 و13 من هذا النظام المتعلقتين بواجبات المستخدم الدائم.\r\n2- اذا اخل السمتخدم المؤقت  بواجباته فرضت  عليه بقرار من المدير عقوبة التأنيب او حسم الراتب لمدة لا تتجاوز الخمسة عشر يوما.\r\nتطبق على المستخدم الموقت  احكام المادتين 43 و44 من هذا النظام المتعلقتين بالمسؤولية\r\n4- ينقل الموظف المؤقت بقرار من المدير بعد موافقة مجلس الادارة حتى ولو استدعى النقل تغيير مقر العمل."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nتطبق في تقدير حاجات المصلحة الى متعاقدين وفي طلب الاعتمادات اللازمة لهم احكام المادتين 58 و59 من هذا النظام."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nتتعاقد المصلحة مع لبنانيين واجانب لمدة محدودة وللقيام بعمل معين يتطلب معارف ومؤهلات خاصة, ضمن حدود الاعتمادات المخصصة لهذه الغاية في الموازنة وفي نطاق العدد المحدد فيها. يتم التعاقد بقرار من مجلس  الادارة ويخضع هذا القرار لموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nلا يجدد العقد ضمنيا ويجوز ان تتجاوز مدته السنة حتى الخمس سنوات  شرط توفر الاعتماد اللازم له في موازنات السنين التالية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلا يترتب للمتعاقدين اي تعويض عند انتهاء مدة العقد."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nتستخدم المصلحة اجراء وفقا للانظمة التي تضعها المصلحة ويوافق عليها مجلس الخدمة المدنية.\r\nتطبق على الاجراء في المصلحة الاحكام المطبقة على الاجراء الذين تستخدمهم الدولة."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nيحدد دوام عمل المستخدمين الدائمين على اختلاف فئاتهم بقرار من مجلس  الادارة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتؤمن المصلحة مجانا لكل من المستخدمين الدائمين اشتراك بنصف متر ماء بقرار من مجلس الادارة بناء على اقتراح المدير ويخضع هذا القرار للتصديق من وزارتي المالية والوصاية."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتؤمن المصلحة للمستخدمين الدائمين الالبسة التالية:\r\n1- مرة في السنة:\r\nبدلة صيفية وبدلة شتوية لكل من الحجاب والسائقين والجباة ورؤساء الفرق ومراقبي العيارات  والعدادات  والنواطير والعمال الاختصاصيين.\r\n2- مرة كل سنتين:\r\nمشمع واحد وجزمة واحدة للعمال الاختصاصيين والنواطير."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nخلال ثلاثة اشهر من تاريخ وضع هذا النظام موضع التنفيذ, يحق لمجلس الادارة وللرئيس كل ضمن صلاحياته ودون التقيد بالشروط العامة والخاصة التي يفرضها النظام, تصنيف وتثبيت المستخدمين الحاليين في وظيفة بالملاك تقابل بالتسمية وظيفتهم الحالية, او في وظيفة اخرى ترى المصلحة انها تتناسب مع مؤهلاتهم وذلك ضمن الشروط التالية:\r\n أ- ان يبقوا في الرتبة التي تنتمي اليها وظيفتهم الحالية.\r\nب - ان يجري التصنيف في الدرجة الدنيا من الفئة او الرتبة واذا كان راتبها يقل عن راتب المستخدم الاخير قبل التصنيف, فيمكن تصنيفه في درجة اعلى يكون راتبها الاقرب الى راتبه الاخير, على ان يؤخر او يقدم موعد استحقاق تدرجه المقبل بنسبة ما يصيبه في راتبه الجديد من زيادة او نقصان بالنسبة لراتبه الاخير."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nتلغى الاحكام المخالفة لهذا النظام او غير المؤتلفة مع احكامه."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nيوضع هذا النظام موضع التنفيذ اعتبارا من تاريخ تصديقه."
        }
      ]
    }
  ],
  "signature": "اقر مجلس ادارة مصلحة مياه المتن احكام هذا النظام بقراره رقم 161 تاريخ 12 تشرين الثاني سنة 1962.\nعضو\nالدكتور قيصر شهاب\nعضو\nالدكتور محمد ابو شقرا\nعضو\nوديع بعقليني\nعضو\nابراهيم الوف\nمفوض الحكومة\nفريد سلهب\nالرئيس\nصافي صافي\n- وافق مجلس الخدمة المدنية بقراره رقم 2171 تاريخ 11/12/1962\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح\n- مصادقة وزارة المالية بكتابها رقم 2289/ص 16 تاريخ 27/12/1962\nوزير المالية\nالامضاء: رشيد كرامي\n- مصادقة الوصاية الادارية بكتابها رقم 48/6 تاريخ 5/1/1963\nالمدير العام\nالامضاء: ميشيل فركوح"
}