{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197213",
  "title": "يتعلق بشروط صنع وتجهيز السيارات  ومقطوراتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1617",
    "date": " 03/08/1962",
    "oj_number": "35",
    "oj_publish_date": "29/08/1962",
    "oj_page": "1384-1388"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا القرار في لجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور نشره باستثناء المواد 7 و11 منه حيث  تطبق بعد\r\nمرور ستة اشهر من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجب  ان تصنع السيارات  ومقطوراتها وان تجهز وفقا للشروط\r\nالتالية:\r\nفي الهيكل: ان يكون مصنوعا من مادة متينة وصلبة تحد في حالة\r\nالاصطدام من اخطار الحوادث  الجسدية وان يجهز بحاجزي وقاية\r\nمتينين احدهما من الامام والآخر من الوراء.\r\nفي الصندوق: ان يصنع بطريقة فنية تحد الى اقصى حد ممكن من\r\nالالتواء والكسر في حالة الاصطدام ويكون دائما بحالة جيدة\r\nسواء لجهة الحدادة او الدهان (بويا).\r\nفي المحرك: ان يكون محكم بالضبط ويحول دون تسرب  روائح\r\nالمحروقات  والزيت  والهواء الساخن الى اماكن الركاب  وغرفة\r\nالسائق.\r\nفي جهاز التحويل: ان يحاط محور التحويل بشعريات  من شأنها\r\nان تمنع اجزاء المحور في حالة الكسر من اختراق ارض  الصندوق\r\nوان لا يشكل عكازا باستناده الى الارض .\r\nفي الابواب  والنوافذ: ان تكون صالحة للغلق المحكم وان لا\r\nتحدث  ضوضاء اثناء السير.\r\nفي اماكن الوقوف : ان تكون ثابتة اثناء السير وان توزع بطريقة\r\nتؤمن راحة الركاب .\r\nسنادات  الوقوف : ان تجهز سيارات  الاوتوبيس  والشحن التي\r\nيزيد وزنها الاجمالي على 3000 كيلو غرام بسنادات  خشبية\r\nتستعمل لسند الدواليب  عند الوقوف  في المنحدرات .\r\nالاطارات  الهوائية: ان تكون دائما بحالة جيدة ومناسبة مع\r\nبعضها البعض  سواء لجهة القياسات  او لجهة سماكة المطاط فيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان توزع مقاعد الركاب  في سيارات  السياحة بطريقة تؤمن\r\nراحتهم, وتنفيذا لهذه الغاية تعتبر المسافة المخصصة لكل\r\nراكب  43 سم. للسيارات  العمومية و41 سم. للسيارات  الخصوصية.\r\nويعتمد لهذه الغاية المسافة القصوى في المقعد الخلفي الذي\r\nيشترط ان يكون اساسي للسيارة وذو قطعة واحدة دون اللجوء الى\r\nاي تعديل او اطالة او استبدال بغية الحصول على مقاعد اضافية.\r\nويسمح بنقل شخصين بجانب  سائق  سيارة السياحة او السيارة\r\nالمعدة للنقل المشترك او المعدة لنقل الاحمال والتي لا يزيد\r\nوزنها الاجمالي المرخص  به على 3000كغ. عندما تكون لمسافة\r\nالقصوى ما بين البابين لا تقل عن القياسات  التالية:\r\nآ - لسيارات  السياحة الخصوصية 142 سم.\r\nب - لسيارات  السياحة العمومية 146 سم.\r\nويعتمد لهذه الغاية المسافة ما بين البابين الاماميين من\r\nحدود البروازين الاساسيين ومن مركز الزاوية المكونة من مسند\r\nالظهر والمقعد نفسه. ويشترط في كل حال ان يكون هذا المقعد\r\nقطعة واحدة وان تكون حركة تغيير السرعة مثبتة في مقود\r\nالسيارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد القياسات  الواجب  اتخاذها في الترتيب  الداخلي والخارجي\r\nلسيارات  الاوتوبيس  على الوجه التالي:\r\n- علو المقعد من الامام   40 سم على الاقل  50 سم على الاكثر\r\n- علو المقعد من الوراء   30 سم على الاقل  40 سم على الاكثر\r\n- عمق المقعد من اسفل الظهر\r\n  لغاية طرفه الامامي     40 سم على الاقل\r\n- عرض  المقعد المعد لراكب  واحد\r\n  باستثناء سماكة مساند الاذرع  43 سم على الاقل\r\n- علو مسند الظهر فوق المقعد    50 سم على الاقل\r\n- علو مسند الظهر فوق المقاعد\r\n  الخلفكة في صدر السيارة       40 سم على الاقل\r\n- المسافة الحرة بين اسفل مسند الظهر\r\n  من الجهة الامامية ومقدمة المقعد\r\n  الامامي الذي يليه             25 سم على الاقل\r\n- عرض  الممر الطولاني بين\r\n  المقاعد                       35 سم على الاقل\r\n- عرض  الممر عند الابواب\r\n  الاساسية                      50 سم على الاقل\r\n- العلو من ارض  السيارة الى سقفها\r\n  في الممرات                    165 سم على الاقل\r\n- عرض  الابواب  الاساسية        65 سم على الاقل\r\nعرض  الابواب  الاحتياطية        60 سم على الاقل\r\nعلو درجات  السلالم الى الابواب  الاساسية:\r\n1- الدرجة السفلى عندما تكون السيارة فارغة  45 سم على الاكثر\r\n2- الدرجات  الاضافية الاخرى                30 سم على الاكثر\r\n3- عمق الدرجة                    20 سم على الاقل\r\n4- عرض  الدرجة                   25 سم على الاقل"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  تلبيس  درجات  السلالم في سيارات  الاوتوبيس  بمادة\r\nغير زلقة. وان تجهز الابواب  الاساسية بمماسك يسهل الصعود\r\nوالنزول منها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان تكون سيارات  الاوتوبيس  مزودة بجهاز لتغيير الهواء\r\nوان يكون مقعد السائق مستقلا عن المقاعد الاخرى ووجهة كافة\r\nالمقاعد الى الامام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحدد عدد مقاعد الركاب  بسيارة الاوتوبيس  على الاساس  التالي:\r\nيطرح من الحمولة الاجمالية القصوى المحددة للسيارة وزنها\r\nوهي فارغة فينتج عن ذلك الحد الاقصى للحمولة الصافية للسيارة,\r\nثم تقسم هذه الحمولة على 70 كغ. والحاصل- بعد تدويره الى\r\nالرقم الاعلى مهما كان الكسر- يكون عدد المحلات  الاقصى الذي\r\nيمكن قبوله باعتبار وزن الراكب  وامتعته تقدر بسبعين كيلو\r\nغرام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز ان يزيد طول الصندوق في سيارة الاوتوبيس  عن طول\r\nالشاسي اكثر من خمسة سنتيمترات  ولا اطالة الشاسي عما يرد\r\nمن مصنعه كما انه لا تجوز اطالة المسافة الكائنة بين\r\nالمحورين الامامي والخلفي بتأخير المحور الخلفي او تقصير\r\nهذه المسافة بتقديم هذا المحور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتستثنى من احكام المادة السابقة اعلاه سيارات  الاوتوبيس\r\nالمسحوبة من السير المراد اعادتها اليه حيث  يطبق عليها\r\nالقوانين النافذة لدى تسجيلها لاول مرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان تجهز السيارات  المعدة لنقل الاشخاص  والاحمال في\r\nآن واحد وفقا للشروط التالية:\r\n- ان يكون داخل السيارة متفصلا بحاجز ثابت  ومتين نصفه\r\n  الاعلى على الاقل من شريط حديد مشبك يحول دون تساقط\r\n  الحمولة على الركاب .\r\n- ان يكون القسم المعد لنقل الاحمال مجهزا بباب  لا يقل\r\n  عرضه عن 65 سنتيمترا.\r\n- ان يكون القسم المعد لنقل الاشخاص  مجهزا ببابين على\r\n  الاقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ان تجهز السيارات  المعدة للنقل المشترك (سياحة ونقل)\r\nكما يلي:\r\n- ان تكون مقاعد السيارة الخلفية قلابة بحيث  يصبح معها\r\n  الصندوق الخلفي للسيارة ومسند المقاعد القلابة بشكل مسطح\r\n  واحد صالح لنقل الاحمال.\r\n- ان يتم تحميل وتفريغ الحمولة من باب  خاص  غير الباب\r\n  المعد للاشخاص  وان لا يقل عرضه عن 65 سنتيمترا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان تجهز صناديق السيارات  المعدة لنقل الاحمال بطريقة\r\nفنية ومحكمة التركيب  تمكنها من استيعاب  الحمولة المرخص\r\nبها دون ان تشكل اي خطر. وتأمينا لهذه الغاية ترفض  الصناديق\r\nالتي تصنع من مواد سهلة الكسر او الالتواء لدى التسجيل او\r\nالتي يستعملها اصحابها بصورة مؤقتة من اجل الحصول على وزن\r\nمعين, ويحظر ان يزيد طول صناديق السيارات  المعدة لنقل\r\nالاحمال اكثر من خمس  سنتيمترات  عن مؤخرة الشاسي كما يرد من\r\nمصنعه دون اي اطالة على ان يستثنى من ذلك الصناديق القلابة\r\nوالصناديق التي تعود لسيارات  قديمة مسحوبة من السير اذا\r\nيسمح لها بان تسجل وفقا للشروط المفروضة على تسجيلها لاول\r\nمرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيسمح بنقل شخصين بجانب  سائق السيارة المعدة لنقل الاحمال\r\nوالتي يزيد وزنها الاجمالي المرخص  به على 3000 كيلو عندما\r\nتكون المسافة القصوى ما بين البابين لا تقل عن 152 سنتيمترا,\r\nشرط ان يكون المقعد قطعة واحدة او ان تكون المقاعد بجانب\r\nالسائق منفصلة عنه بمسافة لا تقل عن 15 سنتيمترا وان يبلغ\r\nطولها الاجمالي 86 سنتيمترا على الاقل. ويعتمد لهذه الغاية\r\nالطريقة نفسها المتبعة في سيارات  السياحة وفقا للمادة\r\nالثانية من هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجب  ان تجهز السيارات  الملحوظة في الفقرة الرابعة من المادة\r\n132 بطريقة تؤمن الغاية المستعملة من اجلها وان تكون مستوفية\r\nالشروط للقيام بالعمل المخصص  لها وان لا تشكل بسيرها على\r\nالطرقات  العامة اي خطر على منتفعي الطريق."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  ان تجهز المقطورات  بطريقة توافق الغاية المستعملة من\r\nأجلها وان تكون مستوفية الشروط المطلوبة للقيام بالعمل\r\nالمخصص  لها. ويحظر ان يزيد عرض  المقطورة العرض  الاجمالي\r\nللسيارات  القاطرة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا القرار في لجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور نشره باستثناء المواد 7 و11 منه حيث  تطبق بعد\r\nمرور ستة اشهر من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 آب  سنة 1962\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل"
}