{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192957",
  "title": "الصادر عن اللجنة القائمة باعمال مجلس  بلدية بيروت  في\r\nجلستها المنعقدة يوم الثلاثاء في 21 آب  سنة 1962 تعديل بعض\r\nاحكام نظام موظفي بلدية بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "175",
    "date": " 15/10/1962",
    "oj_number": "43",
    "oj_publish_date": "24/10/1962",
    "oj_page": "1767-1770"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد 15 و16 و44 و56 من القرار عدد 78/م. ب  تاريخ\r\n31 ايار سنة 1961, كما يلي:\r\n- تضاف  فقرة 6 على المادة 15 بالنص  التالي:\r\n\"تحدد سلسلة الرتب  والرواتب  في الجدولين رقم 1 و2 المرفقين\r\nبهذا النظام\".\r\n- تلغى الفقرة الثانية من المادة 16.\r\n- تلغى الفقرة الاولى من المادة 44 وتستبدل بالنص  التالي:\r\n\"1- يمكن انتداب  الموظف  للتخصص  في فرع من الفروع التي\r\nتحتاج الادارة فيها الى اختصاصيين جدد ويجري هذا الانتداب\r\nوفقا لاحكام نظام التخصص  في الخارج المعتمد في الدولة\".\r\n- تلغى الفقرة 8 من المادة 56 وتستبدل بالنص  التالي:\r\n\"لا يجوز ان تفرض  اكثر من عقوبة واحدة على الموظف  نفسه في\r\nالقضية نفسها ما لم تكن العقوبة صادرة عن مجلس  التأديب ,\r\nوفي هذه الحالة تلغى العقوبة الاولى\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المواد 7 و8 و10 و24 و31 و40 من القرار عدد 78/م. ب\r\nتاريخ 31 ايار سنة 1961 المعدلة بموجب  المادة الاولى من\r\nالقرار عدد 141 تاريخ 4 تموز سنة 1962 كما يلي:\r\n- تبدل الشهادة التكميلية الاعدادية المشار اليها في الفقرة\r\n2 من المادة 7 بشهادة القسم الاول من البكالوريا اللبنانية\r\nعلى الاقل او شهادة معادلة لها.\r\n- تعدل الفقرات  2 و3 و5 و6 و8 من المادة 8 على الوجه التالي:\r\nالفقرة 2- تنظم المباريات  ادارة الموظفين في مجلس  الخدمة\r\nالمدنية باستثناء مباريات  الدخول الى المعهد الوطني للادارة\r\nالعامة والمباريات  والامتحانات  الانتقائية التي تهدف  الى\r\nايفاد الموظفين الذين هم في الخدمة والاشخاص المزمع اعدادهم\r\nللوظيفة العامة الى الخارج للتخصص  والتي هي من اختصاص  ادارة\r\nالاعداد والتدريب  وحدها. تحدد كل من الادارتين المذكورتين ,\r\nحسب  اختصاصها مواعيد هذه المباريات  والامتحانات  وامكنتها\r\nوالمدة التي يجب  تقديم الطلبات  فيها, كما تحدد الموعد\r\nالاقصى لاعلان النتائج, وتعلن ذلك في الاذاعة اللبنانية وفي\r\nثلاث  صحف  محلية يومية على الاقل. ويجب  ان لا تقل مدة\r\nتقديم الطلبات  عن خمسة عشر يوما اعتبارا من تاريخ آخر اعلان\r\nفي الاذاعة او الصحف  اليومية.\r\nالفقرة 3- لمجلس  الخدمة المدنية ان ينظم مباريات  مشتركة\r\nللوظائف  المتشابهة ضمن الفئة نفسها في جميع المصالح او في\r\nبعضها, كما له ان ينظم مباراة خاصة بكل مصلحة ولا سيما\r\nللوظائف  الفنية.\r\nالفقرة 5- يضع مجلس  الخدمة المدنية, بناء على اقتراح ادارة\r\nالموظفين او ادارة الاعداد والتدريب , بحسب  اختصاص  كل منهما,\r\nلائحة بالمرشحين الذين تتوفر فيهم شروط الاشتراك في المباراة\r\nاو الامتحان.\r\nولا يقبل قراره الطعن بما في ذلك طلب  الابطال لتجاوز حد\r\nالسلطة.\r\n'\r\nالفقرة 6- تستعين الادارة ذات  الصلاحية عند الاقتضاء في\r\nاجراء المباريات  او الامتحانات  بموظفي البلدية.\r\nالفقرة 8- لمجلس  الخدمة المدنية ان يلغي المباراة او\r\nالامتحان بناء على اقتراح ادارة الموظفين او ادارة الاعداد\r\nوالتدريب  بحسب  الاختصاص . على ان قرار الالغاء يجب  ان\r\nيسبق اعلان النتائج ويعتبر لاغيا اذا اتخذ بعده.\r\n- يضاف  الى آخر الفقرة الاولى من المادة 10 العبارة التالية:\r\n\"والموظفون خريجو فرع الاعداد في المعهد الوطني للادارة\r\nالعامة.\"\r\n- تستبدل في الفقرة 2 من المادة 24 عبارة \"اقتراح يصدر عن\r\nهيئة مجلس  الخدمة المدنية\" بعبارة \"موافقة هيئة مجلس\r\nالخدمة المدنية\".\r\n- يلغى القسم الثاني من الفقرة 3 من المادة 31 وتستبدل\r\nبالنص  التالي:\r\nكما يثابر موظف  الفئة الاولى الذي بلغ القمة في فئته على\r\nالاستفادة حكما كل ثلاثين شهرا من زيادة في راتبه تعادل درجة\r\nواحدة وفقا لسلسلة درجات  الفئة الاولى من الملاك الاداري\r\nالعام لموظفي الدولة شرط ان يبقى في فئته والا يزيد راتبه\r\nعن راتب  الدرجة الاولى من تلك الفئة وتحسب  هذه الزيادة\r\nمن اصل الراتب .\r\n- تضاف  الى الفقرة الاولى من المادة 40 العبارة التالية\r\n\"والمصلحة الواحدة\" بحيث  يصبح نصها على الوجه التالي:\r\n1- ينقل بقرار من المحافظ موظفو الفئات  الثانية والثالثة\r\nوالرابعة من وظيفة الى اخرى ضمن السلك الواحد والمصلحة\r\nالواحدة, بعد استطلاع رأي هيئة مجلس  الخدمة المدنية.\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعد سلسلة رتب  الموظفين الفنيين في مصلحة الصحة على الوجه\r\nالتالي: الفئة الثانية الرتبة الثانية: تضاف  الوظائف\r\nالتالية: طبيب  عمل, خبير مجاز في علم الحشرات , اخصائي\r\nرئيس  قسم الاحصاءات  الحياتية.\r\nالفئة الثالثة الرتبة الثالثة:\r\nتضاف  الوظيفتان التاليتان: محضر مختبر, رئيس  فرقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 آب  سنة 1962\nالامين                      الامين\nانطوان جزار                 انيس  الشعار\nالرئيس                 نائب  الرئيس\nامين بيهم                بيير داغر\nصدق عدد 4017/5 بتاريخ 26/9/1962\nوزير الداخلية\nالامضاء: كمال جنبلاط"
}