{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193996",
  "title": "الصادر عن اللجنة القائمة باعمال مجلس  بلدية بيروت  في\r\nجلستها المنعقدة يوم الثلاثاء في 21 آب  سنة 1962",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "176",
    "date": " 21/08/1962",
    "oj_number": "45",
    "oj_publish_date": "07/11/1962",
    "oj_page": "1810-1811"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المادة 117 من القرار عدد 78/م. ب  تاريخ 31 ايار سنة\r\n1961 وتستبدل بالاحكام التالية:\r\nالمادة 117 \"الجديدة\"- يحق للاجير ان يتغيب  لاسباب  صحية\r\nعلى ان يعلم رئيسه المباشر فورا بالاسباب  الداعية للتغيب\r\nوان يودعه تقريرا طبيا يذكر نوع المرض  ويحدد مدة التغيب\r\nعلى وجه التقريب ,\r\nاذا زادت  مدة التغيب عن خمسة ايام ولم تجاوز الشهر الواحد\r\nفعلى رئيسه ان يطلب  من مصلحة الصحة انتداب  طبيب  لمعاينة\r\nالاجير المتغيب  ووضع تقرير عنه. اذا تجاوز التغيب  شهرا بدون\r\nانقطاع او شهرا على مراحل عديدة في خلال ثلاثة اشهر لا تعطى\r\nالاجازة الا بناء على رأي اللجنة الطبية الرسمية ولمدة اقصاها\r\nستة اشهر فقط,\r\n- يجب  الا يتجاوز مجموع الاجازات  الصحية ستة اشهر خلال\r\nسنة كاملة او اثني عشر شهرا خلال خمس  سنوات  متواصلة\",\r\nيتقاضى الاجير المتغيب  لاسباب  صحية اجرة كاملة لمدة شهر\r\nواحد على الاكثر اذا زادت  خدمته على السنتين ولمدة شهر\r\nونصف  اذا زادت  خدمته على اربع سنوات  ولمدة شهرين اذا\r\nزادت  خدمته على ست  سنوات  ولمدة شهرين ونصف  اذا مضى عليه\r\nفي الخدمة عشر سنوات  فما فوق,\r\nيصرف  الاجير من الخدمة اذا تجاوزت  مدة اجازته الصحية ستة\r\nاشهر خلال سنة كاملة واثني عشر شهرا خلال خمس  سنوات\r\nمتواصلة,\r\nتؤلف  اللجنة الطبية الرسمية المذكورة اعلاه وفقا لاحكام\r\nالفقرة الثالثة من المادة 36 من هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا التعديل اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 آب  سنة 1962\nنائب  الرئيس                الرئيس\nبيير داغر                 امين بيهم\nالامين                     الامين\nانيس  الشعار                انطوان جزار\nصدق عدد 4915/5 تاريخ 10/10/1962\nوزير الداخلية\nالامضاء: كمال جنبلاط\nوافق مجلس  الخدمة المدنية بقراره رقم 1525 تاريخ 21/9/1962\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}