{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181354",
  "title": "يتعلق بالنظام الخاص  بالاجراء في التفتيش  المركزي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "217",
    "date": " 31/12/1962",
    "oj_number": "3",
    "oj_publish_date": "10/01/1963",
    "oj_page": "103-105"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\n\tيصنف الاجراء العاملون بتاريخ صدور هذا القرار لدى التفتيش المركزي, بقرار من رئيس التفتيش المركزي بالصفة التي يعملون بها دون التقيد- بالشروط الخاصة المفروضة بهذا النظام بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار النظام الخاص باستخدام الاجراء لدى مختلف الادارات والمفتشيات العامة التابعة للتفتيش المركزي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن استخدام اجراء في التفتيش المركزي للقيام بالاعمال التالية:\n1- مختزل\n2- مستكتب\n3- مأمور هاتف\n4- مباشر\n5- سائق سيارة او دراجة نارية\n6- عامل مصعد\n7- عامل\n8- حارس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الشروط المنصوص عنها في المرسوم رقم 6110 تاريخ 10/2/1961 يجب ان تتوفر في الاجير الشروط الآتية:\nالشروط العامة\nاولا: آ- الاجير الدائم\n- ان يبرز شهادة من اللجنة الطبية الرسمية تثبت انه سليم من الامراض والعاهات التي تحول دون قيامه باعباء الخدمة.\n- ان يبرز نسخة من سجله العدلي وفقا لاحكام الفقرة الخامسة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959\n- ان يكون لبنانيا,\n- ان يجتاز بنجاح امتحانا خاصا تجريه الادارة بالاشتراك مع مندوب من مجلس الخدمة المدنية,\nب - الاجير الموقت :\n- ان يكون لبنانيا,\nثانيا الشروط الخاصة لاستخدام الاجير الدائم والموقت :\n1- لوظيفة مختزل: ان يتقن طريقة الاختزال باللغة المطلوب استعمالها في الادارة.\n2- لوظيفة مستكتب : ان يحسن الضرب على الالة الكاتبة باللغة المطلوب استعمالها في الادارة.\n3- لوظيفة مأمور هاتف : ان يحسن العمل على موزع المخابرات ويتقن التكلم بالاضافة الى اللغة العربية باحدى اللغتين الاجنبيتين الفرنسية او الانكليزية.\n4- لوظيفة مباشر: ان يكون حائزا الشهادة الابتدائية على الاقل او ما يعادلها او شهادة من مدرسة معترف بها تثبت انه انهى السنة الدراسية الثانوية الاولى بنجاح.\n5- لوظيفة سائق سيارة او سائق دراجة نارية: ان يكون حائزا رخصة سوق قانونية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد اجور الاجراء وفقا للجدول المرفق بهذا النظام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يخضع الاجراء لنظام الدوام الذي تحدده لهم الادارة المرتبطين بها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم التكليف بالعمل الاضافي بمذكرة خطية من رئيس التفتيش المركزي بناء على اقتراح رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعطى الاجازات الادارية والمرضية للاجراء مهما كانت مدتها بقرار من رئيس الادارة او المفتش العام المرتبطين به."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يسرح الاجير من الخدمة بقرار من رئيس التفتيش المركزي بناء على اقتراح رئيس الادارة او المفتش العام المرتبط به في الحالات الاتية:\n1- اذا بلغ السن القانونية.\n2- اذا انتهى العمل الذي استخدم من اجله.\n3- اذا انقطع عن العمل مدة خمسة عشر يوما متتالية دون عذر شرعي.\n4- اذا لم يستأنف عمله بعد انتهاء اجازته خلال خمسة عشر يوما.\n5- اذا اضرب عن العمل او حرض على الاضراب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تؤمن الادارة وسائل النقل للاجير المكلف العمل خارج مركز ارتباطه واذا تعذر يعطى اجور النقل القانونية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لرئيس التفتيش المركزي ان يعطي بقرار منه الاجراء الذين تقضي اعمالهم الاحتكاك المباشر مع الجمهور الالبسة المخصصة للموظفين المماثلين الدائمين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يصنف الاجراء العاملون بتاريخ صدور هذا القرار لدى التفتيش المركزي, بقرار من رئيس التفتيش المركزي بالصفة التي يعملون بها دون التقيد- بالشروط الخاصة المفروضة بهذا النظام بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 كانون الاول سنة 1962\nرئيس  التفتيش  المركزي\nعبد الرحمن الطياره\nوافق مجلس  الخدمة المدنية بقراره رقم 2318 تاريخ 29/12/62\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}