{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206457",
  "title": "تنظيم استعمال وصيانة المعدات  والالات  المعدة لمكافحة\r\nالحشرات  والامراض  الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "29",
    "date": " 15/02/1962",
    "oj_number": "9",
    "oj_publish_date": "28/02/1962",
    "oj_page": "323-325"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14  ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في مصلحة الشؤون الفنية المشتركة قسم الآلات والتجهيز مكتب خاص يتولى حفظ المعدات والآلات المعدة لمكافحة الحشرات والامراض الزراعية وصيانتها للعمل بصورة دائمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على هذا المكتب احصاء وجمع كافة المعدات المشار اليها في المادة الاولى الموضوعة بتصرف مختلف مصالح وزارة الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمسك هذا المكتب سجلا خاصا مرقم الصفحات تخصص فيه صفحة او اكثر لكل آلة تذكر فيها كافة اوصاف هذه الآلة (الرقم, النوع, القوة, الماركة, القطع الاضافية التي ترافقها التصليحات التي تجرى لها, الخ...) نموذج رقم 1."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تخضع هذه المعدات من حيث الصيانة لذات الطرق المطبقة على الآليات والمعدات الاخرى التي تملكها وزارة الزراعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستعمل هذه المعدات والآلات في مكافحة الاوبئة العامة او في التجارب العملية والاختبارات الارشادية التي تقوم بها الدوائر الفنية في هذه الوزارة ولا يجوز اطلاقا تسليمها او اعارتها للافراد للاستعمال الخاص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمكتب تسليم هذه المعدات الا بموجب امر تسليم (انموذج رقم 2) يعطى من رئيس المصلحة المركزية المختصة او من ينتدبه لهذه الغاية يذكر فيه نوع الآلة واوصافها ووجهة الاستعمال والمحافظة التي يجري فيها العمل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينظم المكتب محضر استلام (انموذج رقم 3) ويوقع عليه المستلم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على رئيس المصلحة الزراعية الاقليمية انتداب احد الموظفين الفنيين التابعين لادارته لاستلام المعدات والآلات التي توضع تحت تصرفه للقيام باعمال المكافحة والاشراف على استعمالها وعلى هذا الموظف تنظيم تقرير مفصل بنهاية العمل عن كيفية استعمال هذه المعدات ووصف حالتها بالتفصيل مع ذكر اسباب العطل الذي قد يطرأ عليها اثناء العمل او خارجه وتحديد المسؤولية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "فور الانتهاء من اعمال المكافحة يتولى رئيس المصلحة الاقليمية اعادة الآلات والمعدات الى مركز المكتب ويرفقها بالتقرير المذكور في المادة الثامنة بعد ان يضمنه ملاحظاته بشأنها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يستلم المكتب المعدات والآلات المشار اليها في المادة التاسعة بموجب محضر (انموذج رقم 4) يسلم الى ناقلها ويجرى عليها الكشف اللازم ويتخذ فورا الاجراءات اللازمة لاصلاحها وحفظها لحين الطلب ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلحق بهذا المكتب جميع الموظفين والعمال اليومين الذين يعملون حاليا في مصلحة الثروة الزراعية لصيانة المعدات الموجودة لديها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينظم المكتب تقريرا شهريا عن حالة المعدات والآلات الموجودة لديه ويرفع نسخة عنه الى رؤساء المصالح الفنيين لاخذ العلم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات والتدابير السابقة المخالفة لاحكام هذا القرار والتي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 شباط سنة 1962\nالمدير العام لوزارة الزراعة        وزير الزراعة\nالامضاء: حليم نجار        الامضاء: جوزف  طعمه سكاف"
}