{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184976",
  "title": "ضبط الدخول والخروج من مراكز الحدود اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "320",
    "date": " 02/08/1962",
    "oj_number": "34",
    "oj_publish_date": "22/08/1962",
    "oj_page": "1350-1355"
  },
  "preamble": "",
  "articles": [
    {
      "number": "25 يعمل بهذا القرار اعتبارا من 15 آب سنة 1962.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاستثناءات الواردة في هذا القرار على كل من يدخل الى لبنان او يخرج منه:"
        },
        {
          "type": "text",
          "data": "أ - ان يكون حاملا وثيقة سفر يؤشر عليها مركز الامن العام على الحدود."
        },
        {
          "type": "text",
          "data": "ب - ان ينظم بطاقة دخول او خروج تشمل على الاخص اسمه وشهرته ومحل وتاريخ ولادته وجنسيته ومهنته وعنوانه في لبنان واسماء زوجته واولاده المذكورين على وثيقة سفره والذين يرافقونه وفي بعض الحالات اوصاف وثيقة السفر والتأشيرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يختم مركز الامن العام على الحدود بختم خاص وثيقة السفر وبطاقة الدخول او الخروج ويذكر فيها تاريخ انتهاء اجازة الاقامة الممنوحة ويرسل البقاقة الى مديرية الامن العام بعد تدوين محتوياتها في سجل خاص ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا اراد شخص غير لبناني مغادرة البلاد بوثيقة غير التي دخل بموجبها عليه ان يطلب من دوائر الامن العام وضع التأشيرات اللازعة على الوثيقة الجديدة اربعا وعشرين ساعة على الاقل قبل موعد المغادرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح لغير اللبناني بالمغادرة الا اذا كان مصحوبا بجميع الاشخاص الذين دخلوا برفقته ما لم يثبت حصولهم على اجازات اقامة مستقلة او يقدم الضمانات لعودته في مهلة قصيرة لا تتجاوز الاسبوع."
        },
        {
          "type": "text",
          "data": "ولا يعطى المتخلفون اجازات اقامة مستقلة الا بعد حصولهم على وثائق سفر او بطاقات هوية مستقلة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلافا للفقرة الاولى من المادة الاولى من هذا القرار يسمح للبناني بالتنقل بين لبنان والجمهورية العربية السورية والمملكة الاردنية الهاشمية بموجب بطاقة هويته ولا يجوز له ان يغادر هذين البلدين الى بلد آخر ما لم يكن قد صرح بسفره في احد مراكز الامن العام اللبناني او لدى اقرب قنصلية لبنانية واشير خطيا الى ذلك في جواز سفره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تدون محتويات بطاقة دخول او خروج اللبناني في السجل الخاص المنصوص عليه في المادة الثانية لدى تنقله بين لبنان والجمهورية العربية السورية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "خلافا للفقرة الاولى من المادة الاولى من هذه القرار يسمح للاجانب من الفئات المبينة في ما يلي بالدخول الى لبنان والخروج منه بموجب المستندات التالية ولا تطبق احكام الفقرة الثانية من ذات المادة الا على الفئتين الاولى والثانية:"
        },
        {
          "type": "text",
          "data": "أ- يجاز للفلسطنيين اللاجئين الى لبنان الذهاب الى الجمهورية العربية السورية والعودة منها بموجب بطاقات هويتهم دون الحصول على الاجازة المنصوص عنها في الفقرة (أ) من المادة السابعة من هذا القرار ."
        },
        {
          "type": "text",
          "data": "ب - الاجانب المقيمين في الجمهورية العربية السورية باستثناء الفئات المبينة في المادة السادسة من المرسوم رقم 10188 المؤرخ في 28/7/1962. والاجانب المقيمين في لبنان: بموجب بطاقات اقامة او سمات اقامة صادرة عن احد البلدين."
        },
        {
          "type": "text",
          "data": "ج - افراد قوات الطواريء الدولية والجيوش الاجنبية القادمين للسياحة: بموجب بطاقات شخصية وأوامر خدمة افرادية او أجمالية."
        },
        {
          "type": "text",
          "data": "د - وفود السياح والطلاب والرياضيين: بموجب وثائق سفرهم الفردية او الاجمالية بالاضافة الى لوائح باسمائهم وجنسياتهم."
        },
        {
          "type": "text",
          "data": "هـ- الملاحين البحريين والجويين لدى التحاقهم بمحل سكنهم او بطائرتهم او باخرتهم: بموجب جوازاتهم المهنية."
        },
        {
          "type": "text",
          "data": "و - المسافرين المجاز لهم زيارة البلد اثناء رسو باخرتهم او طائرتهم في ميناء لبناني او لدى تغييرها: بموجب اجازات موقتة يعطيها الامن العام في المرفأ او المطار."
        },
        {
          "type": "text",
          "data": "ز - فئات اخرى في حالات استثنائية يقدرها وزير الداخلية او مدير الامن العام ويعين المستند الممكن استعماله للدخول او الخروج."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 1 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "ينظم السوري القادم الى لبنان بطاقة دخول ويعطي اجازة اقامة صالحة لمدة ثلاثة اشهر قابلة التجديد وفقا لتعليمات يصدرها مدير عام الامن العام."
        },
        {
          "type": "text",
          "data": "تعتبر اجازة الاقامة الممنوحة للرعايا السوريين قبل صدور هذا القرار صالحة لمدة ثلاثة اشهر اعتبارا من تاريخ نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار 119 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الاردني احكام الفقرتين الاولى والثانية من المادة السابقة الا ان اقامته تحدد بثلاثة اشهر على الاكثر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح للاردني او السوري الذي دخل لبنان قبل تاريخ 20/8/62 بمغادرة البلاد ما لم يكن حائزا بطاقة اقامة محددة او غير محددة الصلاحية. اما السوريون الحائزون بطاقات اقامة من المديرية العامة للاحصاء والاحوال الشخصية او من مديرية الامن العام فينظمون لدى خروجهم او دخولهم بطاقات دخول او خروج تذكر فقط الاسم والشهرة والجنسية ونوع بطاقة الاقامة والاشخاص الذين يرافقونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة التاسعة من هذا القرار على الاجنبي المجاز له التنقل بين لبنان والجمهورية العربية السورية بموجب سمة او بطاقة اقامته السورية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الفقرة الثانية من المادة العاشرة على الاجنبي المجاز له التنقل بين لبنان والجمهورية العربية السورية بموجب بطاقة اقامته اللبنانية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينظم مركز الامن العام جدولا يوميا بأسماء ووظائف الاجانب المنتقلين بين لبنان والجمهورية العربية السورية بموجب سمات او بطاقات الاقامة التي يحملونها بصفتهم اعضاء في السلكين السياسي او القنصلي او بصفتهم موظفين تابعين لهذين السلكين في كلا البلدين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينظم مركز الامن العام جداول بعدد ورتب افراد قوات الطواريء الداخلين او الخارجين بموجب اوامر وبطاقات خدمة ويرسلها الى مديرية الامن العام مرفقة بنسخة عن هذه الاوامر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لدى الدخول تقدم وفود السياح والطلاب والرياضيين الى مركز الامن العام لائحة على اربع نسخ بأسماء افرادها مرتبة بحسب جنسياتهم وتواريخ وامكنة ولادتهم. يختم مركز الامن العام النسخ الاربع بختم الدخول ويذكر عليها مدة الاقامة المجازة ويرسل الى مديرية الامن العام ويحتفظ بنسخة واحدة ويعيد النسختين الثالثة والرابعة الى المسؤول عن الوفد."
        },
        {
          "type": "text",
          "data": "لدى الخروج يختم مركز الامن العام النسختين الثالثة و,الرابعة بختم الخروج ويرسل احداهما الى مديرية الامن العام ويحتفظ بالنسخة الاخرى."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادتين الرابعة عشرة والخامسة عشرة من هذا القرار على افراد العسكريين الاجانب القادمين للسياحة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يقدم المسؤول عن كل باخرة او طائرة تصل الى لبنان او تغادره بيانا الى مركز الامن العام باسماء الملاحين ومعاونيهم الراغبين في الدخول الى لبنان او الخروج منه. يدقق المركز في البيانات المقدمة اليه ويسمح للاشخاص الواردة اسماؤهم فيها بالدخول او الخروج بموجب جوازاتهم المهنية ويتخذ التدابير اللازمة للتأكد من مغادرة جميع الاجانب الداخلة وفقا لاحكام هذه الفقرة."
        },
        {
          "type": "text",
          "data": "يرفع المركز الى مديرية الامن العام بيانا باسماء الملاحين الذين يقيمون في البلاد مدة من الزمن يعين حدها الاقصى مدير الامن العام."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادتين الثالثة والرابعة من هذا القرار على كل ملاح غير لبناني:"
        },
        {
          "type": "text",
          "data": "أ - دخل بوثيقة سفر عادية ويرغب في الخروج بموجب جوازه المهني."
        },
        {
          "type": "text",
          "data": "ب - دخل بجوازه المهني ويرغب في الخروج بموجب وثيقة سفر عادية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تقوم الجوازات المهنية التي يحملها الملاحون البحريون او الجويون ومعاونوهم مقام وثائق السفر وتطبق عليهم احكام المادة الخامسة عشرة من هذا القرار."
        },
        {
          "type": "text",
          "data": "أ - اذا رغبوا في الذهاب الى الجمهورية العربية السورية للسياحة والعودة الى لبنان اثناء رسو باخرتهم او طائرتهم في ميناء لبناني."
        },
        {
          "type": "text",
          "data": "ب - اذا رغبوا في الدخول الى لبنان من الجمهورية العربية السورية او الخروج منه واليها للالتحاق بباخرتهم او طائرتهم في احد البلدين."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على كل مركز من امن عام على الحدود ان يبلغ اسم الملاح البحري او الجوي المغادر عن طريقه الى المركز الذي دخل منه وفقا لاحكام المادة السابعة عشرة او المادة الثامنة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يخضع لاحكام الفقرة الثانية من المادة الاولى من هذا القرار الملاحون البحريون او الجويون القادمون الى لبنان او الخارجون منه في غير اوقات خدمتهم وبموجب جوازاتهم المهنية الصالحة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعين مدير الامن العام الحالات التي يمنح فيها المسافرون اجازات لزيارات البلد في اثناء رسوم باخرتهم او طائرتهم في ميناء لبناني او عند انتقالهم الى باخرة او طائرة اخرى في ذات الميناء."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تعطى مديرية الامن العام الاشخاص الذين تضطرهم ظروفهم او أعمالهم الى التردد بين لبنان والجمهورية العربية السورية دفاتر خاصة تقوم مقام بطاقات الدخول والخروج وتنظم مراكز الامن العام على الحدود جداول بارقام دفاتر الداخلين او الخارجين منهم وترسلها الى مديرية الامن العام بعد ختم الدفاتر بختم الدخول او الخروج."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الفقرة الاخيرة من المادة الثامنة من هذا القرار على الفئات (ج )و (د )و (و ) المبينة في المادة السابعة من هذا القرار وعلى الملاحين البحريين او الجويين الداخلين او الخارجين وفقا لاحكام المادة السابعة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من 15 آب سنة 1962."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 آب  سنة 1962\nوزير الداخلية\nالامضاء: كمال جنبلاط"
}