{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244133",
  "title": "النظام الداخلي للمدارس  الرسميه الابتدائية والتكميلية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "321",
    "date": " 16/04/1962",
    "oj_number": "22",
    "oj_publish_date": "30/05/1962",
    "oj_page": "797-819"
  },
  "preamble": "",
  "articles": [
    {
      "number": "101 \r\nمادة 101:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع المدارس  الرسمية الابتدائية والتكميلية لاحكام هذا\r\nالنظام الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة 2:\r\nيقصد بالكلمات  والعبارات الآتية المستعملة في هذا القرار:\r\n- المعلم: كل من يتولى التدريس .\r\n  ــــــ\r\n- المسؤول عن المدرسة: كل من يعهد اليه في ادارة شؤون المدرسة.\r\n  ــــــــــــــــــ\r\n- موظفو التعليم: الذين يقومون بالتدريس  في المدرسة من\r\n  ـــــــــــــ  المسؤول عنها والنظار والمعلمين.\r\n- موظفو المدرسة: الذين يعملون فيها من موظفي التعليم والحجاب\r\n  ـــــــــــــ  والخدم وسواهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة 3:\r\nيخضع قبول التلامذة الراغبين في الانتساب  الى المدارس\r\nالرسمية الابتدائية والتكميلية للشروط الاتية:\r\n1- ان يكون التلميذبصحبة وليه وان يقدم الى ادارة المدرسة\r\nطلبا خطيا يوقعه كل منهما, يذكر فيه اسم الولي وشهرته وعنوانه\r\nومهنته ودرجة قرابته, ويرفقه بالاوراق الثبوتية الآتية:\r\nأ - بطاقة الهوية او نسخة مصدقة عنها او صورة اخراج قيد\r\n  تثبت ان عمره يتفق والسن المحددة في منهج التعليم الرسمي\r\n  للسنة المنهجية التي يريد الانتساب  اليها.\r\n  ويجوز ان تمدد هذه السن في الحالات  الاستثنائية او القاهرة\r\n  ويعفى من شرط السن التلامذة الذين سبق لهم ان سجلوا في\r\n  المدارس  الرسمية ولا يزالون يتابعون دراستهم فيها.\r\nب - شهادة صحية تثبت  من انه سليم من الامراض  المعدية لم\r\n  ينقص  على تاريخها اكثر من شهر.\r\n  ويجوز لمعلم القرية التي ليس  فيها طبيب  قبول التلامذة\r\n  بدون شهادة صحية ورفض  من يرى علامات  المرض  ظاهرة عليه,\r\n  شرط ان يعلم السلطة المحلية باسماء من رفضهم لهذا السبب .\r\nج - بطاقة علاماته من مدرسته السابقة تبين بوضوح معدل علامة\r\n  سلوكه ونتائج اعماله المدرسية وسائر الملاحظات  عن وضعه\r\n  خلال السنة الاخيرة, على ان يكون مدونا فيها بصورة خاصة\r\n  اذا كان التلميذ:\r\n- جاز الامتحانات  النهائية ورفع الى السنة المنهجية التالية.\r\n- او رسب  في آخر السنة وعليه ان يعيد صفه.\r\n- او عليه ان يقدم امتحان اكمال.\r\n2- ان يكون في السنة المنهجية التي يطلب  الانتساب  اليها\r\n  مركز شاغر.\r\n3- ان يفوز في مباراة الدخول التي تنظم لهذه الغاية او ان\r\n  يكون قد جاز الامتحانات  الرسمية عند الاقتضاء بموجب  افادة\r\n  رسمية تثبت  ذلك.\r\n4- ان تستوفى منه الرسوم المدرسية وفقا لاحكام القوانين\r\n  والانظمة النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع قبول التلامذة الراغبين في الانتساب  الى السنة المنهجية\r\nلاولى في المرحلة الابتدائية لاحكام المادة السابقة ما عدا\r\nشرطي المباراة وبطاقة علامات  الدراسة السابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعطى الافضلية في الانتساب  الى السنوات  المنهجية حسب\r\nالترتيب  التالي:\r\n1- تلامذة المدرسة الناجحين في امتحانات  الترفيع او الاكمال.\r\n2- تلامذة المدرسة الراسبين والمقبولين لاعادة صفوفهم.\r\n3- التلامذة الجدد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبدأ العام الدراسي في اول يوم اثنين يلي الخامس  من شهر\r\nتشرين الاول من كل سنة, وينتهي في الثلاثين من حزيران من\r\nالسنة اللاحقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري تسجيل التلامذة القدماء خلال شهر ايار والنصف  الاول من\r\nحزيران من كل سنة, والا فقدوا حق الانتساب  بالافضلية. اما\r\nالتلامذة الجدد فيجري تسجيلهم مبدئيا- بدون استيفاء الرسومخلال النصف\r\nالاخير من-\r\n حزيران ويتم تسجيلهم نهائيا بعد نجاحهم\r\nفي مباراة الدخول وقبولهم في السنوات  المنهجية بالنسبة الى\r\nالمراكز الشاغرة في كل منها.\r\nعلى المسؤول عن المدرسة او يودع مديرية التعليم الابتدائي\r\nبواسطة دائرة التربية المختصة قبل العاشر من تموز من كل سنة\r\nلوائح باسماء التلاميذ المسجلين في كل سنة منهجية وفقا\r\nلنماذج خاصة يمكن الحصول عليها من الدائرة المذكورة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجوز خلال السنة الدراسية قبول تلامذة لملء المراكز التي\r\nتبقى شاغرة مع مراعاة سائر احكام هذا القرار, على ان يودع\r\nالمسؤول عن المدرسة فورا, مديرية التعليم الابتدائي بواسطة\r\nدائرة التربية المختصة, لائحة باسماء هؤلاء التلامذة\r\nالمقبولين في كل سنة منهجية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتجري مباراة الدخول للتلامذة الجدد المسجلين وتعلن نتائجها\r\nفي ايام العمل الاربعة الاولى من شهر تموز من كل سنة.\r\nوتشمل هذه المباراة مسابقات  في كل مادة من مواد: اللغات ,\r\nوالحساب  او الرياضيات , ودروس  الاشياء او العلوم, والتاريخ\r\nوالجغرافية.\r\nويعتبر ناجحا في هذه المباراة من كان معدل مجموع علاماته 20/10\r\nعلى الاقل, شرط ان لا تتدنى علامته في كل مادة عن 20/5.\r\nتملأ المراكز الشاغرة من الفائزين حسب  تسلسل درجاتهم في\r\nالنجاح."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتجري الاعمال التحضيرية طوال الاسبوع الذي يسبق بدء العام\r\nالدراسي, وتشمل:\r\n1- امتحانات  الاكمال للتلامذة المسجلين في الصفوف  التكميلية\r\n   واعلان نتائجها.\r\n2- تنظيم جميع الشؤون والاعمال المدرسية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى المسؤول عن المدرسة وجميع موظفيها ان يداوموا على الحضور\r\nالى المدرسة ايام مباراة الدخول والاعمال التحضيرية من الساعة\r\nالثامنة صباحا حتى الثالثة عشرة, وذلك للقيام بالمهام التالية:\r\n1- مراقبة امتحانات  الاكمال ومباراة الدخول.\r\n2- تصحيح المسابقات  التي يعهد اليهم المسؤول عن المدرسة\r\n  في تصحيحها.\r\n3- تنظيم الشؤون التي يطلب  اليهم المسؤول عن المدرسة\r\n  تنظيمها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينظم في المدرسة السجلات  والاضبارات  والبطاقات  التالية:\r\n1- سجل القيد.\r\n2- سجل التفقد, الذي يجب  ان يتضمن في الشهر الاول من السنة\r\n   الدراسية اسم كل تلميذ وتاريخ ولادته.\r\n3- سجل العلامات .\r\n4- سجل الدوام اليومي لموظفي المدرسة.\r\n5- سجل الوارد والصادر.\r\n6- سجل اثاث  المدرسة وادوات  التدريس .\r\n7- سجل المكتبة المدرسية.\r\n8- سجل ادوات  مختبر العلوم التطبيقية.\r\n9- سجل محاضر مجلس  المعلمين.\r\n10- سجل محاضر مجلس  التأديب .\r\n11- السجل الصحي وتدون فيه ملحوظات  الطبيب .\r\n12- سجل التفتيش  والارشاد الفني.\r\n13- سجل المخابرات  الهاتفية.\r\n14- اضبارات  موظفي المدرسة, وتحفظ فيها المستندات  عن تاريخ\r\n   الولادة, ومحل الاقامة, والعنوان الدائم الصيفي, والرتبة,\r\n   والدرجة, والرقم المالي, والشهادات  العلمية, وتاريخ\r\n   مباشرة العمل, وجميع الوثائق والمستندات  الخاصة بهم حتى\r\n   يوم تركهم المدرسة.\r\n15- اضبارات  التلامذة الشخصية: وتحفظ فيها المستندات\r\n   المطلوبة لقبولهم في المدرسة وجميع الاوراق الخاصة بهم.\r\n16- بطاقات  التلامذة الشخصية: وتدون فيها المعلومات  التالية\r\n   اسم التلميذ, وتاريخ الولادة, اسم الولى وعنوانه, كيفية\r\n   انتسابه الى المدرسة العلامات  النهائية في كل سنة\r\n   وملحوظات  عامة في نواحي تحصيله وسلوكه, ورقم اضبارته\r\n   الشخصية. ترافق هذه البطاقة التلميذ طوال مدة دراسته, في\r\n   كل سنة دراسية وفي كل صف . وعند تركه المدرسة تدون\r\n   الاسباب  وتحفظ البطاقة حسب  الترتيب  الهجائي للتلامذة\r\n   الذين تركوا المدرسة, تسهيلا للرجوع اليها عند الحاجة.\r\n17- سائر السجلات  والاضبارات  التي يطلب  تنظيمها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالمسؤول عن المدرسة وادارة شؤونها هو:\r\n- مدير اذا كانت  المدرسة تضم اربعة معلمين غيره على الاقل.\r\n- معلم اول اذا كانت  المدرسة تضم أقل من هذا العدد.\r\n- معلم منفرد اذا كانت  المدرسة ذات  معلم واحد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيخضع تعيين المدير او المعلم الاول في المدارس  الابتدائية\r\nوالتكميلية الرسمية للشروط الآتية:\r\n1- ان يكون غير محكوم عليه بعقوبة تأديبية من الدرجة الثانية\r\n   المنصوص  عليها في نظام الموظفين.\r\n2- ان يكون قد مارس  التعليم الرسمي ثلاث  سنوات  على الاقل.\r\n3- ان يكون ذا كفاية مسلكية.\r\n4- ان تعطى الافضلية الحائز احدى الشهادات  المدرجة ادناه\r\n   او ما يعادلها رسميا حسب  الترتيب  الآتي:\r\nأ - الاجازة.\r\nب - الشهادة التعليمية التكميلية.\r\nج - الشهادة التعليمية الابتدائية.\r\nد - البكالوريا اللبنانية - القسم الثاني.\r\nهـ- البكالوريا اللبنانية - القسم الاول."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفي الحالات  الاستثنائية: كالوفاة او المرض  او الاجازة او\r\nالتوقف  عن العمل الخ... والتي يشغر فيها مركز المدير او\r\nالمعلم الاول, او عندما يتعذر وجود من تتوافر فيه جميع\r\nالشروط المطلوبة في المادة السابقة, يجوز تكليف  أحد موظفي\r\nالتعليم تأمين ادارة المدرسة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nفي حال تغيب  المدير او المعلم الاول, يؤمن اعمال الادارة,\r\nبصورة موقتة:\r\n- الناظر او أعلى النظار درجة في الملاك.\r\n- أعلى المعلمين درجة في الملاك في المدرسة التي ليس  فيها\r\n  نظار.\r\nوعند وجود نظار او معلمين في الدرجة ذاتها يؤمن اعمال\r\nالادارة الاكبر سنا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعفى مدير المدرسة او المعلم الاول من مهامه الادارية بعد\r\nالتثبت  من انه اخفق في الادارة, أو انه حكم باحدى عقوبات\r\nالدرجة الثانية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعفى من احكام الفقرة الرابعة من المادة 14 من هذا القرار\r\nالمسؤول عن المدرسة الذي لا يزال يقوم بالادارة منذ ثلاث\r\nسنوات  على الاقل, شرط ان تتوافر فيه الشروط الاخرى."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعلى المسؤول عن المدرسة ان يهتم بجميع شؤونها وعلى الاخص\r\nبالامور الآتية:\r\n- التنظيم الفني للتدريس  والاعمال المدرسية علما وتربية.\r\n- تماسك جهاز المدرسة وتطبيق انظمتها.\r\n- تضامن افراد الهيئة التعليمية والسهر على دوامهم وقيامهم\r\n  بواجباتهم.\r\n- المحافظة على السجلات  المدرسية ومراقبتها وعلى البناء\r\n  باقسامه ومرافقة محتوياته من اثاث  وادوات  تدريس  والمكتبة\r\n  والمختبر الخ...\r\n- العناية بالنظافة العامة في المدرسة واتخاذ التدابير\r\n  والوسائل اللازمة لتأمينها,\r\n- اتخاذ التدابير الكفيلة بانتظام العمل وتأمين النشاط\r\n  والانضباط في جميع الاعمال المدرسية.\r\n- معاملة موظفي التعليم بروح المساواة في جميع الاعمال\r\n  المدرسية, وخاصة ما يتعلق منها بتنظيم السجلات  المدرسية\r\n  وبتوزيع ساعات  العمل من تدريس  ومناوبة وساعات  الفراغ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالمسؤول عن المدرسة هو الرئيس  المباشر لجميع الموظفين\r\nالعاملين فيها. ويحظر عليه ان يوجه اليهم اية ملحوظة امام\r\nالتلامذة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى المسؤول عن المدرسة ان يطلع, مرة على الاقل في الاسبوع,\r\nعلى دفاتر تحضير الدروس  والدفتر الدوار, ودفاتر العلامات .\r\nوعليه ان يدون فيها ملحوظاته ويؤرخها ويوقعها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى مدير المدرسة:\r\n1- ان يسهم في التدريس , فيعطي الساعات  اللازمة لتأمين سير\r\nالعمل, على الا يقل هذا العدد عن ست  ساعات  اسبوعيا. ويعفى\r\nمن التدريس  اذا كان في المدرسة اثنا عشر معلما على الاقل.\r\n2- ان يحضر دروس  كل من معلمي المدرسة بصورة دورية, مرة على\r\nالاقل في الشهر فيطلع على الدفاتر الخاصة المطلوب  تنظيمها\r\nمن قبلهم ويدون في دفتر خاص  ملحوظاته عن اعمالهم المسلكية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيرئس  المسؤول عن المدرسة لجان المعلمين ومجلسهم ومجلس\r\nالتأديب , ولجان الامتحانات  المدرسية وجمعيات  التلامذة\r\nالتي تتألف  برعايته واشرافه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nللمعلم المنفرد في مدرسته الحقوق والصلاحيات  ذاتها المعطاة\r\nللمدير او للمعلم الاول, وعليه ما عليهما من واجبات ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى المسؤول عن المدرسة ان يعلم دون تأخير المراجع الصالحة\r\nبالقضايا التي تحدث  في مدرسته, والتي لها علاقة بجميع\r\nاعمالها, وبشؤون الموظفين العاملين فيها. وعليه ان يجري\r\nالتحقيقات  الاولية, فيستجوب  اصحاب  العلاقة خطيا, ويقدم\r\nتقريرا بهذا الشأن الى المرجع الصالح, مدونا فيه ملحوظاته\r\nواقتراحاته."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nعلى المسؤول عن المدرسة ان يصدق جداول الرواتب  وملحقاتها\r\nالعائدة لموظفي المدرسة, اشعارا منه بان هؤلاء الموظفين\r\nمداومون على اعمالهم المدرسية وفقا لاحكام هذا النظام\r\nالداخلي, وان يودعها دائرة التربية المختصة في الوقت  المحدد\r\nلها.\r\nولا يجوز له ان ينظم جدول الرواتب  لاي موظف  انقطع عن عمله\r\nالا في الحالات  الخاصة التي نص  عليها القانون (الاجازة\r\nالمرضية, التوقيف  عن العمل بسبب  الملاحقة التأديبية او\r\nالتوقيف  العدلي الاحتياطي وسواها...).\r\nواذا حصل الانقطاع بعد تنظيم الجدول فعليه ان يعلم فورا\r\nدائرة التربية في ذلك.\r\nواما جداول رواتب  المعلمين المنفردين فيصدقها رئيس دائرة التربية في\r\nالمحافظة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيساعد موظفو التعليم المسؤول عن المدرسة على اعمال التنظيم\r\nوالمراقبة والارشاد التربوي وضبط السجلات  والاضبارات\r\nوالبطاقات .\r\nفيعتمد المسؤول عن المدرسة:\r\n1- معلما او اكثر للقيام باعمال المراقبة مناوبة خلال\r\n  الاسبوع.\r\n2- معلما مربيا موجها او اكثر لبعض  التلامذة الذين يحتاجون\r\n  الى ارشادات  وتوجيهات  خاصة.\r\nوعليه ان ينظم لائحة المراقبة والارشاد التربوي ويسهر على\r\nتنفيذها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيمكن ان يقوم باعمال النظارة والمراقبة في المدرسة التي تضم\r\nمعلمين يزيد عددهم على عدد صفوفها:\r\n- ناظر واحد لكل مدرسة تحوي /150/ مئة وخمسين تلميذا على\r\n  الاقل.\r\n- ناظران لكل مدرسة تحوي /300/ ثلاثمئة تلميذ فأكثر.\r\n- ثلاثة نظار لكل مدرسة تحوي /600/ ستمئة تلميذ فأكثر.\r\n- اربعة نظار لكل مدرسة تحوي /900/ تسعمئة تلميذ فاكثر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيكلف  المسؤول عن المدرسة خطيا أحد المعلمين او بعضهم\r\nالقيام باعمال النظارة وفقا لاحكام المادة السابقة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى المسؤول عن المدرسة ان يكلف  المعلمين القيام بمعاونة\r\nالنظار في اعمال المراقبة في الفرص  لحفظ النظام وتسيير\r\nالاعمال في جميع نواحي النشاط المدرسي, على ان يكون التكليف\r\nفي مناوبات  دورية لا تحول دون قيام المكلف  بواجباته\r\nالتدريسية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجوز للمسؤول عن المدرسة ان يكلف  النظار القيام بالتدريس ,\r\nتأمينا لحسن سير العمل في المدرسة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيجب  مبدئيا الا يقل عدد التلامذة في الصف  الواحد عن خمسة\r\nعشر في الصفوف  الابتدائية وعن عشرة في الصفوف  التكميلية.\r\nولا يجوز اضافة السنة الاولى المنهجية من المرحلة التكميلية\r\nالى اية مدرسة ابتدائية الا اذا جاوز عدد التلامذة الذين\r\nتتوافر فيهم شروط الانتساب  الى السنة المذكورة العشرين,\r\nوكانت  المدرسة ابتدائية كاملة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان اوقات  العمل المدرسي هي:\r\n- اربع ساعات  للتدريس  الفعلي في الصباح تبدأ في الساعة\r\n  الثامنة ويفصل بينهما عند الساعة العاشرة استراحة مدتها\r\n  عشرون دقيقة.\r\n- ساعتان للتدريس  الفعلي بعد الظهر تبدآن في الساعة الرابعة\r\n  عشرة.\r\nويجوز للمسؤول عن المدرسة ان يقترح تعديلا على هذا الدوام,\r\nمن حيث  بدايته او نهايته او مدة الاستراحة, في حدود نصف\r\nساعة فقط حسب  مقتضيات  مصلحة المدرسة, على ان يعلم دائرة\r\nالتربية المختصة بالاسباب  الموجبة, ويأخذ موافقتها الخطية\r\nعلى التعديل المقترح تطبيقه.\r\nوعليه ان يعلق جدول ايام العمل واوقاته في مكان بارز من\r\nالمدرسة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\nان ساعات  العمل المحددة لكل من موظفي التعليم هي ثلاثون\nساعة في الاسبوع, ويمكن تخفيض  هذا العدد اذا لم يتعارض\nومصلحة المدرسة الى:\n- ست  وعشرين ساعة في المرحلة الابتدائية, منها اربع وعشرون\nساعة على الاقل للتدريس  الفعلي.\n- اربع وعشرين ساعة في المرحلة التكميلية, منها عشرون ساعة\nعلى الاقل للتدريس  الفعلي.\nوعلى المسؤول والناظر والمراقب  ان يحضروا الى المدرسة في\nالصباح وبعد الظهر, قبل بدء الدروس  بنصف  ساعة.\nوعلى سائر موظفي التعليم ان يحضروا الى المدرسة قبل بدء\nالدروس  بعشر دقائق.\nويجوز للمسؤول عن المدرسة ان يغادرها في اوقات  فراغه- خمس\nساعات  في الاسبوع - كما يجوز لسائر موظفي التعليم مغادرتها\nفي اوقات  فراغهم بعد اذن المسؤول, شرط ان تؤمن مصلحة المدرسة\nوانتظام العمل فيها, وان يدون في سجل الدوام تغيب  المسؤول\nوسائر الموظفين."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيؤمن الناظر المراقبة اثناء فرصة الغداء او النظار في مناوبات\r\nدورية. ويحق لهم ان يتغيبوا يوميا ساعة ونصف  الساعة لتناول\r\nالطعام, ويحدد موعد ذلك المسؤول عن المدرسة, شرط ان يؤمن\r\nانتظام العمل في جميع الصفوف . وفي حال عدم وجود ناظر, يؤمن\r\nالمراقبة خلال هذه الفرصة المعلمون المراقبون في مناوبات\r\nدورية. ولا يجوز اقفال المدرسة في اثناء فرصة الغداء الا اذا\r\nكانت  تضم اقل من اربعة معلمين."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nعلى المسؤول عن المدرسة وجميع موظفيها ان يسهلوا مهمة\r\nالمفتشين التربويين والمحققين الاداريين وان يطلعوهم على\r\nالسجلات  المدرسية ودفاتر التحضير وسواها من الاعمال المدرسية\r\nوعليهم ان يسهلوا مهام الطبيب  الرسمي والممرضة الزائرة في\r\nكل ما له علاقة بالمدرسة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعلى المسؤول عن المدرسة وجميع موظفيها ان يوقعوا في دفتر\r\nالدوام, فورا عند حضورهم الى المدرسة, وان يذكروا فيه بدقة\r\nساعة الحضور صباحا وبعد الظهر, واسباب  تأخرهم حينما يتأخرون,\r\nوعلى المسؤول عن المدرسة ان يدون ملحوظاته عند الاقتضاء بكل\r\nوضوح في الصباح وبعد الظهر."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\nيؤمن التدريس  خلال غياب  أحد المعلمين, النظار وافراد\nالهيئة التعليمية, مناوبة, في ساعات  فراغهم, وعند الاقتضاء\nالمسؤول عن المدرسة.\nوينظم المسؤول عن المدرسة جدولا يبين فيه توزيع الساعات\nويبلغه المكلفين العمل في صف  المعلم الغائب ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيمكن ان يلحق معلم اضافي في كل من المدارس  أو في بعضها\r\nبالنسبة الى عدد المعلمين الذين يقومون بالتدريس  في كل منها\r\nوفقا لما يأتي:\r\nأ - معلم واحد لكل خمسة عشر معلما في المدارس  الكائنة  في\r\n  مراكز المحافظات .\r\nب - معلم واحد لكل عشرة معلمين في المدارس  الكائنة في غير\r\n  مراكز المحافظات .\r\nيؤمن المعلم الاضافي العمل الذي يوكله اليه المسؤول عن\r\nالمدرسة ولا سيما التدريس  في حال تغيب  بعض  المعلمين عن\r\nالمدرسة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيمكن الحاق  معلمة اضافية او اكثر في المدارس  التي تعمل فيها\r\nمعلمات  قد يحصلن على اجازات  امومة خلال السنة الدراسية,\r\nلتأمين التدريس  اثناء غيابهن."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيحافظ المسؤول عن المدرسة وجميع موظفيها على النظام العام\r\nفي المدرسة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nعلى المعلمين ان يتعاونوا وادارة المدرسة في الاعمال المنهجية\r\nوان يواظبوا على اوقات  عملهم بدقة, وان يراجعوا الى المسؤول\r\nعن المدرسة في كل الشؤون المتعلقة باعمالهم المدرسية وان\r\nيصغوا الى ملاحظاته ويحترموا ارادته لحسن سير العمل المدرسي."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى كل من موظفي التعليم:\r\n1- ان يكون قدوة للتلامذة في الانضباط واحترام القوانين\r\n   والانظمة.\r\n2- ان يؤمن ما يكلف  القيام به من الاعمال التالية:\r\n- الاسهام حسب  ميله وكفايته في اعمال النشاط المدرسي من\r\n  فن وادب  واجتماع ورياضة الخ....\r\n- حضور اجتماعات  مجلس  المعلمين العام ولجان المواد ولجان\r\n  الامتحانات  المدرسية وغيرها مما يدعوا اليه تنظيم الاعمال\r\n  المدرسية وتأمين تنفيذها.\r\n- تنظيم السجلات  والاضبارات  والبطاقات ."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادؤ 44:\r\nيحظر على كل من موظفي التعليم:\r\n1- القيام بأي نشاط عقائدي او سياسي او حزبي, مهما يكن نوعه,\r\nداخل المدرسة وخارجها.\r\n2- اي نشاط او عمل يسيء الى رسالتهم التربوية, او الاشتراك\r\nفي ما لا يتفق ومباديء الرسالة التعليمية.\r\n3- ان يبوح بالمعلومات  الرسمية التي يطلع عليها بحكم وظيفته\r\nلا سيما المناقشات  التي تجري في مجلس  المعلمين او مجلس\r\nالتأديب  او سائر لجان النشاط في المدرسة.\r\n4- اي عمل يحط من كرامة الوظيفة.\r\n5- ترك الصف  او الانصراف  عن التدريس  لاي عمل آخر.\r\n6- التدخين في غرف  التدريس .\r\n7- قبول تلميذ متأخر او عائد بعد غياب  الا باذن المسؤول عن\r\nالمدرسة او الناظر.\r\n8- قبول الهدايا من التلامذة او اوليائهم."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيمنع منعا باتا تحت  طائلة العقوبات  التأديبية كل عقاب  جسدي\r\nمهما كان نوعه. ويمنع ايضا التانيب  بكلام مهين تأباه التربية\r\nوالكرامة الشخصية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان مواد التدريس  في كل سنة منهجية هي المواد المعينة في\r\nمناهج التعليم الرسمية المقررة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nعلى المسؤول عن المدرسة ان ينظم, قبل بداية العام الدراسي,\r\nجدول توزيع الدروس  الاسبوعي والفروض  لجميع السنوات\r\nالمنهجية وان يعلقه في مكان بارز من المدرسة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nعلى كل من موظفي التعليم, باشراف  المسؤول عن المدرسة, ان\r\nينظم جدول توزيع المواد التي يدرسها على اشهر العام الدراسي\r\nبشكل ومقدار يضمنان استطاعة اكمال المقرر السنوي وفقا للمنهج."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nعلى المسؤول عن المدرسة بمعاونة موظفي التعليم, ان يعلق في\r\nبدء العام الدراسي في مكان بارز من كل صف :\r\n1- الجدول السنوي لتوزيع المواد الدراسية.\r\n2- الجدول الاسبوعي للدروس  والفروض .\r\n3- جدولا باسماء تلامذة الصف ."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nعلى كل من موظفي التعليم في المدرسة ان يحضر في دفتر خاص\r\nدروسه اليومية بصورة مفصلة قبل ابتداء العمل المدرسي, وان\r\nيدون في دفتر آخر علامات  الدروس  والفروض  والامتحانات ,\r\nوان يضمنه ملاحظاته عن تطور سلوك كل تلميذ واجتهاده."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nعلى معلم الصف , او المعلمين الذين يشتركون في تعليم صف ,\r\nان يعنوا العناية التامة بالدفتر الدوار, وان يرقموا صفحاته,\r\nوان يسلموه كل يوم الى تلميذ ليكتب  فيه المسابقات  والفروض\r\nاليومية الخطية التي تعطى في الصف ."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيؤلف  معلمو المادة الواحدة لجنة تجتمع باشراف  المسؤول عن\r\nالمدرسة في اول كل فصل دراسي, وعندما تدعو الحاجة, للبحث\r\nفي الاساليب  المتبعة والوسائل المعتمدة في تدريس  تلك المادة\r\nوابداء الملاحظات , وتكون غاية هذه اللجنة انسجام العمل في\r\nالسنوات  المنهجية جميعها, واتباع الاساليب  التربوية\r\nالفعالة في التدريس ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nلمعلمي المواد التي تقتضي توضيحا عمليا ان يقوموا وتلامذتهم\r\nبزيارة مؤسسات  فنية او مصانع انتاجية او اماكن اثرية, ان\r\nرأوا ضرورة لذلك, في غير اوقات  الدوام المدرسي وبعد موافقة\r\nاولياء التلامذة.\r\nوعلى معلمي مواد العلوم الاختبارية ان يعدوا تجاربهم\r\nواختباراتهم في مختبر المدرسة قبل اعطاء الدرس  الذي يتطلب\r\nتوضيحا عمليا."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nعلى موظفي التعليم ان يعتمدوا الكتب  والمصادر المتوافرة في\r\nمكتبة المدرسة أو غيرها ويحثوا تلامذتهم على المطالعة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيطلب  معلمو اللغات  والاداب  والعلوم الاجتماعية الى\r\nتلامذتهم تقديم خلاصات  عما قرأوه في كتب  المطالعة , مرة\r\nعلى الاقل في كل فصل دراسي.\r\nوعلى المعلم ان يبدي ملحوظاته على كل خلاصة ويعيدها الى\r\nالتلميذ."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nعلى المسؤول عن المدرسة ان يقر خلال شهر حزيران من كل سنة,\r\nفي مجلس  المعلمين بعد استطلاع آراء معلمي المواد, كتب\r\nالتدريس , مع وجوب  مراعاة التعليمات  الخطية الصادرة عن\r\nوزارة التربية الوطنية, شرط ان تكون هذه الكتب  الاكثر صلاحا\r\nمن النواحي الفنية والعلمية والاخلاقية والوطنية, وعليه ان\r\nيعلق لائحة باسمائها في مكان بارز من المدرسة خلال الاسبوع\r\nالاخير من شهر حزيران."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nعلى المسؤول عن المدرسة ان يودع دائرة التربية المختصة خلال\r\nالاسبوع الاول من بدء العام الدراسي ثلاث  نسخ عن:\r\n1- جدول توزيع الدروس  والفروض .\r\n2- لائحة باسماء الكتب  ومؤلفاتها وناشريها لكل من السنوات\r\n   المنهجية. وبيان الاسباب  التي دعته الى اختيار هذه الكتب\r\n   عند عدم الاخذ باراء معلمي المواد.\r\n3- جدول توزيع ساعات  العمل الاسبوعي على موظفي التعليم يذكر\r\n   فيه المادة التي يتولون تدريسها في كل صف  من الصفوف ."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيؤلف  في المدرسة مجلس  معلمين من المسؤول عن المدرسة رئيسا\r\nومن سائر موظفي التعليم فيها اعضاء ويتولى احد المعلمين بعد\r\nتكليفه من قبل المسؤول تدوين المناقشات  وتنظيم المحاضر.\r\nيبحث  مجلس  المعلمين في الشؤون التربوية, ولا يجوز ان يبحث\r\nفي مواضيع غير مدرسية او ان يحضر جلساته احد من خارج المدرسة.\r\nأما الشؤون الادارية فهي من اختصاص  المسؤول عن المدرسة وحده.\r\nيجتمع مجلس  المعلمين في دورات  عادية مرة في كل فصل دراسي\r\nبدعوة من رئيسه وفي دورات  استثنائية بناء على طلب  خطي من\r\nثلث  الاعضاء على الاقل او دعوة من المسؤول عن المدرسة يذكر\r\nفيها موعد هذا الاجتماع وجدول الاعمال."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nتتألف  من المعلمين والتلامذة لجان النشاط المدرسي, فيشترك\r\nفيها اصحاب  المواهب  والكفاية والخبرة, ليرشدوا التلامذة\r\nالى تذوق الاعمال الادبية والفنية والرياضية والاجتماعية\r\nوسواها مما يساعد التلميذ على استكمال تحصيله. وتجتمع هذه\r\nاللجان دوريا أو حين تدعو الحاجة بموافقة المسؤول عن المدرسة\r\nاو برئاسته ان رأى موجبا لذلك.\r\nوتدون محاضر جلسات  هذه اللجان في سجل خاص ."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيتخذ مجلس  المعلمين صفة مجلس  التأديب , ما دامت  هيئة\r\nالمعلمين في المدرسة لا تجاوز الخمسة, فاذا جاوزت  هذا العدد\r\nينتخب  المجلس  في بدء السنة الدراسية اربعة معلمين يؤلفون\r\nبرئاسة المسؤول عن المدرسة, مجلس  التأديب  ويكون احد اعضائه\r\nمقررا له.\r\nيجتمع مجلس  التأديب , عند الحاجة, بدعوى من رئيسه, او بطلب\r\nخطي من احد اعضائه.\r\nفي حالة اجتماع مجلس  التأديب  للنظر في قضية شكوى احد\r\nالمعلمين بحق تلميذ او اكثر لا يجوز للمعلم الشاكي ان يحضر\r\nهذا الاجتماع, ويكتفي بتقديم تقريره المفصل في هذا الموضوع.\r\nلا تكون جلسات  مجلس  التأديب  شرعية الا اذا حضرها اكثرية\r\nالاعضاء.\r\nتضبط خطيا جميع الافادات  والشهادات  ويوقعها مقدموها. وتتخذ\r\nقرارات  مجلس  التأديب  بأكثرية الاصوات , وتدون في السجل\r\nالخاص  ويوقعها الرئيس  وجميع الاعضاء الحاضرين, وتعلن هذه\r\nالقرارات  فورا.\r\nيحق لمجلس  التأديب  فرض  اية عقوبة من العقوبات  الوارد\r\nذكرها في المادة 73 من هذا القرار."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتعطل الدروس  في يومي الجمعة والاحد من كل اسبوع, اما الفرص\r\nالاخرى فتعينها وزارة التربية الوطنية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nعلى الموظف  المتغيب  لاسباب  صحية ان يعلم رئيسه المباشر\r\nفورا بعنوانه الحالي وبالاسباب  الداعية للتغيب , وان يرسل\r\nاليه تقريرا طبيا على ثلاث  نسخ, يبين فيه نوع المرض  والمدة\r\nاللازمة للشفاء, على ان يلصق على النسخة الاصلية طابعا اميريا\r\nبقيمة ثلاثين قرشا.\r\nيثبت  الرئيس  المباشر من تقيد الموظف  المريض  بالتقرير\r\nالطبي المعطى له, ويحيل النسخة الاصلية عن التقرير الى\r\nدائرة التربية المختصة, ونسخة عنه الى كل من:\r\n- التفتيش  التربوي.\r\n- المحافظ (مدارس  مراكز المحافظات ) او القائمقام (مدارس\r\n  الاقضية).\r\nوعلى المسؤول عن المدرسة ان يرفق التقرير الطبي وكل نسخة عنه\r\nبافادة يذكر فيها:\r\n- الرقم المالي للموظف .\r\n- تاريخ انقطاعه عن العمل وتاريخ ورود التقرير الطبي.\r\n- تاريخ اعلامه بعنوانه الحالي وسبب  تغيبه.\r\n- بيانا بالتقارير الطبية السابقة التي تقدم بها الموظف\r\nابتداء من اول السنة الدراسية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nعلى الموظف  الذي يطلب  اجازة لدواع استثنائية بدون راتب\r\nان يقدم طلبا بواسطة رئيسه المباشر يبين فيه الاسباب  الداعية\r\nالى هذه الاجازة, ويرفق بالمستندات  الثبوتية, اذا امكن, ولا\r\nيجوز له فيما خلا الحالات  القاهرة, ان يترك مركز عمله قبل\r\nصدور قرار الاجازة.\r\nيحيل الرئيس  المباشر الطلب  فورا, الى المرجع الصالح بعد ان\r\nيبدي رأيه خطيا."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nان الموظف  الذي يتغيب  عن مركز عمله دون اجازة قانونية, يفقد\r\nحقه في الراتب  عن مدة غيابه, فضلا عن العقوبات  التأديبية\r\nالتي يمكن فرضها عليه, وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nبالاضافة الى الحالات  المنصوص  عليها في نظام الموظفين, يسمح\r\nلموظفي المدرسة بالتغيب  عن عملهم لمدة يوم واحد براتب  كامل\r\nفي الحالات  التي يوافق عليها خطيا مجلس  الخدمة المدنية, على\r\nان يسجل هذا التغيب  وسببه في سجل الدوام."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nاذا لم يستأنف  الموظف  عمله في نهاية الاجازة- مهما يكن\r\nنوعها- فعلى المسؤول عن المدرسة ان يعلم دائرة التربية\r\nالمختصة فورا, وكذلك حين عودة الموظف  الغائب  مبينا مدة\r\nغيابه واسبابه.\r\nاما اذا جاوزت  الاجازة الشهر فعلى المسؤول عن المدرسة ان\r\nيودع دائرة التربية افادة عن تاريخ استئناف  الموظف  عمله."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nعلى التلميذ الذي قبل في المدرسة الابتدائية او التكميلية:\r\n- ان يقوم بموجبات  القوانين والانظمة المدرسية وقرارات\r\n  الادارة.\r\n- ان يحافظ على النظام التام وعلى قواعد السلوك العامة\r\n  والاداب  والصحة داخل المدرسة وخارجها.\r\n- ان يمتثل لاوامر الادارة والنظار وافراد الهيئة التعليمية.\r\n- ان يعنى بالنظافة عناية تامة شاملة وان يحافظ على اثاث  المدرسة\r\nوبنائها-\r\n ومحتوياتها وعلى ترتيب  كتبه ودفاتره وسائر ادواته المدرسية."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nيحظر على التلامذة الامور الآتية:\r\n- التدخين, والجلوس  في الاماكن غير المرغوب  فيها, والانضمام\r\n  الى الهيئات  الحزبية او السياسية او ترويج مبادئها بين\r\n  التلامذة, والجدل الديني, ونقل السلاح, والاشتراك في\r\n  التظاهرات  والاضراب  عن العمل او التحريض  عليه.\r\n- ترك المدرسة خلال الدوام الا بطلب  من اوليائهم, وموافقة\r\n  المسؤول عن المدرسة.\r\n- بيع او شراء او مبادلة ادواتهم المدرسية, وبيع بطاقات\r\n  للحفلات  واليانصيب  وما شابهها.\r\n- التشاجر والصراخ والتصرفات  غير اللائقة, والدخول الى غرف\r\n  التدريس  اثناء الفرص , الا باذن خاص  من المسؤول عن\r\n  المدرسة او الناظر.\r\n- القيام بأي عمل من شأنه الاخلال بنظام المدرسة العام."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nتصادر من التلامذة جميع المطبوعات  والمقتنيات  الضارة\r\nوالخطرة كافة, وتسلم فورا الى المسؤول عن المدرسة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nلا يسمح لتلميذ يتناول طعام الغداء في المدرسة بان يغادرها\r\nقبل تناول الطعام او بعده الا بطلب  خطي من وليه, ويعتبر في\r\nعهدة وليه طوال مدة غيابه عن المدرسة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلا يقبل التلميذ المتغيب  الا بعد ان يثبت  شرعية تغيبه\r\nبحضور وليه, او بشهادة خطية منه, اما اذا كان تغيبه دون\r\nعذر مشروع فتفرض  عليه احدى العقوبات  المنصوص  عليها في\r\nهذا النظام."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nاذا كان التغيب  جزئيا عن بعض  ساعات  التدريس , تحسب  كل\r\nست  ساعات  تغيب , بمثابة يوم غياب . اما اذا تأخر التلميذ\r\nبضع دقائق لعذر غير مشروع فيجوز ان يمنع من دخول الصف  في\r\nتلك الساعة وتعتبر ساعة تغيب ."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nفي حال مخالفة التلميذ قوانين المدرسة وانظمتها والاداب\r\nالعامة تفرض  عليه احدى العقوبات  التالية:\r\n1- التنبيه وهو عبارة عن تحذير رادع.\r\n2- التأنيب  وهو عبارة عن تشديد في ردع التلميذ لاستمراره\r\n   في طريق الخطأ\r\n3- الانذار المسجل بكتاب  لولي التلميذ يوقعه المسؤول عن\r\n   المدرسة, وهو عبارة عن وضع التلميذ موضع المراقبة الدقيقة.\r\n4- التوقيف  بعد الانصراف  او خلال فرصة الغداء بعد تناوله\r\n   وهو تهديد بالتوقيف  عن الدروس .\r\n5- الفصل الموقت  عن المدرسة وهو تهديد بالطرد.\r\n6- الفصل النهائي عن المدرسة.\r\nيرافق العقوبات  الواردة في الفقرات  3 و4 و5 من هذه المادة\r\nاسقاط علامة أو اكثر من علامات  السلوك وفقا للمخالفة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيفرض  المعلمون العقوبات  الاربع الاولى وينفذها النظار او\r\nالمعلمون المراقبون بعد موافقة الادارة التي تطلع اهل التلميذ\r\nاو وليه عليها وعلى اسبابها.\r\nويفرض  مجلس  التأديب  في المدرسة العقوبتين الخامسة\r\nوالسادسة, أو احدى العقوبات  الواردة في المادة السابقة. تنفذ\r\nحكما عقوبة الفصل الموقت  لمدة لا تجاوز الاسبوعين. اما في\r\nسائر حالات  الفصل الموقت  فلا تصبح العقوبة نهائية الا بعد\r\nموافقة مديرية التعليم الابتدائي التي لها حق تعديلها, ولا\r\nتصبح عقوبة الفصل النهائي مبرمت الا بعد موافقة المدير العام\r\nلوزارة التربية الوطنية, ويبقى التلميذ مفصولا عن المدرسة\r\nالى ان يبت  في امره."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nلا يجوز فرض  اية عقوبة عدا التنبيه والتأنيب , قبل ابلاغ\r\nالتلميذ المخالفة المنسوبة اليه واعطائه المهلة اللازمة\r\nلتقديم ملاحظاته الخطية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nيجب  ان يعطى التلميذ خلال تنفيذه احدى عقوبات  التوقيف  او\r\nالفصل الموقت  عملا مدرسيا مفيدا يمكن انجازه في فترة\r\nالعقوبة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nينظم الامتحانات  المسؤول عن المدرسة وتقرر النتائج النهائية\r\nباشرافه وموافقة المعلمين ذوي العلاقة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nتجري المسابقات  والامتحانات  المدرسية وفق الترتيب  التالي:\r\n1- مسابقات  خطية وشفهية عامة يجريها معلم كل مادة مرة على\r\nالاقل في الشهر. ويضاف  معدل علامات  هذه المسابقات  الى\r\nمعدل علامات  الدروس  والفروض  ويعتبر متوسطهما العلامة\r\nالشهرية.\r\n2- امتحان نصف  السنة الدراسية, وموعده في النصف  الاول من\r\nشهر شباط, ومدته لا تزيد على ثمانية ايام عمل.\r\n3- امتحان آخر السنة الدراسية وموعده في الاسبوعين الاخيرين\r\nمن السنة الدراسية. ويجوز في الحالات  الاستثنائية تعديل\r\nهذا الموعد, بعد موافقة مديرية التعليم الابتدائي.\r\n4- المسابقات  الخطية الواردة في الفقرة الاولى من هذه\r\nالمادة يصححها معلم المادة, اما امتحانات  السنة وآخرها\r\nفتصححها لجان المواد اذا امكن, كل لجنة في اختصاصها.\r\n5- تقدر العلامات  من صفر الى عشرين.\r\n6-تؤخذ خلاصة العلامات  لكل تلميذ عن السنة الدراسية كلها\r\nكما يلي:\r\nأ - يضاف  معدل العلامات  الشهرية عن النصف  الاول من السنة\r\nالى علامات  امتحان نصف  السنة ويعتبر متوسطها خلاصة علامات\r\nنصف  السنة ويشكل الثلث  الاول من الخلاصة العامة.\r\nب - معدل العلامات  الشهرية عن النصف  الثاني من السنة ويشكل\r\nالثلث  الثاني من الخلاصة العامة.\r\nج - مجموع الثلثين السابقين تضاف  اليه علامات  الامتحان\r\nالسنوي ثم يقسم المجموع على ثلاثة, فيكون المعدل النهائي\r\nاو الخلاصة العامة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nيشترط في التلميذ المرشح للامتحان السنوي:\r\n1- ان لا تزيد نسبة تخلفه عن الحضور على 20 % من مجموع ايام\r\nالدراسة السنوية.\r\n2- ان لا يقل معدل علامة سلوكه عن 12 على 20."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيعتبر التلميذ ناجحا آخر السنة فيرفع الى صف  أعلى اذا حصل\r\nعلى 20/10 فما فوق في المعدل النهائي ولم تقل علامة اية مادة\r\nاساسية من مواد المعدل النهائي عن 7 على 20.\r\n- يعتبر التلميذ مكملا في المرحلة التكميلية اذا حصل على معدل\r\n10 على 20 فما فوق في المعدل النهائي ولم تنزل علامته عن 7\r\nعلى 20 في اكثر من مادتين اساسيتين.\r\n- يعتبر التلميذ راسبا:\r\n1- اذا لم يحصل على معدل الترفيع.\r\n2- اذا لم ينل علامة 7 على 20 على الاقل في اكثر من مادتين\r\n   اسايتين.\r\n3- اذا لم ينل علامة 7 على 20 على الاقل في كل من مواد\r\n   امتحان الاكمال.\r\n4- اذا منع من تقديم الامتحان عملا بالمادة 79 من هذا النظام.\r\n- تشمل المواد الاساسية كل مادة من مواد اللغات  ومن الحساب\r\nاو الرياضيات , ومن دروس  الاشياء او العلوم, ومن التاريخ\r\nوالجغرافية."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nكل تلميذ رسب  سنتين دراسيتيين متتاليتين في سنة منهجية\r\nواحدة لغير سبب  مشروع يقرره مجلس  المعلمين, يفصل عن\r\nالمدرسة."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nكل تلميذ تخلف  عن الامتحان لاسباب  غير مشروعة اعطي صفرا في\r\nكل من مواد هذا الامتحان, اما اذا كان التخلف  لاسباب\r\nمشروعة اقرتها الادارة بعد التثبت  منها, فيخضع لامتحان عند\r\nعودته الى المدرسة."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nكل تلميذ غش  او حاول الغش  اعطي صفرا في المادة التي كانت\r\nموضوع الغش  ويسقط من علامات  سلوكه ثلاث  علامات  ويحاط ولي\r\nامره علما بالواقع, واذا تكرر الغش  يعتبر التلميذ راسبا."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nلا يجوز للمسؤول عن المدرسة ان يرشح تلامذة لامتحان الشهادة\r\nالابتدائية او الشهادة التكميلية ما لم يكن قد قدم بيانا\r\nباسماء هؤلاء التلامذة الى الدائرة المختصة عن طريق قاعدة\r\nالتسلسل, قبل الموعد المحدد لهذه الغاية وفقا للانظمة النافذة.\r\nولا يجوز قبول اي تلميذ خلال السنة الدراسية في صفي هاتين\r\nالشهادتين, قبل التثبت  من انه تابع دراسته في احداهما بموجب\r\nافادة مصدقة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nعلى المسؤول عن المدرسة ان يرشح للامتحانات  الرسمية لكل من\r\nالشهادتين الابتدائية والابتدائية العالية جميع التلامذة الذين يتابعون\r\nدراستهم-\r\n في صفي هاتين, الشهادتين, على انه يجوز له الا يرشح لهذه الامتحانات\r\nالتلميذ-\r\n المتخلف  عن الحضور بنسبة تزيد على 20 % من مجموع ايام الدراسة السنوية."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيأتمر حجاب  المدرسة وخدمها بأمر المسؤول عنها في كل ما له\r\nعلاقة بالمدرسة, وبصورة خاصة تأمين نظافتها والمحافظة على\r\nاثاثها وحراسة باب  المدرسة العام, لا سيما في فترات\r\nالاستراحة اليومية, وصيانة طعام التلامذة الموضوع في عهدتهم,\r\nوكتبهم ولوازمهم المودعة لديهم, وتفقد المدرسة في ايام العطل\r\nحينا بعد آخر."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nيوزع المسؤول عن المدرسة العمل على الحجاب  والخدم على الا\r\nتجاوز اوقات  عمل كل منهم 48 ساعة في الاسبوع."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nيحظر على المسؤول عن المدرسة الرسمية اقامة الحفلات  العامة\r\nالتي يدعى اليها الاهلون الاباذن مسبق من دائرة التربية\r\nالمختصة, باستثناء الحفلات  الرياضية."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nيمنع موظفو المدارس  الرسمية منعا باتا اجراء اليانصيب  وبيع\r\nالكتب  والادوات  المدرسية بمختلف  انواعها."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nيحظر على موظفي التعليم القيام بنزهات  او برحلات  مع\r\nالتلاميذ في ايام التعطيل دون موافقة اهلهم الخطية على تحمل\r\nكل مسؤولية تنجم عن ذلك."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nلا يجوز مطلقا اداخال اي كتاب  او نشرة او مجلة الى المدرسة\r\nلا تمت  بصلة وثيقة الى التربية والتعليم."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nيجب على موظفي المدارس  الرسمية التقيد بما يلي في جميع\r\nمراسلاتهم:\r\n1- اتباع قاعدة التسلسل.\r\n2- ذكر الموضوع في اعلى الكتاب .\r\n3- ذكر مركز العمل (المدرسة) والقضاء او المحلة.\r\n4- ذكر الرقم المالي.\r\n5- كتابة الاسم بوضوح تحت  التوقيع.\r\n6- ذكر التاريخ.\r\n7- الصاق  طابع اميري عند الاقتضاء وفقا للاصول."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nعلى الموظف  المنقول ان يودع دائرة التربية المختصة مباشرة\r\nالعمل يذكر فيها رقم القرار وتاريخه ويرفقها بافادة من المسؤول\r\nعن مدرسته السابقة, او مختار القرية اذا كان منفردا تبين\r\nتاريخ تركه العمل. وفي حال نقله الى مدرسة فيها معلمان او\r\nاكثر يقدم المسؤول عنها هذه المباشرة.\r\nاما الموظف  الجديد المنفرد فيقدم مباشرة العمل بعد ان يصدقها\r\nالمختار ويذكر فيها رقم المرسوم المتعلق بالتعيين وقرار\r\nالالحاق وتاريخهما, وفي حال الحاقه بمدرسة فيها اكثر\r\nمن معلم يقدم المسؤول عنها هذه المباشرة."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nيحظر, تحت  طائلة العقوبات  التأديبية, اللجوء الى اتخاذ\r\nالوساطات  والشفاعات  في الامور المدرسية او القضايا\r\nالمسلكية او الاوضاع الذاتية."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيعين او يكلف  مدير المدرسة او المعلم الاول فيها بقرار من\r\nالمرجع الصالح لنقل الموظفين وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nلا يجوز استعمال ابنية المدارس  الرسمية ومحتوياتها لغير\r\nالاعمال المدرسية الرسمية الا في الحالات  الخاصة المنصوص\r\nعليها في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nعلى المسؤولين عن المدارس  الرسمية التي يوجد فيها جهاز\r\nهاتفي رسمي:\r\n1- الامتناع عن استعمال الجهاز لغير صالح الوظيفة.\r\n2- تسجيل المخابرات  التي يجرونها خارج البلدة في سجل خاص\r\n   يبين بوضوح تاريخ اجرائها وسببه."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nلا يجوز لاي موظف  من موظفي المدارس  الرسمية الابتدائية\r\nوالتكميلية مغادرة الاراضي اللبنانية, قبل الحصول على اذن\r\nخطي من مديرية التعليم الابتدائي, وعليه في هذه الحالة ان\r\nيقدم طلبا وفقا للاصول قبل موعد السفر, يذكر فيه الاماكن\r\nالتي ينوى السفر اليها, والاسباب  الداعية الى ذلك."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nيخضع معلمو ومدرسو التربية الرياضية لهذا القرار في كل ما لا\r\nيتعارض  مع النظام الخاص  بهم."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nالغيت  جميع الاحكام التي تخالف  هذا القرار وخاصة احكام\r\nالقرارات  رقم 3389 تاريخ 14/9/1953, ورقم 3543 تاريخ 11/3/\r\n1954, ورقم 196 تاريخ 22/4/1961."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 نيسان سنة 1962\nالامضاء: كامل الاسعد"
}