{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184190",
  "title": "اخضاع رب  البندوره المنتج محليا لمواصفات  قياسية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "334",
    "date": " 03/08/1962",
    "oj_number": "33",
    "oj_publish_date": "15/08/1962",
    "oj_page": "1308-1311"
  },
  "preamble": "ان وزير الاقتصاد الوطني\nبناء على المرسوم رقم 2896 تاريخ 16 كانون الاول سنة 1959 المتعلق بتنظيم وزارة الاقتصاد الوطني ولا سيما المادة الاولى منه\nبناء على المرسوم الاشتراعي رقم 189 تاريخ 18/6/1942 المتعلق بحيازة السلع والاتجار بها وتحديد اسعارها لا سيما المادة 21 منه\nبناء على محضر اللجنة المشكلة بموجب القرار رقم 428 تاريخ 26/7/1960 الذي حدد مهمتها بوضع مواصفات فنية لانتاج وبيع المصنوعات التي تتمتع بحماية جمركية\nوبناء على الدراسة الفنية المقدمة من معهد البحوث الصناعية والمرفقة بمحضر اللجنة المذكور اعلاه وباقتراح مصلحة حماية المستهلك رقم 2923/7 المؤرخ في 5/4/1962 المتعلق باصول فرض المواصفات\nوبناء على القرار رقم 188/1 تاريخ 24/4/1962 المتعلق باخضاع انتاج الصناعات التي تتمتع بحماية جمركية او التي تطلب لها حماية من هذا النوع لمواصفات فنية\nوبعد الاطلاع على رأي المدير العام للاقتصاد الوطني\nيقرر ما يلي :",
  "articles": [
    {
      "number": "3  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يخضع رب البندورة المنتج محليا والذي يتمتع بحماية جمركية للمواصفات القياسية التالية:"
        },
        {
          "type": "text",
          "data": "التعريف :"
        },
        {
          "type": "text",
          "data": "يقصد بموضوع هذه المواصفة القياسية المادة الغذائية الناتجة عن تركيز وتعقيم عصير البندورة السليمة الطازجة المكتملة النضوج بعد تصفيته لازالة ما فيه من بذور وقشور واعناق ويجوز اضافة الملح والتوابل والمواد الحافظة."
        },
        {
          "type": "text",
          "data": "المظهر:"
        },
        {
          "type": "text",
          "data": "يكون رب البندورة ذا مظهر متجانس ولون احمر أو احمر يميل الى اللون البني ويكون طعمه ونكهته خاليين من اي طعم او نكهة غريبين."
        },
        {
          "type": "text",
          "data": "التركيب :"
        },
        {
          "type": "text",
          "data": "يكون تركيب رب البندورة حسبما هو وارد ادناه: مجموع المواد الصلبة 28 % كحد ادنى الملح 3 % كحد أعلى الحموضة (حمض الليمون) 3،5 % كحد أعلى الرماد 5 % كحد أعلى المواد الملونة غير مسموح اضافتها"
        },
        {
          "type": "text",
          "data": "ملاحظة:"
        },
        {
          "type": "text",
          "data": "(1) يجوز في حالات خاصة زيادة نسبة الملح الى 12 %, حين يصبح مجموع المواد الصلبة 37 % كحد ادنى ويجب في هذه الحالة ذكر نسبة الملح على العبوات في كل حالة تزيد فيها النسبة عن 3 %"
        },
        {
          "type": "text",
          "data": "(2) لا يجوز ان ترتفع نسبة المعادن التالية عن الحدود المذكورة ادناه: النحاس 50 جزء بالمليون على اساس مجموع المواد الصلبة الحديد 100 جزء بالمليون على اساس مجموع المواد الصلبة القصدير 50 جزء بالمليون على اساس مجموع المواد الصلبة الزنك 20 جزء بالمليون على اساس مجموع المواد الصلبة الطرق الاختيارية:"
        },
        {
          "type": "text",
          "data": "أ - مجموع المواد الصلبة:"
        },
        {
          "type": "text",
          "data": "توزن عينة تبلغ عشرة غرامات وتوضع في صحن صغير مسطح القعر بشكل يغطي الصحن بطبقة رقيقة من رب البندورة ثم يوضع الصحن في فرن مزود بجهاز شفط حيث يبخر الماء على حرارة 70 درجة مئوية وتحت ضغط يبلغ 100 م م زئبقي وتدوم هذه العملية الى ان يثبت الوزن في حدود 3 مليغرام بين الوزنة والاخرى ويعتبر الوزن الصافي بعد هذه العملية هو المواد الصلبة."
        },
        {
          "type": "text",
          "data": "الحموضة:"
        },
        {
          "type": "text",
          "data": "توزن عينة مقدارها خمسة غرامات وتمزج مع ماء معادل (Neutralized water) ثم تجرى معادلة الاحماض فيها بواسطة محلول قلوي عشر نظامي (1/10 normal) مع اضافة دليل الفينولفتالين(1 %) بمعدل 0،3 سم3 لكل 100 سم3 من المحلول الذي تجري معادلته وقبل بلوع نقطة التعادل بقليل يؤخذ حوالي 2-3 سم3 من هذا المحلول وتمدد في 20 سم3 من الماء المعادل, الامر الذي يخفف لون رب البندورة لدرجة تمكن من رؤية لون الفينولفتالين. فاذا دل هذا الامر على ان نقطة التعادل لم تبلغ بعد تعادل الكمية الممدة الى المحلول الاصلي. ثم يضاف اليه قليل من المحلول القلوي (على الشكل المذكور) الى ان يبلغ نقطة التعادل ويساوي كل سم من المحلول القلوي 0،0064 غرام من حمض الليمون الخالي من ماء التبلور."
        },
        {
          "type": "text",
          "data": "ج- الرماد:"
        },
        {
          "type": "text",
          "data": "تؤخذ عينة وزنها حوالي 10 غرامات وتوضع في بوتقة من البلاتين وتسخن فوق نار هادئة الى ان لا يبقى فيها اي ماء. وعندها يضاف اليها قليل من زيت الزيتون النقي ويدوم التسخين الى ان يتوقف الانتفاخ وعندها توضع البوتقة في اتون كهربائي تبلغ حرارته 535 درجة مئوية وتبقى فيه الى ان يتحول الرماد الى اللون الابيض , ثم يجري تبريد البوتقة واضافة شيء قليل من الماء لترطيب الرماد الذي يجفف بعدئذ على حمام بخاري ثم يعاد الى الاتون الكهربائي الى ان يثبت الوزن."
        },
        {
          "type": "text",
          "data": "د - الملح:"
        },
        {
          "type": "text",
          "data": "ــــــــــ"
        },
        {
          "type": "text",
          "data": "تؤخذ عينة وزنها حوالي 5 غرامات وتنقل الى صحن من البلاتين حيث يضاف اليها 20 سم3 من محلول كربونات الصوديوم (5%) ثم يبخر المزيج الى درجة الجفاف وتسخن المحتويات الجافة على حرارة لا تزيد عن الاحمرار الداكن الى ان تحترق المواد العضوية التي تحتوي عليها ثم يبرد صحن البلاتين وتمزج محتوياته بالماء الساخن ثم يرشح المحلول الناتج وتعاد المواد غير الذوابة الى صحن البلاتين حيث يجري ترميدها كليا وعندما يبرد الصحن تذاب محتوياته في محلول مخفف من حمض الازوت (جزء حمض مركز لاربع اجزاء ماء) ويرشح المحلول ثم يضاف الى الراشح الاول."
        },
        {
          "type": "text",
          "data": "ولدى الحصول على المحلول الموجد تضاف اليه كمية فائضة قليلا من محلول نترات الفضة (10%) ثم يرشح المزيج ويغسل الراسب على ورقة الترشيح غسلا جيدا مع اضافة ماء الغسيل الى الراشح وعند الانتهاء من هذه المرحلة الى الراشح 5 سم3 من محلول مشبع من سلفات الحديد النشادري  (FcNH4(SO4)2.12H2O)"
        },
        {
          "type": "text",
          "data": "ثم تجري معايرة الفائض من نيترات الفضة بمحلول عشر نظامي (1/10 normal) من سلفوسيانيد البوتاسيوم او سلوسيانيد النشادر ويجري حساب كمية الصوديوم في العينة من معرفة الكمية من نيترات الفضة الذي تفاعل معها على اساس ان كل سم3 من نيترات الفضة يساوي 0.0058 غرام من كلور الصوديوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق المادة الثانية من القرار رقم 188/1 تاريخ 24/4/1962 بشأن المواصفات القياسية المحددة اعلاه عندما يصبح هذا القرار نافذا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 آب  سنة 1962\nوزير الاقتصاد الوطني\nالامضاء: رفيق نجا\nصورة طبق الاصل\nرئيس  ديوان وزارة الاقتصاد الوطني\nعبد الرحمن الزعني"
}