{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244035",
  "title": "النظام الداخلي للمدارس  الثانويه الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "350",
    "date": " 17/04/1962",
    "oj_number": "19",
    "oj_publish_date": "09/05/1962",
    "oj_page": "645-664"
  },
  "preamble": "",
  "articles": [
    {
      "number": "76 \r\nمادة 76:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع المدارس  الرسمية وجميع عناصرها من الموظفين العاملين\r\nفيها والتلامذة المنتسبين اليها لاحكام هذا النظام الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع التلاميذ الراغبين في الانتساب  الى المدارس  الثانوية\r\nالرسمية للشروط الآتية:\r\nاولا- ان يكون التلميذ بصحبة وليه وان يقدم الى ادارة\r\nالمدرسة طلبا خطيا يوقعه كل منهما ويذكر فيه اسم الولي\r\nوشهرته وعنوانه ومهنته ودرجة قرابته, ويرفقه بالاوراق\r\nالثبوتية الآتية:\r\nأ - بطاقة الهوية او نسخة مصدقة عنها او صورة اخراج قيد\r\nتثبت  ان التلميذ لم يتجاوز الثالثة عشرة من عمره في السنة\r\nالثانوية الاولى. يضاف  اليها سنة عن كل صنف  لاحق, ويجوز\r\nفي حالات  المرض  او الحالات  الاستثنائية الاخرى التي يقدرها\r\nمدير المدرسة ان تمدد السن سنتين على الاكثر. ويعفى من شرط\r\nالسن المرشحون لدخول السنة الثانوية السابعة.\r\nب - شهادة صحية تثبت  انه سليم من الامراض  المعدية لم ينقض\r\nعلى تاريخها اكثر من شهر.\r\nج - افادة رسمية تثبت  انه فاز في امتحانات  شهادة الدروس\r\nالابتدائية اذا كان مرشحا لدخول السنة الاولى.\r\nد - بطاقة علاماته من مدرسته السابقة تبين بالتفصيل وضعه\r\nومعدل علامة سلوكه ونتائج اعماله المدرسية خلال السنة الاخيرة\r\nمع بيان انه جاز الامتحانات  النهائية ورفع الى السنة\r\nالمنهجية التالية او ان عليه اجتياز امتحان الاكمال او انه\r\nرسب  في صفه وعليه اعادته.\r\nثانيا- ان يكون في السنة المنهجية التي يطلب  الانتساب  اليها\r\nمركز شاغر.\r\nثالثا- ان يفوز في مباراة الدخول التي تنظم لهذه الغاية.\r\nرابعا- ان تستوفى منه جميع الرسوم المدرسية وفاقا لاحكام\r\nالقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحدد وزير التربية الوطنية بقرار يصدر قبل اول ايلول من كل\r\nسنة العدد الاقصى للتلامذة الذين يمكن قبولهم في السنة الاولى\r\nفي كل من المدارس  الثانوية الرسمية. ويؤخذ هؤلاء التلامذة\r\nمن بين الناجحين في مباراة تنظيم لهذه الغاية في الاسبوع\r\nالاول من تشرين الاول, حسب  تسلسل درجاتهم في النجاح. واذا\r\nفاز في المباراة عدد اقل من العدد المحدد فيكتفي بالفائزين.\r\nيعفى من هذه المباراة التلامذة الذين بلغ معدل علاماتهم في\r\nامتحانات  الشهادة الابتدائية 20/13 على الاقل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل تلميذ يرغب  في الاشتراك في هذه المباراة ان يتقدم\r\nبطلبه وفقا للمادة الثانية بين العاشر والخامس  والعشرين\r\nمن ايلول من كل سنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتشتمل مباراة الدخول على اختبارات  في المواد التالية:\r\n                                                المعدل\r\n                                                ـــــــ\r\n1- انشاء عربي في موضوع عام   المدة ساعة ونصف  الساعة  1\r\n2- املاء باللغة الاجنبية\r\n   مع اسئلة                  المدة ساعة ونصف  الساعة  1\r\n3- حساب  (من برنامج شهادة\r\n   الدروس  الابتدائية)         المدة ساعة             1\r\nتعطى العلامات  من صفر الى عشرين ويعتبر مقبولا على جدول\r\nتسلسل درجات  النجاح التلميذ الذي ينال معدل 20/10 من مجموع\r\nالعلامات  شرط ان لا تتدنى احدى علاماته عن السبعة في مادتي\r\nالانشاء العربي والحساب  وعن الخمسة في مادة اللغة الاجنبية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعطى الافضلية في الانتساب  الى تلامذة سائر السنوات\r\nالمنهجية وفاقا للترتيب  التالي:\r\n1- تلامذة المدرسة الناجحين في امتحانات  الترفيع.\r\n2- تلامذة المدرسة الناجحين في امتحانات  الاكمال التي تجري\r\nبين 20 و25 ايلول.\r\n3- تلامذة المدرسة الراسبين في صفوفهم والمقبولين لاعادة\r\nصفهم.\r\n4- تلامذة المدارس  الثانوية الذين نجحوا في امتحانات\r\nالترفيع في مدارسهم السابقة.\r\n5- تلامذة المدارس  الثانوية الذين نجحوا في امتحانات\r\nالاكمال التي جرت  في مدرستهم السابقة او في المدرسة التي\r\nيطلبون الانتساب  اليها.\r\nواذا زاد عدد مرشحي احدى الفئتين 4 و5 على عدد المراكز\r\nالشاغرة يجرى اختيارهم بنتيجة مباراة تشتمل على مسابقات\r\nفي اللغة العربية واللغة الاجنبية والرياضيات  والعلوم\r\nوالتاريخ والجغرافيا. ولا يوضع على جدول تسلسل درجات  النجاح\r\nالا المرشح الذي ينال 20/10 على الاقل من مجموع العلامات\r\nولم تتدن علامته في احدى المسابقات  عن 20/7.\r\nويعفى من المباراة تلامذة المدارس  الثانوية الرسمية\r\nالناجحون في صفوفهم والذين يضطرون للانتقال من مدرسة الى\r\nمدرسة بسبب  نقل مقر وظيفة اولياء امرهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتقيد اسماء التلامذة الناجحين في امتحانات  الترفيع والذين\r\nيرغبون في متابعة دراستهم في المدرسة الثانوية الرسمية التي\r\nقضوا فيها سنة منهجية كاملة قبل العاشر من شهر تموز من كل\r\nعام.\r\nويفقد هؤلاء التلامذة حق الانتساب  بالافضلية اذا لم يدفعوا\r\nالرسم المدرسي قبل العشرين من ايلول."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتبدأ امتحانات  الاكمال في اول يوم عمل يلي التاسع عشر من\r\nايلول وتستمر ثلاثة ايام.\r\nوعلى المدير اعلان النتيجة خطيا على باب  المدرسة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعين مدير المدرسة مع اعلان نتائج امتحانات  الاكمال:\r\n- عدد المراكز الشاغرة في كل سنة منهجية (ما عدا السنة الاولى)\r\n- موعد المباراة التي تجري في حال وجود مراكز شاغرة, على ان\r\nلا يتعدى هذا الموعد الاول من تشرين الاول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعلن مدير المدرسة فور الانتهاء من التصحيح نتائج المباراة\r\nواسماء التلامذة المقبولين على باب  المدرسة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتجرى الاعمال التحضيرية لكل عام دراسي من اول تموز لغاية\r\nالعاشر منه ومن العاشر من ايلول لغاية بدء الدراسة. وتشتمل\r\nعلى ما يلي:\r\n- قبول طلبات  الانتساب .\r\n- استيفاء الرسوم المدرسية.\r\n- وضع اسئلة الامتحانات  والمباريات .\r\n- مراقبة هذه الامتحانات  والمباريات  وتصحيح المسابقات\r\n  واعلان النتيجة.\r\n- توزيع الاعمال على الاساتذة.\r\n- سائر الاعمال التي يقتضيها حسن سير العمل في المدرسة.\r\nيتعاون مدير المدرسة والنظار والاساتذة الداخلون في الملاك\r\nفي الاعمال التحضيرية وعليهم لهذه الغاية المداومة في المدرسة\r\nمن الساعة الثامنة لغاية الساعة الثالثة عشرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المادة 12:\r\nتنظم في المدرسة السجلات  والاضبارات  والبطاقات  التالية:\r\n1) سجل القيد\r\n2) سجل التفقد\r\n3) سجل علامات  الامتحانات .\r\n4) سجل الدوام اليومي لجميع الموظفين العاملين في المدرسة\r\n   بما فيهم المدير.\r\n5) سجل الدوام اليومي للاساتذة المتعاقدين.\r\n6) سجل الوارد والصادر.\r\n7) سجل اثاث  المدرسة وادوات  التدريس .\r\n8) سجل ادوات  المختبرات .\r\n9) سجل المكتبة.\r\n10) سجل محاضر جلسات  مجلس  الاساتذة.\r\n11) سجل محاضر جلسات  مجلس  التأديب .\r\n12) سجل صحي تدون فيه ملحوظات  الطبيب .\r\n13) سجل التفتيش  والارشاد الفني.\r\n14) سجل المخابرات  الهاتفية.\r\n15) اضبارات  موظفي المدرسة تحفظ فيها المستندات  التالية:\r\nأ - نسخة عن بطاقة الهوية.\r\nب - العنوان الدائم .\r\nج - العنوان الصيفي.\r\nد - بيان موقع من الاستاذ بالشهادات  العلمية التي يحملها.\r\nهـ- بيان ينظمه ويوقع عليه مدير المدرسة يذكر فيه رقم الموظف\r\nالمالي وتاريخ مباشرته العمل وتاريخ تركه المدرسة.\r\nو - جميع الوثائق والمستندات  والمراسلات  الخاصة بالاستاذ\r\nصاحب  العلاقة منذ دخوله المدرسة حتى تاريخ نقله الى مدرسة\r\nاخرى او استقالته او وضعه خارج الملاك او احالته على التقاعد.\r\nز - نسخة عن اوقات  عمل الاستاذ يذكر فيها المادة التي\r\nيدرسها وفي اي الصفوف  وعدد الساعات  الفعلية وساعات\r\nالتأمين.\r\n16) اضبارات  التلامذة الشخصية تحفظ فيها الوثائق التالية:\r\nأ - المستندات  العائدة لقبولهم في المدرسة وجميع الاوراق\r\nالخاصة بهم.\r\nب - بطاقاتهم الشخصية وتدون فيها المعلومات  التالية: اسم\r\nالتلميذ, تاريخ ومحل الولادة, اسم الولي, وعنوانه, العلامات\r\nالفصلية والنهائية في كل سنة وملحوظات  عامة في نواحي تحصيله\r\nوسلوكه, ورقم اضبارته الشخصية.\r\nترافق هذه البطاقة التلميذ طوال مدة دراسته في كل سنة دراسية\r\nوفي كل صف  وعند تركه المدرسة تدون الاسباب  وتحفظ البطاقة\r\nحسب  الترتيب  الهجائي للتلامذة الذين تركوا المدرسة تسهيلا\r\nللرجوع اليها عند الحاجة.\r\n17) سائر السجلات  والاضبارات  التي يطلب  تنظيمها"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعين مدير لكل مدرسة ثانوية رسمية بقرار من وزير التربية\r\nالوطنية بناء على اقتراح مدير التعليم الثانوي وموافقة\r\nالمدير العام.\r\nويجب  ان تتوافر في مدير المدرسة الشروط التالية:\r\n1- ان يكون غير محكوم بعقوبة تأديبية من الدرجة الثانية\r\nالمنصوص  عليها في نظام الموظفين.\r\n2- ان يكون من اساتذة التعليم الثانوي الداخلين في الملاك\r\nوتعطى الافضلية الحائزين احدى الشهادات  المدرجة ادناه او\r\nما يعادلها رسميا حسب  الترتيب  الآتي:\r\nأ - دكتوراه دولة.\r\nب - الكفاءة.\r\nج - الاجازة التعليمية.\r\nد - الاجازة الجامعية.\r\nهـ- شهادة جامعية.\r\n3- ان يكون قد مارس  التدريس  في الصفوف  الثانوية مدة خمس\r\nسنوات  على الاقل بعد نيله احدى الشهادات  المذكورة اعلاه\r\nواثبت  خلال عمله كفاءة ومقدرة تؤهلانه لادارة المدرسة.\r\nويعفى من احكام الفقرتين الثانية والثالثة المديرون الذين\r\nعينوا قبل العمل بهذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفي الحالات  الاستثنائية (كالوفاة او الاجازة او التوقيف\r\nعن العمل او التوقيف  العدلي او الاعفاء من الادارة الخ.)\r\nيؤمن اعمال الادارة موقتا الناظر او اعلى النظار درجة في\r\nالملاك واذا تساووا في الدرجة فاكبرهم سنا, ريثما يعين او\r\nيعود المدير الاصيل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعفى مدير المدرسة من مهام الادارة حكما اذا حكم باحدى\r\nعقوبات  الدرجة الثانية المنصوص  عليها في نظام الموظفين.\r\nويعفى ايضا اذا اثبت  التحقيق انه اخفق في ادارة المدرسة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nمدير المدرسة هو المسؤول الاول عن حسن سير العمل فيها وهو\r\nالرئيس  المباشر لجميع الموظفين العاملين فيها وعليه بهذه\r\nالصفة:\r\n1- ان يؤمن ثلاثين ساعة دوام في الاسبوع.\r\n2- ان يحضر الى المدرسة صباحا وبعد الظهر قبل نصف  ساعة من بدء\r\nالدروس , على ان تحسب  له هذه المدة من اوقات  دوامه.\r\n3- ان يهتم بالتنظيم الفني للتدريس  والاعمال المدرسية علما\r\nوتربية, وتوزيع الاعمال على الموظفين التابعين له, كل حسب\r\nاختصاصه وكفاءاته.\r\n4- ان يسهر على تقيد الموظفين التابعين له بالدوام الرسمي.\r\n5- ان يتفقد الاساتذة باستمرار في صفوفهم فيطلع على الدفاتر\r\nالخاصة المطلوب  منهم تنظيمها ويدون في دفتر خاص  ملحوظاته\r\nعن اعمالهم المسلكية.\r\n6- ان يعلم دون تأخير المراجع الصالحة بالقضايا التي تحدث\r\nفي مدرسته والتي لها علاقة بجميع اعمالها وبشؤون الموظفين\r\nالعاملين فيها. وان يجري التحقيقات  الاولية, فيستجوب\r\nاصحاب  العلاقة خطيا ويقدم تقريرا بهذا الشأن الى المرجع\r\nالصالح مدونا فيه ملحوظاته واقتراحاته.\r\n7- ان يرئس  مجلس  الاساتذة ومجلس  التأديب  ولجان الامتحانات\r\nالمدرسية, وعليه ان يبلغ الاساتذة الاعضاء موعد وجدول اعمال\r\nكل اجتماع قبل اربع وعشرين ساعة على الاقل."
        },
        {
          "type": "text",
          "data": "8- ان يعلم مديرية التعليم الثانوي فورا, تاريخ تغيب\r\nالموظفين التابعين له وتاريخ عودتهم الى العمل.\r\n9- ان يرفع التقارير الطبية الى المرجع الصالح موضحا ما اذا\r\nكان الموظف  قد ابلغه فورا باسباب  غيابه وبعنوانه.\r\n10- ان يعمل على تأمين من يحل محل الموظفين المتغيبين.\r\n11- ان يسهر على تنفيذ الشروط المنصوص  عنها في اتفاقيات\r\nالاساتذة المتعاقدين.\r\n12- ان يعنى ببناء المدرسة ومحتوياتها وبالنظافة العامة\r\nفي المدرسة.\r\n13- ان يقدم الى مديرية التعليم الثانوي قبل نهاية شهر حزيران\r\nمن كل سنة تقريرا على نسختين يتضمن وصفا شاملا لسير العمل\r\nفي المدرسة ولنشاط جميع موظفيها والاقتراحات  التي من شأنها\r\nرفع مستوى المدرسة.\r\n14- ان يعامل الموظفين العاملين في المدرسة بروح المساواة\r\nوان لا يوجه اليهم اية ملحوظة امام التلامذة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيوقع مدير المدرسة جداول رواتب  الموظفين والمتعاقدين\r\nوالاجراء العاملين في المدرسة, اشعارا منه بانهم مداومون\r\nعلى اعمالهم.\r\nولا يجوز له ان ينظم جدول الرواتب  اويوقعه لاي موظف  او\r\nمتعاقد او اجير منقطع عن عمله الا في الحالات  الخاصة التي\r\nنص  عليها القانون (الاجازة المرضية براتب  كامل, التوقيف\r\nعن العمل بسبب  الملاحقة التأديبية او التوقيف  العدلي\r\nالاحتياطي وسواها...)."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيساعد مدير المدرسة في التنظيم واعمال المراقبة وضبط السجلات\r\nوالاضبارات  والبطاقات  ناظر او اكثر يختارهم المدير ويحدد\r\nعددهم كما يلي:\r\nناظر واحد في المدرسة التي لايزيد عدد تلامذتها على 100 تلميذ\r\nناظران في المدرسة التي يزيد عدد تلامذتها على 100\r\nولا يتجاوز                                        250 تلميذ\r\nثلاثة نظار في المدرسة التي يزيد عدد تلامذتها على\r\n250 ولا يتجاوز                                    400 تلميذ\r\nاربعة نظار في المدرسة التي يزيد عدد تلامذتها على\r\n400 ولا يتجاوز                                    500 تلميذ\r\nخمسة نظار في المدرسة التي يزيد عدد تلامذتها على   600 تلميذ\r\nويمكن ان تعدل هذه النسب  في المدارس  المتعددة الطوابق\r\nبقرار من المدير العام بناء على اقتراح مدير التعليم الثانوي.\r\nيؤمن ناظر المدرسة 23 ساعة عمل في الاسبوع وفقا للمنهج الذي\r\nيضعه مدير المدرسة على ان تؤمن النظارة والمراقبة في المدرسة\r\nبشكل مستمر اثناء الدوام المدرسي وقبل بدء الدروس  بنصف\r\nساعة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلا يجوز ان تنشأ صفوف  ثانوية جديدة ما لم يجاوز عدد التلامذة\r\nفي كل منها الخمسة عشر في السنوات  الاربع الاولى وعشرة في\r\nالسنوات  الخامسة والسادسة والسابعة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيبدأ العام الدراسي في يوم الاثنين الذي يلي الخامس  من تشرين\r\nالاول وينتهي في الثلاثين من حزيران من السنة اللاحقة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان اوقات  العمل المدرسي هي:\r\n- اربع حصص  تدريس  قبل الظهر, تبدأ في الساعة الثامنة صباحا\r\nيتخللها عند الساعة العاشرة استراحة مدتها ثلاثون دقيقة.\r\n- حصتا تدريس  بعد الظهر تبدآن في الساعة الرابعة عشرة وعشر\r\nدقائق.\r\n- يضاف  الى حصص  التدريس , الحصص  الاسبوعية المخصصة\r\nللتدريب  العسكري في السنوات  الخامسة والسادسة والسابعة.\r\nويجوز لمدير المدرسة ان يقترح تعديلا على هذا الدوام من حيث\r\nبدايته او نهايته او مدة الاستراحة في حدود ساعة فقط, حسب\r\nمقتضيات  مصلحة المدرسة, على ان يعلم مديرية التعليم الثانوي\r\nبالاسباب  الموجبة ويأخذ موافقتها الخطية على التعديل المقترح\r\nقبل تطبيقه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان مواد التدريس  في كل سنة منهجية هي المواد المعينة في\r\nمناهج التعليم الرسمية.\r\n- ينظم مدير المدرسة بعد استطلاع رأي الاساتذة اصحاب\r\nالعلاقة, الجدول الاسبوعي لتوزيع المواد.\r\n- على مدير المدرسة بعد استطلاع رأي الاساتذة اصحاب  العلاقة,\r\nالجدول الاسبوعي لتوزيع المواد.\r\n- على مدير المدرسة ان يقر خلال الفصل الاخير من السنة\r\nالدراسية, وفي اجتماع يضم اساتذة المادة الواحدة, كتب\r\nالتدريس , مع وجوب  مراعاة التعليمات  الخطية الصادرة عن\r\nوزارة التربية الوطنية, شرط ان تكون هذه الكتب  هي الاكثر\r\nصلاحا من النواحي الفنية والعلمية والاخلاقية والوطنية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعلن مدير المدرسة قبل بدء العام الدراسي في مكان بارز من كل\r\nصف :\r\n1) المنهاج السنوي للمواد الدراسية.\r\n2) جدول الدروس  الاسبوعي.\r\n3) جدول باسماء تلامذة الصف .\r\n4) اسماء الكتب  المقررة.\r\nتبلغ مديرية التعليم الثانوي هذه الجداول على نسختين."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nعلى الاساتذة ان يتعاونوا والادارة في الاعمال المدرسية وان\r\nيواظبوا على اوقات  عملهم بدقة وعليهم بصورة خاصة:\r\n1- ان يحضروا الى المدرسة قبل موعد الدرس  بعشر دقائق وان\r\n  يوقعوا في دفتر الدوام فور حضورهم.\r\n2- ان يقوموا بالاعمال المدرسية التي يعهد بها اليهم مدير\r\n  المدرسة ضمن اختصاص  وكفاءات  كل منهم.\r\n3- ان ينظم كل منهم بالتعاون مع مدير المدرسة جدولا فصليا\r\n  بتوزيع مواد المنهج المقرر لصفه على نسختين, تعلق الاولى في\r\n  مكان بارز من الصف  وتحفظ الثانية لدى مدير المدرسة, على ان\r\n  يضمن هذا التوزيع اتمام المنهج السنوي المقرر.\r\n4- ان ينظموا دفترا خاصا لتحضير الدروس  اليومية ودفترا آخر\r\n  يدونون فيه العلامات  اليومية والشهرية وان يطلعوا مدير\r\n  المدرسة او المفتش  التربوي عليهما عند حضورهما الدرس\r\n  ويمكن ان يستعاض  عن دفتر التحضير في السنوات  الثلاث\r\n  الاخيرة بدفتر خاص  يتضمن مخطط موضوع الدرس .\r\n5- ان يعتمدوا الكتب  والمصادر والمراجع الموجودة في مكتبة\r\n  المدرسة ويحثوا تلامذتهم بالطرق الفعالة على المطالعة.\r\n6- ان يطلبوا من تلامذتهم فروضا تطبيقية, على الاقل, مرة\r\n  كل اسبوع في الرياضيات  والعلوم ومرة كل اسبوعين في المواد\r\n  الاخرى وعليهم ان يعيدوها اليهم مصححة مع الملاحظات\r\n  اللازمة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيدرس  اساتذة التعليم الثانوي اسبوعيا:\r\nمن 17 الى 20 ساعة في المرحلة الاولى (السنوات  المنهجية\r\nالاربع الاولى)\r\nمن 15 الى 18 ساعة في المرحلة الثانية (السنوات  المنهجية\r\nالخامسة والسادسة والسابعة).\r\nمن 16 الى 19 ساعة في المرحلتين معا.\r\nعلى مدير المدرسة ان يأخذ بعين الاعتبار, عند توزيع العمل\r\nعلى الاساتذة, مادة التدريس  وعدد التلامذة ولا سيما كفاءة\r\nوخبرة الاستاذ عند تعيين المرحلة التي يجب  ان يدرس  فيها,\r\nكما عليه ان لا يحصر التدريس  في المرحلة الثانية بفئة\r\nمحددة من الاساتذة, وان يكلف  الاستاذ بالتدريس  في المرحلتين\r\nمعا كلما امكن ذلك."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nعلى الاساتذة ان يؤمنوا في الاسبوع عددا من الساعات , بين\r\nتدريس  ومناوبة, لا يقل مجموعها عن عشرين ساعة لاساتذة\r\nالمرحلة الاولى وثماني عشرة ساعة لاساتذة المرحلة الثانية\r\n وتسع عشرة ساعة لاساتذة المرحلتين معا.\r\nوعليهم ايضا:\r\n1- حضور اجتماعات  مجلس  المعلمين والتأديب  واللجان.\r\n2- الاسهام في اعمال النشاط المدرسي من فن وادب  واجتماع."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعلى اساتذة مواد العلوم الاختبارية ان يعدوا ادوات  تجاربهم\r\nواختباراتهم في مختبر المدرسة قبل موعد الدرس ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيرافق اساتذة المواد التي تقتضي توضيحا عمليا, تلامذتهم الى\r\nالاماكن التي يرغبون في زيارتها على ان تكون هذه الزيارات\r\nفي غير اوقات  الدوام الرسمي وبعد اخذ الموافقة الخطية من\r\nاولياء التلامذة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيتألف  مجلس  الاساتذة من مدير المدرسة, رئيسا, ومن الاساتذة\r\nاعضاء, ويتولى احدهم تدوين وقائع الجلسة.\r\nيجتمع المجلس  مرة في كل فصل مدرسي وكلما يدعوه مدير المدرسة\r\nخطيا او بناء على طلب  خطي يقدمه ثلث  افراد الهيئة التعليمية\r\nفي المدرسة.\r\nيبلغ جدول الاعمال الى كل من الاساتذة, بعناية الناظر, قبل\r\nالاجتماع باربع وعشرين ساعة على الاقل. ولا يبحث  المجلس  الا\r\nفي الشؤون التربوية المدرجة في جدول الاعمال. ولا يجوز ان\r\nيحضر هذه الجلسات  احد من خارج المدرسة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيشرف  الاساتذة, كل حسب  اختصاصه, على لجان النشاط المدرسي.\r\nفيتولون امر ارشاد الطلاب  في الميادين الادبية والعلمية\r\nوالفنية والرياضية والاجتماعية وسواها.\r\nينظم مدير المدرسة بناء على اقتراح الاساتذة اصحاب  العلاقة,\r\nعمل هذه اللجان."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجتمع اساتذة المادة الواحدة في اول كل فصل مدرسي, للتدوال\r\nفي الاساليب  المتبعة والوسائل المعتمدة في تدريس  تلك المادة\r\nبغية تأمين انسجام العمل في السنوات  المنهجية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيتألف  مجلس  تأديب  التلامذة من مدير المدرسة, رئيسا ومن\r\nاربعة اعضاء يؤخذون بالقرعة من بين ثمانية اساتذة داخلين في\r\nالملاك ينتخبهم لهذه الغاية مجلس  الاساتذة في بدء السنة\r\nالدراسية.\r\nواذا تعذر وجود العدد المطلوب  من الاساتذة الداخلين في\r\nالملاك يجوز ان ينتخب  لهذه الغاية الاساتذة المتعاقدون.\r\nيتولى الناظر تدوين وقائع التحقيق والمحاكمة دون ان يكون\r\nله حق الاقتراح والتصويت ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيجتمع مجلس  التأديب  بناء على دعوة من رئيسه او بناء على\r\nطلب  خطي من احد اعضائه. ولا تكون اجتماعاته شرعية الا اذا\r\nحضر اكثرية الاعضاء. وعلى رئيس  المجلس  ان يتثبت  قبل البدء\r\nباعمال المحاكمة من ان التلميذ المدعى عليه قد ابلغ موعد\r\nالجلسة والتهمة الموجهة اليه وانه اعطي الفرصة لتقديم دفاعه\r\nعن نفسه.\r\nتؤخذ القرارات  بالاكثرية ولا يشار الى ذلك في متن القرار."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nكل غياب  عن مجلس  الاساتذة او مجلس  تأديب  التلامذة او عن\r\nاحدى اللجان المدرسية دون عذر مشروع يعتبر اخلالا بواجبات\r\nالاستاذ المسلكية ويعرضه للعقوبات  المنصوص  عليها في نظام\r\nالموظفين.."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتعطل الدروس  في يومي الجمعة والاحد من كل اسبوع. اما الفرص\r\nالاخرى فتعينها وزارة التربية الوطنية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nعلى الموظف  المتغيب  لاسباب  صحية ان يعلم رئيسه المباشر\r\nفورا بعنوانه الحالي وبالاسباب  الداعية للتغيب , وان يرسل\r\nتقريرا طبيا يتضمن ذكر نوع المرض  ويحدد مدة التغيب  على وجه\r\nالتقريب  وذلك على ثلاث  نسخ في المحافظات  ونسختين في\r\nبيروت , يلصق على احداها طابع اميري بقيمة ثلاثين غرشا.\r\nيتثبت  مدير المدرسة من تقيد الموظف  بالتقرير الطبي المعطى\r\nله فيقوم شخصيا,\r\n- مديرية التعليم الثانوي (مدارس  بيروت ).\r\n- رئيس  دائرة التربية الوطنية في المحافظة (مدارس\r\nالمحافظات  والاقضية). ويحيل نسخة عن هذا التقرير الى كل من:\r\n- التفتيش  التربوي.\r\n- القائمقام (لمدارس  الاقضية).\r\nوعلى مدير المدرسة ان يرفق التقرير الطبي وكل نسخة عنه\r\nبافادة يذكر فيها:\r\n- الرقم المالي للموظف  المريض .\r\n- تاريخ انقطاعه عن العمل.\r\n- تاريخ اعلامه بعنوانه وبسبب  تغيبه وتاريخ ورود التقرير\r\nالطبي.\r\nبيانا بالتقارير الطبية السابقة التي تقدم بها الموظف  ابتداء\r\nمن اول السنة الدراسية.\r\n- سائر الايضاحات  عن ظروف  تغيب  الموظف ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعلى الموظف  الذي يطلب  اجازة لدواع استثنائية بدون راتب\r\nان يقدم طلبا بواسطة رئيسه المباشر يبين فيه الاسباب  الداعية\r\nالى هذه الاجازة ويرفقه بالمستندات  الثبوتية اذا امكن ولا\r\nيجوز له, فيما خلا الحالات  القاهرة ان يترك مركز عمله قبل\r\nصدور قرار الاجازة.\r\nيحيل الرئيس  المباشر الطلب  فورا الى المرجع الصالح بعد ان\r\nيبدي رأيه خطيا."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان الموظف  الذي يتغيب  عن مركز عمله دون اجازة قانونية\r\nيفقد حقه في الراتب  عن مدة غيابه, فضلا عن العقوبات\r\nالتأديبية التي يمكن فرضها عليه وفقا للقوانين والانظمة\r\nالنافذة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nبالاضافة الى الحالات  المنصوص  عليها في نظام الموظفين,\r\nيسمح لموظفي المدرسة بالتغيب  عن عملهم لمدة يوم واحد براتب\r\nكامل في الحالات  التي يوافق عليها خطيا مجلس  الخدمة\r\nالمدنية, على ان يسجل هذا التغيب  وسببه في سجل الدوام."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nاذا لم يستأنف  الموظف  عمله في نهاية الاجازة, مهما يكن\r\nنوعها, وجب  على مدير المدرسة ابلاغ مديرية التعليم الثانوي\r\nبالتسلسل, فورا, وكذلك حين عودة الموظف  الغائب  مبينا مدة\r\nالغياب  واسبابه.\r\nاما اذا جاوزت  الاجازة الشهر فعلى مدير المدرسة ان يودع\r\nالمرجع الصالح افادة عن تاريخ استئناف  الموظف  عمله."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعلى التلميذ الذي قبل في المدرسة:\r\n- ان يخضع للانظمة والقوانين المدرسية وقرارات  الادارة.\r\n- ان يحافظ على النظام التام وعلى قواعد السلوك العامة\r\nوالاداب  والصحة داخل المدرسة وخارجها.\r\n- ان يمتثل لاوامر الادارة والنظار وافراد الهيئة التعليمية.\r\n- ان يعنى بالنظافة عناية تامة شاملة وان يحافظ على اثاث\r\nالمدرسة وبنائها ومحتوياتها وعلى ترتيب  كتبه ودفاتره وسائر\r\nادواته المدرسية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيحظر على التلامذة:\r\n- التدخين والجلوس  في الاماكن غير المرغوب  فيها والانضمام\r\nالى الهيئات  الحزبية او السياسية, او ترويج مبادئها بين\r\nالتلامذة والجدل الديني ونقل السلاح والاشتراك في التظاهرات\r\nوالاضراب  عن العمل والتحريض  عليه.\r\n- ترك المدرسة خلال الدوام الا لسبب  المرض  او طلب  ولي امره\r\nبالذات  وبأذن خاص  من مدير المدرسة او الناظر.\r\n- بيع بطاقات  للحفلات  واليانصيب  وما شابهها.\r\n- الدخول الى غرف  التدريس  اثناء الفرص . الا باذن خاص  من\r\nمدير المدرسة او الناظر.\r\n- القيام بأي عمل من شأنه الاخلال بنظام المدرسة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتصادر من التلامذة المطبوعات  والمقتنيات  الضارة والخطرة\r\nوتسلم فورا الى مدير المدرسة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة  44:\r\nلا يسمح لتلميذ يتناول طعام الغذاء في المدرسة بان يغادرها\r\nقبل تناول الطعام او بعده الا بطلب  خطي من وليه ويعتبر في\r\nعهدة وليه طوال مدة غيابه عن المدرسة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nلا يقبل التلميذ المتغيب  الا بعد ان يثبت  شرعية غيابه\r\nبحضور وليه او بشهادة خطية منه او بتقرير طبي اذا كان الغياب\r\nمسببا عن المرض ."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nاذا كان التغيب  جزئيا عن بعض  ساعات  التدريس , تحسب  كل\r\nست  ساعات  تغيب  بمثابة يوم غياب .\r\nاما اذا تأخر التلميذ بضع دقائق لعذر غير مشروع فيجوز ان يمنع\r\nمن دخول الصف  في تلك الساعة وتعتبر هذه ساعة تغيب ."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nفي حال مخالفة التلميذ قوانين المدرسة وانظمتها والاداب\r\nالعامة تفرض  عليه احدى العقوبات  التالية:\r\n1- التنبيه.\r\n2- التأنيب .\r\n3- الانذار بكتاب  لولي التلميذ.\r\n4- التوقيف  بعد الانصراف  او خلال فرصة الغداء بعد تناوله.\r\n5- التوقيف  عن الدروس  لمدة لا تتجاوز ثلاثة ايام ضمن\r\n   المدرسة.\r\n6- الفصل الموقت  عن المدرسة لمدة لا تتجاوز اسبوعين.\r\n7- الفصل الموقت  عن المدرسة لمدة لا تتجاوز اسبوعين.\r\n8- الطرد من المدرسة.\r\nتسجل العقوبات  الوارد ذكرها في الفقرات  3 وما يليها, في\r\nملف  التلميذ الشخصي. ويرافق العقوبات  الواردة في الفقرات\r\n3 و4 و5 و6 و7 من هذه المادة اسقاط علامة او اكثر من علامات\r\nالسلوك وفقا للمخالفة. وعلى مدير المدرسة اعلام ولي امر\r\nالتلميذ بكتاب  مضمون مع اشعار بالتسلم عن كل عقوبة غير\r\nالتنبيه والتأنيب  تتخذ بحقه وتحفظ نسخة عن الاعلام في ملف\r\nالتلميذ الشخصي."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيفرض  الاساتذة احدى العقوبات  الاربع الاولى. ويفرض  مدير\r\nالمدرسة احدى العقوبات  الخمس  الاولى ويفرض  مجلس  التأديب\r\nاحدى عقوبات  المادة السابقة.\r\nينفذ الناظر فورا العقوبات  الست  الاولى.\r\nاما عقوبة الدرجة السابعة فلا تصبح نهائية الا بعد موافقة مديرية\r\nالتعليم الثانوي-\r\n التي يعود لها حق تعديلها\r\nأما عقوبة الدرجة الثامنة فلا تصبح نهائية الا بعد موافقة\r\nالمدير العام لوزارة التربية الوطنية, والى ان ترد الموافقة\r\nالمذكورة يبقى التلميذ مفصولا عن المدرسة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nلا يجوز فرض  اية عقوبة عدا التنبيه والتأنيب , قبل ابلاغ\r\nالتلميذ المخالفة المنسوبة اليه واعطائه المهلة اللازمة\r\nلتقديم ملاحظاته الخطية."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيعطى التلميذ اثناء تنفيذه عقوبة التوقيف  عن الدروس  عملا\r\nمدرسيا معينا يمكن انجازه في فترة العقوبة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "المادة الواحدة والخمسون:\r\nينظم مدير المدرسة الامتحانات  المدرسية ويقرر نتائجها\r\nالنهائية بناء على اقتراح الاساتذة ذوي العلاقة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتجري الاختبارات  والامتحانات  المدرسية وفقا للترتيب\r\nالتالي:\r\n1- اختبارات  خطية وشفهية يجريها استاذ كل مادة مرتين في\r\n   الشهر على الاقل.\r\n2- امتحان الفصل الاول, الذي يبدأ في السابع عشر من كانون\r\n   الاول.\r\n3- امتحان الفصل الثاني الذي يبدأ في العشرين من اذار.\r\n4- امتحان آخر السنة الذي يبدأ في الرابع عشر من حزيران.\r\nويجوز لمدير المدرسة في الحالات  الطارئة ان يعدل مواعيد هذه\r\nالامتحانات  في حدود اسبوع واحد بعد اخذ موافقة مديرية\r\nالتعليم الثانوي على هذا التعديل."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتقدر العلامات  من صفر الى عشرين:\r\n- يضع اساتذة المواد علامات  الاختبارات  الاسبوعية والشهرية\r\nوتضع لجان التصحيح علامات  الامتحانات  الفصلية والنهائية."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتؤخذ خلاصة العلامات  لكل تلميذ عن السنة الدراسية تبعا\r\nللجدول التالي\r\n1- يجمع معدل  الاختبارات  في الفصل الاول ومعدل\r\nامتحان هذا الفصل ويقسم المجموع على اثنين ويسمى الحاصل:\r\nعلامة الفصل الاول.\r\n2- يجمع معدل الاختبارات  في الفصل الثاني ومعدل امتحان هذا\r\nالفصل ويقسم المجموع على اثنين ويسمى الحاصل: علامة الفصل\r\nالثاني:\r\n3- تجمع علامة الفصل الاول وعلامة الفصل الثاني ومعدل\r\nاختبارات  الفصل الثالث  ويقسم المجموع على ثلاثة ويسمى\r\nالحاصل: علامة التحصيل السنوي.\r\n4- تجمع علامة التحصيل السنوي (معدل 2) مع علامة امتحان آخر\r\nالسنة (معدل 1) ويقسم المجموع على ثلاثة ويكون الحاصل:\r\nالعلامة النهائية لكل مادة, التي يعول عليها لتقرير ترفيع\r\nالتلاميذ.\r\nيدور الكسر الى النصف  الاعلى في جميع العمليات  الحسابية\r\nالمذكورة اعلاه لصالح التلميذ على ان تعين درجته وفقا لمجموع\r\nعلاماته."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيعتبر التلميذ ناجحا في صفه ويرفع الى صف  أعلى اذا حصل على\r\nمعدل 20/10 فما فوق من معدل مجموع العلامات  النهائية ولم\r\nتنزل احدى علاماته في المواد الاساسية او في مادتين فرعيتين\r\nعن 20/7,\r\nويعتبر مكملا اذا حصل على معدل 20/10 فما فوق من معدل مجموع\r\nالعلامات  النهائية وكانت  علامته دون 20/7 في مادة اساسية\r\nواحدة او في مادتين احداهما اساسية والثانية فرعية.\r\nويعتبر راسبا اذا لم يحصل على معدل الترفيع او الاكمال.\r\nان المواد الاساسية هي: اللغة العربية وادابها, اللغة\r\nالاجنبية الاولى وادابها, العلوم, الرياضيات , التاريخ\r\nوالجغرافيا."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيشترط في التلميذ المرشح لامتحان آخر السنة:\r\n1- ان لا تزيد نسبة تخلفه عن الحضور على 20% من مجوع ايام\r\n   الدراسة السنوية.\r\n2- ان لا يقل معدل علامات  سلوكه عن 12 على 20."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nكل تلميذ تخلف  عن الامتحان لاسباب  غير مشروعة ينال صفرا في\r\nكل من مواد هذا الامتحان. واذا تخلف  عن احد امتحاني الفصل\r\nالاول والثاني بداعي المرض  اعتبرت  علامة معدل اختبارات\r\nهذا الفصل, علامة الفصل, اما اذا تخلف  عن الامتحان الاخير\r\nبداعي المرض  فيخضع لامتحان جديد.\r\nيثبت  التلميذ حالة المرض  في حينه بتقرير طبي وعلى مدير\r\nالمدرسة ان يتحقق من تقيد التلميذ بهذا التقرير.\r\nويعتبر راسبا حكما التلميذ الذي تخلف  او اقصي عن امتحانين\r\nفي سنة دراسية واحدة مهما كانت  الاسباب ."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nكل تلميذ اخذ في غش  او في محاولة غش  اثناء الاختبارات\r\nالخطية او الامتحانات  ينال صفرا في المادة التي كانت\r\nموضوع الغش , هذا فضلا عن العقوبات  التأديبية التي قد يفرضها\r\nعليه مجلس  التأديب ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\n\nيفصل حكما من المدرسة كل تلميذ رسب  في صفه سنتين دراسيتين\r\nمتتاليتين لسنة منهجية واحدة او رسب  في اكثر من سنتين\r\nمنهجيتين من مرحلة التعليم الثانوي."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nلا يجوز لمدير المدرسة ان يرشح للامتحانات  الرسمية الا\r\nالتلامذة الذين يكون قد قدم بيانا بأسمائهم الى دائرة\r\nالامتحانات  وفقا للاصول."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيأتمر حجاب  المدرسة وخدمها واجراؤها بأمر مديرها في كل ما له\r\nعلاقة بالمدرسة وبصورة خاصة تأمين نظافتها والمحافظة على\r\nاثاثها وحراسة باب  المدرسة العام, لا سيما في فترات\r\nالاستراحة اليومية وصيانة طعام التلامذة الموضوع في عهدتهم\r\nوكتبهم ولوازمهم المودعة لديهم, وتفقد المدرسة في ايام العطل\r\nحينا بعد آخر."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيوزع مدير المدرسة العمل على الحجاب  والخدم والاجراء على ان\r\nلا تتجاوز اوقات  عمل كل منهم 48 ساعة في الاسبوع."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيحظر على كل فرد من افراد الهيئة التعليمية:\r\n1- القيام بأي نشاط عقائدي او سياسي او حزبي, مهما يكن نوعه,\r\n   داخل المدرسة وخارجها.\r\n2- اي نشاط او عمل يسيء الى رسالتهم التربوية, او الاشتراك\r\n   في ما لا يتفق ومبادىء الرسالة التعليمية.\r\n3- ان لا يبوح بالمعلومات  الرسمية التي يطلع عليها بحكم\r\n   وظيفته, لا سيما المناقشات  التي تجري في مجلس  الاساتذة\r\n   او مجلس  التأديب  او سائر لجان النشاط في المدرسة.\r\n4- اي عمل يحط من كرامة الوظيفة.\r\n5- ترك الصف  او الانصراف  عن التدريس  الى اي عمل آخر.\r\n6- التدخين في غرف  التدريس .\r\n7- قبول تلميذ متأخر او عائد بعد غياب  الابأذن مدير المدرسة\r\n   او الناظر.\r\n8- قبول الهدايا من التلامذة او اوليائهم."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيمنع منعا باتا وتحت  طائلة العقوبات  التأديبية كل عقاب\r\nجسدي مهما كان نوعه, ويمنع ايضا التأنيب  بكلام مهين تأباه\r\nالتربية والكرامة الشخصية."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيحظر تحت  طائلة العقوبات  التأديبية, اللجوء الى اتخاذ\r\nالوساطات  والشفاعات  في الامور المدرسية او القضايا المسلكية\r\nاو الاوضاع الذاتية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيحظر على مدير المدرسة اقامة الحفلات  العامة التي يدعى اليها\r\nالاهلون الا باذن مسبق من دائرة التربية المختصة, باستثناء\r\nالحفلات  الرياضية."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيمنع في المدارس  الثانوية الرسمية منعا باتا اجراء اليانصيب\r\nوبيع الكتب  والادوات  المدرسية بمختلف  انواعها."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nلا يجوز ادخال اي كتاب  او نشره او مجلة الى المدرسة لا تمت\r\nبصلة وثيقة الى التربية والتعليم."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا يجوز استعمال ابنية المدارس  الرسمية ومحتوياتها لغير\r\nالاعمال المدرسية الا في الحالات  الخاصة المنصوص  عنها في\r\nالانظمة النافذة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nعلى موظفي المدارس  الرسمية التقيد بما يلي في جميع\r\nمراسلاتهم:\r\n1- اتباع قاعدة التسلسل .\r\n2- ذكر الموضوع في اعلى الكتاب  لجهة اليسار.\r\n3- ذكر اسم المدرسة التي يعملون فيها.\r\n4- ذكر الرقم المالي.\r\n5- كتابة الاسم بوضوح تحت  التوقيع.\r\n6- ذكر التاريخ.\r\n7- الصاق  طابع اميري عند الاقتضاء وفاقا للاصول."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nعلى الموظف  المنقول ان يودع مدير المدرسة المنقول اليها\r\nمباشرة العمل يذكر فيها رقم قرار نقله وتاريخ ويرفقها بافادة\r\nمن مدير مدرسته السابقة تبين تاريخ انقطاعه عن العمل. وعلى\r\nمدير المدرسة ان يحيل الاوراق فورا الى المرجع الصالح مع\r\nملاحظاته."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nعلى جميع العاملين في المدارس  الثانوية الرسمية التي يوجد\r\nفيها جهاز هاتفي:\r\n1- الامتناع عن استعمال الجهاز لغير الامور المتعلقة بالعمل\r\n   المدرسي.\r\n2- تسجيل المخابرات  التي يجرونها في سجل خاص  يبين فيه\r\n   بوضوح تاريخ اجرائها والاسباب  الداعية الى ذلك."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nلا يجوز لأي موظف  من موظفي المدارس  الثانوية الرسمية\r\nمغادرة الاراضي اللبنانية اثناء العطل والاجازات  قبل الحصول\r\n\nعلى اذن خطي من مديرية التعليم الثانوي. وعليه في هذه الحالة\r\nان يقدم طلبا قبل موعد السفر يذكر فيه الاماكن التي ينوي\r\nالسفر اليها والاسباب  الداعية الى ذلك والمدة التي سيقضيها\r\nفي الخارج."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيخضع افراد الهيئة التعليمية الذين يدرسون مادة التربية\r\nالرياضية لاحكام هذا القرار في كل ما لا يتعارض  مع النظام\r\nالخاص  بهم."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nالغيت  جميع الاحكام التي تخالف  هذا القرار وخاصة احكام\r\nالقرار رقم 592 تاريخ 12/10/1955."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 نيسان سنة 1962\nكامل الاسعد"
}