{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169752",
  "title": "شروط ادخال الخيل والبغال والحمير الى الاراضي اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "68",
    "date": " 04/04/1962",
    "oj_number": "15",
    "oj_publish_date": "11/04/1962",
    "oj_page": "580-582"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 7992 الصادر بتاريخ 31 تشرين الاول\nسنة 1961\nبناء على قانون الضابطة الصحية الحيوانية الصادر بتاريخ\n5 كانون الاول 1325 الموافق لسنة 1913\nبناء على المرسوم الاشتراعي رقم 31 الصادر بتاريخ 18 كانون\nالثاني سنة 1955 ولا سيما المادة الثانية منه \"الفقرة\nالثالثة\"\nبناء على المرسوم رقم 8371 تاريخ 30 كانون الاول سنة 1961\nالمتعلق بتنظيم وزارة الزراعة\nبناء على تقرير رئيس  مصلحة الثروة الحيوانية رقم 789/6\nتاريخ 19 شباط سنة 1962.\nوبناء على اقتراح المدير العام لوزارة الزراعة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح بادخال الخيل والبغال والحمير الى الاراضي اللبنانية\r\nضمن الشروط التالية:\r\n1- ان تكون الخيل والبغال والحمير المستوردة مرفقة بشهادة\r\nصحية بيطرية صادرة عن ادارة رسمية تثبت  تلقيحها ضد مرض\r\nطاعون الخيل من مدة لا تقل عن الشهر الواحد ولا تزيد عن السنة.\r\n2- يحصر ادخال الخيل والبغال والحمير الى الاراضي اللبنانية\r\nبمرفأ بيروت  ومركز المصنع دون سواهما.\r\n3- توضع الحيوانات  المستوردة المشار اليها في البند الاول\r\nضمن حظيرة تنشأ على نفقة جمعية اصحاب  الخيول في المكان الذي\r\nتعينه مصلحة الثروة الحيوانية .\r\n4- على المستورد ان يعلم مصلحة الثروة الحيوانية عن تاريخ\r\nوصول الحيوانات  الى احد المركزين المعينين في البند الثاني\r\nقبل موعد وصولهما باسبوع على الاقل.\r\n5- تلقح الحيوانات  المستوردة المشار اليها في البند الاول\r\nباللقاح الواقي غائلة مرض  طاعون الخيل من قبل طبيب  بيطري\r\nاو من قبل من تنتدبه مصلحة الثروة الحيوانية في اليوم الاول\r\nمن وصولها.\r\n6- تبقى الخيول والبغال والحمير المستوردة مدة خمسة عشر يوما\r\nمن تاريخ تلقيحها داخل الحجر وعلى مسؤولية اصحابها.\r\n7- يؤمن اصحاب  الحيوانات  في داخل الحجر العناية والعلف\r\nوالماء اللازمين الى الحيوانات  المحجور عليهم, على نفقتهم\r\nالخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المساعد الفني البيطري في المحجر المسؤول لدى مصلحة الثروة\r\nالحيوانية عن تنفيذ الشروط المنصوص  عليها في المادة الاولى\r\nمن هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مخالفة لاحكام هذا القرار يعاقب  مقترفها وفقا لاحكام\r\nالقوانين المرعية الاجراء وقانون الضابطة الصحية الحيوانية\r\nالصادر بتاريخ 5 كانون الاول سنة 1329 الموافق لسنة 1913."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 نيسان سنة 1962\nوزير الزراعة\nالامضاء: جوزف  طعمه سكاف\nالمدير العام لوزارة الزراعة\nالامضاء: حليم نجار"
}