{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195525",
  "title": "تنظيم شؤون التربية الرياضية في المدارس  الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "847",
    "date": " 07/11/1962",
    "oj_number": "47",
    "oj_publish_date": "21/11/1962",
    "oj_page": "1872-1884"
  },
  "preamble": "",
  "articles": [
    {
      "number": "45 \r\nمادة 45:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنظم شؤون التربية الرياضية وشؤون افراد الهيئة التعليمية\r\nالذين يدرسونها, وتحدد علاقاتهم بالمدارس  التي يعملون فيها\r\nباستثناء مدارس  التربية الرياضية وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقصد بعبارة \"معلم التربية الرياضية\" كل من يتولى تدريس\r\nهذه المادة قانونيا في المدارس  الابتدائية والثانوية\r\nوالمهنية والتقنية ودور المعلمين, من مدرس  او معلم او استاذ\r\nاو مدرب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخضع معلم التربية الرياضية للنصوص  العامة التي يخضع لها\r\nافراد الهيئة التعليمية في المدارس  الرسمية, كل في مرحلة\r\nالتعليم التي يعمل فيها فيما يخص :\r\n1- بدء العام الدراسي ونهايته.\r\n2-المشاركة في اعمال التسجيل وفي الاعمال التحضيرية.\r\nوعليه بصورة خاصة ان يقوم بالاعمال التحضيرية العائدة للمادة\r\nالتي يدرسها, ومنها اعداد الملاعب  والاجهزة والادوات\r\nالرياضية, حتى تكون صالحة في بدء السنة المدرسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيوقع معلم التربية الرياضية على دفتر الدوام وفقا للنظام\r\nالمعمول به في المدرسة التي يعمل فيها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستفيد معلم التربية الرياضية من ساعات  الفراغ وله ان يغادر\r\nمركز عمله اثناءها اذا شاء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالمسؤول عن المدرسة (مدير او معلم اول) هو الرئيس  المباشر\r\nلمعلم التربية الرياضية, وعلى الاخير ان يرجع اليه في كل ما\r\nمن شأنه ان يؤدي الى حسن سير درس  التربية الرياضية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيكون اتصال معلم التربية الرياضية, او المسؤول عن المدرسة\r\nبمصلحة التربية الرياضية والكشفية, بطريق التسلسل, دون\r\nالمرور بالمديرية او المصلحة التي ترتبط بها المدرسة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى معلم التربية الرياضية ان يتقيد بجميع التعليمات\r\nوالمذكرات  التي تصدر عن مصلحة التربية الرياضية والكشفية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى معلم التربية الرياضية, عند غيابه, ان يبلغ فورا المسؤول\r\nعن المدرسة او المسؤولين عن المدارس  التي يعمل فيها اسباب\r\nهذا الغياب  وعنوانه وفقا لاحكام نظام الموظفين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: تحدد ساعات عمل معلمي التربية اسبوعيا على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "ضمن برنامج متوسط النشاط الدروس خارج البرنامج"
        },
        {
          "type": "text",
          "data": "ــــــــــــــــــــــــــــــــ اولا: الاستاذ 14 ساعة 3 ساعات المعلم 16 ساعة 4 ساعات المدرس ( مركز واحد) 18 ساعة 4 ساعات المدرس ( مركزين) 16 ساعة 4 ساعات"
        },
        {
          "type": "text",
          "data": "ثانيا: مدرب رتبة اولى بين 12 و 14 ساعة مدرب رتبة ثانية بين 14 و 16 ساعة مدرب رتبة ثالثة بين 16 و 18 ساعة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتوزع ساعات  النشاط خارج برنامج الدروس  والدوام, على السنة\r\nالمدرسية وفقا للترتيب  التالي:\r\nالوظيفة         من 1/10  من 16/10  من 16/11 من 1/3  من 16/4\r\n               الى 15/10 الى 15/11 الى 28/2 الى 15/4 الى30/6"
        },
        {
          "type": "text",
          "data": "استاذ              4،5       3         -        4،5     6\r\nمعلم                 6       4         -          6     8\r\nمدرس ( مركز واحد)    6       4         -          6     8\r\nمدرس ( مركزين)       6       4         -          6     8"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتوزع ساعات  عمل المدربين المحددة في المادة العاشرة بمذكرة\r\nتصدر عن رئيس  مصلحة التربية الرياضية والكشفية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيبلغ المسؤول عن المدرسة, مصلحة التربية الرياضية والكشفية,\r\nنسخة عن برنامج العمل الاسبوعي لمعلم التربية الرياضية, وذلك\r\nقبل 25 تشرين الاول."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتقيد معلم التربية الرياضية بمنهج التعليم الرسمي ويعني\r\nبتوزيعه على فصول السنة الدراسية, وعليه ان يدون في دفتر\r\nتحضير خاص  الدروس  اليومية التي سيعطيها في كل صف . ويخضع\r\nهذا الدفتر لرقابة المسؤول عن المدرسة وللتفتيش . وعلى\r\nالمعلم ايضا ان يدون في دفتر آخر العلامات  التي يعطيها\r\nللتلامذة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى معلم التربية الرياضية تنظيم كشوف  الاستعداد الجسماني\r\nالمنصوص  عليها في مناهج التعليم الملحقة بالمراسيم رقم 6998\r\n(ابتدائي) و6999 (ابتدائي عالي) و7001 (ثانوي) تاريخ\r\n1/10/1946 لتلامذة السنة الرابعة ابتدائية وما يعلوها, وذلك\r\nوفقا للنموذج المرفق (رقم 1)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيتعمد المسؤول عن المدرسة ابعاد ساعات  التربية الرياضية\r\nما امكن عن موعد طعام الغداء, فلا يخصص  في مطلق الاحوال\r\nالدرس  الخاص  (الاول بعد الظهر) لتدريس  هذه المادة, وعليه\r\nان يخصص  لمعلم التربية الرياضية عددا من الدروس  السادسة\r\nيوازي متوسط ساعات  النشاط المقرر له خارج اوقات  الدوام في\r\nالمادة العاشرة.\r\nتؤخذ موافقة المدير العام للتربية الوطنية عند كل مخالفة\r\nلاحكام هذه المادة يضطر اليه المسؤولون عن دور المعلمين والمدارس\r\nالثانوية والمدارس  المهنية والتقنية على ان تبين بوضوح\r\nلاسباب  الداعية الى ذلك."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17: تعتمد في توزيع دروس معلم التربية الرياضية في البرنامج الاسبوعي ونشاطه خارج الدوام المبادىء التالية:"
        },
        {
          "type": "text",
          "data": "اولا- معلم يعمل في مدرسة واحدة"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــــــــــ 1- توزع الدروس قدر المستطاع بالتساوي على ايام العمل دون استثناء."
        },
        {
          "type": "text",
          "data": "2- يفرق بين ساعتي التربية الرياضية المخصصتين لكل صف بيوم واحد على الاقل."
        },
        {
          "type": "text",
          "data": "3- تعطى الصفوف التي يتناولها النشاط خارج الدوام حصصا متساوية, وتعطى الافضلية للفرق المشتركة في الدورات الرياضية وللاعداد للحفلة الرياضية ولصف الشهادة التكميلية."
        },
        {
          "type": "text",
          "data": "ثانيا- معلم يعمل يوم واحد خارج مركز عمله الاساسي ــــــــــــــــــــــــــــــــــــــــــــ يكون هذا اليوم غير يوم سبت ولا يطلب فيه من المعلم ان يقوم بنشاط خارج الدوام."
        },
        {
          "type": "text",
          "data": "ثالثا- معلم يعمل يومين خارج مركز عمله الاساسي ــــــــــــــــــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "1- يفصل اليومان عن بعضهما بيوم واحد غير الجمعة او الاحد."
        },
        {
          "type": "text",
          "data": "2- يتناول الدرس في اليومين نفس الصفوف ."
        },
        {
          "type": "text",
          "data": "3- تخصص ساعات النشاط لنفس الصفوف التي يقوم بتدريسها, اذا كان يشملها النشاط خارج الدوام, وتكون هذه الساعات في يوم او في يومين, وتعطى الافضلية للفرق المشتركة في الدورات الرياضية وللاعداد للحفلة الرياضية ولصف الشهادة التكميلية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى المسؤول عن المدرسة ان يبلغ مصلحة التربية الرياضية\r\nفورا, ما يطرأ على عدد صفوف  مدرسته من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيشترك جميع التلامذة في درس  التربية الرياضية ولا يعفى احد\r\nمنه الا بناء على تقرير من طبيب  رسمي يحدد العلة والاسباب\r\nالمانعة والمدة المقدرة للشفاء"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيشمل النشاط الرياضي في المدرسة:\r\n1- اقامة المباريات  بين فرق الصف  الواحد.\r\n2- اقامة المباريات  بين فرق الصفوف  ومنتخباتها.\r\n3- اقامة المباريات  بين منتخبات  المدارس  المتقاربة.\r\n4- الاشتراك في الدورات  الرياضية الرسمية.\r\n5- اقامة حفلة رياضية في نهاية السنة المدرسية.\r\n6- نشاط الجمعية الرياضية (ينظم بقرار خاص )."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتحدد مصلحة التربية الرياضية والكشفية الخطوط الكبرى لانواع\r\nومدى النشاط الرياضي خارج الدوام, الذي يتناول السنة الثالثة\r\nابتدائية وما يعلوها, وعلى معلم التربية الرياضية ان يضع\r\nبرنامجا تفصيليا لهذا النشاط يرسله الى المصلحة المذكورة قبل\r\n25 تشرين الاول."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتؤخذ موافقة اولياء التلامذة, افراد الفرق الرياضية, الذين\r\nينتقلون الى خارج المدرسة للاشتراك في مباريات  رياضية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيؤمن المسؤول عن المدرسة الاشراف  على تنفيذ برنامج النشاط\r\nالرياضي خارج برامج الدروس  ومراقبته."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعين بقرار يصدر عن المدير العام للتربية الوطنية بناء على\r\nاقتراح رئيس  مصلحة التربية الرياضية والكشفية في مطلع كل\r\nسنة دراسية لجنة في كل محافظة مؤلفة من خمسة معلمين على\r\nالاقل وسبعة على الاكثر, مهمتها وضع برنامج نشاط رياضي خاص\r\nبمدارس  المحافظة, وتنفيذه.\r\nيعرض  المشروع قبل تنفيذه لموافقة رئيس  مصلحة التربية\r\nالرياضية والكشفية, خلال النصف  الثاني من شهر تشرين الثاني."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى المسؤول عن المدرسة ان يؤمن مستودعا خاصا او مكانا\r\nمحفوظا للادوات  الرياضية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nمعلم التربية الرياضية مسؤول عن صيانة الملاعب  الرياضية في\r\nالمدرسة واجهزتها وادواتها. فعلية بهذه الصفة ابلاغ المسؤول\r\nعن المدرسة عن كل عطل يطرأ على الملاعب  والاجهزة وعن\r\nالادوات  الرياضية المستهلكة وما يحتاجه منها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيمسك المسؤول عن كل مدرسة تتسلم ادوات  رياضية سجلا لقيد\r\nهذه الادوات  يحوي المعلومات  السنوية التالية:\r\n1- انواع الادوات  الرياضية.\r\n2- عدد المسلم منها للمدرسة.\r\n3- عدد المستهلك من كل نوع.\r\n4- حالة الموجود منها والمدور الى السنة التالية.\r\nويكون هذا السجل وفقا للنموذج المرفق (رقم 2)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعلى معلم التربية الرياضية ان يتقدم في نهاية السنة الدراسية\r\nمن مصلحة التربية الرياضية والكشفية, بطريقة التسلسل, بطلب\r\nالاجهزة والادوات  الرياضية التي يحتاجها في السنة المدرسية\r\nالمقبلة, ويكون الطلب  وفقا للنموذج المرفق (رقم 3)."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجب  ان يلبس  التلامذة اثناء درس  التربية الرياضية لباسا\r\nرياضيا خاصا مؤلفا من:\r\n- حذاء خفيف , سروال قصير, قميص  دون اكمام (للصبيان).\r\n- حذاء خفيف , سروال قصير مع او بدون تنورة, قميص  قبة\r\nعالية دون اكمام (للبنات )\r\nويسمح في الايام الباردة بارتداء كنزة من الصوف ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيجب  على معلم التربية الرياضية ان يلبس  اثناء تدريس\r\nالتربية الرياضية, لباسا رياضيا خاصا مؤلفا من:\r\n- حذاء خفيف , سروال طويل, قميص  (للمعلمين)\r\n- حذاء خفيف , سروال او تنورة, قميص  (للمعلمات )\r\nويسمح في الايام الباردة بارتداء كنزة من الصوف ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31: على معلم التربية الرياضية بالاضافة الى الواجبات المنصوص عليها في نظام الموظفين ان:"
        },
        {
          "type": "text",
          "data": "1- يعتمد عنصر التشويق في دروسه"
        },
        {
          "type": "text",
          "data": "2- يعد مسبقا مكان اللعب والادوات التي سيستعملها في الدرس , ويؤمن جلبها واعادتها الى المكان المخصص لها."
        },
        {
          "type": "text",
          "data": "3- يتخذ الاحتياطات الكافية لدرء خطر الادوات الرياضية الخطرة عن التلامذة اثناء الدرس ."
        },
        {
          "type": "text",
          "data": "4- يجعل علبة او حقيبة الاسعافات الاولية في متناوله, فيعمد فورا الى اسعاف المصاب من التلامذة, وعليه اذا كانت الاصابة شديدة, ان يؤمن الاشتراك مع المسؤول عن المدرسة, نقل المصاب الى اقرب طبيب او مركز اسعاف , وعليه في مثل هذه الحالات ان يضع تقريرا عن الحادث يحدد فيه المسؤول ان كان هنالك مسؤول تسبب الحادث عنه او عن اهماله."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:"
        },
        {
          "type": "text",
          "data": "يحظر على معلم التربية الرياضية اثناء الدرس ان:"
        },
        {
          "type": "text",
          "data": "1- يترك صفة لاي سبب لا تقره ادارة المدرسة."
        },
        {
          "type": "text",
          "data": "2- يقبل تلميذا متأخرا عن موعد الدرس الا بموافقة ادارة المدرسة."
        },
        {
          "type": "text",
          "data": "3- ينصرف عن التدريس لاي امر آخر."
        },
        {
          "type": "text",
          "data": "4- يدخن اثناء الدرس ."
        },
        {
          "type": "text",
          "data": "5- يجلس اثناء الدرس الا لعلة مرضية."
        },
        {
          "type": "text",
          "data": "6- ينزل عقوبة جسدية بأحد التلامذة او يوجه اليه الاهانة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتعد مصلحة التربية الرياضية في مطلع العطلة الصيفية لائحة\r\nبالمدارس  التي تحتاج معلمين للتربية الرياضية تعطى فيها\r\nالافضلية للمدارس  التي فيها ملاعب  رياضية او ساحات  كبيرة\r\nوللمدارس  الكبرى وخاصة التكميلية منها, وتعرض  هذه اللائحة\r\nلموافقة المدير العام للتربية الوطنية.\r\nوتعطى الافضلية في انتقاء المراكز للمعلمين الجدد من خريجي\r\nمدرسة التربية الرياضية وفقا لتسلسلهم في النجاح بعد ان تؤخذ\r\nمراكز اقامتهم الاصلية بعين الاعتبار."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nعلى المعلم المعين ان يبلغ مصلحة التربية الرياضية والكشفية\r\nبالتسلسل تاريخ التحاقه بمركز عمله ومباشرته العمل."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35: يجرى النقل خلال العطلة الصيفية وتراعى فيه الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- مقتضيات المصلحة العامة او مصلحة المدرسة"
        },
        {
          "type": "text",
          "data": "2- اقدمية المعلم في الخدمة 3- كفاءته"
        },
        {
          "type": "text",
          "data": "4- وضعه العائلي (متزوج يعمل زوجه في مركز غير مركز عمله, اولاده الاشخاص الذين يعيلهم)"
        },
        {
          "type": "text",
          "data": "5- حالته الصحية"
        },
        {
          "type": "text",
          "data": "6- مقر اقامته."
        },
        {
          "type": "text",
          "data": "ويجرى النقل الطارىء خلال السنة الدراسية للاسباب التالية:"
        },
        {
          "type": "text",
          "data": "1- مقتضيات المصلحة العامة او مصلحة المدرسة."
        },
        {
          "type": "text",
          "data": "2- المخالفات المسلكية."
        },
        {
          "type": "text",
          "data": "3- اعتبار المعلم غير مرغوب فيه في المدرسة لاسباب او اعتبارات جدية."
        },
        {
          "type": "text",
          "data": "4- تبادل رضائي بين معلمين."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36: تعطى الافضلية في الالحاق بعد اخذ احكام المادة السابقة بعين الاعتبار للمعلمين المعادين الى العمل او العائدين اليه بعد:"
        },
        {
          "type": "text",
          "data": "1- مرض او انتداب او توقيف عن العمل اقترن بالبراءة."
        },
        {
          "type": "text",
          "data": "2- تخصص او تدرب او وضع خارج الملاك."
        },
        {
          "type": "text",
          "data": "3- استيداع او اجازة لاشغال خاصة."
        },
        {
          "type": "text",
          "data": "4- بعد توقيف عن العمل اقترن بعقوبة من الدرجة الاولى."
        },
        {
          "type": "text",
          "data": "5- بعد توقيف عن العمل اقترن بعقوبة من الدرجة الثانية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعلى المعلم المنقول ان يلتحق بمركز عمله خلال المهلة المحددة\r\nلذلك وعليه ان يبلغ مصلحة التربية الرياضية والكشفية بالتسلسل\r\nما يلي:\r\n1- مغادرته مركز عمله السابق.\r\n2- مباشرته العمل في المركز الجديد."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتقدم طلبات  النقل قبل نهاية السنة الدراسية وفقا للنموذج\r\nالمرفق (رقم 4)."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتوقع جداول رواتب  معلم التربية الرياضية من قبل المسؤول\r\nعن المدرسة او المسؤولين عن المدارس  التي يعمل فيها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيمكن للمسؤول عن المدرسة عند اعداد برنامج الدروس  الاسبوعي\r\nان يجمع شعبتين من صف  واحد او صفين منهج التربية الرياضية\r\nفيهما واحد, شريطة ان لا يتعدى عدد التلامذة فيها 35 تلميذا."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان الاشتراك في مراكز التدريب  الرياضية هو من اصل المهمة\r\nالتربوية التي يضطلع بها معلم التربية الرياضية وكل من يتخلف\r\nدون عذر مشروع عن الاشتراك في مركز تدريبي دعي اليه يعتبر\r\nمهملا واجباته المسلكية ويتعرض  للعقوبات  التأديبية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان معلم التربية الرياضية هو من نواة الحركة الرياضية في\r\nالمكان الذي يعمل فيه, فعليه بهذه الصفة ان يسهم في النشاط\r\nالرياضي خارج المدرسة ما وسعه ذلك."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتجرى على معلم التربية الرياضية مرة كل ثلاثة اشهر, في موعد\r\nيحدده المسؤول عن مختبر المراقبة الطبية الرياضية الاختبارات\r\nالمنصوص  عليها في المادة 38 من المرسوم التنظيمي رقم 2869\r\nتاريخ 16/12/1959 وتنظم له بطاقة شخصية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nكل من يتخلف  عن القيام بواجباته المنصوص  عليها في المواد\r\nالسابقة يتعرض  للعقوبات  المنصوص  عليها في المادة 55 من\r\nالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 تشرين الثاني سنة 1962\nالامضاء: كامل الاسعد"
}