{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197337",
  "title": "تعليم وتدريب  موظفي البريد والبرق مبادىء واصول الانظمة\r\nوالتعليمات  البريدية والبرقية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8584",
    "date": " 24/01/1962",
    "oj_number": "5",
    "oj_publish_date": "31/01/1962",
    "oj_page": "131-137"
  },
  "preamble": "",
  "articles": [
    {
      "number": "31 \r\nمادة 31:\r\nينشر هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتفتح لدى المديرية العامة للبريد والبرق دورات  للاعداد\r\nوالتدريب  تجري طبقا للاسس  المتبعة في المعهد الوطني\r\nللادارة العامة بمجلس  الخدمة المدنية وتهدف  الى تعليم\r\nوتدريب  موظفي البريد والبرق مبادىء واصول الانظمة\r\nوالتعليمات  البريدية والبرقية والمخابرات  البرقية\r\nواللاسلكية بغية اعدادهم لاشغال الوظائف  الفنية والمسلكية\r\nفي الادارة المركزية والوحدات  التنفيذية بصفة اخصائيين\r\nبالاعمال والمعاملات  البريدية والبرقية والامور الحسابية\r\nوالفنية المتعلقة بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعهد ادارة هذه الدورات  الى موظف  كبير في المديرية العامة\r\nللبريد والبرق يعين بقرار من وزير البريد والبرق والهاتف ,\r\nبناء على اقتراح المدير العام للبريد والبرق وموافقة مجلس\r\nالخدمة المدنية ويعطى تعويضا مقطوعا يحدد بمرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقوم بالقاء الدروس  والمحاضرات  وبالتدريب  العملي مدرسون\r\nمن اخصائي البريد والبرق يعينون كل عام بقرار من المدير العام\r\nللبريد والبرق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحدد التعويض  الذى يعطى للاساتذة الذين يلقون الدروس\r\nوالمحاضرات  بالساعة بنسبة التعويض  الذي يعطى للمحاضرين\r\nفي مدارس  التعليم المهني في وزارة التربية الوطنية والفنون\r\nالجميلة اما الخبير او الاخصائي الذي يدعي لالقاء دروس\r\nاو محاضرات  فيجري الوزير التعاقد معه ويعطى تعويضا مقطوعا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المدرسين والمحاضرين ان يقدموا الى مدير الدورة نسخة عن\r\nالدروس  وخلاصة للمحاضرات  التي يلقونها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى مدير الدورة ان يقدم الى كل من مدير المعهد الوطني للادارة العامة\r\nوالمدير-\r\n العام للبريد والبرق تقريرا شهريا يضمن مجمل سير التعليم والتدريب\r\nوعدد الطلبة-\r\n المواظبين ومبلغ نجاحهم في المرحلة التي اجتازوها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة7:\r\nيحدد بقرار من وزير البريد والبرق والهاتف  تاريخ بدء الدورة\r\nبناء على اقتراح المدير العام للبريد والبرق وموافقة مدير\r\nالمعهد الوطني للادارة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحدد مدة الدورة بستة شهور."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتكون الدورة من قسمين:\r\n               الاول - قسم الاعداد المسلكي وهو فرعان:\r\n               ـــــــــــــــــــــــــــــــــــــــ\r\nالفرع آ- ويقبل فيه: 1- المتمرنون من الكتبة وموظفي الاستثمار.\r\n                    2- المثبتون من الكتبة وموظفي الاستثمار.\r\nالفرع ب - ويقبل فيه:1- المتمرنون من صغار الموظفين.\r\n                    2- المثبتون من صغار الموظفين.\r\nيقصد بصغار الموظفين: رؤساء مكاتب  التوزيع, رؤساء الموزعين\r\n                  والملاحظين والموزعون والملاحظون\r\n                  والفرازون ومرافقوا البرد الخ...\r\n             الثاني: قسم التدريب  للتخصص  المسلكي\r\n             ـــــــــــــــــــــــــــــــــــــ\r\nيقبل فيه:   الكتبة ورؤساء الغرف ( النوبات ) ومن ماثلهم من\r\n            الموظفين الراغبين في اعداد انفسهم لوظائف :\r\n            رئيس  مكتب , رئيس  مراقبين ومراقب  الخ..."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n1- يجري قبول الطلاب  لقسمي الدورة بمعرفة لجنة تؤلف  من\r\n  مدير الدورة ومدرسيها وكذلك من مندوب  عن المعهد الوطني\r\n  للادارة العامة.\r\n2- يكون الانتساب  للدورة:\r\nالزاميا: 1- للمتمرنين من الكتبة وموظفي الاستثمار وصغار\r\n         الموظفين.\r\n         2- للكتبة وموظفي الاستثمار وصغار الموظفين الذين\r\n         تفرض  عليهم الدراسة بقرار من الوزير كما ورد في\r\n         المادة الثالثة عشرة الآتية بعد.\r\nاختياريا: 1- للكتبة وموظفي الاستثمار والموظفين المماثلين\r\n         الراغبين في التخصص  المسلكي.\r\n         2- رؤساء مكاتب  التوزيع, رؤساء الموزعين والملاحظين\r\n         وسائر صغار الموظفين المثبتين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعطى دروس  القسم الاول (الاعداد المسلكي) بفرعيه كتابة\r\nوتدريبا للطلاب  المقيمين ببيروت  وجوارها وبالمراسلة\r\nللمقيمين بالملحقات .\r\nاما القسم الثاني فتلقى محاضراته للمقيمين ببيروت  وجوارها\r\nوبالمراسلة للمقيمين خارج بيروت  وذلك بين الساعة 16 و18 من\r\nايام العمل الرسمي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتلقى الطلاب  المقيمون بالملحقات  مواد الدروس  والمحاضرات\r\nبالمراسلة مدة الاربعة الاشهر الاولى من الدورة ثم يدعون\r\nللحضور الى بيروت  في غضون الشهرين الباقين للتدرب  عمليا\r\nعلى تطبيق المواد التي تلقوها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيلزم طلبة الدورة المقيمون في العاصمة وجوارها بالمواظبة\r\nعلى حضور الدروس  والمحاضرات  في اوقاتها بعد الظهر وعلى\r\nرؤسائهم ان يرتبوا عمل هؤلاء بصورة تمكنهم من الحضور في\r\nالمواعيد المقررة ولو اقتضى الامر اعفائهم من ساعتين من اصل\r\nاوقات  عملهم الرسمي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nللوزير ان يفرض  على المثبتين من الكتبة وموظفي الاستثمار\r\nوصغار الموظفين متابعة دورة دراسية للاعداد والتدريب  في\r\nالبريد والبرق اما بحضورهم او بالمراسلة ثم يدعون في ختام\r\nالدورة للامتحان فاذا فشلوا فيه امتحنوا مرة ثانية في غضون\r\nثلاثة اشهر فاذا تكرر فشلهم يعتبروا مقصرين في واجباتهم\r\nويصار الى تأخير موعد تدرجهم بقرار يتخذ من قبل الوزير بناء\r\nعلى اقتراح المدير العام للبريد والبرق وموافقة مجلس  الخدمة\r\nالمدنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيقبل انتساب  رؤساء الموزعين والملاحظين وللموزعين\r\nوالملاحظين والفرازين ومرافقي البرد الى دورات  الاعداد\r\nوالتدريب  في البريد والبرق لمتابعة برامجها في الفرع آ من\r\nالقسم الاول بغية اعدادهم لوظيفة موظف  استثمار وذلك سواء\r\nبحضورهم او بالمراسلة بشرط ان يكونوا قضوا في الخدمة مدة\r\nلا تقل عن خمس  سنوات  ونجحوا في امتحان خاص  يجري لهم في\r\nمواد الشهادة التكميلية بمعرفة لجنة تؤلف  من موظفين في\r\nالوزارة ومندوب  عن المعهد الوطني للادرة العامة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيقبل انتساب  الكتبة ورؤساء الغرف  (النوبات ) ومن ماثلهم من\r\nالموظفين الراغبين في التدرب  للتخصص  المسلكي شرط ان يكونوا\r\nقضوا في رتبهم الحالية مدة تحدد بقرار من مجلس  الخدمة\r\nالمدنية بناء على اقتراح المدير العام للبريد والبرق."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيشترط لقبول طلبات  الانتساب  الى الدورة ان:\r\n1- ان يقدم الطالب  طلبه بواسطة مرجعه قبل خمسة عشر يوما من\r\n   موعد بدء الدورة الذي يعلن عنه في حينه.\r\n2- ان لا يتجاوز سنه اربعين عاما.\r\n3- ان يكون من ذوي السيرة الحسنة في الخدمة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحدد بقرار من مجلس  الخدمة المدنية عدد الطلاب  الممكن\r\nقبولهم في الدورة على ان لا يزيد العدد عن خمسين لكل قسم واذا\r\nتجاوزت  الطلبات  هذا العدد فتعطى الافضلية في القسم الاول\r\nللمتمرنين ثم لمن فرضت  عليهم متابعة الدورة ثم لمن تختارهم\r\nالمديرية العامة للبريد والبرق على اساس  الكفاءة والاقدمية\r\nوفي القسم الثاني لحملة الشهادات  العلمية وذوي الخدمة\r\nالممتازة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتحدد مواد الدراسة ببرنامج يصدر بقرار من المدير العام للبريد\r\nوالبرق بعد موافقة مدير المعهد الوطني للادارة العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجري الامتحان لطلبة القسم الاول في ختام الدورة وفي المواد\r\nالتي جرى تدريسها في غضونها.\r\nأما امتحان طلبة القسم الثاني فيجري دوريا اي في اوقات\r\nمعينة ويتناول فضلا عن المواد التي تناولتها المحاضرات ,\r\nمسائل تطرح حول التنظيم الخاص  بكل فروع ادارة البريد والبرق\r\nومواضيع انشاء تتعلق بتنسيق وترتيب  الوحدات  البريدية\r\nوالبرقية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيقبل للاشتراك بامتحان القسم الثاني, رؤساء المكاتب  ورؤساء\r\nالمراقبين والمراقبون ورؤساء الغرف  وغيرهم من الموظفين\r\nوالكتاب  الذين قضوا في رتبهم الحالية مدة تحدد بقرار من\r\nمجلس  الخدمة المدنية ويفضل حاملوا الشهادات  العلمية وشهادة\r\nالاعداد المسلكي الفرع - آ-."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيجري الامتحان كتابة وشفهيا وعمليا حسب  الاقتضاء بمعرفة\r\nهيئة فاحصة تعين بقرار من مجلس  الخدمة المدنية وتتألف  من\r\nثلاثة من اخصائي البريد والبرق ومندوب  عن المعهد الوطني\r\nللادارة العامة ويرأس  هذه اللجنة اعلى اعضائها رتبة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتختار الهيئة الفاحصة اسئلة الامتحان وتفحص  الاجوبة وتضع\r\nالعلامات  حسب  الاصول ثم تضع لائحة بالطلاب  الذين نجحوا\r\nبحسب  ترتيب  نجاحهم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتكون درجات  النجاح في الامتحان لقسمي الدورة كما يلي:\r\nدرجة ممتازة - لمن حاز معدلا عاما يزيد على 16 على 20\r\nدرجة جيدة - لمن حاز معدلا عاما لا يقل عن 12 على 20\r\nدرجة متوسطة - لمن حاز معدلا عاما لا يقل عن 10 على 20\r\nويعتبر راسبا من قل متوسط علاماته عن 10 على 20 او حصل على\r\nعلامة تقل عن 7 على 20 في احدى مواد الامتحان."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيمكن فحص الطلاب  الراسبين في دورة خاصة يعينها وزير البريد\r\nوالبرق والهاتف  بناء على اقتراح المدير العام للبريد والبرق."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيرفع مدير الدورة نتائج الامتحان الى المديرية العامة للبريد\r\nوالبرق ومديرية المعهد الوطني للادارة العامة وتبلغ المديرية\r\nالعامة المشار اليها هذه النتائج الى مجلس  الخدمة المدنية\r\n( ادارة الموظفين)."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيخول الناجحون حق التثبيت  ان كانوا متمرنين اما الناجحون\r\nالمثبتون فيمنحون حق التسجيل بالاولوية في جدول الترقية\r\nالمنصوص  عليه في المادة 33 من نظام الموظفين على ان لا\r\nيتجاوز عددهم نصف  عدد الموظفين من الفئة نفسها المسجلة\r\nاسماؤهم في الجدول المذكور واذا بقي من الناجحين من لم يتسع\r\nلهم جدول الترقية وكانوا من ذوي الدرجتين الممتازة والجيدة\r\nفيعطى هؤلاء بموجب  تقدير مجلس  الخدمة المدنية منحة توازي\r\nراتبهم عن شهر واحد وذلك بقرار يصدر عن مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيعتبر النجاح في الاعداد المسلكي شرطا لتثبيت  المتمرنين\r\nووسيلة لترقي صغار الموظفين الى رتبة موظف  استثمار.\r\n  اما الناجحون في التدريب  للتخصص  المسلكي فيؤهلون للوظائف  المذكورة\r\nفي البند -\r\n(الثاني) من المادة التاسعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتخضع دورة الاعداد والتدريب  للبريد والبرق لاشراف  المعهد\r\nالوطني للادارة العامة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتصرف  التعويضات  والنفقات  والمنح اللازمة لدورة الاعداد\r\nوالتدريب  للبريد والبرق من الاعتمادات  المرصدة في موازنة\r\nالاصلاح الاداري للسنة الحالية ومن موازنة البريد والبرق\r\nللسنين التالية. ويعمل بهذا المرسوم حين توفر الاعتماد في\r\nالموازنة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nينشر هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 24 كانون الثاني سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوزير البريد والبرق والهاتف\nالامضاء: رينه معوض\nوافق  مجلس  الخدمة المدنية بقرار رقم 1966 تاريخ 21 تشرين\nالثاني 1961\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}