{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204051",
  "title": "تعديل المرسوم رقم 2866 تاريخ 16-12-1959 المتعلق بنظام\r\nالمناقصات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8703",
    "date": " 10/02/1962",
    "oj_number": "7",
    "oj_publish_date": "14/02/1962",
    "oj_page": "272-274"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل المرسوم رقم 2866 تاريخ 16/12/1959 على الوجه التالي:\r\n1- يلغى نص  المادة الرابعة ويستبدل به النص  التالي:\r\nاجراء كل مناقصة استنادا الى طابع السرعة وحاجة المصلحة من\r\nجهة ومن جهة ثانية, الى التدابير المسبقة الواجب  اتخاذها\r\n(دراسات  استملاكات  الخ..)..\r\n\"توحد ادارة المناقصات  جميع البرامج السنوية التي تردها من\r\nمختلف  الادارات  في برنامج عام سنوي واحد وفقا لاحكام\r\nالمادة 131 من قانون المحاسبة العمومية\".\r\n2- يلغى نص  المادة الخامسة ويستبدل به النص  الجديد التالي:"
        },
        {
          "type": "text",
          "data": "\"1- تنشر ادارة المناقصات  البرنامج العام السنوي في الجريدة\r\nالرسمية وفي خمس  صحف  يومية\".\r\n\"2- يصار الى اعادة النظر بهذا البرنامج العام واعادة نشره,\r\nفور تصديق الموازنة وذلك وفقا لما يلي:\"\r\nآ - تعيد كل ادارة النظر في الجزء الخاص  بها وتبلغ ادارة\r\nالمناقصات  التعديلات  التي تقترحها, وذلك خلال خمسة عشر\r\nيوما من تصديق الموازنة.\r\n\"ب - تقوم ادارة المناقصات  باعادة النظر في مجمل هذا\r\nالبرنامج وتعمل على نشره مرة ثانية, بذات  الطريقة التي\r\nنشرتها في المرة الاولى, وذلك خلال شهر من تصديق الموازنة\".\r\n\"3- ينبغي التقيد بتنفيذ البرنامج وفق نشره الثاني والتواريخ\r\nالمحددة فيه وفي حال رد مناقصة ما, ينبغي اعادة اجراء هذه\r\nالمناقصة او استدراج العروض  خلال الشهر التالي, وكذلك في\r\nحال رد المناقصة او استدراج العروض  للمرة الثانية.\r\n\"ولا يجوز مخالفة هذه القواعد الا اذا اقتضت  ذلك الاعتمادات\r\nالجديدة او اذا اقر ذلك مجلس  الوزراء\".\r\n\"اذا طلبت  احدى الادارات  مخالفة هذه القواعد بسبب  تأخرها\r\nفي تقديم البرنامج فيجب  ان يرفق طلبها هذا بتقرير يضعه\r\nالتفتيش  المركزي\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 10 شباط سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي"
}