{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166542",
  "title": "تصديق نظام التخصص  في الخارج",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8868",
    "date": " 27/02/1962",
    "oj_number": "10",
    "oj_publish_date": "07/03/1962",
    "oj_page": "331-349"
  },
  "preamble": "",
  "articles": [
    {
      "number": "59 لا تطبق احكام هذا النظام على الموظفين الذين يكونون قد باشروا تخصصهم في الخارج بتاريخ صدوره, وتلغى جميع النصوص المخالفة لاحكام هذا النظام او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "صدق نظام التخصص في الخارج الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ان الموظفين او المرشحين للوظائف التي تتطلب معارف ومؤهلات خاصة في الادارات والمؤسسات العامة والبلديات يمكن اعدادهم وتدريبهم بايفادهم الى الخارج للتخصص شرط ان يكون الاعداد والتدريب المطلوبين غير مؤمنين في المعهد الوطني للادارة العامة."
        }
      ]
    },
    {
      "number": "59 لا تطبق احكام هذا النظام على الموظفين الذين يكونون قد باشروا تخصصهم في الخارج بتاريخ صدوره, وتلغى جميع النصوص المخالفة لاحكام هذا النظام او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "على كل ادارة او مؤسسة عامة او بلدية ان تودع قبل تاريخ الثلاثين من شهر اذار من كل سنة:"
        },
        {
          "type": "text",
          "data": "- ادارة الابحاث والتوجيه بيانا بالوظائف في الدوائر او المؤسسات العامة او البلديات التي تستلزم التخصص في الخارج."
        },
        {
          "type": "text",
          "data": "- وزارة التصميم العام بيانا بالنشاطات الخاصة غير الرسمية المتعلقة بالحقل المهني والتي تستلزم التخصص في الخارج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لجنة تمثل فيها وزارات الدولة تكون مهمتها القيام كل سنة قبل الثلاثين من شهر ايار بتنظيم برنامج التخصص في الخارج للموظفين الموجودين في الخدمة الفعلية وللمرشحين المدعوين لاشغال وظيفة عامة ولغير الموظفين المدعوين لنشاط مهني خاص غير رسمي والذين يستفيدون من مساعدة الدولة المالية."
        },
        {
          "type": "text",
          "data": "يصبح هذا البرنامج قابلا للتنفيذ فور موافقة مجلس الوزراء عليه."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 11484 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "تؤلف اللجنة المنصوص عليها في المادة الثالثة من:"
        },
        {
          "type": "text",
          "data": "1- رئيس مجلس الخدمة المدنية رئيسا"
        },
        {
          "type": "text",
          "data": "2- رئيس ادارة الاعداد والتدريب عضوين دائمين"
        },
        {
          "type": "text",
          "data": "3- رئيس ادارة الابحاث والتوجيه"
        },
        {
          "type": "text",
          "data": "- ويعين بمرسوم لمدة سنتين ممثل, من الفئة الثانية على الاقل عن كل من وزارات الخارجية والمغتربين, والمالية, والتربية الوطنية, والتصميم العام, اعضاء دائمين."
        },
        {
          "type": "text",
          "data": "- ويدعى المديرون العامون في الادارات العامة الاخرى او من يمثلهم لحضور جلسات اللجنة عند البحث في قضايا تدخل في مهام اداراتهم. ويكون صوت المدير العام المدعو او ممثله في هذه الحال استشاريا."
        },
        {
          "type": "text",
          "data": "- يعين رئيس اللجنة مقررا او اكثر من غير اعضاء اللجنة."
        },
        {
          "type": "text",
          "data": "- تجتمع اللجنة بدعوة من رئيسها ولا يكون جلستها قانونية الا اذا حضرها اربعة من اعضائها الدائمين على الاقل."
        },
        {
          "type": "text",
          "data": "- تؤخذ القرارات بالاكثرية. فاذا تعادلت الاصوات يكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 11484 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "يحال على اللجنة قبل الثلاثين من شهر نيسان من كل سنة:"
        },
        {
          "type": "text",
          "data": "1- التقرير الذي تضعه هيئة مجلس الخدمة المدنية وفقا للاصول المنصوص عليها في الفقرة الاولى من المادة 14 من المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959."
        },
        {
          "type": "text",
          "data": "يتضمن هذا التقرير اللائحة المفصلة بالوظائف العامة التي تستلزم من شاغليها الحاليين او من المدعوين لاشغالها التخصص في الخارج وعدد الاشخاص المدعوين في كل وظيفة للاستفادة من هذا التخصص خلال السنة القادمة والمدة التي تستغرقها الدراسات اوالتدريب وتقدير النفقات التي يقتضيها تنفيذ البرنامج."
        },
        {
          "type": "text",
          "data": "2- التقرير الذي تضعه وزارة التصميم العام والذي يتضمن:"
        },
        {
          "type": "text",
          "data": "آ- لائحة بوظائف الدولة والمؤسسات العامة والبلديات والمؤسسات الخاصة التي تتطلب من شاغليها او من المدعوين لاشغالها التخصص او التدريب في الخارج مع مراعاة المخطط العام الموضوع تحت اشراف هذه الوزارة.\nب- لائحة بالمنح التي تقدمها المؤسسات الدولية والدول الاجنبية مع بيان تفصيلي بموضوعها وعددها ومدتها والبلد الذي يجري التخصص فيه, والمعاهد التي سيجري فيها وشروط الانتساب اليها.\nج- لائحة بالمنح اللبنانية الملحوظة في الموازنة يجري تنظيم اللائحة الاولى مع الاخذ بعين الاعتبار المبالغ التي تقدمها المؤسسات الدولية او الاجنبية والاعتمادات الملحوظة لهذا الغرض في موازنة الدولة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعمل اللجنة, اذا اقتضى الامر, على تنسيق الاقتراحات التي تتضمنها التقارير المشار اليها."
        },
        {
          "type": "text",
          "data": "ويشتمل برنامجها السنوي على الامور التالية:"
        },
        {
          "type": "text",
          "data": "- لائحة بالوظائف في الدولة او في المؤسسات العامة او في البلديات التي تتطلب من شاغليها او من المدعوين لاشغالها تدريبا في الخارج."
        },
        {
          "type": "text",
          "data": "- لائحة بالوظائف في الدولة او في المؤسسات العامة والبلديات الشاغرة منها وغير الشاغرة والتي تتطلب من المدعوين لاشغالها اعدادا في الخارج."
        },
        {
          "type": "text",
          "data": "وتقرر اللجنة لكل وظيفة عدد الاشخاص الذين يمكن ايفادهم الى الخارج خلال السنة المقبلة كما تقرر مدة الدراسة والبلد المقصود وكيفية تأمين النفقات واذا اقتضى الامر نوع الشهادة التي ينبغي الحصول عليها."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 11484 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "يمكن انتداب الموظف والموظف المتمرن للتخصص في الخارج في فرع من الفروع التي تحتاج الإدارة فيها إلى اختصاصيين."
        },
        {
          "type": "text",
          "data": "تطبق على الموظف المتمرن جميع الشروط والأحكام التي ترعى حالة انتداب الموظف الدائم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة المنشأة بموجب المادة 3 من النظام لائحة بالوظائف وبيانا بعدد الموظفين المنوي ايفادهم للتدريب في الخارج."
        },
        {
          "type": "text",
          "data": "يعمل بهذه اللائحة او البيان لمدة سنة."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب م 11484 ت 17/12/1962"
        },
        {
          "type": "text",
          "data": "واذا وردت منح من المؤسسات الدولية او الدول الاجنبية بعد وضع اللائحة والبيان المذكورين اعلاه فيمكن للجنة ان تجتمع فورا وتتخذ التدابير اللازمة للاستفادة من هذه المنح ضمن الاصول المحددة في المواد 37 وما يليها من هذا النظام."
        }
      ]
    },
    {
      "number": "59 لا تطبق احكام هذا النظام على الموظفين الذين يكونون قد باشروا تخصصهم في الخارج بتاريخ صدوره, وتلغى جميع النصوص المخالفة لاحكام هذا النظام او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "آ- يحظر انتداب الموظف لمتابعة دورة تدريبية في الخارج في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا كان التخصص المطلوب يمكن اكتسابه في لبنان في الادارة او في مؤسسة او جهاز ما سواء كان بادارة الدولة او بغير ادارتها.\n2- اذا لم تتوفر فيه الشروط المنصوص عليها في الفصل الاول من الباب الثالث من هذا النظام."
        },
        {
          "type": "text",
          "data": "ب - لا يمكن ان تزيد مدة الانتداب عن اثني عشر شهرا. يمكن تجديد هذه المدة لسنة تالية مرة واحدة في حالات الضرورة القصوى بناء على اقتراح مجلس الخدمة المدنية."
        }
      ]
    }
  ],
  "signature": "الذوق في 27 شباط سنة 19620\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوافق مجلس الخدمة المدنية بقراره رقم 1998 تاريخ 28/11/1961\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}