{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=7952",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب  بموجب  المرسوم 5209 تاريخ 8-10-1961 المتضمن الترخيص  للحكومة بالانضمام الى المؤسسة الدولية للانماءالاقتصادي",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9100",
    "date": " 26/03/1962",
    "oj_number": "14",
    "oj_publish_date": "04/04/1962",
    "oj_page": "548-549"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني لا سيما المادة 58 منه\nوبما ان الحكومة احالت على مجلس النواب بموجب المرسوم رقم 5209 تاريخ 5 تشرين الاول سنة 1960 مشروع قانون معجل يرمي الى الترخيص للحكومة بالانضمام الى المؤسسة الدولية للانماء الاقتصادي.\nوبناء على اقتراح وزير المالية\nوبعد موافقة مجلس الوزراء\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "4 تستفيد المؤسسة الدولية للانماء الاقتصادي من الوضع الحقوقي ومن الحصانات والامتيازات المنصوص عليها في نظامها الاساسي المصدق بتاريخ 26 كانون الثاني سنة 1960.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 5209 تاريخ 5 تشرين الاول سنة 1960 ونصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة اللبنانية ان تنضم الى المؤسسة الدولية للانماء الاقتصادي التي انبثقت عن المصرف الدولي لاعادة العمران والانماء الاقتصادي وقرر انشاءها مجلس حكام المصرف المذكور في دورة سنة 1959."
        },
        {
          "type": "text",
          "data": "كما اجيز لوزير المالية ان يدفع من اموال الخزينة عند الاستحقاقات المقررة حصة لبنان البالغة 45,. بالمئة من رأس مال هذه المؤسسة الجديدة والمحددة بمبلغ اربعمائة الف دولار وكذلك كل ما قد يترتب على الحكومة اللبنانية دفعة فيما بعد من جراء انضمامها الى المؤسسة المذكورة."
        }
      ]
    },
    {
      "number": "4 تستفيد المؤسسة الدولية للانماء الاقتصادي من الوضع الحقوقي ومن الحصانات والامتيازات المنصوص عليها في نظامها الاساسي المصدق بتاريخ 26 كانون الثاني سنة 1960.",
      "content": [
        {
          "type": "text",
          "data": "كل مبلغ تدفعه المؤسسة الدولية للانماء الاقتصادي الى الحكومة اللبنانية سواء بمقتضى الاتفاقية الخاصة بذلك المبلغ او بمقتضى ملاحقها يجب ان يؤدي بكامله الى الخزينة فور الحصول عليه.\nوتخصص قروض المؤسسة لتمويل اية مشاريع لبنانية عامة او خاصة شرط ان ترتدي طابع الافضلية بالنسبة للانماء الاقتصادي في البلاد وان يكون من المتعذر تمويلها بشروط مناسبة بواسطة رؤوس الاموال الخاصة ولا تتوفر فيها الشروط اللازمة للحصول على قرض من المصرف الدولي لاعادة العمران والانماء الاقتصادي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير المالية عند الاقتضاء ووفقا للقسم الخامس من المادة الثالثة من نظام المؤسسة المذكورة ان يستعيض عن النقد اللبناني المتوجب دفعه الى المؤسسة المذكورة بسندات او بأوامر دفع على الخزينة تستحق الاداء لدى الاطلاع وبلا فائدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المؤسسة الدولية للانماء الاقتصادي من الوضع الحقوقي ومن الحصانات والامتيازات المنصوص عليها في نظامها الاساسي المصدق بتاريخ 26 كانون الثاني سنة 1960."
        }
      ]
    }
  ],
  "signature": "الذوق في 26 آذار سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي           الامضاء: رشيد كرامي"
}