{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172453",
  "title": "انشاء لجنة استشارية للطوابع في ادارة البريد والبرق",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9354",
    "date": " 28/04/1962",
    "oj_number": "19",
    "oj_publish_date": "09/05/1962",
    "oj_page": "622-627"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959, المتعلق بتنظيم الاصول الادارية والمالية في البريد والبرق.\nبناء على المرسوم رقم 8375 تاريخ 30/12/1961, المتعلق بتنظيم المديرية العامة للبريد والبرق\nبناء على ضرورة تنظيم شؤون الطوابع البريدية وكيفية طبعها وبيعها\nبناء على اقتراح وزير البريد والبرق والهاتف, وموافقة مجلس الوزراء\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "22 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة. المواد",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في ادارة البريد والبرق لجنة تدعى اللجنة الاستشارية للطوابع مهمتها:"
        },
        {
          "type": "text",
          "data": "- بحث الاقتراحات الخاصة باصدار الطوابع التذكارية للمناسبات المختلفة, والسعي بما تقدمه من توصيات واقتراحات الى تحسين الطوابع اللبنانية بقصد تسهيل رواجها في الداخل والخارج."
        },
        {
          "type": "text",
          "data": "- تحديد الكمية والفئات والمناسبات التي تصدر بها الطوابع التذكارية والوحدات (بلوك)."
        },
        {
          "type": "text",
          "data": "- تحديد مدة البيع للطوابع التذكارية والوحدات , وكيفية التصرف في الكمية المتبقية بعد انتهاء المدة المقررة للبيع."
        },
        {
          "type": "text",
          "data": "- دراسة حالة الطوابع العادية والجوية, دوريا, لتعديل فئاتها او تصاميمها كلما دعت الحاجة الى ذلك."
        },
        {
          "type": "text",
          "data": "- اختيار موضوع التصاميم Maquettes اللازمة لاصدار الطوابع اللبنانية وتكليف اصحاب الخبرة بتحضيرها, او طرح مسابقات عامة, اذا دعت الحاجة الى ذلك, لوضع تصاميم الاصدارات , ويمنح الفائزون جوائز مالية."
        },
        {
          "type": "text",
          "data": "- اقرار الاختام التذكارية للمناسبات , والاشراف على تصاميمها وكذلك اختام الدعاية بواسطة آلة التختيم الكهربائية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرئس اللجنة الاستشارية وزير البريد والبرق والهاتف أو من ينتدبه وتؤلف من السادة:"
        },
        {
          "type": "text",
          "data": "- رئيس المجلس الوطني للسياحة."
        },
        {
          "type": "text",
          "data": "- مدير عام البريد والبرق."
        },
        {
          "type": "text",
          "data": "- مدير عام الآثار."
        },
        {
          "type": "text",
          "data": "- مفوض السياحة العام او امين السر."
        },
        {
          "type": "text",
          "data": "- رئيس لجنة الطوابع الدائمة في البريد والبرق."
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة الارشاد والتوجيه في وزارة الارشاد والانباء والسياحة اعضاء."
        },
        {
          "type": "text",
          "data": "- رئيس نقابة تجار الطوابع في لبنان او من ينتدبه."
        },
        {
          "type": "text",
          "data": "- رئيس نقابة هواة جمع الطوابع في لبنان او من ينتدبه."
        },
        {
          "type": "text",
          "data": "- خبير في شؤون الطوابع, من غير الموظفين يعينه الوزير."
        },
        {
          "type": "text",
          "data": "- رئيس قسم الطوابع في البريد والبرق مقررا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة بدعوة من رئيسها, مرة كل شهر على الاقل, وكلما دعت الحاجة الى ذلك ولا تكون الاجتماعات قانونية الا بحضور ستة اعضاء على الاقل."
        },
        {
          "type": "text",
          "data": "وعلى اثر كل جلسة, ينظم محضر بخلاصة مناقشة اللجنة وقراراتها, يوقعه الاعضاء ويبلغ الى من يلزم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان القرارات والتوصيات التي تتخذها اللجنة لا تصبح نافذة, الا بعد تصديقها من السطات المختصة, ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- في جميع المواضيع والشروط الفنية بقرار من وزير البريد والبرق والهاتف ."
        },
        {
          "type": "text",
          "data": "- في الطوابع التذكارية والوحدات والمجموعات المخصصة للاهداء, واقرار الطبع في الخارج بقرار من مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "- يبت مجلس الوزراء في كل خلاف يحصل في كيفية تنفيذ توصيات اللجنة الاستشارية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان عدم حضور ثلاث جلسات متوالية, خلال سنة واحدة, وبدون عذر مشروع. يشكل مخالفة مسلكية بالنسبة للاعضاء الموظفين, تستوجب العقوبة."
        },
        {
          "type": "text",
          "data": "تفرض العقوبة بقرار من وزير البريد والبرق والهاتف , او من قبل هيئة التفتيش المركزي وفقا لاحكام القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة, قبل آخر حزيران من كل سنة, المنهج السنوي لسير الاصدارات للسنة المقبلة, ويتضمن بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- عدد الاصدارات المنوى اجراؤها خلال السنة المقبلة, على ان لا يتجاوز عدد الاصدارات التذكارية في العام وعن خمسة مع امكانية القيام باصدار تذكاري اضافي عند الضرورة القصوى."
        },
        {
          "type": "text",
          "data": "- تحديد عدد كل اصدار وفئاته واسعاره, شرط ان لا تقل الكمية التي تصدر في المناسبات المحلية والعربية عن ثلاثين الف مجموعة, وفي المناسبات ذات الطابع العالمي, عن خمسين الف مجموعة, ويكون كل اصدار مؤلفا, على الاقل من اربعة طوابع, لا يتجاوز قيمتها الاجمالية الليرتين."
        },
        {
          "type": "text",
          "data": "- تحديد عدد الوحدات (بلوك) ان وجدت , بما لا يقل عن عشرة بالمئة من مجموع الاصدار الخاص بكل مناسبة."
        },
        {
          "type": "text",
          "data": "- تعيين تاريخ كل اصدار."
        },
        {
          "type": "text",
          "data": "- وسائل الدعاية اللازمة لتشويق الجمهور وتشجيعه على شراء المجموعات واقتراح كل ما من شأنه ان يؤدي الى رفع مستوى الطابع اللبناني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبع ادارة البريد والبرق, برنامج الاصدارات السنوية فور تصديقها من المراجع المختصة, ويقوم قسم الطوابع بتحضير نشره دورية عن كل اصدار من الطوابع تحتوي على شرح الطابع فنيا لجهة الكمية وطريقة الطباعة وكذلك نبذة مختصرة عن المناسبة وترسل هذه النشرة الى التجار والعملاء بالخارج والداخل, مجانا وكذلك الى السفارات اللبنانية والاذاعة والجريدة الرسمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للبريد والبرق تلزيم الاصدارات المقررة للسنة, دفعة واحدة أو على دفعات سواء في لبنان ام في الخارج على ان يتضمن دفتر الشروط نصا يجيز, للادارة زيادة كميات الطوابع وفقا لاحكام قانون المحاسبة العمومية او تخفيضها, كما يجب ان يتضمن دفتر الشروط ايضا تحديد كيفية التلزيم على اساس عدد الفئات وكمياتها, بلون او لونين او اكثر لكل فئة, وطريقة الطباعة ونوع الورق والمصمغ في حال عدم تقديمه عن طريق الدولة Papier filigrane ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تؤلف في مطلع كل عام, لجنتان, احداهما لمراقبة صنع الطوابع البريدية وتسمى لجنة مراقبة صنع الطوابع والثانية لاستلامها واتلاف العاطل منها وتسمى لجنة الاستلام والحريق, وتحدد دقائق اعمال كل من اللجنتين بقرار من وزير البريد والبرق والهاتف ."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة. المواد",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يقل عدد اعضاء لجنة المراقبة العاملين عن ستة موظفين ولجنة الاستلام عن اربعة على ان يتم اختيارهم من بين الموظفين الذين يتمتعون بمؤهلات فنية حقل مراقبة صنع الطوابع وتعدادها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح لاي عضو من اعضاء اللجان العاملة في الجلسة, مغادرة المطبقة اثناء العمل, ويتحتم عليهم جميعهم, الحضور الى المطبعة ومغادرتها سوية في وقت واحد. ويشترط للمباشرة في العمل, وجود جميع الاعضاء بما فيهم الرئيس ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينقطع اعضاء لجنة المراقبة عن عملهم في الادارة, فور المباشرة بالعمل في المطبعة, ويتوجب على الادارة ان تكلف من يحل محلهم من الموظفين في ممارسة جميع صلاحياتهم ومسؤولياتهم طيلة مدة غيابهم في المطبعة وذلك على وجه يضمن استمرار العمل فيها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع مجموعات الطوابع العادية, من كل راغب , في شباك البريد المركزي في بيروت وفي مكاتب البريد في محافظات الشمال والجنوب والبقاع وجبل لبنان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "توزع المجموعات المخصصة للاهداء بموجب لائحة اسمية تصدق في مجلس الوزراء وتنشر في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "ترسل هذه المجموعات او الوحدات الى اصحابها باليد, مقابل توقيع وعند تعذر ذلك, ترسل اليهم بالبريد المضمون مع اشعار بالاستلام."
        },
        {
          "type": "text",
          "data": "تحفظ الايصالات واشعارات الاستلام مع لوائح التوزيع الاسمية, في قسم الطوابع البريدية."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة. المواد",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 28 نيسان سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء   وزير البريد والبرق والهاتف\nالامضاء: رشيد كرامي      الامضاء: رينه معوض"
}