{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244237",
  "title": "وضع مشروع القانون المعجل المتعلق بالمستشفيات الخاصه موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9826",
    "date": " 22/06/1962",
    "oj_number": "27",
    "oj_publish_date": "04/07/1962",
    "oj_page": "968-972"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني لا سيما المادة 58 منه,\nوبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 يثبت من مخالفات احكام هذا القانون موظفون محلفون من وزارة الصحة العامة يعينون خصيصا لهذه الغاية, وتعتبر المحاضر التي ينظمها هؤلاء صحيحة حتى ثبوت تزويرها.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم- رقم 7256 تاريخ 2 آب سنة 1961 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "المستشفى هو كل مؤسسة طبية مهمتها ايواء المرضى والمصابين بايذاء ما, ومعالجتهم بالطرق الفنية والعلمية تحقيقا للشفاء. ويقصد بالمستشفيات الخاصة الخاضعة لاحكام هذا القانون تلك التي يملكها او يديرها اشخاص حقيقيون او معنويون غير الدولة والبلديات ."
        }
      ]
    },
    {
      "number": "15 يثبت من مخالفات احكام هذا القانون موظفون محلفون من وزارة الصحة العامة يعينون خصيصا لهذه الغاية, وتعتبر المحاضر التي ينظمها هؤلاء صحيحة حتى ثبوت تزويرها.",
      "content": [
        {
          "type": "text",
          "data": "يخضع إنشاء المستشفيات الخاصة لإجازة تعطى بمرسوم بناء على اقتراح وزير الصحة العامة بناء على طلب صاحب العلاقة ضمن الشروط المحددة في المواد التالية من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في صاحب الطلب :"
        },
        {
          "type": "text",
          "data": "آ) اذا كان شخصا حقيقيا:"
        },
        {
          "type": "text",
          "data": "ان يكون لبنانيا منذ عشر سنوات  على الاقل, اتم السنة الواحدة والعشرين من عمره متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او جنحة شائنة:\nوتعتبر جنحا شائنة:\nالسرقة, الاحتيال سوء الائتمان, الاختلاس, الاغتصاب التهويل, التزوير, استعمال المزور, الجرائم المخلة بالاخلاق العامة المنصوص عليها في الباب السابع من قانون العقوبات, الجرائم المتعلقة بزراعة المواد المخدرة والاتجار بها."
        },
        {
          "type": "text",
          "data": "ب ) اذا كان شخصا معنويا:"
        },
        {
          "type": "text",
          "data": "ان يكون لبنانيا مرخصا له بممارسة نشاطه.\nاما الاجانب, اشخاصا حقيقيين او معنويين, فانه يمكن ان يرخص  لهم شرط المعاملة بالمثل, وعلى ان تتوفر فيهم كل\nالشروط المفروضة اعلاه على اللبنانيين باستثناء شرط  الجنسية ويعطى هذا الترخيص بمرسوم بناء على اقتراح وزارة الصحة العامة وموافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 546 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طلب الاجازة ان يقدم على نسختين مرفقتين بالوثائق التي تثبت توفر الشروط المفروضة في المادة السابقة في صاحب الطلب وبالمستندات الفنية التالية الموضوعة من قبل مهندس قانوني:"
        },
        {
          "type": "text",
          "data": "1) خريطة عامة بمقياس  2000/1 (واحد على الالفين) على الاقل تبين فيها بالتفصيل المنشئات الكائنة في البقعة المحيطة"
        },
        {
          "type": "text",
          "data": "بالمؤسسة على مسافة لا يقل قطرها عن ثلاثماية مترا, وخاصة المدارس والمباني العامة والمحطات والمستودعات  المختصة والمؤسسات الصناعية والابار وجداول الماء ومجاريها."
        },
        {
          "type": "text",
          "data": "2) خريطة بمقياس 100/1 او 200/1 (واحد على مئة او واحد على مئتين) تبين موقع المستشفى بالتفصيل ضمن العقار الخاص  المعد للانشاء."
        },
        {
          "type": "text",
          "data": "3) خريطة اجمالية لكل طابق بمقياس  100/1 (واحد على مئة) تبين فيها الترتيبات التي يراد اجراؤها والغرف مع مساحاتها"
        },
        {
          "type": "text",
          "data": "وعدد الاسرة فيها."
        },
        {
          "type": "text",
          "data": "4) خريطة مفصلة لواجهات المستشفى كافة مع تبيان جميع قياسات الابواب والنوافذ."
        },
        {
          "type": "text",
          "data": "5) خريطة تبين فيها بدقة كيفية تصريف المياه المبتذلة والفضلات."
        },
        {
          "type": "text",
          "data": "6) خريطة تبين فيها الحديقة المتروكة للمستشفى ويجب ان لا تقل مساحة هذه الحديقة عن خمسة وعشرين بالمئة من مساحة الارض العامة."
        },
        {
          "type": "text",
          "data": "7- خريطة يبين فيها الملجأ والتجهيزات التي تمكن من تحويله الى مكان لايواء المرضى في حالة الكوارث الطبيعية او المخاطر الامنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المستشفى الخاص المنوى انشاؤه, ان يكون في بناء مستقل ومستعمل بكامله لاغراض واعمال المستشفى, وان يكون في موقع هادىء, سهل المواصلات , بعيد عن المؤسسات المصنفة المزعجة, سواء من جهة الضجة او الدخان او افساد الهواء, وبعيد عن المطارات ومرائب اصلاح السيارات ومحطات وطرق السكك الحديدية والمدافن والمستنقعات والامكنة الموبوءة بصورة عامة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم إشتراعى 139 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تراعى في بناء المستشفى وترتيباته الداخلية وتجهيزه واسس تنظيمه الطبي والاداري الشروط التي تحدد بمرسوم بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الصحة العامة ان تقيم وتصنف وتعتمد المستشفيات حسب طبيعتها واختصاصها واهميتها وانطباقها على المقاييس الفنية والادارية والطبية والبشرية وان تفرض على اي صنف منها ما تراه من الشروط الخاصة مراعاة للفن وللمصلحة العامة."
        },
        {
          "type": "text",
          "data": "1- في سبيل اعداد اسس واصول التقييم والتصنيف والاعتماد تشكل لجنة من:"
        },
        {
          "type": "text",
          "data": "- مدير عام وزارة الصحة العامة رئيسا.\n- مندوبان عن نقابة اصحاب المستشفيات الخاصة.\n- مندوب عن نقابتي الاطباء.\n- مندوب عن الخدمات الطبية في الجيش.\n- مندوب عن الصندوق الوطني للضمان الاجتماعي.\n- مندوب عن كل كلية طب ملحق بها مستشفى تعليمي.\n- استاذ في علم ادارة المستشفيات من الجامعات في لبنان.\n- مدير العناية الطبية في وزارة الصحة العامة.                      اعضاء.\n- رئيس مصلحة المستشفيات في وزارة الصحة العامة.\n- عضوا مقررا.\nتستعين هذه اللجنة بمن تراه من الاختصاصيين بغية وضع الاسس والاصول. تصدر هذه الاسس والاصول بمرسوم في مجلس الوزراء بناء لاقتراح وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "2- في ضوء احكام المرسوم المشار اليه في البند (1), تتولى اللجنة عينها وضع لوائح بالمستشفيات تتضمن تقييمها وتصنيفها واعتمادها. تعرض هذه اللوائح على وزير الصحة العامة ويكرس مضمونها بقرار منه."
        },
        {
          "type": "text",
          "data": "3- ان كل مستشفى يكون دون المستوى المطلوب , يشار اليه في قرار وزير الصحة العامة المنصوص عنه في البند 2 من هذه المادة ويعطى مهلة محددة لاستدراك النواقص , وفي حال عدم الاستجابة يصار الى استرداد اجازة استثماره مؤقتا او نهائيا ضمن الاصول المنصوص عليها في المادة الثالثة عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "4- يعاد النظر بلوائح وقرارات التقييم والتصنيف والاعتماد مرة كل سنتين وكلما دعت الضرورة."
        },
        {
          "type": "text",
          "data": "5- لا يجوز لوزارة الصحة العامة او للضمان الاجتماعي او لاية ادارة او مؤسسة عامة ان تتعاقد من اجل العناية بمرضاها الا مع المستشفيات المعتمدة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم إشتراعى 139 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يخضع استثمار المستشفيات لاجازة خاصة تعطى ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان تتوافر في طالب اجازة الاستثمار الشروط المفروضة في المادة الثالثة من هذا القانون على طالب اجازة الانشاء."
        },
        {
          "type": "text",
          "data": "2- ان تتوافر في المستشفى جميع الشروط العامة والخاصة المفروضة في هذا القانون وفي مختلف النصوص الصادرة وتطبيقا له."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم إشتراعى 139 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الصحة العامة عند الاقتضاء, ان تضع تعرفة رسمية للاجور التي يمكن للمستشفيات الخاصة تقاضيها من المرضى من كل الفئات لقاء اقامتهم في المستشفى, والخدمات التي تقدم اليهم على انواعها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعطى المستشفيات الخاصة الموجودة بتاريخ نشر هذا القانون في الجريدة الرسمية, مهلة عشر سنوات للتقيد باحكام المواد 3 و5 و6 من هذا القانون. ومهلة ستة اشهر للتقيد بالشروط الصحية والفنية الخاصة التي تفرضها عليها وزارة الصحة العامة. ويسقط حق اصحاب ومستثمري المستشفيات الخاصة المشار اليها في الفقرة السابقة, من الاستفادة من المهل المحددة اعلاه ويتوجب عليهم التقيد باحام هذا القانون لمجرد نقلهم من المستشفى لبناء آخر, او توسيعه او تغيير اختصاصه."
        },
        {
          "type": "text",
          "data": "لا يحق لاصحاب ومستثمري المستشفيات الخاصة القائمة حاليا مطالبة الدولة باي تعويض عن اي ضرر يمكن ان يصيبهم من جراء تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اجازة انشاء المستشفى واجازة استثمار شخصيتان ولا يمكن انتقالهما لاي سبب من الاسباب الا الى اشخاص تتوافر فيهم الشروط المفروضة في هذا القانون, وبعد موافقة وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الصحة العامة ان تقفل بصورة مؤقتة والى ان يصدر القضاء حكمه النهائي في القضية, كل مستشفى ينشأ او يستثمر خلافا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الصحة العامة ان تسترد موقتا او نهائيا بموجب قرار عن وزير الصحة العامة اجارة الاستثمار, بعد سماع صاحب العلاقة, وذلك في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "1- فقدان صاحب الاجازة احد الشروط القانونية."
        },
        {
          "type": "text",
          "data": "2- افلاس المستثمر, على انه تعاد اليه الاجازة في حال انتهاء الافلاس بعقد مصالحة."
        },
        {
          "type": "text",
          "data": "3- الحكم على المستثمر باحدى الجرائم المعددة في المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القانون او للقرارات والانظمة الصادرة تطبيقا لها, يعاقب مرتكبها بغرامة من  الفين الى خمسة وعشرين الف ليرة لبنانية, وبالحبس من شهر الى ثلاث سنوات او باحدى هاتين العقوبتين, ويجوز في كل الاحوال بالحكم باقفال المؤسسة مؤقتا او نهائيا. واذا تكررت المخالفة خلال سنة واحدة ضوعفت العقوبة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يثبت من مخالفات احكام هذا القانون موظفون محلفون من وزارة الصحة العامة يعينون خصيصا لهذه الغاية, وتعتبر المحاضر التي ينظمها هؤلاء صحيحة حتى ثبوت تزويرها."
        }
      ]
    }
  ],
  "signature": "الذوق في 22 حزيران 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الصحة العامة\nالامضاء: رشيد كرامي         الامضاء: علي بزي"
}