{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244236",
  "title": "وضع مشروع القانون المعجل المتعلق بالتدليك الطبي والتجميل\r\nموضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9827",
    "date": " 22/06/1962",
    "oj_number": "27",
    "oj_publish_date": "04/07/1962",
    "oj_page": "972-975"
  },
  "preamble": "",
  "articles": [
    {
      "number": "- الثامنة الاشخاص الذين مارسوا المهنة ستة اشهر على الاقل قبل صدور هذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "مشروع قانون معجل يتعلق بمزاولة التدليك الطبي والتجميل"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــــــــــــــــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "لا يجوز مزاولة مهنة التدليك الطبي واستثمار محلات التدليك والتجميل الا بترخيص - من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم- رقم 7256 تاريخ 2 آب 1961 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يمنح الترخيص للاشخاص الحائزين شهادة تخصص في التدليك الطبي والتجميل من مدرسة او معهد معترف به في موطنه وتقربه وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استعمال المعدات الكهربائية والادوات الخاصة بالتدليك الطبي الا باذن من وزارة الصحة العامة ولا العقاقير والمسحق والمراهم وغيرها من المواد ما لم يكن مرخصا بها من قبل مصلحة الصيدلة في وزارة الصحة العامة بعد الاطلاع على تركيبها الكيمائي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الاخصائيين بالتدليك والتجميل ان يقوموا بهذه العمليات قبل حصولهم على تقرير خطي من طبيب قانوني يفيد ان لا خطر على صحة او حياة المريض من هذه الاجراآت , ولذلك يقتضي:"
        },
        {
          "type": "text",
          "data": "1- اعداد بطاقات خاصة يسجل عليها اسم الشخص الطالب لهذه العمليات وذكر جنسه وهويته مع وصف الاجراآت التدليكية والتجميلات المرغب باجرائها وصفا مسهبا وتذليل هذا الطلب من الاخصائي المكلف بالقيام بهذه الاجراآت ."
        },
        {
          "type": "text",
          "data": "2- تعرض هذه البطاقة للاجراآت المطلوبة على الطبيب المعاين فيقرها او يرفضها مع تبيان اسباب الرفض وتذليلها بملاحظاته."
        },
        {
          "type": "text",
          "data": "3- تحفظ هذه الوثيقة عند الاخصائي ولا تسلم الى لصاحبها الا بموجب طلب خطي يحتفظ به الاخصائي المعالج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يخضع القائمون بعمليات التدليك والتجميل وكل من يعمل داخل هذه المحلات للمراقبة الصحية ويتوجب عليهم:"
        },
        {
          "type": "text",
          "data": "1- تقدم تقرير طبي من طبيبين يثبت انهم سالمون من الامراض السارية والمعدية."
        },
        {
          "type": "text",
          "data": "2- اجراء تصوير الرئتين باشعة رنتجن للتأكد من سلامتهم من الامراض الصدرية."
        },
        {
          "type": "text",
          "data": "3- اجراء تحليل للدم للتأكد من سلامته من الامراض الزهرية في حال اصابت احد القائمين بهذه العمليات بمرض من الامراض السارية والمعدية المبينة اعلاه يتوجب عليه جينئذ التوقف عن مزاولة مهنته ريثما يتم له الشفاء واثبات شفائه بموجب تقرير موقع من طبيبين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستوفي عن كل رخصة لممارسة هذه المهنة رسم مقطوع معادل لنصف الرسم المستوفي عن رخص وممارسة الطب في لبنان. تسجل الرخصة في وزارة الصحة العامة. تعلق الرخصة في موقع بارز من المحل المأذون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمدلكين استعمال الاعلانات المضللة والالقاب الطبية والاعلان عن انفسهم في الجرائد والنشرات او بواسطة السماسرة قصد خدع الجمهور ولكن لهم ان يعلنوا اسمهم ونوع اختصاصهم واوقات العمل فقط."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون محلات التدليك الطبي والتجميل مستوفية الشروط الصحية وعلى كل من اراد استعمال بناء لهذه الغاية ان يحصل على رخصة من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على مزاولي مهنة التدليك الطبي ومستثمري التدليك والتجميل ان يتقيدوا باحكام هذا- القانون في مهلة ستة اشهر من تاريخ وضعه موضع التنفيذ ويستثنى من احكام المادة- الثامنة الاشخاص الذين مارسوا المهنة ستة اشهر على الاقل قبل صدور هذا القانون."
        }
      ]
    }
  ],
  "signature": "الذوق في 22 حزيران 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الصحة العامة\nالامضاء: رشيد كرامي         الامضاء: علي بزي"
}