{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244238",
  "title": "وضع مشروع القانون المعجل المتعلق بتنظيم مهنة التمريض  موضع\r\nالتنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9829",
    "date": " 22/06/1962",
    "oj_number": "27",
    "oj_publish_date": "04/07/1962",
    "oj_page": "975-990"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 \r\nمادة 21:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nالممرضة (او الممرض ) هي الاخصائية التي تقوم باعمال التمريض  العام في\r\nالبيوت -\r\n والمستشفيات  والمصحات  والمستوصفات  والعيادات  الخاصة والمدارس\r\nوالمؤسسات -\r\n المختلفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان مهمة الممرضة هي:\r\n1- القيام بالاسعافات  الاولية قبل مجيء الطبيب\r\n2- التمريض  في المستشفيات  والمصحات  والمستوصفات\r\nوالعيادات  الخاصة والبيوت  والمؤسسات  الاخرى المختلفة\r\n(كالمعامل والمصانع والمدارس  الخ....)\r\n3- تعليم التمريض  الوقائي\r\n4- القيام باعمال التمريض  العامة بناء على تعليمات\r\nوارشادات  الطبيب .\r\n5- التمريض  الاجتماعي العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لاحداهن ان تتخذ لقب  ممرضة ان لم تستوف  الشروط\r\nالتالية:\r\n1- ان تكون حاملة شهادة تمريض  من جامعة حكومية او خاصة او\r\nمن مدرسة معترف  بها من الحكومة اللبنانية\r\n2- ان تكون حاملة الشهادة التكميلية الحكومية او ما يعادلها\r\nعلى ان لا يطبق هذا البند على المجاز لهن حسب  الاصول قبل\r\nوضع هذا النظام موضع التنفيذ وبعد خمس  سنوات  من تاريخ\r\nصدور هذا القانون\r\n3- ان تكون قد قضت  في الدروس  والتمرين مدة لا تقل عن ثلاث\r\nسنوات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الممرضة وطالبات  التمريض  ان يحافظن على سر المهنة\r\nوفقا للشروط المنصوص  عليها في المادة 589 من قانون\r\nالعقوبات  اللبناني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nللحصول على اجازة لممارسة مهنة التمريض  يجب  على الممرضة\r\nما يلي:\r\n1- ان تنجح في امتحان الكولوكيوم الذي تجريه وزارة التربية\r\nالوطنية والصحة العامة على ان تطبق هذه الفقرة على الممرضات\r\nالمرخص  لهن قبل تطبيق هذا القانون.\r\n2- ان تسجل شهادتها في وزارة الصحة العامة.\r\n3- ان تبرز لهذه الوزارة نسخة عن سجلها العدلي وان يكون هذا\r\nالسجل خاليا من كل حكم بجنحة شائنة.\r\nوتعتبر جنحة شائنة:\r\n- التزوير واستعمال المزور.\r\n السرقة والاحتيال واساءة الائتمان.\r\n- ابتزاز المال.\r\n- التهويل والجنح المخلة بالاخلاق والآداب  العامة.\r\n4- ان تكون اتمت  العشرين من عمرها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجوز للمرضة غير اللبنانية والتابعة لدولة عربية ممارسة\r\nالمهنة في لبنان اذا توفرت  الشروط  المنصوص  عليها في\r\nالمادة الخامسة من هذا القانون وشرط المعاملة بالمثل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يحق للاجنبية التي استحصلت  على جنسية احدى الدول العربية\r\nممارسة مهنة التمريض  في لبنان ما لم يمضي خمس  سنوات  على\r\nاكتسابها الجنسية العربية كما لا يحق لها العمل في الادارات\r\nالحكومية او المؤسسات  الرسمية او الشركات  ذات  الامتياز\r\nالا بصفة استشارية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يحق للممرضة الاجنبية (رئيسة فرع او استاذة في معاهد\r\nاجنبية او وطنية) ممارسة مهنتها خارج المعهد. كما وانه لا يحق\r\nللممرضة المرسلة من قبل هيئة او منظمة او مؤسسة دولية او\r\nانسانية او اجنبية خاصة ان تمارس  المهنة خارج نطاق المهمة\r\nالرسمية الموكولة اليها - وضمن مدة محددة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يحق للممرضة الاجنبية غير المشار اليها في المواد السابقة\r\nممارسة المهنة في لبنان الا وفق الشروط التالية:\r\n1- ان تتوفر فيها الشروط المحددة في المادة الخامسة من هذا\r\n   القانون.\r\n2- ان تنتمي الى دولة سمح للممرضة اللبنانية بممارسة مهنتها\r\n   على اراضيها ضمن الشروط ذاتها.\r\n3- ان يكون التبادل متناسبا وعدد سكان لبنان والدولة التي\r\n   تنتمي اليها الممرضة وموافقا لحالة لبنان من ناحيتي العدد\r\n   والاختصاص .\r\n4- ان تكون قد مارست  مهنتها مدة لا تقل عن خمس  سنوات  بعد\r\n   حصولها على شهادة التمريض .\r\nولا يحق لها العمل في الدوائر الحكومية او المؤسسات  العامة\r\nاو الشركات  ذات  الامتياز الا بصفة استشارية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق للمرضة المرخص  لها من وزارة الصحة قبل تطبيق هذا النظام\r\nممارسة مهنتها في لبنان شرط ان لا تكون موظفة في الدوائر\r\nالحكومية او المؤسسات  العامة.\r\nوتسقط الرخصة للمرضة الاجنبية اذا تغيبت  مدة ثلاث  سنوات\r\nعلى التوالي خارج لبنان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل ممرضة حكم عليها بجناية او جنحة شائنة او ثبت  انها مصابة\r\nبخلل عقلي او انها تدمن على تناول المسكرات  او المخدرات\r\nلا يجوز لها تحت  طائلة العقوبات  ممارسة المهنة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعتبر اختصاصية كل ممرضة حصلت  بالاضافة الى شهادة التمريض\r\nعلى شهادة اختصاص  تثبت  انها درست  هذا الفرع مدة لا تقل\r\nعن ستة اشهر في معهد او مدرسة او جامعة معترف  بها رسميا\r\nمن الحكومة اللبنانية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nكل من تمارس  بطريقة غير مشروعة مهنة التمريض  او تحمل لقب\r\nممرضة بصورة غير مشروعة تطبق عليها العقوبات  المنصوص  عليها\r\nفي المادة 393 من قانون العقوبات  اللبناني."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nكل من تحمل شارات  التمريض  بطريقة غير مشروعة تطبق عليها\r\nالعقوبات  المنصوص  عليها في المادتين 94 و95 من قانون\r\nالعقوبات ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان التوقيف  الموقت  عن العمل او اثبات  عدم الاهلية بصورة\r\nنهائية لممارسة المهنة يفصل فيهما القضاء بعد استشارة وتوصية\r\nنقابة الممرضات  وفي حال المخالفات  تطبق العقوبات  المنصوص\r\nعليها في المادتين 94 و95 من قانون العقوبات .\r\nتلاحق الممرضة التي صدر بحقها حكم توقيف  موقت  عن العمل\r\nاو حكم يثبت  عدم اهليتها بصورة نهائية لممارسة المهنة وفقا\r\nلاحكام المادة 393 من قانون العقوبات  ان لم تتوقف  عن\r\nالممارسة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلقب  بمعاونة التمريض  (او معاون التمريض ) من ممارسة مهنة\r\nالتمريض  دون ان تكون حاصلة على شهادة من مدرسة تمريض  وذلك\r\nبصورة موقتة  (ويشترط ان لا تقل ممارستها عن مدة ثلاث\r\nسنوات  في مستشفى او في عيادة خاصة) الى ان تكون مدارس\r\nمعاونات  التمريض  قد باشرت  بتخريج معاونات  تمريض  حاملات\r\nشهادات ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nشروط القبول في مدارس  معاونات  التمريض :\r\nالسن: لا يقل عن ست  عشرة سنة كاملة ولا يزيد عن خمس\r\nـــــ    وثلاثين سنة.\r\nالشهادات  المدرسية المطلوبة: الشهادة الابتدائية الحكومية\r\nــــــــــــــــــــــــــ  او ما يعادلها (السرتيفيكا).\r\nمدة الدراسة:"
        },
        {
          "type": "text",
          "data": "1- اثنا عشر شهرا وتقسم الدراسة كما يأتي:\r\n- تسعة اشهر دروس  نظرية وعلمية في حقل العناية التمريضية\r\n  تخصص للدروس  النظرية.\r\n- 35 الى 40 ساعة (دروس  في تركيب  ووظائف  الجسم البشري).\r\n- 170 ساعة: دروس  عن العناية التمريضية في حقول الطب\r\n  والجراحة والتوليد والامراض  النسائية وغرف  العمليات\r\n  والامراض  الانتقالية.\r\n2- ثلاثة اشهر تدريب  سريري في المستشفى."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى معاونات  التمريض  غير الحائزات  على شهادة مدرسية في\r\nالعناية التمريضية واللواتي يتعاطين المهنة على الاراضي\r\nاللبنانية منذ 3 سنوات  متوالية على الاقل قبل وضع هذا\r\nالقانون موضع التنفيذ والحائزات  على شهادة الدروس  الابتدائية\r\nالحكومية او ما يعادلها (سرتيفيكا) التقدم بطلب  من  وزارة\r\nالصحة العامة خلال ستة اشهر من تاريخ صدور هذا القانون للنظر\r\nفي امرهن وتعيين موعد امتحان يتقدمن اليه وبعد انقضاء هذه\r\nالمهلة لا تنظر الوزارة في اي طلب  يقدم اليها من معاونات\r\nالتمريض  وتلاحق كل مخالفة.\r\nلا يسري مفعول شرط الشهادة الابتدائية الحكومية (السرتيفيكا)\r\nعلى الممرضات  اللواتي مارسن هذه الحرفة مدة عشر سنوات\r\nقبل صدور هذا القانون وبلغن سن الخامسة والثلاثين. كما انه\r\nلا يحق لهذه الفئة ممارسة المهنة في غير الاماكن التي عينتها\r\nاو تعينها وزارة الصحة العامة خارج المدن الكبرى ومراكز\r\nالاصطياف  المعترف  بها رسميا من الحكومة اللبنانية.\r\nتؤلف  اللجنة الفاحصة بقرار من وزير الصحة العامة بعد اخذ\r\nموافقة وزير التربية الوطنية, وتمثل مندوبات  عن مدارس\r\nالتمريض  الكائنة في لبنان, وبعد الامتحان يفرض  التمرين\r\nمدة شهر مع محاضرات  قبل تسليمهن الاجازات ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتحدد مهام معاونة التمريض :\r\n1- تعطى لكل معاونة تمريض  فازت  بالامتحان المذكور اعلاه\r\nرخصة تمنح بموجبها حق ممارسة التمريض  فقط وذلك في\r\nالمستشفيات  والمصحات  والعيادات  الخاصة والمستوصفات  وتحت\r\nاشراف  اطباء او ممرضات  حاملات  شهادات  ولا يجوز لها ان\r\nتتعاطى اي نشاط مهني خارج هذا النطاق كما يجب  عليها:\r\nان لا ترتدي اللباس  الابيض  ولا لباس  الرأس  المختص\r\nبأحدى مدارس  التمريض  ولا شارة احداها.\r\n2- لا يحق ان تعطى اية اجازة جديدة بعد اجراء الامتحان\r\nالمنصوص  عنه اعلاه.\r\nتعتبر داخلة في التمريض  الاولي الاعمال الأتية شرط ان تكون\r\nقد وصفها الطبيب  وتحت  مسؤوليته:\r\n- الحقن تحت  الجلد فقط       - تعقيم موازين الحرارة وحفظها\r\n- تغيير الضمادات  العادية    - حفظ الآلات  بصورة معقمة\r\n- تأمين نظافة غرف  المرضى    - الحجامة الجافة والمدممة\r\n- فحص  البول للزلال والسكري  - اخذ الحرارة\r\n- مساعدة الطبيب  والممرضة    - اجراء الحقن الشرجية\r\n- توضيب  سرير المريض         - القثطرة البسيطة (بانبوب\r\n                                             مطاط)\r\nويحق لوزير الصحة العامة تعديل هذه الاعمال بقرار منه ووفقا\r\nللضرورة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالممرضات  الاجنبيات :\r\nتقبل في عضوية النقابة الممرضات  غير اللبنانيات  من:\r\nأ - ممرضات  الدول العربية اذا توفرت  فيهن المؤهلات\r\nوبالشروط المنصوص  عليها في المادة الثانية من النظام\r\nالداخلي وشرط  المعاملة بالمثل.\r\nب - يحق للمرضات  الاجنبيات  ان ينتدبن احداهن للمدافعة\r\nعن حقوقهن لدى مجلس  النقابة كما يحق للمرضة الاجنبية ان\r\nتلحق كعضو ومشترك في النقابة شرط ان لا تنتخب  ولا تنتخب .\r\nالمادة السادسةمعاونات  التمريض .\r\nيحق لمعاونات  التمريض  ان ينتدبن احداهن للمحافظة على\r\nحقوقهن لدى مجلس  النقابة.\r\nالمادة السابعةموارد النقابة.\r\n1- تتألف  موارد النقابة من الاشتراكات  والتبرعات  والحفلات\r\n2- على كل عضو ان يدفع اشتراكا سنويا يحدده مجلس  النقابة.\r\nالمادة الثامنةيحدد بالتفصيل تطبيق احكام هذا النظام في قانون داخلي\r\nلاحق."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 22 حزيران سنة 1962\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير الصحة العامة\nالامضاء: رشيد كرامي                الامضاء: علي بزي"
}