{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257670",
  "title": "قانون الجمعيات صادر في 29 رجب سنة 1327 و3 اغسطس 1909",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 03/08/1909",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19  ان نظارتي الداخلية والعدلية مأمورتان بأجراء هذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "الجمعية هي مجموع مؤلف من عدة اشخاص لتوحيد معلوماتهم او مساعيهم بصورة دائمة ولغرض لا يقصد به اقتسام الربح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان تأليف الجمعية لا يحتاج الى الرخصة في اول الامر ولكنه يلزم في كل حال بمقتضى المادة السادسة اعلام الحكومة بها بعد تأسيسها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "(المكملة بقانون 26 ايار سنة 1928) لا يجوز تأليف جمعيات مستندة على اساس غير مشروع مخالف لاحكام القوانين والاداب العمومية او على قصد الاخلال براحة الملكية وبكمال ملكية الدولة او تغيير شكل الحكومة الحاضرة او التفريق سياسة بين العناصر العثمانية المختلفة ويرفض اعطاء العلم وخبر لها وتحل بمرسوم يصدر في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "من الممنوع تأليف جمعيات سياسية اساسها او عنوانها القومية والجنسية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان عضو الجمعية يشترط فيه ان لا يكون سنة دون العشرين وان لا يكون محكوما عليه بجناية او محروما من الحقوق المدنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا قطعيا تأليف الجمعيات السرية فبناء عليه يجب حالا عند تأليف الجمعية ان يعطي مؤسسوها الى نظارة الداخلية اذا كان مركزها في دار السعادة والى اكبر مأموري الملكية في المحل اذا كان مركزها في الخارج بيانا ممضيا ومختوما منهم يحتوى على عنوان الجمعية وبيان مقصدها ومركز ادارتها واسماء المكلفين بأمور الادارة وصفتهم ومقامهم ويعطى لهم مقابلة لذلك علم وخبر ويربط بهذا البنان نسختان من نظام الجمعية الاساسي مصادق عليهما بخاتم الجمعية الرسمي. وبعد اخذ العلم والخبر تعلن الكيفية من قبل المؤسسين."
        },
        {
          "type": "text",
          "data": "ويتحتم على الجمعيات ان تعلم قبل المؤسسين. ويتحتم على الجمعيات ان تعلم الحكومة في الحال بما يقع من التعديل والتبديل في نظامها الاساسي او في هيئة ادارتها ومقامها. وهذا التعديل والتبديل انما ينفذ حكمه على شخص ثالث من يوم اعلام الحكومة به."
        },
        {
          "type": "text",
          "data": "وينبغي ان يرقم في دفتر مخصوص واي وقت طلبته الحكومة العدلية او الحكومة الملكية ينبغي ابرازه لها."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب القرار 3259 ت 29/8/25 \"يذكر في سندات الايصال التي تعطى لمنشىء الاندية (كلوب وسركل) الخاصة في اماكن الاصطياف ان العاب القمار ممنوعة فيها وان من يخالف ذلك يقع تحت العقوبات المنصوص عليها في المادة 242 من قانون الجزاء والمادتين 2 و3 من القرار رقم 2782 المؤرخ في 5 ت2 سنة 1924 المختص بالمقامرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشترط ان يوجد في مركز كل جمعية هيئة ادارية تؤلف من شخصين على الاقل وان كان لها شعب فيكون ايضا لكل شعبة هيئة ادارية مربوطة بالهيئة المركزية ويشترط على هذه الهيئات اولا ان تمسك ثلاثة دفاتر تسطر في الاول منها هوية اعضاء الجمعية وتاريخ دخولهم وفي الثاني مقررات الهيئة الادارية ومخابراتها وتبليغاتها وفي الثالث ما يعود للجمعية من الواردات ومفردات المصارفات ونوعها ومقدارها وان تبرز هذه الدفاتر الى الحكومة العدلية والملكية في اي وقت طلبتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل جمعية اعطت بيانا وفقا للمادة 6 يمكنها ان تتقدم الى المحاكم بالواسطة بصفة مدع او مدعى عليه على ما سيأتي في المادة 9 وان تدير وتتصرف فيما عدا الاعانات التي تقع من قبل الدولة لدى الايجاب."
        },
        {
          "type": "text",
          "data": "اولا: بالحصص النقدية التي تعطى من الاعضاء بشرط ان لا تتجاوز الحصة اربعة وعشرين ذهبا في السنة."
        },
        {
          "type": "text",
          "data": "ثانيا: بالمحل المخصص لادارة الجمعية واجتماع اعضائها."
        },
        {
          "type": "text",
          "data": "ثالثا: بالاموال غير المنقولة اللازمة لاجراء الغرض المقصود وذلك وفقا لنظامها الخاص. ويمتنع على الجمعيات ان تتصرف فيما سوى ذلك من الاموال غير المنقولة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان المراجعات والمطالبات التي ترفع باسم الجمعيات لاجل المصالح العائدة للجمعية الى المأمورين والمحاكم والمجالس الرسمية لا يمكن ان تجري الا بواسطة استدعاء ذي تمغه يمضيه ويختمه المدير او الكاتب العمومي بامضائه وختمه الذاتي وهوية مثل هؤلاء الاشخاص العاملين باسم الجمعية يصرح بها في نظام الجمعية الاساسي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن لعضو الجمعية ان ينفصل عنها اي وقت اراد ولو شرط في نظامها الاساسي عكس ذلك ولكن بعد ان يؤدي الحصة النقدية العائدة الى السنة الحالية وقد حل اجلها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "كل نوع من الاسلحة النارية والجارحة يمتنع على الجمعيات ادخاله وحفظه في اماكن اجتماعها غير انه يمكن ان يوجد بمعرفة الضابطة في المنتديات التي تخصص لتعلم الصيد ولعب السيف ما تحتاجه من الاسلحة وبقدر احتياجها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان الجمعيات التي لا تعلن امرها وتنبىء الحكومة باعطائها البيان وفقا للمادتين 2 و6 فكما انه بعد منعها من قبل الحكومة يجازي مؤسسوها وهيئة ادارتها وصاحب محل اجتماعها او مستأجره بالجزاء النقدي من خمسة ذهبات الى خمسة وعشرين ذهبا فكذا اذا كانت هذه الجمعية قد تألفت لغرض من الاغراض المضرة والممنوعة المبينة في المادة 3 او في قانون الجزاء يحكم ايضا على حدة بالجزاء المعين في القانون المذكور."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بالمادة 2 من المرسوم الاشتراعي رقم 41 الصادر في 28 ايلول سنة 1932:"
        },
        {
          "type": "text",
          "data": "كل من يشترك على اي وجه كان في جمعية او لجنة او هيئة ترمي مباشرة او بالواسطة الى عرقلة سير المصالح العامة يعاقب بالحبس من ستة اشهر الى ثلاث سنوات وبغرامة نقدية من 25 الى 200 ليرة لبنانية سورية او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "من خالف احكام المواد 4 و5 و7 و9 وما لا نعلق له بالاخبار والاعلان من احكام المادة 6 يجازى بالجزاء النقدي من ذهبين الى عشرة ذهبات وعند التكرار يعاقب بضعفي هذا القدر. ومن ابقى خلافا لهذا القانون جمعية منعت بمقتضى المادة 12 او جدد تأسيسها وادارتها يعاقب بالجزاء النقدي من عشرة ذهبات الى 50 ذهبا وبالحبس من شهرين الى سنة ويعاقب بهذا الجزاء من جعل محلا له مجتمعا لاعضاء جمعية ممنوعة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان الاموال العائدة لجمعية منعتها الحكومة او فسخت برضاء اعضائها واختيارهم او بحكم نظامها الداخلي اذا وجد بشأنها نص في نظام تلك الجمعية الاساسي عمل به الا عمل بموجب القرار الذي يعطى من هيئة الجمعية العمومية."
        },
        {
          "type": "text",
          "data": "ان الجمعية التي منعت اذا كانت من الجمعيات المؤسسة لغرض من الاغراض المضرة والممنوعة السابق ذكرها في المادة 3 تأخذ الحكومة اموالها وتضبطها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان المنتديات (كلوب) ايضا هي من قبيل الجمعيات المحكى عنها في هذا الفصل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان الجمعيات الموجودة الان تحتم عليها في مدة شهرين اعتبارا من تاريخ نشر هذا القانون ان تعطي البيان وتوفي شرط الاعلان وفقا للمادتين 2 و6 وان توفق العمل على احكام سائر المواد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان عد الجمعية خادمة للمنافع العامة يتوقف على مصادقة الدولة بقرار من شورى الدولة ويمكن لمثل هذه الجمعية ان تجري جميع المعاملات الحقوقية غير الممنوعة بنظامها الاساسي. والاسهم والتحاويل التي تتملكها الجمعية ينبغي في كل حال ان يرقم ويحول باسمها ما كان منها عائدا لحامله. اما الاموال الموهوب او الموصى به مالا غير منقول ولم يكن الا برخصة مخصوصة من الحكومة. واذا كان الموهوب او الموصى به ما لا غير منقول ولم يكن اليه حاجة للقيام بوظيفة الجمعية فيباغ ويصرح في القرار الذي يعطى بقبوله بالمدة التي يجب ان يباغ فيها. اما بدل المال الذي يباع فيسلم الى صندوق الجمعية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "للضابطة ان تفتش الجمعيات والمنتديات فعليها من ثم ان تفتح محال اجتماعها في كل وقت لمأموري الضابطة ولكن حتى يثبت مأمور الضابطة لدى الحاجة ان دخولهم محل الاجتماع كان مستندا الى لزوم حقيقي يلزمهم ابراز ورقة رسمية تتضمن الامر او الاجازة بدخول ذلك المحل تعطى لهم في دار السعادة من ناظر الضابطة وفي الولايات من اكبر مأموري الملكية المحليين او من وكيله."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان نظارتي الداخلية والعدلية مأمورتان بأجراء هذا القانون."
        }
      ]
    }
  ],
  "signature": ""
}