{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257671",
  "title": "الاجتماعات العمومية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 09/06/1909",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 ان ناظري الداخلية والعدلية مأموران باجراء هذا القانون في 20 جمادي الاول سنة 1327.",
      "content": [
        {
          "type": "text",
          "data": "يباح للعثمانيين عقد الاجتماعات العمومية على ان يكونوا عزلا من السلاح ولا حاجة الى نيل الرخصة بشرط ان تراعى الاحكام المدرجة في المواد الآتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينظم قبل الاجتماع ورقة بيان يذكر فيها محل الاجتماع ويومه وساعته وتمضى من شخصين على الاقل يشترط ان يكون لهما مقام في المكان الذي يعقد فيه وان يكونا مالكين حقوقهما السياسية المدنية وان يصرحا فيها بما لهما من الاسم والكنية والصفة والمقام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان ورقة البيان تعطى في دار السعادة الى ناظر الضابطة وفي الخارج الى الوالي والمتصرف والقائمقام ومدير الناحية ومتى اعطيت يعطى بها حالا علم وخبر وان لم يعط ينظم الذين اعطوا ورقة البيان محضرا يشرحون فيه الكيفية وبعد ان يمضيه على الاقل اثنان من الحاضرين حائزان على الصفات المبينة في المادة الثانية يمكن حينئذ عقد الاجتماع ثم يلزم ان يصرح في العلم والخبر او في المحضر اذا لم يعط علم وخبر بيوم اعطاء البيان وساعته اما الاجتماع الذي يحصل بدون علم وخبر او بدون محضر فتمنعه الحكومة ومن رتبه يعاقب بالحبس من اسبوع الى شهر او بجزاء نقدي من ثلاث ذهبات الى خمسة عشر ذهبا ."
        },
        {
          "type": "text",
          "data": "اضيف النص التالي الى المادة 3 بموجب قانون 4/6/1931"
        },
        {
          "type": "text",
          "data": "يجوز للحكومة ان تمنع بمقتضى قرار يتخذ في مجلس الوزراء اي اجتماع عام عندما ترى ان هذا الاجتماع من شأنه ان يخل بالامن العام او بالنظام العام او بالاداب العامة او يحول دون سير المصالح العامة على المنوال العادي المنتظم"
        },
        {
          "type": "text",
          "data": "اضيف النص التالي بموجب المرسوم الاشتراعي رقم 41 تاريخ 28/9/1932"
        },
        {
          "type": "text",
          "data": "كل اجتماع يعقد بالرغم من المنع المشار اليه في الذيل الاول يحل ويستهدف منظموه واصحاب المحال التي عقد فيها لعقوبة الحبس من ستة اشهر الى ثلاث سنين ولدفع غرامة من 25 الى 200 ليرة لبنانية او لاحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينبغي ان يمضي ثمان واربعون ساعة على الاقل من وقت اعطاء ورقة البيان الى وقت الاجتماع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يصرح في ورقة البيان بالسبب والغرض المقصود من عقد الاجتماع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنع الاجتماع العمومي في الامكنة المفتوحة الواقعة داخل مسافة ثلاثة كيلومترات من القصر الهمايوني او على دوائر الاعيان والمبعوثين في زمن انعقاد المجلس العمومي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن الاجتماع في الطرق العمومية المعدة للعبور والمرور اما الاجتماع في الاماكن المفتوحة فيدوم من طلوع الشمس حتى غروبها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يدار الاجتماع بواسطة لجنة مؤلفة من ثلاثة اشخاص على الاقل تعني بالمحافظة على الانتظام ومنع الاحوال المخالفة للقانون وعدم الخروج عن الموضوع المعين في ورقة البيان ومنع الخطب المخلة براحة المملكة والاداب العمومية والتلفظ باقوال كالتشويق لارتكاب الجرائم واذا لم يعين الذين امضوا ورقة البيان اعضاء اللجنة فينتخبهم الحاضرون للاجتماع وكل حركة مخالفة لاحكام المادة السابعة وهذه المادة الثامنة فالمسؤول عنها لجنة الادارة وحتى تشكيلها يسأل عنها الموقعون امضاءهم على ورقة البيان."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "للحكومة ان تعين للاجتماعات مأمور من مأموري الملكية والعدلية وهذا المأمور يقيم في محل مخصوص يستنسبه وبنتيجة لنفسه وله ان يحل عقد الاجتماع عند طلب اللجنة الادارية او عند وقوع منازعة او مجادلة تخل بالانتظام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "من اتى بحركة مخالفة لاحكام هذا القانون يعاقب بالجزاء النقدي من خمسة وعشرين قرشا الى ذهب واحد او بالحبس من اربع وعشرين ساعة الى اسبوع على ان ذلك لا يخل بالتعقبات والمجازاة المقتضى اجراؤها قانونا بحق من يتجاسر على ارتكاب جريمة في اثناء الاجتماع."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ان ناظري الداخلية والعدلية مأموران باجراء هذا القانون في 20 جمادي الاول سنة 1327."
        }
      ]
    }
  ],
  "signature": ""
}