{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168756",
  "title": "يتعلق بتنظيم العمل في معهد علوم البحار والصيد فيالبترون بالتعاون مع المجلس الوطني للبحوث العلمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "131",
    "date": " 15/03/1996",
    "oj_number": "13",
    "oj_publish_date": "28/03/1996",
    "oj_page": "677/679"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 6812 تاريخ 25/05/1995\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994 المتعلق بتنظيم وزارة الزراعة ولا سيما المادة 100\nبناء على القرار رقم 2775 تاريخ 28 ايلول 1929 المتعلق بمراقبة الصيد البحري الساحلي,\nبناء على القرار رقم 129/1 تاريخ 23/10/1991 المتعلق بانشاء حمى بحري وطني في معهد علوم البحار والصيد في البترون,\nبناء على القرار رقم 167/1 تاريخ 22/12/1991 المتعلق بتخصيص بعض الامكنة لمشروع تربية الاحياء المائية الاقليمي (ميدراب) في معهد علوم البحار والصيد في البترون,\nبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8  ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتألف معهد علوم البحار والصيد في البترون من بناء الادارة ومدرسة صيادي الاسماك ومن بناء المختبرات ومن بناء قاعة المحاضرات والمطالعة ومن البناء ذي الشكل اللولبي والذي يحتوي اكواريوم ومتحف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقام تعاون مشترك بين وزارة الزراعة والمجلس الوطني للبحوث العلمية لاشغال المباني التي تم تأهيلها ويقوم بتنفيذ وتنظيم العمل في معهد علوم البحار والصيد في البترون مدير المركز الوطني لعلوم البحار التابع للمجلس الوطني للبحوث العلمية بالتنسيق مع مديرية التنمية الريفية الثروات الطبيعية في وزارة الزراعة. يحدد بقرار من وزير الزراعة اسس هذا التعاون المشترك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتألف بناء الادارة ومدرسة صيادي الاسماك من طابق سفلي وطابق ارضي وخمس طوابق علوية موزعة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ- طابق سفلي مساحته 200 متر مربع معد للملجأ والماكينات"
        },
        {
          "type": "text",
          "data": "ب- طابق ارضي مساحته 1000 متر مربع لمدير المعهد وللادارة مع مكتبة ومطبخ ومطعم للموظفين والبحاثين وطلاب مدرسة صيادي الاسماك"
        },
        {
          "type": "text",
          "data": "ج- قاعة المحاضرات والمطالعة مساحتها 200 متر مربع"
        },
        {
          "type": "text",
          "data": "د- خمس طوابق علوية مساحتها الاجمالية 1200 متر مربع مخصصة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- طابق لمدرسة صيادي الاسماك"
        },
        {
          "type": "text",
          "data": "- طابق لايواء الطلاب"
        },
        {
          "type": "text",
          "data": "- طابق لايواء الموظفين"
        },
        {
          "type": "text",
          "data": "- طابق لايواء البحاثين التابعين للمجلس الوطني للبحوث العلمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف بناء المختبرات من ثلاث طوابق مساحة كل منها 500 متر مربع. يوضع بتصرف المجلس الوطني للبحوث العلمية الطابق السفلي ونصف الطابق الارضي ويوضع نصف الطابق الارضي الاخر والطابق الاول بتصرف وزارة الزراعة لاجراء التجارب والبحوث العلمية والتطبيقية في علوم البحار والصيد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- ان بناء الاكواريوم والمتحف خصص لعرض مختلف انواع الاسماك ويعتبر المبنى الوحيد من نوعه في الشرق نظرا لشكله اللولبي وطريقة عرض جميع الاحياء المائية ويضاف الى المختبرات لاستكمال الدروس ويكون في نفس الوقت مركزا للترفيه والثقافة يؤمه السياح ويأتي اليه المواطنون وطلاب المدارس والجامعات من جميع انحاء لبنان ويتألف من:"
        },
        {
          "type": "text",
          "data": "أ- طابق سفلي ثان مساحته /120/ مترا مربعا معدا للماكينات."
        },
        {
          "type": "text",
          "data": "ب- طابق سفلي اول مساحته مساحته /380/ مترا مربعا معدا للاكواريوم."
        },
        {
          "type": "text",
          "data": "ج- طابق ارضي مساحته /250/ مترا مربعا معدا للاكواريوم"
        },
        {
          "type": "text",
          "data": "د- طابق علوي مساحته /380/ مترا مربعا مع خزان للمياه خاص للاسماك مع مقهى ومطعم."
        },
        {
          "type": "text",
          "data": "ه- المتحف: يتصل الطابق الارضي بالطابق العلوي بواسطة درج لولبي الشكل على جانب منه صممت فتحات لعرض مختلف النشاطات العلمية من علوم بحار وعلوم طبيعية وصيد مائي وبري قديما وحاليا ومستقبلا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "السعي لدى مجلس الانماء والاعمار لرصد الاعتمادات اللازمة لاكمال تأهيل ما تبقى من معهد علوم البحار والصيد المحددة كما يلي:"
        },
        {
          "type": "text",
          "data": "اعادة تأهيل مبنى الاكواريوم والمتحف"
        },
        {
          "type": "text",
          "data": "- ردم المساحات الصخرية في البحر على حدود ارض معهد علوم البحار مساحة ثلاثة هكتارات حتى نتمكن من انشاء محطة لتربية الاسماك والقشريات كما هو مبين في الخريطة المرفقة بكتابنا الى مجلس الانماء والاعمار رقم 3448/3 تاريخ 14 آب 1995."
        },
        {
          "type": "text",
          "data": "- حماية الردم بحائط دعم خارجي مكمل بسنسول لحماية الاقفاص العائمة لتربية الاسماك في خليج المعهد."
        },
        {
          "type": "text",
          "data": "- تركيب جهاز التبريد في مبنى الادارة والمختبرات."
        },
        {
          "type": "text",
          "data": "- تنفيذ الاشغال التكميلية من مجالي ومساطب في مبنى المختبرات."
        },
        {
          "type": "text",
          "data": "- خزانات المياه."
        },
        {
          "type": "text",
          "data": "- التصاوين والشرفات الخارجية والحدائق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتين الثالثة والتاسعة من القرار 129/1 تاريخ 23/10/1991"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 اذار 1996\nوزير الزراعة\nشوقي فاخوري"
}