{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192729",
  "title": "الترخيص بتعاطي مهنة بيع الادوية الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "140",
    "date": " 15/03/1996",
    "oj_number": "43",
    "oj_publish_date": "11/09/1997",
    "oj_page": "320"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 6812 تاريخ 25/05/1995 (تشكيل الحكومة)\nبناء على المرسوم رقم 5039 تاريخ 26/03/1982 (النصوص التنظيمية لتجارة\nالادوية\nالزراعية)\nبناء على طلب الترخيص بتعاطي مهنة بيع الادوية الزراعية المقدم من شركة\nعبد\nالحي اخوان - طرابلس برقم 184/4 تاريخ 06/02/1996\nوفي السجل الرسمي للمهنة برقم 180/بيع\nبناء على محضر لجنة الادوية الزراعية تاريخ 04/03/1996 وعلى الكشف المحلي\nالذي جرى على مركز المؤسسة بتاريخ 08/03/1996\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق التعديل وصحح الخطأ الوارد في النظام الاساسي\r\nللشركة اللبنانية لتطوير ساحل مدينة صيدا، لجهة اضافة\r\nعبارة إلى الفقرة 2 من المادة الثالثة وتصحيح الاخطاء\r\nالواردة في المادتين السابعة والعشرين والسابعة والاربعين\r\nمنه، وذلك على النحو التالي:\r\nأولا: الغي نص الفقرة 2 من المادة الثالثة واستعيض عنه\r\nبالنص التالي:\r\n-2 ـ ردم جزء من البحر في المواقع التي يتم الاتفاق\r\nبشأنها مع الحكومة اللبنانية بموجب اتفاق يضعه مجلس\r\nالانماء والاعمار ويصدق بمرسوم يتخذ في مجلس الوزراء\r\nبناء على اقتراح وزير المالية ووزير النقل وفقا لتصميم\r\nونظام توجيهي مصدق حسب الاصول ويتضمن ترتيب\r\nالأراضي الناتجة عن عملية الردم وتمويل وتنفيذ اشغال\r\nالبنية التحتية العائدة لها وتملك ما يصيب الشركة من هذه\r\nالأراضي بموجب الاتفاق المذكور وبيعها وانشاء الأبنية\r\nعليها وبيعها أو تأجيرها أو استثمارها وادارتها وصيانتها\r\nوبصورة عامة ممارسة جميع حقوق الملكية عليها واقامة\r\nمرفأ تجاري لصيدا وتشغيله واقامة اعمال الحماية البحرية\r\nوالارصفة اللازمة له وعلى ان يتضمن الاتفاق المذكور\r\nجميع الحقوق والموجبات المحددة بموجب قرار مجلس\r\nالوزراء رقم 53 تاريخ 23/8/1995\r\nثانيا: الغي نص الفقرة الأولى من المادة السابعة والعشرين\r\nواستعيض عنه بالنص التالي:\r\n-يتولى رئيس مجلس الادارة رئاسة جلسات المجلس وفي\r\nحال غيابه يرأس الجلسة نائب الرئيس في حال وجوده والا\r\nفأكبر الاعضاء سنا .\r\nثالثا: الغي نص الفقرة 6 من المادة السابعة والاربعين\r\nواستعيض عنه بالنص التالي:\r\n-6 ـ تنظر في كل مسألة يتضمنها جدول الاعمال وبوجه\r\nعام في كل ما يتعلق بمصالح الشركة باستثناء مسائل تعديل\r\nنظام الشركة أو حلها أو تمديد مدتها ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الأول 1995\nالإمضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}