{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=255532",
  "title": "راي المجلس الوطني للاعلام المرئي والمسموع\r\nفي طلب ترخيص شركة اذاعة لبنان العربي اذاعة فئة اولى",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "19",
    "date": " 27/08/1996",
    "oj_number": "47",
    "oj_publish_date": "16/09/1996",
    "oj_page": "3334-3335"
  },
  "preamble": "ان المجلس الوطني للاعلام المرئي والمسموع:\r\nبعد الاطلاع على طلب شركة اذاعة لبنان العربي المقدم الى وزارة الاعلام\r\nوالمسجل برقم /9/ تاريخ 03/05/1996 الذي تطلب فيه الترخيص لمؤسسة اذاعية\r\nفئة اولى\r\nتبين ان الحكومة وضعت بتصرف المجلس الوطني للاعلام المرئي والمسموع\r\nبواسطة\r\nوزير الاعلام بتاريخ 15/07/1996 طلب الترخيص المذكور مع المستندات\r\nالمرفقة به\r\nحيث تبين ان نظام شركة اذاعة لبنان العربي وشهادة التسجيل في السجل\r\nالتجاري\r\nهما بتاريخ 27/6/1996\r\nوحيث ان القانون 382 تاريخ 04/11/1994 قد ميز بين مسالتين: الاولى تاسيس\r\nالمؤسسة\r\nالتلفزيونية والمؤسسة الاذاعية على شكل شركات مغفلة لبنانية ووفق شروط\r\nمحددة\r\n(الفصل الرابع من القانون المذكور) الثانية الترخيص للمؤسسة التلفزيونية\r\nوالمؤسسة الاذاعية بمرسوم يتخذ في مجلس الوزراء بعد استشارة المجلس\r\nالوطني\r\nللاعلام المرئي والمسموع (الفصل الخامس من القانون المذكور)\r\nوحيث ان المرسوم 7997 تاريخ 29 شباط 1996 قد حدد بلائحة المستندات الواجب\r\nارفاقها التي يمكن اثبات حقوق الشركة في تقديم طلب الترخيص خاصة في ما\r\nيتعلق\r\nبتاريخ تاسيس الشركة\r\nوحيث ان قرار مجلس الوزراء رقم 10 تاريخ 05/06/1996 قد نص على تمديد\r\nمهلة استكمال\r\nملفات الترخيص لمؤسسات البث التلفزيوني والاذاعي حتى 30/06/1996 بعد ان\r\nتبين\r\nلوزارةالاعلام ان بعض اصحاب الطلبات لم ينجزوا كامل المستندات المطلوبة\r\nبموجب\r\nدفاتر الشروط النموذجية للمؤسسات الاعلامية والتلفزيونية والاذاعية من\r\nالفئتين\r\nالاولى والثانية\r\nوحيث ان ما يقصد استكماله هو المستندات المطلوبة بموجب دفاتر الشروط\r\nالنموذجية\r\nدون تجاوزه اي المستندات التي حددها حصرا دفتر الشروط النموذجي المصادق\r\nعليه\r\nوالمشار اليه بمعزل عن الشروط المطلوبة لتاسيس المؤسسات الاعلامية\r\nوالتلفزيونية\r\nوالاذاعية التي نص عليها الباب الرابع من القانون 382/94 المشار اليه\r\nوحيث ان ما يترتب على ذلك هو النتيجة الاتية: ان كل تاسيس لمؤسسة اعلامية\r\nتلفزيونية او اذاعية بعد تاريخ تقديم طلب الترخيص يكون غير مشمول بقرار\r\nمجلس\r\nالوزراء رقم /10/ الذي حصر تمديد المهلة باستكمال المستندات المشار اليها\r\nبالبث التلفزيوني والاذاعي فلا يتناول التمديد اطلاقا شروط تاسيس تلك\r\nالمؤسسات\r\nوفق ما تقدم\r\nوحيث ان تسجيل الشركات ينشىء حقوقا من تاريخ تسجيلها في السجل التجاري\r\nبما\r\nفي ذلك حق تقديم طلب الترخيص لها بمؤسسة تلفزيونية او اذاعية\r\nوحيث ان تسجيل تقديم طلب الترخيص سابق لانشاء هذه الحقوق يكون السبب\r\nالمنتحل\r\nلتاسيس الشركة والسبب المنتحل لا يمكن الاحتجاج به\r\nوحيث ان حق اعطاء الترخيص انما يتحقق بامرين: احدهما اصلي واساسي وهو\r\nتاسيس\r\nالشركة اولا وتسجيلها في السجل التجاري وثانيهما تبعي ومكمل وهو تاريخ\r\nتقديم\r\nالطلب فاذا انعدم الاصل فلا يغني عنه المكمل\r\nوحيث انه يفترض للاعتداد بتاسيس الشركة التي تتقدم بطلب الترخيص لها للبث\r\nالتلفزيوني او الاذاعي ان تكون هذه الشركة مسجلة اصولا في السجل التجاري\r\nوبتاريخ تقديم ذلك الطلب لان الالتزام بنصوص قانون التجارة لا يعتبر\r\nنافذا\r\nتجاه الغير الا ما جرى تسجيله في السجل التجاري عندما يكون التسجيل\r\nمطلوبا\r\n(المادة 22 من قانون التجارة) ومنها التسجيل الذي يتناول الشركات التجارة\r\n(المادة 26 من قانون التجارة)\r\nوحيث انه من الثابت ان اخر مهلة لتقديم طلبات الترخيص هي في 07/05/1996\r\nوحيث ان طلب الجهة المستدعية شركة اذاعة لبنان العربي المقدم بتاريخ 03/\r\n05/1996\r\nيعتبر في هذه الحال صوريا وبالتالي فكل تاسيس لاي شركة بعد انهاء مدة\r\nتقديم\r\nطلب الترخيص لا يكون له محل ولا اثر رجعيا له\r\nوحيث ان القانون 382/94 والمرسوم 7997/29 شباط 1996 قيدا اعطاء التراخيص\r\nحماية لاهداف القانون وذلك بما نص عليه دفتر الشروط مما لا ينبغي تجاوزه\r\nاو مخالفته\r\nوحيث انه لم يعد من مجال للبحث في سائر المواضيع والمستندات المرفقة\r\nبطلب الترخيص\r\nلذلك",
  "articles": [
    {
      "number": "1 \r\nيرى المجلس الوطني للاعلام المرئي والمسموع:\r\n1- رفض طلب الترخيص المقدم من شركة اذاعة\r\nلبنان العربي\r\n2- ابلاغ هذا الراي الى مجلس الوزراء بواسطة\r\nوزير الاعلام\r\n3- نشر هذا الراي في الجريدة الرسمية بواسطة\r\nوزير الاعلام قبل اصدار مجلس الوزراء\r\nقراره بصدد الترخيص",
      "content": [
        {
          "type": "text",
          "data": "يرى المجلس الوطني للاعلام المرئي والمسموع:\r\n1- رفض طلب الترخيص المقدم من شركة اذاعة\r\nلبنان العربي\r\n2- ابلاغ هذا الراي الى مجلس الوزراء بواسطة\r\nوزير الاعلام\r\n3- نشر هذا الراي في الجريدة الرسمية بواسطة\r\nوزير الاعلام قبل اصدار مجلس الوزراء\r\nقراره بصدد الترخيص"
        }
      ]
    }
  ],
  "signature": "رايا اصدر بتاريخ 27/8/1996\nنائب الرئيس        الرئيس\nناصر قنديل     سامي الشعار\nامين السر          عضو\nتوما عريضة     مروان شلق\nعضو              عضو\nانطوان كرم    فؤاد سلمان\nعضو             عضو\nسمير ضومط  فوزي المعلوف\nعضو              عضو\nمنصور الرحباني ماهر بيضون"
}