{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168765",
  "title": "تحديد الاجراءات والمستندات المطلوبة للحصول على لوحة تجربة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "24419",
    "date": " 25/03/1996",
    "oj_number": "13",
    "oj_publish_date": "28/03/1996",
    "oj_page": "661/660"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 6812 تاريخ 25/05/1995\nبناء على قانون السير رقم 76/67 تاريخ 26/12/1967\nوتعديلاته لا سيما المواد 102 , 103 , 104 ,\n105 , 106 , 107 و201 منه,\nبناء على القانون رقم 280 تاريخ 15/12/1993\n(قانون موازنة 1993),\nبناء على القرار رقم 303/أد تاريخ 05/12/1995\n(شروط سير السيارات المجهزة بلوحات تجربة),\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى الشركات والمؤسسات ومحلات بيع السيارات المسجلة\r\nفي غرفة التجارة والصناعة التي ترغب بالحصول على لوحة\r\nاو لوحات تجربة, ان تتقدم بطلباتها الى مصلحة تسجيل\r\nالسيارات والاليات.\r\nيرفق بالطلب المستندات التالية:\r\n1- سند ملكية او سند ايجار مسجل لدى البلدية التي يقع\r\nفي نطاقها مكتب الشركة او المؤسسة او محال بيع\r\nالسيارات.\r\n2- سند ملكية او سند ايجار مسجل لدى البلدية لفسحة\r\nارض يسمح بموجبه توقيف سيارتين فيها على الاقل, ويمكن\r\nان يتضمن سند الايجار العائد للمكتب تصريحا بالسماح\r\nبتوقيف سيارتين على الاقل داخل المكتب او خارجه."
        },
        {
          "type": "text",
          "data": "3- شهادة تجارية صادرة عن غرفة التجارة والصناعة\r\nمحدد فيها فئة الشركة او المؤسسة او محل بيع السيارات.\r\n4- اذاعة تجارية صادرة عن محكمة التجارة, يحدد في\r\nمتنها اسم الممثل المسؤول للشركة او المؤسسة او المحل\r\nالمخصص لبيع السيارات المخول بالتوقيع.\r\n5- صورة اخراج قيد افرادي او صورة عن تذكرة الهوية\r\nمصدقة لممثل الجهة طالبة لوحة او لوحات التجربة.\r\n6- بوليصة شحن لسيارات مستوردة مصدقة حسب الاصول\r\nعلى ان لا يزيد تاريخ اصدارها عن السنة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتكلف لجنة خاصة من:\r\nرئيس قسم السياحة العمومية\r\nالعامل الميكانيكي فاروق زحيم.\r\nوينضم الى اللجنة المذكورة رئيس قسم السيارات في مركز\r\nالمحافظة لدرس الطلبات المقدمة في نطاق المحافظة.\r\nتكون مهمتها دراسة الطلبات المقدمة للحصول على لوحة\r\nاو لوحات تجربة والتأكد من صحة المستندات المرفقة\r\nبالطلب, واجراء الكشف الميداني على مركز الجهة مقدمة\r\nالطلب والمكان المخصص لوقوف السيارات على ان يرفع\r\nالتقرير الى رئيس مصلحة تسجيل السيارات والاليات الذي\r\nيتولى اتخاذ الاجراءات التنفيذية لاعطاء لوحات التجربة\r\nلمن تتوفر فيه الشروط المطلوبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحدد عدد لوحات التجربة التي تخصص للشركات والمؤسسات\r\nواصحاب محلات بيع السيارات, وفقا لفئتها وتصنيفها\r\nالواردين في الشهادة الصادرة عن غرفة الصناعة والتجارة.\r\nأ- الفئة الممتازة, خمس لوحات تجربة\r\nب- الفئة الاولى, اربع لوحات تجربة\r\nج- الفئة الثانية, ثلاث لوحات تجربة\r\nد- الفئة الثالثة, لوحتا تجربة\r\nه- الفئتين الرابعة والخامسة, لوحة تجربة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nبعد استكمال جميع الاجراءات, وتسديد الرسوم القانونية\r\nالمتوجبة عن كل لوحة تجربة, تسلم الوحدة المختصة\r\nفي مصلحة تسجيل السيارات والاليات رخصة خاصة بلوحات\r\nالتجربة, مسجل فيها رقم لوحة التجربة, واسم صاحبها\r\nكما يرفق مع كل رخصة للوحة تجربة دفتر يحتوي على خمسين\r\nورقة مزدوجة كل منها عبارة عن رخصة خاصة تخول صاحبها\r\nتجربة السيارة المبينة اوصافها في الرخصة على اقسام\r\nالطرق في المنطقة المحددة وفي حدود المدة المسموح بها\r\nقانونيا وذلك عملا بأحكام القرار رقم 303 تاريخ\r\n05/12/1995 (شروط سير السيارات التي تحمل لوحة تجربة).\r\nان جميع اوراق الدفتر ممهورة بخاتم المصلحة او\r\nالدائرة المختصة فيها وكل ورقة ملصق عليها الطابع\r\nاللازم وفقا لما هو محدد في البند (12) من الجدول رقم 9\r\nالملحق بالقانون رقم 280 تاريخ 15/12/1993- رسم الطابع\r\nالمالي- (قانون موازنة 1993) ومع مراعاة كل تعديل يطرأ\r\nعليه, ويجري توقيع الرخصة من صاحب الشركة او المكتب\r\nوعلى مسؤوليته.\r\nبعد استكمال جميع اوراق الدفتر, يمكن لصاحب العلاقة\r\nالحصول على دفتر جديد بعد تسليم الدفتر المستعمل,\r\nوالتثبت من صحة وقانونية استعمال الرخص المعطاة, ويمكن\r\nاعطاء دفترين للشركة او المؤسسة دفعة واحدة كحد اقصى بموافقة رئيس\r\nالمصلحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا تبين للادارة ان هناك مخالفة في استعمال التراخيص\r\nالخاصة بلوحات التجربة, سواء لجهة الاستعمال خارج\r\nالمنطقة المحددة حسب القرار رقم 303/أد/95 المذكور,\r\nاو استعمال الترخيص لمدة تزيد عن الحد المسموح به\r\nقانونا يتعرض صاحب اللوحة او اللوحات الى العقوبات\r\nالقانونية بما في ذلك سحب الترخيص بصورة مؤقتة او\r\nنهائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 اذار 1996\nوزير الداخلية\nميشال المر"
}