{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252240",
  "title": "مراجعة لابطال القانون رقم 490 (موازنة 1996)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 03/04/1996",
    "oj_number": "15",
    "oj_publish_date": "11/04/1996",
    "oj_page": "699-701"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السادسة من قانون الاصول المدنية تدعو\r\nالى اتباع القواعد العامة الواردة في قانون اصول\r\nالمحاكمات المدنية اذا وجد نقص في القوانين والقواعد\r\nالاخرى,\r\nوحيث انه ينبغي اعتماد حساب المهل على الوجه المبين\r\nفي قانون الاصول,\r\nوحيث ان المراجعة المقدمة من السادة النواب طعنا بقانون\r\nالموازنة العامة للعام 1996 , والمسجلة في قلم المجلس\r\nبتاريخ 15 آذار 1996 , تكون قد وردت خارج مهلة الخمسة\r\nعشر يوما القانونية, وينبغي بالتالي ردها شكلا,\r\nوحيث انه لم يعد من داع قانوني للبحث في اساس\r\nالمراجعة,\r\n                 لهذه الاسباب\r\nوبعد المداولة,\r\nيقرر المجلس الدستوري,\r\nاولا- رد المراجعة لورودها بعد انصرام مهلة الخمسة عشر\r\nيوما المحددة قانونا لقبولها.\r\nثانيا- ابلاغ هذا القرار الى المراجع الرسمية المختصة\r\nونشره في الجريدة الرسمية.\r\nقرار صدر في الثالث من شهر نيسان 1996\r\n'",
      "content": [
        {
          "type": "text",
          "data": "المستدعون: النواب السادة:\r\nالرئيس حسين الحسيني, الرئيس رشيد الصلح, زاهر الخطيب,\r\nميشال سماحه, نجاح واكيم, فؤاد السعد, الدكتور اسامه\r\nفاخوري, حبيب صادق, الدكتور عصام نعمان, مصطفى سعد.\r\nالقانون المطلوب تعليقه وابطاله:\r\nالقانون رقم 490 (الموازنة العامة والموازنات الملحقة\r\nللعام 1996) الصادر بتاريخ 15 شباط 1996 والمنشور في\r\nملحق خاص للعدد 7 تاريخ 15 شباط 1996 من الجريدة\r\nالرسمية.\r\nان المجلس الدستوري,\r\nالملتئم في مقره, بتاريخ 3/4/1996 , بحضور الرئيس وجدي\r\nملاط ونائب الرئيس محمد المجذوب, والاعضاء السادة: جواد\r\nعسيران - اديب علام - كامل ريدان - ميشال تركية - بيار\r\nغناجه - سليم العازار - انطوان خير - خالد قباني.\r\nبعد الاطلاع على ملف المراجعة وعلى تقرير العضو المقرر\r\nالمؤرخ في 30/3/1996 .\r\nوعطفا على القرار الاعدادي الصادر بتاريخ 20/3/1996 ,\r\nالذي قضى بتكليف عضوي المجلس , الرئيسين كامل ريدان\r\nوانطوان خير للتثبت, بالسرعة الممكنة, لدى جميع المراجع\r\nالمختصة, من تاريخ نشر ملحق الجريدة الرسمية, عدد 7 ,\r\nالمتضمن نص القانون, رقم 490 .\r\nوبما ان السادة النواب المذكورين اعلاه, تقدموا بمراجعة\r\nسجلت في قلم المجلس بتاريخ 15/3/1996 , يطلبون فيها\r\nقبول المراجعة شكلا, وفي الاساس تعليق مفعول القانون\r\nالمطعون فيه موضوع المراجعة كليا او جزئيا, ونشر قرار\r\nالتعليق في الجريدة الرسمية عملا باحكام المادة العشرين\r\nمن القانون رقم 250 , تاريخ 14/7/1993 , وذلك لحين\r\nاعلان مخالفة القانون المطعون فيه, كليا او جزئيا,\r\nلاحكام الدستور وتقرير ابطاله, كليا او جزئيا.\r\nوبما ان المستدعين يدلون, في الشكل, بالقولين الاتيين:\r\n- في الفقرة الاولى من المراجعة يذكر المستدعون عند\r\nخاتمتها ان القانون \"صادر فعليا بتاريخ 28/2/1996\".\r\n- في الفقرة الثانية من المراجعة يشير المستدعون الى\r\nان القانون \"صدر عمليا بتاريخ 1/3/1996\".\r\nويضيفون \"ان القانون لم يحمل التاريخ المعلن لصدوره\r\nخلافا لمضمون التزام الحكومة امام مجلس النواب, في\r\nجلسته المنعقدة بتاريخ 28/10/1995 , في شأن صدور\r\nالقوانين في ملاحق الجريدة الرسمية دون ان تحمل التاريخ\r\nللصدور الفعلي, وفقا لما جاء على لسان رئيس الحكومة في\r\nتلك الجلسة\".\r\nويخلص المستدعون الى القول:\r\n\" بما ان قانون المجلس الدستوري قد اعطى لمن له الحق\r\nالدستوري بمراجعة المجلس خلال خمسة عشر يوما تبدأ من\r\nمن تاريخ نشر القانون في الجريدة الرسمية,\r\nوبما ان النشر الفعلي للقانون المطعون فيه قد حصل\r\nبتاريخ 1/3/1996 , كما هو مبين اعلاه,\r\nلذلك يقتضي قبول المراجعة شكلا\".\r\nوبما ان السادة النواب, يدلون في الاساس , تأييدا\r\nلطلبهم الداعي الى اعلان عدم دستورية القانون رقم 490 ,\r\nبالاسباب التالية:\r\n1- مخالفة مبادىء واصول التشريع المنصوص عليها في الدستور.\r\n2- مخالفة مبدأ الانماء المتوازن للمناطق, المنصوص عليه\r\nفي مقدمة الدستور.\r\n3- مخالفة مبدأ فصل السلطات المنصوص عليه في مقدمة\r\nالدستور.\r\n'\r\nوبما انهم يعرضون, تحت السبب الاول, ان المادة 39 من\r\nالقانون المطعون فيه, والتي تنص على \"استمرار العمل\r\nبالمادة 50 من قانون موازنة 1950\", ترمي الى تغطية\r\nمخالفات سبقت صدور القانون بدليل ورود عبارة \"استمرار\r\nالعمل بالمادة 50\", والا كان من الاسهل والاسلم تشريعا,\r\nايراد نص المادة 50 المذكورة من جديد, دون احياء نص\r\nميت بفعل مبدأ \"سنوية الموازنة\", فضلا عن ان هذا النص\r\nيشكل تفويضا تشريعيا يشرع اتفاقا ماليا نتج عن الاعفاء\r\nمن الضرائب دون نص قانوني, بالاضافة الى مخالفة اصول\r\nالتشريع, مما يقتضي ابطال هذا النص لما يتضمنه من\r\nمخالفات دستورية.\r\nكما انهم يعرضون, تحت السبب الثاني ان القانون المطعون\r\nفيه يخالف البند \"ز\" من مقدمة الدستور الذي ينص على\r\nان الانماء المتوازن للمناطق ثقافيا واجتماعيا واقتصاديا\r\nهو ركن اساسي من اركان وحدة الدولة واستقرار النظام,\r\nوهو يهدف ليس فقط الى تحقيق العدالة والمساواة بين\r\nاللبنانيين, وانما ايضا الى تحقيق وترسيخ الولاء الوطني,\r\nوان المادة 43 من القانون المطعون فيه بما تضمنته\r\nمن قوانين البرامج قد تجاهلت تخصيص الاعتمادات بصورة\r\nمتوازنة بين المناطق, ولا سيما منها الاعتمادات المخصصة\r\nللمشاريع الانشائية, كما يتبين بوضوح مما هو وارد في\r\nالمادة 43 من القانون المطعون فيه.\r\nوبما ان السادة المعترضين يبدون اخيرا, تحت السبب\r\nالثالث, ان المواد 9 و10 و11 من قانون الموازنة قد\r\nاشتملت على تفويض معطى للحكومة بحق فتح اعتمادات\r\nعقد واعتمادات دفع في الموازنة للقروض التي تعقدها\r\nالدولة, وحق فتح حسابات خزينة خاصة للقروض , وكذلك\r\nحق فتح اعتمادات لتسديد اقساط القروض التي تستحق\r\nمع حق تحديد مصادر تغطيتها, وذلك بموجب مراسيم تتخذ\r\nفي مجلس الوزراء.\r\nوتخلص مراجعة السادة النواب المعترضين الى ان هذه\r\nالنصوص تنطوي على انتزاع لتفويضات تشريعية وتشكل تعديا\r\nعلى اختصاصات السلطة التشريعية التي انيط بها, دون\r\nغيرها من السلطات, صلاحية التشريع بمقتضى المادة 16 من\r\nالدستور, كما ان هذه المواد تعتبر مخالفة لاحكام المادة\r\n88 من الدستور لجهة الانفاق العام, مما يقتضي معه ايضا\r\nابطالها.\r\n''\r\n                  وبناء على ما تقدم\r\nفي الشكل:\r\nحيث ان قانون الموازنة العامة للعام 1996, المطعون فيه,\r\nقد نشر في ملحق للعدد 7 من الجريدة الرسمية, ويحمل هذا\r\nالملحق تاريخ 15 شباط 1996 .\r\nوحيث انه يتبين ان العدد 7 الاساسي من الجريدة الرسمية\r\nقد صدر بتاريخ 15 شباط 1996 , وان الملحق الخاص لهذا\r\nالعدد 7 الذي نشر فيه قانون الموازنة العامة قد حمل\r\nايضا التاريخ ذاته.\r\nوحيث ان الجهة المستدعية قد تقدمت بمراجعتها طعنا بالقانون\r\nرقم 490 , المذكور اعلاه, وتسجلت هذه المراجعة لدى قلم\r\nالمجلس بتاريخ 15 آذار 1996 , وجاء فيها \"ان القانون\r\nالمطلوب ابطاله والذي نشر في ملحق خاص يحمل تاريخ 15\r\nشباط 1996 , قد صدر عمليا بتاريخ 1/3/1996 , ولكنه لم\r\nيحمل التاريخ المعلن لصدروه\".\r\nوحيث ان الجهة المستدعية ذكرت ايضا - في مكان آخر -\r\nان القانون قد صدر فعليا بتاريخ 28 شباط 1996 , وطلبت\r\nبالنتيجة قبول المراجعة شكلا, على اعتبار انها تقدمت في\r\nخلال مهلة الخمسة عشر يوما التي حددها القانون رقم 250\r\nشرطا لقبول المراجعة.\r\nوحيث ان الفقرة الثالثة من المادة 19 من القانون رقم\r\n250 , تاريخ 14/7/1993 , المتعلق بانشاء المجلس\r\nالدستوري, تنص على ما يلي:\r\n\"تقدم المراجعة من قبل المرجع المختص الى رئاسة المجلس\r\nالدستوري خلال مهلة خمسة عشر يوما تلي نشر القانون في\r\nالجريدة الرسمية, او في احدى وسائل النشر الرسمية الاخرى\r\nالمعتمدة قانونا, تحت طائلة رد المراجعة شكلا\".\r\nوحيث ان هذه المهلة هي من الانتظام العام, ويمكن المجلس\r\nالدستوري ان يثيرها عفوا.\r\nوحيث انه ليس ثمة ما يحول دون ان يتثبت المجلس الدستوري\r\nمن الوقائع المدلى بها لديه.\r\nوحيث ان اللجنة التي عهد اليها المجلس , بموجب قراره\r\nالاعدادي المؤخ في 20/3/1996 , التثبت من تاريخ صدور\r\nالملحق الخاص للعدد 7 , الذي يحمل تاريخ 15/2/1996 ,\r\nقد اطلعت على السجلات الرسمية لدى مصلحة الجريدة\r\nالرسمية وتبين لها ان مندوب المجلس النيابي قد تسلم\r\nالاعداد العائدة للملحق رقم 7 من الجريدة الرسمية للعام\r\n1996 , بتاريخ 26/2/1996 , وان هذا التسلم ممهور\r\nبتوقيعه.\r\nوحيث ان ذلك يفيد ان الملحق الذي يحوي القانون المطعون\r\nفيه قد صار تسليمه الى المجلس النيابي في يوم 26/2/1996 ,\r\nالامر الذي يثبت واقعة النشر في موعد لا يتجاوز هذا\r\nالتاريخ.\r\nوحيث ان هذا التاريخ يكون, والحالة هذه, المنطلق لسريان\r\nمهلة المراجعة القانونية على ابعد حد,\r\nوحيث ان المادة السادسة من قانون الاصول المدنية تدعو\r\nالى اتباع القواعد العامة الواردة في قانون اصول\r\nالمحاكمات المدنية اذا وجد نقص في القوانين والقواعد\r\nالاخرى,\r\nوحيث انه ينبغي اعتماد حساب المهل على الوجه المبين\r\nفي قانون الاصول,\r\nوحيث ان المراجعة المقدمة من السادة النواب طعنا بقانون\r\nالموازنة العامة للعام 1996 , والمسجلة في قلم المجلس\r\nبتاريخ 15 آذار 1996 , تكون قد وردت خارج مهلة الخمسة\r\nعشر يوما القانونية, وينبغي بالتالي ردها شكلا,\r\nوحيث انه لم يعد من داع قانوني للبحث في اساس\r\nالمراجعة,\r\n                 لهذه الاسباب\r\nوبعد المداولة,\r\nيقرر المجلس الدستوري,\r\nاولا- رد المراجعة لورودها بعد انصرام مهلة الخمسة عشر\r\nيوما المحددة قانونا لقبولها.\r\nثانيا- ابلاغ هذا القرار الى المراجع الرسمية المختصة\r\nونشره في الجريدة الرسمية.\r\nقرار صدر في الثالث من شهر نيسان 1996\r\n'"
        }
      ]
    }
  ],
  "signature": "الاعضاء\nخالد قباني    انطوان خير     محمد المجذوب\nسليم العازار  بيار غناجه     ميشال تركيه\nكامل ريدان    اديب علام       جواد عسيران\nالرئيس\nوجدي ملاط"
}