{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171197",
  "title": "تحديد اصول تنفيذ المرسوم رقم 16843 تاريخ\r\n10/07/1964",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3223",
    "date": " 16/04/1996",
    "oj_number": "17",
    "oj_publish_date": "25/04/1996",
    "oj_page": "805/807"
  },
  "preamble": "ان وزير المالية بالوكالة,\nبناء على المرسوم رقم 6847 تاريخ 09/06/1995\nبناء على قانون المحاسبة العمومية,\nبناء على المرسوم رقم 16843 تاريخ 10/07/1964\n(تحديد صلاحيات ومهام دائرة مراقبة الجباية في مديرية\nالخزينة والدين العام),\nبناء على المرسوم رقم 5933 تاريخ 03/11/1966 ولا سيما\nالمادة 16 منه (تحديد مدى ومسوؤلية رئيس دائرة تحصيل\nبيروت والمحتسبين المحليين والجباة عن الضرائب المباشرة\nوسائر الاموال التي يعهد اليهم بتحصيلها),\nبناء على اقتراح مدير المالية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nيبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nترسل مديرية الواردات الى مديرية الخزينة والدين العام -\r\nدائرة مراقبة الجباية:\r\n1- الضرائب التي تحقق بموجب جداول تكليف\r\nأ- نسختين من الجداول الافرادية (اساسية, اضافية وتكميلية)\r\nالعائدة لكل المحافظات مع نسخة واحدة اجمالية لكل منها.\r\nب- ثلاث نسخ افرادية بجداول التنزيل.\r\nتحتفظ دائرة مراقبة الجباية بنسخة من جداول التنزيل\r\nوالجداول الافرادية (اساسية اضافية تكميلية) والنسخة\r\nالاجمالية العائدة لكل منها وتحيل كافة نسخ الجداول الاخرى\r\nالى الجهة المولجة بتحصيلها.\r\n2- الضرائب والرسوم التي تحقق بموجب اوامر قبض\r\nأ- نسختين من اوامر القبض بالضرائب والرسوم قيد التحصيل\r\nالتي يطلب الى مديرية الخزينة والدين العام ملاحقة\r\nتحصيلها.\r\nب- نسخة واحدة من اوامر القبض المسددة رأسا الى الصندوق,\r\nبمعرفة رئيس الوحدة المختصة ومذيلة برقم وتاريخ ايصال\r\nالدفع وفق النموذج المعتمد.\r\nتحيل دائرة مراقبة الجباية نسخة من اوامر القبض المشار\r\nاليها من الفقرة (أ) الى الجهة المولجة بتحصيلها.\r\n3- الديون والواردات الاخرى التي تصفى بموجب اوامر تحصيل\r\nثلاث نسخ من اوامر التحصيل الصادرة عن كافة الادارات:\r\nالاولى تبلغها الادارة المعنية الى صاحب العلاقة والثانية\r\nتحال الى الجهة المولجة بتحصيل قيمتها والثالثة تحتفظ\r\nبها دائرة مراقبة الجباية.\r\nيتوجب على المحتسب اعادة امر التحصيل الى دائرة مراقبة\r\nالجباية بعد تحصيل قيمته مع الاشارة الى رقم وتاريخ\r\nايصال القبض , وعلى دائرة مراقبة الجباية اعادته\r\nالى مرجعه الاساسي بعد تسجيله في قيودها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى دائرة مراقبة الجباية تسجيل جداول التكليف واوامر\r\nالقبض واوامر التحصيل الواردة اليها, بحسب كل نوع من\r\nالضرائب والرسوم, ولكل جاب او منطقة تحصيلية على حدة\r\nفي سجلات وعليها ان تنظم, في اخر كل سنة, بيانا عاما\r\nبوضعية الجباية وان تحيله الى مديرية المالية العامة\r\nبواسطة مديرية الخزينة والدين العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى دائرة تحصيل بيروت والمحتسبين المحليين ان يسجلوا\r\nجداول التكليف واوامر القبض واوامر التحصيل التي يعهد\r\nاليهم بتحصيلها, على سجلات خاصة, بحسب كل نوع منها ولكل\r\nجاب او منطقة تحصيلية على حدة, وذلك قبل تسليمها الى\r\nالموظف المولج بتحصيلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيرسل رئيس دائرة تحصيل بيروت والمحتسبون المحليون,\r\nقبل الخامس عشر من شهر نيسان من السنة التي تلي, الى\r\nدائرة مراقبة الجباية, جدولا افراديا واجماليا, يبين\r\nبحسب كل نوع من الضرائب والرسوم المباشرة وغير المباشرة,\r\nولكل محاسب منطقة او جاب:\r\nأ- قيمة الاموال المحققة.\r\nب- قيمة الاموال المنزلة او الملغاة.\r\nج- القيمة الصافية الواجب تحصيلها.\r\nد- القيمة المحصلة.\r\nه- القيمة الباقية قيد التحصيل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الجباة ان يسددوا الاموال التي يجبونها الى صندوق\r\nالمحتسبية التي ينتسبون اليها, في مهلة اقصاها:\r\n- اسبوع واحد لجباة اقضية بعبدا وطرابلس وصيدا وزحله\r\nوالمتن وكسروان والنبطية بحيث يتم التسديد في اول يوم\r\nعمل من الاسبوع التالي.\r\n- نصف شهر لجباة سائر الاقضية بحيث يتم التسديد في\r\nاليوم السادس عشر من الشهر وفي اليوم الاول من الشهر\r\nالتالي واذا وقع هذا الموعد في يوم عطلة فيجري التسديد\r\nفي اول يوم عمل يلي يوم العطلة.\r\nوذلك شرط ان لا تتجاوز الاموال التي تبقى في حوزتهم في\r\nمطلق الاحوال الخمسماية الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجرى التسديد بناء على البيانات الاسمية (الارساليات) التي\r\nيقدمها الجابي على نسختين الى المحتسب المختص ضمن المهل\r\nالمحددة في المادة الخامسة.\r\nيدقق المحتسب في محتوياتها ويقارن بينها وبين ارومات\r\nالايصالات المقتطعة, ثم يشهد على صحتها بالتوقيع عليها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيرسل المحتسب في آخر كل شهر وفي مهلة اقصاها الخامس عشر\r\nمن الشهر الذي يلي, نسخة عن البيانات المذكورة في المادة\r\nالسابقة الى دائرة مراقبة الجباية باليد بموجب دفتر ذمة\r\nاو بكتاب مضمون مرفقة بصورة عن ايصالات التسديد في صندوق\r\nالمحتسبية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا ثبت لمديرية الواردات ان ثمة ازدواجا في التكليف\r\nاو خطأ حسابيا فيه, فعليها تدارك هذا الخطأ باصدار\r\nجداول تكليف اضافية او تكميلية او جداول تنزيل او اوامر\r\nمستعجلة بالقيمة الواجب تنزيلها او اضافتها وان تودعه\r\nدائرة مراقبة الجباية لاجراء المقتضى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحظر اصدار جداول تكليف (اضافية او تكميلية) خلال شهر\r\nكانون الاول من السنة, اما التكاليف التي يخشى سقوطها\r\nبعامل مرور الزمن فيمكن للدائرة المختصة ان تنظمها\r\nوتودعها مديرية الواردات قبل 20 كانون الاول على ان\r\nيتم ابرامها قبل نهاية السنة.\r\nاما جداول التنزيل, فيحظر على الدائرة المختصة اصدارها\r\nبعد نهاية تشرين الثاني من كل سنة وعليها ان تودعها\r\nمديرية الواردات قبل السادس من كانون الاول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحتفظ دائرة تحصيل بيروت والمحتسبيات المالية المحلية\r\nبنسخ عن براءات الذمة المعطاة مع المستندات المتعلقة\r\nبها على ان تضعها بتصرف الجهة المكلفة او التي تكلف\r\nبالتدقيق."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيخصص سجل خاص لتدوين تفصيل كل براءة ذمة معطاة بحسب\r\nرقم كل منها وبطريقة التسلسل على الشكل التالي: رقم\r\nبراءة الذمة - تاريخها - اسم المستفيد - نوع براءة\r\nالذمة - رقم الطلب - تاريخه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيلغى القرار رقم 2857/1 تاريخ 01/12/1967"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 16 نيسان 1996\nوزير المالية بالوكالة\nفؤاد السنيورة"
}