{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204099",
  "title": "الموازنة العامة والموازنات الملحقة لعام 1996",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "490",
    "date": " 15/02/1996",
    "oj_number": "7",
    "oj_publish_date": "15/02/1996",
    "oj_page": "05/117"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العام والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني 1996 وتنتهي في 31 كانون الاول 1996 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة الجزءان الاول والثاني 6458000000000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكية واللاسلكية 475000000000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 62160000000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري  96018510000 ليرة"
        },
        {
          "type": "text",
          "data": "ــــــــــــ المجموع 7091178510000 ليرة"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1 و2 و3 و4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة - الجزء الاول - الواردات العادية  4025614000000 ليرة"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة - الجزء الثاني - الواردات الاستثنائية  2432386000000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكية واللاسلكية 475000000000 ليرة"
        },
        {
          "type": "text",
          "data": "الجزء الاول: الواردات العادية"
        },
        {
          "type": "text",
          "data": "الجزء الثاني: الواردات الاستثنائية"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 62160000000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري  96018510000 ليرة"
        },
        {
          "type": "text",
          "data": "ـــــــــــــ المجموع 7091178510000 ل.ل."
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5 و6 و7 و8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او القوانين التي ستصدر فيما بعد, جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول رقم 5- 6- 7- 8- و9 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير المالية معا, الاعتمادات المرصدة بصورة اجمالية في مختلف ابواب الموازنة العام المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والعقود مع الاطباء في القطاع الخاص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ضمن حدود مبلغ يوازي احتياجات الخزينة اصدار سندات خزينة بالعملة اللبنانية لاجال طويلة ومتوسطة وقصيرة وذلك بقرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هالكة جميع التكاليف بما في ذلك العلاوات وسائر الاضافات والغرامات التي لا تتجاوز قيمتها الف ليرة لبنانية من كل من ضريبتي الدخل والاملاك المبنية وتعفى الدوائر المالية المختصة من اصدار جداول تكليف بهذه المبالغ ومن تحصيلها. تعتبر قرارات التأمين الجبري ومحاضر الحجز العقاري التي لا تتجاوز قيمتها الالف ليرة لبنانية بحكم الملغاة ويطلب الى امناء السجل العقاري شطبها عن الصحائف العينية للعقارات المدونة عليها دون العودة الى الجهة التي القت التأمين الجبري او الحجز العقاري."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنفق الاعتمادات المخصصة للنيابة العامة التمييزية على التنسيب 4- 2- 8- 2- (نفقات الحق العام للنيابة العامة التمييزية) كليا او جزئيا من قبل النائب العام التمييزي دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- تفتح في الموازنة العامة للقروض التي تعقدها الدولة وفقا للقواعد او تعقد لحساب الدولة وفقا للقواعد, اعتمادات عقد واعتمادات دفع بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير المالية."
        },
        {
          "type": "text",
          "data": "2- يلغى كل نص مخالف لهذه المادة او لا يتفق مع مضمونها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ان تفتح عند الاقتضاء سنويا اعتمادات في الموازنة العامة والموازنات الملحقة لاجل تسديد اقساط القروض التي تستحق (اصل وفوائد ونفقات متممة...) وان تحدد مصادر تغطيتها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يدور لصالح الخزينة كسر العشر ليرات لبنانية الى عشر ليرات لبنانية في كافة معاملات التحقق والتحصيل والانفاق, بما فيها المخصصات والرواتب والاجور وملحقاتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لاحكام المادة 85 من الدستور المعدلة بموجب القانون الدستوري الصادر بتاريخ 21/09/1990 يمكن لرئيس الجمهورية اذا دعت ظروف طارئة لنفقات مستعجلة ان يتخذ مرسوما بناء على قرار صادر عن مجلس الوزراء بفتح اعتمادات استثنائية او اضافية او بنقل اعتمادات في الموازنة العامة لعام 1996 على ان لا تتجاوز هذه الاعتمادات خمسة وثلاثين مليار ليرة ويجب ان تعرض هذه التدابير على موافقة المجلس النيابي في اول عقد يلتئم فيه بعد ذلك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجاز ان تنقل الى سائر ابواب الموازنة الاعتمادات المرصدة في الموازنات السابقة والمدورة الى موازنة عام 1996 في الباب 30- الديون المتوجبة الاداء في الفقرات التالية:"
        },
        {
          "type": "text",
          "data": "16- تسديد الزيادات التي رتبها قانون الايجارات"
        },
        {
          "type": "text",
          "data": "18- تسديد عجز صندوق المحروقات (دعم شراء محروقات لانتاج الطاقة الكهربائية لدى مصلحة كهرباء لبنان). يتم النقل وفقا للاصول المنصوص عليها في المادة 26 من قانون المحاسبة العمومية. كما يجاز تدوير اعتمادات الباب 30- الديون المتوجبة الاداء قبل او بعد نقلها الى سائر ابواب الموازنة وذلك لحين تسديد الموجبات المترتبة من اصلها لتعلق حق الغير بها. ويجاز ايضا عند الاقتضاء تدوير الاعتمادات المرصدة في الباب 31- احتياطي الموازنة - البند 13 والبند 14 بجميع فقراتهما باستثناء الفقرة واحد في البند 14 كما يجاز النقل ضمن هذا الباب من بند الى بند بقرار من وزير المالية بعد تأشير المراقب المركزي لعقد النفقات. يتم التدوير وفقا للاصول المحددة في المادة 114 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تقتطع وزارة المالية من الرسم البلدي على المواد الملتهبة قبل توزيعه على البلديات مبلغ مليار ليرة تخصص لانارة القرى التي ليس فيها بلديات (ثمن طاقة وصيانة وتجهيز), بواسطة وزارة الموارد المائية والكهربائية - المديرية العامة للاستثمار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعدل الرسوم والنصوص وفقا للاسس والقيم والمعدلات المبينة في الجدول رقم 9 الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "خلافا لنص المادة 114 من قانون المحاسبة العمومية يوقف, اعتبارا من 01/01/1996 تدوير الاعتمادات غير المعقودة المفتوحة سنة 1990 وما قبلها سواء اكانت اعتمادات اساسية في الموازنة ام اعتمادات اضافية فتحت بموجب قوانين او نصوص خاصة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة أ من البند 2 من المادة 114 من قانون المحاسبة العمومية ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"الاعتمادات المرصدة في البند 7 من الجزء الاول المخصصة اسميا والاعتمادات المرصدة في البنود 20 و21 و22 و23 من الجزء الثاني وفي البنود 40 و41 و42 و43 من الجزء الثاني ب سواء اكانت معقودة ام لا وذلك حتى نفاذها او انجاز الاعمال التي ارصدت لها وذلك مع مراعاة احكام المادة السابعة عشرة من هذا القانون. وتطبق احكام هذه المادة على الاعتمادات التي تدور من الموازنة العامة والموازنات الملحقة للعام 1995 الى الموازنة العامة والموازنات الملحقة للعام 1996"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر لا تسقط غرامات السير المحكوم بها الا بعد مرور اربع سنوات من تاريخ ابلاغ الحكم الى مكتب تنفيذ احكام السير."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة 16 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) الفقرة الاخيرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "\"واذا تضمن العقد بندا جزائيا فلا يستوفى رسم الطابع المالي على المبالغ المذكورة في هذا البند الجزائي\"."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة التاسعة عشرة من القانون رقم 89/91 تاريخ 07/09/1991 (قانون موازنة 1991) تعفى جوائز يانصيب المسافر المنشأ بالقانون رقم 413 تاريخ 15/05/1995 من الرسم النسبي البالغ عشرة بالمئة (10%) من قيمة الجوائز."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجامعة اللبنانية عقد اتفاقات مع اشخاص الحق العام او الخاص لتقديم خدمات او اعداد دراسات او استشارات او تقديمات في مختلف الحقول لقاء بدلات تخصص نسبة منها كأتعاب لافراد الهيئة التعليمية وللعاملين الذين يساهمون فيها ونسبة اخرى لتمويل البحث العلمي ومستلزماته وتجهيزاته, وفقا لاقتراح مجلس الجامعة وموافقة وزير الثقافة والتعليم العالي ووزير المالية على ان يعود الرصيد الباقي للخزينة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يمكن, اعتبارا من اول ايلول من كل سنة, ان تعقد على حساب السنة المقبلة نفقات رواتب المتعاقدين وملحقاتها في موازنة الجامعة اللبنانية وذلك ضمن حدود الاعتمادات المرصدة لها في موازنة السنة الجارية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص الفقرة الاولى من المادة السادسة من القانون رقم 213 تاريخ 02/04/1993 بحيث يصبح كما يلي: تعين وزارة المغتربين ملحقين اغترابيين يتم توزيعهم على البعثات الدبلوماسية في دول الاغتراب بمرسوم بناء على اقتراح وزير المغتربين وتطبق عليهم بعد الحاقهم النصوص التي ترعى الملحقين الفنيين في الخارج الواردة في نظام وزارة الخارجية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر ولا سيما المادة 21 من قانون موازنة 1948 المعدلة بموجب القانون رقم 14 تاريخ 20/08/1990 تحدد الرسوم على البارود والمتفجرات واسلحة الصيد وذخائرها على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- رسم الترخيص بصناعة المعدات والمواد المتفجرة والفتيل والكبسول والبارود وصناعة اسلحة الصيد وذخائرها او تجديد هذا الترخيص 3000000ل.ل."
        },
        {
          "type": "text",
          "data": "- رسم الترخيص بالاتجار باسلحة الصيد وذخائرها والترخيص ببيع بارود الصيد بالمفرق 1000000ل.ل."
        },
        {
          "type": "text",
          "data": "- رسم التجديد السنوي لرخص الاتجار باسلحة الصيد وذخائرها وبيع بارود الصيد بالمفرق 250000ل.ل."
        },
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لا يتفق ومضمون هذه المادة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يجاز نقل الاعتمادات الملحوظة في موازنة وزارة التربية الوطنية والشباب والرياضة للعام 1996 في الفصل الثاني والفصل الثالث البند 1 الى البند المماثل في سائر ابواب الموازنة العامة والموازنات الملحقة بقرار مشترك يصدر عن وزير التربية الوطنية والشباب والرياضة ووزير المالية بعد تأشير المراقب المركزي لعقد النفقات وذلك لتأمين الرواتب التي يتطلبها تنفيذ القانون رقم 454 تاريخ 17/08/1995 (نقل المعلمين والمدرسين والاساتذة الثانويين الى ملاكات الادارات العامة)."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة ما قبل الاخيرة من المادة 8 من القانون الصادر بالمرسوم رقم 10830 تاريخ 09/10/1962 (الجمعيات) ويصبح نصها كالاتي:"
        },
        {
          "type": "text",
          "data": "\"ويعاقب بالغرامة من 50000 ليرة الى 200000 ليرة كل من يخالف احكام المادة السابقة من هذا القانون\"."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 27 من قانون الموازنة 1995 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يمنع على امين السجل العقاري تسجيل معاملات انتقال الملكية والافراز والتأمين لاي عقار, ما لم تكن مرفقة بافادة تخطيط وارتفاق وبراءة ذمة من البلدية ومن الوحدات المالية المختصة وتبقى هذه المستندات صالحة لاخر السنة التي صدرت خلالها\"."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند 1 من المادة 7 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "1- \"الصكوك ونسخها, وصورها وخلاصتها, والمقتطفات المأخوذة منها في مهلة لا تتعدى ثلاثة ايام عمل من تاريخ انشائها والتوقيع عليها\"."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى المادة 10 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) الفقرة الاخيرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "- يمكن للدوائر الجمركية ان تستوفي نقدا رسم الطابع المالي المقطوع المتوجب على المستندات المرفقة بالبيانات الجمركية, بعد ان ينظم صاحب العلاقة جدولا مفصلا بهذه المستندات مع قيمة رسم الطابع المالي المقطوع المتوجب عن كل مستند."
        },
        {
          "type": "text",
          "data": "- في حال الاستيفاء النقدي يتوجب على الدوائر الجمركية التأشير على كل من هذه المستندات بما يفيد استيفاء قيمة رسم الطابع المالي المقطوع مع ذكر القيمة المستوفاة ورقم وتاريخ الايصال."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة الاخيرة من المادة 14 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "- \"تعفى من الرسم مخصصات السلطات العامة ورواتب واجور موظفي الدولة والبلديات والمؤسسات العامة وما يلحقها من تعويضات ومنح ومكافآت ومساعدات ايا كان نوعها\"."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تلغى كلمة \"قرض \" من المادة 18 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) وتستبدل بكلمة \"ليرة\"."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى المادة 20 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) الفقرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "\"شرط ان لا تتجاوز قيمة الرسم المتوجب /1000000/ل.ل. مليون ليرة لنبانية, وفي هذه الحال, يتوجب تسديد الرسم نقدا في صناديق المالية بموجب اوامر قبض صادرة عن الدوائر المالية المختصة في المحافظات او عن الدوائر العقارية التي استمعت الى العقد بما في ذلك المكاتب العقارية المعاونة او عن المحتسبين في الاقضية\"."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة الاخيرة من المادة 25 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"من اجل تعطيل الطوابع يمكن الاستعاضة عن التوقيع بما يعتبر بمثابة التوقيع وفقا لما ورد في نص المادة الثالثة من هذا القانون\"."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "اضيفت الى المادة 53 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) الفقرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "\"تحدد المهلة بشهر يلي كل فصل من فصول السنة المدنية بالنسبة للمؤسسات العامة والبلديات ولجان المشاريع المائية والمؤسسة الوطنية لضمان الودائع والشركات ذات الامتياز\"."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "عدلت قيمة الغراما الواردة في المواد 70-71-72-73 و74 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) واصبحت قيمة كل منها /250000/ مايتين وخمسين الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "عدلت قيمة الغرامة المنصوص عنها في المادة 76 من المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) بحيث اصبحت خمسماية الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تعدل قيمة رسم الطابع المالي الواردة في البند 4 من الجدول رقم 1 الملحق بالمرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (رسم الطابع المالي) وفقا لما يلي: الفقرة 4- رخصة اشغال املاك عمومية:"
        },
        {
          "type": "text",
          "data": "- عن اشغال كل متر مربع: 100000 ل.ل."
        },
        {
          "type": "text",
          "data": "في بيروت 50000 ل.ل."
        },
        {
          "type": "text",
          "data": "في مراكز المحافظات 25000 ل.ل."
        },
        {
          "type": "text",
          "data": "في مراكز الاقضية 10000 ل.ل."
        },
        {
          "type": "text",
          "data": "في الاماكن الاخرى شرط ان لا تقل قيمة الرسم في مطلق الاحوال عن /500000/ل.ل. ولا تزيد عن /5000000/ل.ل."
        },
        {
          "type": "text",
          "data": "وان يؤدى هذا الرسم عند اعطاء الرخصة وعند تجديدها وتطبق هذه المعدلات عن التراخيص التي لم يسدد عنها الرسم حتى تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تمدد لفترة اقصاها ستة اشهر من تاريخ العمل بهذا القانون المهلة المنصوص عنها في المادة الثامنة من قانون ضريبة الاملاك المبنية تاريخ 17/09/1962 والمعدلة بالقانون رقم 366 تاريخ 01/08/1994"
        }
      ]
    },
    {
      "number": "39  مادة ملغاة  (الغيت بموجب قانون 662 / 2005) (عدلت بموجب قانون 622 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "تزاد بنسبة خمسة وعشرين مرة الحدود الدنيا والقصوى للغرامات التي تقضي بها المحاكم والمنصوص عنها في المواد /20/ و/21/ و/23/ من المرسوم الاشتراعي رقم /54/ تاريخ 29/07/1983 (مكافحة الغش ), المعدلة بموجب المادة /30/ من القانون رقم /89/ تاريخ 07/09/1991 (قانون موازنة 1991)."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات التي تقضي بها المحاكم والمنصوص عنها في المواد /23/ و/24/ و/25/ و/26/ و/29/ و30 و/31/ و/32/ و/33/ و/34/ و/35/ و/36/ و/37/ من المرسوم الاشتراعي رقم 73 تاريخ 09/09/1983 (حيازة السلع والمواد والحاصلات والاتجار بها) المعدلة بموجب المادة /2/ من القانون رقم /72/ تاريخ 24/07/1991"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يعدل برنامج اعتمادات الدفع في كل من قوانين البرامج المبينة ادناه وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "اعتمادات الدفع بمليارات الليرات"
        },
        {
          "type": "text",
          "data": "أ- قانون برنامج لوزارة الدفاع الوطني"
        },
        {
          "type": "text",
          "data": "1- المادة 30 من القانون رقم 409 تاريخ 07/02/1995 (موازنة 1995)"
        },
        {
          "type": "text",
          "data": "96     97   98"
        },
        {
          "type": "text",
          "data": "13,5 50   36,5  بدلا من: 50 50"
        },
        {
          "type": "text",
          "data": "2- تعدل الفقرة 3 بحيث تصبح سبع سنوات بدلا من ست سنوات (والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "ب- قانونا برنامج لوزارة الاشغال العامة."
        },
        {
          "type": "text",
          "data": "1- المادة 28 من القانون رقم 409 تاريخ 07/02/1995 (موازنة 1995) البند 43"
        },
        {
          "type": "text",
          "data": "96 97"
        },
        {
          "type": "text",
          "data": "-    9 بدلا من: 5   4 (الباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "2- المادة 46 من القانون رقم 409 تاريخ 07/02/1995 (موازنة 1995)"
        },
        {
          "type": "text",
          "data": "96 97 98"
        },
        {
          "type": "text",
          "data": "9    20 11 بدلا من: 20   20 (والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "ج-"
        },
        {
          "type": "text",
          "data": "قانون"
        },
        {
          "type": "text",
          "data": "برنامج لوزارة الموارد المائية والكهربائية"
        },
        {
          "type": "text",
          "data": "- المادة 35 من ال"
        },
        {
          "type": "text",
          "data": "قانون"
        },
        {
          "type": "text",
          "data": "رقم 409 تاريخ 07/02/1995"
        },
        {
          "type": "text",
          "data": "(موازنة 1995)"
        },
        {
          "type": "text",
          "data": "الفصل البند الفقرة 96   97   98   99"
        },
        {
          "type": "text",
          "data": "105    43 1  28,8  76   40   49,2"
        },
        {
          "type": "text",
          "data": "106   43 2    6,3 15,5 11,5 19,7"
        },
        {
          "type": "text",
          "data": "107   43 3    5,4 24     16  18,6"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "الفصل البند الفقرة 96   97    98       99"
        },
        {
          "type": "text",
          "data": "105    43 1    78   76     40      -"
        },
        {
          "type": "text",
          "data": "106    43 2   16,5 15,5 11,5  9,5"
        },
        {
          "type": "text",
          "data": "107   43 3     24   24    16      -"
        },
        {
          "type": "text",
          "data": "د- قانون برنامج لوزارة السياحة - المادة 32 من القانون رقم 409 تاريخ 07/02/1995 (موازنة 1995)"
        },
        {
          "type": "text",
          "data": "96 97"
        },
        {
          "type": "text",
          "data": "-     7 بدلا من: 7 - (والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "ه- قانون برنامج لوزارة النقل - المادة 19 من القانون رقم 286 تاريخ 12/02/1994 (موازنة 1994)"
        },
        {
          "type": "text",
          "data": "1996 1997 1998 1999 2001 2002 2003"
        },
        {
          "type": "text",
          "data": "63     70     70     70     70     70     77"
        },
        {
          "type": "text",
          "data": "بدلا من: 1996 1997 1998 1999 2001 2002 2003"
        },
        {
          "type": "text",
          "data": "70    70     70     70     70     70      70 (والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "و- قانون برنامج لوزارة الثقافة والتعليم العالي"
        },
        {
          "type": "text",
          "data": "1- المادة 34 من القانون رقم 409 تاريخ 07/02/1995 (موازنة 1995)"
        },
        {
          "type": "text",
          "data": "1996 1997 1998 1999 2000 2001 2002 2003"
        },
        {
          "type": "text",
          "data": "-        55     85     55     55     55     55     55"
        },
        {
          "type": "text",
          "data": "بدلا من: 1996 1997 1998 1999 2000 2001 2002 2003"
        },
        {
          "type": "text",
          "data": "50     55     85     45     45     45     45     45 (والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "ز- قانون برنامج للمديرية العامة للحبوب والشمندر السكري - المادة 33 من القانون 409 تاريخ 07/02/1995 (موازنة 1995)"
        },
        {
          "type": "text",
          "data": "96        97     98"
        },
        {
          "type": "text",
          "data": "0,810    7     3,190 بدلا من: 4   7   - (والباقي دون تعديل)"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى الفقرة 3 من المادة الثانية من المرسوم الاشتراعي رقم 66 تاريخ 05/08/1967 (ضريبة الملاهي) وتعديلاته ما يلي: - مراكز التزلج الخ... ... ..."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى المادة 4 البند ج من المرسوم الاشتراعي رقم 66 تاريخ 05/08/1967 (ضريبة الملاهي) وتعديلاته الفقرة 3 التالي نصها:"
        },
        {
          "type": "text",
          "data": "- مراكز التزلج: 50% من قيمة بدلات الارتياد."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق الضريبة التصاعدية المنصوص عليها في البند 2 من المادة 54 من قانون 17/09/1962 (ضريبة الاملاك المبنية) على بدلات الايجار او التخمينات المقدرة تقديرا مباشرا والعائدة لسنة 1992 التي لم تكن تتجاوز /350000/ ليرة قبل تطبيق المضاعفات المنصوص عليها في القانون رقم 160/92 تاريخ 23/07/1992 والقانون رقم 336/94 تاريخ 24/05/1994 (قانون ايجار العقارات المبنية). تعتبر الضريبة التصاعدية والغرامات العائدة لها, المدفوعة وفقا للقوانين النافذة قبل صدور هذا القانون حقا للخزينة ولا يمكن استردادها او تسويتها. اما بدلات الايجار او التخمينات المقدرة تقديرا مباشرا والعائدة لسنة 1992 التي تتجاوز 350,000 ليرة قبل تطبيق المضاعفات المذكورة فتخضع للضريبة التصاعدية وفقا للمعدلات التي كانت سارية الفعول في حينه دون الغرامات التي كانت ستترتب على عدم التصريح والدفع لهذه الضريبة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 16 من القانون رقم 374 تاريخ 24 اب 1994 على جميع الاموال المنقولة وغير المنقولة التي آلت الى الغير بطريق الوصية او الهبة او الوقف او باي طريق اخر بلا عوض اذا ما توفرت الشروط المنصوص عليها في هذه المادة اضافة الى الانتقال بطريق الارث."
        },
        {
          "type": "text",
          "data": "تمدد المهلة المنصوص عنها في الفقرة 3 من المادة المذكورة اعتبارا من 13/10/1995 ولغاية 30/09/1996 ضمنا, وتشمل المهلة الممددة ايضا تسديد رسم الانتقال عن المعاملات التي انجزت قبل تاريخ صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "تعطى الادارة مهلة تنتهي في 31/12/1996 لانجاز الملفات التي اكتملت او تكتمل مستنداتها بتاريخ 30/09/1996"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يطبق على المكلفين بضريبة الملاهي الذين لم يسددوا بعد الضريبة والغرامات اللاحقة بها عن الاعوام السابقة لسنة 1995 معدلات ومقادير الغرامات كما حددتها المادة 23 من قانون موازنة 1995 شرط تسديد الضريبة والغرامات وفق ما هو مبين اعلاه في مهلة اقصاها 31 اب 1996"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "\"يمكن لصاحب العلاقة الحصول على براءة ذمة عن عقاره او بنائه يحصر استعمالها في المعاملات الرسمية, لقاء تقدمه بتعهد خطي لا رجوع عنه, ينظمه لدى الكاتب العدل ويسجله على الصحيفة العينية للعقار المعني, ويتعهد بموجبه بدفع الرسوم والغرامات التي قد تتوجب عن مخالفات البناء المرتكبة في عقاره في حال وجودها وبهدم المخالفات التي لا يمكن تسويتها او المرتكبة من الغير دون ارادة المالك, على مسؤوليته ونفقته دون ان يكون له الحق بالمطالبة باي تعويض من الدولة او من البلدية, وذلك عندما يتسنى للادارة التحقق من هذه المخالفات. كما يصرح في هذا التعهد بانه اخذ علما بان هذا التدبير يطبق على الابنية المنشأة قبل 01/01/1994 تاريخ تطبيق القانون رقم 324/94 المتعلق بتسوية مخالفات البناء وان مستند براءة الذمة الذي يمكن الحصول عليه بهذه الطريقة لا يعني تسوية المخالفات اذا وجدت او موافقة الادارة على امكان تسوية المخالفات المرتكبة اعتبارا من تاريخ 01/01/1994\"."
        },
        {
          "type": "text",
          "data": "ان براءة الذمة المعطاة تنفيذا لهذا النص تسمح لامين السجل العقاري في بنقل ملكية العقارات وفرزها واحداث اي حق عيني عليها. تحدد مدة العمل بهذه المادة بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 28 من قانون موازنة 1994 على المكلفين الذين سبق لهم ان سددوا ما عليهم من ضرائب ورسوم بين تاريخي 01/10/1993 و17/02/1994 ولم يسددوا غرامة التحصيل المتوجبة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى البند 1 من الجدول رقم 2 الملحق بالمرسوم الاشتراعي رقم 148/59 تاريخ 12/06/1959 وتعديلاته (رسوم الفراغ والانتقال) وبعد عبارة \"وبيع الوفاء\" ما يلي: يفرض رسم قدره 0,5% خمسة بالالف من قيمة العقار على البائع الذي قام بفرز عقار الى اكثر من ثلاث عقارات وذلك عند بيعه كل من هذه العقارات. وفي هذه الحالة لا تخضع الارباح الناشئة عن هذا البيع الى ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "لا تتوجب ضريبة الدخل والرسم المبين اعلاه (خمسة الالف) في اي من الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "- اذا كان قد مضى على بيع العقار المعني اكثر من عشر سنوات من تاريخ افرازه."
        },
        {
          "type": "text",
          "data": "- اذا كان العقار المعني قد آل الى المنتفع عن طريق الارث او الوصية او الهبة."
        },
        {
          "type": "text",
          "data": "- اذا كان بيع العقار يتم بين الاصول والفروع والازواج."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة بقرار يصدره عن وزير المالية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يسمح لوزارة الاشغال العامة بالعمل ضمن نطاق مدينة بيروت, بما يوازي الاعتمادات المخصصة لنواب المدينة ويمكن تحويل هذه الاعتمادات وما يعود لمحافظة مدينة بيروت من اعتمادات ملحوظة في موازنة وزارة الاشغال الى مجلس تنفيذ المشاريع الكبرى لمدينة بيروت."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 شباط 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}