{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=254464",
  "title": "قرارات المجلس الدستوري ابطال المادة الثانية الجديدة\r\nوالمادة 30 من قانون 530",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 07/08/1996",
    "oj_number": "36",
    "oj_publish_date": "09/08/1996",
    "oj_page": "2197/2200"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الخامسة من القانون المذكور ينطوي على تمديد\r\nاضافي لولاية مجلس النواب القادم ويخل بالقاعدة العامة\r\nوالعرف البرلماني, ولا يبرره الاستثناء الوارد فيه.\r\n''\r\nيقرر المجلس الدستوري بالاجماع:\r\nاولا- قبول المراجعتين في الشكل.\r\nثانيا- ابطال المادتين الثانية الجديدة, والثلاثين\r\nالجديدة, الواردتين في القانون, رقم 530 الصادر\r\nبتاريخ 11/07/1996 والمنشور في الجريدة الرسمية,\r\nعدد 29 تاريخ 12/07/1996\r\nثالثا- ابطال المواد الاولى والثالثة والرابعة\r\nوالخامسة من القانون, رقم 530 المذكور اعلاه.\r\nرابعا- ابلاغ هذا القرار الى المراجع الرسمية\r\nالمختصة ونشره في الجريدة الرسمية.\r\nقرارا صدر في السابع من شهر اب 1996\r\n'",
      "content": [
        {
          "type": "text",
          "data": "رقم المراجعة الاولى: 2/96\r\n- المستدعون النواب السادة:  مخايل الضاهر - زاهر\r\nالخطيب- رياض ابي فاضل - اسمر اسمر - اسامة فاخوري-\r\nسمير عون - نجاح واكيم- مصطفى سعد- ميشال سماحة-\r\nحبيب صادق.\r\n- القانون المطلوب ابطاله: المادة الثانية الجديدة\r\nمن المادة الاولى, وكذلك المادة الثلاثون الجديدة\r\nمن المادة الثالثة من القانون, رقم 530 (تعديل\r\nبعض احكام قانون انتخاب اعضاء مجلس النواب, الصادر\r\nبتاريخ 26/04/1960 وتعديلاته), المنشور في الجريدة\r\nالرسمية, عدد 29/ تاريخ 12/07/1996\r\nرقم المراجعة الثانية: 3/96\r\n- المستدعون النواب السادة: حبيب صادق - بشاره\r\nمرهج - زاهر الخطيب - عصام نعمان - اسامة فاخوري-\r\nنجاح واكيم - سمير عون - حسن عز الدين - مصطفى سعد -\r\nاسمر اسمر.\r\n- القانون المطلوب ابطاله: المادة الثلاثون الجديدة\r\nمن قانون الانتخاب رقم 530 المنشور في الجريدة الرسمية\r\nعدد 29 تاريخ 12/07/1996\r\nان المجلس الدستوري,\r\nالملتئم في مقره بتاريخ 07/08/1996 بحضور الرئيس وجدي\r\nالملاط ونائب الرئيس محمد المجذوب, والاعضاء السادة:\r\nجواد عسيران - اديب علام - كامل ريدان - ميشال\r\nتركية - بيار غناجه- سليم العازار - انطوان خير -\r\nخالد قباني.\r\nبعد الاطلاع على ملف كل من المراجعتين, وعلى تقرير\r\nالعضو المقرر, المؤرخ في 03/08/1996\r\nوبما ان السادة النواب المبينة اسماؤهم في المراجعة\r\nالاولى, رقم 2/96 قد سجلوا مراجعتهم في قلم المجلس\r\nبتاريخ 25/07/1996 وطلبوا فيها اعلان بطلان المادة\r\nالثانية الجديدة من المادة الاولى, وكذلك المادة\r\nالثلاثين الجديدة من المادة الثالثة من القانون رقم\r\n530 المنشور في الجريدة الرسمية, عدد 29 تاريخ 12/07/1996\r\nلمخالفتهما احكام الدستور.\r\nوبما ان السادة النواب المبينة اسماؤهم في المراجعة\r\nالثانية, رقم 3/96 قد سجلوا مراجعتهم في قلم المجلس\r\nبتاريخ 26/07/1996 وطلبوا فيها ابطال المادة الثلاثين\r\nالجديدة من قانون الانتخاب المعدل, المنشور في الجريدة\r\nالرسمية, عدد 29 تاريخ 12/07/1996\r\nوبما ان المراجعة الاولى ترمي الى ابطال المادة الثانية\r\nالجديدة من القانون, رقم 530/96 لتمييزها بين الدوائر\r\nالانتخابية بان جعلت كلا من محافظات بيروت والشمال\r\nوالبقاع دائرة انتخابية واحدة, ومن محافظتي الجنوب\r\nوالنبطية دائرة انتخابية واحدة, ومن كل قضاء من اقضية\r\nمحافظة جبل لبنان دائرة انتخابية مستقلة, كما ترمي\r\nالى ابطال المادة الثلاثين الجديدة من المادة الثالثة\r\nمن القانون ذاته لانها قضت بوجوب تقديم جميع الموظفين\r\nدون استثناء استقالاتهم من الوظيفة لقبول ترشيحهم الى\r\nالانتخابات النيابية, جاعلة من الاستثناء قاعدة, وبعدم\r\nجواز اعادة المستقيلين الى الوظيفة.\r\nوبما ان المراجعة الثانية ترمي فقط الى ابطال المادة\r\nالثلاثين الجديدة من المادة الثالثة من القانون, رقم\r\n530/96 لربطها حق الترشيح بشروط اضافية, فجعلت الحق في\r\nالترشيح هو الاستثناء والقاعدة هي المنع, مخالفة بذلك\r\nالمادتين السابعة والثانية عشرة من الدستور.\r\nوبما ان المجلس الدستوري قد اتخذ قرارا, بتاريخ\r\n03/08/1996 بضم المراجعة الثانية, رقم 3/96 الى المراجعة\r\nالاولى, رقم 2/96 والسير بهما معا.\r\n'\r\nفبناء على ما تقدم\r\nاولا- في الشكل:\r\nبما ان المراجعتين قد قدمتا ضمن المهلة مستوفيتين\r\nشروطهما القانونية, فتعتبران مقبولتين شكلا.\r\nثانيا- في الاساس :\r\nالف- في مخالفة المادة الثانية الجديدة من المادة\r\nالاولى من القانون, رقم 530/96 لاحكام الدستور.\r\nحيث ان القانون, رقم 530/96 الصادر بتاريخ 11/07/1996\r\nوالمنشور في الجريدة الرسمية, عدد 29 تاريخ 12/07/1996\r\nتناول تعديل بعض احكام قانون انتخاب اعضاء مجلس النواب,\r\nالصادر بتاريخ 26/04/1960 وتعديلاته, وقد جاء في المادة\r\nالثانية الجديدة منه, المطعون فيها, ما يلي:\r\n\"تتألف الدوائر الانتخابية وفقا لما يأتي:\r\n\"- دائرة محافظة مدينة بيروت\r\n\"- دائرة محافظة البقاع\r\n\"- دائرة محافظتي لبنان الجنوبي والنبطية\r\n\"- دائرة محافظة لبنان الشمالي\r\n\"- دائرة انتخابية واحدة في كل قضاء من محافظة جبل\r\nلبنان\".\r\nوحيث ان الدستور اللبناني قد نص في المادة /24/ منه\r\nعلى ان مجلس النواب يتألف من نواب منتخبين, وترك\r\nلمجلس النواب صلاحية تحديد عدد النواب وكيفية انتخابهم,\r\nواكتفى بوضع مبادىء يجري على اساسها توزيع المقاعد\r\nالنيابية.\r\nوحيث ان الدستور قد اوجب تأليف مجلس النواب على اساس\r\nالانتخاب, وهو ان ترك للمشترع امر تحديد عدد النواب\r\nوكيفية انتخابهم, فان المجلس يبقى مقيدا في وضع هذا\r\nالقانون بأحكام الدستور والمبادىء العامة الدستورية\r\nالمتعلقة بهذا الموضوع.\r\nوحيث ان المادة السابعة من الدستور تنص على ما يأتي:\r\n\"كل اللبنانيين سواء لدى القانون, وهم يتمتعون بالسواء\r\nبالحقوق المدنية والسياسية ويتحملون الفرائض والواجبات\r\nالعامة دون ما فرق بينهم\".\r\nوحيث ان الفقرة (ج) من مقدمة الدستور تنص بدورها على\r\nان لبنان جمهورية ديموقراطية برلمانية تقوم على احترام\r\nالحريات العامة, وفي طليعتها حرية الرأي والمعتقد,\r\nوعلى العدالة الاجتماعية والمساواة في الحقوق والواجبات\r\nبين جميع المواطنين دون تمايز او تفضيل.\r\nوحيث ان الفقرة (د) من هذه المقدمة تنص ايضا على ان\r\nالشعب هو مصدر السلطات وصاحب السيادة يمارسها عبر\r\nالمؤسسات الدستورية.\r\nوحيث ان الانتخاب هو التعبير الديموقراطي الصحيح\r\nوالسليم عن سيادة الشعب, وهو لا يكون كذلك الا اذا\r\nتأمنت من خلاله المبادىء العامة الدستورية التي ترعى\r\nالانتخاب - ولا سيما مبدأ مساواة المواطنين امام\r\nالقانون.\r\nوحيث ان مبدأ المساواة امام القانون هو مبدأ مقرر\r\nبصورة واضحة وصريحة في احكام الدستور, كما في مقدمته\r\nالتي تعتبر جزءا لا يتجزأ منه.\r\nوحيث ان القانون هو التعبير عن الارادة العامة\r\nالمتمثلة في مجلس النواب, وهو لا يكون كذلك الا اذا\r\nجاء متوافقا مع احكام الدستور والمبادىء العامة\r\nالدستورية.\r\nوحيث ان القانون يجب ان يكون واحدا لجميع المواطنين,\r\nانطلاقا من مبدأ اعطاء كل صوت القيمة الاقتراعية ذاتها\r\nفي مختلف الدوائر الانتخابية, ومن خلال المساواة\r\nفي محتوى قانون الانتخاب بالنسبة الى تقسيم هذه\r\nالدوائر.\r\n''\r\nوحيث ان صدقية النظام التمثيلي لا تتوقف فقط على المساواة\r\nفي حق التصويت, بل ترتكز ايضا على قاعدة تقسيم للدوائر\r\nالانتخابية تكون ضامنة للمساواة في التمثيل السياسي.\r\nوحيث ان الاجتهاد الدستوري السائد في قضايا الانتخاب\r\nيعتبر ان المبدأ الاساسي في تقسيم الدوائر الانتخابية\r\nوالتمثيل السياسي يجب ان ينطلق, بصورة مبدئية, من قاعدة\r\nديموغرافية حتى يتحقق التمثيل الصحيح للاقليم وللمواطنين.\r\nوحيث ان القاعدة الديموغرافية في تقسيم الدوائر\r\nالانتخابية ليست  قاعدة مطلقة اذ يبقى للمشرع ان يأخذ\r\nبعين الاعتبار مقتضيات المصلحة العامة التي من شأنها\r\nالتخفيف من قوة هذه القاعدة الاساسية, كما يمكنه, بصورة\r\nضيقة, الخروج عن تطبيق مبدأ المساواة, مراعاة لاوضاع\r\nوظروف خاصة استثنائية.\r\nوحيث ان قانون الانتخاب المطعون فيه قد اعتمد معايير\r\nمختلفة في تقسيم الدوائر الانتخابية, فجعل المحافظة\r\nهي الدائرة الانتخابية في كل من محافظات بيروت\r\nوالشمال والبقاع, وضم محافظة النبطية الى محافظة لبنان\r\nالجنوبي وجعلهما معا دائرة انتخابية واحدة, وجعل من\r\nكل قضاء في محافظة جبل لبنان دائرة انتخابية واحدة.\r\nوحيث ان هذا القانون يكون قد اعتمد, في المادة الثانية\r\nالجديدة منه, مقاييس مختلفة في تحديد الدوائر الانتخابية,\r\nواوجد تفاوتا في ما بينها, وميز في المعاملة بين\r\nالمواطنين, ناخبين او مرشحين, في الحقوق والفرائض ,\r\nدون ان يكون ذلك على سبيل الاستثناء الذي قد تدعو\r\nاليه وتبرره ظروف طارئة ملحة, مما جعل هذا القانون\r\nمخالفا لمبدأ المساواة الذي نصت عليه المادة السابعة\r\nمن الدستور واكدته مقدمته.\r\nوحيث ان المادة /24/ من الدستور قد نصت, بالاضافة\r\nالى ذلك, على توزيع المقاعد النيابية على اساس قواعد\r\nمن شأنها تحقيق التوازن, و العدالة في هذا التوزيع بين\r\nالطوائف والمذاهب, وايضا بين المناطق, ضمانا لصحة\r\nالتمثيل السياسي, وحفاظا على ميثاق العيش المشترك\r\nالذي يجمع بين اللبنانيين.\r\n''\r\nوحيث ان هذه القواعد التي نصت عليها المادة /24/ من\r\nالدستور تفقد معناها ومضمونها الحقيقي اذا لم يعتمد\r\n-قانون الانتخاب في تقسيم الدوائر الانتخابية معيارا\r\nواحدا يطبق في سائر المناطق اللبنانية على قدم\r\nالمساواة, فتكون المحافظة هي الدائرة الانتخابية في\r\nكل المناطق, او القضاء هو الدائرة الانتخابية في\r\nجميع المحافظات او يعتمد اي تقسم اخر للدوائر\r\nالانتخابية يراه المشرع محققا لما نصت عليه المادة\r\n/24/ من الدستور, شرط مراعاة معيار واحد في تقسيم\r\nهذه الدوائر بحيث تتأمن المساواة امام القانون بين\r\nالناخبين, في ممارسة حقوقهم الانتخابية الدستورية,\r\nوبين المرشحين بالنسبة الى الاعباء التي تلقى عليهم,\r\nمع ارتقاب وضع سقف اعلى للنفقات الانتخابية.\r\nوحيث انه لا يجوز للمشرع ان يجعل من حالة موقتة\r\nواستثنائية, ليس لها طابع الديمومة, قاعدة عامة, او\r\nان يبنى عليها قاعدة ثابتة دائمة تخل بمدأ المساواة\r\nامام القانون بصورة دائمة\r\nوحيث ان قانون الانتخاب, رقم 530/96 في المادة الثانية\r\nالجديدة من مادته الاولى, عندما اعتمد معايير مختلفة\r\nفي تقسيم الدوائر الانتخابية دون ان يلحظ ان ذلك\r\nحاصل على سبيل الاستثناء من القواعد العامة, ولاسباب\r\nظرفية يراها المشترع متصلة بالمصلحة العامة العليا,\r\nوان لم يأت على تبريرها, يكون قد اخل بمبدأ المساواة\r\nامام القانون, مما يقتضي بالتالي ابطال المادة\r\nالثانية الجديدة المذكورة.\r\nباء- في مخالفة المادة الثلاثين الجديدة من المادة\r\nالثالثة من القانون, رقم 530/96 لاحكام الدستور.\r\nحيث ان المادة /30/ الجديدة من قانون الانتخاب المطعون\r\nفيه قد نصت على ما يأتي:\r\n\"لا يجوز انتخاب الاشخاص المذكورين في ما يلي في اية\r\nدائرة انتخابية مدة قيامهم بوظائفهم, وخلال الستة\r\nاشهر التي تلي تاريخ استقالتهم, وانقطاعهم فعليا عن\r\nوظائفهم, وتعتبر الاستقالة مقبولة حكما, اعتبارا من\r\nتاريخ تقديمها ولا يجوز اعادتهم الى الوظيفة:\r\n1- القضاة من جميع الفئات والدرجات.\r\n2- الموظفون من جميع الفئات.\r\n3- رؤساء البلديات المعينون ورؤساء اللجان البلدية\r\nالمعينون في جميع المناطق.\r\n4- رؤساء واعضاء مجالس المؤسسات العامة والمصالح\r\nالمستقلة ومديروها والموظفون والمستخدمون فيها\".\r\n''\r\nوحيث ان المادة السابعة من الدستور, وكذلك الفقرة (ج)\r\nمن مقدمته, قد اقرتا المساواة في الحقوق والواجبات\r\nبين جميع اللبنانيين دون ما فرق بينهم.\r\nوحيث ان المادة /12/ من الدستور قد نصت على ما يأتي:\r\n\"لكل لبناني الحق في تولي الوظائف العامة, لا ميزة\r\nلاحد على الاخر الا من حيث الاستحقاق والجدارة, حسب\r\nالشروط التي ينص عليها القانون\".\r\nوحيث ان الترشيح للانتخابات هو, اذن, حق مدني ودستوري,\r\nوان كل قيد يأتي من قبل المشترع على ممارسة هذا الحق\r\nلا يمكن تفسيره الا بصورة ضيقة.\r\nوحيث انه, اذا كان للمشترع ان يضع موانع وقيودا على\r\nممارسة حق الترشيح للانتخابات وان يحدد طبيعتها\r\nومداها بالنسبة الى من يشغلون بعض الوظائف العامة,\r\nمنعا من استغلالها لاغراض انتخابية, وتحقيقا لتكافؤ\r\nالفرص بين المرشحين, فانه لا يجوز ان يأتي المنع\r\nمطلقا وعاما, بل عليه ان يحدد فئات الموظفين الذين\r\nيجب ان يشملهم المنع, وان يكون المنع متوافقا مع\r\nالهدف الذي يتوخاه المشترع.\r\nوحيث ان نص المادة /30/ الجديدة من القانون المذكور\r\nتعتبر مخالفة للمادة /7/ وللمادة /12/ من الدستور\r\nلحرمانها الموظف المستقيل من العودة الى وظيفته, ولو\r\nتوافرت فيه شروط التعيين للوظيفة, وعلى الرغم من\r\nان هذه العودة ليست حكمية ولا ملزمة للسلطة التنفيذية,\r\nوانما تخضع لمطلق سلطتها الاستنسابية.\r\nوحيث انه يقتضي ابطال المادة /30/ الجديدة من المادة\r\nالثالثة من القانون, رقم 530/96 لمخالفتها احكام\r\nالدستور, مع مراعاة تطبيق احكام المادتين /50/ و/51/\r\nمن قانون التنظيم القضائي الصادر بتاريخ 16/09/1983\r\nجيم- في مفاعيل ابطال المادتين الثانية الجديدة والثلاثين\r\nالجديدة على بعض مواد اخرى من القانون, رقم 530/96\r\nوحيث انه يقتضي ان يستتبع ابطال المادة الثانية الجديدة\r\nوالمادة الثلاثين الجديدة المطعون فيهما, ابطال\r\nالمواد الاولى والثالثة والرابعة والخامسة من القانون\r\nرقم 530/96 للترابط القائم بين هذه المواد, كما وان\r\nنص المادة الخامسة من القانون المذكور ينطوي على تمديد\r\nاضافي لولاية مجلس النواب القادم ويخل بالقاعدة العامة\r\nوالعرف البرلماني, ولا يبرره الاستثناء الوارد فيه.\r\n''\r\nيقرر المجلس الدستوري بالاجماع:\r\nاولا- قبول المراجعتين في الشكل.\r\nثانيا- ابطال المادتين الثانية الجديدة, والثلاثين\r\nالجديدة, الواردتين في القانون, رقم 530 الصادر\r\nبتاريخ 11/07/1996 والمنشور في الجريدة الرسمية,\r\nعدد 29 تاريخ 12/07/1996\r\nثالثا- ابطال المواد الاولى والثالثة والرابعة\r\nوالخامسة من القانون, رقم 530 المذكور اعلاه.\r\nرابعا- ابلاغ هذا القرار الى المراجع الرسمية\r\nالمختصة ونشره في الجريدة الرسمية.\r\nقرارا صدر في السابع من شهر اب 1996\r\n'"
        }
      ]
    }
  ],
  "signature": "الاعضاء\nخالد قباني  انطوان خير  محمد المجذوب  سليم العازار\nبيار غناجة  ميشال تركية  كامل ريدان اديب علام\nجواد عسيران\nالرئيس\nوجدي ملاط"
}