{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177129",
  "title": "تعديل بعض احكام المرسوم الاشتراعي الرقم 37 تاريخ 16/05/1977 المتعلق بكيفية اعادة تكوين بعض عناصر السجل العقاري المفقودة او التالفة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "509",
    "date": " 06/06/1996",
    "oj_number": "24",
    "oj_publish_date": "13/06/1996",
    "oj_page": "1141/1142"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص المادة الاولى من المرسوم الاشتراعي الرقم 37\r\nتاريخ 16/05/1977 واستعيض عنه النص الاتي:\r\n\"مادة 1 جديدة- اذا فقد او تلف احد او جميع عناصر\r\nالسجل العقاري الاتية: خريطة المساحة المثبتة, الصحيفة\r\nالعينية, محضر التحديد والتحرير المثبت والذي لم تحدث\r\nله صحيفة عينية بعد, يعاد تكوينه حسب الاصول المحددة\r\nفي هذا المرسوم الاشتراعي\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي نص المادة الثانية من المرسوم الاشتراعي الرقم\r\n37 تاريخ 16/05/1977 واستعيض عنه بالنص الاتي:\r\n\"مادة 2 جديدة- ينظم رئيس الوحدة المختص محضرا يثبت\r\nفيه حصول الفقدان او التلف, يضمنه جميع المعلومات\r\nالمتوفرة لديه عن العنصر المفقود, ويضع فورا نسخة\r\nمؤقتة عن هذا العنصر بالاستناد الى المعلومات المذكورة,\r\nتمهيدا لاعادة تكوينه بالطريقة الادارية او القضائية,\r\nعلى النحو الاتي:\r\n1- اعادة التكوين بالطريقة الادارية:\r\nتجري اعادة التكوين بالطريقة الادارية من قبل الدائرة\r\nالمختصة وتحت اشراف مدير الشؤون العقارية استنادا\r\nالى وثائق ثبوتية موجودة وكافية على ان يتحمل المستدعي\r\nفي هذه الحالة النفقات المتوجبة.\r\nاما في حال مبادرة الادارة الى اعادة تكوين شبه شاملة\r\nلمنطقة عقارية ما تعرضت مستنداتها للتلف او الفقدان\r\nفيتعين عليها انجازها في خلال مدة اقصاها ثلاث سنوات\r\nمن تاريخ العمل بهذاالقانون واذا انقضت هذه المدة ولم\r\nتنجز الادارة عملية اعادة التكوين المذكورة, يعفى\r\nالمستدعي عندها من النفقات كافة.\r\nتعتبر وثائق ثبوتية كافية, على سبيل المثال لا الحصر,\r\nمحاضر التحديد والتحرير, قيود السجل اليومي, العقود\r\nالثابت تسجيلها, دفاتر الكيول والملفات الفنية, وصور\r\nالميكروفيلم المأخوذة من قبل الادارة بما فيها صور\r\nالميكروفيلم والنسخ المصدقة العائدة لخرائط المساحة\r\nعلى اختلاف انواعها.\r\nبعد انجاز عملية اعادة تكوين العنصر المفقود او التالف\r\nبالطريقة المذكورة, يعتبر عندئذ العنصر المعاد تكوينه\r\nعنصرا مؤقتا, ويمسك لدى الدائرة المختصة حسب الاصول\r\nالمحددة في المادة الثالثة من هذا المرسوم الاشتراعي.\r\nتعلن مديرية الشؤون العقارية عن اعادة تكوين العنصر\r\nالمفقود او التالف الحاصلة بالطريقة الادارية في ثلاث\r\nجرائد محلية وفي الجريدة الرسمية وتكون نفقات الاعلان\r\nعلى عاتق صاحب العلاقة عندما تجري معاملة اعادة التكوين\r\nبناء على طلب منه وعلى عاتق الدولة عندما تكون معاملة\r\nاعادة التكوين بمبادرة من الادارة. ويكون لكل صاحب\r\nمصلحة او حق ان يعترض على قرار اعادة التكوين خلال\r\nمهلة ثلاثة اشهر من تاريخ حصول النشر في الجريدة الرسمية\r\nباستدعاء يقدمه الى رئيس الدائرة المختصة الذي عليه\r\nان يحيله فورا مع  كامل الملف الى القاضي العقاري\r\nللنظر فيه وفقا لاصول اعادة التكوين بالطريقة\r\nالقضائية.\r\nاذا لم يرد اي اعتراض خلال المهلة المذكورة, يعتبر\r\nالعنصر المؤقت المعاد تكوينه عنصرا نهائيا.\r\n2- اعادة التكوين بالطريقة القضائية:\r\nتجري اعادة التكوين بالطريقة القضائية في حال الاعتراض\r\nعلى اعمال اعادة التكوين بالطريقة الادارية او في حال\r\nعدم وجود وثائق ثبوتية كافية. وتتم هذه العملية بواسطة\r\nالقضاء العقاري ويعتبر عندئذ العنصر المعاد تكوينه\r\nعنصرا مؤقتا ويمسك لدى القاضي العقاري حسب الاصول\r\nوالاحكام الواردة في هذا المرسوم الاشتراعي\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغي نص كل من البنود 1 و23 و3 و4 و5 و6 من المادة\r\nالخامسة من المرسوم الاشتراعي الرقم 37 تاريخ\r\n16/05/1977 واستعيض عنه بالنص الاتي:\r\nفور استلامه محضر الادارة المنصوص عليه في المادة\r\nالثانية, يباشر القاضي العقاري اعادة تكوين\r\nالعنصر المفقود او التالف بالطريقة الاتية:\r\n\"1- يتخذ القاضي العقاري قرارا اعداديا يبين فيه\r\nماهية العنصر المفقود او التالف مع كل المعلومات\r\nالممكنة والمفيدة لتحديد منطقة العقار وموقعه المشهور\r\nبه حاليا ومحتوياته وغير ذلك من النواحي التي تسهل\r\nعلى اصحاب العلاقة معرفة العقار المقصود وعلاقتهم به\r\nويقرر اعادة تكوينه بالطريقة القضائية. يعين القاضي\r\nموعدا لاجراء اعادة التكوين ويدعو كل من له علاقة\r\nبالعنصر المفقود او التالف لتقديم طلباته حسب\r\nالاصول معززة بما لديه من مستندات. تكون الدعوة اسمية\r\nبالنسبة للمعترضين وعامة لسواهم.\"\r\n\"2- ينشر قرار القاضي العقاري بواسطة مديرية الشؤون\r\nالعقارية في جميع المراكز التابعة لها, كما ينشر\r\nبواسطة السلطات الادارية في مراكز المحافظة او\r\nالقائمقامية والبلدية ويبلغ الى المختار\"\r\nتنشر خلاصة القرار حسب الاصول الادارية في الجريدة\r\nالرسمية وثلاث جرائد محلية بطريقة تلفت الانتباه\".\r\n\"3- يتحمل صاحب العلاقة نفقات النشر وسائر النفقات\r\nالعائدة لاعادة التكوين عندما تكون المعاملة جارية\r\nبناء لطلبه وتتحمل الدولة هذه النفقات عندما تجري\r\nالمعاملة المشار اليها بمبادرة من الادارة\".\r\n\"4- تقدم الطلبات الى القاضي العقاري لقاء ايصال\r\nاعتبارا من تاريخ صدور القرار المنوه عنه في البند\r\n1 من هذه المادة ولغاية الموعد المحدد لاعادة\r\nالتكوين\".\r\n\"5- في الموعد المحدد, يعلن القاضي عن محتويات العقار\r\nوالقيود والطلبات المتعلقة به, ثم يستوضح الحاضرين\r\nعما اذا كان لديهم معلومات او مطالب جديدة, وينظم\r\nمحضرا بالواقع وبكل ما توفر لديه, يوقعه مع جميع\r\nاصحاب العلاقة الحاضرين\".\r\n\"6- اذا اقتضى الامر اجراء مناقشات, يعين القاضي\r\nموعدا لها في المحضر المذكور ويعتبر توقيع الحاضرين\r\nعلى المحضر تبليغا صحيحا لهم\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاضيفت الى المادة الثامنة من المرسوم الاشتراعي الرقم\r\n37 تاريخ 16/05/1977 الفقرة الاتي نصها:\r\n\"ويمكن للقاضي العقاري ان يطبق الطريقة الادارية\r\nالمنصوص عليها في المادة الثانية المعدلة من هذا\r\nالمرسوم الاشتراعي. ويعتمد لاجل اعادة تكوين العنصر\r\nالمفقود او التالف المستندات وصور الميكروفيلم التي\r\nورد ذكرها في المادة المشار اليها. واذا حصل اعتراض\r\nعلى ذلك خلال المهلة المحددة, فان القاضي العقاري ينظر\r\nفيه حسب الاصول المعينة للنظر في الاعتراضات على\r\nاعمال التحديد والتحرير\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتبر الخرائط المنظمة من قبل الادارة وفقا للاصول المحددة\r\nفي هذا القانون, قبل تاريخ نفاذه مشمولة باحكامه.\r\nوتسري مهل الاعتراض بشأن تلك الخرائط اعتبارا من تاريخ\r\nنفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}