{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244164",
  "title": "تنظيم الموازنة المدرسية ووضع اصول تحديد الاقساط المدرسية في المدارس الخاصة غير المجانية واحكام متفرقة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "515",
    "date": " 06/06/1996",
    "oj_number": "24",
    "oj_publish_date": "13/06/1996",
    "oj_page": "1148/1153"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "21 ينشر هذا القانون في الجريدة الرسمية. مدد العمل باحكام القانون رقم 515 الصادر بتاريخ 6/6/1996.\r\n- بالقانون رقم 303 تاريخ 3/4/2001 ج ر 15 .\r\n- بالقانون رقم 644 تاريخ 20/11/2004 .\r\n- بالقانون 125 تاريخ 24/8/2010 .\r\n- بالقانون 281 تاريخ 30/4/2014 اعتبارا من العام الدراسي 2011-2012.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون الوارد بالمرسوم رقم 7619 تاريخ 9 كانون الاول 1995 الرامي الى تنظيم الموازنة المدرسية وتحديد الاقساط المدرسية في المدارس الخاصة غير المجانية واحكام متفرقة كما عدلته لجنة التربية الوطنية والثقافة وشؤون التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "أ - تنظم الموازنة المدرسية في المدرسة الخاصة غير المجانية وفقا للنموذج المرفق بهذا القانون وتحدد الاقساط المدرسية حسب الاصول المبينة في هذا القانون."
        },
        {
          "type": "text",
          "data": "ويفهم بالقسط المدرسي لتطبيق احكام هذا القانون ما تفرضه المدرسة على التلميذ من مبالغ, ايا كانت تسميتها, عن سنة دراسية في مقابل ما تقدمه له من تعليم ونشاطات تربوية الزامية وتأمين ضد الاخطار ورقابة طبية."
        },
        {
          "type": "text",
          "data": "ب - يحدد القسط المدرسي السنوي بقسمة اجمالي باب النفقات كما هي محددة في المادة التالية, على مجمل عدد التلامذة مع مراعاة احكام الفقرات <ج> و د وه من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج - ينزل من اجمالي باب النفقات المشار اليه في الفقرة السابقة مجموع مبلغ منح التعليم المنصوص عنها في الفقرة الاخيرة من المادة السادسة ادناه."
        },
        {
          "type": "text",
          "data": "د - ينزل من مجمل عدد التلامذة المشار اليه في الفقرة ب اعلاه مجموع عدد اولاد افراد الهيئة التعليمية المعفيين من القسط بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "ه - تراعى مراحل التعليم في تحديد القسط."
        }
      ]
    },
    {
      "number": "21 ينشر هذا القانون في الجريدة الرسمية. مدد العمل باحكام القانون رقم 515 الصادر بتاريخ 6/6/1996.\r\n- بالقانون رقم 303 تاريخ 3/4/2001 ج ر 15 .\r\n- بالقانون رقم 644 تاريخ 20/11/2004 .\r\n- بالقانون 125 تاريخ 24/8/2010 .\r\n- بالقانون 281 تاريخ 30/4/2014 اعتبارا من العام الدراسي 2011-2012.",
      "content": [
        {
          "type": "text",
          "data": "تتكون الموازنة المدرسية السنوية, المفروضة بموجب القانون رقم 11/81 تاريخ 13 ايار 1981 من بابين متوازيين احدهما للنفقات والثاني للايرادات. ولا يعتد, من اجل تحديد القسط المدرسي, باية نفقة لا تدخل في اطار العناصر المحددة في باب النفقات التالي."
        },
        {
          "type": "text",
          "data": "اولا: في باب النفقات:"
        },
        {
          "type": "text",
          "data": "يشتمل هذا الباب على العناصر التالية:"
        },
        {
          "type": "text",
          "data": "أ - الرواتب والاجور وملحقاتها:"
        },
        {
          "type": "text",
          "data": "1 - الرواتب المستحقة وفقا للقانون وملحقاتها القانونية, العائدة لافرا الهيئة التعليمية الداخلين في الملاك.\n2 - الاجور وملحقاتها القانونية, العائدة لافراد الهيئة التعليمية غير الداخلين في الملاك والمحسوبة على اساس ما يستحق للداخلين في الملاك الذين يحملون الشهادة نفسها ويؤمنون ساعات العمل نفسها مع مراعاة احكام المادة 4 من قانون 15 حزيران 1956 وتعديلاته ومراعاة الاقدمية.\n3 - الاجور الملحوظة للداخلين في الملاك بدل مهمات تعليمية تربوية تتجاوز نصاب عملهم الاسبوعي والمحسوبة على اساس ما يستحق لهم وفقا لاحكام الفقرة <1> السابقة على الا يتجاوز مجموع ساعات عملهم في المدرسة الدوام المعمول به فيها وذلك في حدود خمس وثلاثين ساعة تدريس اسبوعيا.\n4 - الاضافات على الرواتب والاجور, الملحوظة لمكافأة افراد الهيئة التعليمية في المدرسة او مساعدتهم على الا يتجاوز مجموعها خمسة عشر بالمئة (15%) من مجموع الفقرات 1 و2 و3 السابقة.\n5 - الاجور العائدة لافراد الهيئة الادارية والمستخدمين وسائر المرتبطين بسير العمل في المدرسة, الخاضعين لقانون العمل, او لا تشملهم احكام قانون 15 حزيران 1956 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ب - الاعباء من غير الرواتب والاجور, المترتبة على المدرسة بموجب القوانين والانظمة لصالح العاملين فيها ممن ذكروا في البند (أ) وهي تحديدا مساهمة المدرسة في صندوق التعويضات لافراد الهيئة التعليمية في المدارس الخاصة والتعويض العائلي لهؤلاء واشتراكات المدرسة في الصندوق الوطني للضمان الاجتماعي وتعويض النقل."
        },
        {
          "type": "text",
          "data": "ج - سائرالنفقات والاعباء كنفقات واعباء التأمين والرقابة الطبية والمصاريف الادارية من ماء وكهرباء وهاتف ومازوت وايجارات وصيانة وتنظيف, وسواها من مصاريف عمومية, والاستهلاكات ونفقات التجديد والتطوير والتعويضات على صاحب اجازة المدرسة, ومساعدات التلامذة المحتاجين.\nيجب ان يمثل مجموع البندين (أ) و(ب) خمسة وستين بالمئة (65%) على الاقل من مجموع البنود (أ) و(ب) و(ج) وان يمثل البند (ج) خمسة وثلاثين بالمئة (35%) على الاكثر من هذا المجموع.\nويجب ان يطابق مجموع الفقرات 1 و2 و3 و4 من البند (أ) باستثناء المحلقات القانونية, مجموع جدول الرواتب والاجور المقدم الى ادارة صندوق التعويضات لافراد الهيئة التعليمية في المدارس الخاصة, مع مراعاة احكام البند د- 1- لجهة ما يتجاوز الحدود القصوى المشار اليها في الفقرتين 3 و4 من البند (أ)."
        },
        {
          "type": "text",
          "data": "د-"
        },
        {
          "type": "text",
          "data": "1- النفقات التي تتجاوز الحدود القصوى الملحوظة في الفقرتين السابقتين من البند (أ) - 3 لجهة ساعات العمل الاضافية و4 لجهة نسبة ال 15% الناتجة عن حقوق مكتسبة وفي هذه الحال يجب ان تكون الموازنة مرفقة بتقرير مدقق حسابات منتسب الى نقابة خبراء المحاسبة المجازين في لبنان.\n2 - الرسم البلدي على القيمة التأجيرية.\n3 - منح التعليم لافراد الهيئة التعليمية غير المعفيين بالمادة السادسة من هذا القانون ومنح التعليم لسائر المرتبطين بسير العمل في المدرسة من اداريين ومستخدمين وسواهم وذلك وفقا لاحكام المرسوم رقم 6263 تاريخ 18/01/1995 بالنسبة لهذه الفئة.\n4 - تعويض الانذار ومخصص لاحتياطي تعويض الصرف من الخدمة ويقصد بتعويض الصرف من الخدمة من اجل تطبيق احكام هذه الفقرة مجموع اجور افراد الهيئة التعليمية غير الداخلين في الملاك عن الشهر الاخير من السنة المدرسية موضوع الموازنة, مع التصحيحات المقتضاة.\n5 - ما دفع من تعويضات قانونية عن السنة السابقة لافراد الهيئة التعليمية الداخلين في الملاك والمصروفين وفقا لاحكام المادتين 26 و29 من قانون 15 حزيران 1956 وتعديلاته, ومن تعويضات لهم بدل انهاء مهماتهم الاضافية.\n6 - ما دفع من مبالغ تسوية عن السنة السابقة لتصحيح تعويض نهاية خدمة الخاضعين لقانون العمل."
        },
        {
          "type": "text",
          "data": "ثانيا: في باب الايرادات:\nتتكون الايرادات من مجموع الاقساط المدرسية الموازي لمجموع عناصر باب النفقات المحددة في اولا من هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ - على كل مدرسة خاصة ان تقدم الى مصلحة التعليم الخاص في وزارة التربية الوطنية والشباب والرياضة, في مهلة لا تتعدى اخر شهر كانون الثاني من كل سنة دراسية, نسخة عن موازنتها السنوية موقعة من مدير المدرسة ورئيس لجنة الاهل او من مندوبي اللجنة في الهيئة المالية في الحالة المنصوص عنها في الفقرة الاخيرة من البند 8 من المادة العاشرة, وبالنسبة للسنة الدراسية 1995-1996 تقدم نسخة الموازنة السنوية في مهلة شهر من تاريخ نفاذ هذا القانون."
        },
        {
          "type": "text",
          "data": "يلحق بنسخة الموازنة المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - صورة طبق الاصل عن محضر الهيئة المالية المتعلق بموقفها من مشروع الموازنة وبموقف لجنة الاهل منه.\n2 - صورة عن بيان المعلومات بالاسماء والرواتب والاجور المقدم الى ادارة صندوق التعويضات لافراد الهيئة التعليمية في المدارس الخاصة.\n3 - بيان باسماء اولاد العاملين في المدرسة الذين يستفيدون من منحة تعليم وقيمة هذه المنحة, وباسماء الاولاد المعفيين من القسط المدرسي بموجب هذا القانون وصفوفهم وقيمة منح التعليم المصرح عنها للمدرسة من قبل افراد الهيئة التعليمية والتي تعطى لهم من مصدر غير المدرسة.\n4 - صورة عن المستندات المثبتة لدفع التسويات المتعلقة بتصحيح تعويض نهاية خدمة الخاضعين لقانون العمل عن السنة السابقة.\n\"بصورة استثنائية يجوز للاشخاص المعنويين الذين لديهم عدة مدارس خاصة غير مجانية ويرغبون في تخفيف الاقساط المدرسية عن تلامذة احدى هذه المدارس او اكثر عن طريق تحميل تلامذة مدارسهم الاخرى او بعضها عبء ذلك, ان يقدموا دفعة واحدة الى مصلحة التعليم الخاص , وضمن المهلة المحددة قانونا, موازنات المدارس المعنية بالامر مرفقة بموازنة شاملة جميع هذه المدارس موقعة من لجان الاهل فيها وفقا لما ينص عليه هذا القانون, وبكتاب تفصيلي بما هو حاصل.\nوتطبق على هذه الموازنة الشاملة الشروط الملحوظة في الفقرة الاولى من المادة الثانية من هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - اذ استجدت اعباء اقتضتها قوانين وانظمة مستحدثة وجب على ادارة كل مدرسة ان تضع ملحقا بمجمل هذه الاعباء وما يلحق القسط من زيادة نسبة الى المرحلة التعليمية نتيجة قسمة هذه الاعباء على عدد التلامذة المعتمد لاحتساب القسط وترسل نسخة عنه الى مصلحة التعليم الخاص , موقعة من مدير المدرسة ورئيس لجنة الاهل, او من مندوبي اللجنة في الهيئة المالية في الحالة المنصوص عنها في الفقرة (أ) اعلاه, وذلك في مهلة اقصاها نهاية السنة الدراسية."
        },
        {
          "type": "text",
          "data": "ج - بصورة استثنائية, واذا ثبت لمصلحة التعليم الخاص ان النفقات والاعباء المندرجة في نطاق البند (ج) من باب النفقات تتجاوز الخمسة والثلاثين بالمئة (35%) وهي غير قابلة للتخفيض يمكن لوزير التربية الوطنية والشباب والرياضة, بناء على طلب المدرسة واقتراح رئيس مصلحة التعليم الخاص , الموافقة على توزيع النسب بين البنود (أ) و(ب) و(ج) وفقا لواقع الحال, شرط الا تتعدى الزيادة الخمسة بالمئة من اجمالي البنود الثلاثة (أ) و(ب) و(ج) وان توافق لجنة الاهل على هذه الزيادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين ان الاقساط المدفوعة هي دون الاقساط التي يرتبها هذا القانون, يكون للمدرسة استيفاء الفرق. اما اذا كانت تفوق هذه الاقساط فيرد الفرق الى التلاميذ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستوفى القسط المدرسي على ثلاث دفعات على الاقل, على الا يتجاوز القسط الاول ثلاثين بالمئة (30%) من القسط السنوي للسنة الدراسية السابقة وذلك كدفعة على الحساب."
        },
        {
          "type": "text",
          "data": "واذا فرضت المدرسة رسما للانتساب الى المدرسة او للتسجيل فلا يجوز ان يتعدى هذا الرسم العشرة بالماية من قيمة قسط السنة السابقة ويجب في مطلق الاحوال اعتباره جزءا من اصل القسط السنوي المتوجب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يترتب اي قسط مدرسي على اولاد افراد الهيئة التعليمية الداخلين في ملاك المدرسة بحكم القانون فيما اذا كانوا يتابعون الدراسة فيها."
        },
        {
          "type": "text",
          "data": "اما اولاد افراد الهيئة التعليمية غير الداخلين في ملاكها فيخضعون من حيث منح التعليم الى النظام الداخلي المعمول به في المدرسة في حال كان هذا النظام يلحظ لهم منحا تعليمية."
        },
        {
          "type": "text",
          "data": "وعلى اولياء الاولاد المعفيين من القسط المدرسي بمقتضى احكام هذه المادة, الذين يستفيدون عنهم من منحة تعليم من اي مصدر اخر ان يصرحوا للمدرسة عن قيمة هذه المنحة ويدفعوها لها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يلزم التلامذة باستخدام وسائل النقل الخاصة بالمدرسة وعلى المدرسة اخضاع وسائل نقلها للمعاينة الميكانيكية الفعلية السنوية وفقا للقوانين المرعية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للمدرسة ان تحدد لوائح الكتب ومواصفات اللوازم المدرسية. غير انه لا يجوز الزام التلميذ بشراء هذه الكتب واللوازم من المدرسة او من اي مرجع اخر."
        },
        {
          "type": "text",
          "data": "كما لا يجوز منعه من استعمال كتب مدرسية مستعملة ما زالت صالحة للاستعمال, او الزامه بتناول وجبات طعام في المدرسة."
        },
        {
          "type": "text",
          "data": "ويستثنى تلامذة صفوف الروضة من احكام هذه المادة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستمر لجان الاهل بالقيام بجميع المهام المنصوص عنها في القانون رقم 11/81 تاريخ 13 ايار 1981 باستثناء ما يتعارض مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أ - تراعى عند تشكيل لجنة اولياء التلامذة (لجنة الاهل) وفي تحديد دورها, علاوة على ما هو محدد في القانون رقم 11/81 تاريخ 13 ايار 1981 الاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "1- توجه الدعوة خطيا الى الاجتماع المخصص لاختيار اعضاء لجنة الاهل في الوقت المناسب خلال الفصل الاول من السنة الدراسية, على ان تبلغ الى اولياء التلامذة بصورة شخصية وبموجب اشعار تبليغ خاص يحفظ في ملف الدعوة وعلى ان توجه ايضا دعوة عامة لاولياء التلامذة تعلق على باب المدرسة الخارجي.\nيذكر في الدعوة انه اذا لم يكتمل النصاب في الموعد المحدد تلتئم الهيئة العامة الناخبة في ذات اليوم والساعة من الاسبوع اللاحق ويكون النصاب قانونيا بمن حضر.\n2 - يفترض في العضو المختار ان يكون متعلما ومن ذوي السيرة الحسنة على ان تعطى الاولوية عند تسمية مندوبي لجنة الاهل في الهيئة المالية لذوي الخبرة في الشؤون الادارية والمالية. ولا يقبل ترشيح اي كان من العاملين في المدرسة ولا يحق للمدرسة ان ترفض اي ترشيح يستوفي الشروط المحددة.\n3 - تلتئم الهيئة العامة الناخبة, ولا يكتمل نصابها القانوني في الاجتماع الاول الا بحضور الاكثرية المطلقة من اعضائها (اي نصف العدد زائد واحد). وفي حال عدم اكتمال النصاب في الاجتماع الاول يكون الاجتماع الثاني قانونيا بمن حضر.\n4 - تتم عملية الاختيار بحضور مندوب عن وزارة التربية الوطنية والشباب والرياضة بصفة مراقب ومندوب عن اتحاد او تجمع اولياء التلامذة المنتسبة اليه لجنة الاهل في المدرسة, على الا يعتبر عدم حضور هذا المندوب الاخير معطلا لعملية الاختيار المذكورة. وعلى لجنة الاهل المذكورة تبليغ الاتحاد او التجمع المعني عن موعد الاختيار.\n5 - لا يجوز لمن لم يشترك في اجتماع الهيئة العامة ان يطعن في نتائج عملية الاختيار وفي القرارات التي تكون اتخذتها الهيئة في الجلسة ذاتها.\n6 - ولاية لجنة الاهل ومدة العضوية فيها ثلاث سنوات قابلة للتجديد مرة واحدة فقط وذلك بالاختيار من قبل اولياء التلامذة وفقا للاصول طالما توافرت الشروط القانونية للترشيح, على ان تدخل في الحساب مدة العضوية السابقة لتاريخ نفاذ هذا القانون.\n7 - الهيئة المالية هي المخولة درس الشؤون المالية واقرار الموازنة وتحديد الاقساط المدرسية وتقرير الزيادة على الاقساط, وتنجز درس الموازنة في مهلة عشرة ايام من تاريخ عرض المشروع عليها. ولا يحق لمندوبي لجنة الاهل في الهيئة المذكورة اتخاذ اي موقت نهائي داخلها قبل الرجوع الى لجنة الاهل, الا في الحالة المشار اليها في الفقرة (8) ادناه.\n8 - تتخذ لجنة الاهل قرارها بالاكثرية المطلقة في ضوء تقرير مندوبيها في الهيئة المالية وتبلغه خطيا اليهما, واذا انقضت مدة خمسة عشر يوما ولم تتخذ هذه اللجنة اي قرار او لم تبلغ قرارها الى المندوبين المذكورين, يحق لهما اتخاذ الموقف الذي يريانه مناسبا."
        },
        {
          "type": "text",
          "data": "ب - اذا حصل نزاع قضائي بين ادارة المدرسة واحد اولياء التلامذة فيها بسبب تطبيق احكام هذا القانون, لا يحق لادارة المدرسة اتخاذ اي اجراء بحق اولاده بسبب النزاع القائم."
        },
        {
          "type": "text",
          "data": "ج - خلافا لاي نص تنتهي حكما في اخر ايلول 1996 ولاية لجان الاهل المنشأة قبل نفاذ هذا القانون, وعلى المدارس المعنية بذلك انشاء لجان الاهل فيها خلال الفصل الاول من السنة الدراسية 1996 - 1997."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص معنوي مجاز له فتح مدرسة غير مجانية ان يسمي من يمثله تجاه الدولة ليكون مسؤولا امامها في شؤون الادارة غير التعليمية للمدرسة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "باستثناء التزوير في الكشوفات والبيانات الذي يبقى من صلاحية المحاكم الجزائية العادية, تنظر مجالس تحكيمية خاصة تنشأ بمعدل مجلس واحد لكل منطقة تربوية:"
        },
        {
          "type": "text",
          "data": "- بالمخالفات لاحكام هذا القانون والنزاعات الناشئة عن تطبيقه."
        },
        {
          "type": "text",
          "data": "- بمراجعات اولياء التلامذة المتعلقة بالتدابير المتخذة من قبل ادارة المدرسة بحق اولادهم فيها موضوع الفقرة (ب) من المادة العاشرة وبالمراجعة المنصوص عنها في المادة السابعة من القانون رقم 11/81 تاريخ 13 ايار 1981 بدلا من القاضي المنفرد, وتطبق على هذه المراجعات الاحكام المنصوص عنها في المادة السابعة المذكورة."
        },
        {
          "type": "text",
          "data": "بمراجعات ادارات المدارس ضد اولياء التلامذة الممتنعين عن تسديد القسط المدرسي المتوجب على اولادهم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة التعليم الخاص في وزارة التربية الوطنية والشباب والرياضة مراقبة تطبيق احكام المواد السابقة من هذا القانون."
        },
        {
          "type": "text",
          "data": "اذا وجدت مصلحة التعليم الخاص ان الاقساط المدرسية المحددة او المفروضة من قبل المدرسة او ان الزيادة على الاقساط كما اعتمدتها, مخالفة لاحكام هذا القانون, عمدت الى دعوة ادارة المدرسة الى التقيد باحكام القانون تحت طائلة الملاحقة القضائية وفي هذه الحال تحدد المصلحة للمدرسة قيمة الاقساط او الزيادة الواجب اعتمادها, واذا تمادت المدرسة ولم تلتزم بهذه القيمة ولم تعترض عليها في خلال عشرة ايام من تبلغها وجب احالة المدرسة الى المجلس التحكيمي المختص بقرار من وزير التربية الوطنية والشباب والرياضة."
        },
        {
          "type": "text",
          "data": "تستعين مصلحة التعليم الخاص للقيام بالمراقبة بعدد من الموظفين في وزارة التربية الوطنية والشباب والرياضة يجري وضعهم بتصرفها لمدة معينة بقرار من وزير التربية الوطنية والشباب والرياضة وبخبراء المحاسبة المجازين او مكاتب تدقيق ومراقبة الحسابات المسجلين في نقابة خبراء المحاسبة المجازين في لبنان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "أ - يتألف المجلس التحكيمي من قاض رئيسا ومستشارين اثنين احدهما يمثل اصحاب المدارس والثاني لجان الاهل او اولياء التلامذة في المنطقة التربوية, ويكون لكل منهما رديف ."
        },
        {
          "type": "text",
          "data": "ب - يعين اعضاء هذا المجلس بمرسوم بناء على اقتراح وزيري العدل والتربية الوطنية والشباب والرياضة ويخضع تعيينهم للشروط العامة المطبقة في تأليف مجالس العمل التحكيمية."
        },
        {
          "type": "text",
          "data": "ج - يمثل الحكومة لدى كل مجلس مفوض ينتدبه وزير التربية الوطنية والشباب والرياضة من بين موظفي الفئة الثالثة وما فوق العاملين في الوزارة."
        },
        {
          "type": "text",
          "data": "د - تنتدب وزارة العدل احد المساعدين القضائيين للقيام بمهمة كاتب لدى كل مجلس ."
        },
        {
          "type": "text",
          "data": "ه - يتقاضى رئيس المجلس التحكيمي والمستشاران مفوض الحكومة والكاتب تعويض حضور يحدد بمرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أ - بالاضافة الى وزير التربية الوطنية والشباب والرياضة ولجان الاهل, لكل متضرر حق مراجعة المجلس التحكيمي. وهذه المراجعة معفاة من الرسوم القضائية ومن واجب الاستعانة بمحام."
        },
        {
          "type": "text",
          "data": "ب - يسقط حق لجان الاهل واولياء التلامذة في المراجعة المذكورة بعد 30 تموز من السنة المدرسية."
        },
        {
          "type": "text",
          "data": "ج - اذا كان مدعي الضرر من عدم مشروعية القسط المدرسي او الزيادة عليه هو ولي تلميذ, وجب عليه ان يثبت, تحت طائلة عدم قبول المراجعة امام المجلس التحكيمي, انه تقدم من لجنة الاهل بمراجعة منذ اكثر من خمسة عشر يوما لم تؤد الى رفع الضررعنه او الى اتخاذ اي قرار من قبل اللجنة المذكورة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعتمد المجالس التحكيمية المنصوص عنها في هذا القانون الاصول الموجزة وطرق التبليغ الاستثنائية وعليها ان تصدر احكامها خلال مهلة شهرين اعتبارا من تاريخ تقديم المراجعة. وهذه الاحكام مبرمة لا تقبل ايا من طرق المراجعة الا الاعتراض ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "عندما يتبين للمجلس التحكيمي ان الزيادة على الاقساط المدرسية غير مشورعة يحكم برد هذه الزيادة الى اصحابها. واذا تبين له انها متعمدة او عن سوء نية يحكم بغرامة مالية تتراوح بين 10% و50% من قيمة مجموع الزيادة على الاقساط المستوفاة دون وجه حق."
        },
        {
          "type": "text",
          "data": "اما باقي المخالفات لاحكام هذا القانون فتطبق عليها الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1 - غرامة مالية اكراهية عن كل يوم تأخير ولمدة شهر بنسبة ربع بالالف من مجموع الاقساط السنوية, عند تقديم نسخة الموازنة الى مصلحة التعليم الخاص بعد انقضاء الموعد المحدد."
        },
        {
          "type": "text",
          "data": "2 - غرامة مالية تتراوح بين 10% و25% من مجموع الاقساط السنوية في حال عدم تقديم نسخة الموازنة بعد انقضاء شهر على الموعد المحدد."
        },
        {
          "type": "text",
          "data": "3 - غرامة مالية تتراوح بين ثلاثة وخمسة اضعاف اعلى قسط سنوي في المدرسة عن كل من المخالفات غير المذكورة. وفي حال تكرار المخالفة تضاعف الغرامة. تستوفى الغرامات لصالح الخزينة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تبقى سارية المفعول سائر الاحكام التي لا تتعارض مع نصوص هذا القانون. وتستمر المجالس التحكيمية التربوية المنشأة قبل صدوره صالحة للنظر في الامور المعروضة عليها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تصحح بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية والشباب والرياضة الاخطاء التي يمكن ان ترد في نموذج الموازنة المرفق بهذا القانون, كما تفتح بمرسوم مماثل الاعتمادات التي يقتضيها تطبيق احكام المادتين 13 و14 منه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون من تاريخ صدوره ولحين صدور تنظيم آخر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}