{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244163",
  "title": "النظام الداخلي للمجلس الدستوري",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "516",
    "date": " 06/06/1996",
    "oj_number": "24",
    "oj_publish_date": "13/06/1996",
    "oj_page": "1165/1170"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "58 \r\nمادة 58:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالمجلس الدستوري هيئة دستورية مستقلة ذات صفة قضائية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق مشروع القانون الوارد بالمرسوم رقم 7872 تاريخ\r\n24 كانون الثاني 1996 المتعلق بالنظام الداخلي\r\nللمجلس الدستوري كما عدلته لجنة الادارة والعدل ومجلس\r\nالنواب.\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتولى المجلس وفقا لاحكام المادة 19 من الدستور مراقبة\r\nدستورية القوانين وسائر النصوص التي لها قوة القانون\r\nوالبت في النزاعات والطعون الناشئة عن الانتخابات\r\nالرئاسية والنيابية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتألف المجلس الدستوري من عشرة اعضاء, نصفهم معين من\r\nمجلس النواب بالاغلبية المطلقة من عدد اعضائه, والنصف\r\nالاخر من مجلس الوزراء بأكثرية ثلثي عدد اعضائه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمدة ولاية اعضاء المجلس ست سنوات غير قابلة للتجديد,\r\nيبدأ احتسابها منذ تاريخ قسم اليمين امام رئيس\r\nالجمهورية.\r\nاما بالنسبة الى اعضاء اول هيئة للمجلس , وبصورة\r\nاستثنائية, فولايتهم تبدأ منذ اكتمال قسم اليمين\r\nبالنسبة لجميع اعضائه, وتنتهي بالقرعة لخمسة منهم\r\nبعد ثلاث سنوات.\r\nوعندها يجري تعيين البدلاء عنهم لمدة ست سنوات من قبل\r\nالمرجع نفسه الذي اختار اصلا الاعضاء المنتهية ولايتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبعد اداء القسم, يجتمع اعضاء المجلس في المقر المخصص\r\nله بدعوة من رئيس السن او بطلب ثلاثة منهم, فينتخبون\r\nبالاقتراع السري رئيسا للمجلس ونائبا للرئيس لمدة\r\nثلاث سنوات قابلة للتجديد لمدة مماثلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمارس رئيس المجلس فيما يتعلق بالمجلس الدستوري,\r\nالصلاحيات المالية والادارية التي تنيطها القوانين\r\nوالانظمة بالوزير باستثناء الصلاحيات الدستورية, وفي\r\nحال غياب رئيس المجلس او خلو منصب الرئاسة لاي سبب\r\nكان او تعذر قيامه بمهامه, يقوم نائبه بممارسة\r\nصلاحياته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nبعد مرور ثلاث سنوات على ولاية الهيئة الاولى, ومن اجل\r\nاجراء القرعة على نصف اعضائه, تدون اسماء اعضاء\r\nالمجلس العشرة على اوراق صغيرة متماثلة, كل منها ضمن\r\nغلاف مقفل, وتوضع في صندوق خاص , وتسحب منها خمس اوراق\r\nمن قبل رئيس المجلس او ممن يفوضه بحضور الاعضاء, تبلغ\r\nالنتيجة, بعد تنظيم محضر بالواقع, الى كل من رئيس\r\nالجمهورية ورئيس مجلس النواب ورئيس مجلس الوزراء,\r\nمن اجل تعيين البدلاء.\r\nتجري القرعة في مهلة اقصاها شهران وادناها شهر واحد\r\nقبل تاريخ نهاية الولاية.\r\nيستمر اعضاء المجلس المنتهية ولايتهم في ممارسة اعمالهم\r\nالى حين تعيين البدلاء وحلفهم اليمين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعلن المجلس الدستوري, بقرار منه, شغور مركز احد\r\nالاعضاء, او اعتباره مستقيلا في الحالات المنصوص عليها\r\nفي المادة الرابعة من القانون رقم 250/93 ويبلغ\r\nرئيس المجلس القرار المرجع المختص لاخذ العلم وتعيين\r\nعضو بديل, ولا يباشر العضو المعين مهامه الا بعد اداء\r\nالقسم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتألف الهيئة العامة من جميع اعضاء المجلس الدستوري\r\nوتتداول في جميع المسائل او الامور الطارئة التي يعنى\r\nبها المجلس , وفي توزيع الاعمال بين اعضائه, وفي شؤون\r\nالموظفين والقضايا الادارية والمالية المتعلقة بالمجلس\r\nوتتولى اقرار موازنة المجلس . ويجب اطلاع رئيس الهيئة\r\nالعامة مسبقا على مشاريع او اقتراحات القوانين المتعلقة\r\nبالمجلس ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتجتمع الهيئة العامة مرة كل شهر على الاقل بدعوة من\r\nرئيس المجلس او بناء على طلب ثلاثة من اعضائه, ويرئس\r\nالهيئة رئيس المجلس او نائبه في حال غيابه, فتصدر\r\nقراراتها في الشؤون الادارية والمالية بالغالبية\r\nالمطلقة من اعضاء المجلس , ولا تكون الجلسة قانونية\r\nالا بحضور ثمانية اعضاء على الاقل, ويكون صوت الرئيس\r\nمرجحا في حال تساوي الاصوات.\r\nتثبت محاضر اعمال الهيئة العامة في سجل يوقعه رئيس\r\nالمجلس وامين السر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشأ لدى المجلس مكتب يسمى مكتب المجلس الدستوري, يتألف\r\nمن رئيس المجلس ومن عضوين, تنتخبهما الهيئة العامة,\r\nاحدهما امين السر.\r\nيجتمع مكتب المجلس بدعوة من رئيسه مرة في الاسبوع على\r\nالاقل ويتداول في الامور المتعلقة بالمجلس وحسن سير العمل\r\nفيه, وله ان يتخذ القرارات في المسائل العاجلة منها على\r\nان تعرض على الهيئة من اجل تصديقها في اول جلسة تعقدها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى عضو المجلس الدستوري واجب التحفظ في اقواله واعماله,\r\nوان لا يأتي تصرفا من شأنه المس بالثقة او الاعتبار او\r\nالاخلال بمقتضيات مهمته, كما عليه الحفاظ على سر المذاكرة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nطوال مدة ولايته, وفي ما خلا الجناية المشهودة, لا يجوز\r\nاقامة دعوى جزائية على عضو المجلس الدستوري, او اتخاذ\r\nاي اجراء جزائي بحقه, الا باذن الهيئة العامة بعد\r\nالاستماع الى العضو المشكو منه ودون ان يشترك في\r\nالتصويت."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيكون لاعضاء المجلس الدستوري رداء من اللون النيلي ذو\r\nياقة بيضاء مع توشية فرائية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحدد مخصصات اعضاء المجلس الدستوري بموجب اعتماد\r\nسنوي مقطوع محتسبا على اساس المخصصات المقررة للعام\r\n1996 وتلحظ جميعها في موازنة المجلس السنوية, وتصرف\r\nلهم شهريا وفقا لاحكام هذا النظام.\r\nوتطبق على المتقاعدين منهم احكام المادة 52 من المرسوم\r\nالاشتراعي الرقم 47/83 (نظام التقاعد والصرف من الخدمة)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيمكن تكليف اعضاء المجلس حضور الاجتماعات الرسمية التي\r\nتعقدها المجالس الدستورية في الخارج, والمؤتمرات\r\nالدولية المتعلقة بالقضايا الدستورية وذلك من اجل\r\nالاطلاع على اعمالها والاستفادة منها في مجال ممارسة\r\nالرقابة على دستورية القوانين.\r\nيجري التكليف بقرار من رئيس المجلس بعد موافقة الهيئة\r\nالعامة, وذلك في حدود الاعتمادات الملحوظة في موازنة\r\nالمجلس الدستوري."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيضطلع المجلس الدستوري, دون غيره من المراجع القضائية,\r\nبمهمة الرقابة على دستورية القوانين وسائر النصوص\r\nالتي لها قوة القانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتوجه المراجع, المحددة حصرا في المادة 19 من القانون\r\nرقم 250/93 المراجعة بعدم دستورية قانون ما الى\r\nالمجلس الدستوري ويجب تسجيلها خلال مهلة خمسة عشر يوما\r\nتلي نشر القانون في الجريدة الرسمية او في احدى وسائل\r\nالنشر الرسمية الاخرى المعتمدة قانونا."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتوقع المراجعة من قبل المرجع المختص شخصيا وتقدم الى\r\nرئاسة المجلس الدستوري ضمن المهلة المذكورة اعلاه,\r\nتحت طائلة ردها شكلا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحدد في استدعاء المراجعة تحت طائلة الرد, موضوع\r\nالنزاع او النصوص المطعون فيها, والاسباب التي يبني\r\nعليها المستدعي مراجعته ومواضيع المخالفة للدستور,\r\nويرفق الاستدعاء بصورة عادية عن القانون المطعون\r\nفيه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيسجل استدعاء المراجعة في قلم المجلس في سجل خاص يمسكه\r\nالكاتب, مرقم بالتسلسل ومؤشر عليه حسب الاصول.\r\nيختم الاستدعاء بخاتم يشير الى تاريخ تقديمه, ويعطى به\r\nايصال."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nفور تسجيل المراجعة ينعقد المجلس بدعوة من رئيسه, وفي\r\nحال غيابه بدعوة من نائبه, فيقوم بتبليغ الاعضاء نسخا\r\nعن المراجعة, وينظر المجلس في ما اذا كان من المناسب\r\nتعليق مفعول النص , موضوع المراجعة, الى حين البت بها.\r\nواذا اتخذ قرارا بذلك, وجب نشر هذا القرار في الجريدة\r\nالرسمية وابلاغ نسخة عنه مصدقة الى مقدم المراجعة\r\nوالى كل من رئيس الجمهورية ورئيس مجلس النواب ورئيس\r\nمجلس الوزراء."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعين الرئيس مقررا من الاعضاء ويحيل اليه ملف المراجعة\r\nلوضع تقريره بشأنها خلال مهلة عشرة ايام على الاكثر من\r\nتاريخ الاحالة, ويبقى التقرير سريا في كل حال."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nفور انتهاء المقرر من وضع تقريره, يحيله مع الملف الى\r\nرئيس المجلس , ويجب ان يشتمل هذا التقرير على ملخص\r\nموضوع المراجعة والوقائع والنقاط القانونية والدستورية\r\nالمطروحة وعلى الحل الذي يرتئيه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيبلغ رئيس المجلس الاعلى نسخا عن تقرير المقرر ثم\r\nيدعوهم فورا الى جلسة تلو جلسة ويصدرون قرارهم في\r\nغرفة المذاكرة خلال مهلة خمسة عشر يوما علىالاكثر\r\nمن تاريخ ايداع المقرر تقريره."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيصدر القرار بأكثرية سبعة اعضاء على الاقل ويجب ان\r\nيثبت حضور ثمانية اعضاء على الاقل.\r\nيوقع القرار الرئيس وجميع الاعضاء الحاضرين, بمن فيهم المخالفون الذين\r\nلهم ان يدونوا المخالفة في المحضر, وهي غير قابلة للنشر"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيجب ان يشتمل القرار على ما يأتي:\r\n- اسماء الاعضاء الذين اشتركوا في اصداره.\r\n- الاشارة الى الاوراق الاساسية في الملف.\r\n- بيان النصوص الدستورية والقانونية او المبادىء\r\nالعامة الدستورية المطبقة.\r\n- الحيثيات الواقعية والقانونية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nينسخ القرار في سجل خاص ويبلغ الى من استدعى المراجعة\r\nوالى المراجع المختصة, وينشر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجري تبليغ قرارات المجلس الدستوري بالشكل الاداري\r\nمقابل ايصال ويتم التبليغ بواسطة مباشرين تابعين\r\nللمجلس ينتدبون لهذه الغاية بقرار من وزير العدل."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nاذا لم يصدر المجلس الدستوري قراره بعدم دستورية القانون\r\nالمطعون فيه, ضمن المهلة المبينة اعلاه, اعتبر النص\r\nموضوع المراجعة مقبولا."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيتولى المجلس الدستوري الفصل في صحة انتخابات رئاسة\r\nالجمهورية ورئاسة مجلس النواب وانتخابات اعضاء مجلس\r\nالنواب, ويبت في الطعون والنزاعات الناشئة عنها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيقدم الطعن في صحة انتخابات رئاسة الجمهورية ورئاسة\r\nمجلس النواب بموجب مراجعة موجهة الى المجلس الدستوري,\r\nموقعة على الاقل من ثلث الاعضاء الذين يتألف منهم مجلس\r\nالنواب قانونا, وذلك خلال مهلة اربع وعشرين ساعة تلي\r\nاعلان النتائج."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nفور ورود المراجعة يعين رئيس المجلس الدستوري مقررا\r\nاو اكثر لوضع تقرير في القضية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيقوم المقرر بدراسة الاوراق ويجري عند الضرورة التحقيقات\r\nالتي يرى عند الضرورة التحقيقات التي يرى ان من شأنها\r\nجلاء القضية, وعليه ان يقدم تقريره الى رئيس المجلس\r\nالدستوري خلال اربع وعشرين ساعة من تاريخ تعيينه."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيصدر المجلس قراره في غرفة المذاكرة خلال مهلة اقصاها\r\nثلاثة ايام من تاريخ ورود المراجعة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيبلغ قرار المجلس وفقا للاصول الى رئاسة الجمهورية\r\nورئاسة مجلس النواب ورئاسة مجلس الوزراء وينشر في\r\nالجريدة الرسمية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nفي حال صدور قرار بابطال انتخابات رئاسة الجمهورية او\r\nرئاسة مجلس النواب, تعتبر هذه الانتخابات كأنها لم تكن."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\n1- لا يقبل الطعن في صحة نائب منتخب الا من المرشح\r\nالمنافس الخاسر في الدائرة الانتخابية التي ترشح\r\nفيها, وذلك في مهلة اقصاها ثلاثون يوما تلي تاريخ\r\nاعلان نتائج الانتخاب في دائرته على ان يوقع منه\r\nشخصيا او من احد المحامين مرفقا بوكالة عن الطاعن\r\nالى محاميه بالشكل القانوني.\r\n2- يبلغ الطعن بالطرق الادارية الى رئيس مجلس النواب\r\nوالى وزارة الداخلية. كما يبلغ مع نسخ عن المستندات\r\nالى المطعون بصحة نيابته, الذي له خلال مهلة خمسة عشر\r\nيوما من تاريخ تبليغه, ان يقدم ملاحظاته ودفاعه مع\r\nالمستندات التي في حوزته."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيتخذ العضو المقرر, اما عفوا, واما بناء على طلب الخصوم,\r\nالتدابير التي يراها لازمة للتحقيق, كتعيين الخبراء\r\nوسماع الشهود بعد اليمين, وتدقيق القيود واستجواب\r\nالافراد, كما له ان يطلب من الادارات العامة المعنية\r\nتقديم التقارير والمطالعات والسجلات, وان يستدعي\r\nالموظفين المختصين لاستيضاحهم عن النواحي الفنية\r\nوالمادية وغيرها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nلدى انتهاء التحقيق يضع المقرر تقريره ويرسله مع الملف\r\nالى رئيس المجلس ضمن مهلة شهر على الاكثر من تاريخ\r\nتكليفه, ويجب ان يتضمن هذا التقرير ملخصا للقضية\r\nوالوقائع والنقاط القانونية ورأي المقرر في طلب الطعن."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nبعد ورود تقرير المقرر, يتذاكر المجلس في الاعتراض\r\nويصدر بشأنه قراره خلال مهلة شهر على الاكثر من تاريخ\r\nورود التقرير, ويبلغه الى المعترض والى رئيس مجلس\r\nالنواب ووزارة الداخلية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nاذا اعلن المجلس الدستوري عدم صحة نيابة النائب\r\nالمطعون في انتخابه, اعتبر انتخابه باطلا, ويعلن\r\nالمجلس فوز المرشح الحائز الاغلبية التي تؤهله للنيابة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nقرارات المجلس مبرمة ولا تقبل اي طريق من طرق المراجعة\r\nالعادية وغير العادية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nقرارات المجلس تتمتع بقوة القضية المحكمة وهي ملزمة\r\nلجميع السلطات العامة وللمراجع القضائية والادارية,\r\nوتنشر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nان قرارات المجلس الدستوري التي تعلن ابطال النصوص\r\nالمخالفة كليا او جزئيا الدستور, تؤدي الى اعتبار\r\nالنص الذي تقرر بطلانه كأنه لم يكن, منذ تاريخ صدوره,\r\nولا يترتب عليه اي مفعول قانوني."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيكون للمجلس موازنة سنوية مستقلة تدرج في باب خاص\r\nضمن الموازنة العامة للدولة, وتبدأ بسنتها المالية\r\nوتنتهي بنهايتها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "ماة 47:\r\nيعد مكتب المجلس مشروع الموازنة وفقا للاصول وضمن المهل\r\nالمنصوص عليها في قانون المحاسبة العمومية, ويتم\r\nاقرارها من قبل الهيئة العامة قبل احالتها الى وزارة\r\nالمالية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتنفذ موازنة المجلس بموجب حوالات يوقعها الرئيس بالاشتراك\r\nمع احد عضوي المكتب. وتراعى في تنفيذها احكام قانون\r\nالمحاسبة العمومية. وفي نهاية السنة المالية ترسل جداول\r\nبالاعتمادات المصروفة الى وزارة المالية مصدقة من\r\nالرئيس . وتطبق في شأن هذه الجداول احكام قانون المحاسبة\r\nالعمومية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيتولى رئيس المجلس الدستوري بالاضافة الى مهامه المحددة\r\nفي هذا القانون اعمال الادارة ويقوم بالتفيش الاداري\r\nبنفسه او بواسطة المشرف على الدوائر الادارية, وله ان\r\nيحدد مهام الموظفين ويوزع العمل بينهم."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيتولى امين سر المجلس باشراف الرئيس الرقابة على الدوائر\r\nالادارية بصورة دائمة ويترتب عليه السهر على حسن سير\r\nاعمال قلم المجلس وتأمين التنسيق في العمل بين مختلف\r\nالدوائر وتنظيم المعلومات."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nتحدد الوظائف لدى المجلس الدستوري وفقا للجدول الملحق\r\nبهذا القانون."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nمع مراعاة احكام المادة 15 من القانون رقم 250/93\r\nوالاحكام القانونية الاخرى التي ترعى هذا الموضوع,\r\nيحق للمجلس - عند الضرورة - طلب انتداب موظفين من\r\nسائر الوزارات على ان لا يتجاوز عددهم الخمسة عشر\r\nموظفا وفقا للجدول المرفق بهذا القانون, ويحدد\r\nالمجلس تعويضاتهم وتصرف من موازنته السنوية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nعلى اعضاء المجلس الدستوري تأمين العمل في المجلس\r\nبصورة منتظمة, ويجوز للعضو التغيب بداعي السفر\r\nبموافقة رئيس المجلس , شرط ان لا يقل عدد اعضاء\r\nالمجلس الحاضرين في اي وقت من الاوقات عن ثمانية\r\nاعضاء, ويعود لرئيس المجلس تنظيم هذا الامر.\r\nكما له في ضوء احكام القانون رقم 250/93 تحديد الاعمال\r\nالخاصة التي تتنافى مع مهام اعضاء المجلس ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتطبق على عضو المجلس عند انتهاء عضويته او ولايته\r\nاحكام القوانين والانظمة العامة والخاصة التي كانت\r\nترعى وضعه قبل تعيينه."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nتستحق مخصصات وتعويضات اعضاء المجلس الدستوري الحالي منذ\r\nبداية ولايتهم كما هي محددة في المادة الرابعة من هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتلغى جميع النصوص المخالفة لاحكام هذا القانون او\r\nالمتعارضة معه."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيلغى نص المادة السابعة من القانون الرقم 250/93\r\nتاريخ 14 تموز 1993 ويستبدل بالنص الاتي:\r\n\"المادة 7 الجديدة: لا يجوز الجمع بين عضوية المجلس\r\nالدستوري والوزارة او النيابة او اية هيئة رسمية\r\nاو خاصة مهما كانت\"."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}