{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244167",
  "title": "تنظيم مهنة الطوبوغرافيا وانشاء نقابة الطوبوغرافيين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "522",
    "date": " 06/06/1996",
    "oj_number": "24",
    "oj_publish_date": "13/06/1996",
    "oj_page": "1177/1183"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "46 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون الرامي الى تنظيم مهنة الطوبوغرافيا وانشاء نقابة الطوبوغرافيين كما عدلته لجنتي الادارة والعدل والاشغال العامة والنقل والموارد المائية والكهربائية."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد في لبنان ان يزاول مهنة الطوبوغرافيا او ان يتخذ لقب طوبوغراف الا اذا توفرت فيه الشروط المبينة في المواد الاتية:"
        }
      ]
    },
    {
      "number": "46 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الطوبوغراف اللبناني:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- ان يكون متمتعاً بحقوقه المدنية وغير محكوم بجناية أو بجنحة شائنة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزاً احد الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "أ - إجازة جامعية في اختصاص الطوبوغرافيا (مساحة) وذلك إما من جامعة او مدرسة عليا او معهد جامعي تعترف بها الحكومة اللبنانية.\nب - شهادة اجازة فنية في المساحة صادرة عن المديرية العامة للتعليم المهني والتقني.\nعلى ان لا تقل مدة الدراسة للاستحصال على اي من هذه الشهادات عن ثلاث سنوات بعد حيازة شهادة البكالوريا اللبنانية او شهادة البكالوريا الفنية او ما يعادل رسميا اي من هاتين الشهادتين."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- ان يكون قد أمضى مدة سنتين في ممارسة المهنة وفقاً لبرنامج تدريبي تعده لجنة مؤلفة من:"
        },
        {
          "type": "text",
          "data": ".\nمدير عام التعليم المهني والتقني - رئيساً.\n.\nممثل عن وزارة الأشغال العامة والنقل - عضواً.\n.\nممثل عن وزارة المالية - المديرية العامة للشؤون العقارية - عضواً.\n.\nممثل عن وزارة الدفاع الوطني - مديرية الشؤون الجغرافية في الجيش اللبناني - عضواً.\n.\nممثل عن كل من نقابتي المهندسين في بيروت وطرابلس - عضواً.\n.\nممثل عن نقابة الطوبوغرافيين - عضواً."
        },
        {
          "type": "text",
          "data": "على أن يخضع في نهاية التدريب لامتحان جدارة تجريه المديرية العامة للتعليم المهني والتقني بإشراف اللجنة الفاحصة في المديرية، يخوله الدخول الى نقابة الطوبوغرافيين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الطوبوغراف غير اللبناني:"
        },
        {
          "type": "text",
          "data": "1- من ابناء الدول العربية:"
        },
        {
          "type": "text",
          "data": "أ - ان تتوفر فيه الشروط المبينة في المادة الثانية مع عشرة سنوات خبرة اضافية.\nب - ان تعامل شريعة بلاده الطوبوغرافيين اللبنانيين بالمثل.\nج - ان يثبت انه يتمتع بحق ممارسة مهنة ال\nطوبوغرافيا\nفي بلده الاصلي.\nد - ان يكون حائزا على بطاقة اقامة واجازة عمل من الدوائر المختصة وان يقيم فعلا في لبنان.\nه - اذا كان اجنبي الاصل ومتجنسا بجنسية احدى الدول العربية, ان تكون قد مضت خمس سنوات على اكتسابه هذه الجنسية."
        },
        {
          "type": "text",
          "data": "2 - من غير ابناء الدول العربية:"
        },
        {
          "type": "text",
          "data": "أ - ان تتوفر فيه الشروط المبينة في المادة التالية:\nب - ان تعامل شريعة بلاده الطوبوغرافيين اللبنانيين بالمثل.\nج - ان يكون قد انقضى على نيله شهادة ال\nطوبوغرافيا\nعشر سنوات على الاقل اذا كان من غير ابناء الدول العربية.\nد - ان يكون منتسبا للتنظيم الطوبوغرافي في بلده الاصلي اذا كان هذا الانتماء الزاميا لاجل مزاولة مهنة ال\nطوبوغرافيا\nفيه, وفي حال عدم الزام ذلك, عليه ان يثبت انه يتمتع بحق ممارسة مهنة ال\nطوبوغرافيا\nفي بلده الاصلي.\nه - ان يكون حائزا على بطاقة اقامة واجازة عمل من الدوائر الرسمية المختصة وان يقيم فعلا في لبنان, ويحصل على الموافقة المسبقة من نقابة الطوبوغرافيين.\nو- يقدم طلب القيد وفاقا للمادة العاشرة من هذا القانون, الى مجلس النقابة الذي يعود له بعد تثبته من استكمال الطلب لكافة الشروط القانونية حق التقدير المطلق لجهة قبول طلب القيد او رفضه وفي القبول يكون القيد لمدة محددة بسنة واحدة قابلة للتجديد بناء لطلب الطوبوغراف."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 62 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للطوبوغراف ان يزاول مهنة ال"
        },
        {
          "type": "text",
          "data": "طوبوغرافيا"
        },
        {
          "type": "text",
          "data": "وان ينتسب الى نقابة الطوبوغرافيين ما لم يستحصل على ترخيص من وزارة الاشغال العامة يعطى بناء على طلب مرفق بالشهادة العلمية والافادات التي تثبت الامور المفروضة في المواد السابقة وبناء على اقتراح لجنة تؤلف بمرسوم تدعى لجنة الطوبوغرافيين مهمتها درس الطلبات قوامها:"
        },
        {
          "type": "text",
          "data": "- المدير العام للتعليم المهني والتقني - رئيسا."
        },
        {
          "type": "text",
          "data": "- نقيب الطوبوغرافيين - عضوا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة المالية - الشؤون العقارية - عضوا."
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الاشغال العامة - عضوا."
        },
        {
          "type": "text",
          "data": "- مندوب عن لجنة المعادلات في وزارة التربية الوطنية - عضوا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المرحلة الانتقالية خلافا لاحكام المادة الثانية,"
        },
        {
          "type": "text",
          "data": "1 - يحق لكل من يحمل شهادة الامتياز الفني (T.S) في اختصاص ال"
        },
        {
          "type": "text",
          "data": "طوبوغرافيا"
        },
        {
          "type": "text",
          "data": "او المساحة صادرة عن وزارة التعليم المهني والتقني في لبنان قبل صدور هذا القانون, وان ينتسب الى نقابة الطوبوغرافيين شرط ان يكون قد امضى مدة ثلاث سنوات في ممارسة المهنة تحت اشراف طوبوغراف منتسب الى النقابة على ان يسجل في سجل النقابة خلال ستة اشهر من تاريخ صدور قانون تنظيم المهنة."
        },
        {
          "type": "text",
          "data": "2 - يحق للذين باشروا الدراسة في معاهد معترف بها لنيل شهادة الامتياز الفني في اختصاص ال"
        },
        {
          "type": "text",
          "data": "طوبوغرافيا"
        },
        {
          "type": "text",
          "data": "قبل صدور هذا القانون, ان ينتسبوا الى النقابة بعد نيلهم الشهادة المذكورة شرط ان يتقدموا بطلباتهم الى مجلس النقابة خلال ستة اشهر من تاريخ صدور هذا القانون وشرط ان يكونوا قد امضوا مدة ثلاث سنوات في ممارسة المهنة تحت اشراف طوبوغراف منتسب الى النقابة وعلى ان تتأكد النقابة من تاريخ دخولهم الى تلك المعاهد خلال ستة اشهر من تاريخ صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "3 - عند العمل بهذا القانون يحق لحاملي شهادة البكالوريا الفنية في اختصاص ال"
        },
        {
          "type": "text",
          "data": "طوبوغرافيا"
        },
        {
          "type": "text",
          "data": "(B.T) او ما يعادلها رسميا, الانتساب الى النقابة شرط ان يكونوا قد امضوا مدة عشر سنوات وما فوق في ممارسة المهنة وكذلك يحق للطوبوغرافيين المحلفين بموجب المرسوم الاشتراعي رقم"
        },
        {
          "type": "text",
          "data": "2576 الصادر سنة 1929 الانتساب الى النقابة شرط ان يكونوا قد مارسوا المهنة منذ اكثر من خمس عشرة سنة."
        },
        {
          "type": "text",
          "data": "4 - يحق للذين مارسوا مهنة ال"
        },
        {
          "type": "text",
          "data": "طوبوغرافيا"
        },
        {
          "type": "text",
          "data": "مدة خمس وعشرين سنة متواصلة قبل صدور هذا القانون, الانتساب الى النقابة وذلك بعد التثبت من الافادات الرسمية الصادرة عن كافة ادارات الدولة او المؤسسات والشركات الهندسية الخاصة."
        },
        {
          "type": "text",
          "data": "5 - أ - يحق لكل شخص يكون عند العمل بهذا القانون شاغلا لوظيفة طوبوغراف رئيس فرقة او مساح رئيس فرقة او مساح رئيس قسم او مساح رئيس دائرة فنية في اية ادارة من ادارات الدولة اللبنانية او المؤسسات العامة او المصالح المستقلة او البلديات ومارس المهنة مدة لا تقل عن العشر سنوات, ان يطلب الترخيص لحمل لقب طوبوغراف مجاز بمزاولة المهنة شرط ان يقدم الاثباتات الكافية عن قيامه بأشغال تتطلب معلومات فنية معادلة لما يطلب من الطوبوغراف حامل الشهادة."
        },
        {
          "type": "text",
          "data": "ب - يحق لمن زاول مهنة ال"
        },
        {
          "type": "text",
          "data": "طوبوغرافيا"
        },
        {
          "type": "text",
          "data": "في ادارات الدولة او المؤسسات العامة او المصالح المستقلة او البلديات او المؤسسات الخاصة مدة لا تقل عن خمس عشرة سنة ان يطلب الترخيص لحمل لقب طوبوغراف مجاز بمزاولة المهنة شرط ان يقدم الاثباتات الكافية عن قيامه بأشغال تتطلب معلومات فنية معادلة لما يطلب من الطوبوغراف حامل الشهادة."
        },
        {
          "type": "text",
          "data": "يجب ان يقدم الطلب خلال ستة اشهر من تاريخ العمل بهذا القانون الى وزارة الاشغال العامة فتحيله دون ابطاء الى لجنة الطوبوغرافيين المبينة في المادة الرابعة لدرسه وابداء اقتراحها بشأنه في مدة ستة اشهر على الاكثر وللجنة ان تفرض على الطالب امتحانا الزاميا نظريا وتطبيقيا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للطوبوغراف المزاول ان يشغل وظيفة طوبوغراف في ملاك الدولة ويستثنى من ذلك الطوبوغرافيون المزاولون الذين يشغلون وظائف في ملاك الدولة او متعاقدون معها منذ اكثر من عشر سنوات لدى العمل بهذا القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}