{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177117",
  "title": "تعديل المادة 19 من المرسوم الاشتراعي رقم 148 تاريخ 16/09/1983 (قانون البناء)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "523",
    "date": " 06/06/1996",
    "oj_number": "24",
    "oj_publish_date": "13/06/1996",
    "oj_page": "1183/1184"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة 19 من المرسوم الاشتراعي رقم 148 تاريخ\r\n16/09/1983 (قانون البناء) على النحو الاتي:\r\nاولا: المرآب الاضافي:\r\n1- في حال تأمين مرآب اضافي للسيارات يزيد عن\r\nالمرآب المتوجب في البناء قانونا تعفى مساحة المرآب\r\nالاضافي ومساحة موازية من المرآب المتوجب قانونا من\r\nرسم الترخيص بالبناء.\r\n2- يسمح بانشاء المرآب الاضافي والمرآب المتوجب قانونا\r\nفي الطابق الارضي والطوابق العلوية من البناء دون\r\nاحتسابها في  عامل الاستثمار العام وعدد الطوابق شرط\r\nالتقيد بالخط الغلافي والارتفاع المفروض في نظام المنطقة.\r\nثالثا: المرآب الجماعي للعموم\r\n1- يرخص بانشاء بناء مخصص كمرآب جماعي للعموم في العقارات\r\nالتي لا تقل مساحتها عن الالف متر مربع, ويمكن تخصيص قسم\r\nمن المبنى لاستعمال تجاري على ان لا يقل عدد مواقف\r\nالسيارات المخصصة للعموم عن المائة سيارة.\r\n2- لا تحسب ضمن عامل الاستثمار العام ومعدل الاستثمار\r\nالسطحي مساحة البناء او القسم من البناء المخصص كمرآب\r\nجماعي للعموم على ان يتقيد بالتراجعات المفروضة قانونا\r\nوبالخط الغلافي.\r\n3- يسمح لمالك العقار المبني كمرآب جماعي للعموم بنقل\r\nثلاثة ارباع رصيد عامل الاستثمار العام (غير المستعمل\r\nلبناء تجاري) الى عقار او عقارات اخرى ضمن نفس المنطقة\r\nالعقارية ونفس المنطقة الارتفاقية شرط التقيد ببقية\r\nشروط الترخيص بالبناء في العقار او العقارات التي تم\r\nنقل رصيد عامل الاستثمار العام اليها بما فيه الخط\r\nالغلافي.\r\nلا يجوز ان ينقل الى اي عقار في نفس المنطقة العقارية\r\nونفس المنطقة الارتفاقية ما يزيد عن العشرين بالمئة\r\nمن عامل استثمار هذا العقار.\r\nرابعا: احكام عامة\r\n1- يجب ان لا يتعدى الارتفاع الحر للطوابق المعدة\r\nللمرآب 2,20 م\r\n2- يجب ان يشمل طلب الترخيص لانشاء مرآب جماعي للعموم\r\nاو لانشاء بناء تزيد مساحته على الفي متر مربع, دراسة\r\nتأثير مبناه على حركة السير \"Traffic Impact Study\"\r\nوكيفية معالجة هذه المتغيرات, وفي حال المرآب الجماعي\r\nيتوجب تقديم دراسة تفصيلية لواجهات المبنى.\r\n3- في حال تغيير وجهة استعمال المرآب الاضافي او\r\nالمرآب الجماعي للعموم تعتبر الانشاءات المرخصة لهذه\r\nالغاية غير قانونية ويمكن للدولة او البلديات هدمها\r\nاو مصادرتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس\r\nالوزراء بناء على اقتراح وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}