{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178782",
  "title": "تعديل بعض مواد قانون اصول المحاكمات المدنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "529",
    "date": " 20/06/1996",
    "oj_number": "26",
    "oj_publish_date": "27/06/1996",
    "oj_page": "1365"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "1  - اصدار\r\n\tمادة 1: صدق اقتراح القانون الرامي الى تعديل بعض مواد قانون اصول المحاكمات المدنية كما عدلته لجنة الادارة والعدل ومجلس النواب.\r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\nالغيت المواد والفقرات من المواد 15 و39 و62 و64 و86\nو120 و228 و382 و399 و400 و401 و466 و499 و512 و640\nو643 و709 و710و712 و723 و738 و804 و852 و875 و925\nو983 من قانون اصول المحاكمات المدنية واستبدلت\nبالنصوص الاتية:\nمادة 15 الجديدة:\nاذا اقيمت الدعوى على احد فاقدي الاهلية او ناقصيها\nاو المفقود ولم يكن له ممثل قانوني, او اذا كان احد\nالمتقاضين اجنبيا وتعذر تعيين ورثته, جاز للمحكمة\nالمقدمة اليها الدعوى ان تعين ممثلا خاصا يقوم مقام\nالممثل القانوني او الورثة. ان الممثل الخاص في\nالاحوال المذكورة اعلاه يبقى محتفظا بهذه الصفة في\nجميع اطوار المحاكمة وامام دوائر التنفيذ ريثما\nيتم تعيين الممثل القانوني او تعيين الورثة. ولا\nيحق له الاقرار او التنازل او الرضوخ او عقد الصلح.\nتحدد اتعاب المممثل الخاص بقرار من المحكمة التي\nعينته وتعتبر من نفقات الدعوى.\nمادة 39 الجديدة:\nيقدم طلب التدخل او الادخال بموجب لائحة تبلغ الى\nذوي العلاقة بمن فيهم المطلوب ادخاله.\nمادة 62 الجديدة:\nالدفع بعدم القبول هو كل سبب يرمي به الخصم الى اعلان\nعدم قبول طلب خصمه دون البحث في موضوعه لانتفاء حقه\nفي الدعوى.\nيعتبر من دفوع عدم القبول الدفع بانتفاء الصفة او\nبانتفاء المصلحة او بالقضية المحكوم بها او بانقضاء\nمهل الاجراءات القضائية. ويعتبر الدفع بمرور الزمن\nمن دفوع عدم القبول مع مراعاة الاحكام الخاصة كأحكام\nالمادة 361 من قانون الموجبات والعقود.\nمادة 64 الجديدة:\nعلى المحكمة ان تثير دفع عدم القبول عندما يتصل\nبالنظام العام سيما اذا نتج عن عدم مراعاة مهل\nالطعن او عن عدم جواز استعمال طرق الطعن.\nللمحكمة ان تثير تلفائيا دفع عدم القبول الناتج\nعن انتفاء الصفة او المصلحة.\nالبند (4) الجديد من المادة 86:\n4- الدعاوى المتعلقة بعقود ايجار المنقول وغير\nالمنقول والادارة الحرة مهما كانت قيمة البدل والدعاوى\nالمتعلقة بالاشغال مع جميع الطلبات والدفوع الملازمة\nلهذه الدعاوى.\nالبند (8) الجديد من المادة 120:\nاذا كان احد الخصوم دائنا او مدينا او خادما للقاضي\nاو لاحد اقاربه لغاية الدرجة الثانية.\nمادة 228 الجديدة:\nتلغى المادة 228 بكاملها.\nمادة 382 الجديدة:\nبمجرد توكيل المحامي يصبح مكتبه مقاما مختارا لموكله\nفي كل ما يتعلق باجراءات المحاكمة التي استعمل وكالته\nفيها وباجراءات تنفيذ الاحكام الصادرة بنتيجة هذه\nالمحاكمة. ولا يجوز له عندئذ ان يرفض التبليغ.\nيصح التبليغ للمحامي الوكيل ولاي من المحامين الشركاء\nاو المعاونين له او لاي من المستخدمين العاملين في\nمكتبه.\nالفقرة الاخيرة الجديدة من المادة 399:\nوفي حال امتناع المطلوب ابلاغه او الشخص المتخذ لديه\nمحل اقامة مختار عن تسلم الاوراق يتركها المباشر له.\nويعتبر التبلغ عندئذ حاصلا على وجه قانوني, ولو رفض\nتوقيع المحضر.\nفقرة جديدة مضافة الى المادة 400:\nتضاف الى المادة 400 الفقرة الاتية:\nفي حال امتناع احد الاشخاص المذكورين اعلاه عن تسلم\nالاوراق يتركها المباشر له ويعتبر التبليغ عندئذ حاصلا\nعلى وجه قانوني, ولو رفض توقيع المحضر.\nمادة 401 الجديدة:\nتلغى المادة 401 بكاملها.\nمادة 466 الجديدة:\nاذا غاب المدعي عن الجلسة الاولى بدون عذر مقبول وكان\nقد تبلغ موعد الجلسة كان للمدعى عليه اما ان يطلب\nشطب الدعوى من جدول المرافعات واما الحكم في الموضوع\nواما اسقاط الاستحضار.\nاذا طلب المدعى عليه الحكم في الموضوع او اسقاط\nالاستحضار تؤجل القضية الى جلسة ثانية يبلغ المدعي\nموعدها. واذا غاب المدعي عن الجلسة الثانية دون\nعذر مقبول على المحكمة اجابة طلب المدعى عليه\nويصدر حكمها بمثابة الوجاهي بحق المدعي على\nانه, في حال اسقاط الاستحضار, يمكن للمدعي اقامة\nالدعوى مجددا اذا كان لا يزال ضمن المهلة القانونية.\nمادة 499 الجديدة:\nلكل من الخصوم ان يقدم في خلال اسبوع يلي اختتام المحاكمة\nمذكرة خطية لاستكمال وتوضيح النقاط الواردة في اللوائح.\nتقدم المذكرة بواسطة قلم المحكمة وتودع منها نسخ بعدد\nالخصوم الذين عليهم - وعلى مسؤوليتهم تبلغها في قلم\nالمحكمة في مهلة ثلاثة ايام تلي مهلة الاسبوع المنصوص\nعنها في الفقرة الاولى. ولهم تقديم مذكرة جوابية خلال\nمهلة اسبوع من تاريخ تبلغهم.\nتقصر المهل الواردة في هذه المادة الى يومين في\nالقضايا العالقة امام قضاء العجلة.\n'\nمادة 512 الجديدة:\nيقضى حتما بسقوط المحاكمة لدى توفر شروطه ولكن ليس\nللمحكمة ان تقضي به من تلقاء ذاتها.\n2- اذا تحققت المحكمة بما لديها من وسائل الاثبات\nمن ان المحاكمة تركت بلا ملاحقة مدة خمس سنوات منذ\nاخر اجراء صحيح تم فيها فيجوز لها ان تقرر اسقاطها\nتلقائيا بدون دعوة الخصوم بقرار رجائي نافذ على\nاصله.\n3- كل اشارة دعوى او حجز مهما كان نوعها ومصدرها\nتشطب بعد مرور عشر سنوات على قيدها على صحيفة\nالعقار اذا لم يعمد صاحب المصلحة الى تجديد القيد\nباستدعاء معفى من الرسوم يقدم الى المحكمة العالقة\nلديها الدعوى او الى رئيس دائرة التنفيذ المختص .\n4- يقدم طلب شطب اشارة الدعوى او الحجز باستدعاء\nالى رئيس الغرفة الابتدائية الواقع العقار في نطاقها\nيقوم رئيس الغرفة الابتدائية بتحقيق دقيق وواف ويأمر\nبنشر خلاصة الاستدعاء في الجريدة الرسمية وفي جريدتين\nمحليتين يعينهما. ويتخذ قراره بعد مرور عشرين\nيوما على النشر اما بقبول الطلب اذا تبين ان ملف\nالدعوى او الحجز مفقود واما برد الطلب اذا تبين ان\nملف الدعوى او الحجز لا يزال موجودا. يصدر قرار\nالشطب بالصورة الرجائية ويكون نافذا على اصله.\n5- تطبق احكام الفقرتين 3 و4 من هذه المادة بعد\nمرور سنة على العمل بهذا القانون.\nلا تدخل في حساب مهلة العشر سنوات المهلة المعلقة\nبموجب القانون رقم 50/90 تاريخ 23/05/1991\nمادة 640 الجديدة:\nبالنظر الى قيمة المتنازع عليه لا تخضع للاستئناف\nالاحكام التي تفصل في نزاع ذي قيمة معينة لا تتجاوز\nالثلاثة ملايين ليرة لبنانية.\nيعتد بقيمة المتنازع عليه بتاريخ تقديم الاستئناف\nتسري احكام الفقرة الثانية من هذه المادة على الدعاوى\nالعالقة ويعمل بها فور نشر هذا القانون.\nالفقرة الاخيرة الجديدة من المادة 643:\nعندما لا يعين نص خاص الوقت الذي تبدأ فيه مهلة\nالاستئناف فان هذه المهلة تبدأ من تاريخ تبليغ\nالحكم.\nفي حالة تعدد الاحكام الصادرة في قضية واحدة فانه\nيمكن استئناف ما يقبل الاستئناف منها على حدة او\nاستئنافها مع الحكم النهائي ضمن المهل المحددة\nقانونا.\nمادة 709 الجديدة:\nلا يجوز الطعن بطريق النقض في القرارات الصادرة بالقضايا\nالتي لا تزيد فيها قيمة المدعى به عن ستة ملايين ليرة\nلبنانية, واذا كانت القيمة لا تتجاوز هذا الحد لا يقبل\nالطعن الا للاسباب الثاني والثالث والرابع والخامس\nوالثامن من الاسباب المبينة في المادة 708 من هذا\nالقانون.\nيعتد بقيمة المتنازع عليه بتاريخ تقديم التمييز.\nتسري احكام الفقرة الثانية من هذه المادة على الدعاوى\nالعالقة ويعمل بها فور نشر هذا القانون.\nمادة 710 الجديدة:\nمهلة الطعن بطريق النقض شهران ما لم يرد نص خاص مخالف.\nعندما لا يعين نص خاص الوقت الذي تبدأ فيه مهلة الطعن بطريق النقض فان\nهذه المهلة تبدأ من تاريخ تبليغ القرار. وفي حالة تعدد القرارات\nالاستئنافية الصادرة في قضية واحدة فانه يمكن تمييز ما يمكن تمييزه منها\nعلى حدة او مع القرار النهائي ضمن المهلة المحددة قانونا.\n''\nمادة 712 الجديدة:\nللمطعون ضده ان يقدم في مهلة ثلاثين يوما من تاريخ\nتبلغه الطعن الاصلي طعنا طارئا في القرار الذي تناوله\nالطعن الاصلي ولو بعد الرضوخ له او انقضاء مهلة النقض\nاذا تعددت القرارات الصادرة في القضية ولم يتناول\nالطعن الاصلي سوى قرار منها جاز ان يتناول الطعن\nالطارىء هذا القرار وسائر القرارات الاخرى ولو بعد\nالرضوخ لها او انقضاء مهل الطعن عليها.\nالجملة الاخيرة الجديدة من الفقرة الاولى من المادة\n723:\nعلى انه لا يجوز لمحكمة النقض ان تقرر وقف القرارات\nالمتعلقة بالنفقة والحضانة والقرارات المعجلة التنفيذ\nالا عند وجود سبب هام يبرره.\nالفقرة الرابعة الجديدة من المادة 738:\nلا يوقف الاعتراض تنفيذ القرار المطعون فيه ما لم تقرر\nالهيئة العامة وقف التنفيذ لقاء كفالة تحدد نوعها\nومقدارها. على انه لا يجوز للهيئة العامة وقف تنفيذ\nالقرارات المتعلقة بالنفقة والحضانة والقرارات المعجلة\nالتنفيذ الا عند وجود سبب هام يبرره.\nالجملة الاخيرة الجديدة من المادة 804 الجديدة:\nالقرار الصادر عن محكمة الاستئناف في الاحوال المبينة في\nالفقرة الاولى يقبل الطعن بطريق الاعتراض والتمييز\nطبقا للقواعد العامة.\nمادة 852 الجديدة:\nيبلغ قلم المحكمة نسخة عن الاستحضار المتضمن الاعتراض\nعلى التنفيذ الى دائرة التنفيذ يوم تقديمه. ان\nالاعتراض لا يوقف تنفيذ سندات الدين الا انه يجوز للمحكمة\nان توقف هذا التنفيذ او ان تعلقه على كفالة اذا تبين\nلها ان الاعتراض يرتكز على اسباب جدية.\nاذا لم يكن موضوع التنفيذ سند دين فان الاعتراض عليه\nيوقف التنفيذ حكما الى ان تصدر محكمة الدرجة الاولى\nحكما يقضي برده.\nوفي جميع الاحوال لا يحول الاعتراض او وقف التنفيذ دون\nاتخاذ التدابير الاحتياطية لصيانة حق طالب التنفيذ.\nان الحكم الذي يقضي برد الاعتراض على التنفيذ او تحديد\nحق طالب التنفيذ على وجه معين يكون معجل التنفيذ\nوينفذ على اصله. الا ان للمحكمة ان تعلق تنفيذه على تقديم\nكفالة تعينها.\nيستوفى عن تنفيذ سندات الدين نصف الرسم النسبي\nالمترتب على تنفيذ الاحكام القضائية والصكوك الرسمية.\nلا تطبق احكام هذه المادة المعدلة بموجب هذا القانون\nالا على طلبات التنفيذ التي تقدم بعد العمل به, وتظل\nالطلبات المقدمة سابقا خاضعة للاحكام القانونية المعمول\nبها بتاريخ تقديمها.\nمادة 875 الجديدة:\nالحجز الاحتياطي على منقول يمنع المحجوز عليه من التصرف\nبالمال تصرفا ناقلا للملكية او من ترتيب اية حقوق عليه.\nاذا كان المال المحجوز عقارا او منقولا تحفظ قيوده وتوثق\nالمعاملات الجارية بشأنه في الدوائر الرسمية. فيمكن\nللمحجوز عليه التصرف به او ترتيب اية حقوق عليه\nوتجزئته على ان يتحمل المالك الجديد او مكتسب الحق\nنتائج هذا الحجز ونتائج دعوى الاساس المتعلقة بالدين\nسبب الحجز.\nوفي جميع الاحوال يبقى استغلال المال المحجوز والانتفاع\nبريعه للمحجوز عليه ما لم يعين رئيس دائرة التنفيذ\nحارسا قضائيا على هذا المال.\n''\nمادة 925 الجديدة:\nيحدد رئيس دائرة التنفيذ عدد النشرات والاعلانات\nبالنسبة لقيمة الاموال المحجوزة ويعين الصحف اليومية\nوله ان يكتفي بمعاملة اللصق اذا كانت القيمة لا\nتتعدى المليون ليرة لبنانية.\nالبند (2) الجديد من المادة 983:\n2- اعتبار المشتري مالكا بالنسبة للمنفذ عليه ولمن\nكان طرفا في الاجراءات وتمكينه من اخلاء العقار بواسطة\nدائرة التنفيذ رضاء او جبرا من المنفذ عليه في خلال\nخمسة ايام من تاريخ ابلاغه انذار بالاخلاء من دائرة\nالتنفيذ وفي حال عدم حضور المنفذ عليه او تمنعه عن\nتسلم الاشياء والاموال العائدة له والموجودة في العقار,\nتسلم هذه الاشياء الى حارس قضائي. ويبلغ الامر الى\nالمنفذ عليه لاجل اخذ تلك الاشياء في مهلة ثلاثة ايام\nوالا تباع بالمزاد العلني ويحفظ محصول البيع في\nصندوق الخزينة او مصرف مقبول امانة لصاحبه بعد حسم\nنفقات الحفظ.\nمادة 2:\nللحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح\nوزير العدل تعديل او الغاء او اضافة فقرات جديدة\nعلى المواد الواردة في الفصل الرابع من الباب\nالرابع من قانون اصول المحاكمات المدنية والواردة\nتحت عنوان (التبليغ).\nاذا كان التعديل او الالغاء او الاضافة يتناول امورا\nتتعلق بتبليغ المحامين فيقتضي موافقة نقابتي المحامين\nفي بيروت وطرابلس .\nمادة 3:\nمع مراعاة احكام المادتين 640 و709\nيعمل بهذا القانون بعد ستة اشهر من نشره في الجريدة\nالرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: صدق اقتراح القانون الرامي الى تعديل بعض مواد قانون اصول المحاكمات المدنية كما عدلته لجنة الادارة والعدل ومجلس النواب.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}