{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184489",
  "title": "انشاء محمية طبيعية (ارز الشوف)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "532",
    "date": " 24/07/1996",
    "oj_number": "33",
    "oj_publish_date": "29/07/1996",
    "oj_page": "1849"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق اقتراح القانون الرامي الى انشاء محمية طبيعية (ارز الشوف) كما عدلته لجنة الادارة والعدل.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعتبر"
        },
        {
          "type": "text",
          "data": "محمية طبيعية"
        },
        {
          "type": "text",
          "data": "مشاعات قرى نيحا, جباع, مرستي, الخريبة, المعاصر الباروك, بمهريه, عين داره وعين زحلتا بالاضافة الى ملك الجمهورية اللبنانية في الجانب الشرقي من جبل الباروك وتقع المشاعات المذكورة والملك المذكور ضمن الحدود المبينة ادناه:"
        },
        {
          "type": "text",
          "data": "1 - شمالا: حدود مشاع بلدة عين دارة."
        },
        {
          "type": "text",
          "data": "2 - شرقا: حدود مشاعات القرى التالية:"
        },
        {
          "type": "text",
          "data": "نيحا, جباع, مرستي, المعاصر, الباروك, بمهريه, عين زحلتا وعين داره, وذلك في الجانب الشرقي من جبل الباروك."
        },
        {
          "type": "text",
          "data": "3 - جنوبا: حدود مشاع بلدة نيحا باتجاه جزين."
        },
        {
          "type": "text",
          "data": "4 - غربا: حدود الاملاك الخاصة في قرى نيحا, جباع, مرستي, الخريبة, المعاصر, الباروك, بمهريه, عين دارة, عين زحلتا."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع من اجل المحافظة على الثروة الحرجية والنباتية والحيوانية للمحمية قطع واستثمار وتصنيع جميع الاشجار والشجيرات على مختلف انواعها الموجودة ضمن المحمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع دخول المواشي الى اراضي المحمية حماية لتربتها ونباتاتها ومنعا لاتلافها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع رفع اي حاصل من حاصلات المحمية كاستخراج او نزع الحجارة او الرمل او المعدن او المياه او التراب او الحشيش او الازهار او الكلاء او الاوراق الخضراء او الاسمدة الطبيعية من ارض الحرج او البذور المختلفة او الاثمار الاخرى وسائر حاصلات او محتويات المحمية الا لغاية البحث العلمي الرامي الى تحسين ايكولوجية المحمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنع القيام بأي عمل او تصرف يخل بتوازن المحمية الطبيعي لا سيما:"
        },
        {
          "type": "text",
          "data": "1 - اشعال النار او حرق الاعشاب وغيره من النبات او النفايات الطبيعية المتواجدة في المحمية وكذلك على اقل من /500/ متر من حدودها."
        },
        {
          "type": "text",
          "data": "2 - الصيد البري في اراضي المحمية او ضمن مسافة اقل من /500/ متر من حدودها"
        },
        {
          "type": "text",
          "data": "3 - التركن او التخييم في اراضي المحمية او رمي النفايات الخ..."
        },
        {
          "type": "text",
          "data": "4 - كل عمل اخر يضر بالمحمية او يشوه المناظر الطبيعية او يتلف مواردها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يطبق في نطاق المحمية كل نص قانوني نافذ وكل الاتفاقات الدولية المرعية الاجراء لا سيما تلك التي تشدد على حماية البيئة والثروة الحرجية والطبيعية الجمالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصادر الاعشاب والاحطاب المقطوعة او المصنعة وتباع بالمزاد العلني لصالح لجنة المحمية التي استخرجت منها هذه المواد, ويحكم على المخالفين بالسجن من ثلاثة اشهر الى ثلاث سنوات وبغرامة مليونين وخمسماية الف ليرة لبنانية عن كل شجرة مقطوعة ومئة الف ليرة عن كل كيلو غرام من الخشب او الحطب ومائتي الف ليرة عن كل صندوق مصنع ومئة وخمسين الف ليرة عن كل كيلو غرام من سائر المواد المصنعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل من يدخل المواشي الى المحمية يعاقب بغرامة قدرها مايتان وخمسون الف ليرة لبنانية عن كل رأس وبالحبس من شهرين الى ستة اشهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل من كسر او اتلف او نقل اي حاصل من حاصلات المحمية او ازال التخوم او العرمات المفروزة يعاقب بالغرامة من مئة الف ليرة لبنانية الى مليون ليرة لبنانية وبالحبس من خمسة عشر يوما الى ستة اشهر. كل من اشعل النار في المحمية يعاقب بالحبس من شهر الى سنتين وبغرامة تتناسب مع الاضرار الحاصلة تقدرها المحكمة المختصة. في حال وجود عقوبتين للجرم ذاته بنصوص مختلفة تطبق العقوبة الاشد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في جميع الاحوال وعلاوة على العقوبات المبينة انفا يحكم باسترداد المواد الحرجية المأخوذة او المقطوعة من الحرج وبمصادرة المناشير والفؤوس والمقاطع والالات والوسائل والمواد الاخرى ووسائل النقل التي استعملت لارتكاب المخالفة. تعود هذه المواد المصادرة والغرامات الى لجنة المحمية المذكورة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يصار الى تعيين لجنة من اثني عشر شخصا من المتطوعين ولثلاث سنوات بقرار من وزير البيئة لتقوم بأعمال الحماية والوقاية واستقطاب الدراسات والخبرات العلمية لاعادة تأهيل المحمية بيئيا (إيكولوجيا)، على أن يراعى تمثيل بلديات المنطقة والجمعيات البيئية وأصحاب الخبرة في علوم البيئة (إيكولوجيا)، في لجنة المحمية الطبيعية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}