{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184498",
  "title": "تثبيت الاساتذة المتعاقدين للتدريس في معاهد ومدارس التعليم المهني والتقني الرسمية في الملاك التعليمي في وزارة التعليم المهني والتقني (المديرية العامة للتعليم المهني والتقني)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "540",
    "date": " 24/07/1996",
    "oj_number": "33",
    "oj_publish_date": "29/07/1996",
    "oj_page": "1858/1859"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "8 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يثبت الاساتذة المتعاقدون للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني الرسمية الذين ما زالوا بتاريخ صدور هذا القانون يعملون بالتعاقد في وظائف الملاك التعليمي في وزارة التعليم المهني والتقني وذلك ضمن الشروط المحددة في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق اقتراح القانون الرامي الى تثبيت الاساتذة المتعاقدين للتدريس في معاهد ومدارس التعليم المهني والتقني الرسمية في الملاك التعليمي في وزارة التعليم المهني والتقني (المديرية العامة للتعليم المهني والتقني) كما عدلته اللجان النيابية المشتركة ومجلس النواب."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يشترط لتثبيت المتعاقد:"
        },
        {
          "type": "text",
          "data": "أ - ان يكون مستوفيا شروط التعيين العامة والخاصة المنصوص عليها في القوانين والانظمة النافذة باستثناء شرط السن على ان لا يتعدى سن المرشح للتثبيت بتاريخ تقديم طلب التثبيت الرابعة والخمسين من عمره."
        },
        {
          "type": "text",
          "data": "ب - ان يكون قد مارس التدريس بالتعاقد بمعدل 6 ساعات اسبوعيا في معاهد ومدارس التعليم المهني والتقني الرسمية مدة لا تقل عن ثلاث سنوات متتالية وتختصر هذه المدة الى سنتين بالنسبة الى حملة شهادة الدكتوراه او الهندسة او الاجازة التعليمية الفنية. تحتسب سنة كاملة السنة التي يمارس فيها المتعاقد التدريس والتي في خلالها صدر هذا القانون."
        },
        {
          "type": "text",
          "data": "ج - ان يخضع لمباراة محصورة خطية او عملية في مادة واحدة من المواد التي يدرسها او التي تدخل ضمن اختصاصه حسب اختيار المرشح, ينظمها مجلس الخدمة المدنية بالتعاون مع وزارة التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "د - يثبت الناجحون في المباراة في وظائف الملاك التعليمي وفقا"
        },
        {
          "type": "text",
          "data": "لحاجة وزارة التعليم المهني والتقني ووفق احكام المادة الثالثة من هذا القانون, على ان يكون التعيين الزاميا في المحافظة التي يعمل فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر"
        },
        {
          "type": "text",
          "data": "أ - يثبت الاساتذة من مهندسين وفنيين ومهنيين بوظيفة استاذ تعليم فني او استاذ تعليم مهني او معاون استاذ تعليم مهني في الملاك التعليمي لوزارة التعليم المهني والتقني وفق مؤهلاتهم العلمية الخاصة المحددة لهذه الوظائف بموجب المرسوم الرقم 16984 تاريخ 27/07/1964 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ب - يثبت بوظيفة استاذ تعليم فني في ملاك وزارة التعليم المهني والتقني حملة الاجازات الجامعية او الفنية الحائزون على شهادة البكالوريا اللبنانية او الفنية او ما يعادلهما:"
        },
        {
          "type": "text",
          "data": "الاجازة الفنية, الاجازة التعليمية في الرياضيات التطبيقية (احصاء او معلوماتية), الاجازة التقنية في العلوم التطبيقية, الاجازة في التربية البدنية دبلوم الدراسات او الدراسات العليا من معهد الفنون الجميلة - الجامعة اللبنانية او ما يعادله, اجازة"
        },
        {
          "type": "text",
          "data": "في ادارة الاعمال, اجازة في المحاسبة والتمويل, البكالوريوس في التجارة, اجازة في احدى اختصاصات العلوم الصحية (العناية"
        },
        {
          "type": "text",
          "data": "التمريضية - المعالجة الفيزيائية - العلوم المخبرية الطبية - علم التغذية - العلوم البصرية...) دبلوم الدراسات العليا في اختصاصات الفروع الصناعية (الكترونيك - الكهرباء - الميكانيك..)"
        },
        {
          "type": "text",
          "data": "من معهد العلوم التطبيقية والاقتصادية, اجازة جامعية في علم الكمبيوتر والادمغة الالكترونية صادرة عن معهد عال معترف به, شهادة في الطب مع اذن مزاولة المهنة وانتساب للنقابة, شهادة في طلب الاسنان مع اذن مزاولة المهنة وانتساب للنقابة, شهادة في الصيدلة مع اذن مزاولة المهنة وانتساب للنقابة, اجازة في العلوم الاقتصادية, اجازة في العلوم الفندقية او السياحية, دبلوم مختبر الاسنان مدرة دراسته اربع سنوات."
        },
        {
          "type": "text",
          "data": "ج- يثبت حملة الاجازة التعليمية بوظيفة استاذ تعليم ثانوي في ملاك وزارة التعليم المهني والتقني بعد انهاء دورة خاصة معجلة"
        },
        {
          "type": "text",
          "data": "لا تقل مدتها عن ستة اشهر ولا تزيد عن سنة دراسية في كلية التربية في الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "يثبت الاساتذة المشار اليهم في الفقرتين أ و ب اعلاه بعد انهاء"
        },
        {
          "type": "text",
          "data": "دورة تدريبية مدتها شهر واحد في المعهد الفني التربوي على ان يحدد وزير التعليم المهني والتقني تاريخ بدءها وموادها التعليمية."
        },
        {
          "type": "text",
          "data": "يستثنى من هذه الدورة الاساتذة من خريجي المعهد الفني"
        },
        {
          "type": "text",
          "data": "التربوي او الذين خضعوا لدورات تربوية فيه."
        },
        {
          "type": "text",
          "data": "د- يثبت حملة الاجازة في الحقوق والذين يمارسون تعليم احدى مواد الحقوق في معاهد التعليم التقني والفني, بوظيفة"
        },
        {
          "type": "text",
          "data": "استاذ تعليم ثانوي في ملاك وزارة التعليم المهني والتقني شرط استمرارهم مزاولة التعليم عند صدور هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ- يثبت الاساتذة من غير الموظفين المشار اليهم في المادة الثالثة اعلاه بموجب مرسوم بعد موافقة مجلس الخدمة المدنية ويستفيدون من درجة تدرج عن كل سنتي خدمة فعلية"
        },
        {
          "type": "text",
          "data": "بالتعاقد باستثناء السنوات التي احتسبت بالفقرة - ب - من المادة الثانية من هذا القانون, ويحدد لهم الراتب المخصص للفئة والدرجة التي يستحقونها."
        },
        {
          "type": "text",
          "data": "ب - يستفيد موظفو الملاك التعليمي في وزارة التعليم المهني والتقني من احكام هذا القانون من دون شرطي السن والتعاقد للتدريس بالساعة على ان يكونوا من حملة الاجازات المطلوبة في هذا القانون."
        },
        {
          "type": "text",
          "data": "ج - يستفيد موظفو الملاك الاداري في وزارة التعليم المهني والتقني الذين تنطبق عليهم احكام الفقرة ب من المادة الثانية المشار اليها اعلاه من احكام هذا القانون على ان يكونوا من حملة الاجازات المطلوبة في هذا القانون."
        },
        {
          "type": "text",
          "data": "يثبت الموظفون المشار اليهم في الفقرتين - ب وج اعلاه في الدرجة التي يوازي راتبها راتبهم مع احتفاظهم بالقدم المؤهل للتدرج بموجب مرسوم بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 622 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "على كل متعاقد مستفيد من احكام هذا القانون ان يقدم تعهدا خطيا مصدقا لدى الكاتب العدل يلتزم فيه مدة خمس سنوات على الاقل في الوظيفة العامة التربوية التي يعين فيها وفي المؤسسات التعليمية الرسمية التي تحددها له الوزارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لاحتساب خدمات الاساتذة من غير الموظفين الدائمين المستفيدين من احكام هذا القانون تراعى الاصول الاتية:"
        },
        {
          "type": "text",
          "data": "أ- تحتسب سنة خدمة واحدة لكل 540 ساعة تعليم فعلي بالتعاقد لاستاذ التعليم الفني او لاستاذ التعليم الثانوي."
        },
        {
          "type": "text",
          "data": "ب- تحتسب سنة خدمة واحدة لكل 720 ساعة تعليم فعلي بالتعاقد لاستاذ التعليم المهني او معاون استاذ تعليم مهني."
        },
        {
          "type": "text",
          "data": "تطبق احكام الفقرتين أ وب من المادة السادسة على الموظفين المثبتين بموجب القانون رقم 34 تاريخ 11/02/1991"
        },
        {
          "type": "text",
          "data": "لا يجوز ان يتجاوز عدد سنوات الخدمة المحتسبة المشار اليها اعلاه سنوات التعاقد الفعلية ويسقط كل حق بالمطالبة بالتعويض عن ساعات التعاقد التي تتجاوز السقف المشار اليه اعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا القانون على المتعاقدين والموظفين الذين هم في الخدمة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}