{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184734",
  "title": "تنظيم مهنة علوم مختبرات الاسنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "554",
    "date": " 24/07/1996",
    "oj_number": "34",
    "oj_publish_date": "01/08/1996",
    "oj_page": "1875"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "52 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون المعجل الوارد بالمرسوم رقم 1461 تاريخ 30/01/1984 الرامي الى تنظيم مهنة ميكانيكي اسنان كما عدلته لجنتا الصحة العامة والعمل والشؤون الاجتماعية والادارة والعدل.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لأحد في لبنان ان يزاول مهنة \"علوم مختبرات الاسنان\" او ان يتخذ لقب اختصاصي في علوم مختبرات الاسنان, الا اذا توفرت فيه الشروط المبينة في المواد الآتية."
        }
      ]
    },
    {
      "number": "52 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في اختصاصي \"علوم مختبرات الاسنان\" اللبناني:\n1­ -ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او جنحة شائنة.\n2­- ان يكون حائزا شهادة في \"علوم مختبرات الاسنان من جامعة او معهد فني معترف بهما من الحكومة اللبنانية على ان لا تقل مدة الدراسة في اي منهما عن ثلاث سنوات بعد حيازة البكالوريا اللبنانية (القسم الثاني) او ما يعادلها رسميا.\n3­ -ان ينجح في امتحان الكولوكيوم الذي تنظمه وزارة الثقافة والتعليم العالي. تكلف كل من وزارتي الصحة العامة والثقافة والتعليم العالي باعداد المرسوم التنظيمي لآلية اجراء هذا الامتحان.\n4­ -ان يكون مسجلا في سجل نقابة \"اختصاصيي علوم مختبرات الاسنان\"في لبنان.\n5­ -اذا كانت شهادته صادرة عن جامعة او معهد يعمل خارج لبنان فعليه معادلة هذه الشهادة لدى الوزارة المختصة والنجاح في امتحان الكولوكيوم.\n6­ -يعفى من شرط حيازة البكالوريا اللبنانية (القسم الثاني) او ما يعادلها ومن شرط الدراسة ثلاث سنوات لنيل شهادة \"علوم مختبرات الاسنان\" كل من كان, قبل العمل بالقانون رقم 554 تاريخ 24/07/1996, منتسبا الى معهد يدرس هذا الاختصاص او حائزا شهادة فيه شرط ان لا تقل مدة الدراسة لنيل هذه الشهادة في الحالتين, عن سنتين. كما يعفى من امتحان الكولوكيوم ومن سنوات التدرج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في اختصاصي \"علوم مختبرات طب الاسنان\" غير اللبناني:\n1-من ابناء الدول العربية:\nأ-ان تتوفر فيه الشروط المبينة في المادة الثانية من هذا القانون بالاضافة الى عشر سنوات خبرة اضافية.\nب-ان تكون شريعة بلاده تعامل الاختصاصي اللبناني بالمثل.\nج-ان يثبت انه يتمتع بحق ممارسة مهنة \"علوم مختبرات الاسنان\" في بلده الاصلي.\nد-ان يكون حائزا على بطاقة اقامة واجازة عمل من الدوائر المختصة في لبنان وان يقيم فيه فعلا.\nه-اذا كان اجنبي الاصل ومتجنسا بجنسية احدى الدول العربية, ان يكون قد مضى خمس سنوات على اكتسابه هذه الجنسية.\n2-من غير أبناء الدول العربية:\nأ-ان تتوفر فيه الشروط المحددة في المادة الثانية من هذا القانون.\nب-ان تكون شريعة بلاده تعامل الاختصاصي اللبناني بالمثل.\nج-ان يكون قد انقضى على نيله شهادة في \"علوم مختبرات الاسنان\" عشر سنوات على الاقل.\nد-ان يكون منتسبا لنقابة مختبرات الاسنان في بلده الاصلي اذا كان هذا الانتساب الزاميا لأجل مزاولة مهنة \"علوم مختبرات الاسنان\" فيه, وفي حال عدم الزامية ذلك, عليه ان يثبت انه يتمتع بحق ممارسة هذه المهنة في بلده الاصلي.\nهـ-ان يكون حائزا على بطاقة اقامة واجازة عمل من الدوائر الرسمية المختصة في لبنان وان يقيم فيه فعلا, وان يحصل على الموافقة المسبقة من النقابة اللبنانية لاختصاصيي علوم مختبرات الاسنان.\nو-ان يقدم طلب الانتساب وفقا للمادة العاشرة من هذا القانون, الى مجلس النقابة الذي يعود له بعد التثبت من استكمال الطلب لكافة الشروط القانونية, حق التقدير المطلق لجهة قبول الطلب او رفضه وفي حال القبول يتم قيده لمدة محددة بسنة واحدة قابلة للتجديد بناء لطلب الاختصاصي في \"علوم مختبرات الاسنان\""
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 203 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للاختصاصي في \"علوم مختبرات الاسنان\" ان ينتسب الى نقابة اختصاصيي \"علوم مختبرات الاسنان\" ويزاول المهنة ما لم يستحصل على ترخيص يصدر عن وزير الصحة العامة استنادا الى طلب مرفق بالشهادة العلمية والافادات والمستندات المطلوبة والى اقتراح مدير عام الصحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- يجوز لطبيب الاسنان المجاز له ممارسة المهنة في لبنان والذي يرغب في ممارسة مهنة \"علوم مختبرات الاسنان\" ان يطلب ترخيصا بذلك من وزير الصحة العامة, ولا يعطى له هذا الترخيص الا بشرط اقفاله عيادته وتجميده اجازته في ممارسة مهنة طب الاسنان."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 203 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "- يحظر على الاختصاصي في \"علوم مختبرات الاسنان\" التعاطي مباشرة مع المرضى وعليه حصر اعماله بالاشغال الموكولة اليه من قبل اطباء الاسنان دون سواهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل صاحب مختبر مضى على مزاولته, بدون اجازة مهنة علوم مختبرات الاسنان مدة عشر سنوات متواصلة قبل نفاذ هذا القانون, ان يتقدم من وزارة الصحة العامة بطلب للاستحصال على اجازة ممارسة المهنة على ان يقدم الطلب خلال مدة ستة اشهر من تاريخ العمل به وان يرفقه بمستندات تحددها وزارة الصحة والنقابة تثبت ملكيته للمختبر منذ اكثر من عشر سنوات.\nيسجل الطلب في وزارة الصحة العامة ويحال الى لجنة امتحان تشكل خصيصا لهذه الغاية بقرار من وزير الصحة, على الشكل الآتي:\n- مدير عام وزارة الصحة العامة ...... رئيسا\n- مندوب عن نقابة اختصاصيي علوم مختبرات الاسنان.... مقررا\nالمادة الخامسة من القانون 203 ت 26/5/2000 يحق لمن رسب في الامتحان المنصوص عليه في المادة السابعة من القانون رقم 554 ت 24/7/96 ولكل من تغيب عن هذا الامتحان الاشتراك مجددا ولمرة واحدة فقط في الامتحان الذي يحدده وزير الصحة العامة بقرار منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في خلال شهرين من تاريخ وضع هذا القانون موضع التنفيذ تجتمع الجمعية العامة المؤلفة من جميع الاعضاء المقيدين في وزارة الصحة بدعوة من وزير الصحة أو من يقوم مقامه لانتخاب مجلس النقابة والنقيب وفقا لاحكام هذا القانون, ويستمر هؤلاء في عملهم الى تاريخ انعقاد الجمعية العامة العادية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}