{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257579",
  "title": "تعديل بعض احكام المرسوم الاشتراعي رقم 139 تاريخ 12/06/1959 (تنظيم المديرية العامة للامن العام)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "557",
    "date": " 24/07/1996",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "8 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\nصدق مشروع القانون الوارد بالمرسوم رقم 8560 تاريخ 07/06/1996 الرامي الى تعديل بعض احكام المرسوم الاشتراعي رقم 139 تاريخ 12/06/1959 (تنظيم المديرية العامة للامن العام) كما عدلته لجنة الدفاع الوطني والداخلية والامن.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "\"المادة 19 الجديدة:\n1- يعين الملازمون في الامن العام وفقا للشروط المحددة في هذا الفصل من بين:"
        },
        {
          "type": "text",
          "data": "أ - تلامذة ضباط الامن العام بعد نيلهم شهادة الكفاءة لرتبة ملازم."
        },
        {
          "type": "text",
          "data": "ب - مفتشي الامن العام من رتبة مفتش ممتاز على الاقل بنتيجة مباراة شرط:\n- أن يكون المرشح قد قضى ثلاث سنوات على الاقل في فئة المفتشين الممتازين.\n- ان تكون سنه بتاريخ 31 كانون الاول من سنة الترشيح ثلاثين سنة على الاقل وخمس واربعين سنة على الاكثر.\n- ان يكون حائزا شهادة البكالوريا اللبنانية - القسم الثاني.\n- ان تكون تقديراته جيدة.\n- ان يكون قد فاز بالمباراة التي تجريها المديرية العامة للامن العام.\n- ان يكون قد نجح في امتحان نهاية الدورة في معهد قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "ج - مفتشي الأمن العام من غير حملة البكالوريا اللبنانية- القسم الثاني الذين امضوا ست سنوات على الاقل في رتبة مفتش ممتاز وما فوق والمستوفين باقي الشروط المنصوص عنها في الفقرة /ب/ من هذه المادة."
        },
        {
          "type": "text",
          "data": "تحدد بمرسوم يصدر بناء على اقتراح وزير الداخلية وانهاء مدير عام الامن العام نسبة الضباط المتخرجين من الصف من اصل مجموع الضباط المحددين في ملاك الامن العام."
        },
        {
          "type": "text",
          "data": "2 - يعين ضباط الامن العام الاختصاصيين من الحائزين شهادات جامعية وفقا لأحكام المادة 25 من هذا المرسوم الاشتراعي.\""
        }
      ]
    },
    {
      "number": "8 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "\" المادة 20 الجديدة:\n1- يؤخذ تلامذة ضباط الأمن العام من بين:"
        },
        {
          "type": "text",
          "data": "أ - عناصر الأمن العام والمدنيين وفقا لنظام الدخول الى المدرسة الحربية ويعين المقبولون منهم بقرار مشترك من وزيري الدفاع الوطني والداخلية بناء على اقتراح مجلس القيادة."
        },
        {
          "type": "text",
          "data": "ب - من اللبنانيين حملة شهادة البكالوريا اللبنانية- القسم الثاني والاجازة اللبنانية في الحقوق وفقا لشروط تحدد بموجب قرار يصدر عن وزير الداخلية."
        },
        {
          "type": "text",
          "data": "- يخضع المرشحون لمباراة تحدد قواعد\nاجرائها وموادها بقرار يصدر عن مدير عام الامن العام ويعين المقبولون منهم بقرار يصدر عن وزير الداخلية بناء على اقتراح مجلس القيادة ويتابع هؤلاء دورة تنشئة مسلكية وعسكرية لا تقل مدتها عن سنة في معهد قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "2 - تطبق على هؤلاء التلامذة طيلة وجودهم في المدرسة الحربية او في معهد قوى الأمن الداخلي الانظمة نفسها التي تسري على تلامذة الضباط في هاتين المؤسستين\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "\"المادة 21 الجديدة:\n1 -\nيخضع تلامذة ضباط الأمن العام\nفي ختام الدراسة في المدرسة الحربية للامتحانات النهائية ويرقى الفائزون لرتبة ملازم."
        },
        {
          "type": "text",
          "data": "2- تدرج الاسماء في مرسوم الترقية وفقا للتصنيف النهائي في المدرسة الحربية. اما الراسبون في الامتحانات النهائية فتطبق عليهم الاحكام السارية على الراسبين من تلامذة ضباط الجيش."
        },
        {
          "type": "text",
          "data": "3- يقسم الضباط بعد تخرجهم أمام رئيس محكمة الاستئناف اليمين القانونية\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "\"المادة 22 الجديدة:\n1 - تمر ترقية مفتشي الامن العام موضوع الفقرتين /ب/ و/ج/ من المادة 19 الى رتبة ملازم بالمراحل التالية:\nأ - تقديم طلبات الترشيح من قبل اصحاب العلاقة.\nب - قبول او رفض طلبات الترشيح من قبل المدير العام."
        },
        {
          "type": "text",
          "data": "2 - يخضع الذين تقبل طلباتهم لمباراة كفاءة تقتصر على الشؤون المسلكية والادارية والعدلية."
        },
        {
          "type": "text",
          "data": "3- يتم اختيار المقبولين بالاستناد الى نتيجة المباراة في حدود النسبة المنصوص عنها في المادة 19 من هذا المرسوم الاشتراعي وذلك بقرار من مجلس القيادة."
        },
        {
          "type": "text",
          "data": "4- يتابع الذين يختارهم مجلس القيادة دورة دراسية في معهد قوى الامن الداخلي تحدد برامجها ومدتها بقرار من المدير العام لقوى الأمن الداخلي بالتنسيق مع المدير العام للامن العام وتدرج اسماء الفائزين منهم في امتحان نهاية الدورة وفقا لترتيبهم بنتيجة الامتحان على جدول الترقية لرتبة ملازم بمرسوم بناء على اقتراح وزير الداخلية المبني على اقتراح مجلس القيادة وتجري ترقيتهم بمرسوم مبني على اقتراح وزير الداخلية المبني على اقتراح المدير العام.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "\"المادة 25 الجديدة:\n1- يعتبر ضباطا اختصاصيين في الأمن العام الضباط الاطباء وأطباء الأسنان والصيادلة والمهندسون والاداريون وسائر الفنيين."
        },
        {
          "type": "text",
          "data": "2- تسري على الضباط الاختصاصيين الحائزين شهادات جامعية في اختصاصهم معترف بها رسميا في لبنان والمسموح لهم قانونا بالعمل وممارسة اختصاصهم فيه الاحكام نفسها التي تسري على من يماثلهم في الجيش لا سيما من حيث التعيين وانهاء الخدمة واستعادة نفقات التدريب، ويمارس في هذا الشأن وزير الداخلية الصلاحيات المعطاة بموجب هذه الاحكام لوزير الدفاع الوطني كما يمارس مدير عام الأمن العام ومجلس القيادة كل فيما خصه الصلاحيات العائدة له بموجب القوانين والأنظمة."
        },
        {
          "type": "text",
          "data": "3- يتابع الضباط الاختصاصيون المعينون دورة تدريبية تحدد برامجها ومدتها بقرار من المدير العام للامن العام بالتنسيق مع المراجع المعنية المختصة.\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق على ضباط ومفتشي ومأموري الامن العام التعديلات التي وردت في القانون الرقم 17 تاريخ 06/09/1990 (تنظيم قوى الامن الداخلي) والتي سترد في كل حين على الاحكام التي كانت تربط اوضاعهم بأوضاع قوى الامن الداخلي بموجب المرسومين الاشتراعيين الرقم 138 و139 تاريخ 12/06/1959 وتطبق على المدير العام للامن العام احكام المادة 176 من القانون نفسه المتعلقة بمدير عام قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الخامسة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 3194 ت 13/5/1972 المتعلق بتعديل شروط التعيين وترقية بعض موظفي الامن العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}