{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184735",
  "title": "حماية الغابات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "558",
    "date": " 24/07/1996",
    "oj_number": "34",
    "oj_publish_date": "01/08/1996",
    "oj_page": "1881"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه :",
  "articles": [
    {
      "number": "28 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم الرقم 8294 تاريخ 19/04/1996 المتعلق بالغابات المحمية كما عدلته لجنتا الزراعة والسياحة والبيئة والشؤون البلدية والقروية والادارية والعدل."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لكل غابة محمية هيئة فخرية عليا برئاسة وزير الزراعة, تضم ممثلين عن وزارتي البيئة والشؤون البلدية والقروية وعن المجلس الوطني للبحوث العلمية وعن البلديات وعن المنظمات غير الحكومية والجمعيات البيئية والاندية والتعاونيات في القرية او المنطقة او القضاء او المحافظة, يختارهم وزير الزراعة."
        },
        {
          "type": "text",
          "data": "تكون مهمة هذه الهيئة رعاية شؤون الغابة المحمية والاشراف على حسن التعامل بين اهالي القضاء وكيان الغابة المحمية وحرمها والتنسيق بين المتطوعين والحث على المحافظة على الغابة المحمية وعلى انمائها, ويمكن للهيئة عند الاقتضاء الاستعانة بخبراء يقترحهم المجلس الوطني للبحوث العلمية, كما يمكن اضافة بعض المؤسسات والاشخاص الذين يرى وزير الزراعة وجوب مشاركتهم في اعمال الهيئة."
        }
      ]
    },
    {
      "number": "28 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تدير كل دائرة من الدوائر التابعة لمصلحة حماية الغابات المذكورة في المادة الرابعة من هذا القانون محمية او اكثر ويرأس كل دائرة حكما مهندس احراج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتعاون الدوائر بين بعضها ومع باقي المراكز الحرجية الاقليمية في المهام الاتية:"
        },
        {
          "type": "text",
          "data": "1 - اجراء اعمال المسح الشامل لمحتويات ومقومات الغابة المحمية من اشجار ونباتات وتربة ومناخ وطيور ومجاري واحياء ثابتة وكائنات عابرة وقاطنة والاسهام في برامج الابحاث العلمية المقررة في حرم الغابة المحمية من قبل وزارة الزراعة بالتنسيق مع وزارة البيئة والمجلس الوطني للبحوث العلمية والبلديات."
        },
        {
          "type": "text",
          "data": "2 - تنظيم دوريات الحراسة والمراقبة وردع التعديات وضبط المخالفات لهذا القانون في حرم الغابة المحمية وجوارها."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}