{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184493",
  "title": "تحديد كيفية اعادة تكوين بعض عناصر سجل قيد الطائرات المفقودة او التالفة في المديرية العامة للطيران المدني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "559",
    "date": " 24/07/1996",
    "oj_number": "33",
    "oj_publish_date": "29/07/1996",
    "oj_page": "1871"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "اذا فقد او تلف احد او جميع عناصر سجل قيد الطائرات الاتية:"
        },
        {
          "type": "text",
          "data": "الصحيفة العينية, شهادة تسجيل الطائرة, شهادة منشأ الطائرة, وشهادات تسجيلها القديمة وغيرها من الشهادات"
        },
        {
          "type": "text",
          "data": "المعتمدة عند التسجيل, عقود البيع والتأمين والرهن والضمان وجميع الحقوق العينية, عقود الايجار الجارية عليها, وقوعات الحجز وغيرها, يعاد تكوين هذا السجل بواسطة قاضي الامور المستعجلة في بيروت حسب الاصول المحددة في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 8077 تاريخ 12/03/1996 الرامي الى تحديد كيفية اعادة تكوين بعض عناصر سجل قيد الطائرات المفقودة او التالفة في المديرية العامة للطيران المدني كما عدلته لجنة الاشغال العامة والنقل والموارد المائية والكهربائية."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينظم رئيس مصلحة سلامة الطيران محضرا يثبت فيه واقعة الفقدان او التلف, يضمنه جميع المعلومات المتوفرة لديه عن العنصر او العناصر المفقودة ويضع فورا نسخة مؤقتة عنها بالاستناد الى المعلومات المذكورة, ويحيل المحضر والنسخة المذكورين مع كل ما لديه من مستندات ومعاملات متعلقة بالطائرة, الى قاضي الامور المستعجلة بواسطة المديرية العامة للطيران المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تمسك النسخة المؤقتة حسب الاصول المتعلقة بمسك العنصر الاصل, غير ان جميع القيود التي تدون عليها تكون مؤقتة لغاية تثبيتها, وعلى الموظف المسؤول ان يشير الى كون النسخة الجديدة والقيود المدونة عليها هي مؤقتة, في كل المعلومات او النسخ التي يعطيها عنها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل معاملة اعادة التكوين للعنصر المفقود او التالف الا اذا اخذ اصحابها علما بالفقدان او التلف وبان العنصر البديل هو مؤقت, وطلبوا اجراء المعاملة مع ذلك على مسؤوليتهم الخاصة. وحتى في هذه الحالة, لا تدون المعاملة بصورة نهائية بل بصورة مؤقتة حسب ما ورد في المادة السابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يباشر قاضي الامور المستعجلة اعادة تكوين العنصر المفقود او التالف فور استلامه المحضر المنصوص عليه في المادة الثانية من هذا القانون وفقا للطريقة الاتية:"
        },
        {
          "type": "text",
          "data": "1- يتخذ القاضي قرارا اعداديا يبين فيه ماهية العنصر المفقود او التالف مع كل المعلومات الممكنة والمفيدة لتحديد ملف الطائرة والحقوق المترتبة عليها بعد الاطلاع على شهادة تسجيلها, وعلى شهادة المنشأ او شهادة التسجيل القديمة وعلى عقود البيع والتأمين والرهن والضمان وعقود الايجار الجارية عليها ان وجدت ومعاملات الحجز وغير ذلك من العناصر التي تسهل على اصحاب العلاقة معرفة الطائرة وعلاقتهم بها ويقرر اعادة تكوين العنصر المفقود وفق الاصول القضائية ويدعو كل من له علاقة بالطائرة لتقديم طلباته حسب الاصول معززة بما لديه من مستندات."
        },
        {
          "type": "text",
          "data": "2- يبلغ قرار القاضي الى المديرية العامة للطيران المدني لتبلغه بدورها الى جميع الوحدات التابعة لها والى مالك الطائرة, وغيره من اصحاب الحقوق عليها في حال معرفتهم, وينشر بواسطة المديرية العامة المذكورة في جميع المراكز التابعة لها. تنشر خلاصة القرار حسب الاصول الادارية في الجريدة الرسمية وثلاث جرائد محلية بطريقة بارزة لافتة"
        },
        {
          "type": "text",
          "data": "للانتباه وذلك ثلاث مرات على الاقل بمعدل مرة في كل شهر وتذاع الخلاصة بالمعدل نفسه وحسب الاصول الادارية ايضا في الاذاعة والتلفزيون, وتعم على البعثات اللبنانية في الخارج التي تحدد بالاتفاق مع المديرية العامة للطيران المدني ووزارة الخارجية, وتتولى هذه البعثات نشرها في ثلاث جرائد محلية وبالمعدل نفسه."
        },
        {
          "type": "text",
          "data": "3- تتحمل الدولة نفقات النشر ولها ان تعود بذلك على الاشخاص المسؤولين عن الفقدان او التلف."
        },
        {
          "type": "text",
          "data": "4- تقدم الطلبات الى قاضي الامور المستعجلة في بيروت لقاء ايصال اعتبارا من تاريخ صدور القرار المنوه عنه في البند"
        },
        {
          "type": "text",
          "data": "(1) من هذه المادة ولغاية انقضاء ثلاثة اشهر على تاريخ نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "5- تتبع في المناقشات والجلسات والتبليغات اللاحقة واصدار القرارات الاعدادية والنهائية الاصول المتبعة لدى قاضي الامور المستعجلة."
        },
        {
          "type": "text",
          "data": "6- بعد الانتهاء من درس الطلبات ومناقشتها, يصدر القاضي قراره, ويحدد فيه ملف الطائرة وعناصر سجل قيدها والحقوق والوقوعات الجارية عليها وغيرها من العناصر المعتمدة في سجل قيد الطائرات دون سواها مما هو مطلوب. ويكون هذا القرار قابلا للمراجعة حسب الاصول المتبعة لدى قضاء الامور المستعجلة, ما عدا الاستثناءات المبينة فيما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- يتم تبليغ القرار بلصقه مدة خمس عشر يوما على باب مركز قاضي الامور المستعجلة."
        },
        {
          "type": "text",
          "data": "ب- اذا انقضت مهلة خمسة عشر يوما دون التقدم بأية مراجعة, ينفذ القرار بواسطة قاضي الامور المستعجلة على المستند البديل اذا امكن, والا فعلى مستند جديد يوضع لهذه الغاية, ويوقعه القاضي ويمهره بخاتم المحكمة ويعتبر هذا المستند عندئذ بديلا نهائيا للعنصر المفقود, ويرسل الى الطائرة المختصة, بواسطة المديرية العامة للطيران المدني مع جميع المعاملات والاوراق والمستندات المتعلقة بالطائرة."
        },
        {
          "type": "text",
          "data": "ج- اما اذا استؤنف القرار خلال مهلة الخمسة عشر يوما فعلى قاضي الامور المستعجلة ان ينفذه تنفيذا مؤقتا وان يشير الى حصول الاستئناف على المستند البديل, ويرسل المستند البديل الى الدائرة المختصة بواسطة المستند العامة للطيران المدني ويودع محكمة الاستئناف نسخة عن المستند المذكور مع كامل الملف والاوراق المتعلقة بالقضية. يثابر على مسك المستند البديل الذي جرى عليه التنفيذ المؤقت وفقا للاصول الاساسية المتعلقة بمسكه ضمن الشروط المحددة في المادة الثالثة من هذا القانون."
        },
        {
          "type": "text",
          "data": "د- على المحكمة التي يصبح قرارها مبرما ان ترسل عفوا الى الدائرة المختصة, بواسطة المديرية العامة للطيران المدني نسخة صالحة للتنفيذ عن قرارها المبرم, مع جميع المعاملات والمستندات والاوراق المتعلقة بالطائرة, وعلى الدائرة المختصة ان تنفذه تلقائيا وتحفظ المعاملات والاوراق في ملف الطائرة حسب الاصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكون قرارات القضاء في هذا الصدد اعلانية لا انشائية,وبالتالي فالتاريخ الذي يعتد به للقيود والحقوق المدونة هو تاريخها الاساسي لا تاريخ صدور القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا القانون على جميع عناصر سجل قيد الطائرات المحددة فيه والناشئة عن قانون الطيران الصادر في 11/01/1949 وتعديلاته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان اعادة تكوين العنصر المفقود او التالف بالطرق المحددة في هذا القانون تسقط من مهل مرور الزمن المنصوص عليها في القوانين والانظمة النافذة الفترة من المهلة الباقية بين حصول الفقدان او التلف في حال تحديده. وتاريخ اعادة التكوين, او بين تاريخ محضر الادارة المثبت حصول الفقدان او التلف وبين التاريخ الذي يصبح فيه قرار اثبات المستند البديل الجديد نهائيا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تطبق النصوص المتعلقة بتنظيم ومسك سجل قيد الطائرات على كل ما لم يرد ذكره في هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}