{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168766",
  "title": "احكام تطبيقية تتعلق بالبيانات الواجب تقديمها من هيئات\r\nالضمان الى وزارة الاقتصاد والتجارة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "57",
    "date": " 20/03/1996",
    "oj_number": "13",
    "oj_publish_date": "28/03/1996",
    "oj_page": "666/667"
  },
  "preamble": "ان وزير الاقتصاد والتجارة,\nبناء على المرسوم رقم 6812 تاريخ 25/05/1995 (تشكيل\nالحكومة),\nبناء على قانون تنظيم هيئات الضمان الموضوع موضع\nالتنفيذ بموجب المرسوم رقم 9812 تاريخ 04/05 وتعديلاته\n1968 سيما المادة 51 منه,\nبناء على المرسوم رقم 1205 تاريخ 24/04/1978 المتعلق\nبتحديد اصول تطبيق بعض احكام قانون تنظيم هيئات\nالضمان وتعديلاته,\nبناء على المرسوم رقم 5094 تاريخ 22/04/1994 المتعلق\nبانشاء احتياطي وقائي خاص بهيئات الضمان اللبنانية\nوالاجنبية وتعديلاته,\nبناء على القرار رقم 174 تاريخ 21/04/1972 والقرار\nرقم 643/أ تاريخ 30/11/1973 والمتعلقين بالنظام\nالحاسبي لهيئات الضمان وتعديلاتهما ولا سيما المادة 3\nلكل منهما,\nبناء على القرار رقم 26/1/أ.ت تاريخ 17/06/1994\nوالقرار رقم 27/1/أ.ت تاريخ 17/06/1994 المتعلقين\nبالبيانات الواجب تقديمها من هيئات الضمان,\nبناء على القرار رقم 10/1/أ.ت تاريخ 28/02/1995\nالمتعلق بالاحكام التطبيقية للبيانات الواجب تقديمها\nمن هيئات الضمان الى وزارة الاقتصاد والتجارة,\nبناء على اقتراح مدير عام الاقتصاد والتجارة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثالثة من القرار رقم 643/أ تاريخ 30/11/1973 والمعدلة بموجب القرار رقم 26/1/أ تاريخ 17/06/1994 بحيث تصبح كما يأتي:"
        },
        {
          "type": "text",
          "data": "\"على هيئات الضمان المرخص لها في لبنان ان تودع وزارة الاقتصاد والتجارة بياناتها السنوية على اسطوانات ممغنطة وعلى نسخ مكتوبة موقعة من المدير العام للهيئات اللبنانية ومن الممثل القانوني للهيئات الاجنبية, ومن مفوضي المراقبة والمدقق القانوني للحسابات للهيئات اللبنانية والاجنبية, وذلك وفقا للنماذج المعتمدة من مصلحة شؤون هيئات الضمان في وزارة الاقتصاد والتجارة. تودع الهيئات اللبنانية والاجنبية في موعد اقصاه 30 حزيران من كل عام جردة بالاموال المقابلة للاحتياطي الفني المقدر في نهاية السنة المالية السابقة مرفقة بالمستندات المثبتة لكيفية وامكنة توظيفها ونسخة عن كل من الميزانية العامة للهيئة وحساب الارباح والخسائر للسنة المالية السابقة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثانية من القرار رقم 27/أ.ت تاريخ 17/06/1994 بحيث تصبح كما يأتي: \"على هيئات الضمان ان تقدم الى وزارة الاقتصاد والتجارة بياناتها الفصلية على اسطوانة ممغنطة وعلى نسخ مكتوبة في المواعيد القصوى التالية: - 31 اذار للبيانات المتعلقة بالفصل الاخير من السنة السابقة, - 30 حزيران عن الفصل الاول من السنة الجارية, - 30 ايلول عن الفصل الثاني من السنة الجارية, - 31 كانون اول عن الفصل الثالث من السنة الجارية, وذلك وفقا للنماذج والجداول الموحدة التي تضعها وزارة الاقتصاد والتجارة. توقع البيانات المكتوبة من المدير العام للهيئات اللبنانية ومن الممثل القانوني للهيئات الاجنبية\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الهيئات اللبنانية والاجنبية, تحت طائلة المسؤولية, ايداع الوزارة بياناتها السنوية المالية والاحتياطية لسنة 1994 وحسبما نصت عليه المادة الاولى, خلال مدة اقصاها شهر من تاريخ العمل بهذا القرار, على ان تودع هذه البيانات وبصورة استثنائية لدى امانة سر مكتب وزير الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان كل تأخر بارسال البيانات يعرض المخالفين لاجراءات قانونية تتخذها الوزارة بحقهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 10/1/أ.ت تاريخ 28/02/1995 المتعلق بالاحكام التطبيقية للبيانات الواجب تقديمها من هيئات الضمان الى وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 اذار 1996\nوزارة الاقتصاد والتجارة\nياسين كامل جابر"
}