{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166559",
  "title": "احكام تتعلق بالمرسوم الاشتراعي رقم 50 تاريخ15/07/1983 المتعلق بمصارف الاعمال ومصارف التسليفالمتوسط والطويل الاجل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6101",
    "date": " 08/02/1996",
    "oj_number": "10",
    "oj_publish_date": "07/03/1996",
    "oj_page": "391/392"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما المواد 76 و79 و146 و174 و175 و177 منه,\nوبناء على المرسوم الاشتراعي رقم 50 تاريخ 15/07/1983 لا سيما المادة الرابعة والبندين (4) و(5) من المادة الخامسة منه,\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 07/02/1996\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13  ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تعدل النسبة الواردة في البند (4) من المادة الخامسة من المرسوم الاشتراعي رقم 50 تاريخ 15/07/1983 بحيث تصبح 10% (عشرة بالماية) بدلا من 50% (خمسين بالماية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل النسبة المنصوص عليها في البند (3) من المادة الخامسة من المرسوم الاشتراعي رقم 50/83 المتعلقة بالتسليفات الممكن منحها لشخص حقيقي او معنوي واحد والبالغة 25% من اموال المصرف الخاصة بحيث تصبح 20%"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي لمصرف لبنان الموافقة \"لمصارف الاعمال ومصارف التسليف المتوسط والطويل الاجل\" الخاضعة لاحكام المرسوم الاشتراعي رقم 50/83 وتعديلاته من اعتماد نسب واجال مختلفة عن تلك المحددة في الفقرة الثانية من المادة الرابعة من المرسوم الاشتراعي المذكور اذا توافرت فيها او لديها شروط معينة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على \"مصارف الاعمال ومصارف التسليف المتوسط والطويل الاجل\" الخاضعة لاحكام المرسوم الاشتراعي رقم 50/83 وتعديلاته ايداع قيمة كل فرق يقل عن النسبة المحدة في المادة الاولى من هذا القرار في حساب مجمد لدى مصرف لبنان لا ينتج فوائد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أولاً: لا يجوز ان يزيد مجموع توظيفات ومساهمات وتسليفات «مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل» الخاضعة لأحكام المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 وتعديلاته، بأي عملة كانت، للقطاع العام عن مجموع:"
        },
        {
          "type": "text",
          "data": "1 - توظيفاتها في حصص الشراكة ومساهماتها ومشاركاتها في القطاع الخاص وفي الشركات المختلطة اللبنانية وتسليفاتها لهذا القطاع وللشركات المذكورة وتوظيفاتها في حصص او سندات صناديق استثمار لا توظف في سندات الخزينة اللبنانية."
        },
        {
          "type": "text",
          "data": "2 - توظيفاتها في عمليات الوساطة المالية كصانع سوق (Market Maker) على أن تصفى السندات موضوع هذه العمليات خلال فترة 6 أشهر."
        },
        {
          "type": "text",
          "data": "3 - الموجودات المدارة (Assets Under Management) لحساب الزبائن، من الاموال والقيم باستثناء سندات الخزينة اللبنانية، بما فيها توظيفات الزبائن بهيئات الاستثمار الجماعي التي لا توظف في سندات الخزينة اللبنانية. ثانياً: لا يدخل في احتساب الحد المشار اليه في المقطع «اولاً» من هذه المادة التوظيفات المحددة في البنود (1) و(2) و(3) منه التي يتم اعدادها ومباشرة تنفيذها في مصارف تجارية ومن ثم يتم تحويلها لقيدها في مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل التي تنتمي لنفس المجموعة الاقتصادية.»."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار وسيط 10987 / 2012) (عدلت بموجب قرار وسيط 10623 / 2010) (عدلت بموجب قرار وسيط 9455 / 2006) (عدلت بموجب قرار وسيط 9152 / 2005) (عدلت بموجب قرار وسيط 9089 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "«تلزم مصارف الأعمال ومصارف التسليف المتوسط والطويل الاجل الخاضعة لأحكام المرسوم الاشتراعي رقم 50/83 وتعديلاته، بأن تودع لدى مصرف لبنان «احتياطا ادنى خاصا» بالليرة اللبنانية بنسبة 10% (عشرة بالماية) من الفرق في مبالغ توظيفاتها ومساهماتها وتسليفاتها بجميع العملات خلافا لأحكام المادة الخامسة من هذا القرار»."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 9089 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "«على المصارف المعنية تخفيض أي تجاوز على الحد المشار إليه في المادة الخامسة أعلاه بحيث لا يقل مجموع توظيفاتها المشار اليها في البنود (1) و(2) و(3) من المقطع «أولاً» من المادة الخامسة اعلاه عن مجموع توظيفاتها وتسليفاتها، بأي عملة كانت، للقطاع العام وذلك خلال مهلة أقصاها 31/12/2012 تحت طائلة اتخاذ الاجرائين التاليين معاً:"
        },
        {
          "type": "text",
          "data": "1 - تطبيق أحكام المادة السادسة من هذا القرار اعتباراً من تاريخ 30/6/2011 ."
        },
        {
          "type": "text",
          "data": "2 - دفع فائدة جزائية بمعدل سنوي 9% على قيمة الاحتياطي الادنى الخاص المترتب في نهاية كل شهر من الفترة الممتدة من 30/6/2011 ولغاية 31/12/2012 .»"
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار وسيط 10987 / 2012) (عدلت بموجب قرار وسيط 10623 / 2010) (عدلت بموجب قرار وسيط 9455 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف بتقدير مدى انطباق احكام المادة 152 من قانون النقد والتسليف على مصارف الاعمال ومصارف التسليف المتوسط والطويل الأجل التي تتمثل في مجالس ادارة الشركات التي تقرضها مباشرة او التي تساهم فيها، ان كان لمصلحتها أو لمصلحة زبائنها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على مصارف الاعمال ومصارف التسليف المتوسط والطويل الأجل:\nأ - ان يكون لديها جهاز اداري مستقل عن أي من المصارف الاخرى التابعة لنفس المجموعة.\nب - ان تمتنع عن اعطاء المودع امكانية سحب الوديعة النقدية قبل انقضاء ستة اشهر على تاريخ الايداع تحت طائلة:"
        },
        {
          "type": "text",
          "data": "- دفع فائدة جزائية لصالح مصرف لبنان بمعدل 5% تحسب على اساس المبلغ المسحوب وللفترة المتبقية من اجل الوديعة.\n- ايداع ما يوازي قيمة المبلغ المسحوب في حساب لا ينتج فائدة لدى مصرف لبنان لمدة موازية للفترة المتبقية من اجل الوديعة»."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على مصارف الاعمال ومصارف التسليف المتوسط والطويل الأجل:\n1 - ايداع احتياطي الزامي بنسبة 15% من المتوسط الاسبوعي لمجموع الودائع بالليرة اللبنانية التي لا يتم توظيفها. يتم احتساب هذا الاحتياطي وفقا لنفس مهل وطريقة احتساب الاحتياطي الالزامي المنصوص عليها في المادة الرابعة من القرار الاساسي رقم 7835 تاريخ 2/6/2001 .\n2 - ايداع احتياطي ادنى خاص بنسبة 15% من مجموع التوظيفات التي تراعي الآجال المحددة في المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحسب مجموع التسليفات الممكن ان يمنحها اي \"مصرف اعمال ومصرف متوسط طويل الاجل\" خاضع لاحكام المرسوم الاشتراعي رقم 50/83 وتعديلاته لشخص حقيقي او معنوي واحد نسبة للاموال الخاصة المبينة في الميزانية الموحدة, عند وجودها, المنظمة بينه وبين المصرف الام وفقا للاحكام القانونية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي لمصرف لبنان الموافقة على افادة اي مصرف تجاري من ذات التسهيلات والاعفاءات المطبقة على \"مصارف الاعمال ومصارف التسليف المتوسط والطويل الاجل\" الخاضة لاحكام المرسوم الاشتراعي رقم 50/83 وتعديلاته, والمتعلقة باي عملية تسليف متوسط او طويل الاجل يمكن ان يمنحها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 شباط 1996\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}