{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175970",
  "title": "شروط مطلوبة من المصارف والمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6170",
    "date": " 17/05/1996",
    "oj_number": "22",
    "oj_publish_date": "30/05/1996",
    "oj_page": "1091/1096"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المواد\n70 و146 و174 منه,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ\nفي جلسته المنعقدة بتاريخ 13/03/1996\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في\nجلسته المنعقدة بتاريخ 15/05/1996\nوبعد استشارة جمعية مصارف لبنان,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء\r\nمن تاريخ اول حزيران 1996",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطلب من المصارف والمؤسسات المالية كافة العاملة\r\nفي لبنان:\r\n1) تصنيف زبائنها وعملائها بين \"مقيم\" و\"غير مقيم\"\r\nوفق المبادىء والتحديدات المفصلة في المواد\r\nاللاحقة والعمل دوريا على مراقبة كل تغيير يطرأ على\r\nهذا التصنيف.\r\n2) تجهيز برامج المعلوماتية لديها كي يشمل هذا\r\nالتصنيف: رأسمال المصرف او المؤسسة المالية والحسابات\r\nالدائنة والمدينة كافة وحسابات خارج الميزانية\r\nوحسابات الاعباء والايرادات والعمليات كافة التي تقوم\r\nبها حاليا او التي قد تستجد مستقبلا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يوزع العملاء الى ثلاث فئات:"
        },
        {
          "type": "text",
          "data": "- الاشخاص الطبيعيون"
        },
        {
          "type": "text",
          "data": "- الاشخاص المعنويون"
        },
        {
          "type": "text",
          "data": "- اشخاص القطاع العام"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "1) تحدد طبيعة الاقامة الاقتصادية للعملاء من القطاع الخاص وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "- بالنسبة للاشخاص الطبيعيين, وفق المركز الرئيسي لعملهم ولاقامتهم."
        },
        {
          "type": "text",
          "data": "- بالنسبة للاشخاص المعنويين, وفق المركز الرئيسي لنشاطهم الاقتصادي."
        },
        {
          "type": "text",
          "data": "2) اما اشخاص القطاع العام فتصنف في خانة \"المقيمين\" بحكم خضوعها للقانون اللبناني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "استنادا الى المبادىء والقواعد المعروضة في المواد السابقة من هذا القرار, تحدد \"اقامة\" بعض الاشخاص"
        },
        {
          "type": "text",
          "data": "الطبيعيين وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "1) يعتبر من المقيمين في لبنان:"
        },
        {
          "type": "text",
          "data": "أ- الاشخاص من الجنسية اللبنانية او الاجنبية الذين يعملون بشكل متواصل في لبنان (لمدة سنة على الاقل) اينما كان مركز اقامتهم الرئيسي (ان في لبنان او في الخارج)."
        },
        {
          "type": "text",
          "data": "ب- الاشخاص الذين يتواجد مركز اقامتهم في لبنان ولكن يعملون بشكل متقطع في الخارج (لمدة اقل من سنة)"
        },
        {
          "type": "text",
          "data": "ج- اللبنانيون الذين يتواجد مركز اقامتهم الرئيسي في لبنان والموجودون في الخارج للدراسة او للطبابة مهما طالت مدة اقامتهم في الخارج."
        },
        {
          "type": "text",
          "data": "د- اللبنانيون اعضاء السلك الدبلوماسي والقنصلي, والموظفون الرسميون في السفارات والقنصليات والمصالح اللبنانية في الخارج."
        },
        {
          "type": "text",
          "data": "ه- اللبنانيون المتعاقدون مع السفارات والقنصليات الاجنبية او المنظمات الدولية في لبنان."
        },
        {
          "type": "text",
          "data": "و- اللبنانيون او الاجانب الذي لا يعملون انما يقيمون بشكل رئيسي في لبنان (لمدة سنة على الاقل)."
        },
        {
          "type": "text",
          "data": "2) يعتبر, بالتالي, غير مقيم في لبنان:"
        },
        {
          "type": "text",
          "data": "أ- الاشخاص من الجنسية اللبنانية او الاجنبية الذين يعملون بشكل متواصل في الخارج (لمدة سنة على الاقل) اينما كان مركز اقامتهم الرئيسي (ان في لبنان او في الخارج)."
        },
        {
          "type": "text",
          "data": "ب- الاشخاص الذين يتواجد مركز اقامتهم في الخارج ويعملون بشكل متقطع في لبنان لمدة اقل من سنة"
        },
        {
          "type": "text",
          "data": "ج- الاجانب الذين يتواجد مركز اقامتهم الرئيسي في الخارج والموجودون في لبنان للدراسة او للطبابة مهما طالت مدة اقامتهم في لبنان."
        },
        {
          "type": "text",
          "data": "د- الاجانب اعضاء السلك الدبلوماسي الاجنبي, والموظفون"
        },
        {
          "type": "text",
          "data": "الرسميون في السفارات والمصالح الاجنبية في لبنان وفي"
        },
        {
          "type": "text",
          "data": "المنظمات الدولية."
        },
        {
          "type": "text",
          "data": "ه- اللبنانيون او الاجانب الذين لا يعملون انما يقيمون بشكل رئيسي في الخارج لمدة سنة على الاقل"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 7919 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "استنادا الى المبادىء والقواعد المعروضة في المواد السابقة من هذا القرار تحدد \"اقامة\" بعض الاشخاص\nالمعنويين وفقا لما يأتي:\n1) تعتبر من المقيمين في لبنان:\nأ- الشركات والمؤسسات اللبنانية او الاجنبية وفروعها\n(بما فيها المستشفيات والمدارس ...) التي تمارس في\nلبنان نشاطا اقتصاديا تفوق مدته السنة او تملكت\nحقوقا عينية او عقارات بهدف ممارسة نشاط اقتصادي (انتاج او خدمات او اعمال خيرية...) تفوق مدته السنة\nب- شركات ومؤسسات ال \"اوف شور\" المتواجدة على الاراضي اللبنانية.\nج- السفارات والقنصليات والمصالح الرسمية اللبنانية في الخارج.\nد- المؤسسات الدولية التي لا تبغي الربح ولها مركز دائم لخدمة المقيمين.\n2) تعتبر, بالتالي, من غير المقيمين في لبنان:\nأ- الشركات والمؤسسات اللبنانية او الاجنبية وفروعها\n(بما فيها المستشفيات والمدارس ...) المتواجدة في الخارج التي تمارس نشاطا اقتصاديا تفوق مدته السنة او تملكت حقوقا عينية او عقارات في الخارج بهدف ممارسة نشاط اقتصادي (انتاج او خدمات او اعمال خيرية...)\nب- شركات ومؤسسات ال \"اوف شور\" المتواجدة خارج\nالاراضي اللبنانية.\nج- السفارات او القنصليات او المصالح الاجنبية المتواجدة في لبنان.\nد- المنظمات الدولية في لبنان.\n3) تصنف الشركات والمؤسسات اللبنانية كما الاجنبية المتواجدة في المناطق الحرة اللبنانية, في خانة المقيمين, وبالتالي تعتبر من غير المقيمين المؤسسات والشركات اللبنانية المتواجدة في مناطق حرة خارج الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 7919 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلغاية تطبيق احكام هذا القرار, يطلب من المصارف\r\nوالمؤسسات المالية الاستعانة بالجدول وبالرسم البياني\r\nالمرفقين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغى كل نص نظامي مخالف لاحكام هذا القرار ولا سيما\r\nالتعميم للمصارف رقم 126 تاريخ 17/05/1974"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء\r\nمن تاريخ اول حزيران 1996"
        }
      ]
    }
  ],
  "signature": "بيروت في 17 ايار 1996\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}