{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182945",
  "title": "يتعلق بسندات الدين الممكن اصدارها من المصارف والمؤسسات\r\nالمالية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6218",
    "date": " 04/07/1996",
    "oj_number": "31",
    "oj_publish_date": "18/07/1996",
    "oj_page": "1724"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما احكام المادة\n174 منه,\nوبناء على احكام القانون رقم 521 تاريخ 06/06/1996 ولا\nسيما المادة 6 منه,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في\nجلسته المنعقدة بتاريخ 03/07/1996\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقتضي على كل مصرف او مؤسسة مالية مسجلة لدى مصرف\r\nلبنان الاستحصال على الموافقة المسبقة للمجلس المركزي\r\nلمصرف لبنان, عند الرغبة باصدار سندات دين بأي عملة\r\nكانت.\r\nلهذه الغاية, يجب ان يتضمن طلب الترخيص :\r\n1- تفصيلا للاموال الخاصة للمصرف او للمؤسسة المالية المعنية.\r\n2- جدولا تفصيليا بالسندات المنوي اصدارها يتضمن عددها وقيمة ونوع السند\r\nونوع العملة ومعدل الفائدة وطريقة دفعها وتواريخ الاستحقاق والقيمة\r\nالاجمالية للاصدار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن للمجلس المركزي لمصرف لبنان الموافقة على اصدار\r\nاي مصرف او مؤسسة مالية لسندات دين لغاية ستة امثال\r\nالاموال الخاصة الاساسية لاي منها اذا توفرت فيها الشروط\r\nالتالية:\r\n1- ان لا يقل الراسمال الادنى للمصرف المعني عن عشرة\r\nمليارات ليرة لبنانية وللمؤسسة المالية المسجلة لدى مصرف\r\nلبنان عن الخمسة مليارات ليرة لبنانية.\r\n2- ان لا يقل اجل السندات المصدرة عن سنة واحدة.\r\n3- ان تتراوح آجال سندات الدين المصدرة عن ما لا يقل\r\nعن سنة كحد ادنى وبشكل لا تفوق معه قيمة ما يستحق منها,\r\nخلال سنة واحدة, مثلي الاموال الخاصة الاساسية للمصرف\r\nاو للمؤسسة المالية المعنية.\r\n4- ان لا يحسم المصدر او يشتري او يوفي قبل الاستحقاق\r\nسند الدين الذي اصدره اذا لم تنقض سنة واحدة على الاقل\r\nمن تاريخ اصداره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تحتسب من ضمن النسبة القصوى لتسليفات المصارف بالعملات\r\nالاجنبية, التسليفات التي تمنحها المصارف المعنية من ناتج\r\nسندات الدين المصدرة منها بالعملات الاجنبية التي يتجاوز\r\nاستحقاقها السنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيطلب من مفوضي المراقبة لدى المصارف ولدى المؤسسات\r\nالمالية المسجلة لدى مصرف لبنان التحقق من تطبيق المؤسسات\r\nالمعنية لاحكام هذا القرار واعلام مصرف لبنان ولجنة\r\nالرقابة على المصارف فور وقوعهم على اي مخالفة له."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تموز 1996\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}