{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182940",
  "title": "يتعلق باسهم المصارف اللبنانية التي يرخص بطرحها\r\nللاكتتاب العام او للتداول في الاسواق المالية المنظمة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6219",
    "date": " 04/07/1996",
    "oj_number": "31",
    "oj_publish_date": "18/07/1996",
    "oj_page": "1725/1726"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف, لا سيما احكام المادة\n174 منه,\nوبناء على احكام القانون رقم 521 تاريخ 06/06/1996\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في\nجلسته المنعقدة بتاريخ 03/07/1996\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبغية تطبيق احكام المادة الاولى من القانون رقم 521 تاريخ\r\n06/06/1996 على المصارف اللبنانية المسجلة على لائحة\r\nالمصارف:\r\n- في حال طلب الترخيص بتحويل جزء من اسهمها المكتتب\r\nبها سابقا الى فئة خاصة معدة للتداول في الاسواق المالية\r\nالمنظمة, او توزع اسهم الفئة الخاصة هذه على جميع مساهمي\r\nالمصرف كل وفق مساهمته.\r\n- اما في حال زيادة رأسمالها وانشاء فئة خاصة من اسهمها\r\nالجديدة تكون معدة للتداول في الاسواق المالية المنظمة,\r\nفيجب ان تعرض الاسهم الجديدة المكونة لهذه الفئة الخاصة\r\nعلى جميع مساهمي المصرف, للاكتتاب بها من قبلهم او من قبل\r\nالاشخاص الذين يتم التنازل لصالحهم عن حق الاكتتاب بها,\r\nكل وفق مساهمته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن للمصرف المعني, تطبيقا لاحكام المادة الاولى من هذا\r\nالقرار, طلب الترخيص من مصرف لبنان باصدار حقوق مربوطة\r\nببعض الاسهم من الفئة الخاصة المصدرة او المحولة او\r\nباعتماد غير ذلك من الوسائل بغية تأمين المساواة بين جميع\r\n\nمساهميه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى المصرف الذي يود, استنادا الى احكام المادة الخامسة\r\nمن القانون رقم 521 تاريخ 06/06/1996 شراء قسم من اسهمه\r\nمن الفئة الخاصة المعدة للتداول في الاسواق المالية\r\nالمنظمة ان يراعي الاصول والقواعد التالية:\r\n1- ان يتقدم بطلب ترخيص مسبق من مصرف لبنان يحدد فيه\r\nالاسباب والحالات التي ينوي فيها شراء وبيع الاسهم المذكورة.\r\nيعطى هذا الترخيص لمدة اقصاها سنة قابلة للتجديد.\r\n2- ان يفصح, فورا, الى الهيئة المشرفة على السوق المالي\r\nالمنظم حيث يجري التداول بأسهمه عن الترخيص الممنوح له من\r\nمصرف لبنان وان ينشر بأي وسيلة اعلام رائجة فحوى هذا\r\nالترخيص ومدته.\r\n3- ان يقوم بالعمليات, موضوع الترخيص المسبق من خلال السوق\r\nالمالي المنظم حيث يجري التداول باسهمه وذلك بهدف المساهمة,\r\nفقط, في استقرار سعر اسهمه والحيلولة دون التقلب الحاد\r\nلهذا السعر.\r\n4- ان يعلم مصرف لبنان ولجنة الرقابة على المصارف:\r\n- في اخر كل شهر, عن تفاصيل عمليات الشراء والبيع كافة\r\n(تواريخ العمليات - عدد الاسهم - اسعارها - الاسواق\r\nالمنظمة التي تمت فيها).\r\n- فورا, اذا تعدى اكتسابه ال10% (عشرة بالماية) من الاسهم\r\nالمخصصة للتداول في الاسواق المالية المنظمة.\r\n5- ان يستحصل على ترخيص خاص مسبق من مصرف لبنان اذا كان\r\nالبائع او الشاري احد اعضاء مجلس ادارة المصرف او احد\r\nمفوضي المراقبة لديه او احد القائمين على ادارته او اي\r\nمستخدم فيه او اذا كان زوج او احد اصول او فروع هؤلاء\r\nالاشخاص .\r\n6- ان يفصح, فورا, الى الهيئة المشرفة على السوق المالي\r\nالمنظم حيث يتم التداول بأسهمه, عن فحوى الترخيص وتفاصيل\r\nالعمليات موضوع البند (5) اعلاه.\r\n7- ان يكون, بصورة فورية, مؤونات للعمليات التي تؤدي\r\nالى خسارة.\r\n8- ان لا يوزع اية ارباح قد تنتج عن هذه العمليات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط في المصارف التي تود الاستفادة من احكام المواد\r\nالخمس الاولى من القانون رقم 521 تاريخ 06/06/1996 ومن\r\nاحكام المواد السابقة من هذا القرار:\r\n1- ان تنشر وضعيات مالية فصلية منظمة وفقا للمعايير\r\nالدولية كما تحددها لجنة الرقابة على المصارف.\r\n2- ان تكون, وقت تقديم الطلب المنصوص عليه في الفقرة\r\n(1) من المادة الثالثة اعلاه, قد حققت ارباحا عن الثلاث\r\nسنوات المالية الاخيرة او عن السنوات التي تلت تأسيسها\r\nاذا كانت اسست منذ اقل من ثلاث سنوات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيطلب من مفوضي المراقبة لدى المصارف التحقق من تطبيق\r\nاحكام القانون رقم 521 تاريخ 06/06/1996 واحكام\r\nهذا القرار واعلام مصرف لبنان ولجنة الرقابة على المصارف\r\nفور وقوعهم على اية مخالفة لهما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تموز 1996\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}