{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201047",
  "title": "امكانية مباشرة العمليات الائتمانية واكتساب صفة\r\nالمؤتمن للمصارف والمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6349",
    "date": " 24/10/1996",
    "oj_number": "57",
    "oj_publish_date": "14/11/1996",
    "oj_page": "4411-4413"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما المادتين\n26 و 174 منه,\nوبناء على القانون رقم 520 تاريخ 06/06/1996\nالمتعلق بتطوير السوق المالية والعقود الائتمانية,\nوبعد استطلاع رأي كل من لجنة الرقابة على المصارف\nوجمعية المصارف,\nوبناء على القرار المتخذ من المجلس المركزي في\nجلسته المنعقدة بتاريخ 23/10/1996,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيعمل بهذا القرار فور تبليغه او نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يمكن لاي مصرف او مؤسسة مالية مسجلة لدى مصرف لبنان مباشرة العمليات الائتمانية واكتساب صفة المؤتمن اذا توافرت فيه الشروط التالية:\n1- ان لا تقل الاموال الخاصة الاساسية عن 10 مليارات ل.ل. اذا كان مصرفا وعن 5 مليارات ل.ل. اذا كان مؤسسة مالية.\n2- الغيت بالقرار 7818 ت 18/5/2001\n3- ان يكون متقيدا بالقوانين والانظمة والتعاميم التي ترعى عمله.\n4- ان يكون قد خصص للعمليات الائتمانية جهازا خاصا مستقلا يعمل وفق نظام ضبط داخلي وهيكلية ادارية محددة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 7818 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تقل في اي وقت من الاوقات مجموع الاموال الخاصة الاساسية لاي مصرف او مؤسسة مالية مسجلة لدى مصرف لبنان اكتسب صفة المؤتمن عن نسبة 10% من مجموع الذمم الائتمانية المنشأة."
        },
        {
          "type": "text",
          "data": "استثناء لما ورد في الفقرة الأولى من هذه المادة يمكن الطلب من مصرف لبنان تخفيض هذه النسبة إلى 5% في حال كانت الذمم الائتماني منشأة بهدف إجراء عمليات تسنيد ائتماني"
        },
        {
          "type": "text",
          "data": "(Titrisation Fiduciaire)."
        },
        {
          "type": "text",
          "data": "تعتبر عمليات تسنيد ائتماني, بمفهوم هذه المادة, العمليات المالية المتمثلة بقيام \"المنشئ\" بوضع موجودات عائدة له (الذمة الائتمانية) بتصرف \"المؤتمن\", وفقا لأحكام القانون رقم 520 تاريخ 6/6/1996 المتعلق بتطوير السوق المالية والعقود الائتمانية, بهدف قيام هذا الأخير بإصدار أدوات مالية مرتبطة بهذه الموجودات."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 8898 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: ينبغي ان تجرى عمليات الائتمان بالاستناد الى عقد خطي وصريح محرر مع المنشىء ومتضمن العناصر التالية على الاقل:"
        },
        {
          "type": "text",
          "data": "1- الاشارة الصريحة بان العقد الائتماني منظم وفقا لاحكام القانون رقم 520 تاريخ 06/06/1996 ."
        },
        {
          "type": "text",
          "data": "2- اسم ومحل اقامة ومهنة المتعاقد والمستفيد."
        },
        {
          "type": "text",
          "data": "3- تحديدا دقيقا ومفصلا لعناصر الذمة الائتمانية."
        },
        {
          "type": "text",
          "data": "4- مجالات التوظيف والاستثمار التي يجوز استعمال الذمة الائتمانية فيها."
        },
        {
          "type": "text",
          "data": "5- طبيعة وحدود صلاحية المؤتمن في استعمال الذمة الائتمانية مع الاشارة بشكل خاص ما اذا كانت تنحصر بالادارة ام بالتصرف ام تشمل الامرين معا وما اذا كان التفويض عاما ومطلقا او خاصا ومقيدا بشروط معينة."
        },
        {
          "type": "text",
          "data": "6- تصريحا مفصلا وواضحا يبين بشكل محدد ما اذا كان المتعاقد يفوض المؤتمن توظيف الذمة الائتمانية في مجالات يكون المؤتمن هو او اي من اعضاء مجلس ادارته او القائمين على تسيير اعماله شريكا فيها او له مصلحة فيها بشكل مباشر او غير مباشر."
        },
        {
          "type": "text",
          "data": "7- اجل العقد."
        },
        {
          "type": "text",
          "data": "8- مقدار عمولات المؤتمن واجرته وجميع المصاريف الاخرى التي يمكن ان يستحقها مع كيفية تحديدها وتسديدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للمؤتمن ان يستعمل الذمم الائتمانية\r\nضمانا لاي موجب شخصي بما في ذلك الاستحصال\r\nعلى اية تسليفات لحسابه الخاص ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: يتعين على الجهاز المولج بالعمليات الائتمانية اجراء هذه العمليات وفقا لنظام ضبط داخلي يتضمن احكاما تتعلق بصورة خاصة بالتالي:"
        },
        {
          "type": "text",
          "data": "1- تحديد مجالات التوظيف والاستثمار للاموال التي اوكل المؤتمن صلاحية اجراء العمليات الائتمانية بشأنها من قبل لجنة متخصصة."
        },
        {
          "type": "text",
          "data": "2- مسك السجلات المحاسبية المتعلقة بالذمم الائتمانية للعملاء ككتلة مستقلة تدون خارج ميزانية المؤتمن على ان تقيد كل ذمة ائتمانية بشكل يميزها عن اي حساب وعن اية ذمة ائتمانية اخرى وعلى ان تظهر وضعية العميل ضمن الحسابات الجديدة التي يتعين ادخالها الى التصميم المحاسبي للمصارف والمؤسسات المالية في خارج الميزانية والمبينة في ملحق هذا القرار."
        },
        {
          "type": "text",
          "data": "3- تزويد المنشىء او المستفيد وفقا للطرق المختارة من قبلهما بكشوفات دورية عن العمليات المجراة وبالبيانات الحسابية العائدة لهذه العمليات."
        },
        {
          "type": "text",
          "data": "4- تكليف شخص مسؤول غير معني بادارة العمليات الائتمانية باجراء مطابقة يومية لحركة الموجودات الائتمانية."
        },
        {
          "type": "text",
          "data": "5- تحديد الموجودات الائتمانية المقدمة كضمانة الى المؤتمن."
        },
        {
          "type": "text",
          "data": "6- عدم اجراء عمليات ائتمانية تخالف الانتظام العام او تخص ذمم ائتمانية تتضمن اموالا او موجودات ناتجة عن عمليات عوقب فاعلها بعقوبة جنائية او جنحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينبغي على قسم التدقيق الداخلي لدى المؤتمن\r\nان يتثبت من تقيد الجهاز المولج بالعمليات\r\nالائتمانية بالاسس المذكورة اعلاه المتعلقة\r\nبنظام الضبط الداخلي وتوزيع الصلاحيات في\r\nالجهاز كما وان يجري تدقيقا دوريا على\r\nالذمم والموجودات الائتمانية وارسال طلبات\r\nتأييد للمصارف وللمؤسسات المالية وللوسطاء\r\nالماليين وغيرهم من المعنيين الذين يجري\r\nالتعامل معهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى مفوضي المراقبة لدى المصارف والمؤسسات\r\nالمالية المؤتمنة اجراء التدقيق على الذمم\r\nالائتمانية وفقا للاسس والاجراءات نفسها\r\nالمطبقة على الحسابات المدرجة في الميزانيات\r\nوعليهم الاشارة الى نتائج الاجراءات\r\nالمطبقة في التقرير السنوي المفصل وفي\r\nالتقرير السنوي حول نظام الضبط الداخلي\r\nوفي تقرير المتابعة المنصوص عنه في تعميم\r\nلجنة الرقابة على المصارف الى مفوضي\r\nالمراقبة رقم 21 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيبلغ هذا القرار حيثما تدعو الجاجة.\r\nوينشر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار فور تبليغه او نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الاول 1996\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}