{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201516",
  "title": "عمليات تحويل الأموال من وإلى مصرف لبنان وتثبيت وإجراء بعض العمليات المالية معه",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6367",
    "date": " 09/11/1996",
    "oj_number": "58",
    "oj_publish_date": "21/11/1996",
    "oj_page": "4417-4420"
  },
  "preamble": "ان حاكم مصرف لبنان\nبناء على قانون النقد والتسليف ولا سيما المادة 174 منه\nوبناء على قرار المجلس المركزي المتخذ بجلسته المنعقدة بتاريخ 06/11/1996\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار في الجريدة الرسمية\r\nويعمل به بعد شهر من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "على الأشخاص من القطاع الخاص، المفتوحة باسمهم حسابات لدى مصرف لبنان، التوقف عن استعمال الطلبات الخطية والتقيد بالإجراءات والقواعد المحددة في المواد اللاحقة من هذا القرار عند:"
        },
        {
          "type": "text",
          "data": "1 ـ طلب تحويل مبالغ بالعملة اللبنانية أو بأي عملة أجنبية من حساباتهم هذه إلى حسابات أخرى مفتوحة, بعملة التحويل ذاتها, لدى مصرف لبنان أو عند طلب تحويل أموال من حساباتهم لدى مصرف لبنان إلى حساباتهم في الخارج أو عند تغذية حساباتهم لدى مصرف لبنان بواسطة تحاويل واردة من الخارج."
        },
        {
          "type": "text",
          "data": "2 ـ تثبيت عمليات الودائع لأجل وعمليات السوق الثانوي وعمليات بيع وإعادة شراء سندات خزينة لبنانية ( Repurchase Agreement). 3 ـ طلب نقل سندات خزينة لبنانية من حساب إلى حساب\"."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 9171 / 2005) (عدلت بموجب قرار وسيط 8922 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة لعمليات التحويل بالعملات كافة من وإلى الحسابات المفتوحة لدى مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "أولا: على المصارف والمؤسسات المالية اتباع الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ توجيه طلبات التحويل مباشرة إلى مديرية العمليات الجارية في مصرف لبنان باستعمال الرمز الخاص بالمديرية BDLCLBBXCOD."
        },
        {
          "type": "text",
          "data": "2  ـ اعتماد نماذج رسائل «سويفت المبينة أدناه: ـ MT200 لتحويل أموال إلى حسابها في فرع آخر لمصرف لبنان. ـ MT201 لتحويل أموال الى حساباتها في عدة فروع أخرى لمصرف لبنان. ـ MT202 لتحويل أموال لصالح أي حساب أساسي آخر مفتوح في نفس الفرع لدى مصرف لبنان. ـ MT203 لتحويل أموال لصالح عدة حسابات أساسية أخرى مفتوحة في نفس الفرع لدى مصرف لبنان. ـ MT292 لطلب إلغاء رسالة، شرط أن يستلم مصرف لبنان مباشرة من المستفيد رسالة MT299 تؤكد موافقته على طلب الإلغاء هذا."
        },
        {
          "type": "text",
          "data": "3 ـ في حال وجود خطأ ما في أي من حقول الرسالة يتوجب على الجهة المرسلة إلغاء هذه الرسالة ويعود لها أمر إرسال رسالة جديدة خالية من الخطأ."
        },
        {
          "type": "text",
          "data": "4 ـ في حال كان المستفيد وزارة المالية أو أي هيئة من هيئات القطاع العام يجب ذكر الإيضاح الوافي واللازم في الحقل رقم 72 من الرسالة."
        },
        {
          "type": "text",
          "data": "ثانيا: في حال وجود أي عائق يحول دون إرسال طلبات التحويل بواسطة شبكة «سويفت» يطلب إلى المصارف والمؤسسات المالية اتباع الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إبلاغ مديرية العمليات الجارية في مصرف لبنان بذلك فورا بواسطة الهاتف."
        },
        {
          "type": "text",
          "data": "2 ـ تعزيز الإبلاغ الهاتفي بكتاب خطي موقعا وفقا للأصول مرفقا بالنماذج المذكورة أدناه."
        },
        {
          "type": "text",
          "data": "3 ـ إرسال طلبات التحويل خطيا حسب النماذج المرفقة المبينة أدناه:"
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (1) لتحويل أموال إلى حسابها في فرع آخر لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (2) لتحويل أموال إلى حساباتها في عدة فروع أخرى لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (3) لتحويل أموال لصالح أي حساب أساسي آخر مفتوح في نفس الفرع لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (4) لتحويل أموال لصالح عدة حسابات أساسية أخرى مفتوحة في نفس الفرع لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (14) لطلب إلغاء رسالة"
        },
        {
          "type": "text",
          "data": "ونموذج رقم (15) لتأكيد موافقة المستفيد على طلب الإلغاء."
        },
        {
          "type": "text",
          "data": "4 ـ تنظيم هذه النماذج على نسختين مختلفتي اللون بحيث تكون، إلزاميا، النسخة الأولى منهما باللون الأبيض."
        },
        {
          "type": "text",
          "data": "5 ـ عدم توقيع طلبات التحويل باللون الأسود، تحت طائلة الرفض."
        },
        {
          "type": "text",
          "data": "6 ـ تسليم طلبات التحويل مباشرة إلى مديرية العمليات الجارية حيث تختم (الأصل والنسخة) بختم يبين تاريخ ووقت الاستلام وتعطى رقما متسلسلا وتعاد النسخة الثانية إلى المرسل إثباتا للاستلام."
        },
        {
          "type": "text",
          "data": "7 ـ ذكر المبالغ المطلوب تحويلها بالأرقام وتفقيطها بالأحرف. وفي حال اختلاف المبلغ بالأرقام عن التفقيط بالأحرف، يجري التنفيذ حسب المبلغ الأقل»."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 9171 / 2005) (عدلت بموجب قرار 8339 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "«بالنسبة لعمليات التحويل بالعملات الأجنبية من حسابات لدى مصرف لبنان إلى حسابات في الخارج ومن حسابات في الخارج إلى حسابات لدى مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "أولا: على المصارف والمؤسسات المالية اتباع الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ توجيه طلبات التحويل مباشرة إلى مديرية القطع والعمليات الخارجية في مصرف لبنان باستعمال الرمز الخاص بالمديرية BDLCLBBXFXD."
        },
        {
          "type": "text",
          "data": "2  ـ اعتماد نماذج رسائل «سويفت» المبينة أدناه:"
        },
        {
          "type": "text",
          "data": "ـ MT200 لتحويل أموال من حساباتها في مصرف لبنان إلى حساباتها في الخارج."
        },
        {
          "type": "text",
          "data": "ـ MT201 لتحويل أموال من حساباتها في مصرف لبنان إلى حساباتها في الخارج بالعملة ذاتها وبالحق ذاته ولدى عملاء مختلفين."
        },
        {
          "type": "text",
          "data": "ـ MT210 لإعلام مصرف لبنان عن تحويل مبالغ لتغذية حساباتها لديه بواسطة مراسله في الخارج."
        },
        {
          "type": "text",
          "data": "ثانيا: في حال وجود أي عائق يحول دون إرسال طلبات التحويل بواسطة شبكة «سويفت» يطلب إلى المصارف والمؤسسات المالية اتباع الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إبلاغ مديرية القطع والعمليات الخارجية في مصرف لبنان بذلك فورا بواسطة الهاتف."
        },
        {
          "type": "text",
          "data": "2 ـ تعزيز الإبلاغ الهاتفي بكتاب خطي موقعا وفقا للأصول مرفقا بالنماذج المذكورة أدناه."
        },
        {
          "type": "text",
          "data": "3 ـ إرسال طلبات التحويل خطيا حسب النماذج المرفقة المبينة أدناه:"
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (5) لتحويل أموال من حساباتها في مصرف لبنان إلى حساباتها في الخارج."
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (6) لتحويل أموال من حساباتها في مصرف لبنان إلى حساباتها في الخارج بالعملة ذاتها وبالحق ذاته ولدى عملاء مختلفين."
        },
        {
          "type": "text",
          "data": "ـ نموذج رقم (7) لاعلام مصرف لبنان عن تحويل مبالغ لتغذية حساباتها لديه بواسطة مراسله في الخارج."
        },
        {
          "type": "text",
          "data": "4 ـ تنظيم هذه النماذج على نسختين مختلفتي اللون بحيث تكون، إلزاميا، النسخة الأولى منهما باللون الأبيض."
        },
        {
          "type": "text",
          "data": "5 ـ عدم توقيع طلبات التحويل باللون الأسود، تحت طائلة الرفض."
        },
        {
          "type": "text",
          "data": "6 ـ تسليم طلبات التحويل مباشرة إلى أمانة سر مديرية القطع والعمليات الخارجية حيث تختم (الأصل والنسخة) بختم يبين تاريخ ووقت الاستلام وتعطى رقما متسلسلا وتعاد النسخة الثانية إلى المرسل إثباتا للاستلام."
        },
        {
          "type": "text",
          "data": "7 ـ ذكر المبالغ المطلوب تحويلها بالارقام وتفقيطها بالأحرف. وفي حال اختلاف المبلغ بالأرقام عن التفقيط بالأحرف، بجري التنفيذ حسب المبلغ الأقل»."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 9171 / 2005) (عدلت بموجب قرار 8339 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "احكام خاصة بالنسبة لعمليات التحويل بالعملات كافة من والى الحسابات المفتوحة لدى فروع مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "استثناء لما ورد في المادة الاولى اعلاه، يسمح باستعمال الطلبات الخطية الموقعة عند طلب تنفيذ عمليات تحويل اموال مع او بواسطة فروع مصرف لبنان كافة وذلك وفقا للاصول الواردة في البندين (3) و(4) من المقطع \"اولا\" والبنود (3) (4) (5) (6) و(7) من المقطع ثانيا من المادة الثانية من هذا القرار"
        }
      ]
    },
    {
      "number": "3  - مكرر (اضيفت بموجب: قرار وسيط 9354 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "على طالب التحويل ان يمتنع:"
        },
        {
          "type": "text",
          "data": "1- عن طلب تنفيذ تحويل بتاريخ حق سابق لتاريخ تسليم طلب التحويل الى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "2- عن ذكر اسماء المستفيدين النهائيين من التحاويل التي تتم لصالحهم عن طريق الحسابات المفتوحة في مصرف لبنان."
        },
        {
          "type": "text",
          "data": "3- عن تحويل مبلغ من والى الخارج الا لحسابه الخاص ."
        },
        {
          "type": "text",
          "data": "4 ـ عن ذكر القروش في المبالغ المطلوب تحويلها بالليرات اللبنانية."
        },
        {
          "type": "text",
          "data": "5 ـ عن إرسال طلبات تحويل تحمل تاريخ حق لاحق يتعدى 15 يوما من يوم الارسال."
        },
        {
          "type": "text",
          "data": "6 ـ عن إرسال طلبات تحويل تحمل تاريخ حق آخر يوم عمل من كل عام."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 9171 / 2005) (عدلت بموجب قرار 8339 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "1-يجب أن يتم تسليم طلبات التحويل الواجب تنفيذها في يوم معين قبل الساعة الثانية من بعد ظهر اليوم المذكور باستثناء يومي الجمعة والسبت حيث يجب أن يتم التسليم قبل الساعة العاشرة صباحا كحد أقصى. أن طلبات التحويل الواردة بعد الأوقات المحددة سوف تنفذ بحق يوم العمل التالي, ويبقى بامكان طالب التحويل إرسال طلبات التحويل بعد الأوقات المحددة إذا كان مطلوب تنفيذها في يوم لاحق. تعطى المصارف والمؤسسات المالية مهلة اضافية لا تتعدى النصف ساعة عن الأوقات المحددة لارسال طلبات التحويل في حال تدني المؤونة في حساب المحول له أو في حال وجود عائق حال دون إرسال طلبات التحويل بواسطة شبكة سويفت خلال الأوقات المحددة. خلال شهر رمضان من كل عام, يجب أن يتم تسليم طلبات التحويل الواجب تنفيذها في يوم معين قبل الساعة الواحدة من بعد ظهر اليوم المذكور باستثناء يومي الجمعة والسبت حيث يجب أن يتم التسليم قبل الساعة العاشرة صباحا كحد أقصى.\""
        },
        {
          "type": "text",
          "data": "2- تقوم مديرية العمليات الجارية بتنفيذ طلبات التحويل الواردة اليها اولا باول حسب ورودها طالما ان المؤونة اللازمة لتنفيذ التحويل متوفرة بالعملة ذاتها في حساب الامر بالتحويل. ان الافضلية في تنفيذ طلب التحويل الواحد المتضمن عدة مستفيدين تكون بحسب ترتيب اسماء المستفيدين المذكورين فيه"
        },
        {
          "type": "text",
          "data": "3- تسجل طلبات التحويل الواردة بدون تحديد رقم حساب المستفيد حكما في الحساب الاساسي العائد له، أما اذا اراد المرسل تحديد حساب معين عائد للمستفيد، فعليه استعمال رقم \"الهوية المصرفية\" (IBAN) تحت طائلة رفض عملية التحويل وذلك اعتبارا من تاريخ 1/7/2010\"."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 10324 / 2009) (عدلت بموجب قرار وسيط 9171 / 2005) (عدلت بموجب قرار 8339 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يجب أن يتم تسليم طلبات التحويل الواجب تنفيذها في يوم معين قبل الساعة الثالثة من بعد اليوم المذكور باستثناء يوم الجمعة حيث يجب أن يتم التسليم قبل الساعة الحادية عشرة صباحا كحد أقصى, وذلك بالنسبة للدولار الأميركي."
        },
        {
          "type": "text",
          "data": "اما بالنسبة لباقي العملات الاجنبية فيقتضي تسليم الطلبات قبل 24 ساعة من تاريخ الحق المطلوب. ان طلبات التحويل الواردة بعد الاوقات المحددة سوف تنفذ حق اليوم التالي لتاريخ الحق المطلوب دون مراجعة الامر بالتحويل."
        },
        {
          "type": "text",
          "data": "2 - لا يسجل أي مبلغ محول لتغذية الحسابات المفتوحة بالعملات الاجنبية لدى مصرف لبنان في حساب المستفيد عند استلام رسالة السويفت (MT210) وقبل استلام رسالة تأكيد من المراسل (Confirmation of Credit) الا في حال كان رصيد ودائع المستفيد لاجل لدى مصرف لبنان بالعملة ذاتها يوازي او يفوق قيمة المبلغ المحول."
        },
        {
          "type": "text",
          "data": "3 ــ ان اي عجز طارئ في حساب الآمر بالتحويل لدى مصرف لبنان ينتج عن تنفيذ هذه الاوامر كما وان قيد اي تحويل لصالح مصرف لبنان في تاريخ حق لاحق للتاريخ الـمتفق عليه يؤديان الى تحمل الآمر بالتحويل فائدة مدينة عن فترة التأخير توازي معدل"
        },
        {
          "type": "text",
          "data": "Term SOFR"
        },
        {
          "type": "text",
          "data": "لستة أشهر زائد قيمة تسوية الهامش الـمحددة من قبل الجمعية الدولية لعمليات الـمقايضة والادوات الـمشتقة ("
        },
        {
          "type": "text",
          "data": "ISDA Spread Adjustment"
        },
        {
          "type": "text",
          "data": ") زائد 2% اضافة الى خمسماية دولار اميركي أو ما يوازيه عن كل مخالفة، دون أن يحول ذلك من تطبيق الاجراءات أو العقوبات الـمنصوص عليها في القوانين والأنظمة الـمرعية الإجراء.»"
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 13475 / 2022) (عدلت بموجب قرار وسيط 10985 / 2012) (عدلت بموجب قرار 8339 / 2003)",
      "content": []
    },
    {
      "number": "6  - مكرر (اضيفت بموجب: قرار وسيط 9354 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يجب أن يتم تسليم طلبات التحويل الواجب تنفيذها في يوم معين قبل الساعة الثالثة من بعد اليوم المذكور باستثناء يوم الجمعة حيث يجب أن يتم التسليم قبل الساعة الحادية عشرة صباحا كحد أقصى, وذلك بالنسبة للدولار الأميركي."
        },
        {
          "type": "text",
          "data": "اما بالنسبة لباقي العملات الاجنبية فيقتضي تسليم الطلبات قبل 24 ساعة من تاريخ الحق المطلوب. ان طلبات التحويل الواردة بعد الاوقات المحددة سوف تنفذ حق اليوم التالي لتاريخ الحق المطلوب دون مراجعة الامر بالتحويل."
        },
        {
          "type": "text",
          "data": "2 - لا يسجل أي مبلغ محول لتغذية الحسابات المفتوحة بالعملات الاجنبية لدى مصرف لبنان في حساب المستفيد عند استلام رسالة السويفت (MT210) وقبل استلام رسالة تأكيد من المراسل (Confirmation of Credit) الا في حال كان رصيد ودائع المستفيد لاجل لدى مصرف لبنان بالعملة ذاتها يوازي او يفوق قيمة المبلغ المحول."
        },
        {
          "type": "text",
          "data": "3 ــ ان اي عجز طارئ في حساب الآمر بالتحويل لدى مصرف لبنان ينتج عن تنفيذ هذه الاوامر كما وان قيد اي تحويل لصالح مصرف لبنان في تاريخ حق لاحق للتاريخ الـمتفق عليه يؤديان الى تحمل الآمر بالتحويل فائدة مدينة عن فترة التأخير توازي معدل"
        },
        {
          "type": "text",
          "data": "Term SOFR"
        },
        {
          "type": "text",
          "data": "لستة أشهر زائد قيمة تسوية الهامش الـمحددة من قبل الجمعية الدولية لعمليات الـمقايضة والادوات الـمشتقة ("
        },
        {
          "type": "text",
          "data": "ISDA Spread Adjustment"
        },
        {
          "type": "text",
          "data": ") زائد 2% اضافة الى خمسماية دولار اميركي أو ما يوازيه عن كل مخالفة، دون أن يحول ذلك من تطبيق الاجراءات أو العقوبات الـمنصوص عليها في القوانين والأنظمة الـمرعية الإجراء.»"
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 13475 / 2022) (عدلت بموجب قرار وسيط 10985 / 2012) (عدلت بموجب قرار 8339 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "على أصحاب الحسابات المفتوحة لدى مصرف لبنان، وخلال شهر كانون الثاني من كل عام، إيداع مديرية العمليات الجارية ومديرية القطع والعمليات الخارجية لديه وفروع مصرف لبنان كافة، كل فيما عناها، أسماء المسؤولين عن طلبات التحويل لديها مع ذكر صفتهم وأرقام هواتفهم تسهيلا لمراجعتهم عند الاقتضاء وعلى أن يتم الإبلاغ في حينه عن أية تعديلات قد تطرأ عليها»."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 9354 / 2006) (عدلت بموجب قرار 8339 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الاشعارات المثبتة للتحاويل المنفذة\r\nوالصادرة عن مصرف لبنان بواسطة الكمبيوتر\r\nترسل بدون اي توقيع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى التعاميم للمصارف رقم 117 تاريخ\r\n20/06/1973 ورقم 216 تاريخ 25/02/1979\r\nورقم 734 تاريخ 17/06/1987 كما يلغى\r\nاي نص نظامي مخالف لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار في الجريدة الرسمية\r\nويعمل به بعد شهر من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 09/11/1996\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}