{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196645",
  "title": "تحديد دقائق تطبيق احكام المرسوم رقم 6983\r\nتاريخ 6 تموز 1995 القاضي بافادة بعض المؤسسات\r\nالفندقية والسياحية من الرسم الجمركي الادنى\r\nوالبالغ 2% من القيمة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "67",
    "date": " 16/09/1996",
    "oj_number": "49",
    "oj_publish_date": "26/09/1996",
    "oj_page": "3611-3612"
  },
  "preamble": "ان المجلس الاعلى للجمارك\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 وتعديلاته\n(تحديد\nالاحكام الخاصة بوزارة المالية)\nبناء على القرار رقم 422 تاريخ 30 حزيران 1954 (قانون الجمارك)\nبناء على المرسوم رقم 6983 تاريخ 6 تموز 1995 (افادة بعض  المؤسسات\nالفندقية\nوالسياحية من الرسم الجمركي الادنى) ولا سيما المادة الحادية عشرة منه\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 مادة 3: ينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد المذكورة ادناه من القرار رقم 74 تاريخ 2 ايلول 1995 على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "يفتح لكل مؤسسة فندقية حساب في مصلحة جمرك بيروت - المرفا تدرج فيه تباعا الرسوم الجمركية المتروكة عن كل معاملة تقترن بموافقة المجلس الاعلى للجمارك النهائية على افادتها من الرسم الجمركي الادنى ولا يجوز ان يتجاوز مجموع هذه الرسوم ما يعادل:"
        },
        {
          "type": "text",
          "data": "- ستة عشر مليون ليرة عن كل غرفة للفنادق المصنفة دولية"
        },
        {
          "type": "text",
          "data": "- اثنا عشر مليون ليرة عن كل غرفة للفنادق المصنفة 4 نجوم"
        },
        {
          "type": "text",
          "data": "- ثمانية ملايين ليرة عن كل غرفة للفنادق المصنفة 3 نجوم اربعة ملايين عن كل غرفة للفنادق الاخرى كما يفتح لكل وكالة نقل سياحية حساب في المصلحة عينها تسجل فيه سيارات الاوتوبيس المعدة لنقل الركاب والمستوردة من قبلها تحت طي الرسم الجمركي الادنى ولا يجوز التنازل عنها او بيعها قبل انقضاء ثلاثة سنوات على تاريخ استيرادها المادة الخامسة"
        },
        {
          "type": "text",
          "data": "- يلغى نص المادة ويستعاض عنه بالنص التالي: لاجل الاستفادة من الرسم الجمركي الادنى تعتمد الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1- يصرح اصحاب العلاقة على مسؤوليتهم عن مستورداتهم بموجب بيانات نظامية تنظم باسم الفندق المعني او وكالة السياحة المعنية ويطبق على هذه الاستيرادات احكام قانون الجمارك ولا سيما الفقرة الاولى من المادة 263"
        },
        {
          "type": "text",
          "data": "2- على صاحب العلاقة طلب الاستفادة خطيا من احكام المرسوم رقم 6983/95"
        },
        {
          "type": "text",
          "data": "3- تقديم افادة اولية من وزارة السياحة تعرف عن اسم الفندق"
        },
        {
          "type": "text",
          "data": "4- تقوم دوائر المعاينة بالكشف الدقيق على انواع البضائع المسموح بها وتقدم المعاملة الى المجلس الاعلى بطريق التسلسل الاداري مع المقترحات المناسبة خاصة لجهة امكانية التعرف على البضاعة بصورة لاحقة بعد التركيب والاستعمال وترفق بالمعاملة المرسلة الى المجلس كافة التصاميم والصور المستندات المتعلقة بالبضائع المصرح عنها"
        },
        {
          "type": "text",
          "data": "5- ينظر المجلس الاعلى للجمارك بامر تامين فرق الرسوم وفقا لاحكام المرسوم موضوع البحث"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: تلغى جميع النصوص التي تتعارض احكامها مع مضمون هذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 16 ايلول 1996\nالرئيس عصام حب الله\nالعضو               العضو\nجابر سكر        خليل ابو منصور"
}