{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196855",
  "title": "الترخيص باشغال قسم من الاملاك العمومية في منطقة ذوق\r\nمكايل العقارية (محافظة جبل لبنان - قضاء كسروان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7865",
    "date": " 22/01/1996",
    "oj_number": "5",
    "oj_publish_date": "01/02/1996",
    "oj_page": "202/203"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/S تاريخ 10/06/1925 (الاملاك\nالعمومية) وتعديلاته,\nبناء على الاستدعاء المقدم بتاريخ 09/05/1995 من قبل\nالمحامي ميشال دمياطي بالوكالة عن مالك العقارين رقم\n403 و408 من منطقة ذوق مكايل العقارية (قضاء كسروان)\nوالمتضمن طلبه الترخيص له باشغال قسم من الاملاك العمومية\nمن اجل انشاء ممر سفلي بين العقارين المذكورين آنفا,\nبناء على موافقة المديرية العامة للطرق والمباني رقم\n5164 تاريخ 07/12/1995\nوبناء على اقتراح وزير الاشغال العامة ووزير المالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لمالك العقارين رقم 403 و408 من منطقة ذوق مكايل\r\nالعقارية (قضاء كسروان) باشغال قسم من الاملاك العمومية\r\nمن اجل انشاء ممر سفلي تحت الطريق بين العقارين\r\nالمذكورين آنفا وذلك ضمن الحدود المبينة على الخريطة\r\nالمرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى المرخص له فور صدور هذا المرسوم, اعلام وزارة\r\nالاشغال العامة - المديرية العامة للطرق والمباني, مسبقا\r\nعن تاريخ مباشرته العمل, تمكينا لها من المراقبة\r\nوالاشراف الفني وتحديد اكلاف اعادة الطريق الى ما كانت\r\nعليه, وعليه ان يتحمل كامل النفقات لاعادة الطريق الى\r\nحالتها الاصلية وضمان السلامة العامة اثناء تنفيذ المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى المرخص له مسؤولا عن كل عطل وضرر يلحق بالغير\r\nعند تنفيذ الاشغال او بعدها وعليه اتخاذ الاجراءات\r\nالضرورية والمناسبة لتلافي وقوع اي ضرر يلحق بالغير\r\nوبالسلامة العامة, كما عليه المحافظة على الانشاءات\r\nوالقساطل والخطوط العائدة لمشاريع المياه والكهرباء\r\nوالمجارير والهاتف الواقعة في القسم المرخص باشغاله,\r\nوصيانتها اثناء عملية التنفيذ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتمنح هذه الرخصة لمدة سنة واحدة تسري من تاريخ نشر\r\nالمرسوم في الجريدة الرسمية ويمكن تجديدها سنة فسنة\r\nضمنا, بناء على طلب خطي يقدم من صاحب العلاقة قبل شهرين\r\nعلى الاقل من انتهاء كل سنة. وللحكومة مطلق الصلاحية\r\nفي ان ترفض تجديدها دون ان يكون لصاحبها حق المطالبة\r\nبأي عطل وضرر او تعويض مهما كان شأنه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص له ان يدفع الى خزينة الدولة عائدات سنوية\r\nبرسم مقطوع قدره /115000/ل.ل. (ماية وخمسة عشر الف\r\nليرة لبنانية) تدفع فورا في صندوق الخزينة عند صدور هذا\r\nالمرسوم وقبل البدء بتنفيذ اي عمل يتعلق بالمشروع.\r\nعند طلب تجديد الترخيص بمكن للادارة ان تزيد قيمة هذه\r\nالعائدات السنوية على ضوء العناصر المتوفرة, ولها وحدها\r\nحق تقديرها وعلى المرخص له التقيد بذلك تحت طائلة\r\nاعتبار الترخيص لاغيا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص له ان يتخذ كافة الاجراءات الضرورية لمنع\r\nوقوع اضرار تتعلق بالصحة العامة او بالبيئة او بالسلامة\r\nالعامة تحت طائلة المسؤولية. بما في ذلك اعتبار الترخيص\r\nلاغيا, وعليه ان يزيل كافة الانشاءات او التجهيزات التي\r\nتطلب الادارة ازالتها, اذا تبين انها تلحق ضررا ما\r\nوبالبيئة او بالصحة العامة, وللادارة وحدها حق التقدير\r\nفي هذا الموضوع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الثاني 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الاشغال العامة\nالامضاء: علي حراجلي\nوزير المالية\nالامضاء: رفيق الحريري"
}