{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168108",
  "title": "ارفاق تقارير خبراء المحاسبة بالتصاريح والبيانات المالية للشركات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8089",
    "date": " 15/03/1996",
    "oj_number": "12",
    "oj_publish_date": "21/03/1996",
    "oj_page": "586/587"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 364 تاريخ 01/08/1994 (تنظيم مهنة خبراء المحاسبة في لبنان), ولا سيما المادة 57 منه,\nبناء على اقتراح وزير المالية ووزير الاقتصاد والتجارة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 50/95-96 تاريخ 14/12/1995),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 14/02/1996،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من اعمال عام 1995.",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المكلفين الذين يصرحون الى ضريبة الدخل على اساس الربح الحقيقي من شركات اموال (اي شركات مغفلة, شركات هولدنغ, شركات اوف شور, شركات توصية بالاسهم وشركات محدودة المسؤولية) وكذلك شركات الاشخاص (تضامن, توصية بسيطة ومحاصة) اذا زاد عدد مستخدميها عن خمسة وعشرين /25/ او فاق رقم اعمالها عن سبعماية وخمسون /750/ مليون ليرة وفروع الشركات الاجنبية العاملة في لبنان مهما كانت طريقة تكليفها بضريبة الدخل, ان يرفقوا بتصاريحهم وبياناتهم المالية التي يتقدمون بها الى الوحدة المختصة في وزارة المالية تقريرا من مكتب خبير محاسبة مجاز يبدي فيه رأيه حول البيانات المالية عن الدورة المالية المعنية العائدة لهؤلاء المكلفين وعما اذا كانت تظهر الوضع المالي بشكل عادل وفقا لقواعد المحاسبة وقواعد التدقيق المعتمدة والمعمول بها, او وضع ملاحظاته وتحفظاته حول هذه البيانات ان وجدت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعطى المكلفون المذكورون في المادة الاولى من هذا المرسوم مهلة ثلاثة اشهر من تاريخ انتهاء مهلة التصريح القانونية المحددة لكل فئة من المكلفين بضريبة الدخل من اجل تقديم تقرير خبير المحاسبة (او مفوض المراقبة) والبيانات المرفقة بهذا التقرير."
        },
        {
          "type": "text",
          "data": "اما المكلفون الذين يتبعون في قفل حساباتهم بموافقة الدوائر المالية المختصة سنة تجارية غير السنة المدنية فيستفيدون من مهلة الثلاثة اشهر اعتبارا من تاريخ انتهاء مهلة التصريح العائد لهم ."
        },
        {
          "type": "text",
          "data": "في حال عدم ضم التقرير والبيانات المرفقة به الى التصريح ضمن المهلة القانونية او التأخر في ضمه اليه يعتبر التصريح ناقصا وبالتالي مخالفا لاحكام المادة 13 من قانون ضريبة الدخل وتفرض على المخالف الغرامات التي ينص عليها القانون في حالة النقص في المستندات."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 11671 / 1998)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من اعمال عام 1995."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 اذار 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري\nوزير الاقتصاد والتجارة\nالامضاء: ياسين جابر"
}