{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169766",
  "title": "النظام الاساسي لصندوق تعاضد افراد الهيئة التعليمية في\r\nالجامعة اللبنانية.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8229",
    "date": " 02/04/1996",
    "oj_number": "15",
    "oj_publish_date": "11/04/1996",
    "oj_page": "724-727"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 321 تاريخ 24/3/1994 (انشاء\nصندوق تعاضد افراد الهيئة التعليمية في الجامعة\nاللبنانية),\nبناء على اقتراح وزير المالية والثقافة والتعليم\nالعالي المستند الى توصية رئيس الجامعة اللبنانية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 103/96\nتاريخ 23/2/1996),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ\n28/2/1996 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 يعمل بهذا المرسوم اعتبارا من اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بكلمة \"صندوق\" اينما وردت في هذا المرسوم \"صندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر منتسبا الى الصندوق:\n- جميع افراد الهيئة التعليمية الداخلين في الملاك والمتعاقدين المتفرغين والمتقاعدين.\n- افراد الهيئة التعليمية الداخلين في الملاك الذين يستحق لهم معاش التقاعد ويطلبون الاستعاضة عنه بتعويض الصرف وفقا لنظام التقاعد والصرف من الخدمة شرط الا ينتسبوا الى اي صندوق آخر يقدم الخدمات ذاتها او خدمات افضل منها.\n- افراد الهيئة التعليمية المتعاقدين المتفرغين والداخلين في الملاك الذين لم يقضوا في الخدمة المدة القانونية اللازمة للاستفادة من معاش التقاعد لبلوغهم السن القانونية شرط ان يكونوا قد امضوا عشر سنوات في الملاك او في التفرغ وغير منتسبين الى اي صندوق آخر يقدم الخدمات ذاتها او خدمات افضل منها.\n- يستمر المنتسب الى الصندوق الذي يصبح في حالة اعاقة دائمة وينقطع عن العمل بسببها وعائلته، وكذلك تستمر عائلة المنتسب المتوفي قبل استحقاقه معاش التقاعد، بالاستفادة من كافة تقديمات الصندوق.\n- يستفيد من خدمات الصندوق المنتسبين اليه وعائلاتهم ومن هم في عهدتهم وفقا لنظام المنافع والخدمات."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا المرسوم اعتبارا من اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتمتع الصندوق بالشخصية المعنوية وبالاستقلالين المالي والاداري. ويجوز له ان يتعاقد مع شركات التأمين ام مع اية مؤسسة اخرى متخصصة لتنفيذ كل غاياته او بعضها."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 2502 / 2009) (عدلت بموجب مرسوم 11826 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات الصندوق المالية من:"
        },
        {
          "type": "text",
          "data": "1- بدلات اشتراك المنتسبين التي يحددها مجلس ادارة الصندوق ويصادق عليها رئيس الجامعة اللبنانية بموافقة وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "2- مساهمة مالية سنوية ترصد في موازنة الجامعة لصالح الصندوق."
        },
        {
          "type": "text",
          "data": "3- المساعدات والمنح والهبات والوصايا التي يقرر مجلس الجامعة قبولها كواردات للصندوق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تودع اموال الصندوق في مصرف لبنان بعد تصديق وزير التربية والتعليم العالي, وتدار هذه الاموال وفقا لنظام الصندوق المالي."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا المرسوم اعتبارا من اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- يؤمن الصندوق للمنتسبين اليه ولعائلاتهم ومن في عهدتهم المنافع والخدمات المنصوص عليها في النظام الخاص بذلك."
        },
        {
          "type": "text",
          "data": "2- يستفيد الصندوق من الاعفاءات التي تستفيد منها صناديق التعاضد الاخرى."
        },
        {
          "type": "text",
          "data": "3- تقديمات الصندوق غير قابلة للحجز او للتنازل مسبقا ولو جزئيا."
        },
        {
          "type": "text",
          "data": "4- خلافا لاي نص آخر ومع مراعاة الاحكام القانونية المتعلقة بديون الخزينة, تعتبر ديون الصندوق على الغير وعلى الاعضاء المنتسبين اليه ديونا ممتازة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 3141/2018) (عدلت بموجب مرسوم 2891/2018) (عدلت بموجب مرسوم 8726/2012)",
      "content": [
        {
          "type": "text",
          "data": "1- ينتدب وزير المالية للصندوق مراقبا ماليا من المراقبين الماليين في وزارة المالية من الفئة الثالثة على الاقل شرط ان يكون قد مارس وظيفة مالية في هذه الفئة مدة لا تقل عن خمس سنوات."
        },
        {
          "type": "text",
          "data": "2- يتقاضى المراقب المالي رواتبه من موازنة وزارة المالية ولا يحق له تقاضي اي تعويض او مكافأة من اي نوع كان من موازنة الصندوق."
        },
        {
          "type": "text",
          "data": "3- يمارس المراقب المالي صلاحياته وفقا للاحكام الملحوظة في النظام العام للمؤسسات العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بناء على طلب مجلس ادارة الصندوق تؤمن الجامعة اللبنانية حاجات الصندوق من الامكنة اللازمة لتسيير اعمال الصندوق, كما يمكن ان تؤمن الموظفين والتجهيزات اللازمة لعمله."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس الادارة نظام العاملين في الصندوق وملاكهم والنظام الداخلي وفقا للاحكام التي ترعى المؤسسات العامة."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا المرسوم اعتبارا من اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع الصندوق لرقابة التفتيش المركزي ولرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا المرسوم عند الاقتضاء بقرارات يتخذها مجلس الادارة بعد موافقة وزير المالية والتربية والتعليم العالي, استنادا الى توصية رئيس الجامعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 نيسان 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الثقافة والتعليم العالي\nالامضاء: ميشال اده\nوزير المالية\nالامضاء: رفيق الحريري"
}