{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176358",
  "title": "تعديل بعض احكام المادة 354 من قانون الجمارك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8482",
    "date": " 30/05/1996",
    "oj_number": "23",
    "oj_publish_date": "06/06/1996",
    "oj_page": "1101"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 267 تاريخ 23 تشرين الاول 1993\n(منح الحكومة حق التشريع في الحقل الجمركي),\nبناء على القرار رقم 422 الصادر عن المجلس الاعلى\nللجمارك بتاريخ 30 حزيران 1954 (قانون الجمارك),\nبناء على انهاء المجلس الاعلى للجمارك,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 115/96\nتاريخ 11/03/1996),\nوبعد موافقة مجلس الوزراء بتاريخ 02/05/1996\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص المادة 354 من قانون الجمارك, واستعيض عنه\r\nبالنص التالي:\r\n\"ان حق المصالحة في القضايا المتعلقة بمخالفة قرارات\r\nوانظمة الجمارك يعود, حسب الحالات, اما للمجلس الاعلى\r\nللجمارك او لمدير الجمارك العام او لرؤساء الاقاليم\r\nاولا: يمارس رؤساء الاقاليم حق المصالحة على الوجه\r\nالتالي:\r\n1- يبت رؤساء الاقاليم نهائيا في المخالفات التي تقع\r\nتحت احكام المادة 362\r\n2- يبت رؤساء الاقاليم, بشرط موافقة المدير العام,\r\nفي الاحوال التالية:\r\nأ- في المخالفات التي تقع تحت احكام المواد 363 الى\r\n367\r\nب- في كافة المخالفات الاخرى عندما لا تتجاوز قيمة\r\nالبضائع اربعة ملايين ليرة لبنانية, وفي القضايا\r\nالتي تكون فيها رسوم مهربة او معرضة للضياع حتى\r\nولو تجاوزت قيمة البضائع اربعة ملايين ليرة لبنانية\r\nاذا كان مبلغ هذه الرسوم لا يتجاوز مليونا وخمسماية\r\nالف ليرة لبنانية.\r\nثانيا: يبت مدير الجمارك العام في الامر, اذا تجاوزت\r\nقيمة البضائع في المخالفات المذكورة في الفئة (ب)\r\nاعلاه, اربعة ملايين ليرة لبنانية ولم تتجاوز خمسة\r\nوعشرين مليون ليرة لبنانية, وفي القضايا التي يكون\r\nفيها رسوم مهربة او معرضة للضياع, حتى ولو تجاوزت\r\nقيمة البضائع خمسة وعشرين مليون ليرة لبنانية\r\nاذا كان مبلغ هذه الرسوم لا يزيد عن ستة ملايين ليرة\r\nلبنانية.\r\nيبت المجلس الاعلى للجمارك في الحالات الاخرى, غير\r\nالمنصوص عليها اعلاه, بناء على اقتراح مدير الجمارك\r\nالعام\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 ايار 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري"
}