{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178789",
  "title": "انشاء مؤسسة عامة تدعى \"المؤسسة العامة للزراعات البديلة\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8666",
    "date": " 26/06/1996",
    "oj_number": "26",
    "oj_publish_date": "27/06/1996",
    "oj_page": "1372/1373"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة),\nبناء على اقتراح وزير الزراعة,\nوبعد استطلاع رأي مجلس شورى الدولة (الرأي رقم 189/95-96 تاريخ 18/06/1996),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 19/06/1996\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسة عامة تدعى \"المؤسسة العامة للزراعات البديلة\" تتمتع بالشخصية المعنوية والاستقلال الاداري والمالي, وتعرف فيما يلي \"بالمؤسسة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مركز المؤسسة مدينة بعلبك ويشمل نطاق عملها قضائي بعلبك والهرمل, ولها ان تنشىء فروعا ومكاتب لها في المناطق الداخلة في حدود نطاق عملها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى المؤسسة المهام التالية:"
        },
        {
          "type": "text",
          "data": "- دراسة واقتراح افضل السبل الآيلة الى تحقيق التنمية المتكاملة والشاملة لمنطقة بعلبك/الهرمل والى توفير الزراعات البديلة التي تؤمن لمزارعي واهالي المنطقة المردود الاقتصادي المفيد والمتلائم مع الحاجات التنموية كافة."
        },
        {
          "type": "text",
          "data": "- دراسة واقتراح وسائل التمويل وتنفيذ الخطط والبرامج المتعلقة بنشاطها والتي تهدف الى تحقيق التنمية المتكاملة - التنسيق مع كل الادارات الرسمية والمنظمات الدولية العاملة في المنطقة من اجل تأمين استراتيجية موحدة للاعمال التنموية القائمة وتلك التي سيجري تنفيذها لاحقا."
        },
        {
          "type": "text",
          "data": "- القيام بكل الاعمال والنشاطات التي من شأنها المساهمة في تحقيق اهداف التنمية المتكاملة لمنطقة بعلبك/الهرمل ولا سيما:"
        },
        {
          "type": "text",
          "data": "أ- القيام بتمويل وتنفيذ مشاريع زراعية تعود للمؤسسة واستثمارها بمختلف الطرق التي تراها مناسبة, والتي من شأنها تطوير زراعات بديلة ذات مردود اقتصادي تؤدي الى تحسين الاوضاع الزراعية في المنطقة."
        },
        {
          "type": "text",
          "data": "ب - مساعدة المزارعين على تحديث وتطوير نظم الانتاج وتخفيض كلفته وتأمين مستلزماته وتوفير افضل السبل للتمويل الذاتي من اجل دعم القدرة المالية لكل المتعاطين بالشأن الزراعي."
        },
        {
          "type": "text",
          "data": "ج- تشجيع الاستثمارات في شتى حقول الانتاج الزراعي والحيواني والتصنيع الزراعي."
        },
        {
          "type": "text",
          "data": "د- تحديث وتطوير البنى التحتية الزراعية ونظم وشبكات الري الزراعية بما يتلاءم وحاجات التنمية الزراعية المتكاملة."
        },
        {
          "type": "text",
          "data": "ه- القيام بكل ما من شأنه تعزيز القطاع الزراعي في المنطقة وتأمين استثمار الحد الاقصى الممكن من المساحات القابلة للانتاج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ترتبط المؤسسة بوزارة الزراعة التي تمارس الوصاية الادارية عليها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات المؤسسة من:"
        },
        {
          "type": "text",
          "data": "- المساهمة المخصصة لها في موازنة الدولة."
        },
        {
          "type": "text",
          "data": "- وارداتها الذاتية."
        },
        {
          "type": "text",
          "data": "- التبرعات والهبات والوصايا."
        },
        {
          "type": "text",
          "data": "- ما يخصص لها من اعتمادات بموجب نصوص خاصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسة للنظام العام للمؤسسات العامة, ويراعى في وضع انظمتها الاعراف والقواعد التجارية المعتمدة في تحقيق المهام المناطة بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 حزيران 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الزراعة\nالامضاء: شوقي الفاخوري"
}