{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184733",
  "title": "كلية التكنولوجيا  في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8741",
    "date": " 09/07/1996",
    "oj_number": "34",
    "oj_publish_date": "01/08/1996",
    "oj_page": "1971/1975"
  },
  "preamble": "ان رئيس الجمهورية\n,\nبناء على الدستور\n,\nبناء على القانون رقم 215 تاريخ 2/4/1993 (احداث\nوزارة الثقافة والتعليم العالي)،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم\nالجامعة اللبنانية)،\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 (\nتعديل بعض احكام قانون تنظيم الجامعة اللبنانية)،\nبناء على القانون رقم 12/81 تاريخ 12/5/1981 (احكام\nمختلفة تتعلق ببعض انظمة الجامعة اللبنانية)،\nبناء على القانون رقم 6/70 تاريخ 23/2/1970 (تنظيم\nعمل المهنية التعليمية في الجامعة اللبنانية)،\nبناء على القرار رقم 22/م.ج. تاريخ 27/2/1973 (نظام\nالمنافع والخدمات للمتعاقدين المتفرغين)،\nبناء على المرسوم رقم 879 تاريخ 29/7/1983 (تحديد\nملاكات الجامعة اللبنانية وتحديد صلاحيات الدوائر\nوالاقسام)،\nبناء على المرسوم رقم 14246 تاريخ 14/4/1970 (النظام\nالمالي للجامعة اللبنانية)،\nبناء على اقتراح وزير الثقافة والتعليم العالي بعد\nاخذ رأي مجلس الجامعة اللبنانية في جلسته بتاريخ 30/10/1995\nوبعد استشارة مجلس شورى الدولة (رأي رقم 43/95 - 96\nتاريخ 18/12/1995)،\nوبعد موافقة مجلس الوزراء من جلسته المنعقدة بتاريخ 30/5/1996,\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "9 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1- ينشأ في الجامعة اللبنانية معهد يسمى \"كلية التكنولوجيا\" مركزه مدينة صيدا. وتشكل احكام هذا المرسوم, استنادا الى المادة التاسعة من القانون رقم 12/81 تاريخ 12/05/1981 نظاما خاصا بالمعهد يتلاءم ومقتضيات العمل فيه وشروط التعيين وظروفه, ويمكنه من تلبية حاجات قطاعات العمل والانتاج, وذلك:"
        },
        {
          "type": "text",
          "data": "- باعداد الطلاب لاشغال وظائف ذات طابع تكنولوجي في هذه القطاعات."
        },
        {
          "type": "text",
          "data": "- بالقيام بابحاث ودراسات تطبيقية تلبي حاجاتها بالتعاون مع هذه القطاعات, ومع المؤسسات الجامعية ومراكز الابحاث في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "- بالتعاقد مع القطاعات المذكورة لتدريب واعادة تأهيل العاملين فيها."
        },
        {
          "type": "text",
          "data": "- بتأطير التعاون العلمي والتربوي في المعاهد الجامعية للتكنولوجيا في فرنسا والجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "2- يقصد في ما يلي من مواد هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- بكلمة وزير: وزير الثقافة والتعليم العالي."
        },
        {
          "type": "text",
          "data": "- بكلمة معهد: المعهد الجامعي للتكنولوجيا."
        },
        {
          "type": "text",
          "data": "- بعبارة مجلس الادارة: مجلس ادارة المعهد الجامعي للتكنولوجيا."
        },
        {
          "type": "text",
          "data": "-بعبارة المجلس العلمي: المجلس العلمي في المعهد الجامعي للتكنولوجيا."
        },
        {
          "type": "text",
          "data": "- بكلمة مدير: مدير المعهد الجامعي للتكنولوجيا."
        },
        {
          "type": "text",
          "data": "- بكلمة مجلس الجامعة: مجلس الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "3- يتولى شؤون المعهد مجلس ادارة ومدير ويعاونهما \"مجلس علمي\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يتألف مجلس الادارة من اعضاء حكميين واعضاء معينين."
        },
        {
          "type": "text",
          "data": "أ- ان الاعضاء الحكميين هم:"
        },
        {
          "type": "text",
          "data": "- سفير فرنسا في لبنان او من يمثله."
        },
        {
          "type": "text",
          "data": "- رئيس الجامعة اللبنانية او من يمثله."
        },
        {
          "type": "text",
          "data": "- احد العمداء في الجامعة اللبنانية ينتدبه مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "- ثلاثة اعضاء تسميهم مؤسسة الحريري."
        },
        {
          "type": "text",
          "data": "- ممثل عن الوزارة المكلفة بشؤون التعليم العالي والبحث الفرنسية يسميه الوزير المكلف بشؤون التعليم العالي والبحث الفرنسي."
        },
        {
          "type": "text",
          "data": "- ممثل عن الهيئة التعليمية في المعهد منتخب من قبل افرادها الداخلين في الملاك او المتعاقدين المتفرغين لمدة سنة قابلة للتجديد."
        },
        {
          "type": "text",
          "data": "- ممثل عن المعاهد الجامعية للتكنولوجيا في فرنسا يسميه وزير التعليم العالي والبحث الفرنسي."
        },
        {
          "type": "text",
          "data": "ب- اما الاعضاء المعينون, وعددهم ستة, فيجري اختيارهم من قطاعات العمل والانتاج والمؤسسات الانمائية العاملة في لبنان على ان يكون احدهم ممثلا للنشاطات الاقتصادية الفرنسية القائمة في لبنان. ويتم تعيينهم لمدة ثلاث سنوات قابلة للتجديد بقرار من الوزير, بعد استطلاع رأي مجلس الجامعة على ان يختارهم من لائحة من اثني عشر اسما يقترحها عليه الاعضاء الحكميون."
        },
        {
          "type": "text",
          "data": "2- ينتخب اعضاء مجلس الادارة رئيسا له, من بين الاعضاء المعينين, يتولى:"
        },
        {
          "type": "text",
          "data": "- اعداد جدول اعمال المجلس , وترؤس جلساته, وادارة المناقشات."
        },
        {
          "type": "text",
          "data": "- ممارسة الصلاحيات التي يفوضها اليه مجلس الادارة."
        },
        {
          "type": "text",
          "data": "3- يجتمع مجلس الادارة, حكما, مرة كل شهرين على الاقل, كما يجتمع كلما دعت الحاجة بناء لطلب نصف اعضائه على الاقل, او بناء لطلب المدير ويكتمل نصابه بحضور سبعة من اعضائه على الاقل."
        },
        {
          "type": "text",
          "data": "4- يتخذ مجلس الادارة قراراته بأكثرية الاعضاء الحاضرين, وفي حال تعادل الاصوات يعتبر صوت الرئيس مرجحا."
        },
        {
          "type": "text",
          "data": "5- يشارك المدير في اجتماعات مجلس الادارة دون ان يكون له حق التصويت."
        },
        {
          "type": "text",
          "data": "6- يقر مجلس الادارة الانظمة والاجراءات والمشاريع التالية:"
        },
        {
          "type": "text",
          "data": "- اقتراحات المجلس العلمي, بما فيها تلك المحددة في الفقرة (2) من المادة الثالثة ادناه."
        },
        {
          "type": "text",
          "data": "- عقود افراد الهيئة التعليمية المتعاقدين بالتفرغ والمتعاقدين للتعليم بالساعة (دروس نظرية, اعمال موجهة, اعمال تطبيقية) والمكلفين بأعمال التدريب."
        },
        {
          "type": "text",
          "data": "- ايداع اموال الموازنات الملحقة في المصارف الخاصة."
        },
        {
          "type": "text",
          "data": "- الامور الاخرى التي لا تتعارض مع احكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "7- يتولى مجلس الادارة مباشرة:"
        },
        {
          "type": "text",
          "data": "- تسمية افراد الهيئة التعليمية و\"الخبراء اللبنانيين"
        },
        {
          "type": "text",
          "data": "- اعضاء المجلس العلمي\", وفقا لاحكام الفقرة (ج) من المادة الثالثة ادناه, اما اعضاء المجلس العلمي من غير اللبنانيين فيتم تعيينهم من قبل وزير الثقافة والتعليم العالي بناء على اقتراح وزير التعليم العالي والبحث العلمي في فرنسا."
        },
        {
          "type": "text",
          "data": "- طلب انتداب افراد الهيئة التعليمية في الجامعة اللبنانية للعمل في المعهد."
        },
        {
          "type": "text",
          "data": "- الامور الاخرى التي لا تتعارض مع احكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "8- تخضع لموافقة مجلس الجامعة القرارات التي تدخل في صلاحياته وفقا للاحكام القانونية في الجامعة."
        },
        {
          "type": "text",
          "data": "9- تخضع لموافقة وزير الثقافة والتعليم العالي القرارات التي تخضع لتصديقه وفقا للاحكام القانونية في الجامعة."
        },
        {
          "type": "text",
          "data": "10- يمكن لمجلس الادارة تفويض بعض صلاحياته الى رئيسه او الى مدير المعهد."
        }
      ]
    },
    {
      "number": "9 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1- يتألف المجلس العلمي, من:"
        },
        {
          "type": "text",
          "data": "أ- مدير المعهد رئيسا"
        },
        {
          "type": "text",
          "data": "ب- رؤساء الاقسام العلمية اعضاء"
        },
        {
          "type": "text",
          "data": "ج- افراد من الهيئة التعليمية او خبراء من خارج المعهد يقترحهم المدير, حسب الحاجة, على ان لا يتجاوز عددهم الاربعة ويسميهم مجلس الادارة اعضاء"
        },
        {
          "type": "text",
          "data": "د- ثلاثة خبراء فرنسيين يعينهم وزير الثقافة والتعليم العالي في لبنان بناء على اقتراح وزير التعليم العالي والبحث في فرنسا, اعضاء"
        },
        {
          "type": "text",
          "data": "2- يتولى المجلس العلمي اعداد الاجراءات والانظمة التالية, ويقترحها على مجلس الادارة لاقرارها:"
        },
        {
          "type": "text",
          "data": "- توجهات المعهد العلمية بما فيه الابحاث."
        },
        {
          "type": "text",
          "data": "- الاختصاصات التعليمية في المعهد."
        },
        {
          "type": "text",
          "data": "- برامج التعليم والاعداد, وتعديلها, وطرق تنفيذها وتقييمها."
        },
        {
          "type": "text",
          "data": "- كيفية توزيع الدروس على السنوات الثلاث للتدريس الجامعي."
        },
        {
          "type": "text",
          "data": "- وسائل التعاون بين المعهد والمتعاملين معه في ما يتعلق بأفراد الهيئة التعليمية وشؤون التدريب."
        },
        {
          "type": "text",
          "data": "- اسماء افراد الهيئة التعليمية المنصوص عليها في المادة الخامسة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- نظام مباراة الدخول الى المعهد, ونظام الامتحانات فيه."
        },
        {
          "type": "text",
          "data": "- سائر المواضيع التي يكلفه مجلس الادارة بدراستها وابداء الرأي بشأنها."
        },
        {
          "type": "text",
          "data": "3- يدعو المدير المجلس العلمي للاجتماع كلما دعت الحاجة, او بناء لطلب مجلس الادارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يعين مدير المعهد, لمدة اربع سنوات قابلة للتجديد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير بعد استشارة مجلس الادارة وبعد استطلاع رأي مجلس الجامعة, ويشترط في تعيينه ان يكون من افراد الهيئة التعليمية الداخلين في ملاك الجامعة برتبة استاذ. ويمكن في تعيين اول مدير للمعهد تجاوز مبدأ استشارة مجلس الادارة."
        },
        {
          "type": "text",
          "data": "2- يتولى المدير ادارة المعهد اداريا وفنيا واكاديميا وماليا وفق احكام هذا المرسوم والاحكام القانونية والتنظيمية النافذة في الجامعة اللبنانية. وتشمل صلاحياته كافة العاملين في الهيئة التعليمية وامانة سر المعهد والطلاب."
        }
      ]
    },
    {
      "number": "9 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1- تخضع الهيئة التعليمية لاحكام نظام تعليم يقره مجلس الادارة بناء على توصية المجلس العلمي مع مراعاة النظام العام للهيئة التعليمية في الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "2- تحدد شروط تعيين افراد الهيئة التعليمية في المعهد وفقا لذات الاصول المعتمدة في تحديد شروط التعيين في الجامعة."
        },
        {
          "type": "text",
          "data": "3- يمكن, لمجلس الجامعة ان ينتدب افرادا من الهيئة التعليمية للعمل في المعهد, بدوام كامل او جزئي ضمن نصاب كل منهم. ويتم ذلك بناء على اقتراح مدير المعهد المبني على توصية المجلس العلمي, وطلب مجلس الادارة."
        },
        {
          "type": "text",
          "data": "4- يجوز للمعهد ان يتعاقد مع اهل الخبرة والصنعة المشهود لهم لتولي الاعمال الموجهة والاعمال التطبيقية واعمال التدريب التي ينفذها المعهد, ويتقاضون عن كل ساعة التعويض الذي يتقاضاه افراد الهيئة التعليمية المتعاقدين بالساعة للقيام بالاعمال التطبيقية. ويتم ذلك بناء على اقتراح المدير المبني على توصية المجلس العلمي وبعد موافقة مجلس الادارة ومصادقة مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "5- يجوز لمجلس الادارة تكليف اعضاء الهيئة التعليمية المتفرغين وفقا لاحكام الفقرة 2 والفقرة 3 من هذه المادة القيام بأعمال اضافية ذات علاقة بالاعداد وذلك زيادة على النصاب المعتمد في المعهد وتحدد اسس بدلات الاتعاب بقرار من مجلس الادارة يخضع لمصادقة مجلس الجامعة وموافقة الوزير, على ان لا تتجاوز هذه الاعمال 50% من نصاب الاستاذ ولا يتجاوز التعويض عن ذلك 50% من راتب الدرجة الدنيا للاستاذ المكلف."
        },
        {
          "type": "text",
          "data": "6- يحدد تعويض الساعة للمتعاقدين بالساعة في المعهد وفقا للنسب التالية من راتب المتعاقد المتفرغ في الدرجة الدنيا."
        },
        {
          "type": "text",
          "data": "- ساعة الاعمال التطبيقية: بنسبة 2%"
        },
        {
          "type": "text",
          "data": "- ساعة الاعمال الموجهة: بنسبة 2,75%"
        },
        {
          "type": "text",
          "data": "- ساعة الدروس النظرية: بنسبة 3,5%"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- يعد المجلس العلمي نظام وشروط مباراة الدخول الى المعهد ونظام الامتحانات فيه. ويوضع كل من هذين النظامين موضوع التنفيذ بقرار من مجلس الادارة, بناء على اقتراح المدير, بعد تصديقهما من مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "2- يقبل الطلاب في مباراة الدخول من بين حملة البكالوريا اللبنانية او ما يعادلها رسميا, ويقبلون في المعهد بعد نجاحهم في هذه المباراة."
        },
        {
          "type": "text",
          "data": "3- مدة الدراسة في المعهد ثلاث سنوات جامعية."
        },
        {
          "type": "text",
          "data": "4- يمنح الطالب في نهاية الدروس , بعد نجاحه في امتحانات المعهد \"الدبلوم الجامعي للتكنولوجيا\" (Bac + 3) (DUT)"
        }
      ]
    },
    {
      "number": "9 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1- تعاون مدير المعهد, اداريا وماليا, امانة سر ترتبط به مباشرة."
        },
        {
          "type": "text",
          "data": "2- يتألف ملاك امانة سر المعهد وفقا للاحكام النافذة والمحددة لتنظيم امانات سر الفروع الجامعية في الجامعة اللبنانية. ويقوم العاملون فيها بمهامهم وفق ذات الاحكام, وتطبق عليهم ذات الانظمة المعمول بها لفئاتهم في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يكون للمعهد: موازنة عادية وموازنات ملحقة."
        },
        {
          "type": "text",
          "data": "اولا- الموازنة العادية: وتؤلف اعتماداتها وتجري ادارة هذه الاعتمادات وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "أ- تلحظ في هذه الموازنة اعتمادات نفقات المعهد السنوية في فصل خاص به ضمن موازنة الجامعة اللبنانية.\nب- تخصص هذه الاعتمادات لذات وجهات الانفاق المحددة لفروع كليات ومعاهد الجامعة, وتنفق وفقا لاحكام نظامها المالي."
        },
        {
          "type": "text",
          "data": "ثانيا: الموازنات الملحقة: تؤلف اعتماداتها, وتؤمن وارداتها وتجري ادارة هذه الاعتمادات والواردات وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "أ- تلحظ في هذه الموازنات نفقات مشاريع افرادية, او مجموعة مشاريع, تنفذ بالاشتراك والتعاون مع قطاعات العمل والانتاج والمؤسسات التربوية والانمائية وادارات ومؤسسات الدولة.\nب- لا تضخع هذه الموازنات لقاعدة سنوية الموازنة, وتتمتع الاعتمادات الملحوظة فيها بصفة اعتمادات التعهد فتبقى قابلة للدفع الى ان يتم تنفيذ المشروع او المشاريع, التي اعدت الموازنات من اجلها.\nج- تنفق هذه الاعتمادات وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "- يتولى مجلس الادارة عقد نفقاتها.\n- يجري عملية التصفية رئيس قسم المحاسبة الادارية التابع لامانة سر المعهد.\n- يدقق مراقب عقد النفقات في الجامعة تصفيات نفقات الموازنة الملحقة.\n- يأمر المدير بصرف هذه النفقات ويدفعها بموجب شكات مسحوبة على حساب المعهد في مصرف لبنان او في مصارف خاصة, يوقعها بالاشتراك مع امين سر المعهد. وعلى المدير ان ينظم بطاقة مهام للعاملين في امانة سر المعهد يحدد فيها مهام كل منهم: الادارية, والمالية, وكيفية تنفيذها."
        },
        {
          "type": "text",
          "data": "د- تتألف واردات الموازنات الملحقة, من:"
        },
        {
          "type": "text",
          "data": "- الاعتمادات المخصصة في موازنة الجامعة اللبنانية للمشاريع المنصوص عليها في البند (أ) من الفقرة الثانية من المادة الثامنة.\n- مساهمات مؤسسة الحريري.\n- مساهمات الحكومة الفرنسية.\n- مساهمات مؤسسات قطاعات العمل والانتاج والمؤسسات التعليمية والانمائية والادارات والمؤسسات العامة.\n- الهبات والتبرعات والوصايا المخصصة للمعهد. تودع هذه الواردات في مصرف لبنان في حساب خصوصي باسم المعهد الجامعي للتكنولوجيا- صيدا, او في مصارف خاصة بقرار من مجلس الادارة يعرض على الوزير للتصديق."
        }
      ]
    },
    {
      "number": "9 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الثقافة والتعليم العالي\nالامضاء: ميشال اده\nوزير المالية\nالامضاء: رفيق الحريري"
}