{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183659",
  "title": "تحديد عدد الاسرة المخصصة للمعالجة في المستشفيات\r\nوالمؤسسات الخاصة المتعاقدة مع وزارة الصحة العامة\r\nوالخدمات الصحية المختلفة في المؤسسات الطبية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8796",
    "date": " 17/07/1996",
    "oj_number": "32",
    "oj_publish_date": "25/07/1996",
    "oj_page": "1786/1787"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون موازنة عام 1996 لا سيما المادة الخامسة\nمنه,\nبناء على المرسوم رقم 15206 تاريخ 21/01/1964 (شروط\nتعاقد وزارة الصحة العامة مع المستشفيات الخاصة),\nبناء على اقتراح وزير الصحة العامة ووزير المالية,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 161/95-96\nتاريخ 16/05/1996),\nوبعد موافقة مجلس الوزراء بتاريخ 27/06/1996\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بعبارة الوزارة الواردة في هذا المرسوم وزارة\r\nالصحة العامة, ويقصد بعبارة \"الوزير\" وزير الصحة\r\nالعامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم التعاقد مع المستشفيات الخاصة ذات الصفة الطبية\r\nلمعالجة مرضى الوزارة والحوادث الطارئة وتقديم\r\nالخدمات العلاجية والجراحية او التي لها صفة طبية\r\nويعمل بهذه العقود ابتداء من تاريخ ابرامها ولغاية\r\n31/12/1996 ويستمر العمل بها لمدة ثلاثة اشهر على\r\nالاكثر تلي صدور مرسوم توزيع الاعتمادات المرصدة\r\nفي موازنة العام 1997 وذلك ضمن حدود الاعتمادات\r\nالمرصدة في موازنة السنة السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد بدلات اتعاب الاطباء وفقا للجدول الرسمي للاعمال\r\nالطبية الذي تعتمده الوزارة. فيما عدا اتعاب الاطباء\r\nتطبق التعرفات وجداول الخدمات الطبية على مختلف\r\nانواعها وقيمة الرموز العائدة لها بموجب قرار يصدر\r\nعن الوزير بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوزع المستشفيات والمؤسسات المنوه عنها في المادة\r\nالثانية من هذا المرسوم ضمن فئات ثلاث بناء للجداول\r\nرقم 1 و2 و3 المرفقة بهذا المرسوم. يحدد تصنيف وتعرفات\r\nالفئة الاولى الواردة في الجدول رقم 1 ونسبة ما يتحمله\r\nالمريض بقرار من الوزير بناء على اقتراح مدير عام\r\nالصحة. اما الفئة الثانية الواردة في الجدول رقم 2\r\nفيحدد البدل اليومي لخدماتها على ضوء عدد الاسرة\r\nالمخصص لكل مؤسسة وحسب نوع العلاج الذي توضع له تعرفة\r\nيومية مقطوعة تصدر بقرار من الوزير بناء على اقتراح\r\nمدير عام الصحة. اما الفئة الثالثة التي تشتمل خدمات\r\nعامة في المؤسسات الطبية المختلفة الواردة في الجدول\r\nرقم 3 فيجري التعاقد لتأمينها مع مؤسسات طبية تشتمل\r\nعلى مواصفات تقنية محددة وتوضع لها تعرفات تصدر عن\r\nالوزير بناء على اقتراح مدير عام الصحة. وللوزير كذلك\r\nان يحدد نسبة ما يتحمله المريض من اصل هذه النفقات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحظر على المستشفيات قبول مرضى في درجة غير الدرجة\r\nالتي تعينها الوزارة حتى ولو وافق المريض على دفع\r\nفرق الدرجة من حسابه الخاص تعتبر بطاقة المعالجة\r\nلاغية ويحظر تحمل اية نفقة لمريض عولج في درجة غير\r\nالدرجة التي عينتها الوزارة. يجوز قبول المرضى\r\nالمصابين بمرض وبائي يقضي بعزلهم عزلا تاما على نفقة\r\nالوزارة على ان تحدد هذه الحالات والتعرفات بقرار\r\nمن الوزير بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي الحالات العادية يعطى المريض بطاقة استشفاء من\r\nالوحدات المختصة التابعة للوزارة ليعالج بموجبها\r\nفي احد المستشفيات او المؤسسات المتعاقدة وذلك\r\nوفقا للشروط المحددة بقرار من الوزير بناء على\r\nاقتراح مدير عام الصحة. في الحالات الطارئة يدخل\r\nالمريض احد المستشفيات او المؤسسات المتعاقدة قبل\r\nالحصول على بطاقة المعالجة المتعاقدة قبل الحصول\r\nعلى بطاقة المعالجة على ان يتولى المستشفى او\r\nالمؤسسة في خلال مهلة /48/ ساعة من دخول المريض\r\nاعلام الطبيب المراقب بحصول الحالة الطارئة وارسال\r\nتقرير طبي مصادق عليه من الطبيب المراقب الى الوزارة\r\nبواسطة ذوي المريض لتسوية وضعه. وفي حالتي عدم\r\nالموافقة لعدم توفر الشروط القانونية وعدم الابلاغ,\r\nلا يترتب على الوزارة اية مسؤولية او تعويض ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتوجب على جميع المستشفيات او المؤسسات المتعاقدة\r\nمن الفئات الثلاث المذكورة في هذا المرسوم ان تقدم\r\nالى الوزارة بيانات شهرية بعدد المرضى الذين استقبلتهم\r\nعلى نفقة الوزارة وعناوينهم ونوع المرض والمعالجة\r\nومدتها وبالنفقة المترتبة على ذلك محسوبة وفقا للشروط\r\nالتعاقدية وللتعرفات المقررة. اما اتعاب الاطباء\r\nفتبين في جداول خاصة بهنا وتدفع بحوالات دفع مستقلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق احكام هذا المرسوم وفقا للقوانين المرعية\r\nولنصوص الاتفاقيات التي ستوضع مع المستشفيات\r\nوالمؤسسات الخاصة لهذه الغاية. وتحدد دقائق تنفيذه\r\nعند الاقتضاء بقرار من الوزير بناء على اقتراح مدير\r\nعام الصحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة العامة\nالامضاء: مروان حماده\nوزير المالية\nالامضاء: رفيق الحريري"
}