{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184737",
  "title": "تنظيم الاعلانات والترخيص بها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8861",
    "date": " 25/07/1996",
    "oj_number": "34",
    "oj_publish_date": "01/08/1996",
    "oj_page": "1947/1952"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون الصادر بتاريخ 26/4/1960 (انتخاب\nاعضاء مجلس النواب), لا سيما المادة 62 منه,\nبناء على القانون رقم 76/67 تاريخ 26/12/1967\n(قانون السير),\nبناء على القانون رقم 60/88 تاريخ 12/8/1988 (قانون\nالرسوم والعلاوات البلدية), لا سيما المواد 28 وما\nيليها منه,\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977\n(قانون البلديات),\nبناء على المرسوم الاشتراعي رقم 88/83 تاريخ 16/9/1983\n(تنظيم الملكية المشتركة في العقارات المبنية),\nبناء على المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983\n(قانون البناء),\nبناء على مشروع القانون الموضوع موضع التنفيذ\nبالمرسوم 8735 تاريخ 23/8/1974 (المحافظة على النظافة\nالعامة),\nبناء على المرسوم رقم 1315/65 تاريخ 19/3/1965 (تصنيف\nشبكة الطرق العامة) وتعديلاته,\nبناء على المرسوم رقم 10619 تاريخ 16/8/1968 (نظام\nوتنظيم الاوتوسترادات),\nبناء على المرسوم رقم 2791/92 تاريخ 15/10/1992 (تعديل\nالمرسوم التطبيقي لقانون البناء),\nبناء على المرسوم رقم 8588 تاريخ 24/1/1962 (تحديد\nصلاحيات الوحدات التابعة لوزارة الاعلام), لا سيما\nالمادتان 8 و39 منه,\nبناء على اقتراح وزراء السياحة, العدل, الداخلية,\nالبيئة, المالية, الشؤون البلدية والقروية, الاشغال\nالعام والاعلام,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 67/95 - 96\nتاريخ 8/1/1996),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة\nبتاريخ 20/3/1996,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "تنظم احكام هذا المرسوم الاعلانات على انواعها, باستثناء الاعلانات بواسطة الراديو والتلفزيون والصحف والمجلات, التي تبقى خاضعة للقوانين والانظمة التي ترعاها.\n- يقصد بالاعلان اي لوحة اوكتابة او يافطة او ملصق او منشور او احرف نافرة او علامة او صورة او نقش او مجسم او بالون او اشارة او رسم يرمي الى الدعاية او الترويج لمؤسسة او اسم او محل او بضاعة او تجارة او مهنة او خدمة او اي نشاط اخر ويشمل ذلك الاعلان المضاء بالطاقة على انواعها مستمرة او متقطعة, بما فيها الاعلان الالكتروني والاعلان الثابت او المتحرك او المتجول.\n- يراعى في مضمون الاعلان المحافظة على الشعور الوطني والسلامة العامة والاداب والبيئة والمناظر الطبيعية والابنية الاثرية والتاريخية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "يسمح بوضع الاعلانات في الاماكن التالية:"
        },
        {
          "type": "text",
          "data": "1- داخل الملاعب الرياضية على انواعها, على ان لا يزيد ارتفاع اللوحة عن ارتفاع السور المبني (سد), بحيث لا يرى ظهر اللوحة من الخارج."
        },
        {
          "type": "text",
          "data": "2- داخل مواقف السيارات المسورة, العامة والخاصة, على ان لا يتعدى ارتفاع اللوحة الارتفاع القانوني للسور المبني (سد), بحيث لا يرى ظهر اللوحة من الخارج."
        },
        {
          "type": "text",
          "data": "3- داخل محطات التسفير العامة والخاصة, وعلى اكشاك نقاط توقف وسائل النقل العام, شرط ان لا تزيد قياساتها عن حدود الهيكل الواقي لهذه الاكشاك."
        },
        {
          "type": "text",
          "data": "4- داخل المجمعات السياحية, شرط مراعاة الحد الاقصى للارتفاع 200 سم عن سطح الارض ."
        },
        {
          "type": "text",
          "data": "5- داخل العقار الذي تقام فيه ورش البناء, على ان تنزع عند الحصول على رخصة الاسكان, شرط ان يحصر موضوع الاعلان بما يتعلق بأعمال البناء."
        },
        {
          "type": "text",
          "data": "6- ضمن مداخل البنايات للتعريف بأسماء ومهن شاغلي هذه البنايات وطوابقها."
        },
        {
          "type": "text",
          "data": "7- على واجهات البناء بما فيها الواجهات المقفلة (MUR PIGNON) او على سطحه, اذا كان هذا البناء مشغولا بكامل طوابقه, باستثناء الطابق الارضي والطوابق السفلية, من قبل شاغل واحد, وكان الاعلان يدل على اسم هذا الشاغل وعمله, كما يمكن وضع الاعلان على اسطح الابنية التي لم تستنفذ عامل الاستثمار العام (لجهة التعلي) وذلك ضمن حدود واجهات البناء شرط ان لا يتعدى بروز الاعلان عن الواجهة او عن السطح النتوءات المسموح بها في قانون البناء والانظمة المتعلقة به."
        },
        {
          "type": "text",
          "data": "8- لصقا على واجهات المحلات والمكاتب والمؤسسات الكائنة في الطابق الارضي, شرط ان لا يتعدى بروز الاعلان عن الواجهة ستة عشر سنتيمترا ويتضمن اسم صاحب المحل او المكتب او المؤسسة ووصف الاشغال التي يقوم بها, واسم وشعار صانع اللوحة, ويوضع الاعلان على واجهة المحل."
        },
        {
          "type": "text",
          "data": "9- داخل الموانىء, والمرافىء والمطارات شرط موافقة الادارة المختصة."
        },
        {
          "type": "text",
          "data": "10- داخل نطاق محطات توزيع المحروقات لتبيان اسم المحطة وشركة التوزيع واسعار المشتقات النفطية, شرط ان لا يزيدارتفاع اللوحة عن اربعة امتار وعرضها عن 120 سم. دون التقيد بالتراجعات المفروضة بموجب هذا المرسوم."
        },
        {
          "type": "text",
          "data": "11- خارج التراجع الادنى عن حدود الاسفلت للطرق التالية: نوع الطريق التراجع الادنى اوتوستراد 5/م خمسة امتار طريق دولية 5/م خمسة امتار طريق رئيسية 4/م اربعة امتار طريق ثانوية 4/م اربعة امتار طريق محلية 3/م ثلاثة امتار طريق داخلية 3/م ثلاثة امتار"
        },
        {
          "type": "text",
          "data": "12- يسمح بوضع اليافطات واقامة الزينة فوق وعلى جوانب الشوارع والساحات والحدائق العامة, وذلك بمناسبة الاعياد الدينية والوطنية الرسمية, ولمدة شهر واحد على الاكثر, شرط ان لا يؤثر حجمها ومكانها في المناظر الطبيعية او في سلامة السير يؤدي الى تشويه الطبيعة, وذلك بالاتفاق مع البلدية المعنية او مع المحافظ او القائمقام خارج النطاق البلدي. كما يسمح بذلك عند اقامة الاحتفالات او المهرجانات على انواعها, شرط الاستحصال على الترخيص اللازم من قبل الجهات المعنية وشرط ان توضع داخل العقارات حيث تجري هذه الاحتفالات والمهرجانات وخارج حدود التراجع الادنى عن الطريق وفقا لما ورد في البند السابق, وشرط ايداع تأمين قدره اربعة اضعاف الحد الادنى للاجور يصادر في حال تلكؤ اصحاب العلاقة بنزع الاعلانات وازالة بقايا الزينة"
        },
        {
          "type": "text",
          "data": "13- على الادارات العامة والمؤسسات العامة والبلديات والمسؤولين عن اماكن العبادة وتوابعها وعن المدافن تركيز لوحات ضمن نطاقها لتعليق الاعلانات والنشرات والمناشير والبلاغات واوراق النعي والصور والملصقات والمطبوعات والكتابات وسواها, على ان لا يتعدى قياس اللوحة 2م*1م.ط. 14- يسمح بوضع الاعلانات على المركبات شرط التقيد باحكام الفقرة (3) من المادة 43 من القانون رقم 76/67 تاريخ 26/12/1967 (قانون السير)."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 1271 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "للبلدية ان تسمح لمؤسسة او لشركة, وعلى نفقة هذه الاخيرة, بتشجير الساحات والحدائق العامة وانارتها وتجميلها وصيانتها لقاء السماح لها بوضع اسمها او اسم احد منتجاتها على لوحة تثبت في ارض الساحة او الحديقة دون ان يتعدى ارتفاعها 40 سم عن مستوى الارض وطولها 90 سم كحد اقصى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "قياس اللوحات: باستثناء الاعلان على اسطح الابنية التي لم تستنفذ عامل الاستثمار العام لجهة التعلي بما فيها الاعلان الالكتروني.\nيوحد قياس اللوحات الاعلانية على جوانب الطرق ضمن الفئات التالية\n:"
        },
        {
          "type": "table",
          "data": [
            [
              "الفئة",
              "طول اللوحةم",
              "عرض اللوحةم",
              "ارتفاع اللوحة عن الارضم",
              "المسافة بين لوحة واخرى من ذات الفئةم"
            ],
            [
              "أ",
              "1,80",
              "1,20",
              "0,6",
              "100"
            ],
            [
              "ب",
              "3",
              "2",
              "2",
              "100"
            ],
            [
              "ج",
              "4",
              "3",
              "2",
              "100"
            ],
            [
              "د",
              "5",
              "4,5",
              "8",
              "100"
            ]
          ]
        },
        {
          "type": "text",
          "data": "-\nعلى ان يسمح بتركيب لوحتين من فئتين (ب) و(ج) الواحدة ملاصقة للاخرى شرط مراعاة ما ورد في البند 11 من المادة الثانية اعلاه\n.\n-\nعلى ان لا تقل المسافة بين لوحة من الفئة (ب) ولوحة من الفئة (ج) عن المسافة المحددة بين لوحة واخرى من الفئة عينها, ويجب ان تركز اللوحة الاعلانية بطريقة فنية تقاوم العواصف والرياح حفاظا على السلامة العامة\n,\nوذلك على مسؤولية طالب الترخيص . تطبق التراجعات على لوحات الفئات الاربع هذه وفق ما ورد في البند 11 من المادة الثانية من هذا المرسوم\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمنع وضع الاعلانات واللوحات الاعلانية على انواعها في الاماكن التالية:\n1- على مباني الادارات العامة والمؤسسات العامة والبلديات.\n2- في الاماكن وعلى المباني الاثرية والسياحية, وضمن شعاع مئة متر منها.\n3- على دور العبادة وتوابعها وعلى المدافن واسوارها, ضمن شعاع خمسين متر منها. وذلك مع مراعاة احكام البند 13 من المادة الثانية من هذا المرسوم.\n4- على اعمدة الانارة والكهرباء والهاتف والاشجار.\n5- على الاشارات الضوئية ولوحات السير ولوحات اسماء المدن والقرى ولوحات الاماكن السياحية والاثرية, وعلى مسافة مئة متر منها.\n6- على مونسات وجدران الطرق وداخل المستديرات وعند التقاطعات والمنعطفات من كل جهة حتى حدود الرؤية لمسافة مئة متر, وعلى الجسور وفوقها وضمن الفواصل والجزر في وسط الطرقات, وعلى مداخل الانفاق ومخارجها.\n7- على اسوار الحدائق العامة وداخل هذه الحدائق.\n8- على اسطح وجدران وشرفات المنازل والبنايات والمؤسسات والمحلات على انواعها, باستثناء ما ورد في البندين 7 و8 من المادة الثانية من هذا المرسوم.\n9-الغيت بالمرسوم 1271 ت /1999\n10- لجهة البحر والبحيرات والانهر اذا كانت المسافة بين اللوحة الاعلانية وهذه المواقع تقل عن مائة متر.\n11- وضع اللوحات والاشارات التي توجه السير الى مراكز اقتصادية او صناعية او اجتماعية او سكنية او مهنية باستثناء ما تضعه الدوائر الرسمية.\n12- فوق سطوح بيت الدرج (السلم) والمصاعد وخزانات المياه والات التبريد وغيرها من الانشاءات المقامة فوق سطوح الابنية."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 1271 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يمنع رمي المناشير والبيانات وبقايا الاعلانات المنزوعة عن اللوحات وما شابهها, على الطرقات العامة وفي جوارها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7 :"
        },
        {
          "type": "text",
          "data": "طلب الترخيص :"
        },
        {
          "type": "text",
          "data": "يقدم الطلب الى رئيس السلطة التنفيذية في البلدية ضمن النطاق البلدي والى كل من المحافط (في القضاء المركزي) او القائمقام (في القضاء), وذلك خارج النطاق البلدي, على ان يتضمن: أ­ بالنسبة للاماكن المحددة في الفقرات من (1) لغاية (13) ضمنا من المادة الثانية من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1­ اسم وصفة مقدمه وعنوانه الكامل ورقم هاتفه في حال توافره والمنطقة العقارية المنوي وضع الاعلان فيها ورقم العقار."
        },
        {
          "type": "text",
          "data": "2­ افادة عقارية للعقار الذي سيوضع الاعلان فيه لا يعود تاريخها لاكثر من ثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "3­ افادة تخطيط وارتفاق لا يعود تاريخها لاكثر من ثلاثةَ اشهر."
        },
        {
          "type": "text",
          "data": "4­ بوليصة تأمين للوحة ضد الغير."
        },
        {
          "type": "text",
          "data": "5­ مستند يثبت عدم اضاءة الاعلان بواسطة التعدي على شبكات الطاقة."
        },
        {
          "type": "text",
          "data": "6­ عقدا مع صاحب العقار او موافقة منه مسجلة لدى الكاتب العدل, او ترخيصا من الادارة المختصة اذا كانت اللوحة الاعلانية ستوضع في الاملاك العامة. شرط ان لا تتضمن بنودا مخالفة لهذا المرسوم."
        },
        {
          "type": "text",
          "data": "7­ ثلاث نسخ عن خريطة الموقع بمقياس 1/100 وعن خريطة اللوحة الاعلانية بمقياس 1/20 تبين فيها قياسات اللوحة وعلوها عن الارض وطريقة تثبيتها والمواد المصنوعة منها."
        },
        {
          "type": "text",
          "data": "8­ ثلاث نسخ عن مصور واجهة البناء بمقياس 1/50 تظهر فيه خطوط البناء وكيفية تركيب الاعلان عليه."
        },
        {
          "type": "text",
          "data": "9­ صورة فوتوغرافية للموقع تظهر فيه الطريق والبيئة المحيطة, مع وجوب لحظ الموقع الفعلي للوحة على الصورة."
        },
        {
          "type": "text",
          "data": "ب­ بالنسبة للمركبات موضوع الفقرة (14) من المادة الثانية من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1­ اسم وصفة مقدمه وعنوانه الكامل ورقم هاتفه في حال توافره والنطاق البلدي المنوي تجول المركبة فيه."
        },
        {
          "type": "text",
          "data": "2­ صورة عن رخصة سير المركبة."
        },
        {
          "type": "text",
          "data": "3­ بوليصة تأمين للمركبة ضد الغير."
        },
        {
          "type": "text",
          "data": "4­ تعهد منظم لدى الكاتب العدل بالتقيد بنص الفقرة (3) من البند (2) من المادة 43 من القانون رقم 76/67 تاريخ 26/12/1967 (قانون السير)."
        },
        {
          "type": "text",
          "data": "يرفض كل طلب لا يكون مستوفيا جميع الشروط المطلوبة بموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "17 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "درس الطلب واعطاء الترخيص :\n1- يحال الملف خلال ثلاثة ايام من تاريخ تسجيله لدى الادارة المعنية بالترخيص الى الدائرة الفنية في البلدية او في اتحاد البلديات, في حال وجودها, واما الى فرع او مكتب التنظيم المدني في المحافظة او القضاء لدرسه وابداء الرأي الفني واعادته الى المرجع الصالح لمنح الترخيص خلال فترة خمسة عشر يوما من تاريخ استلامه.\n2- على الادارات المعنية, وخلال ثلاثة ايام من تسلمها موافقة الدائرة الفنية, ان تسلم صاحب الطلب اشعارا بقيمة الرسوم المتوجبة او ترسل اليه الاشعار بالبريد المضمون مع اشعار بالاستلام. وعليه ان يسدد الرسوم المتوجبة خلال اسبوع من استلامه الامر بالدفع, وذلك تحت طائلة رد طلب الترخيص . وتعطى الرخصة من المرجع المختص في مهلة اقصاها اسبوع من تاريخ ضم الايصال بالدفع الى ملف الترخيص . وفي حال عدم اعطاء الترخيص ضمن مهلة اقصاها اسبوع من تاريخ ضم الايصال بالدفع الى ملف الترخيص وفي حال عدم اعطاء الترخيص ضمن مهلة الاسبوع, تعتبر اللوحة الاعلانية موضوع الطلب مرخصة حكما.\n3- على صاحب الرخصة التقيد بمضمون الفقرة الثالثة من المادة الاولى من هذا المرسوم تحت طائلة نزع الاعلان على نفقته ومسؤوليته, وفي حال تكرار المخالفة, يلغى الترخيص , دون ان يكون لصاحبه الحق بالمطالبة باي تعويض .\n4- مع مراعاة احكام المادة العاشرة من هذا المرسوم تعطى الافضلية في الترخيص لاول مرة الى المستدعي الذي كان لديه ترخيص سابق وسبق له ان قام بتركيز اول لوحة مرخصة قانونا في الموقع عينه."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 1271 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "تجديد الترخيص :\nعلى صاحب العلاقة, او وكيله القانوني الذي يرغب بتجديد الترخيص ان يتقدم بطلب خطي الى المرجع المختص , خلال فترة شهر من تاريخ انتهاء مدة ترخيصه والا سقط حقه بالتجديد, وترفع اللوحة الاعلانية على نفقته ومسؤوليته. يبت المرجع المختص بطلب التجديد خلال مهلة اقصاها شهر واحد من تاريخ تقديم الطلب, بعد التأكد من توفر جميع الشروط القانونية. وفي حال الموافقة, تعتمد الاصول المنصوص عليها في البند الثاني من المادة الثامنة من هذا المرسوم, والا اعتبر صاحب العلاقة بحكم المتخلف عن تقديم الطلب وفقا لما ورد في الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح لاي معلن, ان يحصل, في النطاق البلدي الواحد, على اكثر من عشرة بالمئة, من العدد القانوني والمسموح به للوحات الاعلانية, وتعتبر الشركات العائدة لمعلن واحد او تلك التي يساهم فيها المعلن نفسه او زوجه او احد اولاده القاصرين بمثابة شركة واحدة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يثبت على احدى زوايا اللوحة الاعلانية, صفيحة معدنية تشير الى اسم صاحب اللوحة ورقم وتاريخ الترخيص , تحت طائلة نزع اللوحة المخالفة على مسؤوليته ونفقته."
        }
      ]
    },
    {
      "number": "17 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "للادارة حفاظا على الانتظام العام, او عند تنفيذ تخطيط او استملاك او توسيع الطريق, ان تعدل في موقع تثبيت اللوحات الاعلانية, وفي حال رفض صاحب اللوحة يصار الى نزع اللوحة على ان تعيد الادارة له فرق الرسم المترتب عن المدة المتبقية من مدة الترخيص . وللادارة ان تستعمل مجانا نسبة لا تزيد عن العشرة بالمئة من مجموع اللوحات المرخصة في منطقة ما وذلك عند اطلاق حملات للتوعية وللتوجيه. على ان تكون لمدة اقصاها عشرة ايام في كل محلة وعلى ان لا يتجاوز مجموع الايام عن الثلاثين خلال السنة الواحدة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على صاحب اللوحة الاعلانية ان يقوم بصيانتها بصورة دائمة ويحق للادارة ان تطلب نزع اللوحة التي تراها غير صالحة, او نزعها على نفقة ومسؤولية صاحبها بعد انذار صاحب اللوحة بوجوب صيانتها او نزعها خلال مدة اسبوع على الاكثر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب الاعلانات المرخصة والتي لا تزال سارية المفعول قبل صدور هذا المرسوم تسوية وضعهم وفقا للشروط المنصوص عليها فيه خلال مهلة ثلاثة اشهر دون ان يترتب عن ذلك اي رسم اضافي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب الاعلانات المذكورين في المادة الرابعة عشرة والذين تكون اعلاناتهم غير قابلة للتسوية او التي لم تسو خلال المهلة المذكورة, نزعها خلال مهلة شهر من تاريخ ابلاغهم ذلك, والا فانها تنزع على نفقتهم ومسؤوليتهم. وتعتبر الرسوم المستوفاة عن المدة التي تسبق نزعها حقا للادارة, ويعاد لصاحب العلاقة فرق الرسم عن المدة المتبقية من الترخيص . وتحصل الاكلاف المتوجبة عن نزع الاعلانات بموجب سندات تحصيل تصدر عن المرجع المختص باعطاء التراخيص ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 10187 تاريخ 27/07/1962 كما تلغى جميع النصوص التي تخالف احكام هذا المرسوم او لا تأتلف ومضمونه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير السياحة\nالامضاء: نيقولا فتوش\nوزير العدل\nالامضاء: بهيج طباره\nوزير الداخلية\nالامضاء: ميشال المر\nوزير البيئة\nالامضاء: بيار فرعون\nوزير المالية\nالامضاء: رفيق الحريري\nوزير الشؤون البلدية والقروية\nالامضاء: هاغوب يروانت دمرجيان\nوزير الاشغال العامة\nالامضاء: علي حراجلي\nوزير الاعلام\nالامضاء: فريد مكاري"
}