{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188290",
  "title": "اقرار مبدأ التفرغ لرئيس مجلس ادارة مصلحة سكك الحديدوالنقل المشترك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8863",
    "date": " 26/07/1996",
    "oj_number": "38",
    "oj_publish_date": "15/08/1996",
    "oj_page": "2299"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة),\nبناء على مشروع القانون المنفذ بالمرسوم رقم 6479 تاريخ\n14/04/1961 وتعديلاته (انشاء مصلحة سكك الحديد والنقل المشترك),\nبناء على اقتراح وزير النقل,\nوبعد استطلاع رأي مجلس الخدمة المدنة رقم 689 تاريخ 01/07/1996\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 209/96 تاريخ 11/07/1996)\nوبعد موافقة مجلس الوزراء بتاريخ 27/06/1996 و24/07/1996\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اقر مبدأ التفرغ لرئيس مجلس ادارة مصلحة سكك الحديد والنقل المشترك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في رئيس مجلس الادارة المتفرغ الشروط الواجب توفرها في كل من رئيس واعضاء مجالس الادارة والمنصوص عليها في النظام العام للمؤسسات العامة. الا انه اذا كان رئيس مجلس الادارة المتفرغ من الموظفين او المستخدمين في احدى المؤسسات العامة او البلديات فيجب ان يكون من موظفي الدرجات الثلاث العليا من الفئة الثانية في الادارات العامة او ما يماثلها في المؤسسات العامة او البلديات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس مجلس الادارة المتفرغ وفقا لاحكام الفقرة 2 من المادة الخامسة من النظام العام للمؤسسات العامة ولمدة ثلاث سنوات قابلة للتجديد او التمديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- تطبق على رئيس مجلس الادارة المتفرغ, سلسلة رواتب الفئة الاولى في الملاك الاداري العام ويستفيد من تعويض التمثيل والسيارة المخصصين لموظفي الفئة الاولى في الملاك الاداري العام ومن التعويض الخاص لمن تتوفر فيه الشروط المنصوص عليها في المادة 22 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/59 , كما يستفيد من تعويض الحضور المستحق له وفقا للقوانين والانظمة النافذة, شرط انعقاد الجلسات خارج اوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "2- تطبق على رئيس مجلس الادارة المتفرغ احكام المادة الحادية عشرة من النظام العام للمؤسسات العامة."
        },
        {
          "type": "text",
          "data": "3- مع مراعاة احكام هذا المرسوم يخضع رئيس مجلس الادارة المتفرغ لانظمة المستخدمين في المؤسسة العامة التي يعمل فيها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لرئيس مجلس الادارة المتفرغ المعين مديرا عاما لمصلحة سكك الحديد والنقل المشترك التي يتولى رئاسة مجلس ادارتها ان يجمع في آن معا بين راتب وتعويضات رئيس مجلس الادارة المتفرغ وبين راتب المدير العام والتعويضات العائدة له في حال وجودها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 تموز 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير النقل\nالامضاء: عمر مسقاوي\nوزير المالية\nالامضاء: رفيق الحريري"
}