{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198136",
  "title": "تحديد شروط خاصة لدراسة الطب العام وطب الاسنان\r\nوالصيدلة في لبنان وفي الخارج وتعديل بعض احكام\r\nنظام امتحانات الكولوكيوم الصادر بالمرسوم رقم\r\n1527 تاريخ 15 حزيران 1959",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9276",
    "date": " 05/10/1996",
    "oj_number": "51",
    "oj_publish_date": "08/10/1996",
    "oj_page": "3747-3750"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة\nاللبنانية),\nبناء عل المرسوم الاشتراعي رقم 122 تاريخ 30/06/1977 (تعديل بعض احكام\nقانون\nالجامعة اللبنانية),\nبناء على المرسوم رقم 1118 تاريخ 12/10/1983 (انشاء كلية العلوم الطبية\nفي الجامعة اللبنانية),\nبناء على المرسوم رقم 1527 تاريخ 15/06/1979 (نظام امتحانات\nالكولوكيوم),\nبناء على مشروع القانون المنفذ بالمرسوم رقم 1658 تاريخ 17/01/1979\n(تنظيم\nممارسة مهنة الطب),\nبناء على القانون الصادر بتاريخ 11/08/1994 (مزاولة مهنة الصيدلة في\nلبنان),\nبناء على القانون الصادر بتاريخ 29/11/1948 (ممارسة مهنة طب الاسنان),\nوبعد استطلاع رأي مجلس التعليم العالي,\nبناء على اقتراح وزير الثقافة والتعليم العالي ووزير الصحة العامة,\nوبعد استشارة مجلس شورى الدولة (راي رقم 121/96 تاريخ 12/03/1996, ورقم\n164 و176 تاريخ 11/06/1996 ورقم 193 تاريخ 02/07/1996 ورقم 216/95-96\nتاريخ\n18/07/1996 ورقم 240/96 تاريخ 08/08/1996 ورقم 253/96 تاريخ 20/08/1996),\nوبعد موافقة مجلس الوزراء بتاريخ 28/08/1996 ,\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور\r\nنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمع مراعاة الاحكام القانونية التي ترعى مهن الطب العام\r\nوطب الاسنان والصيدلة على الاراضي اللبنانية, تسري على\r\nدراسة هذه المهن وممارستها الاحكام المحددة في المواد\r\nالتالية من هذا المرسوم وتطبق هذه الاحكام على الطلاب\r\nاللبنانيين وسائر الطلاب المقيمين على الاراضي اللبنانية,\r\nويعرف عنهم في ما يلي بكلمة \"الطلاب\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- يخضع الطلاب الراغبون بدراسة الطب العام او طب\r\nالاسنان او الصيدلة في لبنان او في الخارج, لامتحان\r\nجدارة تجريه وزارة الثقافة والتعليم العالي خلال الشهر\r\nالذي سبق العاشر من شهر حزيران من كل سنة وذلك بواسطة\r\nالجامعة اللبنانية. ولا يعتبر ناجحا الا الطالب الذي\r\nنال علامة 12/20 على الاقل كمعدل عام.\r\nيعمل باحكام هذه الفقرة اعتبارا من العام الدراسي\r\n1997 - 1998\r\n2- يشترط لدراسة الطب وطب الاسنان والصيدلة في اية\r\nجامعة في لبنان او في الخارج ان يكون الطالب قد نجح\r\nفي امتحان الجدارة.\r\n3- يشمل امتحان الجدارة المواد التالية:\r\nرياضيات, فيزياء, كيمياء, وطبيعيات على ان تكون الاسئلة\r\nالمطروحة من مناهج البكالوريا اللبنانية ويعتمد لهذه\r\nالمواد تثقيل المعدلات بذات النسبة المعتمدة في\r\nالبكالوريا اللبنانية.\r\n4- تكلف كلية العلوم في الجامعة اللبنانية اجراء امتحان\r\nالجدارة المذكور في الفقرات الثلاث الاولى من هذه\r\nالمادة.\r\n5- يشكل وزير الثقافة التعليم العالي اللجان الفاحصة\r\nلاجراء امتحان الجدارة المذكور من اساتذة كليات العلوم\r\nالعاملة قانونا في لبنان, ومن ممثل عن كل من نقابات\r\nالمهن الطبية والصيدلة في لبنان, ويشرف مدير عام الثقافة\r\nوالتعليم العالي وعميدا كلية الطب والصيدلة في الجامعة\r\nاللبنانية على حسن سير الامتحانات وتكون اللجان الفاحصة\r\nبرئاسة وزير الثقافة والتعليم العالي ويكون مدير عام\r\nالثقافة والتعليم العالي نائبا للرئيس .\r\n6- تتولى هذه اللجان:\r\n- وضع الاسئلة.\r\n- الاشراف على سير الامتحانات.\r\n- الاشراف على اعمال التصحيح واعلان النتائج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- يخضع الطلاب الذين يتابعون دراسة الطب العام او\r\nطب الاسنان او الصيدلة خارج لبنان, الى امتحان تقييمي\r\nوذلك بعد انجازهم السنة الثانية بالنسبة لطلاب الطب\r\nالعام والسنة الاولى بالنسبة لطلاب طب الاسنان والصيدلة\r\nفي الجامعة الاجنبية او المعهد الاجنبي, بمن فيهم\r\nالطلاب الذين باشروا الدراسة خلال العام الجامعي\r\n1995 - 1996 فاذا رسب الطالب في الامتحان التقييمي\r\nيحق له ان يتقدم في السنة اللاحقة الى ذات الامتحان.\r\nاما اذا رسب ثانية في الامتحان المذكور فلا يحق له\r\nالاشتراك في امتحانات الكولوكيوم بعد نهاية دروسه\r\nولا ممارسة المهنة بالتالي في لبنان.\r\n2- كل طالب رسب في سنة منهجية, في دراسة الطب العام\r\nاو طب الاسنان او الصيدلة, في جامعة معينة, وانتقل\r\nالى جامعة اخرى لا يمكن ترفيعه الى السنة المنهجية\r\nالتي تعلوها, بل عليه ان يعيد في الجامعة التي انتقل\r\nاليها السنة المنهجية التي رسب فيها, وعلى وزارة\r\nالثقافة والتعليم العالي ممارسة رقابتها في هذا المجال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n1- تقوم وزارتا الثقافة والتعليم العالي والصحة العامة\r\nبتنظيم واجراء الامتحان التقييمي المنصوص عليه في\r\nالمادة الثالثة اعلاه وامتحانات الكولوكيوم وتكلف\r\nكليتا العلوم الطبية والصيدلة في الجامعة اللبنانية\r\nباجراء جميع الامتحانات المذكورة حسب الاصول.\r\n2- يشكل وزير الثقافة والتعليم العالي اللجان\r\nالفاحصة لاجراء الامتحانات من اساتذة كليات الطب العام\r\nوطب الاسنان والصيدلة العاملة قانونا في لبنان, فضلا\r\nعن ممثلي نقابات المهن الطبية وفقا لما هو منصوص عليه\r\nفي المرسوم رقم 1527 تاريخ 15/6/1959, ويكون مدير\r\nعام وزارة الصحة العامة نائبا للرئيس وتتولى هذه\r\nاللجان:\r\n- وضع الاسئلة.\r\n- الاشراف على سير الامتحانات.\r\n- الاشراف على اعمال التصحيح واعلان النتائج.\r\n3- يقتصر الاشتراك في عضوية لجان الكولوكيوم: على\r\nممثلي الجامعات العاملة في لبنان على ان يكونوا برتبة\r\nاستاذ او استاذ مساعد على الاقل, وعلى الاطباء واطبا\r\nالاسنان والصيدلة الذين مارسوا المهنة لمدة 15 سنة\r\nعلى الاقل, على الا يقل عدد الاساتذة المساعدين عن\r\n50% من مجموع اعضاء كل لجنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- يخضع الطلاب بعد نيلهم شهادة الطب العام او طب\r\nالاسنان او الصيدلة من الكليات والمعاهد العاملة في\r\nلبنان وفي الخارج, دون استثناء, وفق الشروط المذكورة\r\nفي المادتين الثانية والثالثة من هذا المرسوم, الى\r\nامتحان الكولوكيوم, وهو يتمثل بامتحان خطي وامتحان\r\nشفهي وسريري في الطب العام وطب الاسنان وامتحان خطي\r\nوامتحان شفهي وعملي في الصيدلة.\r\nلا يقبل في امتحان الكولوكيوم كل طالب يحمل شهادة\r\nجامعية حصل عليها بمتابعة دراسته بالمراسلة.\r\n2- لا يحق الاشتراك في الامتحان الشفهي والامتحان\r\nالسريري او العملي حسب الاختصاص , الا لمن نال علامة\r\n12/20 على الاقل في الامتحان الخطي.\r\n3- يحتفظ كل طالب نجح في الامتحان الخطي بحقه في\r\nالتقدم الى الامتحان الشفهي في دورة لاحقة ولمرة\r\nواحدة فقط.\r\n4- يعتبر ناجحا نهائيا في امتحان الكولوكيوم الطالب\r\nالذي نال معدل 12/20 على الاقل من مجموع العلامات في\r\nالامتحانات الخطية والشفهية والسريرية في اختصاصي\r\nالطب العام وطب الاسنان ومن مجموع العلامات في\r\nالامتحانات الخطية والشفهية والعملية في اختصاص الصيدلة,\r\nعلى الا تقل علامة الامتحان السريري او الامتحان\r\nالعملي عن 8/20\r\n5- كل طالب رسب في امتحان الكولوكيوم بمعدل اقل من\r\n7/20 لا يحق له ان يتقدم لدورة لاحقة ما لم يكن قد\r\nتابع برنامج تأهيل في الجامعة اللبنانية, او في جامعة\r\nخاصة اذا وافقت على ذلك, لسنة كاملة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n1- لا يعطى الطلاب الذين تشملهم احكام هذا المرسوم,\r\nحق ممارسة مهنة الطب او طب الاسنان او الصيدلة داخل\r\nالاراضي اللبنانية ما لم يستوفوا الشروط المنصوص\r\nعليها في المواد الثانية والثالثة والخامسة من هذا\r\nالمرسوم.\r\n2- يستثنى من احكام المادتين الثانية والثالثة من هذا\r\nالمرسوم الطلاب الذين ينالون شهادة الطب او طب الاسنان\r\nاو الصيدلة في الخارج على ان يستوفوا الشروط الاربعة\r\nالاتية مجتمعة:\r\nأ- متابعة الدراسة الثانوية في الخارج لمدة لا تقل\r\nعن ثلاث سنوات دراسية متتالية تسبق مباشرة نيلهم\r\nالشهادة الاجنبية وذلك بسبب اقامة ذويهم في الخارج.\r\nب- الحصول على معادلة رسمية بشهادة البكالوريا\r\nاللبنانية.\r\nج- اقامة دائمة في الخارج طيلة مدة سنوات الدراسة\r\nالجامعية حتى الحصول على شهادة الطب العام او طب\r\nالاسنان او الصيدلة.\r\nد- النجاح في امتحانات الكولوكيوم بكل مراحلها كما\r\nهو منصوص عليه في المادة الخامسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيخضع الطلاب اللبنانيون الذين باشروا دراسة الطب العام\r\nاو طب الاسنان او الصيدلة خارج لبنان قبل صدور هذا\r\nالمرسوم, ولم ينهوا السنة الثانية بعد في الطب العام\r\nاو السنة الاولى في كل من طب الاسنان او الصيدلة,\r\nللامتحان التقييمي المنصوص عليه في الفقرة (1) من المادة\r\nالثالثة من هذا المرسوم.\r\nيعفى الطلاب اللبنانيون الذين باشروا دراسة الطب العام\r\nاو طب الاسنان او الصيدلة خارج لبنان واجتازوا بنجاح\r\nالسنة الثانية من دراستهم في الطب العام او السنة\r\nالاولى من دراستهم طب الاسنان او الصيدلة قبل صدور هذا\r\nالمرسوم, من امتحان التقييم المنصوص عليه في المادة\r\nالثالثة منه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى النصوص العامة والخاصة المخالفة لاحكام هذا المرسوم كافة\r\nوتلك التي تتعارض مع هذه الاحكام, ويبقى المرسوم رقم\r\n1527, تاريخ 15/6/1959 المتعلق بنظام امتحان الكولوكيوم\r\nنافذا في جميع احكامه التي لا تتعارض مع احكام هذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتسري الاحكام الخاصة بامتحان الكولوكيوم المنصوص عليها\r\nفي هذا المرسوم على جميع الطلاب حاملي شهادة الطب العام\r\nاو طب الاسنان او الصيدلة والراغبين في مزاولة المهنة\r\nفي لبنان ابتداء من العام الجامعي 1996 - 1997"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور\r\nنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الاول 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الثقافة والتعليم العالي\nالامضاء: ميشال اده\nوزير الصحة العامة\nالامضاء: مروان حماده"
}