{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199959",
  "title": "اصول محاكمة افراد الهيئة التعليمية وافراد\r\nالملاك الفني امام مجلس التاديب في الجامعة\r\nاللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9333",
    "date": " 11/10/1996",
    "oj_number": "54",
    "oj_publish_date": "24/10/1996",
    "oj_page": "4052-4054"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته (تنظيم الجامعة\nاللبنانية\nلا سيما المادة 424 منه\nبناء على اقتراح وزير الثقافة والتعليم العالي المسند الى توصية مجلس\nالجامعة\nاللبنانية\nوبعد استطلاع رأي مجلس شورى الدولة (الراي رقم 55/95-96 تاريخ 20/12/\n1995)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 09/05/1996\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "15 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1- عند النظر في الملاحقات التأديبية بحق افراد الهيئة التعليمية وسائر افراد الملاك الفني في الجامعة اللبنانية, يتحول مجلس الجامعة الى مجلس تأديب."
        },
        {
          "type": "text",
          "data": "2- يستثنى رئيس الجامعة وممثلو الطلاب والعضو المعين مفوضا للحكومة من تشكيل مجلس التأديب."
        },
        {
          "type": "text",
          "data": "3- يراس مجلس التأديب اكبر العمداء سنا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعين احد عضوي مجلس الجامعة المعينين كممثلين للشخصيات العلمية مفوضا للحكومة لدى مجلس التأديب بمرسوم بناء على انهاء رئيس الجامعة واقتراح وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يعاون مجلس التأديب امين سر يسميه رئيس الجامعة من بين موظفي الجامعة من الفئة الثالثة على الاقل."
        },
        {
          "type": "text",
          "data": "2- يرتبط امين السر مباشرة برئيس مجلس التأديب في ما يتعلق بممارسته لمهام امانة السر, وعليه ان يحافظ على سرية المعلومات التي يطلع عليها في معرض قيامه بمهامه تحت طائلة المؤاخذة المسلكية."
        },
        {
          "type": "text",
          "data": "3- في حال انعقاد مجلس التأديب خارج اوقات الدوام الرسمي يتقاضى امين السر تعويضا يحدد بقرار من رئيس الجامعة, وبعد موافقة وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحال اعضاء الهيئة التعليمية والملاك الفني في الجامعة اللبنانية على مجلس التأديب بقرار من رئيس الجامعة وتجري المحاكمة امامه وفاقا للاصول التالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- يدرس مفوض الحكومة ملف القضية ويطلب من صاحب العلاقة جميع الايضاحات التي يعتبرها لازمة ثم ينظم مطالعة يرسلها مع الملف الى رئيس المجلس في خلال مهلة شهر من تسلمه الملف."
        },
        {
          "type": "text",
          "data": "2- يجب ان تتضمن المطالعة وصف المخالفة وعناصر الاثبات والنصوص القانونية المسندة اليها مع الاقتراحات التي يراها مفوض الحكومة."
        },
        {
          "type": "text",
          "data": "3- يحضر مفوض الحكومة جلسات المحاكمة, ولكن لا يحق له المشاركة في المذاكرة واصدار القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- تطبق على رئيس واعضاء مجلس التأديب اسباب الرد والتنحي المنصوص عليها في قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "2- ينظر مجلس التأديب في طلب التنحي في مهلة ثلاثة ايام على الاكثر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- لرئيس الجامعة ان يوقف عن العمل عضو الهيئة التعليمية او الملاك الفني المحال على مجلس التأديب."
        },
        {
          "type": "text",
          "data": "2- يتقاضى العضو الموقوف عن العمل نصف راتبه وتعويضاته طيلة فترة توقيفه عن العمل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1- يضع الرئيس تقريرا في القضية او يكلف احد اعضاء المجلس بذلك."
        },
        {
          "type": "text",
          "data": "2- يجري المقرر التحقيقات اللازمة ويستمع الى صاحب العلاقة ويتلقى افادات الشهود بعد اليمين ويرفع تقريره الى المجلس في خلال مهلة شهرين."
        },
        {
          "type": "text",
          "data": "3- لا تطلب الشهادة الا من اشخاص ذوي اهلية لادائها ويعتمد في تحديد هذه الاهلية احكام قانون اصول المحاكمات المدنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- يوجه المجلس اوراق التبليغ الى صاحب العلاقة في مركز عمله او في مقامه المختار او مقامه الحقيقي بواسطة الادارة التابع لها او بواسطة قوى الامن الداخلي, او باية طريقة ادارية اخرى يراها ملائمة ويمكن عدم التقيد بقاعدة التسلسل الاداري."
        },
        {
          "type": "text",
          "data": "2- اذا رفض صاحب العلاقة التبليغ يصرح بذلك في محضر التبليغ وتودع الورقة مقامه ويعتبر التبليغ حاصلا."
        },
        {
          "type": "text",
          "data": "3- اذا لم يختر صاحب العلاقة مقاما, يجري تبليغه في مقامه الحقيقي بلصق الورقة على باب المقام وتسلم نسختها الى مختار المحلة ويلصق نسخة اخرى على باب المجلس ويعتبر التبليغ حاصلا بعد انقضاء سبعة ايام على تاريخ هذا الالصاق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعتبر التبليغ الوجاهي قانونيا بالنسبة الى صاحب العلاقة والشاهد اثناء الجلسات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1- يدعو الرئيس فورا صاحب العلاقة للاطلاع على الملف والمطالعة والتقرير وللحضور امام المجلس في الجلسة التي يعينها له."
        },
        {
          "type": "text",
          "data": "2- يحق لصاحب العلاقة ان يستسخ من الملف ما يراه لازما للدفاع عن نفسه."
        },
        {
          "type": "text",
          "data": "3- يعطى صاحب العلاقة مهلة كافية لتقديم دفاعه والمذكرات والمستندات التي يراها مناسبة واسماء شهود الدفاع وذلك في خلال مهلة تحددها هيئة المجلس ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "1 - تجري المحاكمة بصورة سرية."
        },
        {
          "type": "text",
          "data": "2 - لمفوض الحكومة اثناء المحاكمة ان يدلي بملاحظاته ومطالبه وعليه ان يبدي بالقضية مطالعته النهائية شفاهة او كتابة."
        },
        {
          "type": "text",
          "data": "3 - بعد ابداء مفوض الحكومة مطالعته النهائية ومطالبه وتلاوة تقرير المقرر, يطلب الى صاحب العلاقة ان يقدم دفاعه حول الامور المؤاخذ عليها وان يدلي بمطالبه الاخيرة."
        },
        {
          "type": "text",
          "data": "4 - يحق لصاحب العلاقة ان يستعين بمحام واحد او باحد زملائه من رتبته من خارج اعضاء مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "5 - اذا تغيب صاحب العلاقة بدون عذر شرعي ينظر المجلس في القضية في ضوء المستندات فقط."
        },
        {
          "type": "text",
          "data": "6 - تتذاكر هيئة المجلس سرا وتصدر قرارا معللا في اليوم ذاته او تؤجله الى اليوم التالي على الاكثر, وذلك بأكثرية الثلثين من الاعضاء الذين يتألف منهم مجلس التأديب."
        },
        {
          "type": "text",
          "data": "7 - على الرئيس والاعضاء المخالفين ان يدونوا مخالفتهم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز نشر او اعلان اية معاملة من معاملات الملاحقة التأديبية ما عدا القرار النهائي اذا تضمن عقوبة الصرف او العزل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "العقوبات التاديبية التي يمكن الحكم بها هي:"
        },
        {
          "type": "text",
          "data": "1- التنبيه."
        },
        {
          "type": "text",
          "data": "2- اللوم."
        },
        {
          "type": "text",
          "data": "3- تأخير التدرج لمدة لا تتجاوز السنتين."
        },
        {
          "type": "text",
          "data": "4- انزال الدرجة."
        },
        {
          "type": "text",
          "data": "5- التوقيف عن العمل بدون راتب لمدة لا تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "6- انزال الرتبة."
        },
        {
          "type": "text",
          "data": "7- الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "8- العزل مع الحرمان من تعويض الصرف او معاش التقاعد."
        },
        {
          "type": "text",
          "data": "وفي حال انزال الدرجة يحتفظ صاحب العلاقة بمدة اقدميته للتدرج, وفي حال العزل مع الحرمان من تعويض الصرف او معاش التقاعد تعاد اليه المحسومات التقاعدية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 تشرين الاول 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الثقافة والتعليم العالي\nالامضاء: ميشال اده"
}