{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200466",
  "title": "تعديل بعض احكام نظام فتح المدارس الخاصة الصادر بالمرسوم رقم 1436 تاريخ 23 اذار1950 وتعديلاته واعتماد احكام اخرى جديدة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9408",
    "date": " 15/10/1996",
    "oj_number": "55",
    "oj_publish_date": "31/10/1996",
    "oj_page": "4097-4101"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 1436 تاريخ 23 اذار 1950 وتعديلاته (نظام فتح المدارس الخاصة),\nبناء على اقتراح وزير التربية الوطنية والشباب والرياضة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 186/95-96 تاريخ 10/07/1996),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 28/08/1996,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادة الثانية من المرسوم رقم 1436 تاريخ 23 اذار 1950 واستعيض عنها بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "\"المادة الثانية (جديدة):"
        },
        {
          "type": "text",
          "data": "1- يخضع فتح المدارس الخاصة لاجازة تعطى بمرسوم بناء على اقتراح وزير التربية الوطنية والشباب والرياضة على الا يباشر التدريس في المدرسة المجازة الا بعد الحصول على ترخيص يعطى بقرار من الوزير المذكور بناء على اقتراح المدير العام للتربية الوطنية, وذلك وفقا لاحكام هذا المرسوم. ويقصد بالمدرسة الخاصة كل مدرسة للتربية والتعليم يرئسها او يقوم بشؤونها افراد او جمعيات او هيئات دينية ولا تكون مشمولة بنظام خاص ."
        },
        {
          "type": "text",
          "data": "2- يعلق اعطاء رخصة البناء بالابنية العائدة للمدارس المعنية باحكام هذا المرسوم على صدور مرسوم الاجازة بفتح المدرسة اولا\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغيت حتى البند 7 ضمنا احكام المادة السادسة من المرسوم رقم 1436 تاريخ 23 اذار 1950, المعدلة بالمرسوم رقم 4030 تاريخ 15/07/1987 واستعيض عنها بالاحكام التالية: \""
        },
        {
          "type": "text",
          "data": "المادة السادسة (جديدة): اولا: يقدم طلب الحصول على الاجازة المنصوص عليها في المادة الثانية (جديدة) الى وزارة التربية الوطنية والشباب والرياضة مصلحة التعليم الخاص ."
        },
        {
          "type": "text",
          "data": "ويذكر فيه:"
        },
        {
          "type": "text",
          "data": "أ- نوع المدرسة:"
        },
        {
          "type": "text",
          "data": "1- في حال كانت لنشاط منهجي يجب ان تحدد مراحل التعليم.\n2- في حال كانت لنشاط غير منهجي يجب ان يحدد هذا النشاط: تعليم دين, تعليم لغات, دروس تقوية في بعض المواد,...\n3- للخارجين او للداخلين, للصبيان او للبنات, مختلطة."
        },
        {
          "type": "text",
          "data": "ب- الاسم المنوي اعتماده للمدرسة.\nج- رقم العقار وموقعه ومساحته واسم مالكه."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "أ- اذا كان طالب الاجازة شخصا طبيعيا, يشترط فيه ما يلي:"
        },
        {
          "type": "text",
          "data": "1- ان يكون اتم الخامسة والعشرين من عمره.\n2- حسن السيرة.\n3- حائزا على الاقل شهادة البكالوريا اللبنانية للتعليم الثانوي, او ما يعادلها رسميا.\n4- متمتعا بحقوقه المدنية.\n5- غير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة وتعتبر شائنة الجنح المبينة في المادة 4 (فقرة ه) من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 .\n6- ان يكون مرخصا له العمل على الاراضي اللبنانية في حقل التربية او التعليم اذا كان غير لبناني."
        },
        {
          "type": "text",
          "data": "ب- على الشخص الطبيعي طالب الاجازة ان يضم الى طلبه المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- نسخة عن بطاقة هويته.\n2- نسخة عن سجله العدلي.\n3- شهادة بحسن سيرته صادرة عن السلطة الادارية المحلية.\n4- نسخة مصدقة عن شهادته العلمية.\n5 - بيانا بالاماكن التي اقام فيها خلال السنوات الخمس الاخيرة وبالمهن التي مارسها اثناء هذه المدة.\n6- نموذجا عن توقيعه.\n7- ترخيصا بالعمل على الاراضي اللبنانية في حقل التربية او التعليم اذا كان غير لبناني."
        },
        {
          "type": "text",
          "data": "ج- اذا تعدد طالبو الاجازة يجب ان يعلنوا في متن الطلب عمن اختاروه من بينهم لتمثيلهم لدى وزارة التربية الوطنية والشباب والرياضة في كل ما يعود لمعاملة الاجازة."
        },
        {
          "type": "text",
          "data": "ثالثا:"
        },
        {
          "type": "text",
          "data": "اذا كان طالب الاجازة شخصا معنويا ومن غير الهيئات الدينية, يشترط ان يكون من اهدافه التربية او التعليم, وان يكون مرخصا له العمل على الاراضي اللبنانية في هذا الحقل اذا كان غير لبناني.\nوعليه ان يضم الى طلبه المستندات التالية:\n1- نسخة مصدقة عن انظمته.\n2- بيانا باجازته الرسمية (علم وخبر).\n3- نسخة مصدقة عن الترخيص له بالعمل على الاراضي اللبنانية في حقل التربية او التعليم, اذا كان غير لبناني.\n4- نموذجا عن خاتمه.\n5- بيانا موقعا من ممثله لدى السلطات العامة يذكر فيه اسمه ومحل اقامته وعنوانه ونوع عمله.\n6- نموذجا عن توقيع ممثله هذا.\nاما اذا كان طالب الاجازة من الهيئات الدينية فيكتفي منه بالمستندات رقم 4 و 5 و 6 المذكورة في هذا المقطع. رابعا: على طالب الاجازة شخصا طبيعيا كان او معنويا ان يضم الى طلبه ايضا:"
        },
        {
          "type": "text",
          "data": "1- افادة عقارية عن وضع العقار.\n2- موافقة مبدئية من مالك العقار على استعمال عقاره للغرض المحدد في الطلب.\n3- خريطة مساحة وموقع للعقار.\n4- تعهدا بالاشراف الفعلي على المدرسة والسهر على اعمالها التربوية والاخلاقية والوطنية. ' خامسا: يقدم طلب الترخيص بمباشرة التدريس الى وزارة التربية الوطنية والشباب والرياضة - مصلحة التعليم الخاص - متضمنا اسم المدير المقترح, واسم المدير المساعد عند الاقتضاء, والدوام المدرسي (نهارية, مسائية, شتائية, مع حق التدريس صيفا) واللغة الاجنبية الاولى المعتمدة.\nترفق بالطلب المستندات التالية:\nأ- نسخة مصدقة عن مرسوم الاجازة.\nب- الاوراق المتعلقة بالمدير المقترح وبالمدير المساعد عند الاقتضاء, وهي:"
        },
        {
          "type": "text",
          "data": "1- نسخة عن بطاقة هويته.\n2- نسخة عن سجله العدلي.\n3- شهادة بحسن سيرته صادرة عن السلطة الادارية المحلية.\n4- نسخة مصدقة عن شهادته العلمية.\n5- افادة عن خبرته التعليمية في حال كانت هذه الخبرة مطلوبة قانونا.\n6- بيان بالاماكن التي اقام فيها خلال السنوات الخمس الاخيرة وبالمهن التي مارسها اثناء هذه المدة.\n7- نموذج عن توقيعه.\n8- تصريح منه بقبوله تولي الادارة واطلاعه على القوانين والانظمة التي ترعى المدرسة الخاصة واستعداده لتحمل المسؤوليات الناجمة عن قيامه بمهامه وتعهده بعدم الجمع بين ادارة المدرسة واي عمل يتنافى وهذه المهمة.\n9- الترخيص له بالعمل في حقل التربية او التعليم اذا كان غير لبناني."
        },
        {
          "type": "text",
          "data": "ج- الاوراق الخاصة بالمبنى المدرسي (ابنية وملاعب وفسحات وحدائق):"
        },
        {
          "type": "text",
          "data": "1- تصميم هندسي للابنية مصدق من نقابة المهندسين ويشتمل على قياسات غرف التدريس وقاعات النشاطات التربوية المختلفة (مكتبات مختبرات, رياضة...) والملاعب المكشوفة وابعادها والسقائف الشتوية.\n2- بيان من مهندس مدني قانوني بمساحات كل من غرف التدريس والقاعات والملاعب المكشوفة والمسقوفة.\n3- شهادة مهندس مدني قانوني تثبت متانة البناء وصلاحه للاستعمال المدرسي.\n4-شهادة من المرجع الصحي المختص (المهندس الصحي في بيروت وطبيب القضاء في المحافظات) تثبت ان حالة البناء تتفق مع القوانين الصحية. واذا كانت المدرسة تقبل تلامذة داخلين يجب ان يذكر في الشهادة عدد الغرف والقاعات المعدة للنوم وان يحدد عدد التلامذة الذين يمكن ايواؤهم فيها. تصدق هذه الشهادة من وزاة الصحة العامة.\n5- سند اشغال (سند ملكية, عقد, ايجار...).\n6- رخصة اسكان او انجاز بناء.\n7- موافقة من مديرية الدفاع المدني فيما خص تأمين موجبات الدفاع المدني."
        },
        {
          "type": "text",
          "data": "ويشترط ان تكون المواصفات المطلوبة قانونا في المبنى المدرسي مؤمنة في حدها الادنى على الاقل.\nد- بيان بمطافىء الحريق وعلب الاسعاف الاولى في كل طابق او جناح.\nه- بيان بالمفروشات المدرسية من مقاعد وطاولات والواح وغير ذلك.\nو- بيانات مفصلة بالتجهيزات والادوات واللوازم المعدة للاعمال التطبيقية التي يقتضيها تدريس المنهج الرسمي تتناول:"
        },
        {
          "type": "text",
          "data": "1- الكتب والمؤلفات والمعاجم وما اليها التي تضمها المكتبة المدرسية.\n2- اجهزة وادوات ولوازم المختبرات لكل من المواد المنهجية التي تستلزم ذلك.\n3- وسائل الايضاح والخرائط الجغرافية والالعاب التربوية الخاصة بالاطفال.\n4- اجهزة وادوات ولوازم التربية الرياضية. (وتبقى البنود من 8 الى 12 دون تعديل)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الشروط المنصوص عليها في اولا الى رابعا من المادة السادسة (جديدة) يشترط ان يكون العقار موضوع طلب الاجازة بفتح المدرسة عليه صحي الموقع غير معرض لدخان المعامل وللضجيج وذلك بالاستناد الى رأي المحافظ المختص والا يتعارض اعطاء الاجازة مع سائر مقتضيات النظام العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادتين الرابعة والخامسة من المرسوم رقم 1436 تاريخ 23 اذار 1950 واستعيض عنها بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "\"المادة الرابعة (جديدة)- تطبق على المدير والمدير المساعد احكام الفقرة (أ) من المقطع ثانيا من المادة السادسة (جديدة) على ان تراعى بالنسبة للمؤهلات العلمية احكام المرسوم رقم 2896 تاريخ 15/10/1992 ."
        },
        {
          "type": "text",
          "data": "\"المادة الخامسة (جديدة)- لا يحق للمدير ان يقبل في عداد الهيئة التعليمية في مدرسته من كان محكوما عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة وتعتبر شائنة الجنح المبينة في المادة - 4 - (فقرة ه) من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على المدير العام للتربية الوطنية القيام بما يلي:"
        },
        {
          "type": "text",
          "data": "أ- الاستحصال على بيان السجل العدلي رقم 2 الخاص بطالب الاجازة وبممثل الشخص المعنوي وبالمدير والمدير المساعد."
        },
        {
          "type": "text",
          "data": "ب- استطلاع رأي المديرية العامة للامن العام والمحافظ المختص بشأن طلب الاجازة."
        },
        {
          "type": "text",
          "data": "ج- استطلاع رأي المديرية العامة للامن العام فيما خص المدير والمدير المساعد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أ- يحدد في مرسوم الاجازة:"
        },
        {
          "type": "text",
          "data": "1- اسم المدرسة وموقعها (رقم العقار والمنطقة العقارية).\n2- اسم صاحب الاجازة وتاريخ ولادته ومكانها.\n3- نوع المدرسة."
        },
        {
          "type": "text",
          "data": "ب- يجب ان يتضمن المرسوم نصا صريحا بان الاجازة المعطاة تسقط حكما اذا لم يستحصل صاحبها خلال خمس سنوات من اعطائها على الترخيص بمباشرة التدريس المنصوص عليه في المادة الثانية (جديدة) اعلاه ما لم تجدد الاجازة بمرسوم لمرة واحدة فقط لاسباب معللة. وفي حال عدم الحصول على الترخيص المذكور خلال مدة التجديد تسقط الاجازة نهائيا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادة السابعة من المرسوم رقم 1436 تاريخ 23 اذار 1950 واستعيض عنها بالاحكام التالية: \""
        },
        {
          "type": "text",
          "data": "المادة السابعة (جديدة)"
        },
        {
          "type": "text",
          "data": "اولا: يحق لوزير التربية الوطنية والشباب والرياضة وبعد موافقة مجلس الوزراء ان يرفض لاسباب مشروعة اعطاء اجازة بفتح مدرسة او مدارس جديدة."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "أ- يسجل طلب الترخيص بمباشرة التدريس في وزارة التربية الوطنية والشباب والرياضة - مصلحة التعليم الخاص - ويعطى صاحب العلاقة ايصالا مؤقتا بتسلم طلبه والمستندات المرفقة به تفصيلا.\nب- تعطى مصلحة التعليم الخاص مهلة شهر على الاكثر لدراسة طلب الترخيص فاذا تبين لها ان ملف الطلب مستكمل المستندات المطلوبة تعطي صاحب العلاقة ايصالا نهائيا بتسلمها الطلب ومستنداته.\nاما اذا كان هذا الطلب غير مستكمل تلك المستندات فتعيد المصلحة ملف الطلب الى صاحب العلاقة مع بيان بالمستندات الناقصة.\nج- يصدر قرار الترخيص عن وزير التربية الوطنية والشباب والرياضة بعد التثبت من توافر جميع الشروط المطلوبة.\nد- لوزير التربية الوطنية والشباب والرياضة خلال مهلة تسعة اشهر من تاريخ تسليم الايصال النهائي ان يرفض بقرار معلل, اعطاء الترخيص المطلوب وفي حال انقضت المدة المذكورة ولم يتعلق صاحب العلاقة جوابا بالرفض او بالايجاب او بوجوب استكمال الشروط تعتبر المدرسة مرخصة حكما ونهائيا.\nفي حال طلبت مصلحة التعليم الخاص استكمال الشروط يتوقف سريان المهلة المنوه بها اعتبارا من تاريخ ابلاغ صاحب العلاقة خطيا عن وجوب استكمالها وذلك لغاية هذا الاستكمال."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "أ- يحدد في قرار الترخيص :"
        },
        {
          "type": "text",
          "data": "1- اسم المدير المسؤول وعنوانه واسم المدير المساعد عند الاقتضاء.\n2- دوام المدرسة.\n3- اللغة الاجنبية الاولى المعتمدة.\n4- عدد التلامذة من خارجيين وداخليين."
        },
        {
          "type": "text",
          "data": "ب- يجب ان يتضمن القرار نصا صريحا بان الترخيص المعطى يسقط حكما اذا لم يباشر التدريس في المدرسة خلال السنتين الدراسيتين المتتاليتين اللاحقتين لتاريخ اعطائه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادتين الثامنة والتاسعة من المرسوم رقم 1436 تاريخ 23 اذار 1950 واستعيض عنها بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "\"المادة الثامنة (جديدة)- كل تعديل يحدث في نوع المدرسة او يمس احكام هذا المرسوم يجب ان ينال اولا موافقة وزارة التربية الوطنية والشباب والرياضة. اذا ابدل مدير باخر, او مدير مساعد باخر, على صاحب الاجازة ان يقدم لوزارة التربية الوطنية والشباب والرياضة- مصلحة التعليم الخاص جميع الاوراق والمستندات المتعلقة بالمدير الجديد او المدير المساعد الجديد والمنصوص عليها في هذا المرسوم\"."
        },
        {
          "type": "text",
          "data": "المادة التاسعة (جديدة)- اذا رغب صاحب الاجازة في نقل المدرسة من عقار الى اخر يجب عليه ان يستحصل على اجازة وترخيص جديدين وفق الشروط والاصول المبية في هذ المرسوم\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على طالب الاجازة ان يتخذ مكانا مختارا في بيروت لتبلغ المراسلات الرسمية بشأن طلبه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الغيت احكام المادتين العاشرة والحادية عشرة من المرسوم رقم 1436 تاريخ 23 اذار 1950 واستعيض عنها بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "\" المادة العاشرة (جديدة)- تسحب الاجازة بمرسوم في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا لم يصدر الترخيص بمباشرة التدريس خلال مدة صلاح الاجازة."
        },
        {
          "type": "text",
          "data": "2- اذا لم يباشر التدريس الفعلي في المدرسة خلال سنتين دراسيتين متتاليتين لاحقتين لتاريخ اعطاء الترخيص ."
        },
        {
          "type": "text",
          "data": "3- اذا توقفت المدرسة عن مزاولة التدريس ولم تستأنف عملها بعد انقضاء سنتين مدرسيتين متتاليتين على ذلك. وفي الحالتين الاخيرتين ونتيجة لسحب الاجازة يلغى الترخيص بقرار من وزير التربية الوطنية والشباب والرياضة\"."
        },
        {
          "type": "text",
          "data": "\"المادة الحادية عشرة (جديدة)- تقفل اداريا كل مدرسة خاصة تزاول التدريس دون اجازة او ترخيص \"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "1- في حال وفاة صاحب اجازة المدرسة الخاصة, تنتقل الاجازة بمرسوم الى الورثة او بعضهم عند توافر الشروط المطلوبة, ويمكن بمرسوم بناء على اقتراح وزير التربية الوطنية والشباب والرياضة, الاعفاء من شرطي السن والشهادة العلمية, اذا كان المدير المعين من قبلهم يحمل اجازة جامعية معترف بها, ويكتفى بتوافر 70% من مواصفات المبنى المدرسي لدى تعذر استيفائها كاملة.\n2- على الورثة ان يتقدموا من وزارة التربية الوطنية والشباب والرياضة -مصلحة التعليم الخاص بطلب يعلنون فيه عن رغبتهم بنقل الاجازة اليهم او الى بعضهم حسب الاتفاق فيما بينهم وذلك ضمن مهلة ستة اشهر من تاريخ الوفاة مرفقا بالوثائق الثبوتية اللازمة وبالمستندات المحددة في الفقرتين (ب) و (ج) من المقطع ثانيا من المادة السادسة (جديدة).\n3- يحل الولي الجبري او الوصي محل القاصر في كل ما يتعلق بتطبيق احكام هذه المادة.\n4- تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 13276 / 1998)",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة التعليم الخاص التحقق من تقيد المدرسة الخاصة بالاحكام التي ترعى فتح المدارس الخاصة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام التي تتعارض صراحة مع احكام هذا المرسوم او لا تأتلف مع مضمونها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الاول 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير التربية الوطنية والشباب والرياضة\nالامضاء: روبير غانم"
}