{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200559",
  "title": "تصديق النظام المالي للمكتب الوطني للادوية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9459",
    "date": " 25/10/1996",
    "oj_number": "56",
    "oj_publish_date": "07/11/1996",
    "oj_page": "4262"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 5/83 تاريخ 05/01/1983\n(انشاء المكتب الوطني للادوية), لا سيما المادة\n8 منه,\nبناء على موافقة المجلس التنفيذي للمكتب الوطني\nللادوية على النظام المالي للمكتب واقراره في\nالجلسة رقم 72 تاريخ 18/06/1996,\nبناء على اقتراح وزير الصحة العامة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 159-96\nتاريخ 20/05/1966),\nوبعد موافقة مجلس الوزراء بتاريخ 02/10/1996,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "101 الى ان يجري تعيين جهاز المحاسبة اللازم يتولى المدير العام بالاضافة الى صلاحياته الاساسية في عقد النفقات مهمة التصفية والصرف والدفع.",
      "content": [
        {
          "type": "text",
          "data": "صدق النظام المالي للمكتب الوطني للادوية المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام القانون رقم 5/83 تاريخ 05/01/1983 يحدد هذا النظام قواعد واصول ادارة اموال المكتب الوطني للادوية وذلك في نطاق الموازنة او خارجها وفق القواعد المالية وقواعد المحاسبة المعتمدة في القطاعين التجاري او الصناعي."
        }
      ]
    },
    {
      "number": "101 الى ان يجري تعيين جهاز المحاسبة اللازم يتولى المدير العام بالاضافة الى صلاحياته الاساسية في عقد النفقات مهمة التصفية والصرف والدفع.",
      "content": [
        {
          "type": "text",
          "data": "تبدأ السنة المالية للمكتب الوطني للادوية في اول كانون الثاني وتنتهي في 31 كانون الاول من كل سنة. اما في السنة الاولى فتبدأ من تاريخ مباشرة المكتب اعماله وتنتهي"
        },
        {
          "type": "text",
          "data": "في 31 كانون الاول من السنة ذاتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يضع المكتب موازنته السنوية لسنة مالية تبدأ في تنتهي وفقا لاحكام المادة الثانية من هذا النظام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقسم الموازنة الى قسمين:"
        },
        {
          "type": "text",
          "data": "1- قسم النفقات."
        },
        {
          "type": "text",
          "data": "2- قسم الواردات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف قسم النفقات من جزئين:"
        },
        {
          "type": "text",
          "data": "الجزء الاول: ويحتوي على نفقات الاستثمار."
        },
        {
          "type": "text",
          "data": "الجزء الثاني: ويحتوي على نفقات التجهيز والانشاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يوزع كل من قسم النفقات الواردات على بنود يختص كل بند منها بنوع معين من النفقات والواردات. يعتمد في تقسيم البنود في كل من قسم النفقات وقسم الواردات التصميم المحاسبي العام, الذي يصدر بجدول نموذجي يحدده المجلس التنفيذي وفقا لاحتياجاته ويصدقه كل من وزير الصحة العامة ووزير المالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقسم الاعتمادات الى نوعين:"
        },
        {
          "type": "text",
          "data": "1- اساسية وهي التي تفتح عند تصديق الموازنة."
        },
        {
          "type": "text",
          "data": "2- اضافية وهي التي تفتح بعد تصديق الموازنة لمواجهة نفقة لم يتوفر لها اصلا اعتماد في الموازنة, او عندما يصبح رصيد الاعتماد غير كاف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلحظ في قسم النفقات بند خاص \"احتياطي لنفقات طارئة\" يخصص لتغطية نقص في اعتماد معين او لتغطية نفقات لم يلحظ لها اصلا اعتماد في الموازنة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تفتح الاعتمادات الاضافية بقرار من المجلس التنفيذي بعد تصديق وزيري الصحة العامة والمالية:"
        },
        {
          "type": "text",
          "data": "1- اذا كانت تغطية تلك الاعتمادات تتم بمساعدات او بسلفات من الدولة."
        },
        {
          "type": "text",
          "data": "2- اذا كانت التغطية تتم بطريقة النقل من اعتمادات التجهيز والانشاء الى اعتمادات نفقات الاستثمار وبالعكس ."
        },
        {
          "type": "text",
          "data": "وتفتح الاعتمادات الاضافية الاخرى بقرار من المجلس التنفيذي اذا كانت تغطيتها تخرج عن نطاق البندين 1 و 2 اعلاه او تتم بطريقة النقل من بند الى بند ضمن الجزء الاول او ضمن الجزء الثاني في موازنة المكتب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن فتح اعتمادات اضافية نافذة فورا لشراء ادوية او مستحضرات طبية تغطى بواردات بيع تلك الادوية"
        },
        {
          "type": "text",
          "data": "بقرار من المجلس التنفيذي. يرسل القرار فيما بعد للمصادقة عليه, على سبيل التسوية من وزيري الصحة العامة والمالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1- يخضع المدير العام قبل اول نيسان من كل سنة مشروعا بنفقات المكتب ووارداته المقدرة للسنة المالية المقبلة ويرفقه بالمستندات والاحصاءات اللازمة لتبرير التقديرات كما يرفق بالمشروع بيانا عن وضع المكتب المالي وعن سير الواردات والنفقات وعن السياسة التي يقترحها لتحسين اوضاع المكتب المالية."
        },
        {
          "type": "text",
          "data": "2- يعرض المدير العام المشروع على المجلس التنفيذي الذي يقره ويعرضه للتصديق على وزيري الصحة والمالية بواسطة مفوض الجكومة والمراقب المالي قبل اول ايار من كل سنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا لم تبت وزارة الوصاية ووزارة المالية المشروع خلال مدة شهر من تاريخ تسجيل المشروع لدى كل منهما اعتبر المشروع مصدقا حكما من قبلهما بانقضاء المهلة."
        }
      ]
    },
    {
      "number": "101 الى ان يجري تعيين جهاز المحاسبة اللازم يتولى المدير العام بالاضافة الى صلاحياته الاساسية في عقد النفقات مهمة التصفية والصرف والدفع.",
      "content": [
        {
          "type": "text",
          "data": "في حال اعتراض وزارة المالية او وزارة الصحة العامة على المشروع جزئيا او كليا يمكن للمجلس التنفيذي ان يطلب اعادة النظر في الاعتراض . فاذا رفضت احدى الوزارتين او كلتاهما"
        },
        {
          "type": "text",
          "data": "طلب اعادة النظر رفع الامر بواسطة وزير الوصاية الى مجلس الوزراء الذي يكون قراره بالموضوع نهائيا. وعلى المجلس التنفيذي التقيد برأي الوزارتين اذا اتفقتا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في حال حلول السنة المالية قبل تصديق الموازنة بسبب اعتراض احدى الوزارتين تنفذ الموازنة ضمن الحدود غير المعترض عليها واعتماد القاعدة الاثني عشرية فيما يتعلق بالبنود التي هي موضوع اعتراض ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعطى صفة المحتسب الى المدير المالي."
        },
        {
          "type": "text",
          "data": "1- موجبات المحتسب:"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تقع على المحتسب تبعة ادارة اموال المكتب وتنظيم شؤونه الحسابية وعلى المحتسب ان يهتم بصورة خاصة بتنظيم السجلات والقيود على اساس قواعد المحاسبة الادارية فيما يختص بمحاسبة الاعتمادات ووفاقا لاصول المحاسبة التجارية"
        },
        {
          "type": "text",
          "data": "والصناعية فيما يختص بمحاسبة الاستثمار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على المحتسب قبل ان يباشر وظيفته ان يقدم كفالة يحدد مقدارها بقرار من المجلس التنفيذي."
        }
      ]
    },
    {
      "number": "101 الى ان يجري تعيين جهاز المحاسبة اللازم يتولى المدير العام بالاضافة الى صلاحياته الاساسية في عقد النفقات مهمة التصفية والصرف والدفع.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمحتسب ان يؤمن بنفسه قبض او دفع الاموال التي يشرف على ادارتها بل يتولى ذلك بواسطة امين الصندوق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان المحتسب مسؤول بامواله الشخصية عن كل عملية قبض او دفع تجري في اموال المكتب التي يديرها خلافا لاحكام القانون او الانظمة المتممة له فضلا عما يتعرض له من عقوبات"
        },
        {
          "type": "text",
          "data": "تأديبية او جزائية ولا يسأل المحتسب الا عن ادارته الشخصية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان المحتسب مسؤول عن الاموال التي يعهد اليه بتحصيلها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "على المحتسب ان يقدم باسمه وعلى مسؤوليته حسابات مهمته الى ديوان المحاسبة ضمن المهل ووفقا للاصول المحددة لهذه الغاية في القوانين والانظمة النافذة تشمل مهمة المحتسب جميع العمليات المالية التي يقوم بها خلال السنة او اثناء ممارسته وظيفته اذا كانت هذه المدة دون السنة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء مهمة المحتسب يجري دور تسلم وتسليم بينه وبين خلفه بموجب محضر يوقعه كلاهما بحضور المراقب المالي ويجب ان يضم الى المحضر بصورة اجبارية ميزان عام للحسابات موقوف بتاريخ اجراء عملية التسلم والتسليم."
        },
        {
          "type": "text",
          "data": "وفي حال وفاة المحتسب او عدم تمكنه من القيام بدور التسلم والتسليم يكلف المحتسب اللاحق تحت اشراف المراقب المالي بتقديم مهمة المحتسب السابق."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ترد الكفالة للمحتسب او لورثته بعد الحصول على براءة ذمة من ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعد محتسبا مسؤولا عن اعماله كالمحتسب الرسمي وخاضعا لموجبات هذا الاخير كل من تدخل في ادارة اموال المكتب الوطني للادوية من غير ان تكون له صفة المحتسب."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحصر التداول بالاموال وحيازتها في المكتب الوطني للادوية بأمين الصندوق والجباة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ان امين الصندوق مسؤول عن حفظ الاموال التي هي في عهدته وعليه حفظها في الصندوق المخصص لها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ان الجباة مسؤولون عن حفظ الاموال التي يجبونها وعليهم ان يسددوها دوريا الى الصندوق المختص ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يخضع امين الصندوق والجباة لنظام الكفالة اسوة بالمحتسب."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "على امين الصندوق ان يتحقق على مسؤوليته قبل الدفع من هوية صاحب المال وصحة توقيعه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اذا كان المبلغ مستحقا لشخص متوف فعلى امين الصندوق ان يطلب من اصحاب الحق المستندات الرسمية التي تثبت صفتهم. ويكتفي بشهادة من مختار المحلة اذا كان المبلغ دون"
        },
        {
          "type": "text",
          "data": "الخمسمائة الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "اذا كان صاحب المال اميا او عاجزا عن التوقيع قامت بصمة الابهام مقام التوقيع على ان يصدق على البصمة امين الصندوق وشاهدان اذا كان المبلغ لا يتجاوز الخمسماية الف ليرة لبنانية ولامين الصندوق في الحالات الاخرى ان يطلب تصديق البصمة من قبل كاتب العدل."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يعطى لقاء كل مبلغ يقبضه امين الصندوق او الجباة ايصال يحدد شكله وطريقة تنظيمه بقرار يصدر عن المدير العام بناء"
        },
        {
          "type": "text",
          "data": "على اقتراح المحتسب او مكتب متخصص بالتنظيم"
        },
        {
          "type": "text",
          "data": "المحاسبي ومصادقة وزير المالية. كل من يقوم بقبض اموال المكتب الوطني للادوية ولا يعطى بها ايصالا نظاميا او"
        },
        {
          "type": "text",
          "data": "يحتفظ بها مؤقتا دون مبرر يعد مختلسا."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "ان اي تحريف في ايصال صادر عن امين صندوق يعتبر صادرا عن سوء نية وتجري الملاحقة الجزائية بحق مرتكبه فورا."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تمسك حسابات ادارية للاعتمادات والنفقات المعقودة والمصفاة والمصروفة وفقا لتبويب الموازنة. يوحد المحتسب - المدير المالي الحسابات الادارية ويرسلها الى ديوان المحاسبة وفقا لنظام خاص بارسال الحسابات الى الديوان المذكور."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تمسك القيود اليدوية اجباريا بالحبر ولا يجوز مسكها على الاطلاق بالرصاص كما لا يجوز الحك او الحشو او المحو او التطريس في الاوراق والجداول والمستندات والقيود والسجلات. الا انه يجوز تصحيح ما يمكن ان يقع فيها من اخطاء, شرط ان يجري التصحيح بشكل ظاهر بالارقام وبالاحرف"
        },
        {
          "type": "text",
          "data": "المفقطة وبحبر من لون يختلف عن اللون المستعمل في الاصل وان يذيل التصحيح بالتاريخ وبتوقيع المصحح وباسمه وصفته ويجب وسمه بختم الوحدة التي تم التصحيح في سجلاتها اذا كان المستند معدا لمعاملات خارج المكتب الوطني للادوية. يمكن مسك القيود بواسطة اجهزة المعلوماتية. تمسك القيود بواسطة اجهزة الحاسوب والسجلات."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يرفع المدير المالي الى المدير العام في نهاية كل ستة اشهر تقريرا عن الوضع المالي للمكتب مرفقا بميزان عام للحسابات."
        },
        {
          "type": "text",
          "data": "يودع المدير العام بدوره نسخة عن هذا التقرير مع مقترحاته عند الاقتضاء الى كل من المجلس التنفيذي وزير الوصاية ووزير المالية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تقفل الحسابات في نهاية كل سنة مالية وينظم المحتسب - المدير المالي, خلال الاشهر الثلاثة الاولى من السنة التالية"
        },
        {
          "type": "text",
          "data": "الحسابات المبينة ادناه:"
        },
        {
          "type": "text",
          "data": "1- مشروع قطع حساب الموازنة."
        },
        {
          "type": "text",
          "data": "2- ميزان الحسابات العام بتاريخ اقفال الحسابات"
        },
        {
          "type": "text",
          "data": "في اخر كانون الاول من كل عام."
        },
        {
          "type": "text",
          "data": "3- حساب النتيجة."
        },
        {
          "type": "text",
          "data": "4- الميزانية الاستثمارية الختامية مرفقة بجميع البيانات والايضاحات اللازمة."
        },
        {
          "type": "text",
          "data": "5- الجردة الاجمالية السنوية للمواد والبضاعة الباقية من ادوية جاهزة وغيرها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يقدم المدير المالي الحسابات المبينة في المادة 81 اعلاه الى المدير العام قبل نهاية شهر اذار من السنة التالية للسنة"
        },
        {
          "type": "text",
          "data": "المالية المختصة ويتولى المدير العام عرض هذه الحسابات على المجلس التنفيذي قبل نهاية شهر نيسان مع مقترحاته بتصديقها او تعديلها عند الاقتضاء."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يحيل رئيس المجلس قرار المجلس بشأن الحسابات المذكورة مع نسخة موقعة منه ومن المحتسب - المدير المالي الى كل من ديوان المحاسبة وزارة الوصاية بواسطة مفوض الحكومة"
        },
        {
          "type": "text",
          "data": "والى وزير المالية بواسطة المراقب المالي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "اذا اسفر قطع حساب الموازنة عن زيادة الواردات عن النفقات, حولت الزيادة الى حساب خاص يسمى (مال الاحتياط). واذا اسفر عن زيادة النفقات عن الواردات غطيت هذه الزيادة من حساب مال الاحتياط واذا كان مال الاحتياط غير كاف قيد العجز في حساب خاص مدين على ان يسدد من اول موازنة تالية يظهر فيها وفر, واذا لم يكف هذا الوفر فمن وفر السنوات اللاحقة على التوالي."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تحفظ الدفاتر والسجلات الحسابية وكافة المستندات العائدة لها بما في ذلك اوامر الدفع واوامر القبض مدة عشر سنوات."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يتكون مال الاحتياط من زيادة واردات الموازنة على نفقاتها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يستعمل مال الاحتياط في الاوجه التالية:"
        },
        {
          "type": "text",
          "data": "- تغطية الاعتمادات المدورة."
        },
        {
          "type": "text",
          "data": "- تغطية الاعتمادات الاضافية."
        },
        {
          "type": "text",
          "data": "- تغطية عجز الموازنة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تسلم التأمينات والكفالات والودائع الى امين الصندوق الذي يؤمن حفظها لقاء ايصالات يذكر فيها سبب الايداع."
        },
        {
          "type": "text",
          "data": "لا ترد التأمينات والكفالات الى اصحابها الا بناء على تكليف من المرجع الصالح وبعد استرداد الايصالات."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "اذا فقدت ايصالات التأمينات والكفالات استعيض عنها بتعهد من اصحابها بان يتحملوا كل عطل وضرر قد ينتج عن سوء استعمال الايصال المفقود ويمكن للمحتسب ان يطلب كفالة تاجر او مصرف يكفل تنفيذ التعهد عندما تتجاوز قيمة التأمين او"
        },
        {
          "type": "text",
          "data": "الكفالة خمسة ملايين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يتكون رأسمال المكتب من المساعدات او السلفات التي تقدمها الدولة الى المكتب الوطني للادوية ويزاد بالاموال الخاصة عند الاقتضاء وبقيمة الارباح السنوية المحققة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يقتطع من صافي الايرادات السنوية نسبة معينة لتكوين احتياطي قانوني لمواجهة الاستهلاكات المالية والعادية والخسائر شرط ان لا يتجاوز هذا الاحتياطي نسبة 5% من قيمة رأس المال. يمكن اقتطاع نسبة مئوية من صافي الايرادات يحددها المجلس التنفيذي في ضوء نتائج كل سنة"
        },
        {
          "type": "text",
          "data": "مالية توزع عائدات او تقديمات على جميع العاملين في اجهزة المكتب الوطني للادوية وفاقا لنظام يضعه المجلس التنفيذي ويصدقه وزيرا الصحة العامة والمالية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تدون جميع العمليات المالية يوما فيوما في حسابات يمسكها الجهاز المالي وفقا للتصميم المحاسبي العام وتمسك السجلات والحسابات على طريقة القيد المزدوج."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "للمكتب الوطني للادوية ايداع امواله في حساب جار لدى مصرف او اكثر من المصارف العاملة في لبنان لتغطية سحوباته الجارية او لدى مصرف لبنان وذلك بعد موافقة وزير الوصاية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تحرك اموال المكتب ايداعا وسحبا وتحويلا لدى المصارف وكذلك تحويل الاموال في لبنان او الى خارج لبنان وبالعكس بتوقيع المدير العام والمحتسب - المدير المالي, متحدين."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تتناول مهمة المراقب المالي, الرقابة المالية على تنفيذ الموازنة وجميع العمليات المالية الاخرى للتأكد من صحة انطباقها على قانون انشاء المكتب الوطني للادوية والانظمة المتممة له ولا يتقاضى المراقب المالي اي تعويض او مكافأة او اي مبلغ مهما كان نوعه او طبيعته من موازنة المكتب."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمراقب المالي في اي وقت شاء ان يطلب ايداعه كافة المستندات والسجلات والعقود التي تظهر وضعية المكتب المالية وعلى الادارة تسهيل مهمته."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمراقب المالي ان يتدخل باي شكل كان في ادارة المكتب الاستثمارية وعليه اعلام وزارة المالية ومفوض الحكومة فورا عن كل مخالفة يكشفها. يبلغ المجلس التنفيذي وزارة المالية بواسطة المراقب المالي جميع القرارات الخاضعة لتصديق هذه الوزارة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يكلف المجلس التنفيذي مفوضا للمراقبة (مدقق خارجي) لمدة سنة قابلة للتجديد وبصورة استثنائية يعين لمدة تبدأ عند مباشرة المكتب الوطني للادوية اعماله وتنتهي بانتهاء السنة المالية التي عين خلالها يتولى مفوض المراقبة مراجعة وتدقيق حسابات المكتب الوطني للادوية وسجلاته ومستنداته."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يرفع مفوض المراقبة تقريره السنوي بنتيجة اعمال المراجعة والتدقيق الى المجلس التنفيذي. يحيل المجلس التنفيذي نسخة عن هذا التقرير الى كل من وزير الوصاية ووزير المالية وديوان المحاسبة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يحدد المجلس التنفيذي بدل اتعاب مفوض المراقبة السنوية بعد تصديق وزير الوصاية زلا يجوز تكليفه باي عمل اخر مأجور في المكتب غير اعمال المراجعة والتدقيق."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الاول 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة العامة\nالامضاء: مروان حماده\nوزير المالية\nالامضاء: رفيق الحريري"
}