{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203186",
  "title": "اسقاط قسم من الاملاك العمومية (قناة ري) لحساب املاك\r\nالدولة الخصوصية من منطقة تعنايل العقارية (قضاء\r\nزحلة) واستبداله بقناة خرسانية حديثة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9607",
    "date": " 13/12/1996",
    "oj_number": "63",
    "oj_publish_date": "26/12/1996",
    "oj_page": "4517/4518"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته\n(الاملاك العمومية)\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة\nوبيع املاك الدولة غير المنقولة),\nبناء على الاستدعاء المقدم من شركة ماليبان ش .م.ل.\nتعنايل بتاريخ 2/5/1996 مالكة العقارات 343 و344 و345\n350 و113 و114 و121 من منطقة تعنايل العقارية (قضاء\nزحلة), المتضمن طلبها اسقاط قسم من الاملاك العمومية\n(قناة ري) لحساب املاك الدولة الخصوصية والاستعاضة\nعنها بقناة خرسانية حديثة, ضمن حدود العقارات 121\nو113 و114 من منطقة تعنايل العقارية (قضاء زحلة) على\nنفقتها ومسؤوليتها, تمهيدا لشراء القسم المطلوب اسقاطه,\nوفقا للانظمة النافذة والتنازل دون بدل, عن موقع القناة\nالمنوي احداثها لمصلحة الاملاك العمومية,\nبناء على موافقة المديرية العامة للتجهيز المائي\nوالكهربائي المبدئية رقم 3933/96 تاريخ 21/6/1996,\nبناء على اقتراح وزير الموارد المائية والكهربائية\nووزير المالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعتبر من الاملاك العمومية القسم المقتطع من العقارات\r\nرقم 121 و113 و114 من منطقة تعنايل العقارية (قضاء\r\nزحلة), البالغة مساحته (400) م.م (اربعماية مترا مربعا)\r\nتقريبا, المحدد بالاحرف -أ-ب-ج-د-ه-و-ز-ح) والمبين\r\nباللون الاصفر على الخريطة المرفقة بهذا المرسوم\r\nليشكل قسما متمما لمجرى قناة الري بدلا من القسم المبين\r\nباللون الاحمر, المشار اليه في المادة الثانية من\r\nهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية\r\nالقسم من قناة الري الكائنة بين العقارات رقم 121\r\nو113 و114 و343 و344 و345 و350 من منطقة تعنايل\r\nالعقارية (قضاء زحلة) البالغة مساحته (155) م.م\r\n(ماية وخمسة وخمسون مترا مربعا) تقريبا, والمحدد\r\nبالاحرف (ح-ه-ط-ي) المبين باللون الاحمر على الخريطة\r\nالمرفقة بهذا المرسوم ليصار الى بيعه وفقا للقوانين\r\nوالانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الشركة طالبة الاسقاط التقيد بالخريطة المرفقة\r\nبهذا المرسوم وبالشروط المدرجة ادناه والقيام بالاعمال\r\nالتالية:\r\nأ- انشاء قناة خرسانية ضمن حدود العقارات رقم 121 و113\r\nو114 من منطقة تعنايل العقارية (قضاء زحلة) موضوع\r\nالمادة الاولى من هذا المرسوم يؤمن سيلان المياه فيها\r\nبصورة طبيعية وفقا للخريطة المرفقة بهذا المرسوم.\r\nب- اظهار حدود قسمي القناتين الحالية والمستحدثة\r\nموضوع المادتين الاولى والثانية من هذا المرسوم من\r\nقبل الدوائر المختصة لتحديد مساحتيهما نهائيا.\r\n-دفع تكاليف عمليات اظهار الحدود والضم والفرز وكافة\r\nالاشغال والانشاءات الآيلة الى تحوير هذه القناة\r\nالتي يتوجب القيام بها على مسؤوليتها ونفقتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى الشركة طالبة الاسقاط مسؤولة عن كل حادث يقع\r\nللغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار\r\nالتي يمكن ان تحصل من جراء هذا الاسقاط والتحوير وان\r\nحقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء\r\nامام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يعمل بهذا المرسوم الا بعد ان تقوم الشركة طالبة\r\nالاسقاط بكافة الاعمال الفنية وتأمين سيلان المياه\r\nبصورة طبيعية في مجرى القناة المحدثة موضوع المادة\r\nالاولى من هذا المرسوم وفي مهلة اقصاها سنة من تاريخ\r\nنشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنفذ احكام هذا المرسوم تحت الاشراف الفني المباشر\r\nللمديرية العامة للتجهيز المائي والكهربائي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الاول 1996\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقه\nوزير المالية\nالامضاء: رفيق الحريري"
}