{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191211",
  "title": "بشان التعويض  عن الطوارىء التي تقع اثناء العمل في المشاريع\r\nذات  المصلحة العمومية التي تستثمرها او تراقبها المندوبية\r\nالعامة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "104",
    "date": " 03/03/1943",
    "oj_number": "4077",
    "oj_publish_date": "21/04/1943",
    "oj_page": "11051-11061"
  },
  "preamble": "",
  "articles": [
    {
      "number": "43 \r\nمادة 43:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يعمل به\r\nابتداء من اول حزيران سنة 1943",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الطوارىء التي تصيب  بسبب  العمل او بمناسبة العمل العملة\r\nوالمستخدمين-\r\n القائمين باية صفة كانت  بتنفيذ عقد عمل مأجور\r\nفي احد المشاريع المدرجة في المادة التالية تمنح ضمن الشروط\r\nالمذكورة في هذا القرار الشخص  المصاب  او اصحاب  الحق\r\nمن بعده حقا في تناول تعويض  من المشروع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع المشاريع التالية للموجبات  الناجمة عن هذا القرار\r\n1- المشاريع التابعة لشركات  خاضعة لمراقبة المندوبية العامة\r\nالفنية او المالية\r\n2- المشاريع المتمتعة بامتياز احتكار ممنوح من المفوضية العليا\r\nاو المندوبية العامة\r\n3- المشاريع التي تعقد مع المندوبية العامة او دوائرها\r\nاتفاقات  على القيام بعمل او نقل ما\r\n4- المشاريع التي تستثمرها المندوبية العامة مباشرة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للعملة او المستخدمين المشار اليهم في المادة\r\nالاولى من هذا القرار ان يتذرعوا بسبب  الطوارىء التي قد\r\nتصيبهم في عملهم باي حكم كان غير احكام هذا القرار\r\nان العملة والمستخدمين الذين تتجاوز اجرتهم مبلغ 250 غرشا\r\nلبنانيا او سوريا في اليوم لا يستفيدون من احكام المواد\r\n4 و5 و7 الا للحصول على تعويضات  تحسب  على اساس  المبلغ\r\nالمذكور. واما ما زاد عن المبلغ المذكور وحتى 500 غرش  في\r\nاليوم فلا يحق لهم بان يتقاضوا عنه الا ربع التعويضات\r\nالمنصوص  عليها في المواد 4 و5 و7 وثمن هذه التعويضات\r\nاذا تجاوزت  الاجرة 500 غرش  في اليوم\r\nيجوز دائما رفع معدل التعويضات  المنصوص  عليها في هذا\r\nالقرار باتفاقات  خاصة بين صاحب  العمل والعامل"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا سبب  الحادث  عجزا مستديما كليا حق للمصاب  ان يتناول\r\nتعويضا يعادل:\r\nالف  وثمانماية يوم عن اجرته المتوسطة اذا كان عمره اقل من\r\nخمس  وثلاثين سنة\r\nالف  وخمسماية يوم من اجرته المتوسطة اذا كان عمره اكثر من\r\nخمس  وثلاثين سنة او اقل من خمسين\r\nالف  ومايتي يوم من اجرته المتوسطة اذا كان عمره اكثر من\r\nخمسين سنة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا سبب  الحادث  عجزا مستديما جزئيا حق للمصاب  ان يتناول\r\nتعويضا يتناسب  مع الخسارة التي لحقت  بمقدرته على الكسب\r\nوهذه المقدرة يمثلها التعويض  الواجب  عندما يكون العجز\r\nمستديما كليا\r\nاذا كان العطل مذكورا في الجدول الملحق بهذا القرار (الملحق\r\nرقم 1) كانت  الخسارة التي لحقت  المصاب  في مقدرته على\r\nالكسب  معادلة للنسبة المئوية المعينة في الجدول المذكور\r\nاما اذا كان العطل غير مذكور في هذا الجدول فتحدد الخسارة\r\nاللاحقة بالمصاب  في مقدرته على الكسب  مع اخذ معارفه\r\nوكفاءته في العمل بعين الاعتبار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا سبب  الحادث  عجزا موقتا عن العمل تتجاوز مدته ثلاثة\r\nايام حق للمصاب - ابتداء من اليوم الاول الذي يلي الحادث\r\nمع تقاضي اجرة اليوم الذي وقع فيه الحادث  بكاملها وحق شفاء\r\nالمصاب  او معاينة عجز كلي فيه او حتى وفاته - ان يتناول بدون\r\nفرق بين ايام الشغل وايام التعطيل تعويضا يوميا قدره ثلاثة\r\nارباع الاجرة اليومية الاخيرة التي كان يتقاضاها قبل الحادث\r\nويقصد بهذه الاجرة الاجرة الاسبوعية مقسومة على ستة اذا كان\r\nالعامل يتقاضى اجرته اسبوعا اسبوعا واجرة الخمسة عشر يوما\r\nمقسومة الى اثني عشر اذا كان يتقاضاها كل خمسة عشر يوما\r\nمرة والاجرة الشهرية مقسومة على خمسة وعشرين اذا كان يتقاضاها\r\nمشاهرة\r\nيدفع التعويض  اليومي في المكان والاوقات  التي يجري فيها\r\nالدفع عادة في المشروع ولا يجوز ان تتجاوز الفترة بين دفعتين\r\nمتعاقبتين ستة عشر يوما\r\nاذا حصلت  الوفاة او عوين العجز الكلي في خلال ستة اشهر\r\nبعد الحادث  فلا تحسم المبالغ المدفوعة عملا بهذه المادة\r\nمن اصل التعويض  المنصوص  عليه في المواد 4 و5 و7 اما اذا\r\nحصلت  الوفاة او عوين العجز المستديم بعد انقضاء المهلة\r\nالستة اشهر المذكورة حسمت  المبالغ المدفوعة بعد هذه المدة\r\nعملا بهذه المادة من مبلغ التعويضات  المنصوص  عليها في\r\nالمواد 4 و5 و7"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا سبب  الحادث  الوفاة او ادى الى الوفاة وجب  اعطاء\r\nالاشخاص  المذكورين فيما يلي وضمن الشروط التالية تعويض\r\nمبلغه الاقصى اجرة الف  يوم على اساس  اجرة المصاب\r\nالمتوسطة:\r\nأ) للزوج او الزوجة الباقية في قيد الحياة غير المطلقة او\r\n\nالمهجورة وللارملة او الارامل غير المطلقة وكذلك للزوج او\r\nالزوجة الباقية بقيد الحياة المطلقة او المهجورة الحاصلة\r\nعلى نفقة بشرط ان يكون الزواج قد عقد قبل وقوع الحادث :\r\nتعويض  قدره 40 بالمئة من المبلغ الاقصى المحدد في الفقرة\r\nالاولى من هذه المادة غير ان الزوج او الزوجة التي تركت\r\nالمسكن الزوجي بدون سبب  مشروع منذ اكثر من سنتين من تاريخ\r\nوفاة المصاب  فلا يكون لها حق باي تعويض\r\nب ) للاولاد الشرعيين الذين عمرهم اقل من ستة عشر سنة العاجزين\r\nجسديا عن كسب  معاشهم وهم ايتام الاب  او الام على ان يقسم\r\nالتعويض  حصصا متساوية فيما بينهم:\r\nتعويض  قدره 20 بالمئة من المبلغ الاقصى المحدد في الفقرة\r\nالاولى من هذه المادة عند وجود ولد واحد و30 بالمئة عند وجود\r\nولدين و40 بالمئة عند وجود ثلاثة اولا و50 بالمئة عن وجود\r\nاربعة و60 بالمئة عند وجود اكثر من اربعة\r\nج) للاولاد الشرعين الذين عمرهم اقل من ستة عشر سنة العاجزين\r\nجسديا عن كسب  معاشهم وهم ايتام الاب  والام على ان يقسم\r\nالتعويض  حصصا متساوية فيما بينهم:\r\nتعويض  قدره 30 بالمئة من المبلغ الاقصى المحدد في الفقرة\r\nالاولى من هذه المادة عند وجود ولد واحد و40 بالمئة عند\r\nوجود ولدين و50 بالمئة عند وجود ثلاثة اولاد و60 بالمئة\r\nعند وجود اربعة اولاد و70 بالمئة عن وجود خمسة اولاد و80\r\nبالمئة عند وجود ستة اولاد و90 بالمئة عند وجود سبعة اولاد\r\nو100 بالمئة عند وجود اكثر من سبعة\r\n'\r\nد) للفروع غير الاولاد اذا كانوا محرومين من سندهم الطبيعي\r\nفاصبحوا لهذا السبب  عالة على المصاب :\r\nالتعويضات  المنصوص  عليها في الفقرتين (ب ) و(ج) اعلاه\r\nه) لا تعويض  للبنات  اللائي هن دون الست  عشرة من عمرهن\r\nاو العاجزات  جسديا عن كسب  معاشهن اذا كن متزوجات\r\nو) لكل واحد من الاصول اذا كان المصاب  غير متزوج ولم يكن\r\nله اولاد او فروع حسب  منطوق الفقرات (أ) و(ب ) و(ج) و(د)\r\nاعلاه على ان الادنيين من الاصول يحرمون الاخرين من التعويض\r\nتعويض  قدره 25 بالمئة من المبلغ الاقصى المحدد في الفقرة\r\nالاولى من هذه المادة ولا يجوز ان يفوق مجموع التعويضات\r\nالمعطاة على هذه الصورة 50 بالمائة من المبلغ الاقصى\r\nالمذكور اما اذا تجاوز التعويض  هذا المعدل فيخفض  نسبيا\r\nالتعويض  المعطى لكل من اصحاب  الحق فيه\r\nز) لكل واحد من الاصول الذين يكونون عند وقوع الحادث  عالة\r\nعلى المصاب  حتى ولو كان لهذا الاخير زوج او اولاد:\r\nتعويض  10 بالمئة من المبلغ الاقصى المحدد في الفقرة الاولى\r\nمن هذه المادة ولا يجوز ان يفوق مجموع التعويضات  المعطاة\r\nعلى هذه الصورة 30 بالمئة من المبلغ الاقصى المذكور اما\r\nاذا تجاوز هذا المعدل فيخفض  نسبيا التعويض  المعطى لكل\r\nواحد من اصحاب  الحق\r\nح) في حال عدم وجود اقارب  من الفئات  (أ) و(ب ) و(ج) و(د)\r\nيعطى لكل واحد من الاخوة او الاخوات  الذين هم دون الست\r\nعشرة من عمرهم وهم عالة على المصاب\r\nتعويض  قدره 15 بالمئة من المبلغ الاقصى المحدد في الفقرة\r\nالاولى من هذه المادة ولا يجوز ان يفوق مجموع التعويضات\r\nالمعطاة على هذه الصورة 45 بالمئة من المبلغ الاقصى المذكور\r\nواذا تجاوز هذا المعدل خفض  نسبيا التعويض  الذي يعطى\r\nلكل واحد من اصحاب  الحق فيه\r\nط) لا يجوز في اي حال من الاحوال ان يتجاوز مجموع التعويضات\r\nالمعطاة لاصحاب  الحق من بعد العامل المصاب  المبلغ\r\nالاقصى المحدد في الفقرة الاولى من هذه المادة واذا تجاوز\r\nمجموعها المبلغ الاقصى المذكور خفضت  تعويضات  كل فئة من\r\nالفئات  المدرجة اعلاه تخفيضا نسبيا\r\nعدا التعويضات  المذكورة اعلاه يتحمل صاحب  العمل نفقات\r\nالدفن حتى مئة ليرة لبنانية او سورية\r\n''\r\nفقدان العينين فقدانا كاملا                       100 بالمئة\r\nاختلال في العقل تام غير قابل الشفاء              100   ٍ\r\nفقدان الذراعين او اليدين                         100   ٍ\r\nفقدان مادة عظيمة في الجمجمة في كامل سماكتها\r\n(بمساحة 6 سنتيمترات  مربعة على الاقل)            40    ٍ\r\nفقدان مادة عظيمة في الجمجمة في كامل سماكتها\r\n(بمساحة 3 الى 6 سنتيمترات  مربعة)                20    ٍ\r\nفقدان مادة عظيمة في الجمجمة في كامل سماكتها\r\n(بمساحة دون 3 سنتيمترات  مربعة)                  10    ٍ\r\nنزع الفك التحتاني (بكامله)                       70    ٍ\r\nنزع جزء من الفك التحتاني (القسم الاعلى بكامله\r\nاو نصف  القسم الادنى)                            40    ٍ\r\nفقدان عين واحدة                                  35    ٍ\r\nصمم تام غير قابل الشفاء                          40    ٍ\r\nفقدان ذراع وساق                                  100   ٍ\r\nفقدان ذراع ورجل                                  100   ٍ\r\nفقدان يد وساق                                    100   ٍ\r\nفقدان يد ورجل                                    100   ٍ\r\nفقدان الساقين او الرجلين                         100   ٍ\r\nقطع الفخذ (النصف  الاعلى)                        60    ٍ\r\nقطع الفخذ (النصف  الادنى)                        50    ٍ\r\nفقدان رجل بكاملها (انقطاع المفاصل في نقطة\r\nالتقاء عظم الرجل بعظم الساق)                     45    ٍ\r\nفقدان الرجل فقدانا جزئيا (انقطاع المفاصل في\r\nعظام مؤخر الساق)                                 40    ٍ\r\nفقدان الرجل فقدانا جزئيا (انقطاع المفاصل في\r\nعظام رسغ الرجل)                                  35  بالمئة\r\nفقدان الرجل فقدانا جزئيا (انقطاع المفاصل بين\r\nعظم رسغ الرجل وعظم المشط)                        30    ٍ\r\nانشلال الورك                                     40    ٍ\r\nانشلال الركبة                                    25    ٍ\r\n                { في الفخذ او في عظمتي الساق\r\n                { اذا كان غير قابل الشفاء)       50    ٍ\r\nفقدان مادة عظيمة{ في صابونة الركبة مع كسر\r\nذات  مساحة واسعة{ ومضايقة كبيرة في حركة الساق\r\n                { على الفخذ                      40    ٍ\r\n                { في صابونة الركبة مع بقاء الحركة20    ٍ\r\nقصر في العضو الاسفل بمقدار 5 سنتيمترات  على الاقل30    ٍ\r\n ٍ      ٍ      ٍ    من 3 الى 5 سنتيمترات         20    ٍ\r\n ٍ      ٍ      ٍ    من 1 الى 3    ٍ              10    ٍ\r\nقطع اصابع الرجل بكاملها                          25    ٍ\r\nقطع 4 اصابع في الرجل منها الاصبع الكبرى          20    ٍ\r\nقطع 4 اصابع في الرجل                             10    ٍ\r\nقطع اصبعين في الرجل                              6     ٍ\r\nقطع اصبع واحدة (غير الاصبع الكبرى)               3     ٍ\r\nانشلال اصبع الرجل الكبرى                         8     ٍ\r\n(انشلال اصابع اليد غير الابهام والسبابة واصابع\r\nالرجل غير الاصبع الكبرى لا يخول حقا الا بخمسين\r\nبالمئة من التعويضات  المقررة لفقدان هذه الاصابع)\r\n''\r\n                                        اليمين    اليسار\r\n                                       ـــــــ    ـــــــ\r\n                                       بالمئة     بالمئة\r\nفقدان ذراع او يد                         60         50\r\nفقدان مادة عظيمة متسعة في الذراع (عطب\r\nنهائي غير قابل الشفاء ولا التحسن بمعالجة\r\nجراحية خاصة)                             50         40\r\nانشلال الكوع مع بقائه بحالة مرضية\r\n(15 درجة حول الزاوية القائمة)            25         20\r\nانشلال الكوع (بحالة غير مرضية)           40         30\r\nفقدان مادة عظيمة متسعة في عظمتي الساعد\r\n(عطب  نهائي غير قابل الشفاء              40         30\r\nانشلال المعصم (مع بقائه بحالة مرضية\r\nاي في استقالة مع التواء الى الداخل       20         15\r\nفقدان الابهام او انشلالها الكلي          20         15\r\nفقدان الابهام الجزئي (السلامى الظفرية)   10         5\r\n                { قطعا كاملا             15         10\r\nقطع السبابة     { قطع سلامى              10         8\r\n                { قطع سلامية واحده       6          4\r\nقطع الابهام والسبابة معا                 35         25\r\nقطع الابهام واصبع احرى غير السبابة       25         20\r\nقطع اصبع غير الابهام والسبابة            10         8\r\nقطع اصبعين غير الابهام والسبابة          15         12\r\nقطع ثلاث  اصابع غير الابهام والسبابة     25         20\r\nقطع اربع اصابع منها الابهام              45         40\r\nقطع اربع اصابع مع بقاء الابهام           40         35\r\nان انواع العطب  التي لم تذكر في هذا الجدول وعلى الاخص\r\nالانواع التي تتعلق بالنظر يعوض  عنها حسب  درجة العجز - كما\r\nيقررها الكشف  الطبي - وبالنسبة الى خطورتها بمقابلتها مع\r\nالاحوال المدرجة  اعلاه ولا تؤخذ مهنة العامل المضمون بعين\r\nالاعتبار.\r\nاذا كان العامل اعسر اعطي عن انواع العطب  الذي يصيب  اعضاءه\r\nاليسرى التعويضات  المنصوص  عليها بشأن العطب  الذي يصيب\r\nالاعضاء اليمنى بشرط ان يكون قد صرح عند دخوله العمل بأنه\r\nاعسر.\r\n''\r\n                  سجل العملة والمستخدمين المتدربين\r\nاسم المؤسسة او صاحب  العمل ..............................\r\nعنوان المؤسسة او صاحب  العمل ............................\r\nنوع العمل ...............................................\r\n                    قائمة المشتغلين"
        },
        {
          "type": "text",
          "data": "الرقم  | الاسم | العمر | الجنس  | رقم  | العنوان | تاريخ\r\nالمسلسل|والشهرة|       |        | بطاقة|         | الدخول\r\n       |       |       |        |الهوية|         | في\r\n       |       |       |        |      |         | المؤسسة\r\nـــــــ|ـــــــ|ـــــــ|ــــــــ|ــــــ|ـــــــــ|ـــــــ\r\n       |       |       |        |      |         |\r\n       |       |       |        |      |         |\r\n       |       |       |        |      |         |\r\n       |       |       |        |      |         |\r\n''\r\n                    سجل الاجور\r\nاسم المؤسسة او صاحب  العمل ...............................\r\nعنوان المؤسسة او صاحب  العمل .............................\r\nنوع الشغل ................................................\r\n               1- الاجور اليومية والاسبوعية\r\n                      الاسبوع من ....... الى ....... 1943\nالاسم | العمر | الجنس  | القيد | نوع |    الاثنين      |\r\n      |       |        |  في   |الشغل|ـــــــــــــــــ|\r\n      |       |        | السجل |     |الساعات |الساعات |\r\n      |       |        |       |     | العادية|الاضافية|\r\nــــــ|ـــــــ|ــــــــ|ـــــــ|ـــــ|ــــــــ|ــــــــ|\r\n      |       |        |       |     |        |        |\nالثلاثاء             الاربعاء         الخميس\r\nــــــــــــــــــ|ـــــــــــــــــــ|ــــــــــــــــــ|\r\nالساعات |الساعات  |الساعات |الساعات   |الساعات |الساعات  |\r\nالعادية | الاضافية|العادية | الاضافية | العادية| الاضافية|\r\nــــــــ|ـــــــــ|ــــــــ|ــــــــــ|ــــــــ|ـــــــــ|\r\n        |         |        |          |        |         |\r\n        |         |        |          |        |         |\r\n    الجمعة               السبت             الاحد\r\nــــــــــــــــــ|ـــــــــــــــــــ|ــــــــــــــــــ|\r\nالساعات |الساعات  |الساعات |الساعات   |الساعات |الساعات  |\r\nالعادية |الاضافية |العادية |الاضافية  |العادية | الاضافية|\r\nــــــــ|ـــــــــ|ــــــــ|ــــــــــ|ــــــــ|ـــــــــ|\r\n        |         |        |          |        |         |\r\n        |         |        |          |        |         |\r\nالاجرة المدفوعة عينا | الاجرة اليومية | الاجرة الاسبوعية |\r\nـــــــــــــــــــــ|ــــــــــــــــ|ــــــــــــــــــ|\r\n                     |                |                  |\r\n                     |                |                  |\r\n                  2- الاجور الشهرية\r\n                          شهر .............1943\nالاسم  | العمر| الجنس  | رقم القيد| نوع  | الاجور | الاجور\r\nوالشهرة|     |        | في السجل | الشغل| النقدية| المدفوعة\r\n       |     |        |          |      |        | عينا\r\nـــــــ|ـــــ|ــــــــ|ــــــــــ|ــــــ|ــــــــ|ـــــــ\r\n       |     |        |          |      |        |\r\n       |     |        |          |      |        |\n'"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الاجرة المتوسطة التي تتخذ كاساس  للتعويضات  المنصوص\r\nعليها في المواد 4 و5 و7 اعلاه يجب  تحسب  على اساس  الاجرة\r\nالفعلية الكاملة التي تناولها المصاب  نقدا او عينا اثناء\r\nالاثني عشر شهرا التي سبقت  الحادث  مقسومة على ثلاثماية\r\nاما العملة او المستخدمون الذين اشتغلوا في المشروع اقل من\r\nاثني عشرة شهرا قبل الحادث  فتسحب  لهم الاجرة المتوسطة\r\nعلى اساس  الاجرة الفعلية التي تناولوها منذ دخولهم في الشغل\r\nبعد ان تضاف  اليها الاجرة التي يحصلونها في مدة الشغل\r\nاللازمة لاتمام الاثني عشرة شهرا وذلك على نسبة الاجرة\r\nالمتوسطة التي يتقاضاها العملة والمستخدمون من الفئة نفسها\r\nاو من فئة مماثلة لها في المدة المذكورة\r\nاذا كان الشغل في المشروع غير متواصل حسبت  الاجرة المتوسطة\r\nباضافة ما كسبه العامل المصاب  في باقي الاثني عشرة شهرا\r\nالتي سبقت  الحادث  الى الاجرة الفعلية التي قبضها في مدة\r\nالشغل\r\nواذا كان العامل المصاب  في تعطل في مدة الاثني عشرة شهرا\r\nالمذكورة عن الشغل بصورة استثنائيتة ولاسباب  خارجة عن\r\nارادته اخذت  بعين الاعتبار الاجرة المتوسطة التي تحق له\r\nفيما لو كان قد اشتغل مدة التعطيل المذكور"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الاجرة المتوسطة الواجب  اتخاذها اساسا لتحديد التعويض\r\nالذي يمنح لعامل دون الثامنة عشرة من عمره او لعامل متدرب\r\nاصيب  بحادث  لا يكون اقل من ادنى اجرة يتقاضاها العملة\r\nالاصحاء من الفئة نفسها او من فئة مماثلة لها المشتغلون في\r\nالمشروع نفسه غير انه في حال العجز الموقت  لا يمكن ان يتجاوز تعويض\r\nالعامل الذي-\r\n عمره دون الثامنة عشرة مبلغ اجرته"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتضاف  عند الاقتضاء التعويضات  الممنوحة بمقتضى هذا القرار\r\nالى تعويضات  الصرف  من الخدمة او رواتب  العجز عن العمل\r\nاو التقاعد التي يكون لاصحاب  العلاقة حق فيها بموجب\r\nقانونهم الخاص  وقد دفعوا للحصول عليها محسومات  من رواتبهم\r\nاو اجرتهم\r\nلا يمكن اعطاء اي تعويض  من التعويضات  المحددة في هذا\r\nالقرار للعامل المصاب  اذا كان هذا العامل قد سبب  الحادث\r\nقصدا\r\nيجوز تخفيض  مبلغ التعويضات  المحددة في هذا القرار اذا\r\nثبت  ان الحادث  قد تسبب  عن خطأ لا مبرر له ارتكبه العامل\r\nيجوز زيادة مبلغ التعويضات  المذكورة اذا ثبت  ان الحادث\r\nتسبب  عن خطأ لا مبرر له ارتكبه صاحب  العمل او الاشخاص\r\nالذي اقامهم مقامه لادارة العمل"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يتناول الاجانب  اصحاب  الحق من بعد العامل الاجنبي\r\nتعويضا اذا كانوا غير مقيمين في لبنان او سوريا وقت\r\nالحادث  غير ان احكام الفقرة السابقة لا تطبق على الاجانب\r\nالتابعين لدولة تمنح في هذا الموضوع اللبنانيين والسوريين\r\nالحقوق نفسها التي تمنحها لرعاياها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعدا الدعوى التي تقام بمقتضى هذا القرار يحتفظ العامل\r\nالمصاب  او ممثلوه تجاه مسببي الحادث  غير صاحب  العمل\r\nاو عماله ووكلائه بحق المطالبة وفقا لقواعد الحق العادي\r\nبالتعويض  عن الضرر المسبب  له\r\nاما التعويض  الذي يمنحونه فيطرح من اصل الموجبات  الموضوعة\r\nبموجب  هذا القرار على عاتق صاحب  العمل\r\nيجوز ان ترفع هذه الدعوى على المسؤولين الاخرين من قبل\r\nصاحب  العمل وعلى مسؤوليته بالنيابة عن العامل المصاب  او\r\nاصحاب  الحق من بعده اذا اهمل هؤلاء اقامة الدعوى"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا كان لدى صاحب  العمل صك ضمان من احدى شركات  السيكورنا\r\nضد الحوادث  امكن العامل او المستخدم مطالبة صاحب  العمل\r\nوالشركة معا بحقوقه\r\nفي الحالة المنصوص  عليها في الفقرة الاخيرة من المادة\r\n12 تحل الشركة الضامنة التي تكون قد دفعت  التعويض  محل\r\nصاحب  العمل في ممارسة حقوقه\r\nاذا افلس  صاحب  العمل فلا تدخل المبالغ المتوجبة على\r\nالشركة الضامنة في حساب  موجودات  الافلاس"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nديون العامل المصاب  بالحادث  او اصحاب  الحق من بعده\r\nيكفلها بامتياز خاص  مجموع الاموال المنقولة العائدة لصاحب\r\nالعمل وهي عدا ذلك مكفولة بتأمين جبري على اموال صاحب\r\nالعمل غير المنقولة المسجلة ضمن الشروط المحددة في المواد\r\n131 والمواد التي تليها من القرار عدد 3339 تاريخ 12 تشرين\r\nالثاني 1930. على ان ماهية التأمين ومشتملاتها والمبالغ\r\nالمضمونة وشروطه فيحددها موقتا حاكم الصلح اما حكما او بناء\r\nعلى طلب  العامل او اصحاب  الحق من بعده واما قيد هذا التأمين\r\nالمتخذ على هذه الصورة الاحتياطية فيبقى مفعوله حتى صدور\r\nالحكم النهائي او الى ان يصدر حاكم الصلح قراره بموجب  المادة\r\n27- الفقرة 2- من هذا القرار. واذا ابقى الحكم او القرار\r\nالمذكوران هذا القيد كليا او جزئيا فيسري مفعول التأمين\r\nكما حددت  ابتداء من تاريخ قيده الاحتياطي\r\nلا تطبق احكام هذه المادة على المشاريع التي تستثمرها\r\nالمندوبية العامة مباشرة ولا على الاموال المنقولة المخصصة\r\nبدائرة عمومية ولا على الاموال غير المنقولة العائدة للاملاك\r\nالعمومية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالتعويضات  اليومية هي قابلة التنازل عنها للغير وقابلة\r\nالحجز ضمن المعدلات  والشروط نفسها المطبقة على اجور العمال\r\nان التعويضات  المتوجبة على اثر عجز مستديم او وفاة لا\r\nيمكن التنازل عنها ولا حجزها الا لوفاء الديون الناجمة عن\r\nمشترى الاطعمة حتى ربع قيمتها\r\nان الديون التي تمثل النفقات  الطبية والصيدلية ونفقات\r\nالدفن لا يمكن التنازل عنها ولا حجزها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيتوجب  دائما على صاحب  العمل ان يقدم الاعتناءات  الاولى\r\nللجريح حتى ولو لم يضطر الجريح الى ترك شغله بسبب  جرحه\r\nيجب  على كل مؤسسة تابعة لاحد المشاريع المشار اليها في\r\nالمادة 2 يشتغل فيها اكثر من عشرين عاملا او مستخدما او\r\nمتدربا ان يكون لديها للمسائل المستعجلة خزانة طبية في\r\nحالة جيدة مشتملة على كميات  كافية واجناس  مرضية من\r\nالادوية ووسائل الاسعاف  التي لا بد منها لعملة المؤسسة\r\nومستخدميها\r\nيجب  عدا ذلك ان يكون لدى الصناعات  التي تستعمل مواد من\r\nشأنها ان تسبب  تسمما ناجما عن الحرفة ويشتغل فيها اكثر\r\nمن عشرين عاملا او مستخدما او متدربا خزانة للادوية\r\nالمضادة للسم تحدد محتوياتها لكل مؤسسة المديرية العامة\r\nلليجيان والاسعاف  العام"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nمهما كانت  مدة الانقطاع عن العمل المسبب  عن الحادث  يجب\r\nان يتحمل رئيس  المشروع النفقات  الطبية والجراحية والصيدلية\r\nوعند الاقتضاء نفقات  المستشفى والمصاريف  نقل العامل المصاب\r\nالى محل اقامته العادي او الى المستشفى. وهو يتحمل ايضا\r\nمصاريف  مشترى الاجهزة التي تركب  موضع اعضاء الجسم سواء في\r\nاثناء المعالجة الطبية او بعد شفاء الجرح\r\nيجوز للاطباء والصيادلة او المستشفيات  ان يقيموا الدعوى\r\nرأسا على رئيس  المشروع"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nللعامل المصاب  بحادث  اثناء عمله الحق في اختيار طبيبه\r\nوصيدليه بنفسه, وفي هذا الحال لا يتوجب  على رئيس  المشروع\r\nمن النفقات  الطبية والجراحية والصيدلية الا المقدار الذي\r\nيحدده حاكم الصلح صاحب  الصلاحية في المنطقة التي وقع فيها\r\nالحادث  وذلك وفقا لتعريفة يضعها المدير العام للهيجيان\r\nوالاسعاف  العام\r\nاذا دخل المصاب  المستشفى فلا يجوز ان تتجاوز النفقات\r\nالتعريفة المحددة في الاتفاقات  التي عقدتها الدول لمعالجة\r\nالمرضى الفقراء في المستشفيات  مع اضافة 30 بالمئة عليها\r\nيحدد حاكم الصلح نفقات  نقل المصاب  الى محل اقامته العادي\r\nاو الى المستشفى وكذلك نفقات  مشترى الاجهزة في حال وقوع\r\nاختلاف  بشأنها بين الفريقين"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا رفض  العامل المصاب  بحادث  في اثناء عمله الخضوع للمعالجة\r\nالتي يعينها الطبيب  المعالج يخسر كل حق له في الجزء من الضرر\r\nالذي قد ينتج على اثر رفضه من تفاقم حالته"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nاذا لم يختر صاحب  العمل بنفسه الطبيب  جاز له في اثناء المعالجة ان\r\nيعين لحاكم-\r\n الصلح ذي الصلاحية في المنطقة التي وقع فيها الحادث  طبيبا يكفله\r\nاطلاعه على-\r\n حالة العامل المصاب .\r\nيخول هذا التعيين - الذي يجب  ان يصادق عليه حاكم الصلح\r\nبصورة قانونية- الطبيب  المعين حق زيارة المصاب  مرة في\r\nالاسبوع بحضور الطبيب  المعالج بعد ان يكون هذا الاخير قد\r\nاخذ علما بالزيارة قبل يومين بكتاب  مضمون\r\nاذا رفض  المصاب  قبول هذه الزيارة اوقف  دفع التعويض\r\nاليومي بقرار من حاكم الصلح وهذا الحاكم يدعو المصاب  الى\r\nالحضور امامه بكتاب  مضمون او يحضر هذا عند المصاب  اذا تعذر\r\nنقله"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجب  ان يذكر في شهادة طبية يعطيها الطبيب  المعالج ان\r\nالمصاب  قد شفي او انه مني بعجز مستديم كلي او جزئي فيه\r\nوكذلك يذكر فيها عند الاقتضاء انه فرض  عليه استعمال اجهزة\r\nللاعضاء المعطوبة\r\nاذا اعترض  احد الفريقين على صحة الشهادة الطبية جاز له ان يطلب  من\r\nحاكم الصلح-\r\n تكليف  احد الخبراء اجراء تحقيق طبي يجب\r\nان يتم في خلال خمسة ايام"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكل حادث  سبب  عجزا عن العمل يجب  ان يقدم به رئيس  المشروع او ممثلوه\r\nتصريحا-\r\n لحاكم الصلح ذي الصلاحية في المنطقة التي\r\nوقع فيها الحادث  في خلال الثلاثة ايام التي تليه ما عدا\r\nايام الاحاد وايام التعطيل. ينظم حاكم الصلح ضبطا بالحادث\r\nويعطي به في الحال وصلا ويدون كاتب  المحكمة الصلحية هذا\r\nالتصريح في سجل خاص .\r\nيجب  ان يذكر في التصريح وفي الضبط اسم العامل واجرته واسم\r\nوعنوان صاحب  العمل ومكان الحادث  وساعة وقوعه ونوعه والظروف\r\nالتي وقع فيها الحادث  ونوع الجراح واسم الشهود وعنوانهم\r\nوعند الاقتضاء اسم وعنوان شركة الضمان.\r\nيجب  ان يرفق التصريح بشهادة طبية يذكر فيها حالة المصاب\r\nوالنتائج المرجح حصولها على اثر الحادث  والتاريخ الذي يمكن\r\nفيه اعطاء النتيجة النهائية يسلم المصاب  نسخة عن هذه الشهادة\r\nبناء على طلبه\r\nاذا شفي الجرح ولم يترك عجزا مستديما او بقي عجز مستديم بعد\r\nالتئام الجرح وجب  ان تقدم على الشكل نفسه شهادة طبية تذكر\r\nفيها نتائج الحادث  النهائية\r\nيجب  على العامل المصاب  ان يعطي بنفسه او بواسطة غيره صاحب\r\nالعمل او احد مأموريه المكلفين منه علما عن الحادث  يوم\r\nوقوعه او في اثناء الثماني والاربعين ساعة على الاكثر\r\nمن وقوعه الا اذا كان ثمة ظروف  قوة قاهرة او استحالة مطلقة\r\nاو اسباب  مشروعه\r\nثم انه يمكن للعامل المصاب  او ممثليه علاوة عن هذه المعاملات\r\nان يقدموا ضمن الشروط نفسها تصريحا بالحادث  كما نص  على ذلك\r\nفي الفقرتين الاوليين من هذه المادة حتى انقضاء مهلة ستة\r\nاشهر من تاريخ الحادث"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nاذا ادعى صاحب  العمل ان العامل ارتكب  خطأ لا مبرر له او\r\nعن قصد او بعكس  ذلك اذا ادعى العامل او ممثلوه ان صاحب\r\nالعمل ارتكب  خطأ لا مبرر له او عن قصد وكذلك اذا تبين\r\nمن الشهادة الطبية ان الجرح قد يؤدي الى الموت  او الى عجز\r\nعن العمل مستديم كلي او جزئي او اذا توفي العامل المصاب\r\nقدم حاكم الصلح بتحقيق تكون غايته معرفة ما يلي:\r\n1- سبب  الحادث  ونوعه وظروفه\r\n2- العملة المصابين ومكان وجودهم فيه ومكان ولادتهم وتاريخها\r\n3- نوع الاصابات\r\n4- اصحاب  الحق الذين يجوز لهم عند الاقتضاء المصالبة\r\nبتعويض  ومكان ولادتهم وتاريخها\r\n5- اجرة العملة المصابين اليومية في اثناء الاثني عشرة\r\nشهرا التي سبقت  الحادث\r\n6- عند الاقتضاء شركة السيكورتا المضمون عندها رئيس  العمل"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيجري التحقيق وجاهيا في مكان الحادث  بحضور ذوي العلاقة\r\nويدعى هؤلاء للحضور بصورة مستعجلة بكتاب  مضمون\r\nيجب  على حاكم الصلح ان ينتقل عند العامل المصاب  بالحادث\r\nاذا كان هذا العامل لا يستطيع الحضور الى التحقيق واذا ظهر\r\nللحاكم ان الشهادة الطبيه هي غير كافية جاز له ان يعين\r\nطبيبا لفحص  الجريح\r\nويمكن ايضا ان يكلف  خبيرا لمؤازرته في التحقيق"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيجب  ان ينتهي التحقيق في اقرب  وقت  ممكن وعلى الاكثر في\r\nالعشرة الايام التي تلي تقديم التصريح بالحادث  ما لم\r\nيتعذر ذلك تعذرا يثبت  بصورة قانونية في الضبط. ويعلم حاكم\r\nالصلح ذوي العلاقة بكتاب  مضمون عن انتهاء التحقيق ومن ايداع\r\nنسخته الاصلية في قلم المحكمة حيث  يمكنهم الاطلاع عليها او\r\nاخذ نسخة عنها بدون نفقة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nينظر حاكم الصلح المنطقة التي وقع فيها الحادث  مهما كان\r\nالمبلغ المطلوب  وفي اثناء الخمس  عشرة يوما من تقديم الطلب\r\nفي الاعتراضات  على نفقات  الدفن والنفقات  الطبية والجراحية\r\nوالصيدلية والتعويضات  اليومية. تكون قرارات  حاكم الصلح\r\nبهذا الصدد قابلة للمراجعة العادية\r\nوفقا لقواعد الحق العادي\r\nغير ان قرارات  قاضي الصلح المتعلقة بالتعويض  اليومي فيجب\r\nتنفيذها بالرغم عن كل مراجعة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nفيما يتعلق بالتعويضات  المتوجبة على اثر عجز مستديم كلي\r\nاو جزئي او على اثر وفاة يجب  على قاضي صلح المنطقة التي\r\nوقع فيها الحادث  ان يدعو اليه بتحارير مضمونة العامل المصاب\r\nاو اصحاب  الحق من بعده وصاحب  العمل وشركة السيكورتا عند\r\nوجود عقد ضمان في خلال الخمسة ايام التي تلي انتهاء التحقيق\r\nفي حال وفاة العامل قبل ختام التحقيق وفي خلال الخمسة ايام التي تلي\r\nتقديم الفريق-\r\n الاكثر عجلة لسند الوفاة او لشهادة طبية\r\nتثبت  العجز المستديم او لاتفاق خطي يعترف  به ذوو العلاقة\r\nبوجود العجز المستديم\r\nاذا حصل اتفاق بين ذوي العلاقة وفقا لاحكام هذا القرار حدد\r\nالتعويض  نهائيا في قرار حاكم الصلح وهذا الحاكم يسجل الاتفاق\r\nالحاصل ويحدد عند الاقتضاء اساس  التأمين وشروطه ويذكر\r\nتحت  طائل البطلان الاجرة الاساسية وفي حال وجود عجز مستديم\r\nالنقص  الذي لحق العامل في مقدرته على الكسب  من جراء هذا الحادث\r\nاذا اختلف  ذوو فصل حاكم الصلح في الامر مهما كان المبلغ المطلوب  على\r\nان حكمه-\r\n يكون قابل المراجعات  العادية وفقا لقواعد الحق العادي\r\nاذا كان ثمة ضمان وجب  ان يذكر صراحة في القرار او الحكم\r\nالمحدد فيه التعويض  ان الضامن قد حل محل صاحب  المشروع\r\nفامتنعت  بذلك على العامل المصاب  كل مراجعة ضد صاحب\r\nالمشروع"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nاذا وقع الحادث  خارج المنطقة الموجودة فيها المؤسسة او\r\nالمستودع التابع له العامل المصاب  اصبح حاكم صلح هذه\r\nالمنطقة بصورة استثنائية ذا صلاحية بناء على طلب  العامل\r\nالمصاب  او اصحاب  الحق من بعده وهذا الطلب  يرسل بشكل\r\nكتاب  مضمون الى حاكم صلح المنطقة التي وقع فيها الحادث\r\nقبل تقديم الدعوى اليه وفقا لنصوص  المادتين 26 و27 او\r\nقبل انتهاء التحقيق المنصوص  عليه في المادة 23\r\nيرسل قلم المحكمة في الحال وصلا الى المستدعي ويبلغ ذلك\r\nرئيس  المشروع وحاكم الصلح الذي اصبح ذا صلاحية في المسألة\r\nويحول اليه عند الاقتضاء اضبارة التحقيق حال الانتهاء منه\r\nوينبيء بذلك ذوي العلاقة وفقا للمادة 25"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيحكم بصورة مستعجلة في الاعتراضات  المتعلقة بالتعويض  عن\r\nحوادث  العمل\r\nيجوز للمحاكم المقدمة لها هذه الاعتراضات  ان تمنح العامل\r\nالمصاب  او اصحاب  الحق من بعده المذكورين في المادة 7\r\nتعويضا احتياطيا يدفع ضمن شروط التعويض  اليومي نفسها. ولا\r\nيجوز التنازل عن هذا التعويض  للغير ولا حجزه وذلك وفقا\r\nللشروط نفسها المتعلقة بتعويضات  العجز المستديم"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتسقط دعوى التعويض  المنصوص  عليه في هذا القرار بمرور سنة\r\nمن تاريخ الحادث  او ختام تحقيق حاكم الصلح او التوقف\r\nعن دفع التعويض  الموقت"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nللعامل المصاب  او اصحاب  الحق من بعده ان يستفيدوا بملء\r\nالحق من المعاونة القضائية وتعفى التقارير الطبية والتصريحات\r\nعن الحادث  من رسوم التمغة"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاذا قرر حاكم الصلح او المحكمة اجراء كشف  من قبل خبير طبي\r\nفلا يجوز ان يكون هذا الخبير الطبيب  الذي عالج الجريح ولا طبيبا تابعا\r\nللمشروع-\r\n او شركة السيكورتا المضمون عندها رئيس  المشروع ولا الطبيب  المعين من\r\nقبل رئيس -\r\n المشروع وفقا للمادة 20"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيجب  في جميع المشاريع المشار اليها في المادة 2 من هذا\r\nالقرار مسك ثلاثة سجلات : سجل اول يسمى \"سجل مراقبة العملة\"\r\nوتدون فيه اسماء العملة تحت  رقم خاص  حسب  تاريخ دخولهم\r\nوسجل ثان يسمى \"سجل الاجور\" تدون فيه اسماء العملة ومبلغ\r\nاجرتهم اليومية او الاسبوعية او الشهرية وايام وجودهم\r\nفي العمل وسجل ثالث  تدون فيه حوادث  العمل ونتائجها. ويجوز\r\nان يقوم مجموع جداول الدفع مقام سجل الاجور\r\nتنظم هذه السجلات  وفقا للنموذج الملحق بهذا القرار (الملاحق\r\nرقم 2 و3 و4)"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيجب  على كل رئيس  مشروع من المشاريع المشار اليها في المادة\r\n2 من هذا القرار ان يعلق هذا القرار في كل مؤسسة او ورشة\r\nتابعة للمشروع"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيعاقب  بجزاء نقدي من خمس  الى مئة ليرة لبنانية او سورية\r\nرؤساء المشاريع او وكلاءهم الذين يخالفون احكام المواد\r\n16 و22 و23 و34 من هذا القرار\r\nاذا خولفت  المادة 33- فرض  جزاآت  نقدية بقدر عدد العمال\r\nغير المدونين في السجلات  او بقدر ما يكون في هذه السجلات\r\nمن كتابات  غير صحيصة مدونة بشأنهم ومن شأنها ان تلحق ضررا\r\nبالعامل في حال وقوع حادث  له\r\nاذا تكررت  المخالفة ضوعف  الجزاء النقدي"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيجوز دائما وبالرغم من كل بند مخالف  لحاكم الصلح او المحكمة\r\nالناظرة في الدعوى اعادة النظر او الغاء كل اتفاق عقده مسبقا\r\nعامل اصيب  بحادث  شغل مع وسيط للاستفادة من الدعاوى او\r\nالاتفاقات  المنصوص  عليها في المادتين 76 و27\r\nتعاد عند الاقتضاء الى العامل المصاب  المبالغ التي دفعها"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيعاقب  بجزاء نقدي من عشر الى مئتي ليرة لبنانية او سورية:\r\n1- كل وسيط ثبت  بحقه انه عرض  الخدمات  المذكورة في المادة\r\nالسابقة\r\n2- كل رئيس  مشروع حسم من اجرة عملته او مستخدميه مبالغ لضمان\r\nالاخطار الموضوعة على عاتقه بموجب  هذا القرار\r\n3- كل شخص  اعتدى او حاول ان يعتدي على حقوق العامل المصاب\r\nباختيار طبيبه او صيدليه سواء اهدده بالطرد او طرده فعلا وبصورة\r\nمطردة عملة او مستخدمين لالتجائهم الى طبيب  او صيدلي غير\r\nطبيب  او صيدلي صاحب  العمل او شركة السيكورتا المضمون\r\nعندها او رفض  او هدد برفض  دفع تعويضات  متوجبة بمقتضى هذا\r\nالقرار\r\nاذا تكررت  المخالفة ضوغف  الجزاء النقدي"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيعاقب  بجزاء نقدي من مئتين وخمسين الى خمسماية ليرة لبنانية\r\nاو سورية وبالحبس  من شهر الى ثمانية عشر شهرا وفي حال تكرار\r\nالمخالفة في خلال الخمس  سنوات  التي تلي الحكم بجزاء نقدي\r\nمن خمسماية الى الف  ليرة لبنانية او سورية وبالحبس  من ستة\r\nاشهر الى ثلاث  سنوات  كل طبيب  افسد عن معرفة منه حقيقة\r\nنتائج الحوادث  في الشهادات  المعطاة تطبيقا لهذا القرار.\r\nتحكم عدا ذلك المحكمة بمنع الطبيب  ممارسة مهنته مدة سنة وفي\r\nحال التكرار بمنعه ممارستها طول حياته"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان محاضر الضبط والشهادات  والصكوك الرسمية والتبليغات\r\nوالاحكام وغيرها من الصكوك المحررة او الصادرة بمقتضى\r\nهذا القرار ولتنفيذه تعطى مجانا معفاة من رسوم التمغة"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nكل اتفاق مخالف  لاحكام هذا القرار يعتبر لاغيا بحكم القانون.\r\nان القرار الذي يصدر بالغاء هذا الاتفاق وكذلك القرار\r\nالذي يصدر بالبطلان المنصوص  عليه في الفقرة الثانية من\r\nالمادة 27 يستأنف  بموجبهما ابتداء من اليوم الذي يصبح\r\nفيه القرار نهائيا سير المهل المحددة لمرور الزمن"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيوضع في العقود او دفاتر الشروط العائدة للمشاريع التي\r\nتعقد مع المندوبية العامة او دوائرها مقاولات  على اشغال\r\nاو نقليات  احكام يذكر فيها رئيس  المشروع بوجوب  تطبيق\r\nهذا القرار"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nكل صاحب  عمل غير خاضع لمقتضى المادة 2 لاحكام هذا القرار يمكنه ان يضع\r\nنفسه تحت -\r\n نظامه فيما يتعلق بجميع الحوادث  التي قد تصيب  بسبب  الشغل او بمناسبة\r\nالاشخاص -\r\n العاقدين معه اتفاق على خدمة مأجورة\r\nويجب  عليه لهذه الغاية ان يودع قلم المحكمة الصلحية في\r\nالمنطقة الموجود فيها مشروعه تصريحا بذلك ويعطى بهذا التصريح\r\nوصلا مجانا ويقيد حالا في سجل خاص  موضوع تحت  تصرف  اصحاب  العلاقة"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يعمل به\r\nابتداء من اول حزيران سنة 1943"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 اذار سنة 1943\nالمندوب  العام المفوض\nالامضاء: ج. هللو"
}