{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191199",
  "title": "تنظيم بيع وتجارة المشروبات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "10",
    "date": " 06/04/1943",
    "oj_number": "4076",
    "oj_publish_date": "14/04/1943",
    "oj_page": "11031-11032"
  },
  "preamble": "ان رئيس  الدولة, رئيس  الحكومة\nبناء على القرار رقم 131/FC تاريخ 18 اذار سنة 1943\nبناء على المرسوم رقم 1/ET المؤرخ في 19 اذار سنة 1943\nوبناء على القرار رقم 96/ل.ر تاريخ 10 ايار سنة 1940\nبشأن تجارة وصنع الانبذة والمشروبات  الروحية والاشرية\nبناء على قرار لجنة قمع الغش  بتاريخ 6 اذار سنة 1943\nوبناء على اقتراح وزير التجارة والصناعة\nوبناء على قرار مجلس  الوزراء المؤرخ في 6 نيسان سنة 1943\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9  ان وزير التجارة والصناعة مكلف تنفيذ هذا المرسوم الاشتراعي الذي يعتبر نافذا بعد مضي ثلاثة اشهر من تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "على صانعي المشروبات باختلاف انواعها ان يسلموا لدائرة قمع الغش في بيروت عينية من مصنوعاتهم قبل عرضها في الاسواق او ضعها برسم البيع او بيعها مع انموذج عن اللصاقة التي يودون وضعها على الوعاء."
        },
        {
          "type": "text",
          "data": "تحلل هذه العينية في مختبر المعهد الطبي الفرنسي في بيروت على نفقة صاحب العلاقة ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في حالة عدم ثبوت الغش بواسطة التحليل يبلغ صاحب العلاقة الذين يمكنه عندئذ عرض مشروبه في الاسواق وتحفظ نسخة عن تقرير المختبر في الدائرة, اما اذا وجد النوع مغشوشا او مضرا بالصحة وجب على الصانع ان يجدد صنعه بموجب اسس جديدة تطابق الانظمة المتبعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب على صاحب المعمل ان يشعر دائرة قمع الغش عند كل تغيير في تركيب اي نوع من مشروباته او عند اي تغيير في الكتابات الموجودة على اللصاقة, وعليه ايضا في هذه الحالة ان يسلم عينية جديدة تجري عليها احكام المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن لجميع الموظفين الذين لهم الصفة اللازمة لاخذ العينيات اخذ مساطر من كافة انواع المشروبات المعروضة برسم البيع او المباعة. ويجب ان يكون تركيب هذه المواد مطابقا بصورة محسوسة لتركيب العينية التي سلمت قبلا لدائرة قمع الغش."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تحمل الاوعية المحتوية على المشروب اسم صانعها الشخصي او التجاري بصورة ظاهرة والا يعد الذي يقتنيها مسؤولا عن تركيبها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخضع المشروبات الواردة من الخارج لاحكام المادتين الاولى والثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادة الخامسة من هذا المرسوم تطبق عليها العقوبات المنصوص عليها في المادة الخامسة من القرار رقم 51/ل.ر الصادر في 28 شباط سنة 1941 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المواد 1 و2 و3 و4 من هذا المرسوم تطبق عليها العقوبات المنصوص عليها في المادة الاولى من القرار رقم 51/ ل.ر الصادر في 28 شباط سنة 1941"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان وزير التجارة والصناعة مكلف تنفيذ هذا المرسوم الاشتراعي الذي يعتبر نافذا بعد مضي ثلاثة اشهر من تاريخ نشره ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 نيسان سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير التجارة والصناعة\nالامضاء: خالد شهاب"
}