{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191988",
  "title": "تنظيم وزارة الداخلية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "112",
    "date": " 09/11/1943",
    "oj_number": "4107",
    "oj_publish_date": "24/11/1943",
    "oj_page": "11522-11527"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 تلغى جميع الاحكام السابقة والمخالفة لهذا المرسوم ويكلف وزير الداخلية تنفيذه.",
      "content": [
        {
          "type": "text",
          "data": "ان وزارة الداخلية هي تحت امرة الوزير يؤازره مدير وقائد اعلى لقوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "تؤلف وزارة الداخلية من:"
        },
        {
          "type": "text",
          "data": "اولا - دوائر الادارة المركزية,"
        },
        {
          "type": "text",
          "data": "ثانيا - دوائر المحافظات والاقضية,"
        },
        {
          "type": "text",
          "data": "ثالثا - دوائر الامن الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان مرجع القائد الاعلى لقوى الامن الداخلي هو الوزير راسا,"
        },
        {
          "type": "text",
          "data": "اما الامور الادارية والمالية العائدة لدوائر الامن الداخلي والتي لا تتعلق مباشرة بمهام القيادة فتقدم الى مدير الداخلية ليدرسها ويؤشرعليها ومن ثم يعرضها على الوزير ليأخذ بشأنها القرارات اللازمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمارس وزير الداخلية جميع الصلاحيات المعطاة له بموجب القوانين والقرارات , وهو المرجع الاعلى لجميع موظفي الوزارة والمحدد لمباديء العمل السياسي والاداري في الوزارة."
        },
        {
          "type": "text",
          "data": "جميع القرارات والاوامر والتعليمات المختصة بمبدأ عام تصدر عنه او بامر منه وتنفذ جميعها تحت مراقبته يمكن للوزير ان يفوض الى مدير الداخلية تفويضا عاما او جزئيا ممارسة بعض هذه الصلاحيات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان مدير الداخلية مسؤول لدى الوزير عن سير جميع دوائر الداخلية المذكورة في المادتين 9 و19 من هذا المرسوم ويمارس خاصة الصلاحيات المبينة في المواد التالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان مدير الداخلية هو رئيس جميع موظفي الدوائر الداخلية رتبة. وكل من رؤساء هذه الدوائر مسؤول لديه عن حسن سير الاعمال الموكولة الى دائرته,"
        },
        {
          "type": "text",
          "data": "وله ان يعرض على الوزير جميع اقتراحات التعيين او النقل او الترقية وبصورة عامة كل ما يتعلق بوضعية موظفي دوائر الداخلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقوم مدير الداخلية بادارة الاعمال الادارية والفنية ومراقبتها وتنظيمها في جميع الدوائر التابعة له ويعرض على تصديق الوزير جميع الوسائل المؤدية لحسن سير الادارة ويوزع الاعمال على الموظفين ويسهر على حسن تنفيذها, كذلك يعرض على الوزير بعد الدرس جميع الاور التي يعود لهذا الاخير حق البت فيها ويؤشر على مسؤوليته كافة المخابرات التي توقع من الوزير."
        },
        {
          "type": "text",
          "data": "ويبلغ سائر الدوائر جميع التعليمات التي يستصدرها من الوزير."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان مدير الداخلية هو رئيس دائرة التفتيش المباشرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بما ورد في الفقرة الرابعة من المادة الثالثة من هذا المرسوم يفوض مدير الداخلية من قبل الوزير:"
        },
        {
          "type": "text",
          "data": "1- بتوقيع جميع المراسلات والتعاميم والمقررات التي لا تمس مبدأ عاما."
        },
        {
          "type": "text",
          "data": "2 - بتصديق مقررات السلطات والمجالس المحلية المعروضة على تصديق الوزارة ما عدا مقررات مجلسي بلديتي بيروت وطرابلس التي يعود الى الوزير حق التصديق عليها."
        },
        {
          "type": "text",
          "data": "3 - ان ينزل بالموظفين جميع العقوبات التأديبية التي لا تحتاج لرأي المجلس التأديبي ."
        },
        {
          "type": "text",
          "data": "4 - ان يمنح الموظفين المأذونيات التي لا تتجاوز 15 يوما."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتألف دوائر الادارة المركزية من:"
        },
        {
          "type": "text",
          "data": "أ - امانة سر المديرية وتكون تحت امرة المدير رأسا."
        },
        {
          "type": "text",
          "data": "ب - مصلحة البلديات وتجميل المدن ."
        },
        {
          "type": "text",
          "data": "ج - دائرة التفتيش."
        },
        {
          "type": "text",
          "data": "د - دوائر الاحصاء والاحوال الشخصية."
        },
        {
          "type": "text",
          "data": "ه - دائرة المطبوعات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "توضع كل دائرة من دوائر الادارة المركزية تحت امرة رئيس يكون مسؤولا تجاه مدير الداخلية يعرض رئيس الدائرة المشاريع والمراسلات المتوجب توقيعها من لدن الوزير او المدير على هذا الاخير بعد ان يؤشر عليها كما انه يعرض عليه ايضا جميع المقترحات التي يراها مناسبة لتحسين سير الاعمال في دائرته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتألف دائرة امانة سر المديرية من:"
        },
        {
          "type": "text",
          "data": "اولا- امانة السر الادارية:"
        },
        {
          "type": "text",
          "data": "تتولى امانة السر الادارية اعداد مشاريع القوانين والمراسيم والقرارات والتعليمات العامة التي تعرض على توقيع الوزير او تقترح من قبله وتنظيم المعاملات المتعلقة بمختلف الدوائر التابعة لوزارة الداخلية والمعاملات التي لها علاقة بادارات اخرى ودرس القضايا التي يحتفظ الوزير او المدير بتدقيقها وخصوصا في ما يتعلق بادارة المحافظات والقضايا الادارية التي يعود امر البت بها الى وزارة الداخلية وبصورة عامة جميع المخابرات والشؤون التي لم يعهد بها الى دائرة اخرى من دوائر الداخلية."
        },
        {
          "type": "text",
          "data": "ثانيا - مكتب التسجيل والمحفوظات :"
        },
        {
          "type": "text",
          "data": "- يتولى استلام الرسائل الواردة وتسجيلها وتوزيعها بين مختلف الدوائر وارسال الرسائل الصادرة وحفظ الاوراق واعمال النسخ على الالة الكاتبة."
        },
        {
          "type": "text",
          "data": "ثالثا - مكتب المحاسبة والموظفين :"
        },
        {
          "type": "text",
          "data": "- يتولى تنظيم موازنة الوزارة بالاتفاق مع الادارات ذات الصلاحيات ومعاملات الصرف ومحاسبة مصارفات الوزارة ومسك وحفظ اضبارات موظفي الوزارة وتنظيم الفحص والمسابقات التي تقيمها الوزارة وتهيئة المعاملات المتعلقة بمجالس التأديب والاحالة على القضاء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان مصلحة البلديات والتجميل مكلفة درس جميع المسائل وتدقيق القضايا العائدة للبلديات وتجميل المدن."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "توضع مصلحة البلديات والتجميل تحت سلطة موظف له رتبة رئيس دائرة ويقوم هذا الموظف بالاعمال الاتية:"
        },
        {
          "type": "text",
          "data": "اولا- الرقابة الادارية للبلديات فيما يختص بتطبيق القوانين والقرارات المتعلقة بها وتدقيق مقرراته المعروضة بحكم القانون على تصديق وزارة الداخلية."
        },
        {
          "type": "text",
          "data": "درس ميزانيات البلديات وجداول حساباتها السنوية المراقبة الدائمة على تنفيذ ميزانياتها درس تقارير التفتيش المختصة بها, ادارة اموالها المشتركة وتوزيع العائدات والمصارفات المشتركة بينها,"
        },
        {
          "type": "text",
          "data": "ثانيا - تنظيم اعمال اقسام الدوائر الثلاث المذكورة في المادة الخامسة عشرة من هذا المرسوم ومراقبتها مراقبة مستديمة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمدير الداخلية ان ينتدب رئيس مصلحة البلديات والتجميل لممارسة بعض الصلاحيات المعطاة له بمقتضى المادة الثامنة من هذا المرسوم والمتعلقة بالمراقبة الادارية ويحق لرئيس مصلحة البلديات والتجميل تصديق ميزانيات البلديات التي لا تتجاوز الخمسة الاف ليرة لبنانية وتقرير نفقات درس المشاريع وتنفيذها شرط ان لا يتجاوز مجموعها الالفي ليرة لبنانية تتناول صلاحيات رئيس مصلحة البلديات والتجميل الامور الاتية:"
        },
        {
          "type": "text",
          "data": "البت في الشؤون البلدية المنتدب لتسويقها من قبل مدير الداخلية اما الامور التي يعود امر البت فيها الى المدير فتعرض عليه بعد درس المقترحات المتعلقة بها درسا وافيا من قبل رئيس مصلحة البلديات ولهذه الغاية ترسل الى رئيس مصلحة البلديات مباشرة جميع المخابرات التي ترد من المحافظين والمتعلقة بالبلديات وله ان يطلب مباشرة الى الدوائر المحلية جميع المعلومات الاضافية والايضاحات التي يراها مناسبة وله ايضا ان يبلغها جميع القرارات المتخذة بهذا الشأن من قبل الادارة المركزية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة البلديات والتجميل من ثلاثة اقسام:"
        },
        {
          "type": "text",
          "data": "اولا- قسم الدروس:"
        },
        {
          "type": "text",
          "data": "يتولى هذا القسم وضع جميع الدروس المتعلقة بالتدابير الادارية او الفنية التي يتوجب اقرارها لاجل تنظيم وصيانة مراكز الاصطياف وفرز او اعادة تحديد العقارات وتنظيم خرائط انشاء او تخطيط عام او تجميل او توسيع الاحياء وبرامج ارتفاق التنظيم التابعة لها ومراقبة تنفيذها وضع برامج- الاشغال ذات الصبغة العامة التي تنفذها او تساعد في تنفيذها الدولة داخل المدن, وبصورة عامة جميع الصلاحيات الاخرى الموكولة اليه بموجب المرسوم الاشتراعي رقم 25 ط ب الصادر بتاريخ 17 ايلول سنة 1943 ."
        },
        {
          "type": "text",
          "data": "ثانيا- قسم التنفيذ:"
        },
        {
          "type": "text",
          "data": "يتولى هذا القسم درس طلبات رخص البناء في البلديات التي ليس لديها دائرة فنية وبصورة عامة تنفيذ الاشغال التي يضع تصاميمها قسم الدروس . وجميع الصلاحيات الاخرى المنصوص عليها في المرسوم الاشتراعي رقم 25/ط.ب . المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "ثالثا- قسم المحاسبة:"
        },
        {
          "type": "text",
          "data": "يتولى هذا القسم معاملات رصد وتصفية وصرف نفقات دروس وتنفيذ الاشغال البلدية ومحاسبة هذه النفقات والصندوق البلدي العام."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان مهمة دائرة التفتيش الموضوعة بموجب المادة السابعة من هذا المرسوم تحت امرة مدير الداخلية مباشرة هي:"
        },
        {
          "type": "text",
          "data": "اولا- اجراء تفتيش دائم على دوائر الداخلية الادارية ولهذه الغاية يكلف المدير المفتشين مراقبة اعمال وسير دائرة او عدة دوائر معا في منطقة واحدة او عدة مناطق ادارية تجري هذه المراقبة اما بانتقال المفتش بعد اخذ موافقة المدير للاطلاع على سير الدائرة او بطلب الاضبارات والمستندات وكل ما يتعلق بها وتدقيقها في المركز. لا يجوز ان يكلف المفتش نفسه تفتيش دائرة ما في المنطقة الادارية ذاتها لمدة تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "ثانيا - اجراء كل تفتيش خاص او تحقيق يأمر به الوزير او المدير في اي وقت كان على اثر شكوى او طلب يتراءى لهما انه مبن على ادلة موجبة يتناول التفتيش اما موظفا او دائرة من دوائر الادارة المركزية او المحافظات والاقضية او البلديات واما قضية مبتوت بها من قبل هذه الادارات ."
        },
        {
          "type": "text",
          "data": "على رؤساء الدوائر تسهيل مهمة المفتش الذي يحق له ان يطلب اليهم اتخاذ التدابير المستعجلة التي يراها لازمة بشرط ان يعلم محافظ المنطقة عنها دون تأخير."
        },
        {
          "type": "text",
          "data": "ثم يرفع الى المدير تقريرا عن كل تفتيش قام به مقترحا فيه اتخاذ التدابير اللازمة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاحصاء والاحوال الشخصية تطبيق القوانين والقرارات المرعية الاجراء المختصة بالاحوال الشخصية وتتألف هذه الدائرة طبقا لملاكها الخاص الموضوع سابقا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ان دائرة المطبوعات هي اداة ارتباط بين الحكومة والصحافة وتتناول صلاحياتها الامور الاتية:"
        },
        {
          "type": "text",
          "data": "- مراقبة الصحف الداخلية,"
        },
        {
          "type": "text",
          "data": "- تطبيق الاحكام القانونية فيما يختص بالمطبوعات ,"
        },
        {
          "type": "text",
          "data": "- جمع كافة المعلومات المتعلقة بالمطبوعات التي تنشر في لبنان ."
        },
        {
          "type": "text",
          "data": "- تنظيم الاخبار في الداخل والخارج بشكل يخدم مصلحة لبنان العليا واظهار مكانته وثراوته بواسطة جميع وسائل النشر والدعاية (بيانات , مخطوطات , اعلانات , سينما)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ريثما تتخذ تدابير مخالفة وبانتظار التعديلات التي ستطرأ على التشريع الحالي لجهة اللامركزية فيما يختص بالادارة تبقى ادارات المحافظات والاقضية خاضعة لاحكام القوانين والمقررات المرعية الاجراء, وكذلك فيما يتعلق بدوائر مدينة بيروت الممتازة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تنشأ قيادة عليا لقوى الامن الداخلي وتوضع تحت امرتها الدوائر المكلفة حفظ الامن في الدولة."
        },
        {
          "type": "text",
          "data": "وتنشأ ايضا مفتشية عامة لهذه القوى."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعين القائد الاعلى لقوى الامن الداخلي المرتبط بالوزير راسا كما مبين في المادة الثانية من هذا المرسوم بموجب قرار يتخذه مجلس الوزراء يؤمن ادارة دوائر الامن الداخلي وتنظيمها يمكن انتقاؤه من بين الضباط الاعليين الحائزين على رتبة نائب زعيم (ليوتنان كولونيل) على الاقل, ان الصلاحيات المعطاة بموجب القرارات المرعية الاجراء لكل من قائد الدرك ومدير الشرطة فيما يختص بموظفي هاتين الدائرتين واداراتهما تعطى حكما الى دائرة الامن الداخلي يؤمن مفتش عام قوى الامن الداخلي وظيفة مستشار فني لدى وزير الداخلية في الوقت نفسه وينتقى من بين الضباط الاعليين الحائزين على رتبة قومندان على الاقل ويعين بمرسوم بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان دوائر الامن الداخلي هي: الدرك الشرطة المؤلفة من الشرطة الادارية والشرطة العدلية وشعبة الاستخبارات العامة والامن. تؤمن ادارة السجون بواسطة الدرك. تلحق الاقلام المكلفة بحوازات سفر والتحقيق في طلبات تأسيس الجمعيات بقسم قيادة الامن الداخلي."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مدرسة وحيدة لتدريب مسلك المجندين وتمرينهم مع موظفي الامن الداخلي تعطى دروس فنية في الاستطلاع والاستكشاف الجنائيين لاصحاب الرتب في الدرك والشرطة وسيقرر فيما بعد مناهج هذه الدروس."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ان ملاك موظفي دوائر وزارة الداخلية هو مقرر وفاقا للملحق المربوط بهذا المرسوم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل طالب لممارسة وظيفة دائمة في ملاك موظفي وزارة الداخلية ما لم يكن حاملا شهادة العلوم الثانوية \"البكالوريا\" (للقسمين الاول والثاني)."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة والمخالفة لهذا المرسوم ويكلف وزير الداخلية تنفيذه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 تشرين الثاني سنة 1943\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء ووزير المالية\nالامضاء: رياض  الصلح\nوزير الداخلية\nالامضاء: كميل نمر شمعون"
}