{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191230",
  "title": "بشأن العمليات  التي تجري على الذهب  والعملة الذهب  والمواد\r\nمن الذهب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "127",
    "date": " 18/03/1943",
    "oj_number": "4078",
    "oj_publish_date": "28/04/1943",
    "oj_page": "11073"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع\r\nموضع التنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار\r\nعدد 96/S الصادر في 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحظر ابتداء من وضع هذا القرار موضع التنفيذ على البنوكة\r\nواصحاب  البنوكه والصيارفة والمؤسسات  المالية ومنها بنوك\r\nالرهونات  وكذلك على كل شخص  طبيعي او معنوي مهما كان\r\nعمله او مهنته:\r\n1) ان يعطواسلفات  على سبائك او عملة او حلي او مواد من\r\nذهب\r\n2) ان يقبلوا سبائك او عملة او حليا او مواد من ذهب  ضمانة\r\nرئيسية او فرعية او اضافية او جانبية باي صفة او شكل كان\r\nومهما كانت  العملية التي اعطيت  الضمانة بمناسبتها\r\n3) ان يجروا مهما كان من العمليات  لاجل محدد على سبائك\r\nاو عملة او حلي او مواد من ذهب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر لاغية حكما بكونها مخالفة للنظام العام جميع العقود\r\nاو الاتفاقيات  المتعلقة بالمعاملات  الممنوعة بالمادة\r\nالسابقة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل شخص  عقد قبل تاريخ وضع هذا القرار موضع التنفيذ عقدا\r\nاو اتفاقا متعلقا بعملية من العمليات  المشار اليها في\r\nالمادة الاولى يجب  عليه اذا كانت  هذه العمليات  لم تصف\r\nبكاملها عند التاريخ المذكور ان يقدم بيانا بها لمكتب\r\nالقطع في خلال ثمانية ايام من تاريخ هذا القرار. كل عقد لم\r\nيقدم به بيان في المهلة المذكورة يعتبر كأنه عقد خلافا\r\nلاحكام المادة الاولى ويعرض  المتعاقدين والسماسرة والوسطاء\r\nللعقوبات  المنصوص  عليها في المادة 5"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمأمورو المفتشية العامة لمراقبة القطع مكلفون تأمين تطبيق\r\nاحكام المواد السابقة والقيام بجميع التدقيقات  والتحريات\r\nوالحجز اللازمة وهم يتمتعون لهذه الغاية بالصلاحيات  المعطاة\r\nلهم بموجب  القوانين المتعلقة بمراقبة القطع"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل شخص  اجرى او حاول ان يجري عملية من العمليات  المشار\r\nاليها في المادة السابقة لحسابه الخاص  او بصفة سمسار او\r\nوسيط يعاقب  بجزاء نقدي يتراوح بين ضعفي وخمسة اضعاف  مبلغ\r\nالعملية. ويحكم عدا ذلك بمصادرة السبائك او العملة او الحلي\r\nاو المواد من الذهب\r\nاذا تكررت  المخالفة حكم بحد الجزاء النقدي الاقصى وبعقوبة\r\nحبس  من ستة اشهر الى ثلاث  سنوات\r\nلا يمنح مطلقا توقيف  التنفيذ\r\nاذا اجرى العملية الممنوعة شخص  معنوي حكم بعقوبة الحبس  على\r\nاعضاء المجلس  الاداري او الوكلاء او المديرين او الممثلين"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتكون مخالفات  احكام هذا القرار من صلاحية المحاكم العسكرية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع\r\nموضع التنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار\r\nعدد 96/S الصادر في 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 اذار سنة 1943\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}