{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191210",
  "title": "تعديل المرسومين الاشتراعيين رقم 299 و343 المؤرخين في\r\n22-12-1942 و 13-3-1943 المتعلقين بمشترى وبيع بزر دود\r\nالحرير",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "12",
    "date": " 06/04/1943",
    "oj_number": "4076",
    "oj_publish_date": "14/04/1943",
    "oj_page": "11032-11033"
  },
  "preamble": "ان رئيس  الدولة, رئيس  الحكومة\nبناء على القرار رقم 131 الصادر في 18 اذار سنة 1943\nوبناء على المرسوم رقم 1/أ.ت  تاريخ 19 اذار سنة 943\nبناء على المرسوم الاشتراعي رقم 176 المؤرخ في 12 ايار\nسنة 1942 وتعديله المؤرخ في 22 كانون الاول سنة 1942\nبناء عل المرسوم الاشتراعي رقم 299 المؤرخ في 22 كانون\nالاول سنة 1942\nوبناء على التقرير المؤرخ في 15 اذار سنة 1943 الذي\nقدمته اللجنة المشكلة وفاقا للمادة السادسة من المرسوم الاشتراعي\nرقم 299 المتقدم الذكر وما تضمنه من اعتبارات  تجعل الفحص\nالافرادي للبذر غير كاف  في الوقت  الحاضر لعدم وجود\nالادوات  اللازمة بصورة كافية\nبناء على المرسوم الاشتراعي رقم 343 المؤرخ في 13 اذار سنة\n1943 المحلق بالمرسوم الاشتراعي رقم 299 المتقدم الذكر\nوبناء على اقتراح وزير الزراعة\nوبعد موافقة مجلس  الوزراء بجلسته المنعقدة في 6 نيسان\n1943\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  احكام المادة السابعة من المرسوم الاشتراعي رقم 299\r\nالمؤرخ في 22 كانون الاول سنة 1942"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  احكام المرسوم الاشتراعي رقم 343 المؤرخ في 13 اذار سنة 1943\r\nوتعدلت -\r\n بالاحكام التالية مع الاحتفاظ باحكام الفقرة الثانية من المادة العاشرة\r\nمن-\r\n المرسوم الاشتراعي رقم 299\r\nيصرف  النظر عن موسم سنة 1942 فقط عن تقسيم بزر دود الحرير الى اجمالي\r\nوافرادي-\r\n ويعتبر جميع البذر الناتج عن الموسم المذكور اجماليا ويكون جميع البزر\r\nالناتج عن-\r\n الموسم المذكور اجماليا ويكون مشتراه بخمسماية غرش  لبناني وسعر المبيع\r\nبستماية-\r\n وخمسين غرشا لبنانيا ويحسم 20 بالماية من ثمن مشتراه تدفع كتأمين الى\r\nالخزينة-\r\n اللبنانية لتنفق في السبيل المبين في ما بعد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخصص  الفرق بين ثمن المبيع والمشترى بالامور التالية:\r\n50 غرشا لبنانيا نفقات  اشتاء ومصارفات  لجنة التصنيف\r\n40 غرشا لبنانيا عمالة لبيع البزر\r\nوما تبقى من هذا الفرق يضاف  الى مبلغ التأمين المذكور\r\nفي المادة الثانية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المبالغ المتجعمة من المحسومات  المذكورة في المادة\r\nالثانية وكذلك المبالغ الناتجة عن فرق ثمن المبيع والمشترى الوارد ذكرها\r\nفي-\r\n المادة الثالثة تخصص  بالامور التالية:\r\n1- لسد ثمن البزر الذي يتلف  بمعرفة وزارة الزراعة بسبب\r\nالمرض  او بسبب  عدم تصريفه\r\n2- لدفع مكافآت  للبزارين الذين قاموا بالاعمال الفنية\r\nالمطلوبة منهم بعد اخذ رأي اللجنة المشكلة وفاقا للمادة\r\nالسادسة من المرسوم الاشتراعي رقم 299 المتقدم الذكر\r\n3- لتنشيط التبزير بالطريقة التي ترتأيها وزارة الزراعة\r\nوالباقي يوزع على البزارين بنسبة ما قد سلموه من علب\r\nالبزر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتبقى سارية جميع احكام المرسوم الاشتراعي رقم 299 التي لا\r\nتتعارض  مع نصوص  احكام هذا المرسوم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 نيسان سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير الزراعة\nالامضاء: خالد شهاب\nوزير المالية\nالامضاء: خالد شهاب"
}