{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191227",
  "title": "بشأن مصادرة استعمال المحلات  اللازمة لسكن العسكريين",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "149",
    "date": " 25/03/1943",
    "oj_number": "4078",
    "oj_publish_date": "28/04/1943",
    "oj_page": "11077-11078"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nامين السر العام والجنرال القائد الاعلى مكلفان كل فيما\r\nيعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاعطيت  السلطة العسكرية حق المصادرة لاستعمال المحلات\r\nاللازمة لسكنى العسكريين التابعين للقوات  الحليفة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمارس  هذا الحق الجنرال القائد الاعلى للقوات  الفرنساوية\r\nالحرة وهو ينتدب  بصورة دائمة ممارسة سلطانه رؤساء دوائر\r\nالهندسة العسكرية في كل منطقة من المناطق الاقليمية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مصادرة تجري تنظم بها السلطة التي تطلب  المصادرة امرا\r\nبالمصادرة توقع عليه هذه السلطة ويذكر فيه اسم وشهرة وعنوان\r\nصاحب  او اصحاب  المحل المطلوب  مصادرته ومدة المصادرة وموقع\r\nالمحلات  المصادرة\r\nتنظم السلطة طالبة المصادرة محضر ضبط باستلامها المحلات\r\nالمصادرة يذكر فيه تاريخ الاستلام ووصف  حالة المحلات  باكثر\r\nما يمكن من التفصيل. ينظم هذا المحضر بحضور كل من السلطة طالبة\r\nالمصادرة وصاحب  او اصحاب  المحلات  واذا تغيب  او رفض  هذا\r\nالاخير او هؤلاء الاخيرون نظم المحضر بحضور رئيس  البلدية\r\nاو مختار المحلة- يوقع ايضا على المحضر العسكري الذي جرت\r\nالمصادرة لصالحه\r\nعند انتهاء المصادرة تنظم السلطة طالبة المصادرة ضمن الشروط\r\nنفسها محضر ضبط يذكر فيه تاريخ اعادة استعمال المحلات\r\nالمصادرة الى صاحبها ووصف  حالة المحلات  في هذا التاريخ"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيسلم امر المصادرة الى رئيس  البلدية او مختار المحلة\r\nالموجودة فيه المحلات  المصادرة او رأسا الى صاحب  هذه\r\nالمحلات\r\nيرسل في الحال الى السلطات  المشار اليها في المادة 6\r\nمن القرار عدد 193/LR تاريخ 30 اب  سنة 1929 نسخة طبق\r\nالاصل عن امر المصادرة ونسخة طبق الاصل عن محضر الضبط\r\nالمدون فيه تاريخ استلام المحلات  المصادرة ووصف  هذه\r\nالمحلات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان لا تتضمن تعويضات  المصادرة اي ربح كان لصاحب  المحلات\r\nالمصادرة بل يؤخذ-\r\n فقط بعين الاعتبار الضرر الاكيد الحالي الذي لحق بصاحب  المحل المصادر\r\nاو-\r\n الخسارة الفعلية\r\nالتي وقعت  عليه في يوم المصادرة من جراء منعه من التصرف\r\nموقتا بالمحلات  او حرمانه من التمتع بها\r\nان التعويض  الذي يعطى مقابل منع التصرف  الموقت  بالمحلات\r\nالمصادرة او الحرمان من التمتع بها يحدد لمدة لا تتجاوز سنة\r\nواحدة ويحسب  على اساس  القيمة التأجيرية الا اذا تبين\r\nمن شروط استعمال المحلات  العادية في السنين التي سبقت\r\nالمصادرة ان الضرر الواقع لا يبلغ القيمة المذكورة\r\nتعين القيمة التأجيرية وفقا لجميع ما يمكن الحصول عليه من\r\nالمعلومات  اللازمة لا سيما الحالة الموجودة فيها المحلات\r\nوقدمها ونوع تأجيرها من حيث  فصول السنة وعند الاقتضاء لاحكام\r\nالقوانين المحددة بها الاجور\r\nيمكن اعطاء تعويضات  اضافية لصاحب  المحلات  المصادرة بناء\r\nعلى تقديم مستندات  تثبت  انه قد تحمل نفقات  فعلية في مدة\r\nاشغال المحلات  وكذلك تعويضات  عن المصاريف  الي قد يتكبدها\r\nمن جراء اجباره على تفضية المحلات  المصادرة\r\nلا يعطى التعويض  عن الحرمان من التمتع بالمحلات  المصادرة\r\nالا ابتداء من اشغال المحلات  فعلا. غير انه اذا وقع على صاحب\r\nالمحلات  ضرر مباشر بسبب  المهلة التي انقضت  بين تبليغ\r\nامر المصادرة اليه والاشغال الفعلي اعطي تعويض  عن ذلك\r\nعلى انه يجب  على صاحب  العلاقة اثبات  وقوع الضرر المذكور\r\nاذا حصل في المحل المصادر استعماله في انثاء مدة المصادرة\r\nعطل فوق العطل الذي يحدث  من الاستعمال العادي للمحل حسب\r\nالتعويض  الذي يعطى للتصليح او لاعادة المحل الى حالته\r\nالاولى مقابل نفقات  العطل غير العادي على اساس  كلفة هذه\r\nالتصليحات  يوم اعادة المحل الى صاحبه غير انه لا يجوز ان\r\nيفوق هذا التعويض  القيمة البيعية للمحل يوم المصادرة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد هذه التعويضات  لجان التخمين المنصوص  عليها في المادة 7 من القرار\r\nعدد 193/-\r\nLR الصادر في 30 اب  سنة 1939 بشأن حق المصادرة. تحال هذه المسائل الى\r\nتلك اللجان-\r\n ضمن الشروط المعينة بهذا القرار\r\nيبلغ رؤساء لجان التخمين القرارات  التي تتخذها هذه\r\nاللجان الى رؤساء دوائر الهندسة العسكرية في المناطق\r\nالاقليمية وعلى هؤلاء الرؤساء ان يؤمنوا بدورهم تبليغها\r\nالى اصحاب  العلاقة\r\nاذا تجاوز التعويض  السنوي الذي تعينه اللجنة مبلغ عشرة\r\nالاف  فرنك جاز لصاحب  او اصحاب  المحلات  المصادرة\r\nولرئيس  دائرة الهندسة العسكرية في المنطقة الاقليمية\r\nاستئناف  قرار لجنة التخمين الى امام لجنة المصادرات\r\nالمركزية المنصوص  عليها في المادة 8 من القرار عدد\r\n193/LR تاريخ 30 اب  1939. ولكي يكون الاستئناف  مقبولا\r\nيجب  تقديمه في خلال خمسة عشر يوما من تبليغ قرار لجنة\r\nالتخمين ويجوز عدا ذلك لكل من الفريقين تقديم استئناف\r\nعارض  في خلال خمسة عشر يوما من تاريخ تقديم الاستئناف\r\nمن قبل الفريق الاخر"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  على اصحاب  المحلات  المصادرة بناء على تبليغ ترسله\r\nاليهم السلطة التي امرت  بالمصادرة ان يقبضوا رأسا تعويضات\r\nالمصادرة من العسكري التي جرت  المصادرة لصالحه. وفي حال\r\nرفض  القبض  وبعد ان يرسل لهم العسكري المستفيد من المصادرة\r\nاخطارا بكتاب  مضمون مع اشعار بالوصول يودع مبلغ التعويضات\r\nباسمهم في بنك سوريا ولبنان. وهذا الايداع يبرىء ذمة السلطة التي امرت\r\nبالمصادرة-\r\n والعسكري الذي استفاد منها تبقى دائما السلطة التي امرت  بالمصادرة\r\nكفيلة بدفع-\r\n هذه التعويضات"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل من يرفض  الخضوع الى امر مصادرة متخذ بمقتضى هذا القرار\r\nيعاقب  بالعقوبات  المنصوص  عليها في المادة 10 من القرار\r\nعدد 193/LR الصادر في 30 اب  1939 بشأن حق المصادرة دون\r\nان يمنع ذلك التنفيذ الاجباري الذي يجب  ان تلجأ اليه دائما\r\nالسطلة العسكرية عند انقضاء المهلة التي تكون قد عينتها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام والجنرال القائد الاعلى مكلفان كل فيما\r\nيعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 اذار سنة 1943\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}