{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165724",
  "title": "نشر المؤلفات  الادبية والعلمية والفنية لمؤلفين موجودين\r\nفي بلاد العدو او بلاد يحتلها العدو",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "185",
    "date": " 16/04/1943",
    "oj_number": "4080",
    "oj_publish_date": "12/05/1943",
    "oj_page": "0"
  },
  "preamble": "ان الجنرال ج. كاترو قائد الجيش  الحامل وسام جوقة الشرف\nمن رتبة ضابط كبير القائد الاعلى في الشرق والمندوب  العام\nالمفوض  لفرنسا المحاربة في الشرق.\nبناء على مراسيم رئيس  الفرنساويين الاحرار بتاريخ 24 حزيران\nسنة 1941\nوبناء على القرار عدد 2385 الصادر في 17 ك2 سنة 1924 بوضع\nنظام الحماية الملكية التجارية والصناعية والفنية والادبية\nوالموسيقية.\nوبناء على القرار عدد 141 ل.ر. الصادر في 28 حزيران سنة 1934\nبشأن تطبيق معاهدة برن في دول الشرق المعاد النظر فيها في\nرومة في 2 حزيران سنة 1928 والمتعلقة بحماية الملكية الفنية\nوالادبية.\nوبناء على القرار عدد 194 ل.ر. الصادر في 30 اب  سنة 1939\nباخضاع جميع المنشورات  من اي نوع كانت  واذاعات  الراديو\nالعمومية للمراقبة المسبقة.\nولما كان عدم التمكن في الظروف  الحاضرة من الحصول من\nالمؤلفين الموجودين في بلاد عدوة او بلاد يحتلها العدو على\nترخيص  مسبق لنشر مؤلفاتهم يلحق بمجرد الحؤول دون هذا النشر\nضررا بالمؤلفين المذكورين وبالمصلحة العامة.",
  "articles": [
    {
      "number": "7  امين السر العام مكلف تنفيذ هذا القرار.\n\r\nبيروت في 16 نيسان سنة 1943\n\r\nالمندوب العام المفوض بالوكالة\r\nالامضاء: ج. هيللو",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمستشار المعارف المفتش العام للمؤسسات الفرنساوية بناء على طلب يقدمه له الناشرون في سوريا ولبنان ان يرخص في نشر وبيع مؤلفات ادبية او علمية او فنية منشورة سابقا لمؤلفين موجودين في بلاد عدوة او بلاد يحتلها العدو."
        },
        {
          "type": "text",
          "data": "لا يجوز اعطاء هذا الترخيص بشأن مؤلفات منشورة في بلاد محايدة او حليفة, عندما يكون نشرها في هذه البلاد معروفا في سوريا ولبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يذكر في طلب الترخيص اسم المؤلف وعنوان الكتاب المطلوب نشره وعدد النسخ المراد طبعها منه وسعر بيع كل نسخة من الجمهور ويجب ارفاق الطلب بنسخة من المؤلف او النشرة التي تؤخذ عنها الطبعة الجديدة وبصورة عن شكل الغلاف او التصميم المعد له في الطبعة الجديدة وبروفة مطبوعة من اربع صفحات على الاقل من الطبعة الجديدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعين في الترخيص الشروط التي يجب مراعاتها في النشر والبيع وعلى الاخص شكل هيأة الكتاب وعدد النسخ المراد طبعها منه وسعر بيع كل نسخة من الجمهور وعند الاقتضاء عدد النسخ غير المعدة للتجارة."
        },
        {
          "type": "text",
          "data": "يحدد ايضا في الترخيص المبلغ الواجب دفعه للمؤلفين او لاصحاب الحق. ويكون هذا المبلغ عبارة عن نسبة من ثمن بيع الكتاب من الجمهور تتراوح بين 5 بالماية على الاقل و20 بالماية على الاكثر من الثمن المذكور. وفي تحديد هذا المبلغ تؤخذ معا بعين الاعتبار اهمية الكتاب ونوعه وعدد النسخ المرخص بطبعها منه وشهرته في تجارة الكتب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز نشر الكتاب سواء اكان نشرا كاملا او نشر منتخبات منه على شكل يختلف عن الشكل الذي اعطاه اياه المؤلف في الطبعة او النشرة المتخذة عنها الطبعة الجديدة. غير انه فيما يتعلق بالكتب المدرسية المعدة للتعليم الاولي او الثانوي يجوز لمستشار المعارف المفتش العام للمؤسسات الفرنساوية ان يرخص بما يراه مفيدا من التحويرات في النص ."
        },
        {
          "type": "text",
          "data": "يجب بصورة اجبارية ان يظهر اسم المؤلف على الغلاف وعلى صفحة العنوان في كل نسخة من الطبعة الجديدة المرخص بها. يجب عدا ذلك ان تحمل كل نسخة في الصفحة الاولى اسم ناشر الكتاب او النشرة المتخذة عنهما الطبعة الجديدة واسم وعنوان الناشر المرخص له بنشر هذه الطبعة الجديدة ورقما متسلسلا لكل نسخة من هذه الطبعة ورقم وتاريخ الترخيص الذي اعطاه مستشار المعارف المفتش العام للمؤسسات الافرنسية."
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذه المادة تعرض الناشر لجزاء نقدي من 500 الى 5000 ليرة لبنانية او سورية ولا يمنع ذلك الملاحقات التي قد يمكن اجراؤها بحقه وتعويضات العطل والضرر التي يمكن الحكم بها عملا بالقوانين المتعلقة بحماية الملكية الفنية والادبية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان المبلغ الذي يجب دفعه عملا بنص الفقرة الاخيرة من المادة 3 يودع باسم المؤلف او اصحاب الحق لدى الحارس القضائي العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان النشرات المرخص بها بمقتضى هذا القرار تبقى خاضعة للموجبات المنصوص عليها في القرار عدد 194 ل.ر. الصادر في 30 اب سنة 1939 بفرض المراقبة المسبقة على جميع انواع النشر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار."
        },
        {
          "type": "text",
          "data": "بيروت في 16 نيسان سنة 1943"
        },
        {
          "type": "text",
          "data": "المندوب العام المفوض بالوكالة"
        },
        {
          "type": "text",
          "data": "الامضاء: ج. هيللو"
        }
      ]
    }
  ],
  "signature": ""
}