{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191291",
  "title": "تتميم احكام المادة 7 من القرار عدد 104-FC تاريخ 3-3-1943\r\nالمتعلق بالتعويض  عن الطوارىء التي تقع اثناء العمل في\r\nالمشاريع ذات  المصلحة العمومية التي تستثمرها او تراقبها\r\nالمندوبية العامة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "206",
    "date": " 12/05/1943",
    "oj_number": "4088",
    "oj_publish_date": "07/07/1943",
    "oj_page": "11257-11258"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  الفقرتان (ب ) و (ج) من المادة السابعة من القرار\r\nعدد 104/fc الصادر في 3 اذار 1943 بشأن التعويض  عن\r\nالطوارىء التي تقع اثناء العمل وابدلت  منها الاحكام\r\nالتالية:\r\n\"ب \" للاولاد الشرعيين وللاولاد الطبيعيين الذين يرثون او\r\n\"الذين كان على المصاب  واجب  اعالة نحوهم اذا كان عمرهم\r\n\"اقل من ست  عشرة سنة او كانوا عاجزين جسديا عن كسب  معاشهم\r\n\"وهم ايتام الاب  او الام على ان يقسم التعويض  حصصا متساوية\r\nفيما بينهم:\r\n\"تعويض  قدره 20 بالمئة من المبلغ الاقصى المحدد في الفقرة\r\n\"الاولى من هذه المادة عند وجود ولد واحد و30 بالمئة عند وجود\r\n\"ولدين و40 بالمئة عند وجود ثلاثة اولاد و50 بالمئة عند وجود\r\n\"اربعة اولاد و60 بالمئة عند وجود اكثر من اربعة اولاد\"\r\n\"للاولاد الشرعيين وللاولاد الطبيعيين الذين يرثون او الذين\r\n\"كان على المصاب  واجب  اعالة نحوهم اذا كان عمرهم اقل من\r\n\"ست  عشرة سنة او كانوا عاجزين جسديا عن كسب  معاشهم وهم\r\n\"ايتام الاب  والام على ان يقسم التعويض  حصصا متساوية فيما\r\nبينهم:\r\n\"تعويض  30 بالمئة من المبلغ الاقصى المحدد في الفقرة الاولى\r\n\"من هذه المادة عند وجود ولد واحد و40 بالمئة عند وجود ولدين\r\n\"و 50 بالمئة عند وجود ثلاثة اولاد و60 بالمئة عند وجود اربعة\r\n\"اولاد و70 بالمئة عند وجود خمسة اولاد و80 بالمئة عند وجود\r\n\"ستة اولاد و90 بالمئة عند وجود سبعة اولاد و100 بالمئة عند\r\n\"وجود اكثر من سبعة اولاد\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايار سنة 1943\nالمندوب  العام المفوض  بالوكالة\nالامضاء: ج. هيللو"
}