{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191174",
  "title": "وضع نظام موظفي دائرة المساحة الفنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2133",
    "date": " 06/02/1943",
    "oj_number": "4073",
    "oj_publish_date": "24/03/1943",
    "oj_page": "10981-10986"
  },
  "preamble": "",
  "articles": [
    {
      "number": "29 \r\nمادة 29:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاصبحت  دائرة المساحة الفنية مصلحة حكومية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشكل موظفو هذه الدائرة ملاكا خاصا من الموظفين الموقتين\r\nفلا يستفيدون من قوانين التقاعد ويخضعون فيما يتعلق بتعويض\r\nالصرف  من الخدمة لاحكام القانون المؤرخ في 5 حزيران\r\nسنة 931\r\nيحدد هذا المرسوم نظام الموظفين الاداريين لهذه المصلحة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتشكيل الملاك:\r\nيتألف  الملاك الخاص  لدائرة المساحة الفنية من:\r\nاولا: الموظفين المولجين بوظائف  فنية او ادارية الذين\r\nيتقاضون راتبا شهريا,\r\nويدخل من الان فصاعدا في هذه الفئة الموظفون المولجون\r\nبوظائف  فنية او ادارية كمسكة دفاتر الكيل وكتبة الاحصاء\r\nالذين كانوا حتى الان يتقاضون اجورهم مياومة, فتدفع لهم\r\nاجورهم مشاهرة.\r\nثانيا: الخدمة المعهود اليهم وظائف  دائمة كالحاجب  والحارس\r\nالليلي وسائق السيارة فهؤلاء يتقاضون ايضا اجورهم مشاهرة\r\nويعتبر خارج الملاك\r\nاولا: تلامذة المسح المتدرجون المعينون بصورة وقتية\r\nلوظائف  موقتة, ويتقاضى هؤلاء اجورهم عن كل يوم عمل فعلي\r\nعلى انه يمكن ان يدخل هؤلاء الموظفون الموقتون في الملاك\r\nضمن الشروط المحددة فيما يلي, بعد اكمالهم مدة التدرج\r\nالقانونية\r\nثانيا: العملة او الفعلة والمساحون, وحاملو العلامات\r\nوالادلاء الذين يستخدمون في اعمال التحديد وتدفع اجورهم\r\nمياومة من اصل النفقات  المخصصة لليد العاملة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوزع وظائف  ملاك دائرة المساحة الفنية الخاص  وفقا\r\nللجدول التالي\r\nالرتبة                   الوظيفة\r\nاولى:            رئيس  دائرة المساحة الفنية\r\nثانية:           رئيس  مكتب  الضم\r\n  \"              رئيس  مكتب  الرسم\r\n  \"              رئيس  الاعمال الفنية في المنطقة\r\nثالثة:           مراقب  ممتاز للنفقات  وللموظفين\r\n  \"              رئيس  مكتب  التسجيل\r\n  \"              سكرتير ممتاز\r\nرابعة:           معلم رسام\r\n  \"              رئيس  فرقة للمثلثات\r\nرابعة\"           حاسب  المكتب  المركزي المثلثات\r\n                 رئيس  مكتب  تنظيم الخرائط في المنطقة\r\n                 مهندس  الضم\r\n                 رئيس  مكتب  الحسابات  في المناطق\r\n                 رئيس  مكتب  حسابات  المساحة\r\n                 حافظ اوراق ممتاز\r\n                 رئيس  اللوازم\r\nخامسة:           رسام حافظ اوراق امانة المساحة\r\n                 مساح امانة المساحة\r\n                 رئيس  فرقة الضم\r\n                 رئيس  فرقة الكيل\r\n                 رئيس  فرقة التحديد\r\n                 رسام الخرائط الاساسية\r\n                 كاتب  قاضي الضم\r\n                 كاتب  حافظ الاوراق\r\n                 موزع الضم\r\nسادسة:           رسام الخطوط\r\n                 رسام النقل\r\n                 مصور لتطبيق الصور الجوية\r\n                 طباع الخرائط\r\n                 رسام الخرائط الاولية\r\n                 رسام تلوين\r\n                 حاسب  المساحات\r\n                 حاسب  الشبكات  الهندسية\r\n                 مساح ملحق بالقضاة العقارين\r\n                 مساح على الالة\r\n                 كاتب  الاحصاء\r\n                 ساحب  الخرائط\r\n                 رئيس  ورشة بناء العلامات\r\n                 كاتب  مكتب  التسجيل\r\n                 ماسك دفاتر الكيل على الاراضي\r\n                 كاتب  على الالة\r\nسابعة:           حاجب  وحارس  ليلي وسائق سيارة الخدمة\r\nيقوم بوظائف  معاون حاسب  ومعاون رسام وملاحظ لالة تطبيق الخرائط تلامذة\r\nالمسح-\r\n المتدرجون الذين يعينون بصورة موقتة, وتدفع اجورهم مياومة وذلك وفقا\r\nللجداول-\r\n الوارد فيما يلي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط عامة للدخول في الوظيفة\r\nيخضع التعيين لاحدى وظاف  دائرة المساحة الفنية للشروط التالية\r\nاولا: ان يكون طالب  التوظيف  لبنانيا\r\nعلى انه يجوز بصورة استثنائية اسناد وظائف  الرتبتين الاولى\r\nوالثانية الى اختصاصيين غير لبنانيين بموجب  انفاقيات\r\nشخصية خاصة\r\nثانيا: ان يكون في الواحدة والعشرين من العمر على الاقل وفي\r\nالخامسة والثلاثين على الاكثر\r\nثالثا: ان لا يكون صدرت  بحقه احكام من جراء اعمال مغايرة\r\nللحق العام حتى ولو كانت  تلك الاحكام موجلة التنفيذ وان\r\nلا يكون قد صرف  بتدبير تأديبي من احدى الادارات  العامة\r\nاو الخاصة,\r\nرابعا: ان يكون ذا سيرة واخلاق حسنة,\r\nخامسا: ان تكون مؤهلاته الجسدية وافية,\r\nسادسا: ان يكون حائزا على شهادة مدرسية او شهادة من احدى\r\nالجامعات  كما هو مبين فيما بعد, وذلك حسب  الوظيفة التي\r\nيتقدم اليها, وفي حالة عدم حيازته لاحدى تلك الشهادات\r\nيشترط ان يفوز في امتحان معادل لها,\r\nفاذا كانت  الوظيفة المطلوبة: تلميذ مسح متدرج فالشهادة\r\nالابتدائية كافية,\r\nواذا كانت  الوظيفة فنية او ادارية فعلى الطالب  ان يكون\r\nحائزا على شهادة التعليم الثانوي او على شهادة القسم الاول\r\nمن البكالوريا او شهادة معادلة\r\nويقتضي معرفة اللغتين العربية والفرنسية, معرفة كافية, اما\r\nفيما يتعلق بالوظائف  التي تتطلب  بنوع خاص  مؤهلات  لعمل\r\nيدوي وبعد الخبرة العملية فمن الممكن الاستغناء عن الشهادات\r\nالمشار اليها انفا.\r\nوفي هذه الحالة يستعاض  عن ذلك بامتحان عملي ونظري في\r\nالشؤون المختصة بالوظيفة المطلوبة\r\nيجوز ان يعين ايضا بذات  الشروط لكل وظيفة فنية طالبو\r\nالتوظيف  الذين يكونون قد مارسوا الوظائف  نفسها في ادارة\r\nاو مصلحة اخرى اذا كانوا يحملون شهادة بممارستهم لها\r\nطيلة خمس  سنوات  على الاقل,\r\nويعين في الرتبتين الاولى والثانية, من كان حاملا شهادة\r\nمهندس  مدني, على انه يجوز ان يعين بصورة موقتة لهذه\r\nالوظائف  مأمورو المساحة الذين وان كانوا غير حائزين على\r\nالشهادات  المطلوبة انفا يثبتون انهم اهل للقيام بها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكيفية انتقاء وتعيين الموظفين\r\nاولا: يمارس  الموظفون المعينون بصفة تلامدة مسح متدرجين\r\nعملهم فورا ويتقاضون الراتب  المحدد في الجدول الخاص\r\nالعائد لهذه الفئة من الموظفين,\r\nفاذا برهن هؤلاء الموظفون عن الكفاءة المطلوبة يقبلون\r\nللتدرج مقدمة لتعيينهم في ظائف  ثابتة, ويتقاضون خلال مدة\r\nالتدرج وحدها الادنى ستة اشهر راتبهم السابق,\r\nثانيا: يطلب  من الموظفين المعينين للقيام باحدى الوظائف\r\nالفنية او الادارية من الرتبة الثالثة حتى السادسة بما\r\nفيها, ان يتدرجوا خلال مدة ستة اشهر على الاقل في اشغال\r\nالوظيفة التي عينوا لها\r\nويتقاضون اثناء ذلك اجرة يومية تعادل 1/30 من الرواتب\r\nالمخصصة للدرجة الاخيرة من الوظيفة التي يشغلونها.\r\nثالثا: لا يخضع للامتحان طلبة الوظائف  من حملة شهادة\r\nمهندس  رسمية وشهادة مهندس  والليسانس  في الحقوق ولكنهم\r\nيخضعون للتدرج مدة ستة اشهر قبل تعيينهم في الدرجة الاخيرة\r\nمن الرتبة العائدة للوظيفة التي يطلبونها. ويتقاضون خلال\r\nمدة التدرج اجرة تعادل 1/30 من الرواتب  العائدة للدرجة\r\nالانفة الذكر\r\nرابعا: اذا لم يعط طالب  الوظيفة نتائج مرضية خلال مدة\r\nالتدرج المتوجب  عليه قضاؤها واذا ثبت  انه غير اهل\r\nللقيام بالوظيفة التي تقدم لها, فلا يعين بل يصرف  من التدرج\r\nدون ان يحق له من جراء ذلك المطالبة باي تعويض ,\r\nخامسا: يعين تلامذة المسح بقرار وزاري"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن صرف  موظفي المساحة من الخدمة كل وقت  في احدى الحالات\r\nالتالية:\r\nاولا: اذا ثبت  بقرار من اللجنة الطبية الرسمية ان حالة الموظف  الصحية\r\nلا تمكنه-\r\n من القيام بمهام وظيفته\r\nثانيا: اذا ثبت  عدم اهليته المهنية,\r\nثالثا: اذا خفضت  الاعتمادات  المخصصة لاشغال المساحة او\r\nعلقت  او انجزت  هذه الاشغال او الغيت  الوظيفة الخ..."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nايام العمل ومدته:\r\nتطبق على موظفي المساحة الانظمة المعمول بها في دوائر\r\nالحكومة كافة سواء فيما يعود الى ايام العمل ام الى خدمته اليومية ام\r\nنظام الدوام-\r\n المرعي الاجراء\r\nيقصد بمدة العمل اليومية عدد الساعات  التي يشتغل خلالها\r\nالموظف  يوميا, ولا يدخل في هذا العدد الوقت  الذي يقضيه\r\nالموظف  للتوجه الى مركز عمله او للانصراف  منه\r\nيحدد رئيس  دائرة المساحة الفنية يوميا ساعات  العمل\r\nاليومي على الاراضي وفي مكاتب  الاعمال الفنية في المناطق\r\nوذلك مع مراعاة مدة النهار لمختلف  فصول السنة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالاجازات  السنوية:\r\nيمنح لموظفي المساحة ضمن الحدود المتفقة مع اشغال دائرتهم\r\nاجازة ادارية براتب  على اساس  الراتب  في المكتب  مضافا\r\nاليه بدل غلاء المعيشة على ان لا تتجاوز هذه الاجازة خمسة\r\nعشر يوما في السنة بما فيما الاحاد وايام الاعياد, وتبقى على\r\nعاتق الموظف  نفقات  انتقاله للاستفادة من هذه الاجازة\r\nلا تحول هذه الاجازة من سنة الى اخرى, وكل تغيب  باذن لسبب\r\nغير المرض  يحسم من اصل مدة الاجازة السنوية.\r\nوعلى كل فان مفتش  الدوائر العقارية العام يضع في مطلع كل\r\nسنة جدولا يعرض  لتوقيع الوزير, تبين فيه الاوقات  التي يحق\r\nخلالها للموظفين الاستفادة من اجازاتهم, ولا يعدل هذا الجدول\r\nبطلب  الموظفين الا في حالات  استثنائية يترك امر تقديرها\r\nلرئيس  الدائرة مراعاة لحسن سير الاشغال\r\nيترك لرئيس  دائرة المساحة الفنية صلاحية تجزئة الاجازة\r\nاذا قضت  الاشغال بذلك"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا تمنح الا بقرار وزاري اجازة التغيب  لمرض  حققه طبيب\r\nالموظفين"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nحق الموظفين بالرواتب  والاجور:\r\nيبدأ حق الموظفين في الراتب  او الاجرة منذ اليوم الذي يمارسون\r\nفيه فعليا وظائفهم ولا يستحق لاي موظف  راتب  ما الا اذا\r\nمارس  فعليا وظيفته او كان متغيبا باجازة ادارية او مريضا"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالتثبت  من حضور الموظفين:\r\nاولا: يتوجب  على الموظفين الملحقين بمراكز ثابتة سواء أفي\r\nالدائرة المركزية ام في مكاتب  الاعمال الفنية في المناطق\r\nان يوقعوا ساعة حضورهم الى مكاتبهم, على هامش  ورقة الدوام,\r\nوتوضع اشارة \"غائب \" ازاء اسم الموظف  الذي لم يوقع ولا يقبل\r\nاي تأخر عن اوقات  الدوام لا من رؤساء الدوائر ولا من سائر\r\nالموظفين\r\nثانيا: يتثبت  رئيس  كل فرقة او ورشة من حضور الموظفين الذين\r\nيشتغلون على الاراضي ويدون ذلك في بيان ينظمه كل اسبوع\r\nويقتضى ان يبلغ حالا رئيس  دائرة المساحة الفنية عن كل خلل\r\nيتحققه في مراقبة حضور الموظفين مقترحا العقوبة الواجب  فرضها\r\nعلى المخالفين\r\nثالثا: تتخذ اساسا لتنظيم جداول حضور الموظفين اوراق الدوام\r\nللموظفين الذين يشتغلون في وظائف  ثابتة, والبيانات  الاسبوعية\r\nالمنظمة من قبل رؤساء الفرق او الورش , بما يتعلق بالموظفين\r\nالذين يشتغلون على الاراضي, وتصفى الرواتب  والاجور عند\r\nنهاية كل شهر على اساس  هذه الجداول\r\nرابعا: تفرض  على الموظف  المتأخر او المتغيب  بدون عذر شرعي,\r\nعدا حسم الراتب  والاجرة, عقوبات  منصوص  عليها في المادة\r\n15 الاتية: واذا تكرر التأخر او التغيب  فيمكن الادارة\r\nان تعتبر الموظف  المقصر مستقيلا\r\nخامسا: للادارة ايضا ان تعتبر مستقيلا كل موظف  يهمل\r\nانجاز الاشغال الموكولة اليه او يمتنع عن القيام بها"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحليف  الموظفين\r\nيقتضي على الموظفين الذين يشتغلون مباشرة في اعمال التحديد\r\nوالتحرير وفي الكيل وفي تحقيق الخرائط والمحافظة عليها\r\nوفي اشغال تحسين الاراضي ان يحلفوا امام حاكم الصلح او\r\nالقاضي العقاري اليمين المنصوص  عليها في المادة 6 (النص\r\nالجديد) من القرار رقم 186 تاريخ 15 اذار سنة 1926, وما\r\nلها التعهد بالقيام بالوظيفة بدقة وامانة وهؤلاء الموظفون هم\r\nاولا: جميع موظفي الرتبة الثانية\r\nثانيا: رئيس  مكتب  التسجيل\r\nثالثا: جميع موظفي الرتبة الرابعة ما عذا المعلم الرسام\r\nوالسكرتير حافظ الاوراق الممتاز ورئيس  اللوازم والكاتب\r\nالمحاسب\r\nرابعا: جميع موظفي الرتبة الخامسة ما عدا رسام الخرائط\r\nالاساسية والسكرتير حافظ الاوراق,\r\nخامسا: المساحون الملحقون بالقضاة العقاريين ورسامو الخرائط\r\nالاولية وكتبة الاحصاء وكتبة مكتب  التسجيل وماسكو الدفاتر,\r\nويقتضي ان يحلف  رئيس  دائرة المساحة الفنية اليمين نفسها امام\r\nالمحكمة البدائية وفقا للمادة 9 (النص  الجديد) من القرار\r\n186 تاريخ 15 اذار سنة 926,"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nوظائف  الموظفين وصلاحيتهم\r\nاولا: يمكن نقل الموظفين من دائرة الاعمال الملحقين بها الى\r\nدائرة اخرى مماثلة وفقا لمقتضيات  سير الاشغال وتراعي في\r\nذلك معارف  الموظف  العامة والفنية,\r\nثانيا: تحدد صلاحية الموظفين ونوع الاشغال المطلوب  منهم\r\nالقيام بها وفقا لانظمة وتعليمات  واوامر ومناهج ومذكرات\r\nادارية تصدر عن رئيس  دائرة المساحة الفنية وكذلك عن رؤساء\r\nالاشغال او الدوائر التابع لها الموظف"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nواجبات  الموظفين والتدابير التأديبية\r\nاولا: يترتب  على الموظفين القيام باعمالهم بدقة وامانة\r\nواخلاص  ويتوجب  عليهم ان يقيموا في المكان المعين لهم\r\nليؤدوا فيه وظيفتهم وان يرضخوا للتنقلات  الوقتية او\r\nالنهائية ويخضعوا للانظمة الداخلية وللمذكرات  الادارية\r\nوان يحافظوا على السر المهني في كل قضية يطلعون عليها\r\nمن جراء وظيفتهم والا يتعدوا نطاق الحقوق والصلاحيات\r\nالمعطاة لهم,\r\nثانيا: يصرف  النظر عن العقوبات  المنصوص  عليها في المادة\r\n12 الانفة, يستهدف  لاحدى العقوبات  التأديبية المبينة\r\nبالقرار رقم 3021 تاريخ 19 اذار سنة 925 كل موظف  يخل بالواجبات\r\nالملقاة على-\r\n عاتقه او بالنظام وذلك بالقياس  الى خطورة المخالفة التي يكون قد\r\nارتكبها\r\nيفقد الموظف  المعزول حقه في تعويض  الصرف"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nمسؤولية الموظفين\r\nيطلب  ممن يشغل وظيفة ما في دائرة المساحة ان يقبل صراحة وبدون\r\nقيد او شرط بمسؤوليته:\r\nاولا: عن قانونية وترتيب  اعماله\r\nثانيا: عن الاشغال التي يقوم بها او يديرها\r\nثالثا: عن محصل الاشغال الموكولة اليه\r\nرابعا: عن الادوات  المسلمة اليه والمتوجب  عليه مراقبتها وحسن\r\nالمحافظة عليها\r\nخامسا: عن الاضرار الملحقة بالافراد او بالحكومة\r\nسادسا: عن الاعمال الادارية او الحسابية المتوجب  عليه بسبب\r\nوظيفته تنفيذها او مراقبتها, وكذلك عن المبالغ المودعة لديه\r\nاو المكلف  بصرفها"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nوقاية الورش  والمكاتب . حوادث  العمل على كل موظف  ان\r\nيتقيد بقوانين الحكومة وانظمتها وكذلك بالانظمة والتعليمات\r\nوالاوامر الادارية العائدة لنظام الورش  والمكاتب  والنقل\r\nوعليه ايضا ان يتخذ ضمن نطاق الصلاحيات  والسلطة المعطاة\r\nله من جراء وظيفته, جميع الاجراءات  التي يقتضيها نوع\r\nالعمل الذي يقوم به وتستلزمها الظروف  التي نفذ خلالها\r\nهذا العمل, وذلك محافظة على صحة وحياة الموظفين او العمال\r\nالذين يشتغلون باشرافه, وعليه ان يتخذ  بصورة عامة جميع\r\nالتدابير التي من شأنها استدراك وملافاة وقوع الحوادث\r\nفي الورش  والمكاتب  واثناء النقل"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nمصاريف  الانتقال\r\nفي حالة انتقال الموظف  لمدة قصيرة بداعي الوظيفة يحق له\r\nاسترجاع نفقات  الانتقال الشخصي والنفقات  الاضافية التي\r\nيستلزمها نقل اللوازم والاوزاق المسلمة اليه, وتصرف  هذه\r\nالنفقات  وفقا للتعرفة المحددة لانتقال موظفي الحكومة\r\nينظم امر السفر رؤساء الاعمال في المناطق ورئيس  الدائرة\r\nالفنية فيما يتعلق بالدوائر المركزية\r\nاما اذا الحق الموظف  نهائيا من الدائرة المركزية بمكتب\r\nفي احدى المناطق, او نقل من منطقة اعمال الى منطقة اعمال\r\nاخرى فيمنح حينئذ تعويض  نقل عن زوجته واولاده, واثاث  بيته\r\nوذلك ضمن الشروط المحددة لموظفي الحكومة\r\nوينظم امر السفر في هذه الحالة كما ينظم لموظفي الحكومة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة عشرة:\r\nفي تقديم ادوات  المكتب  والرسم\r\nاولا- على الموظفين ان يستحضروا معهم\r\nالف - ادوات  المكتب  والات  الرسم الصغيرة التي تعد ادوات\r\nعمل ذي صيغة شخصية\r\nباء- ما يلزمهم من عدة النوم والاكل اثناء تنقلهم من منطقة\r\nالى اخرى او عندما يشتغلون على الاراضي. ولا يدخل في عداد\r\nذلك الخيام ولوازم المكتب  التي تقدمها ادارة المساحة\r\nثانيا- ان لوازم المكتب  من حبر وريش  واقلام رصاص  ومحايات\r\nالخ... تقدمها الادارة التي تحدد لكل وظيفة نصيبها من تلك\r\nاللوازم وفقا للقوانين المرعية الاجراء"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيتوجب  على الموظفين الذين يتسلمون اموالا بحكم وظيفتهم والمذكورين فيما\r\nيلي ان-\r\n يقدموا كفالة مقدارها مايتان وخمسون ليرة لبنانية:\r\nالمراقب  الممتاز للنفقات  والموظفين\r\nالمحاسب  لدى دائرة الاعمال الفنية في المناطق\r\nوتكون هذه الكفالة اما نقدية واما بصورة سندات  تودع في\r\nصندوق الحكومة او مصرفية او بصورة تأمين عقاري تقبله الحكومة\r\nومقابل ذلك يمنح كل من هؤلاء الموظفين تعويض  صندوق قدره\r\nست  ليرات  لبنانية شهريا"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nطريقة تصفية الرواتب  والاجور وفقا للمبدأ العام المنصوص\r\nعليه في المادة 11, تصفى شهريا رواتب  الموظفين الشهريين على\r\nنسبة الثلاثين يوما للشهر الواحد, وذلك حسب  عدد الايام\r\nالتي قاموا خلالها بعمل فعلي"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكيفية تحديد الرواتب  والاجور -\r\nاولا تحدد الرواتب  طبقا للرتبة التي ينتمي اليها الموظف\r\nوتشتمل كل رتبة على درجة ابتدائية ودرجة عليا لا يمكن ان\r\nيتجاوزها الموظف ,\r\nثانيا- اما مقدار الرواتب  العائدة لدرجات  كل رتبة فهو محدد\r\nوفقا للجدول الاتي:\r\n                 اساس  الرواتب  الشهرية\r\n         الرتبة     الرتبة    الرتبة    الرتبة\r\n        السابعة    السادسة    الخامسة   الرابعة\r\n الدرجة  غ.ل        غ.ل        غ.ل       غ.ل.\r\n        ـــــــ   ـــــــــ   ــــــــ  ـــــــــ\r\nالاولى   4500       7000       8000      10000\r\nالثانية  4000       6500       7500      9000\r\nالثالثة  3500       6000       7000      8000\r\nالرابعة  3000       5500       6500      7500\r\nالخامسة  2500       5000       6000      7000\r\nلسادسة   2000       4500       5500      6500\r\nالسابعة  ــــ       4000       5000      6000\r\nالثامنة  ــــ       3500       4500      5500"
        },
        {
          "type": "text",
          "data": "الرتبة        الرتبة       الرتبة\r\n             الثالثة        الثانية      الاولى\r\nالدرجة        غ.ل            غ.ل          غ.ل\r\n            ــــــــــ     ــــــــــ   ـــــــــــ\r\nالاولى        13500          18000        21000\r\nالثانية       12000          16500        19500\r\nالثالثة       11000          15000        18000\r\nالرابعة       10000          13500        16500\r\nالخامسة       9000           12000        15000\r\nالسادسة       8000           11000        13500\r\nالسابعة       7500           10000        12000\r\nالثامنة       7000           9000         11000\r\n'\r\nثالثا- يضاف  الى رواتب  الموظفين الشهريين تعويض  غلاء\r\nالمعيشة وسواها من التعويضات  الممنوحة لموظفي الحكومة\r\nرابعا- ان اجور الموظفين المعينين بصفة تلامذة مسح متدرجين\r\nتدفع عن كل يوم شغل فعلي, وفقا للجدول الذي يلي دون اضافة\r\nتعويض  غلاء المعيشة او اي تعويض  اخر يمنح لمأموري الحكومة\r\nالدرجة            غ.ل\r\nـــــــ         ـــــــ\r\nالاولى            350\r\nالثانية           325\r\nالثالثة           300\r\nالرابعة           275\r\nالخامسة           250\r\nخامسا- تدفع اجور العمال مياومة وفقا لجدول يحدد بقرار\r\nوزاري\r\n'"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعند نشر هذا المرسوم تقوم لجنة خاصة بتصنيف  موظفي المساحة\r\nالذين يكونون في الخدمة بذاك التاريخ تصنيفا جديدا في\r\nالملاك المنصوص  عليه في المادة السابقة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعويض  الاراضي, وتعويض  الانتقال\r\nاولا: تعويض  الاراضي- يتقاضى الموظفون مشاهرة والذين يتوجب\r\nعليهم بحكم وظيفتهم ان يعملوا بصورة دائمة على الاراضي\r\nتعويضا اضافيا عن مدة اقامتهم في القرى, يدعى تعويض  الاراضي\r\nوقدره عشر ل.ل. ويضاف  الى كل من هذا التعويض  والراتب\r\nتعويض  غلاء المعيشة\r\nثانيا: تعويض  انتقال- يعطى تعويض  انتقال للموظفين الذين\r\nلم يذكروا في الفقرة السابقة عن انتقالهم الى الاراضي للقيام\r\nبمهمة ما اسوة بموظفي الدولة ووفقا للقوانين المرعية\r\nالاجراء\r\nويعطى هذا التعويض  ايضا للموظفين الذين يعملون بصورة دائمة\r\nعلى الاراضي, عندما يكلفون بمهمة ما خارج دائرة الاعمال\r\nفي المنطقة الملحقين بها. وفي مثل هذه الحالة يتقاضون راتب\r\nالمكتب  دون تعويض  الارض\r\nوتنظم اوامر السفر وفقا لاحكام الفقرة الثانية من المادة\r\n18"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nنظام الترقي في الدرجات ليست  الترقية حقا للموظف  بل تتوقف  على وجود\r\nاعتمادات\r\nمالية في الميزانية, وعلى كل فلا يمكن ان تتجاوز الدرجة\r\nالواحدة, ولا يترقى الموظف  الا بعد خدمة سنتين على الاقل\r\nفي الدرجة نفسها.\r\nاما الترقية الاستثنائية فمن الممكن ان تمنح للموظف  مكافأة\r\nله على خدمات  استثنائية مستمرة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nنظام الترقي في الرتب  اولا: لا تجري الترقية من رتبة الى اخرى الا ضمن\r\nنطاق\r\nالوظائف  الشاغرة في رتبة اعلى.\r\nثانيا: يقتضي للترقية من رتبة الى اخرى ان يتدرج الموظف\r\nتدرجا تحضيريا خلال مدة ثلاثة اشهر على الاقل في الوظائف\r\nالمختصة بالرتبة الاعلى. على ان اسناد الوظائف  الثابتة\r\nلتلامذة المسح المتدرجين يستلزم تدرجا مدته ستة اشهر على\r\nالاقل, ويتقاضى الموظفون خلال مدة التدرج الرواتب  التي\r\nكانوا يتقاضونها في وظائفهم السابقة\r\nوعلى كل, فان للادارة حق انتقاء الموظفين المقبولين في\r\nالتدرج لرفعهم الى رتبة اعلى, ويشترط ان يجري ذلك الوزير\r\nبناء على اقتراح مفتش  الدوائر العقارية العام\r\nثالثا: ان الموظف  المرقى الى رتبة اعلى يصبح منذ تاريخ\r\nترقيته في الدرجة التي يعلو راتبها الراتب  الذي كان\r\nيتقاضاه في رتبته السابقة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان موظفي دائرة المساحة الفنية الذين يكونون قد ادخلوا في\r\nملاك دوائر الحكومة يمكن قبولهم حسب  مقدرتهم واقدميتهم\r\nفي درجة تتناسب  وخدماتهم السابقة في دائرة المساحة الفنية\r\nاو مصلحة ادارة المساحة السابقة"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيستفيد الموظفون الاوروبيون من اصحاب  الرتبتين الاولى\r\nوالثانية, الموجودون في الخدمة عند نشر هذا المرسوم, من\r\nاحكام المادة الخامسة من المرسوم رقم 1401 تاريخ 26 تشرين\r\nالاول سنة 1942"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 شباط سنة 1943\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء ووزير المالية\nالامضاء: سامي الصلح"
}