{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191307",
  "title": "بشأن خصم السندات التجارية والسلفات على هذه السندات",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "240",
    "date": " 02/06/1943",
    "oj_number": "4089",
    "oj_publish_date": "14/07/1943",
    "oj_page": "11277-11278"
  },
  "preamble": "ان الجنرال ج. كاترو قائد الجيش الحامل وسام جوقة الشرف من رتبة ضابط كبير القائد الاعلى والمندوب العام المفوض لفرنسا المحاربة في الشرق\nبناء على مراسيم رئيس الفرنسويين الاحرار الصادرة بتاريخ 24 حزيران سنة 1941\nوبناء على القرار عدد 338/LR الصادر في 3 ك1 سنة 1939 بمنع وتنظيم تصدير الرساميل وعمليات القطع في زمن الحرب والقرارات المتخذة لتنفيذه\nقرر ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nامين السر العام مكلف تنفيذ هذا القرار الذي توضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S الصادر في 14 نيسان 1925 بتعليقه على باب المندوبية العامة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nممنوع على كل شخص طبيعي او معنوي غير الاشخاص المذكورين في القوائم المنصوص عليها في المادة التالية ان يبيع او يشتري او يخصم سندا تجاريا من اي نوع كان او ان يعطي سلفات مالية باي شكل كان على سندات تجارية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالبنوكة واحصاب البنوكة ومحلات الخصم الذين لا يتعاطون الا عمليات البنكه والخصم والذين سيذكرون في قوائم تضعها اللجان المنشأة في المادة 3 ادناه ويصادق عليها امر اداري من امين السر العام يرخص  لهم وحدهم باجراء العمليات المنوه عنها في المادة الاولى من هذا القرار الى ان توضع هذه القوائم ويصادق عليها يرخص فقط للبنوكة واصحاب البنوكه ومحلات الخصم المذكورين في القائمة الموقتة الملحقة بهذا القرار باجراء العمليات المنوه عنها في المادة الاولى\r\nيجب بصورة اجبارية ان يقيد في القوائم المنصوص عليها في الفقرة الاولى من هذه المادة البنوكة واصحاب البنوكة ومحلات الخصم المذكورين في هذه القائمة الموقتة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان القوائم المنصوص عليها في الفقرة الاولى من المادة 2 اعلاه تنظمها في مهلة ثمانية ايام ابتداء من وضع هذا القرار موضع التنفيذ لجان مؤلفة كما يأتي:\r\nفي لبنان من مدير بنك سوريا ولبنان او من يمثله ومن ثلاثة ممثلين للبنوكة واصحابها يعينهم رئيس  الدولة رئيس  الحكومة اللبنانية وهم يلتئمون في بيروت تحت رئاسة وزير مالية الجمهورية اللبنانية\r\nويكون حكما مدير بنك سوريا ولبنان او من يمثله نائبا لرئيس هذه اللنة\r\nوفي سوريا لمدينة دمشق الممتازة ولمحافظات  دمشق وحمص وحماه وجبل الدروز وحوران من مدير بنك سوريا ولبنان او من يمثله ومن ثلاثة ممثلين للبنوكة واصحابها يعينهم رئيس الدولة رئيس  الحكومة السورية وهم يلتئمون في دمشق تحت رئاسة وزير مالية الجمهورية السورية ويكون حكما مدير بنك سوريا ولبنان او ممثله نائبا لرئيس هذه اللجنة ولمحافظات حلب والفرات والجزيرة وجبل العلويين من مدير بنك سوريا ولبنان او من يمثله ومن ثلاثة ممثلين للبنوكة واصحابها يعينهم رئيس  الدولة رئيس  الحكومة السورية وهم يلتئمون في حلب  تحت  رئاسة وزير مالية الجمهورية السورية او ممثله ويكون حكما مدير بنك سوريا ولبنان نائبا لرئيس  هذه اللجنة\r\nتتخذ في هذه اللجان القرارات باكثرية الاصوات واذا تساوت الاصوات كان صوت الرئيس مرجحا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nممنوع على البنوكة واصحابها ومحلات الخصم المذكورين في القوائم المنصوص عليها في المادة 2 من هذا القرار ان يشتروا او يبيعوا او يخصموا سندا تجاريا من اي نوع كان يدفع بعد اكثر من ثلاثين يوما من تاريخه او من تاريخ الاطلاع عليه او ان يعطوا على اي شكل كان سلفات مالية على مثل هذه السندات ممنوع ايضا عند استحقاق السند التجاري من اي نوع كان:\r\nأ) تجديد السند المستحق دفعه ولو تجديدا جزئيا\r\nب) ابدال السند المستحق من سند تجاري جديد باي شكل كان ويدخل ضمن ذلك تغيير المسحوب عليه والساحب وموقع السند والمجيرين وعلى الاجمال اجراء احدى هذه العمليات بين فريق واخر.\r\nعلى انه يجوز الشذوذ عن احكام الفقرات  السابقة بشأن خصم سندات تجارية تستحق بعد ثلاثة اشهر على الاكثر من تاريخها او من تاريخ الاطلاع عليها او بشأن سلفات مالية على هذه السندات.\r\nتمنح هذا الشذوذ اللجنة المعينة في المادة 3 اعلاه وهي تلتئم التئاما صحيحا مرة واحدة في كل اسبوع تحت  رئاسة نائب  رئيسها عند تعذر حضور الرئيس . ويؤشر مترأس  جلسة اللجنة على السند التجاري الذي منحت اللجنة الشذوذ بشأنه ولا يمكن قبوله ضمانة او خصمه الا من قبل بنك او صاحب بنك او محل خصم مقيد في القوائم المنصوص  عليها في المادة 2 من هذا القرار"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل سند تجاري خصمه قبل تاريخ وضع هذا القرار موضع التنفيذ شخص طبيعي او معنوي غير مذكور في القوائم المنصوص عليها في المادة 2 اعلاه وكان استحقاق دفعه بعد اكثر من شهر من تاريخ تنفيذ هذا القرار يجب ان يقدم في مهلة شهر ابتداء من هذا التاريخ الى احد البنوكة او اصحابها او محلات الخصم المذكورين في القوائم المنصوص  عليها في المادة 2 لتجديد خصمه واذا رفض تجديد الخصم سلم السند التجاري للقبض الى هذه البنوكة او اصحابها او محلات الخصم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب على البنوكة وعلى اصحابها وعلى محلات الخصم المذكورين في القوائم المنصوص عليها في المادة 2 من هذا القرار مسك دفاتر يقيد فيها بصورة واضحة جلية وبالتفصيل العمليات المنوه عنها في هذا القرار"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعاقب كل شخص طبيعي او معنوي خالف احكام هذا القرار بجزاء نقدي يتراوح بين ضعفي قيمة السند التجاري الذي كان موضوع المخالفة وخمسة اضعاف قيمته.\r\nاذا تكرر الجرم حكم بالجزاء النقدي الاقصى وبالسجن من شهر الى سنة ولا يمنع ابدا تأجيل تنفيذ الحكم\r\nتكون لاغية ولا مفعول لها جميع عمليات البيع والشراء والخصم والتسليف التي جرت خلافا لهذا القرار ولا يكون لذوي العلاقة اي حق كان باقامة بعضهم على البعض الاخر دعوى بسبب هذه العمليات"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجوز عدا ذلك شطب كل بنك او صاحب  بنك او محل خصم خالف احكام هذا القرار من القائمة المنصوص  عليها في الفقرة الاولى من المادة 2 اعلاه بناء على اقتراح المفتشية العامة لمراقبة القطع وبامر اداري من اللجان المنصوص عليها في المادة 3 اعلاه بعد مصادقة امين السر العام عليه"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيكلف مأمورو المفتشية العامة لمراقبة القطع تأمين تطبيق احكام المواد السابقة والقيام بجميع التدقيقات والتحريات والحجوز اللازمة. وهم يمارسون لهذه الغلة جمع السلطات التي تخولهم اياها القوانين المتعلقة بمراقبة القطع"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتكون المخالفات لاحكام هذا القرار من صلاحية المحاكم المختلطة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان العمليات المتعلقة بالتسليف الزراعي التي يجريها المصرف الزراعي في حكومة الجمهورية السورية وشركة التسليف الزراعي والصناعي في لبنان هي خارجة عن النظام المسنون في هذا القرار\r\nلا تدخل ايضا في النظام المنصوص  عليه في هذا القرار السندات التجارية المعدة لتقديم الاموال اللازمة للاستيراد والتصدير."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام مكلف تنفيذ هذا القرار الذي توضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S الصادر في 14 نيسان 1925 بتعليقه على باب المندوبية العامة"
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 1943\nالمندوب العام المفوض بالوكالة\nالامضاء: ج. هيللو"
}