{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191238",
  "title": "التعويض عن الطوارىء التي تقع اثناء العمل في المشاريع ذات المصلحة العمومية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "25",
    "date": " 04/05/1943",
    "oj_number": "4080",
    "oj_publish_date": "12/05/1943",
    "oj_page": "11099-11110"
  },
  "preamble": "",
  "articles": [
    {
      "number": "43 مادة 43: تسري احكام هذا المرسوم الاشتراعي بعد مرور شهر من تاريخ نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "ان الطوارىء التي تصيب بسبب العمل او بمناسبة العمل العملة والمستخدمين القائمين بأية صفة كانت بتنفيذ عقد عمل مأجور في احد المشاريع المدرجة في المادة التالية تمنح ضمن الشروط المذكورة في هذا القرار الشخص المصاب او اصحاب الحق من بعده حقا في تناول تعويض من المشروع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع للموجبات الناجمة عن هذا المرسوم الاشتراعي الاعمال المعددة ادناه حتى عندما تكون لها صفة المصالح العامة:"
        },
        {
          "type": "text",
          "data": "1- المناجم ومنابتها والمقالع."
        },
        {
          "type": "text",
          "data": "2- صناعات البناء."
        },
        {
          "type": "text",
          "data": "3- ورش حفر الاتربة ونقلها."
        },
        {
          "type": "text",
          "data": "4- ورش استثمار الغابات."
        },
        {
          "type": "text",
          "data": "5- صناعات النقل برا او على ظهر المياه باستثناء الملاحة البحرية."
        },
        {
          "type": "text",
          "data": "6- اعمال الشحن والتفريغ."
        },
        {
          "type": "text",
          "data": "7- مشاريع توليد القوة الكهربائية وتوزيعها."
        },
        {
          "type": "text",
          "data": "8- التنقيب عن الاثار."
        },
        {
          "type": "text",
          "data": "9- كل استثمار او قسم منه تصنع فيه او تعالج المواد المتفجرة وتستعمل فيه الة تحركها قوة غير قوة الانسان او الحيوان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للعملة والمستخدمين المشار اليهم في المادة الاولى من هذا المرسوم الاشتراعي ان يتذرعوا بسبب الطوارىء التي قد تصيبهم في عملهم باي حكم كان غير احكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ان العملة والمستخدمين الذين تتجاوز اجرتهم مبلغ 250 غرشا لبنانيا في اليوم لا- يستفيدون من احكام المواد 4 و5 و7 الا للحصول على تعويضات تحسب على اساس المبلغ المذكور."
        },
        {
          "type": "text",
          "data": "واما ما زاد عن المبلغ المذكور وحتى 500 غرش في اليوم فلا يحق لهم بان يتقاضوا عنه الا ربع التعويضات المنصوص عليها في المواد 4 و5 و7 وثمن هذه التعويضات اذا تجاوزت الاجرة 500 غرش في اليوم يجوز دائما رفع معدل التعويضات المنصوص عليها في هذا المرسوم باتفاقات خاصة بين صاحب العمل والعامل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا سبب الحادث عجزا مستديما كليا حق للمصاب ان يتناول تعويضا يعادل:"
        },
        {
          "type": "text",
          "data": "- الف وثمانماية يوم من اجرته المتوسطة اذا كان عمره اقل من 35 سنة."
        },
        {
          "type": "text",
          "data": "- الف وخمسماية يوم من اجرته المتوسطة اذا كان عمره اكثر من خمس وثلاثين سنة واقل من خمسين."
        },
        {
          "type": "text",
          "data": "- الف ومايتي يوم من اجرته المتوسطة اذا كان عمره اكثر من خمسين سنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا سبب الحادث عجزا مستديما جزئيا حق للمصاب ان يتناول تعويضا يتناسب مع الخسارة التي لحقت بمقدرته على الكسب وهذه المقدرة يمثلها التعويض الواجب دفعه عندما يكون العجز مستديما كليا اذا كان العطب مذكورا في الجدول الملحق بهذا المرسوم (الملحق رقم 1) كانت الخسارة التي لحقت المصاب في مقدرته على الكسب معادلة للنسبة المئوية المعينة في الجدول المذكور اما اذا كان العطب غير مذكور في هذا الجدول فتحدده الخسارة اللاحقة بالمصاب في مقدرته على الكسب مع اخذ معارفه وكفاءته في العمل بعين الاعتبار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا سبب الحادث عجزا موقتا عن العمل تتجاوز مدته ثلاثة ايام حق للمصاب - ابتداء من اليوم الاول الذي يلي الحادث مع تقاضي اجرة اليوم الذي وقع فيه الحادث بكاملها وحتى شفاء المصاب او معاينة عجز كلي فيه او حتى وفاته - ان يتناول بدون فرق بين ايام الشغل وايام التعطيل تعويضا يوميا قدره ثلاثة ارباع الاجرة اليومية الاخيرة التي كان يتقاضاها قبل الحادث ويقصد بهذه الاجرة الاجرة الاسبوعية مقسومة على ستة اذا كان العامل يتقاضى اجرته اسبوعا اسبوعا واجرة الخمسة عشر يوما مقسومة على اثني عشر اذا كان يتقاضاها كل خمسة عشر يوما مرة والاجرة الشهرية مقسومة على خمسة وعشرين اذا كان يتقاضاها مشاهرة يدفع التعويض اليومي في المكان والاوقات التي يجري فيها الدفع عادة في المشروع ولا يجوز ان تتجاوز الفترة بين دفعتين متعاقبتين ستة عشر يوما اذا حصلت الوفاة او عوين العجز الكلي في خلال ستة اشهر بعد الحادث فلا تحسم المبالغ المدفوعة عملا بهذه المادة من اصل التعويض المنصوص عليه في المواد 4 و5 و7 ."
        },
        {
          "type": "text",
          "data": "- اما اذا حصلت الوفاة او عوين العجز المستديم بعد انقضاء مهلة الستة اشهر المذكورة حسمت المبالغ المدفوعة بعد هذه المدة عملا بهذه المادة من مبلغ التعويضات المنصوص عليها في المواد 4 و5 و7."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا سبب الحادث الوفاة او ادى الى الوفاة وجب اعطاء الاشخاص المذكورين فيما يلي وضمن الشروط التالية تعويض مبلغه الاقصى اجرة الف يوم على اساس اجرة المصاب المتوسطة:"
        },
        {
          "type": "text",
          "data": "أ- للزوج او الزوجة الباقية في قيد الحياة غير المطلقة او المهجورة وللارملة او الارامل غير المطلقة وكذلك للزوج او الزوجة الباقية بقيد الحياة المطلقة او المهجورة الحاصلة على نفقة بشرط ان يكون الزواج قد عقد قبل وقوع الحادث :"
        },
        {
          "type": "text",
          "data": "تعويض قدره اربعون بالماية من المبلغ الاقصى المجدد في الفقرة الاولى من هذه المادة غير ان الزوج او الزوجة التي تركت المسكن الزوجي بدون سبب مشروع منذ اكثر من سنتين من تاريخ وفاة المصاب فلا يكون لها حق باي تعويض."
        },
        {
          "type": "text",
          "data": "ب - للاولاد الشرعيين والاولاد الطبيعيين الذين لهم حق الارث او الذين كان يتوجب على المصاب نفقة لهم والذين عمرهم اقل من ست عشر سنة او العاجزين جسديا عن كسب معاشهم وهم ايتام الاب او الام يقسم التعويض حصصا متساوية فيما بينهم: تعويض قدره عشرون بالمئة من المبلغ الاقصى المحرر في الفقرة الاولى من هذه المادة عند وجود ولد واحد وثلاثون بالمئة عند وجود ولدين واربعون بالمئة عند وجود ثلاثة وخمسون بالمئة عند وجود اربعة وستون بالمئة عند وجود اكثر من اربعة."
        },
        {
          "type": "text",
          "data": "ج- للاولاد الشرعيين والاولاد الطبيعيين الذين لهم الحق الارث او الذين كان يتوجب على المصاب نفقة لهم والذين عمرهم اقل من ست عشرة سنة او العاجزين جسديا عن كسب معاشهم وهم ايتام الاب والام يقسم التعويض حصصا متساوية فيما بينهم: تعويض قدره 30 بالمئة من المبلغ الاقصى المحدد في الفقرة الاولى من هذه المادة عند وجود ولد واحد و 40 بالمئة عند وجود ولدين و 50 بالمئة عند وجود ثلاثة اولاد و60 بالمئة عند وجود اربعة و70 بالمئة عند وجود خمسة و 80 بالمئة عند وجود ستة و 90 بالمئة عند وجود سبعة و100 بالمئة عند وجود اكثر من سبعة."
        },
        {
          "type": "text",
          "data": "د- للفروع غير الاولاد اذا كانوا محرومين من سندهم الطبيعي فاصبحوا لهذا السبب عالة على المصاب : التعويضات المنصوص عليها في الفقرتين (ب ) و(ج) اعلاه ."
        },
        {
          "type": "text",
          "data": "ه - لا تعويض للبنات اللاتي هن دون الست عشرة من عمرهن او العاجزات جسديا عن كسب معاشهن اذا كن متزوجات و- لكل واحد من الاصول اذا كان المصاب غير متزوج ولم يكن له اولاد او فروع حسب منطوق الفقرات (أ) و(ب ) و(ج) و(د) اعلاه على ان الادنيين من الاصول يحرمون الاخرين من التعويض : تعويض قدره 25 بالمئة من المبلغ الاقصى المحدد في الفقرة الاولى من هذه المادة ولا يجوز ان يفوق مجموع التعويضات المعطاة على هذه الصورة 50 بالماية من المبلغ الاقصى المذكور اما اذا تجاوز التعويض هذا المعدل فيخفض نسبيا التعويض المعطى لكل من اصحاب الحق فيه."
        },
        {
          "type": "text",
          "data": "ز- لكل واحد من الاصول الذين يكونون عند وقوع الحادث عالة على المصاب حتى ولو كان لهذا الاخير زوج او اولاد: تعويض قدره 10 بالمئة من المبلغ الاقصى المحدد في الفقرة الاولى من هذه المادة ولا يجوز ان يفوق مجموع التعويضات المعطاة على هذه الصورة 30 بالمئة من المبلغ الاقصى المذكور اما اذا تجاوز هذا المعدل فيخفض نسبيا التعويض المعطى لكل واحد من اصحاب الحق."
        },
        {
          "type": "text",
          "data": "ح- في حال عدم وجود اقارب من الفئات (أ) و(ب ) و(ج) و(د) يعطى لكل واحد من الاخوة او الاخوات الذين هم دون الست عشرة سنة من عمرهم وهم عالة على المصاب : تعويض قدره 15 بالمئة من المبلغ الاقصى المحدد في الفقرة الاولى من هذه المادة ولا يجوز ان يفوق مجموع التعويضات المعطاة على هذه الصورة 45 بالمئة من المبلغ الاقصى المذكور واذا تجاوز هذه- المعدل خفض نسبيا التعويض الذي يعطى لكل واحد من اصحاب الحق فيه."
        },
        {
          "type": "text",
          "data": "ط- لا يجوز في اي حال من الاحوال ان يتجاوز مجموع التعويضات المعطاة لاصحاب الحق من بعد العامل المصاب المبلغ الاقصى المحدد في الفقرة الاولى من هذه المادة واذا تجاوز مجموعها المبلغ الاقصى المذكور خفضت تعويضات كل فئة من الفئات المدرجة اعلاه تخفيضا نسبيا عدا التعويضات المذكورة اعلاه يتحمل صاحب العمل نفقات الدفن حتى مئة ليرة لبنانية '' الملحق الاول فقدان العينين فقدانا كاملا 100 بالمئة اختلال في العقل تام غير قابل الشفاء 100 \" فقدان الذراعين او اليدين 100 \" فقدان مادة عظمية في الجمجمة في كامل سماكتها (مساحة 6 سنتيمترات مربعة على الاقل) 40 \" فقدان مادة عظمية في الجمجمة على كامل سماكتها (مساحة 3 الى 6 سنتيمترات مربعة) 20 \" فقدان مادة عظمية في الجمجمة في كامل مساحتها (بمساحة دون 3 سنتمترات مبربعة) 10 \" نزع الفك التحتاني (بكامله) 70 \" نزع جزء من الفك (القسم الاعلى بكامله او نصف القسم الادنى) 40 \" فقدان عين واحدة 35 \" صمم تام غير قابل الشفاء 40 \" فقدان ذراع وساق 100 \" فقدان ذراع ورجل 100 \" فقدان يد وساق 100 \" فقدان يد ورجل 100 \" فقدان الساقين او الرجلين 100 \" قطع الفخذ (النصف الاعلى) 60 \" قطع الفخذ (النصف الادنى) 50 \" فقدان رجل بكاملها (انقطاع المفاصل في نقطة التقاء عظم الرجل بعظم الساق) 45 \" فقدان الرجل فقدانا جزئيا (انقطاع المفاصل في عظام مؤخر الساق) 40 \" '' فقدان الرجل فقدانا جزئيا (انقطاع المفاصل في عظام رسغ الرجل) 35 بالمئة فقدان الرجل فقدانا جزئيا (انقطاع المفاصل بين عظم رسغ الرجل وعظم المشط) 30 \" انشلال الورك 40 \" انشلال الركبة 25 \" في الفخذ او في عظمتي الساق اذا كان غير قابل الشفاء) 50 \" فقدان مادة عظيمة في صابونة الركبة مع كسر ذات مساحة واسعة ومضايقة كبيرة في حركة الساق على الفخذ 40 \" في صابونة الركبة مع بقاء الحركة 20 \" قصر في العضو الاسفل بمقدار 5 سنتيمترات على الاقل 30 \" قصر في العضو الاسفل من 3 الى 5 سنتيمترات 20 \""
        },
        {
          "type": "text",
          "data": "قصر في العضو الاسفل من 1 الى 3 سنتيمترات 10 \" قطع اصابع الرجل بكاملها 25 \" قطع 4 اصابع في الرجل منها الاصابع الكبرى 20 \" قطع 4 اصابع في الرجل 10 \" قطع اصبعين في الرجل 6 \" قطع اصبع واحد (غير الاصبع الكبرى) 3 \" انشلال اصبع الرجل الكبرى 8 \" (انشلال اصابع اليد غير الابهام والسبابة واصابع الرجل غير الاصبع الكبرى لا يخول حقا الا بخمسين بالمئة من التعويضات المقررة لفقدان هذه الاصابع) '' اليمين اليسار ــــــ ــــــ بالمئة بالمئة فقدان ذراع او يد 60 50 فقدان مادة عظمية متسعة في الدراع (عطب نهائي غير قابل الشفاء ولا التحسن بمعالجة جراحية خاصة) 50 40 انشلال الكوع مع بقائه بحالة مرضية (15 درجة حول الزاوية القائمة) 25 20 انشلال الكوع بحالة غير مرضية 40 30 فقدان مادة عظمية متسعة في عظمتي الساعد (عطب نهائي غير قابل الشفاء) 40 30 انشلال المعصم (مع بقائه بحالة مرضية اي في استقامة مع التواء الى الداخل 30 15 فقدان الابهام او انشلالها الكلي 20 15 فقدان الابهام الجزئي (السلامي الظفرية 10 5 قطعا كاملا 15 10 قطع السبابة قطع سلاميين 10 8 قطع سلامى واحدة 6 4 قطع الابهام والسبابة معا 35 25 قطع الابهام واصبع اخرى غير السبابة 25 20 قطع اصبعين غير الابهام والسبابة 15 12 قطع اصبع غير الابهام والسبابة 10 8 قطع ثلاث اصابع غير الابهام والسبابة 25 20 قطع اربع اصابع منها الابهام 45 40 قطع اربع اصابع مع بقاء الابهام 40 35 ان انواع العطب التي لم تذكر في هذا الجدول وعلى الاخص الانواع التي تتعلق بالنظر يعوض عنها حسب الدرجة العجزكما يقدرها الكشف الطبي-- وبالنسبة الى خطورتها بمقابلتها مع الاحوال المدرجة اعلاه ولا تؤخذ مهنة العامل المضمون بعين الاعتبار اذا كان العامل اعسر اعطي عن انواع العطب الذي يصيب اعضاء اليسرى التعويضات المنصوص عليها بشأن العطب الذي يصيب الاعضاء اليمنى بشرط ان يكون قد صرح عند دخوله العمل بانه اعسر '' الاثنين ــــــــ الساعات الساعات العادية الاضافية القيد نوع الاجرة الاجرة الاجرة الاسم العمر الجنس في الشغل المدفوعة اليومية الاسبوعية السجل عينا"
        },
        {
          "type": "text",
          "data": "الثلاثاء ــــــــ الساعات الساعات العادية الاضافية القيد نوع الاجرة الاجرة الاجرة الاسم العمر الجنس في الشغل المدفوعة اليومية الاسبوعية السجل عينا"
        },
        {
          "type": "text",
          "data": "الاربعاء ـــــــــ الساعات الساعات العادية الاضافية القيد نوع الاجرة الاجرة الاجرة الاسم العمر الجنس في الشغل المدفوعة اليومية الاسبوعية السجل عينا"
        },
        {
          "type": "text",
          "data": "'' الخميس ـــــــ الساعات الساعات العادية الاضافية القيد نوع الاجرة الاجرة الاجرة الاسم العمر الجنس في الشغل المدفوعة اليومية الاسبوعية السجل عينا"
        },
        {
          "type": "text",
          "data": "الجمعة ـــــــ الساعات الساعات العادية الاضافية القيد نوع الاجرة الاجرة الاجرة الاسم العمر الجنس في الشغل المدفوعة اليومية الاسبوعية السجل عينا"
        },
        {
          "type": "text",
          "data": "السبت ـــــــ الساعات الساعات العادية الاضافية القيد نوع الاجرة الاجرة الاجرة الاسم العمر الجنس في الشغل المدفوعة اليومية الاسبوعية السجل عينا"
        },
        {
          "type": "text",
          "data": "الاحد ـــــــ الساعات الساعات العادية الاضافية القيد نوع الاجرة الاجرة الاجرة الاسم العمر الجنس في الشغل المدفوعة اليومية الاسبوعية السجل عينا '"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان الاجرة المتوسطة التي تتخذ كأساس للتعويضات المنصوص عليها في المواد 4 و5 و7 اعلاه يجب ان تحسب على اساس الاجرة الفعلية الكاملة التي تناولها المصاب نقدا او عينا اثناء الاثني عشرة شهرا التي سبقت الحادث مقسومة على ثلاثماية اما العملة او المستخدمون الذين اشتغلوا في المشروع اقل من اثني عشر شهرا قبل الحادث فتحسب لهم الاجرة المتوسطة على اساس الاجرة الفعلية التي تناولوها منذ دخولهم في الشغل بعد ان تضاف اليها الاجرة التي يحصلونها في مدة الشغل اللازمة لاتمام الاثني عشرة شهرا وذلك على نسبة الاجرة المتوسطة التي يتقاضاها العملة او المستخدمون من الفئة نفسها او من فئة مماثلة لها في المدة المذكورة. اذا كان الشغل في المشروع غير متواصل حسبت الاجرة المتوسطة باضافة ما كسبه العامل المصاب في باقي الاثني عشر شهرا التي سبقت الحادث الى الاجرة الفعلية التي قبضها في مدة الشغل واذا كان العامل المصاب قد تعطل في مدة الاثني عشرة شهرا المذكورة عن الشغل بصورة استثنائية ولاسباب خارجة عن ارادته اخذت بعين الاعتبار الاجرة المتوسطة التي تحق له فيما لو كان قد اشتغل مدة التعطيل المذكور"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان الاجرة المتوسطة الواجب اتخاذها اساسا لتحديد التعويض الذي يمنح لعامل دون الثامنة عشرة من عمره او لعامل متدرب اصيب بحادث لا يكون اقل من ادنى اجرة يتقاضاها العملة الاصحاء من الفئة نفسها او من فئة مماثلة لها المشتغلون في المشروع نفسه غير انه في حال العجز الموقت لا يمكن ان تتجاوز تعويض العامل الذي عمره دون الثامنة عشرة مبلغ اجرته"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تضاف عند الاقتضاء التعويضات الممنوحة بمقتضى هذا المرسوم الى تعويضات الصرف من الخدمة او رواتب العجز عن العمل او التقاعد التي يكون لاصحاب العلاقة حق فيها بموجب قانونهم الخاص وقد دفعوا للحصول عليها محسومات من رواتبهم او اجرتهم لا يمكن اعطاء اي تعويض من التعويضات المحددة في هذا المرسوم للعامل المصاب اذا كان هذا العامل قد سبب الحادث قصدا. يجوز تخفيض مبلغ التعويضات المحددة في هذا المرسوم اذا اثبت ان الحادث قد تسبب عن خطأ لا مبرر له ارتكبه العامل يجوز زيادة مبلغ التعويضات المذكورة اذا ثبت ان الحادث تسبب عن خطأ لا مبرر له ارتكبه صاحب العمل او الاشخاص الذين اقامهم مقامه لادارة العمل"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يتناول الاجانب اصحاب الحق من بعد العامل الاجنبي تعويضا اذا كانوا غير مقيمين في لبنان وقت الحادث غير ان احكام الفقرة السابقة لا تطبق على الاجانب التابعين لدولة تمنح في هذا الموضوع اللبنانيين الحقوق نفسها التي تمنحها لرعاياها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: عدا الدعوى التي تقام بمقتضى هذا المرسوم يحتفظ العامل المصاب او ممثلوه تجاه مسببي الحادث غير صاحب العمل او عماله ووكلائه بحق المطالبة وفقا لقواعد الحق العادي بالتعويض عن الضرر المسبب له اما التعويض الذي يمنحونه فيطرح من اصل الموجبات الموضوعة بموجب هذا المرسوم على عاتق صاحب العمل يجوز ان ترفع هذه الدعوى على المسؤولين الاخرين من قبل صاحب العمل وعلى مسؤوليته بالنيابة عن العامل المصاب او اصحاب الحق من بعده اذا اهمل هؤلاء اقامة هذه الدعوى"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: اذا كان لدى صاحب العمل صك ضمان من احدى شركات السيكورتا ضد الحوادث امكن العامل او المستخدم مطالبة صاحب العمل والشركة معا بحقوقه في الحالة المنصوص عليها في الفقرة الاخيرة من المادة 12 تحل الشركة الضامنة التي تكون قد دفعت التعويض محل صاحب العمل في ممارسة حقوقه اذا افلس صاحب العمل فلا تدخل المبالغ المتوجبة على الشركة الضامنة في حساب موجودات طابق للافلاس"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: ديون العامل المصاب بالحادث او اصحاب الحق من بعده يكفلها بامتياز خاص مجموع الاموال المنقولة العائدة لصاحب العمل وهي عدا ذلك مكفولة بتأمين جبري على اموال صاحب العمل غير المنقولة المسجلة ضمن الشروط المحددة في المواد 131 والمواد التي تليها من القرار عدد 3339 تاريخ 12 تشرين الثاني سنة 1930 على ان ماهية التأمين ومشتملاتها والمبالغ المضمونة وشروطه فيحددها موقتا حاكم الصلح اما حكما واما بناء على طلب العامل او اصحاب الحق من بعده واما قيد هذا التأمين المتخذ على هذه الصورة الاحتياطية فيبقى مفعوله حتى صدور الحكم النهائي او الى ان يصدر حاكم الصلح قراره بموجب المادة ال 27 - الفقرة 2- من هذا المرسوم. واذا ابقى الحكم او القرار المذكوران هذا القيد كليا او جزئيا فيسري مفعول التأمين كما حدد ابتداء من تاريخ قيده الاحتياطي لا تطبق احكام هذه المادة على- المشاريع التي تستثمرها المندوبية العامة مباشرة ولا على الاموال المنقولة المخصصة بدائرة عمومية ولا على الاموال غير المنقولة العائدة للاملاك العمومية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "التعويضات اليومية هي قابلة التنازل عنها للغير وقابلة الحجز ضمن المعدلات والشروط نفسها المطبقة على اجور العمال ان التعويضات المتوجبة على اثر عجز مستديم او وفاة لا يمكن التنازل عنها ولا حجزها الا لوفاء الديون الناجمة عن مشترى الاطعمة حتى ربع قيمتها ان الديون التي تمثل النفقات الطبية والصيدلية ونفقات الدفن لا يمكن التنازل عنها ولا حجزها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتوجب دائما على صاحب العمل ان يقدم الاعتناءات الاولى للجريح حتى ولو لم يضطر الجريح الى ترك شغله بسبب جرحه يجب على كل مؤسسة تابعة لاحد المشاريع المشار اليها في المادة 2 يشتغل فيها اكثر من عشرين عاملا او مستخدما او متدربا ان يكون لديها للمسائل المستعجلة خزانة طبية في حالة جيدة مشتملة على كميات كافية واجناس مرضية من الادوية ووسائل الاسعاف التي لا بد منها لعملة المؤسسة ومستخدميها يجب عذا ذلك ان يكون لدى الصناعات التي تستعمل مواد من شأنها ان تسبب تسمما ناجما عن الحرفة ويشتغل فيها اكثر من عشرين عاملا او مستخدما او متدربا خزانة للادوية المضادة للسم تحدد محتوياتها لكل مؤسسة المديرية العامة للصحة والاسعاف العام"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مهما كانت مدة الانقطاع عن العمل المسبب عن الحادث يجب ان يتحمل رئيس المشروع الفئات الطبية والجراحية والصيدلية وعند الاقتضاء نفقات المستشفى ومصاريف نقل العامل المصاب الى محل اقامته العادي او الى المستشفى وهو يتحمل ايضا مصاريف مشترى الاجهزة اللازمة التي تركب موضع اعضاء الجسم سواء في اثناء المعالجة الطبية او بعد شفاء الجرح يجوز للاطباء والصيادلة او المستشفيات ان يقيموا الدعوى رأسا على رئيس المشروع"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "للعامل المصاب بحادث اثناء عمله الحق في اختيار طبيبه وصيدليه هو بنفسه. وفي هذا الحال لا يتوجب على رئيس المشروع من النفقات الطبية والجراحية والصيدلية الا لمقدار الذي يحدده حاكم الصلح صاحب الصلاحية في المنطقة التي وقع فيها الحادث وذلك وفقا لتعريفة يضعها المدير العام للصحة والاسعاف العام اذا دخل المصاب المستشفى فلا يجوز ان تتجاوز النفقات التعريفية المحددة في الاتفاقات التي عقدتها الدول المعالجة المرضى الفقراء في المستشفيات مع اضافة 30 بالمئة عليها يحدد حاكم الصلح نفقات نقل المصاب الى محل اقامته العادي او الى المستشفى وكذلك نفقات مشترى الاجهزة في حالة وقوع اختلاف بشأنها بين الفريقين"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "اذا رفض العامل المصاب بحادث في اثناء عمله الخضوع للمعالجة التي يعنيها الطبيب المعالج خسر كل حق له في الجزاء من الضرر الذي ينتج من تفاقم حالته بسبب رفضه"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يختر صاحب العمل بنفسه الطبيب جاز له في اثناء المعالجة ان يعين لحاكم الصلح ذي الصلاحية في المنطقة التي وقع فيها الحادث طبيبا يكلفه اطلاعه على حالة العامل المصاب . يخول هذا التعيين- الذي يجب ان يصادق عليه حاكم الصلح بصورة قانونية- الطبيب المعين حق زيارة المصاب مرة في الاسبوع بحضور الطبيب المعالج بعد ان يكون هذا الاخير قد اعطي علما بالزيارة قبل يومين بكتاب مضمون اذا رفض المصاب قبول هذه الزيارة اوقف دفع التعويض اليومي بقرار من حاكم الصلح وهذا الحاكم يدعو المصاب الى الحضور امامه بكتاب مضمون او يحضر هو عند المصاب اذا تعذر نقله"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21: يجب ان يذكر في شهادة طبية يعطيها الطبيب المعالج ان المصاب قد شفي او انه مني بعجز مستديم كلي او جزئي وكذلك يذكر فيها عند الاقتضاء انه فرض عليه استعمال اجهزة للاعضاء المعطوبة اذا اعترض احد الفريقين على صحة الشهادة الطبية جاز له ان يطلب من حاكم الصلح تكليف اجد الخبراء اجراء تحقيق طبي يجب ان يتم في خلال خمسة ايام"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: كل حادث سبب عجزا عن العمل يجب ان يقدم به رئيس المشروع او ممثلوه تصريحا لحاكم الصلح ذي الصلاحية في المنطقة التي وقع فيها الحادث في خلال الثلاثة ايام التي تليه ما عذا ايام الاحاد وايام التعطيل. ينظم حاكم الصلح ضبطا بالحادث ويعطي به في الحال وصلا ويدون كاتب المحكمة الصلحية هذا التصريح في سجل خاص يجب ان يذكر في التصريح وفي الضبط اسم العامل واجرته واسم وعنوان صاحب العمل ومكان الحادث وساعة وقوعه ونوعه والظروف التي وقع فيها الحادث ونوع الجراح واسم الشهود وعنوانهم وعند الاقتضاء اسم وعنوان شركة الضمان يجب ان يرفق التصريح بشهادة طبية يذكر فيها حالة المصاب والنتائج المرجح حصولها على اثر الحادث والتاريخ الذي يمكن فيه اعطاء النتيجة النهائية. يسلم المصاب نسخة عن هذه الشهادة بناء على طلبه اذا شفي الجرخ ولم يترك عجزا مستديما او بقي عجز مستديم بعد التئام الجرح وجب ان تقدم على الشكل نفسه شهادة طبية تذكر فيها نتائج الحادث النهائية يجب على العامل المصاب ان يعطي بنفسه او بواسطة غيره صاحب العمل او احد مأموريه المكلفين منه علما عن الحادث يوم وقوعه او في اثناء الثمانين والاربعين ساعة على الاكثر من وقوعه الا اذا كان- ثمة ظروف قوة قاهرة او استحالة مطلقة او اسباب مشروعه ثم انه يمكن للعامل المصاب او ممثليه علاوة عن هذه المعاملات ان يقدموا ضمن الشروط نفسها تصريحا بالحادث كما نص على ذلك في الفقرتين الاوليين من هذه المادة حتى انقضاء مهلة ستة اشهر من تاريخ الحادث"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23: اذا ادعى صاحب العمل ان العامل ارتكب خطأ لا مبرر له او عن قصد او بعكس ذلك اذا ادعى العامل او ممثلوه ان صاحب العمل ارتكب خطأ لا مبرر له او عن قصد وكذلك اذا تبين من الشهادة الطبية ان الجرح قد يؤدي الى الموت او الى عجز عن العمل مستديم كلي او جزئي او اذا توفي العامل المصاب قام حاكم الصلح بتحقيق تكون غايته معرفة ما يلي: 1- سبب الحادث ونوعه وظروفه 2- العملة المصابون مكان وجودهم فيه ومكان ولادتهم وتاريخها 3- نوع العطب 4- اصحاب الحق الذين يجوز لهم عند الاقتضاء المطالبة بتعويض ومكان ولادتهم وتاريخها 5- اجرة العملة المصابين اليومية في اثناء الاثني عشرة شهرا التي سبقت الحادث 6- عند الاقتضاء شركة السيكورتا المضمون عندها رئيس المشروع"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24: يجري التحقيق وجاهيا في مكان الحادث بحضور ذوي العلاقة ويدعى هؤلاء للحضور بصورة مستعجلة بكتاب مضمون يجب على حاكم الصلح ان ينتقل عند العامل المصاب بالحادث اذا كان هذا العامل لا يستطيع- الحضور الى التحقيق واذا ظهر للحاكم ان الشهادة الطبية هي غير كافية جاز له ان- يعين طبيبا لفحص الجريح ويمكن ايضا ان يكلف خبيرا لمؤازرته في التحقيق"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25: يجب ان ينتهي التحقيق في اقرب وقت ممكن وعلى الاكثر في العشرة ايام التي تلي تقديم التصريح بالحادث ما لم يتعذر ذلك تعذرا ماديا يثبت بصورة قانونية في الضبط ويعلم حاكم الصلح ذوي العلاقة بكتاب مضمون عن انتهاء التحقيق ومن ايداع نسخته الاصلية في قلم المحكمة حيث يمكنهم الاطلاع عليها او اخذ نسخة عنها بدون نفقة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26: ينظر حاكم صلح المنطقة التي وقع فيها الحادث مهما كان المبلغ المطلوب وفي اثناء الخمس عشر يوما من تقديم الطلب في الاعتراضات على نفقات الدفن والنفقات الطبية والجراحية والصيدلية والتعويضات اليومية تكون قرارات حاكم الصلح بهذا الصدد قابلة للمراجعة العادية وفقا لقواعد الحق العادي غير ان قرارات قاضي الصلح المتعلقة بالتعويض اليومي فيجب تنفيذها بالرغم عن كل مراجعة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27: فيما يتعلق بالتعويضات المتوجبة على اثر عجز مستديم كلي او جزئي او على اثر وفاة يجب على قاضي صلح المنطقة التي وقع فيها الحادث ان يدعو اليه بتحارير مضمونة العامل المصاب واصحاب الحق من بعده وصاحب العمل وشركة السكورتا عند وجود عقد ضمان في خلال الخمسة ايام التي تلي انتهاء التحقيق في حالة وفاة العامل قبل ختام التحقيق وفي خلال خمسة ايام التي تلي تقديم الفريق الاكثر نشاطا لسند الوفاة او شهادة طبية تثبت العجز المستديم او لاتفاق خطي يعترف به ذوو العلاقة بوجود العجز المستديم اذا حصل اتفاق بين ذوي العلاقة وفقا لاحكام هذا المرسوم حدد التعويض نهائيا في قرار حاكم الصلح وهذا الحاكم يسجل الاتفاق الحاصل الذي يحدد فيه عند الاقتضاء اساس التأمين وشروطه ويذكر فيه تحت طائلة البطلان الاجرة الاساسية وفي حال وجود عجز مستديم النقص الذين لحق العامل وفي مقدرته على الكسب من جراء هذا الحادث . اذا اختلف ذوو العلاقة فصل حاكم الصلح في الامر مهما كان المبلغ المطلوب على ان حكمه يكون قابلا المراجعات العادية وفقا لقواعد الحق العادي اذا كان ثمة ضمان وجب ان يذكر صراحة في القرار او الحكم المحدد فيه التعويض ان الضامن قد حل محل صاحب المشروع فامتنعت بذلك على العامل المصاب كل مراجعة ضد صاحب المشروع"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28: اذا وقع الحادث خارج المنطقة الموجودة فيها المؤسسة او المشروع التابع له العامل- المصاب اصبح حاكم صلح هذه المنطقة بصورة استثنائية ذا صلاحية بناء على طلب - العامل المصاب او اصحاب الحق من بعده وهذا الطلب يرسل بشكل كتاب مضمون الى حاكم صلح المنطقة التي وقع فيها الحادث قبل تقديم الدعوى اليه وفقا لنصوص المادتين 26 و27 او قبل انتهاء التحقيق المنصوص عليه في المادة 23. يرسل قلم المحكمة في الحال وصلا الى المستدعي ويبلغ ذلك رئيس المشروع وحاكم الصلح الذي اصبح ذا صلاحية في المسألة ويحول اليه عند الاقتضاء اضبارة التحقيق حال الانتهاء منه وينبىء بذلك ذوي العلاقة وفقا للمادة 25"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29: يحكم بصورة مستعجلة في الاعتراضات المتعلقة بالتعويض عن حوادث العمل يجوز للمحاكم المقدمة لها هذه الاعتراضات ان تمنح العامل المصاب او اصحاب الحق من بعده المذكورين في المادة 7 تعويضا احتياطيا يدفع ضمن شروط التعويض اليومي نفسها. ولا يجوز التنازل عن هذا التعويض للغير ولا حجزه وذلك وفقا للشروط نفسها المتعلقة بتعويضات العجز المستديم"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30: تسقط دعوى التعويض المنصوص عليها في هذا المرسوم بمرور سنة من تاريخ الحادث او ختام تحقيق حاكم الصلح او التوقف عن دفع التعويض الموقت"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31: للعامل المصاب او اصحاب الحق من بعده ان يستفيدوا بملء الحق من المعونة القضائية وتعفى التقارير الطبية والتصريحات عن الحادث من رسوم التمغة"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32: اذا قرر حاكم الصلح او المحكمة كشف من قبل خبير طبي فلا يجوز ان يكون هذا الخبير الطبيب الذي عالج الجريح, ولا طبيبا تابعا للمشروع او شركة السيكورتا المضمون عندها رئيس المشروع ولا الطبيب - المعين من قبل رئيس المشروع وفقا للمادة 20"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33: يجب في جميع المشاريع المشار اليها في المادة 2 من هذا المرسوم مسك ثلاثة سجلات : سجل اول يسمى \"سجل مراقبة العملة\" وتدون فيه اسماء العملة تحت رقم خاص حسب تاريخ دخولهم وسجل ثان يسمى \"سجل الاجور\" تدون فيه اسماء العملة ومبلغ اجرتهم اليومية او الاسبوعية اوالشهرية وايام وجودهم في العمل وسجل ثالث تدون فيه حوادث العمل ونتائجها. ويجوز ان يقوم مجموع جداول الدفع مقام سجل الاجور تنظم هذه السجلات وفقا للنموذج الملحق بهذا القرار (الملاحق رقم 2 و3 و4)"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34: يجب على كل رئيس مشروع من المشاريع المشار اليها في المادة 2 من هذا المرسوم ان يعلق هذا المرسوم في كل مؤسسة او ورشة تابعة للمشروع"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35: يعاقب بجزاء نقدي من خمس الى مئة ليرة لبنانية رؤساء المشاريع او وكلاؤهم الذين- يخالفون احكام المواد 16 و22 و33 و34 من هذا المرسوم اذا خولفت المادة 33- فرض جزاآت نقدية بقدر عدد العمال غير المدونين في السجلات او بقدر ما يكون في هذه السجلات من كتابات غير صحيحة مدونة بشأنهم ومن شأنها ان تلحق ضررا بالعامل في حالة وقوع حادث له اذا تكررت المخالفة ضوعف الجزاء النقدي"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36: يجوز دائما وبالرغم من كل بند مخالف لحاكم الصلح او المحكمة التي نظرت في الدعوى اعادة النظر او الغاء كل اتفاق عقده مسبقا عامل اصيب بحادث شغب مع وسيط للاستفادة من الدعاوى او الاتفاقات المنصوص عليها في المادتين 26 و27 تعاد عند الاقتضاء الى العامل المصاب المبالغ التي دفعها"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37: يعاقب بجزاء نقدي من عشر الى مئتي ليرة لبنانية: 1- كل وسيط ثبت بحقه انه عرض الخدمات المذكورة في المادة السابقة 2- كل رئيس مشروع حسم من اجرة عملته او مستخدميه مبالغ لضمان الاخطار الموضوعة على عاتقه بموجب هذا المرسوم كل شخص اعتدى او حاول ان يعتدي على حق العامل المصاب في اختيار طبيبه او صيدليه سواء اهدده بالطرد او طرد فعلا وبصورة مطردة عملة او مستخدمين لالتجائهم الى طبيب او صيدلي غير طبيب او صيدلي صاحب العمل او شركة السيكورتا المضمون عندها او رفض او هدد برفض دفع تعويضات متوجبة بمقتضى هذا المرسوم. اذا تكررت المخالفة ضوعف الجزاء النقدي"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38: يعاقب بجزاء نقدي من مئتين وخمسين الى خمسماية ليرة لبنانية وبالحبس من شهر الى ثمانية عشر شهرا وفي حال تكرار المخالفة في خلال الخمس - سنوات التي تلي الحكم بجزاء نقدي من خمسماية الف ليرة لبنانية وبالحبس من ستة اشهر الى ثلاث سنوات كل طبيب افسد عن معرفة- منه حقيقة نتائج الحوادث في الشهادات المعطاة لتطبيق هذا المرسوم. تحكم عدا- ذلك المحكمة بمنع الطبيب ممارسة مهنته مدة سنة وفي حال التكرار بمنعه ممارستها- طول حياته"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39: ان محاضر الضبط والشهادات والصكوك الرسمية والتبليغات والاحكام وغيرها من الصكوك المحررة او الصادرة بمقتضى ولتنفيذ هذا المرسوم تعطى مجانا معفاة من رسوم التمغة"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40: كل اتفاق مخالف لاحكام هذا المرسوم يعتبر لاغيا بحكم القانون ان القرار الذي يصدر بالغاء هذا الاتفاق وكذلك القرار الذي يصدر بالبطلان المنصوص عليه في الفقرة الثانية من المادة 27 يستأنف بموجبها ابتداء من اليوم الذي يصبح فيه القرار نهائيا سير المهل المحددة لمرور الزمن"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41: يوضع في العقود او دفاتر الشروط العائدة للمشاريع التي تعقد مع المندوبية العامة او دوائرها مقاولات على اشغال او نقليات احكام خاصة يذكر فيها رئيس المشروع بوجوب تطبيق هذا المرسوم"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42: كل صاحب عمل غير خاضع بمقتضى المادة 2 لاحكام هذا المرسوم يمكنه ان يضع نفسه تحت نظامه فيما يتعلق بجميع الحوادث التي قد تصيب بسبب الشغل او بمناسبته الاشخاص العاقدين معه اتفاقا على خدمة مأجورة ويجب عليه لهذه الغاية ان يودع قلم المحكمة الصلحية في المنطقة الموجود فيها مشروعه تصريحا بذلك ويعطى بهذا التصريح وصلا مجانا ويقيد حالا في سجل خاص موضوع تحت تصرف اصحاب العلاقة"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43: تسري احكام هذا المرسوم الاشتراعي بعد مرور شهر من تاريخ نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 ايار سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير المالية\nالامضاء: خالد شهاب\nوزير الاشغال العامة\nالامضاء: جواد بولس"
}