{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257598",
  "title": "وضع نظام داخلي لمصلحة مراقبة دود الحرير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "285",
    "date": " 24/04/1943",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2  يبلغ هذا القرار حيث تدعو الحاجة الى ذلك بيروت في 24 نيسان سنة 1943 وزير الزراعة.\n\r\nالامضاء: خالد شهاب",
      "content": [
        {
          "type": "text",
          "data": "تنحصر اعمال المراقبة في الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- المراقبة الادارية وهي تختص بمراقبة تنفيذ احكام المرسوم الاشتراعي رقم 176 على وجهه الاكمل واتخاذ جميع التدابير بحق البذارين المخالفين"
        },
        {
          "type": "text",
          "data": "2- المراقبة الفنية وهي تختص:"
        },
        {
          "type": "text",
          "data": "أ- بمراقبة محلات تربية دود الحرير السنوي واستعمال محصولها للتوليد وذلك بايجاد سجل خاص وفقا للانموذج الملحق بهذا القرار يدون فيه يوميا الطوارىء التي تحدث اثناء"
        },
        {
          "type": "text",
          "data": "التربية وينظم على نسختين الاولى تحفظ في محل التربية وهي خاضعة في كل وقت لتفتيش المراقب والثانية تحفظ في سجلات مصلحة الحرير ويتخذ هذا السجل اساسا للترخيص او لرفض استعمال المحصول للتوليد"
        },
        {
          "type": "text",
          "data": "ب- مراقبة محلات التبذير وذلك بايجاد سجل خاص لكل منها وفقا للانموذج الملحق بهذا القرار"
        },
        {
          "type": "text",
          "data": "ج- مراقبة عملية فحص الفراشات التي يقوم بها البذارون وفقا للطريقة التالية:"
        },
        {
          "type": "text",
          "data": "اولا- تبذير اجمالي:"
        },
        {
          "type": "text",
          "data": "على البذارين الذي يرغبون التبذير الاجمالي ان يستعملوا شكاير خالية من مرض الفلفلي اما الشكاير التي يظهر فيها الفلفلي فتفحص افراديا او ترسل للمخنق"
        },
        {
          "type": "text",
          "data": "ثانيا- تبذير افرادي:"
        },
        {
          "type": "text",
          "data": "بعد تنحية الذكر وحفظ كل التي مع بيوضها في كيسها يؤخذ قسم من الانثى لاجراء الفحص المجهري ويبقى القسم الاخر مع البيوض في الكيس ثم تفرز لجهة الاكياس السليمة ولجهة"
        },
        {
          "type": "text",
          "data": "اخرى الاكياس المريضة محتفظا بالفئتين لحضور المراقب. وعليه ان يسطر يوميا في سجله عدد الفراشات التي جرى فحصها وبيان عدد السليم وعدد المريض فيها وعلى المراقب ان يفحص 10 بالمائة من الفراشات التي سبق للبذارين فحصها"
        },
        {
          "type": "text",
          "data": "فاذا تبين اثناء فحصه وجود فراشة واحدة مريضة بين الفراشات التي اعتبرها البذار سليمة يكلف البذار باعادة فحص الفراشات المعتبرة سليمة بكاملها وتبقى خاضعة لمراقبة ثانية. واذا تبين له صحة الفحص فيضع محضرا بواقع الحال يوقعه مع البذار بعد اتلاف المريضة وبذورها بالماء الغالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة الى ذلك بيروت في 24 نيسان سنة 1943 وزير الزراعة."
        },
        {
          "type": "text",
          "data": "الامضاء: خالد شهاب"
        }
      ]
    }
  ],
  "signature": ""
}