{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191248",
  "title": "تنظيم معدلات  الاجور واحداث  تعويض  عن التكاليف  العائلية\r\nللعملة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "29",
    "date": " 12/05/1943",
    "oj_number": "4081",
    "oj_publish_date": "19/05/1943",
    "oj_page": "11127-11128"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 مادة 12:\r\nان وزير التجارة والصناعة مكلف تنفيذ هذا المرسوم الاشتراعي الذي ينشر ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:عدل نص المادة الاولى بموجب قانون 30/9/44 والقانون الصادر بتاريخ 17/5/1961 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "عدل الجدول المطبق لتحديد تعويض غلاء المعيشة المنصوص عليه في المرسوم الاشتراعي رقم 204 تاريخ 27 آب سنة 1942 وحدد على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "اعتبارا من اول ايار سنة 1944 يضاف الى مجموع الرواتب التي كان يتقاضاها في اول كانون الثاني 1944 مستخدمو المؤسسات الصناعية والتجارية وعمالها زيادة جديدة مؤقتة تحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "30 بالماية لاقسام الاجور التي لا تتجاوز 25 ل.ل. في الشهر."
        },
        {
          "type": "text",
          "data": "25 بالماية لاقسام الاجور التي تتراوح بين 26 ل.ل. و 50 ل.ل. في الشهر."
        },
        {
          "type": "text",
          "data": "22 بالماية لاقسام الاجور التي تتراوح بين 51 ل.ل. و 75 ل.ل. في الشهر."
        },
        {
          "type": "text",
          "data": "20 بالماية لاقسام الاجور التي تتراوح بين 76 ل.ل.و100 ل.ل. في الشهر."
        },
        {
          "type": "text",
          "data": "15 بالماية لاقسام الاجور التي تتراوح بين 101 ل.ل. و150 ل.ل. في الشهر."
        },
        {
          "type": "text",
          "data": "12 بالماية لاقسام الاجور التي تتجاوز 150 ليرة لبنانية في الشهر."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 0 / 1944)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "تطبيقا لهذا التعديل على الاجور اليومية, والاسبوعية والاعمال المقطوعة يصار الى جمع المبالغ المستحقة خلال الشهر للعامل او المستخدم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "ان النساء المستخدمات للقيام بمهمات اعمال مماثلة للتي يقوم بها العمال او المستخدمون يتقاضين الاجور الاساسية التي يتقاضاها العمال والمستخدمون مضافة اليها الزيادات المنصوص عليها في المادة الاولى"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: عدل نص المادة 4 بموجب قانون 30/9/1944 وقانون 17/5/1961 والقانون رقم 12/65 تاريخ 17/2/1965 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اذا لم يبلغ مجموع الاجور الشهرية الصافية المجرى حسابها وفقا للمادة الاولى التي يتقاضاها مستخدم او عامل له من العمر اكثر من 20 سنة ويعمل فعليا في المؤسسة المكلف بها مدة 48 ساعة في الاسبوع ولا يقوم بعمل آخر يتقاضى عنه اجرا ما، اذا لم يبلغ مجموع هذه الاجور 145 ليرة لبنانية شهريا على الاقل في جميع الاراضي اللبنانية فيعطى هذا العامل او المستخدم تعويضا يعادل الفرق. زيادة على ذلك يجب ان يؤخذ بعين الاعتبار اقدمية العامل ووظيفته. ويطبق على جميع الاجراء ذكورا كانوا او اناثا عندما يقمن هؤلاء بمهمات واعمال مماثلة لاعمال الذكور."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 12 / 1965)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "ان الحد الادنى لاجرة المستخدمين والعمال الذين استخدموا بعد 31 كانون الاول سنة 1939 هي الاجرة الفعلية التي كانت تدفعها بذاك التاريخ مؤسسة مماثلة للفئة نفسها من المستخدمين مضافا اليها الزيادة المنصوص عليها في المادة الاولى"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "تطبق الاحكام المنصوص عليها في المادة الاولى على المستخدمين والعمال في المؤسسات الخيرية او المعترف بها ذات مصلحة عامة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "لا تطبق احكام المادة الاولى من المرسوم الاشتراعي رقم 29 المعدل بالمادة السابقة من هذا القانون على الخدم وعلى مستخدمي الدوائر العامة والسلطات الرسمية وعمالها وعلى الذين سبق لهم ورفقوا بين الاجور التي يدفعونها والزيادات المحددة في المادة السابقة بشرط ان لا تكون الزيادة التي منحوها الى مستخدميهم ادنى من الحد المعين بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "اما اذا كانت الزيادة تفوق الحد الادنى فانها تبقى حقا مكتسبا للمستخدمين والعمال ."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 0 / 1945)",
      "content": [
        {
          "type": "text",
          "data": "زيادة على الحد الادنى للاجرة يعطى كل مستخدم او عامل وكل عاملة ارملة وكل امرأة عاملة زوجها مقعد تعويض  عائلي كما يلي:"
        },
        {
          "type": "text",
          "data": "10 ل.ل. ....عن كل ولد واحد"
        },
        {
          "type": "text",
          "data": "17,50 ل.ل. ....عن ولدين"
        },
        {
          "type": "text",
          "data": "25 ل.ل.  ....عن ثلاثة اولاد"
        },
        {
          "type": "text",
          "data": "30 ل.ل. ..........عن اربعة اولاد"
        },
        {
          "type": "text",
          "data": "35 ل.ل. ...........عن خمسة اولاد"
        },
        {
          "type": "text",
          "data": "وذلك باعتبار السن والشروط المحددة بالانظمة المتعلقة بموظفي الدولة. ويعطى عدا ذلك، عشر ل.ل للزوجة التي تعيش في منزلها واذا تعددت الزوجات فلا يعطى هذا التخصيص الا للاولى."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 0 / 1961)",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "كل نص في عقد استخدام وبصورة عامة كل اتفاق تكون الغاية منه مخالفة احكام هذا المرسوم الاشتراعي باي شكل من الاشكال يكون باطلا"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "ان الاولياء والمخدومين الذين يؤخذ عليهم انهم دفعوا لمستخدم او عامل جعلا او اجرة اقل من القيمة المحددة وفاقا لاحكام هذا المرسوم الاشتراعي يغرمون بجزاء نقدي يتراوح بين 100 و500 ليرة لبنانية ويحكمون بالحبس من اسبوع الى شهرين او باحدى هاتين العقوبتين. وفي حالة التكرار يمكن مضاعفة هذه العقوبات ويحكم بالحبس وجوبا وتبقى هذه العقوبات مستقلة عن العقوبات التي تطال المخالف من جراء اقامة الدعوى المدنية عليه من قبل مستخدمه المتضرر"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "كل خلاف يتعلق بدفع الحد الادنى للاجور يفصل وفقا للمرسومين رقم 2031 تاريخ 26 كانون الثاني سنة 1943 ورقم 1741 تاريخ 15 كانون الاول سنة 1942"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "ان وزير التجارة والصناعة مكلف تنفيذ هذا المرسوم الاشتراعي الذي ينشر ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايار سنة 1943\nرئيس  الدولة, رئيس  الحكومة\nالامضاء: الدكتور ايوب  ثابت\nوزير التجارة والصناعة\nالامضاء: خالد شهاب"
}