{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191256",
  "title": "انشاء تعاونية الموظفين في وزارة التموين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "315",
    "date": " 21/05/1943",
    "oj_number": "4082",
    "oj_publish_date": "26/05/1943",
    "oj_page": "11147-11150"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 \r\nمادة 28:\r\nينشر هذا المرسوم وفاقا للاحكام المنصوص  عليها في المرسوم\r\nالاشتراعي الصادر في 18 نيسان سنة 1943 برقم 16",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت  في وزارة التموين مصلحة خاصة تدعى: \"تعاونية الموظفين\"\r\nمهمتها الاستحصال بافضل الشروط على المواد الغذائية والسلع\r\nوالالبسة اللازمة للموظفين بغية بيعها منهم وفاقا للاحكام\r\nالمنصوص  عليها بهذا المرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدير تعاونية الموظفين لجنة ادارية تتألف  كما يلي:\r\n     مدير المالية\r\n     مدير غرفة رئاسة الدولة\r\n     مدير التربية الوطنية\r\n     مدير الداخلية\r\n     مدير الاشغال العامة\r\n     مدير الزراعة\r\n     مدير الموظفين\r\n     مدير التموين\r\n     مدير التجارة والصناعة\r\nرئيس  مصلحة التعاونية هو بحكم الوظيفة مقرر لهذه اللجنة\r\nيرأس  هذه اللجنة وزير التموين او مندوب  عنه\r\nبعد اجتماع اللجنة الادارية قانونيا اذا حضره خمسة على\r\nالاقل من اعضائها وتتخذ قراراتها باغلبية اصوات  الحاضرين\r\nوفي حالة التعادل يرجح صوت  الرئيس\r\nيجب  على اعضاء اللجنة الادارية ان يحضروا بانفسهم الجلسات\r\nولا يمكنهم ان ينيبوا عنهم آخرين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتجتمع اللجنة الادارية حتما في مركزها في وزارة التموين\r\nيوم الاثنين الاول من كل شهر وتجتمع ايضا بناء على دعوة من\r\nرئيسها من ثلاثة من اعضائها\r\nتدون محاضر جلساتها في سجل خاص  يرقم ويؤشر عليه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلهذه اللجنة الادارية الصلاحيات  المذكورة فيما يلي مع\r\nالاحتفاظ يحق وزير التموين بالتصديق والموافقة على التنفيذ\r\nكما سيجيء بالمواد التالية:\r\nأ- تعيين الاصناف  التي يحسن شراؤها او طريقة الشراء خاصة\r\nلجهة الشروط العامة للكمية والنوع والثمن\r\nب - تعيين ثمن الشراء بما فيه التكاليف  وتحديد سعر البيع\r\nومقدار الانصبة\r\nج- انشاء مكاتب  للبيع\r\nد- المراقبة العامة لسير التعاونية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعهد اللجنة الادارية بتفنيذ مقرراتها الى القيم, رئيس\r\nالمصلحة, يعاونه عمال يوضعون تحت  سلطته, تعين هي عددهم\r\nوتحدد صلاحياتهم وقدر رواتبهم\r\nيعين موظفو المصلحة ويعزلون بقرار من وزير التموين بالشروط\r\nالمعمول بها بشأن موظفي هذه الوزارة الخاصين"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعين اللجنة الادارية الاصناف  التي تتعامل بها التعاونية\r\nبعد الاطلاع على تقرير يضعه القيم, امين السر المقرر او\r\nاحد اعضائها ويبين فيه:\r\n    - فائدة التدبير المقترح\r\n    - نوع الصنف  وخصائصه\r\n    - الكمية اللازمة\r\n    - اسعار الشراء التقريبية مع مقابلتها باسعار السوق\r\n      الرائجة وكما يتوقع ان تكون في المستقبل\r\n    - الطريقة التي يراها الانسب  للحصول عليها, التلزيم\r\n      العلني او بالظرف  المختوم, ام استدراج الطلبات ,\r\n      ام الشراء بالتراضي"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يصبح قرار اللجنة الادارية نافذا الا بعد تصديقه من\r\nوزير التموين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعقد صفقة المشتريات  المقررة وفاقا لاحكام المادتين 6 و7\r\nالسابقتين لجنة شراء مؤلفة من القيم ومساعده ومن رئيس\r\nمصلحة اللوازم في وزارة المالية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nللجنة الشراء ملء الحرية في عقد الصفقات  بافضل الشروط\r\nالممكنة التي ترتأيها في حدود التعليمات  الاساسية المثبتة\r\nفي قرار اللجنة الادارية كما يصدقه وزير التموين"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتؤدي لجنة الشراء الى اللجنة الادارية حسابا عن كل صفقة\r\nفوض  اليها عقدها بتقرير تربط اليه المستندات  الثبوتية\r\nالعائدة للمعاملات  التي اتمتها\r\nويجب  ان ينظم التقرير بحيث  تستخلص  منه خاصة كلفة الصنف\r\nالمبتاع ثمنا ونفقات  معا"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيمكن للجنة الشراء ان تحصل بقرار من وزير التموين على سلفة\r\nمالية تخصص  لدفع اثمان المواد والنفقات  التي يجب  تسديدها\r\nنقدا"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا تدخل المواد الغذائية التي توزعها الاعاشة العامة في\r\nنطاق عمل التعاونية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيخص  الموظفون والعمال الذين يتقاضون رواتبهم من مالية\r\nالدولة بالاستفادة من التعاونية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيستحصل الموظفون والعمال المشار اليهم في المادة 13 السابقة\r\nبناء على طلبهم من مدير الدائرة التي ينتسبون اليها بغية\r\nالاستفادة من حق الشراء من التعاونية على بطاقة من الانموذج\r\nالذي تضعه اللجنة الادارية محتوية على الايضاحات  التاليت:\r\n1- اسم الموظف  وشهرته ورسمه الشمسي\r\n- وظيفته\r\n- محل اقامته القانوني\r\n- عدد افراد عائلته كما يتضح من بطاقة اعاشته الشخصية,\r\nباستثناء الخدم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nليس  للتعاونية ان تجني ارباحا, ولا عليها ان تبيع بخسارة,\r\nبيد انه يمكنها ان تجمع اثمان المواد الغذائية والامتعة\r\nالمشتراة على عدة دفعات  بغية تحديد سعر وسط موحد للبيع"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتحدد اللجنة الادارية سعر البيع لكل صنف  بالتحوير الى نصف\r\nالقرش , وذلك باعتبار ثمن الشراء المبين في التقرير المذكور\r\nفي المادة العاشرة الواردة اعلاه مع ضميمة مئوية تخصص\r\nلتغطية النفقات  الادارية والنقص  المحتمل (الخساس )"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا رأت  اللجنة الادارية لسبب  من الاسباب  اضطرارا لبيع\r\nصنف  ما بسعر دون ثمن شرائه الحقيقي بما فيه الضميمة عن\r\nالنفقات  الادارية المحتمل, وجب  عليها ان تعرض  القضية\r\nعلى وزير التموين بغية الحصول منه بادىء ذي بدء على قرار\r\nينص  على قبول تحمل الخسارة التي تنتج  عن ذلك"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجب  ان تعلن اسعار البيع بحروف  كبيرة مطبوعة باللغتين\r\nالعربية والفرنسية في مقدمة محال البيع"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتشتري البضائع من التعاونية نقدا فقط وحى اشعار اخر"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيكون للتعاونية دائرة محاسبة وخزينة خاصة مستقلتان عن\r\nمحاسبة وخزينة وزارة التموين"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتضع الخزانة العامة تحت  تصرف  التعاونية سلفة قدرها خمسماية\r\nالف  ليرة لبنانية اعتمادا مفتوحا في بنك سوريا ولبنان في\r\nبيروت  دون فائدة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتقوم في التعاونية محاسبة مزدوجة (دوبيا) تشتمل على\r\nالحسابات  التالية:\r\nأ- سلفة الخزانة العامة\r\nب - نفقات  الانشاء الاولية\r\nج- رواتب  وتعويضات  ونفقات  انتقال الموظفين بعنوان:\r\n   \"الموظفون\"\r\nد- اثمان المواد الغذائية والامتعة المشتراة بعنوان \"مشريات \"\r\nه- نفقات  النقل وبدلات  استئجار المستودعات  وشتى النفقات\r\n   المترتبة على الصفقات  بعنوان \"نفقات  الشراء\"\r\nو- النفقات  المحتملة\r\nز- الصندوق\r\nح- اثمان البيع بعنوان \"مبيعات \"\r\nط- الواردات  الاستثنائية"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيرضخ الصندوق المركزي للتعاونية لما يرضخ له الصندوق المركزي\r\nلوزارة التموين بكل ما يتعلق بكفالة امين الصندوق ونظام فتح\r\nمعاملات  القبض  والدفع وايداع فائض  المقبوضات  في مصرف\r\nسوريا ولبنان"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nينظم قيم التعاونية بختام كل ستة اشهر ميزانا بالوضع\r\nالحسابي يضم اليه جردا عاما للموجودات  وتقريرا مفصلا عن\r\nسير هذه المؤسسة\r\nبعد ان تدرس  اللجنة الادارية هذه الوثائق وتبدي ملاحظاتها\r\nعليها اذا اقتضى الامر ترفعها الى وزير التموين ليعرضها على\r\nالحكومة\r\nوبصورة استثنائية ينظم الميزان الاول بتاريخ 31 كانون الاول\r\nسنة 1943"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nفي حالة تطرق فساد جزئي او كلي الى المواد الغذائية والامتعة\r\nاو فقدها كاملا يجب  على القيم ان يطلع اللجنة الادارية على ذلك بتقرير\r\nمفصل يضم-\r\n اليه جميع المستندات  الثبوتية الضرورية وللجنة الادارية بعد ان تدرس\r\nالتقرير-\r\n ترفعه الى وزير التموين مشفوعا باقتراحاتها اذا لزم الامر بصدد تصفية\r\nالمواد-\r\n الغذائية والامتعة الفاسدة, وبصدد العقوبات  المترتبة على المسؤولين"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتسحب  بطاقة الاشتراك في التعاونية بقرار من وزير التموين\r\nلمدة يمكن ان تمتد الى ستة اشهر من كل موظف  او عامل يثبت\r\nانه عمد الى افادة شخص  اخر بطريق البيع او بغيره من المواد\r\nالتي اشتراها من التعاونية\r\nوفي حالة التكرار تسحب  البطاقة نهائيا فضلا عن ان الموظف\r\nاو العامل المستهدف  يحال على المجلس  التأديبي وجوبا"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيحدد تطبيق احكام هذا المرسوم بانظمة ادارية تصدرها وزارة\r\nالتموين كلما دعت  الضرورة"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nينشر هذا المرسوم وفاقا للاحكام المنصوص  عليها في المرسوم\r\nالاشتراعي الصادر في 18 نيسان سنة 1943 برقم 16"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ايار سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير المالية\nالامضاء: خالد شهاب"
}