{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191261",
  "title": "تعديل المادة الرابعة من القرار 3021 المؤرخ في 9-3-1925\r\nوالمتعلق بترقية موظفي الدولة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "349",
    "date": " 27/05/1943",
    "oj_number": "4083",
    "oj_publish_date": "02/06/1943",
    "oj_page": "11164-11165"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  كما يلي الفقرات  2 و3 و4 من المادة الرابعة من القرار\r\nرقم 3021 المؤرخ في 9 اذار سنة 1925 القاضي بتنظيم ترقية\r\nموظفي الدولة:\r\n\"للتمكن من وضع جدول الترقية يرسل المدراء مقترحاتهم في\r\nهذا الشأن الى رئيس  الحكومة (مديرية الموظفين) في النصف\r\nالثاني من شهر تشرين الثاني\r\n\"تجتمع لجنة ترقية الموظفين الدائمة برئاسة رئيس  الحكومة\r\nاو من ينوب  عنه وتكون مؤلفة من جميع المدراء ورؤساء الدوائر\r\nالمستقلة اداريا في خلال شهر كانون الاول فتنظر في المستندات\r\nالمقدمة لتأييد استحقاق الموظفين المقترح ترقيتهم وتطلع\r\nعلى ملف  كل منهم وترتب  بحسب  الاستحقاق لكل دائرة ولكل\r\nرتبة او درجة اسماء الموظفين الذين تراهم جديرين بالترقية\r\nثم يقرر رئيس  الحكومة الجدول على وجه نهائي بقرار يصدره\r\nفي هذا الشأن\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يمكن ان يدرج في جدول الترقيات  لسنة 1944 الموظفون الذين\r\nاستفادوا باي صورة كانت  من الترقيات  التي حصلت  في سنتي\r\n1942-1943"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للموظفين الذين رقوا درجة او اكثر في سنتي 1942-1943\r\nخلافا للقوانين والانظمة المعمول بها ان يمنحوا ترقية\r\nجديدة قبل انقضاء مدة توازي عدد سنوات  الاقدمية التي كان\r\nيجب  ان تمر عليهم ليحق لهم نيل الدرجة او الدرجات\r\nالاستثنائية التي نالوها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 ايار سنة 1943\nالامضاء: الدكتور ايوب  ثابت"
}