{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191254",
  "title": "تنظيم تجارة الشرانق الخضراء من محصول سنة 1943 وسير العمل\r\nفي معامل الحل اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "36",
    "date": " 21/05/1943",
    "oj_number": "4082",
    "oj_publish_date": "26/05/1943",
    "oj_page": "11143-11145"
  },
  "preamble": "ان رئيس  الدولة رئيس  الحكومة\nبناء على القرار رقم 131 الصادر في 18 اذار سنة 943\nوبناء على المرسوم رقم 1 /ET الصادر في 19 اذار سنة\n943\nوبناء على المرسوم رقم 308/ET الصادر في 20 ايار سنة 943\nوالقاضي بتأليف  لجنة لاعادة النظر في اسعار مشترى الشرانق\nالخضراء من محصول سنة 1943 وتحديد عدد وسعر بالات  الحرير\nاللازمة للصناعة المحلية\nوبناء على المحضر الذي وضعته اللجنة المذكورة بتاريخ 21 ايار\nسنة 1943\nوبناء على اقتراح وزير الزراعة ووزير التجارة والصناعة\nوبناء على قرار مجلس  الوزراء بتاريخ 21 ايار سنة 1943\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nيوضع هذا المرسوم الاشتراعي موضع التنفيذ في اليوم التالي\r\nلنشره في الجريدة الرسمية وينشر او يبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع لاحكام هذا المرسوم الاشتراعي تجارة الشرانق الخضراء\r\nمن محصول سنة 1943 وتشغيل معامل الحرير اللبنانية في موسم\r\n1943- 1944"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان محصول الشرانق الخضراء في سنة 1943 يخصص  بكامله بوزارة\r\nالتموين البريطانية التي مركزها لندره ويحصر بها حق الشراء\r\nعلى ان تقوم بالالتزامات  الاتية:\r\n1- دفع ثمن الشرانق الى المنتجين على اساس  التعرفة المحددة\r\nفي هذا المرسوم الاشتراعي\r\n2- تحنيق وحل ذلك المحصول برمته في لبنان\r\n3- ان تضع تحت  تصرف  اصحاب  الصنائع اللبنانية متوسط\r\nكمية الحرير المحلول الطبيعي الذي استعملوه لصناعتهم في خلال\r\nسني 1938 -1939-1940-1941\r\nان كيفية بيع ودفع ثمن هذه الكمية الاخيرة تحدد بموجب  اتفاق\r\nيعقد بين وزارة التجارة والصناعة اللبنانية ومندوب  وزارة\r\nالتموين الريطانية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتكل وزارة التموين البريطانية الى من تختارهم وتعتمدهم\r\nمن الحلالين والمخنقين اللبنانيين امر القيام لحسابها وعلى\r\nنفقتها بشراء محصول الشرانق الخضراء عن عام 1943 وتحويله\r\nالى حرير عند الاقتضاء"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيفهم بالمخنق كل صاحب  او مستأجر جهاز يصلح لخنق الشرانق\r\nوتجفيفها وحفظها في شروط حسنة\r\nويفهم بالحلال كل مالك او مستأجر في حيازته جهاز لحل الشرانق\r\nحلا موافقا يستجمع على الاقل الشروط الاتية:\r\n1- يجب  ان يكون الحد الادنى لعدد الحلالين عشرة\r\n2- يجب  ان يحمى بالبخار\r\n3- يجب  ان يكون قطر الدواليب  49 سنتمترا\r\n4- يجب  ان يجفف  الحرير على الدواليب  بطريقة صناديق تمر\r\nبها قساطل البخار\r\n5- يجب  الا تزيد او تنقص  العيارات  القصوى بالنسبة الى العيار المتوسط\r\nالمطلوب -\r\n عن 20 بالمئة على الاكثر يمكن اعتبار مخنقً اذا كانت  لديه الاجهزة\r\nالمطلوبة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الاجهزة التي لا تتوافر فيها الشروط السابقة الذكر لا يمكن\r\nلاصحابها او مستأجريها ان يشغلوها ويجب  ان توقف  طوال موسم\r\nالحلالة 1943-1944"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nبما ان مقدرة الحلالة في لبنان تزيد بثلاثة اضعاف  على محصول\r\nالشرانق فان وزارة التموين غير ملزمة بتقديم الشغل للحلالة\r\nطوال سنة موسم الحرير, على انها ستعمل ما في وسعها لتستورد\r\nمن الخارج الكميات  اللازمة من الشرانق لتشغيل معامل الحل\r\nاللبناني الى اقصى حد, وفيما يتعلق بالشرانق الحاصلة من لبنان\r\nفهي ستتخذ التدابير التي من شأنها المساواة بين الحلالين\r\nوالمخنقين مع اعتبار اجناس  الحرير المنتج والمحصول الحريري\r\n(العبرة) ومقدرة الاجهزة على العمل\r\nان وزارة التموين لا تشغل غير الحلالين الذين كانوا في العمل خلال سنوات\r\n 1940-\r\n و1941 و1942\r\nان التمييز بين اجناس  الحرير سيجري بواسطة مصلحة الاحكام في وزارة\r\nالتموين-\r\n البريطانية Service du Conditionnement des MOS وللحلالين اللبنانيين\r\nان يراجعوا-\r\n بملء الحرية المصلحة المذكورة لفحص  حرائرهم وستبلغ الى الحكومة\r\nاللبنانية صورة-\r\n عن اتفاقية التخنيق واخرى عن اتفاقية الحلالة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الحلالين والمخنقين اللبنانيين الذي تعتمدهم وزارة\r\nالتموين البريطانية يرخص  لهم دون سواهم بتشغيل اجهزتهم,\r\nولهم وحدهم ان يفوضوا سماسرة لشراء الشرانق من محصول 1943.\r\nيمنح المحافظ او قائمقام المنطقة الى الحلال او المخنق بناء\r\nعلى تفويض  وزارة التموين البريطانية رخصة لشراء الشرانق\r\nوتشغيل الاجهزة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيشترط لممارسة مهنة سمسار شرانق الحصول مسبقا على رخصة\r\nيسلمها المخنق او الحلال وتقبل بها وزارة التموين البريطانية\r\nويجب  على السمسار:\r\n1: ان يتقيد بدقة بالبيانات  الواردة في هذا المرسوم الاشتراعي\r\n2: ان يحصر عمله من حيث  دائرة العمل وكمية مشتريات  الشرانق\r\nبالتعليمات  التي تعطيها وزارة التموين البريطانية للحلال\r\nاو المخنق"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلوزارة التموين البريطانية بالنظر الى صعوبات  النقل\r\nالخيار في ان تستغني عن المخنقين الذي لا ترى فائدة من\r\nعملهم, ويمكنها ايضا ان تشجع انشاء مخانق جديدة في بعض\r\nالمناطق التي لا معامل للحلالة فيها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان سعر مشترى الشرانق الخضراء هو 325 غرشا لبنانيا عن\r\nالكيلو الواحد, ويوضع هذا السعر على اساس  محصول حريري\r\n(عبرة) مقداره 91 غراما عن كيلو الشرانق وزنً صافيا, على\r\nاصحاب  الشرانق ان ينزعوا منها الموات  (الشرنقة المواته)\r\nوبعد ذلك فقط توزن الشرانق, وينزل من الوزن 7،53 بالمئة الى 5،7 بالمئة\r\nباعتبار-\r\n الجفاف  الذي يطرأ عند النقل, وذلك حسب  العادات  المحلية\r\nان الوزن الحاصل بعد التنزيلات  المذكورة هو الوزن الصافي\r\nالمحدد اعلاه"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان يدفع ثمن المشترى بكامله الى المنتج بالعملة اللبنانية\r\nفي الخص  نفسه وفاقا للمادة العاشرة مقابل تسليم الشرانق\r\nدون اي تخفيض  او حسم ايا كان نوعه حتى ولا عمولة السمسرة,\r\nان الثمن على ما ذكر اعلاه يؤخذ معه بعين الاعتبار محصول\r\nحريري مقداره 91 غراما عن كيلو من الشرانق الخضراء\r\nوكل زيادة او نقصان في معدل هذا المحصول الحريري- العبرةيؤدي الى زيادة\r\nاو نقصان-\r\n في الثمن بالنسبة ذاتها\r\nيقوم المنتج بتعبئة الاكياس . على ان يقدمها المخنق او\r\nالحلال او سمسارهما"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nفي حالة خلاف  على منتوج الشرانق الحريري (العبرة) بين\r\nالحلال او المخنق او سمسارهما من جهة وبين المنتج من جهة\r\nاخرى يلجأ الفريقان الى ما يسفر عنه فحص  \"العبرة\" بالحل,\r\nويجري هذا الفحص  بحضور المنتج او ممثله حلال يستقل المنتج\r\nباختياره. وتكون النفقات  على عاتق الفريق الخاسر. ويعتبر\r\nخاسرا الفريق الذي يختلف  محصوله الحريري اكثر من الاخر\r\nعن المحصول الناتج عن الفحص , واذا تساوى المحصولان قسمت\r\nالنفقات  مناصفة,"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان الحلالين والمخنقين مسؤولون مباشرة تجاه الحكومة والغير\r\nعن المخالفات  لهذا المرسوم التي قد يرتكبونها او يرتكبها\r\nسماسرتهم او مستخدموهم وكذلك عن نتائج اعمالهم التجارية او\r\nالصناعية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nكل مشترى شرانق خضراء من قبل حلال او مخنق تعتمده وزارة التموين\r\nالبريطانية, سواء-\r\n حصل الشراء مباشرة او بواسطة سمسار, وكذلك كل مشترى شرانق من قبل سمسار\r\nغير مرخص-\r\n  له ذلك او من قبل اي شخص  اخر يؤدي, فضلا عن مصادرة الشرانق, الى\r\nعقوبة الحبس -\r\n من شهر الى ستة اشهر والى غرامة مقدارها عشر ليرات  لبنانية عن الكيلو\r\nالواحد من-\r\n الشرانق الخضراء او الى احدى هاتين العقوبتين الاخيرتين\r\nكل منتج يبيع كامل محصوله او قسما منه الى حلال او مخنق او سمسار غير\r\nمرخص  لهم-\r\n او اي شخص  اخر يتعرض  للعقوبات  نفسها\r\nان صاحب  اي جهاز كان او مستأجره يخنق او يحل شرانق دون\r\nترخيص  من وزارة التموين البريطانية يتعرض  لغرامة مقدارها\r\nخمسمائة ليرة لبنانية عن كل خلقين للحل, وفضلا عن هذه\r\nالغرامة تصادر مادة الحرير الاولية التي تكون قد ضبطت  في\r\nمعامل المخالف  سواء كانت  هذه المادة مودعة لديه او كانت\r\nملكا له"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيوضع هذا المرسوم الاشتراعي موضع التنفيذ في اليوم التالي\r\nلنشره في الجريدة الرسمية وينشر او يبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ايار سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير التجارة والصناعة\nالامضاء: جواد بولس\nوزير الزراعة\nالامضاء: خالد شهاب"
}