{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191257",
  "title": "تحديد صلاحية رئيس  دائرة مكافحة الاحتكار والغلاء",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "37",
    "date": " 22/05/1943",
    "oj_number": "4082",
    "oj_publish_date": "26/05/1943",
    "oj_page": "11142"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 يعمل بهذا المرسوم الاشتراعي منذ اليوم الذي يلي نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس دائرة المكافحة والاحتكار والغلاء بناء على اقتراح وزيري العدلية والتموين من قضاة الدرجة الثالثة او الرابعة او الخامسة ويمكن ان يعين نائب له من قضاة الدرجة الخامسة او السادسة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمارس رئيس دائرة المكافجة ضمن الاراضي اللبنانية تحت اشراف النائب العام الاستئنافي وظيفة المدعي العام البدائي للبحث والتحقيق عن الجرائم وفقا لما نصت عليه المادة الاولى من المرسوم الاشتراعي رقم 1523 الصادر في 18 تشرين الثاني 1942 ويحق له اجراء جميع التحريات وفقا للمادة 33 من المرسوم الاشتراعي رقم 189 الصادر في 18 حزيران 942 دون سبق الحصول على اجازة من المدعي العام لدى المحكمة ذات الصلاحية او المحكمة المشكلة بموجب المرسوم الاشتراعي رقم 160 الصادر في 28 اذار سنة 942 ويمكنه ايضا ان يأمر ان يقفل حالا المحل الذي وقعت فيه الجريمة وذلك في جميع الحالات التي ينص فيها القانون على مثل هذا التدبير وعند الاقتضاء يمكن المحكمة التي تحال اليها الدعوى الغاء هذا القرار. ويبطل مفعوله اذا حفظت الدعوى او منعت المحاكمة او برىء المدعى عليه. ويبطل ايضا في كل حال بعد مضي ثمانية ايام من تاريخ الشروع بتنفيذه اذا لم تحال القضية الى المحكمة الصالحة واذا احيلت اليها فعند مضي المدة القصوى لهذا التدبير"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي منذ اليوم الذي يلي نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 ايار سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير المالية\nالامضاء: خالد شهاب"
}