{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191337",
  "title": "منح مهلة اضافية لاستئناف  قرارات  لجنة فرض  الضريبة عن\r\nارباح الحرب",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "4",
    "date": " 11/08/1943",
    "oj_number": "4094",
    "oj_publish_date": "18/08/1943",
    "oj_page": "11339"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيثما تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتمدد ثلاثين يوما اخرى مهلة العشرين يوما الاضافية التي اجيز\r\nخلالها لمدير المالية وللمكلفين بموجب  المرسوم الاشتراعي\r\nرقم 65/ا.ت  المؤرخ في 15 تموز سنة 1943 ان يستأنفوا قرارات\r\nلجنة فرض  ضريبة ارباح الحرب  التي ابلغت  الى المكلفين قبل\r\nاليوم الخامس  عشر من تموز سنة 1943\r\nفيما يختص  بكل قرار من قرارات  لجنة فرض  الضريبة على ارباح\r\nالحرب  ابلغ الى المكتب  قبل اليوم الخامس  عشر من شهر تموز\r\nسنة 1943 تجري مهلة الثلاثين يوما الاضافية الجديدة المشار\r\nاليها في الفقرة السابقة اعتبارا من تاريخ انقضاء مهلة\r\nالعشرين يوما الاضافية الاولى التي منحها المرسوم الاشتراعي\r\nرقم 65/ا.ت  المؤرخ في 15 تموز سنة 1943\r\nشذوذا عن احكام المادتين 34 و35 من المرسوم الاشتراعي رقم\r\n245/ المؤرخ في 6 تشرين الثاني سنة 1942 والمادة 32 من المرسوم\r\nرقم 1550 المؤرخ في 25 تشرين الثاني سنة 1942 والفقرة الاخيرة\r\nمن المادة الاولى من المرسوم الاشتراعي رقم 65/ا.ت  الصادر\r\nفي 15 تموز سنة 1943و وبصورة موقتة, ترفع من عشرين يوما الى\r\nثلاثين يوما مهلة استئناف  جميع قرارات  لجنة فرض  ضريبة\r\nارباح الحرب  التي ابلغت  الى المكلفين والى مدير المالية\r\nبين الخامس  عشر من تموز والخامس  عشر من اب  سنة 1943\r\nلا تطبق احكام هذا المرسوم الاشتراعي على قرارات  لجنة فرض\r\nالضريبة التي ابلغت  الى المكلفين والى مدير المالية اعتبارا\r\nمن 16 اب  سنة 1943, فان المهلة لاستئناف  هذه القرارات\r\nتبقى عشرين يوما وفقا للاحكام السابقة الذكر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيثما تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 اب  سنة 1943\nالامضاء: بترو طراد\nامين سر الدولة\nالامضاء: عبدالله بيهم\nامين سر الدولة المعاون\nالامضاء: توفيق عواد"
}