{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191265",
  "title": "منع بيع وشراء بعض  البضائع لوعدة وكذلك عمليات  الرهن\r\nوالارتهان على هذه البضائع",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "42",
    "date": " 04/06/1943",
    "oj_number": "4084",
    "oj_publish_date": "09/06/1943",
    "oj_page": "11176-11177"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان البضائع التي ستعين بقرار من وزير التموين يصدر بناء\r\nعلى رأي لجنة الاعاشة العليا, يمنع بيعها وشراؤها لوعدة\r\nوكذلك عمليات  الرهن والارتهان المتعلقة بها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر بيعا وشراء لوعدة, حسب  منطوق هذا المرسوم الاشتراعي\r\nكل بيع وشراء يعين فيه الطرفان المتعاقدان تاريخا لاحقا\r\nلتاريخ حصول العقد يصار فيه الى تسليم البضاعة ودفع كامل\r\nالثمن او قسم منه, سواء حصل الدفع بالعملة او بتحرير سندات\r\nتجارية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر باطلة قانونا, كمخالفة للنظام العام, جميع العقود\r\nاو الاتفاقات  المتعلقة بعمليات  ممنوعة بموجب  المادة\r\nالاولى"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاعتبارا من وضع القرار الوزاري المنصوص  عليه في المادة\r\nالاولى من هذا المرسوم الاشتراعي موضع الاجراء ان العقود\r\nاو الاتفاقات  المتعلقة بالعمليات  المقصودة في المادة\r\nالاولى المشار اليها والمعقودة قبل وضع هذا القانون موضع\r\nالاجراء, تخضع للاحكام التالية:\r\n1) لا يجوز ان تكون تلك العقود او الاتفاقات  قابلة لاي\r\nتجديد او تمديد او تعديل او تفرغ لمصلحة الغير\r\n2) اذا لم تكن قد صفيت  العمليات  المتعلقة بها خلال مدة\r\n15 يوما ابتداء من تاريخ وضع القرار الوزاري المنصوص  عليه\r\nفي المادة الاولى موضع الاجراء, فيقتضي ان يصرح المتعاقدون\r\nعن تلك العقود او الاتفاقات  تصريحا خطيا الى وزارة التموين\r\nخلال مهلة جديدة هي ثمانية ايام\r\n3) في جميع الحالات  فان العمليات  المشار اليها في المادة\r\nالاولى من هذا المرسوم الاشتراعي والتي هي موضوع عقود او\r\nاتفاقات  لم تكن قد صفيت  عند وضع القرار الوزاري المنصوص\r\nعليه في المادة الاولى موضع الاجراء يجب  ان تصفى خلال\r\nمهلة شهرين ابتداء من ذلك التاريخ\r\nكل مخالفة لاحكام هذه المادة تعرض  مرتكبها للعقوبات\r\nالمنصوص  عليها في المادة الاتية:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من اجرى او حاول ان يجري العمليات  المنصوص  عليها في\r\nالمادة الاولى اما لحسابه الخاص  او بصفة سمسار او وسيط\r\nيغرم بجزاء نقدي يتراوح بين ضعفي او خمسة اضعاف  قيمة\r\nالصفقة\r\nوفضلا عن ذلك يحكم لمصلحة دائرة التموين بمصادرة البضائع\r\nالتي تناولتها العمليات\r\nوفي حالة التكرار يحكم باقصى حد للجزاء النقدي وبالحبس  من شهر الى سنة\r\nاما اذا اجرى العملية الممنوعة شخص  معنوي فيحكم بعقوبة الحبس  على\r\nاعضاء مجلس -\r\n الادارة او المديرين او الممثلين ولا يمنح مطلقا تأجيل التنفيذ"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة 6:\r\nان مخالفات  احكام هذا المرسوم الاشتراعي تحال الى المحاكم\r\nالاستثنائية المنشئة بموجب  المرسوم الاشتراعي رقم 160\r\nالمؤرخ في 28 اذار سنة 1942 التي تطبق اصول المحاكمات\r\nالمنصوص  عليها في هذا القانون"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تخضع لاحكام هذا المرسوم الاشتراعي العمليات  المجرية\r\nلاستيراد او تصدير البضائع"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 حزيران سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير المالية\nالامضاء: خالد شهاب\nوزير الاشغال العامة\nالامضاء: جواد بولس"
}