{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191276",
  "title": "يقضي بتصحيح وتعديل المرسوم الاشتراعي رقم 338-NI المؤرخ\r\nفي 1-3-1943 المختص  بمعاش  التقاعد",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "44",
    "date": " 04/06/1943",
    "oj_number": "4085",
    "oj_publish_date": "16/06/1943",
    "oj_page": "11193-11196"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nان وزير المالية مكلف  تنفيذ هذا المرسوم الاشتراعي الذي\r\nيعمل به ابتداء من تاريخ تطبيق المرسوم الاشتراعي رقم 338\r\nالمؤرخ في اول اذار سنة 1943",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصححت  المواد الاولى والثامنة والعاشرة والحادية عشرة\r\nوالرابعة عشرة والثانية والاربعون والسادسة والخمسون في النص\r\nالعربي من المرسوم الاشتراعي رقم 338/NI المؤرخ في اول اذار\r\nسنة 1943 على الصورة التالية:\r\nالمادة 1:\r\nفقرتها قبل الاخيرة: بدلا من: \"على اساس  الراتب  غير الصافي\"\r\nيقرأ   : \" على اساس  الراتب  الصافي\"\r\nالمادة 8:\r\nبدلا من: \"اي عن كل جزء من ستين من متوسط الرواتب \"\r\nيقرأ   : اي عن كل سنة جزء من ستين من متوسط الرواتب \"\r\nالمادة 10:\r\nبدلا من: \"3, 7, 8 و16 من هذا القانون:\r\nيقرأ: \"3 , 7 , 8 و17 من هذا المرسوم الاشتراعي\r\nالمادة 11:\r\nبدلا من: \"وكانت  خدمته تجاوزت  عشر سنين ولم يبلغ عشرين\r\n          سنة كاملة\"\r\nيقرأ   : \"وكانت  خدمته لم تبلغ عشرين سنة كاملة\"\r\nالمادة 14:\r\nبدلا من: \"13, 17, 18, 33\"\r\nيقرأ   : \"3, 7, 8, 33\"\r\nالمادة 42:\r\nالفقرة الاخيرة: بدلا من: \"3 9 4\"\r\n                يقرأ   : \"2 9 4\"\r\nالمادة 56:\r\nبدلا من: \"على رئيس  مجلس  الوزراء وزير المالية بتنفيذ\r\nاحكام هذا المرسوم الاشتراعي الذي يعمل به ابتداء من تاريخ\r\nنشره في الجريدة الرسمية\"\r\nيقرأ   : \"ان وزير المالية مكلف  تفيذ هذا المرسوم الاشتراعي\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة 9 من المرسوم الاشتراعي رقم 338/NI المؤرخ في اول اذار\r\nسنة 943-\r\n واستبدلت  منها الاحكام التالية:\r\nاذا اعيد مأمور متقاعد الى الخدمة في وظيفة خاضعة للمحسومات  التقاعدية\r\nيفقد حق-\r\n الاستفادة من معاشه التقاعدي طوال مدة\r\nممارستة لوظيفته الجديدة. وفي حال احالته الى التقاعد ثانية\r\nيصار الى تصفية معاشه تصفية جديدة وفقا للاحكام القانونية\r\nالمرعية الاجراء عند انقطاعه عن العمل وذلك على اساس  مدة خدماته كلها\r\nبصرف -\r\n النظر عن اي مدة قضاها في حال التقاعد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  المادة 19 من المرسوم الاشتراعي رقم 338/NI المؤرخ\r\nفي اول اذار سنة 943 واستبدلت  منها الاحكام التالية:\r\nان الموظف  الذي يصرف  من الخدمة لاي سبب  ما غير السبب\r\nالتأديبي, ويكون قد تناول تعويض  الصرف , يحق له في حال\r\nاعادته الى الخدمة طلب  ادخال المدة التي تناول عنها\r\nالتعويض  المذكور في حساب  معاشه التقاعدي او تعويض  صرف\r\nفي المستقبل, بشرط ان يتقدم بطلبه خلال مهلة ثلاثة اشهر\r\nابتداء من تاريخ ارجاعه الى الخدمة. ويجب  عليه في هذه\r\nالحالة ان يعيد الى الخزينة مبلغ تعويض  الصرف  الذي قبضه\r\nبكامله وفقا لاحكام الفقرة التالية\r\nعندما يصار الى تثبيت  خدمات  سابقة بمقتضى احكام هذا القانون\r\nلادخالها في تصفية معاش  التقاعد, فان المحسومات  التقاعدية\r\nالتي كان على الموظف  تأديتها عن خدماته السابقة والمبالغ\r\nالتي يكون قد تناولها بصفة تعويض  صرف  عن خدمات  سابقة\r\nايضا, تقتطع حتما بنسبة خمسة عشر بالمئة من الراتب  غير الصافي\r\nللخدمة الفعلية او من معاش  التقاعد الى ان يتم استيفاء الدين\r\nوعند وفاة الموظف  او المتقاعد يثابر على اقتطاع الخمسة\r\nعشر بالمئة من العاش  المخصص  لورثته, وفي حال تخصيص  تعويض\r\nصرف  للموظف  او لورثته فتقطع حتما من قيمة التعويض  كامل المتأخرات\r\nالمتوجبة-\r\n عليه\r\nوبصورة استثنائية ان الموظفين الذين هم في الخدمة حاليا\r\nوالمنوه عنهم في المادة 23 من المرسوم الاشتراعي عدد 4 ل بتاريخ 27 ايار\r\nسنة 1932-\r\n الذين لم يستطيعوا الاستفادة من الحق\r\nالممنوح لهم بموجب  تلك المادة لعدم تسديدهم المطلوب  منهم\r\nللخزينة قبل 31 كانون الاول سنة 1932 وكذلك الموظفون الذين\r\nهم في الخدمة حاليا الذين صرفوا من الخدمة قبل او بعد\r\nتاريخ 27 ايار سنة 932 ثم اعيدوا اليها بعد هذا التاريخ\r\nيمكنهم الاستفادة من احكام الفقرة الاولى من هذه المادة\r\nبشرط ان يتقدموا بطلبهم خلال مهلة ثلاثة اشهر ابتداء من\r\nتاريخ هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدل المادة 41 من المرسوم الاشتراعي عدد 338/NI بتاريخ\r\nاول اذار سنة 943 كما يلي:\r\nالمادة 41:\r\nان الخدمات  التي تدخل في حساب  تصفية المعاش  التقاعدي\r\nهي:\r\n                                ........................\r\n                                ........................\r\n                                ........................\r\n3) الخدمات  التي اديت  لحكومة لبنان الكبير وحكومة الجمهورية اللبنانية\r\nوالتي-\r\n اداها سابقا للمفوضية العليا او لدوائر\r\nالمصالح المشتركة, موظفون لبنانيون خاضعون للتشريع التقاعدي اللبناني\r\nوكذلك-\r\n الخدمات  التي اديت  لاحدى الحكومات  في سوريا ولبنان ابتداء من اول\r\nتشرين الاول-\r\n سنة 1918 حتى انشاء الجمهورية اللبنانية في 23 ايار سنة 1926 بشرط ان\r\nيدفع عنها-\r\n للخزينة اللبنانية كامل المحسومات  التقاعدية عن المدات  المشار اليها\r\n- الباقي من المادة بدون تغيير-"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  المادة 44 من المرسوم الاشتراعي رقم 338 بتاريخ\r\nاول اذار سنة 1943 واستبدلت  منها الاحكام التالية:\r\n\"ان كل من يستفيد من احكام هذا المرسوم الاشتراعي, اذا\r\nثبت  عليه بموجب  حكم قضائي انه اختلس  اموال الدولة او\r\nالامانات  الخاصة المودعة صندوقه او المواد المسلمة اليه\r\nوالتي يجب  ان يقدم حسابا عنها او اذا ثبتت  عليه الرشوة بموجب  حكم\r\nقضائي في-\r\n امور تتعلق بوظيفته يفقد نهائيا حقه في معاش  التقاعد حتى ولو كانت  قد\r\nتمت -\r\n تصفيته وتسجيله او في تعويض  الصرف  من الخدمة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغيت  المادة 45 من المرسوم الاشتراعي رقم 338 بتاريخ\r\nاول اذار سنة 1943 واستبدلت  منها الاحكام التالية:\r\n\"يتوقف  الحق في الحصول على المعاش  التقاعدي او الانتفاع\r\nبه:\r\n1) بصدور حكم بعقوبة جنائية وطوال مدة هذه العقوبة\r\n2) بفقدان الجنسية اللبنانية او حرمانها وطوال مدة الفقدان\r\nاو الحرمان\r\nعلى انه في حال توقيف  المعاش  التقاعدي لسبب  حكم بعقوبة\r\nجنائية يعطى عند الاقتضاء وطوال مدة توقيف  المعاش  لافراد\r\nعائلة صاحب  العلاقة قيمة المعاش  الذي كان يحق لهم تناوله\r\nبحال وفاته. اما اذا استعاد الموظف  فيما بعد حقوقه في\r\nالمعاش  التقاعدي الموقوف  فيصار الى تصفية معاشه او اعادته له ويصرف\r\nله عندئذ-\r\n هذا المعاش  اعتبارا من تاريخ زوال الاسباب  التي دعت  الى توقيف\r\nالمعاش  دون-\r\n ان يكون له حق المطالبة بالمعاشات  السابقة لذلك التاريخ. اما المعاش\r\nالذي قد-\r\n يخصص  لعائلته اثناء توقيف  معاشه فيلغى اعتبارا من التاريخ نفسه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغيت  المادة 46 من المرسوم الاشتراعي رقم 338 بتاريخ اول\r\nاذار سنة 1943 واستبدلت  منها الاحكام التالية:\r\n\"مع الاحتفاظ باحكام المادة الرابعة من هذا المرسوم الاشتراعي\r\nان الموظف  المستقيل يفقد حقوقه في معاش  التقاعد او تعويض\r\nالصرف  من الخدمة غير انه يحق له ان يستعيد المحسومات\r\nالتقاعدية التي اقتطعت  من رواتبه\""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالغيت  المادة 50 من المرسوم الاشتراعي رقم 338 بتاريخ اول\r\nاذار سنة 1943 واستبدلت  منها الاحكام التالية:\r\n\"لا يجوز التنازل عن معاشات  التقاعد وتعويضات  الصرف\r\nالتي تخصص  وفقا لاحكام هذا المرسوم الاشتراعي كما انه\r\nلا يجوز حجزها الا مقابل دين للحكومة او نفقة طعام مثبتة\r\nبموجب  حكم على ان يمارس  الحجز في هاتين الحالتين الا\r\nضمن الحدود المنصوص  عليها في قانون اصول المحاكمات\r\nالمدنية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغيت  المادة 52 من المرسوم الاشتراعي رقم 338 تاريخ اول\r\nاذار سنة 1943 واستبدلت  منها الاحكام التالية:\r\n\"مع الاحتفاظ بالاستثناء المنصوص  عنه في الفقرة الاخيرة\r\nمن المادة الحادية عشرة من هذا المرسوم الاشتراعي يكون الحد\r\nالاعلى للمعاشات  التقاعدية الملكية والعسكرية المخصصة\r\nعلى اساس  مدة الخدمات  بما فيها الاضافات  على اختلافها,\r\nثلاثة ارباع الراتب  الاخير للموظف  عن خدمته الفعلية\r\n\"اما الحد الادنى لمعاش  كل فرد من افراد العائلة فهو\r\nثلاثمئة غرش  لبناني على ان لا يتجاوز مجموع ما يخصص  للمستحقين كافة\r\nثلاثة ارباع-\r\n معاش  التقاعد الذي يعود لمورثهم"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغيت  المادة 54 من المرسوم الاشتراعي رقم 338 تاريخ اول\r\nاذار سنة 1943 واستبدلت  منه الاحكام التالية:\r\nمع الاحتفاظ باحكام المادة 28 والفقرة الاخيرة من المادة\r\n34 ليس  لهذا المرسوم الاشتراعي اي مفعول لا في المعاشات\r\nالتقاعدية وتعويضات  الصرف  التي صفيت  قبل تاريخ العمل به, ولا في حقوق\r\nالتقاعد-\r\n او تعويض  الصرف  التي نشأت  لمصلحة الموظف  او خلفائه قبل هذا التاريخ\r\nغير انه يعاد النظر وفقا لاحكام هذا المرسوم الاشتراعي في\r\nالمعاشات  المخصصة للمتقاعدين الاحياء او لخلفائهم الذين\r\nتناولتهم احكام المادة 56 من قانون 12 ايار سنة 931 المعدلة\r\nبالمادة 22 من المرسوم الاشتراعي رقم 4 ل بتاريخ 27 ايار\r\nسنة 932\r\nعلى ان هذه التعديلات  المنصوص  عليها في الفقرة السابقة لا يسري\r\nمفعولها الا-\r\n اعتبارا من اول اذار سنة 943\r\nاما معاشات  عيال الموظفين والمتقاعدين الذين يتوفون بعد\r\nتاريخ العمل بهذا المرسوم الاشتراعي فتصفى وفقا لاحكامه"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان وزير المالية مكلف  تنفيذ هذا المرسوم الاشتراعي الذي\r\nيعمل به ابتداء من تاريخ تطبيق المرسوم الاشتراعي رقم 338\r\nالمؤرخ في اول اذار سنة 1943"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 حزيران سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير المالية\nالامضاء: خالد شهاب"
}