{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191280",
  "title": "تنظيم وزارة التموين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "479",
    "date": " 19/06/1943",
    "oj_number": "4086",
    "oj_publish_date": "23/06/1943",
    "oj_page": "11212-11219"
  },
  "preamble": "",
  "articles": [
    {
      "number": "76 \r\nمادة 76:\r\nان هذا المرسوم الذي ينشر ويبلغ وفاقا لاحكام المرسوم\r\nالاشتراعي رقم 16 المؤرخ في 13 نيسان سنة 943 يلغي جميع\r\nالاحكام المخالفة له وبخاصة المرسوم رقم 340 الصادر في 7\r\nاذار سنة 1942 والمرسوم رقم 1122 الصادر في 8 ايلول سنة 1942",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nوزارة التموين مهمتها:\r\nأ   تعيين وادارة المواد والسلع اللازمة لاستهلاك سكان\r\n    لبنان\r\nب   تعيين وادارة المواد والسلع اللازمة للصناعة والتجارة\r\n    اللبنانية التي توجب  حالة الحرب  وضعها تحت  المراقبة\r\nج   تعيين وادارة المواد والسلع المنتجة في الخارج التي يمكن\r\n    اجازة استيرادها والمواد والسلع المنتجة في لبنان والممكن\r\n    اجازة اصدارها\r\nد   تعيين وادارة المواد والسلع اللازمة لاستهلاك الموظفين\r\n    العاملين والمتقاعدين التي يجب  توزيعها عليهم بعناية\r\n    المؤسسة التعاونية للموظفين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  وزارة التموين من المديريات  والمصالح المبينة\r\nفيما يلي:\r\nالمندوبية لدى مجلس  الميرة\r\nمديرية التموين\r\nمديرية المواد والسلع المراقبة ومواد الاستيراد والاصدار\r\nمصلحة المؤسسة التعاونية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيرأس  ادارة وزارة التموين وزير له الصلاحيات  الاتي بيانها:\r\n- يحدد سياسة الوزارة العامة\r\n- يقرر بالتعيين - بعد اخذ موافقة اللجنة الخاصة الملحوظة\r\nفي المادة (12) الاتية- المواد التي تدخل ضمن نطاق اعمال\r\nالوزارة وادارتها على ان يصدق هذا التعيين بمرسوم\r\n- يعطي خطيا التعليمات  والارشادات  العامة لحسن سير المصالح\r\nوبخاصة بما يتعلق بحسن تنفيذ العقود ومناهج الشراء والاعطاء\r\nوبرامج التوزيع وتحديد الحصص  والتقنين والاسعار\r\nاما تحديد الحصص  والتقنين والاسعار فيربط بقرار وزاري\r\nيتخذ بعد موافقة اللجنة الخاصة الملحوظة في المادة 12\r\nالاتية\r\n- يراقب  مختلف  المصالح بموجب  التقارير والايضاحات  التي\r\nيقدمها له المدراء ورؤساء المصالح على طلبه في الاونة\r\nوالظروف  التي يراها مناسبة\r\n- يدير اعمال مصلحة التفتيش\r\n- يجري باوامر شفهية او بتعليمات  خطية كل تقويم او تحسين\r\nيراه لازما في ادارة الوزارة العامة\r\n- يقوم او يوعز بالقيام- بالصورة الملحوظة في القوانين\r\nوالانظمة العمول بها- بتعيين وترقية ونقل وصرف  موظفي\r\nوزارته\r\n- يعرض  او يقترح على السلطة ذات  الصلاحية فرض  العقوبات\r\nالممكن توجبها على الموظفين\r\n- ينشر حسابات  التموين ويرفع للحكومة كل ثلاثة اشهر\r\nبيانا مسهبا عن اعمال الوزارة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسند المندوبية لدى مجلس  الميرة الى موظف  عال بدرجة\r\nمدير يعين بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير التموين الذي هو تابع له"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمهمة المندوب  لدى مجلس  الميرة هي ما يأتي:\r\n- ان يمثل الحكومة في مجلس  الميرة\r\n- ان يباشر فيه الاجراآت  والاشغال ويقدم المشاريع اساسا\r\nاو معارضة ضمن نطاق الارشادات  التي يعطاها او القررات\r\nالتي يحمل السلطة على اتخاذها\r\n- ان يوقف  الوزير على سير اعمال مجلس  الميرة بتقارير\r\nيقدمها من وقت  الى اخر مدعومة ببيانات  اثباتية\r\n- ان يقترح على الوزير كلما يرى من شأنه ان يساعده على حسن\r\nتحقيق المهمة الملقاة على عاتقه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nخلافا لاحكام المادة الرابعة السابقة يجوز اسناد المندوبية\r\nلدى مجلس  الميرة وفاقا لاصول التعيين المنصوص  عليها في المادة الرابعة\r\nالمذكورة-\r\n الى شخص  خارج عن الادارة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7\r\nمهمة مديرية التموين هي ان تؤمن تحت  سلطة واشراف  الوزير\r\nتنفيذ المهمة الملحوظة في المادة الاولى الفقرة (أ) السابق\r\nبيانها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتسند مديرية التموين الى موظف  عال برتبة مدير يعين بمرسوم\r\nيتخذ في مجلس  الوزراء بناء على اقتراح وزير التموين الذي\r\nهو تابع له"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nمهمة مدير التموين هي:\r\n- تنفيذ قرارات  الوزير\r\n- ادارة سير مصالح المديرية\r\n-  جمع البريد الوارد والصادر العائد الى الوزارة وتقديمه\r\nبلا ابطاء الى الوزير مرفقا بالشروح والاثباتات  والاقتراحات\r\nالتي من شأنها ان تسهل تدقيق المسائل المبحوثة والبت  بها\r\nتلقي ومعالجة البريد الوارد من مختلف  الدوائر المربوطة\r\nبالمديرية وتوقيعه ضمن حدود صلاحياته\r\n- العمل على تنظيم وعقد العقود التي تجريها ادارة التموين\r\nبشرط مصادقة الوزير والسهر على تنفيذ احكامها وهو يرأس\r\nمباشرة او بواسطة موظفين تابعين له عمليات  استلام المواد\r\nوحفظها وارسالها الى امكنة الاستهلاك والتوزيع\r\n- مراقبة سير دائرة المحاسبة ومسك الدفاتر وتنظيم الموازنات\r\nوالبيانات  الملحوظة بالانظمة المرعية او التي يطلبها\r\nالوزير\r\n- تقديم المشاريع والاقتراحات  التي يراها مساعدة لتحقيق\r\nمهمة الوزارة وانجازها ولتحسين سير الادارة للوزير وذلك\r\nاما من تلقاء نفسه او بناء على الطلب  الموجه اليه\r\n- الاهتمام تحت  سلطة الوزير وبالطرق النظامية باخذ وتعيين\r\nالموظفين اللازمين لتسيير اعمال دوائر المديرية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمدير التموين مفوض  دائما من قبل الوزير بتصفية نفقات\r\nالادارة التي تصرف  على موازنة الدولة\r\nوهو مفوض  دائما بربط الاعتمادات  وبالتصفية والصرف  اللازم\r\nللنفقات  التي تؤخذ من موازنة التموين التجارية\r\nوله الحق بان يفوض  رئيس  الصرفيات - او مفتش  سبق للوزير\r\nان اذنه بذلك- بما اعطيه من صلاحية الصرف  بموجب  الفقرات\r\nالسابقة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعاون وزير التموين لجنة ادارية تدعى الى ابداء الرأي\r\nوجوبا بالمسائل المبينة فيما يلي, واختيارا بالتي يرى\r\nمناسبا احالتها اليها:\r\n- تنظيم لائحة المواد التي تدخل ضمن نطاق اعمال الوزارة\r\nوادارتها\r\n- تعيين مبلغ الشراء\r\n- تحديد الحصص  والتقنين والاسعار\r\n- تدقيق الحسابات  والموازنات"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتشكل اللجنة الادارية المشار اليها في المادة الحادية عشرة\r\nمن:\r\nوزير التموين                رئيسا\r\nوزير المالية\r\nوزير الزراعة\r\nوزير التجارة والصناعة       اعضاء\r\nوزير الداخلية\r\nالمندوب  لدى مجلس  الميرة\r\nمدير التموين                 مقررا\r\nيمكن للوزراء المشار اليهم في حالة الضرورة ان يستنيبوا\r\nعنهم كل مدير وزارته\r\nتعتبر جلسات  هذه اللجنة قانونية متى حضرها ثلاثة على الاقل\r\nمن اعضائها, وتصدر قراراتها باكثرية آراء اعضائها الحاضرين\r\nالمطلقة, اما بحالة التوازي فصوت  الرئيس  يرجح"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلوزير التموين الحق بان يشكل بقرار وزاري ما يراه مفيدا\r\nمن لجان استشارية سواء اكان من موظفين ام من الخارج ام من\r\nكلا الصنفين"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يمكن وزارة التموين ان تدين احدا, فاثمان كلما يسلم\r\nمن مواد التموين يجب  ان تدفع نقدا وكمالا مسبقا الى\r\nالصندوق\r\nمع ذلك وبمخالفة خاصة لهذه الاحكام يمكن بقرار وزاري ان\r\nتسلم المواد دينا الى ادارات  عامة في الدولة اللبنانية\r\nاو دولة اجنبية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nبالاساس  يسلم وزير التموين المواد التي تحت  ادارته بسعر\r\nكلفتها الا بحالة وجوب  التسوية بين الاسعار المختلفة\r\nلغاية وضع سعر موحد\r\nوهو مسلط على ان يبيع بخسارة او بربح اذا اقتضت  ذلك سياسة\r\nالدولة العامة, وبحال البيع بخسارة يتوجب  على الوزير ان\r\nيستحصل موافقة الحكومة على تغطية العجز الذي يحصل"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  على وزير التموين ان يطلع دائما وزير المالية تحت\r\nاشراف  رئيس  الدولة على حالة مالية وزارته, ويحق لوزير\r\nالمالية ان يطلب  بالطريقة ذاتها كل افادة وبيان يرى\r\nلازما"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتشتمل مديرية التموين على الدوائر والاقسام الاتي بيانها:\r\nالديوان\r\nقسم الدروس  والعقود\r\nدائرة الصرفيات\r\nدائرة المستودعات\r\nدائرةالنقل\r\nدائرة الطحن\r\nدائرة البطاقات\r\nدائرة المحاسبة\r\nدائرة الخزينة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالديوان عام بين الوزير والمدير صلاحياته:\r\n- تلقي البريد عند وروده وتسجيله\r\n- تقديمه للمدير\r\nتحرير وكتابة ما يطلبه الوزير او المدير من المشاريع والمراسلات\r\n- تسجيل وارسال البريد الصادر عن الوزير وعن المدير\r\n- حفظ الاوراق\r\n- تأمين حسن انتظام ومراقبة وامن مختلف  دوائر الوزارة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيدير الديوان موظف  برتبة لا ادنى من رئيس  قلم, يعاونه\r\nمحررون وموظفون للبريد وكتبة على الالات  بعدد ورواتب\r\nتتناسب  مع احكام الموازنة العائدة لذلك. الحجاب  والحراس\r\nتابعون للديوان"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nرئيس  الديوان مفوض  بان يحيل رأسا الى الدوائر جميع الاوراق\r\nالمتعلقة بامور سارية تحت  المعالجة لا تقتضي اتخاذ قرار ما"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nرئيس  الديوان هو رئيس  الموظفين ايضا واللوازم في الوزارة,\r\nفعليه من ثمن ان ينظم اضبارات  الموظفين كاملة دائما الى\r\nاخر يوم\r\nوعليه ان يتدارك ما يلزم من المواد للدوائر ويهتم ضمن القواعد\r\nالنظامية بالحصول على ما تقرر شراؤه من المواد وبحفظها\r\nوتوزيعها"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيشنأ لدى مدير التموين ويكون تابعا راسا له قسم الدروس\r\nوالعقود وظائفه:\r\n- مباشرة كل درس  وتنظيم كل مشروع يطلبه منه الوزير او\r\nالمدير\r\n- مباشرة تعاطي العقود لحساب  التموين ضمن القواعد القانونية\r\nوالنظامية وتنظيم المقاولات  العائدة لها والاهتمام بتصديقها\r\nوالسهر عل تنفيذ احكامها\r\n- وضع مناهج التوزيع الشهري\r\n- تحضير اوامر قبول المواد والسلع التي يشتريها التموين\r\nفي المستودعات\r\n- درس  القضايا التي يحيلها اليه المدير او الوزير"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيرأس  قسم الدروس  والعقود رئيس  قسم يعاونه محررون وكتبة\r\nوهذا الرئيس  لا يحق له التوقيع الا باذن خاص  ومحدود من\r\nالمدير وتحت  مسؤولية هذا الاخير الشخصية"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيمسك دائما قسم الدروس  والعقود سجلا يحرر عليه يوميا\r\nما يدخل المستودعات  من المواد والسلع التي يحوزها التموين\r\nويكون هذا السجل بشكل موافق لشكل السجل المستعمل في مصلحة\r\nالمستودعات"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاوامر القبول في المستودعات  الملحوظة في المادة 22\r\nالسابقة تقطع من دفتر ذي ارومة مرقمة ومؤشر عليها من رئيس\r\nالواردات  في وزارة المالية, ومحاضر هذه العمليات  توضع\r\nعلى نسختين تحفظ واحدة منها بكل من الوزارتين ذات  العلاقة بعد\r\nالتأشير عليها من قبل مدير التموين"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nاوامر القبول في المستودعات  توضع من مدير التموين او\r\n(باجازة خطية من المدير) من رئيس  قسم الدروس  والحضور"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nمهمة دائرة الصرفيات  هي:\r\n- اعطاء اوامر الورود العائدة للمقبوضات  التي تجري لحساب\r\nالتموين:\r\n- مسك الدفاتر الحسابية التي يوجب  النظام المالي عل الامر\r\nبالصرف  ان يحررها\r\n- تدقيق وتصفية كل المصارفات  التي تؤخذ على موازنة الدولة\r\n- تدقيق كل النفقات  التي تصرف  من موازنة التموين\r\nالتجارية واصدار حوالات  بها"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nدير دائرة الصرفيات  موظف  من ملاك المالية حائز رتبة رئيس  قلم على\r\nالاقل"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nبما يتعلق بالواردات  والمصروفات  العائدة لحساب  التموين\r\nالتجاري. لرئيس  الصرفيات  السلطة كلما راى ذلك لازما ان يعلق\r\nتنفيذ الاوامر التي يعطيه المدير اياها على تصديق وزير\r\nالتموين\r\nحتى وبحالة اعتقاد رئيس  الصرفيات  بعدم موافقة قرار وزير\r\nالتموين, لهذا الرئيس  الحق بان يرفع الامر الى وزير المالية\r\nبتقرير مفصل الظروف  مدعوم بكل اثبات  مفيد وذلك باشراف\r\nوزير التموين الذي له ان يدون عليه ملحوظاته\r\nوالرجوع الى وزير المالية يوقف  التنفيذ ويجب  ان يرفق\r\nالتقرير بملف  حاو على كل المخابرات  الجارية والاوراق الثبوتية\r\nوبحالة عدم الاتفاق بين الوزارتين يرفع وزير المالية الامر\r\nالى مجلس  الوزراء فيبت  هذا به نهائيا"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nمعاملات  صرف  النفقات  من حساب  التموين التجاري يجري في\r\nمركز الوزارة وطريقة العمل لما هو جار في وزارة المالية\r\nبمثل هذه المعاملات\r\nتوقع حوالات  الدفع من رئيس  الصرفيات  ومن مدير التموين\r\nمعا وفي حال غياب  احدهما يوقع رئيس  الديوان مع الحاضر\r\nمنهما"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nعلى مهمة مصلحة المستودعات  هي استلام المواد والسلع التي\r\nقطعت  لها بها اوامر استلام وستفها وحفظها وتسليمها وفاقا\r\nللاوامر المعطاة لها بذلك"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nلا يمكن قبول اية مادة او سلعة في المستودعات  ما لم يريها\r\nامر استلام صادر قانونا"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتوجه اوامر الاستلام الى رئيس  المستودعات  الذي عليه ان\r\nيجيب  خطيا باستلامها"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nوبحال وقوع نقص  او خلل او عدم مطابقة مهما كان بين الاوامر\r\nوالمواد والسلع المسلمة فعلا يجب  على رئيس  المستودعات  ان يشعر بذلك\r\nوزارة-\r\n التموين (دائرة التفتيش ) بتقرير مفصل"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nرئيس  المستودعات  مسؤول عن كل المواد والسلع التي اعطي له\r\nبها امر استلام"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيجب  ان يحتوي امر الاستلام على البيانات  الاتية:\r\n- نوع البضاعة\r\n- تعيين الكمية, الجنس , المعدل المئوي لنسبة الاجرام الغريبة\r\nالممكن وجودها في المواد\r\n- الوزن القايم جملة\r\n- نوع وجنس  وعدد الغلافات  المستعملة ووزن الفراغات\r\n- الوزن الافرادي اذا امكن وبكل حال الوزن الاجمالي\r\n- كل ملاحظة مفيدة لوضع البضاعة في المستودع: مثل توضع\r\nفي محل بارد, يحتفظ من الجرذان والقواضم الخ..."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيجب  وزن وعد المواد المسلمة باسرع ما يمكن, الوزن افراديا\r\nوجوبي عند الاستلام والتسليم, مع ذلك وفي حالة استلام وتسليم\r\nبضائع ذات  وزن موحد يمكن قبول الوزن المعرف  عنه اذا لم\r\nتظهر على الغلافات  اشارات  او دلائل نقص  وبشرط ان تحقق\r\nمطابقة الواقع للمعدل المعرف  عنه بانتقاء 5 % على الاقل\r\nمن كل قسم ووزنه بالفعل"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nرئيس  دائرة المستودعات  هو الرئيس  الاعلى تسلسلا لكل\r\nامناء المستودعات  الذين يكون لديهم معاونون ووزانون\r\nيعاون رئيس  المستودعات  محاسب  خاص"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيكون للمحال المستعملة كمستودعات  منفذ واحد يقفل ويفتح من\r\nالخارج وتوصد كل المنافذ الاخرى من الداخل, مع ذلك يمكن\r\nان تفتح هذه المنافذ الاخرى وقت  الشغل عند الحاجة.\r\nلا يمكن ولوج المستودعات  والخروج منها بين غروب  وشروق\r\nالشمس  الا بحال الضرورة القصوى وباذن خاص  حاو الاسباب\r\nوالمسوغات  يعطى خطً من مدير التموين في بيروت  او من\r\nالمحافظ او القائمقام ذي الصلاحية في الالوية والاقضية\r\nيجعل لباب  الدخول بكل مستودع غالان يحفظ:\r\nفي بيروت  وطرابلس : احد مفتاحيهما لدى امين المستودع\r\nوالاخر لدى موظف  يعين خصيصا وخطيا من قبل رئيس  المستودعات\r\nلهذه الغاية.\r\nفي الامكنة الاخرى: واحد لدى امين المستودع والاخر لدى\r\nمأمور الاعاشة المحلي"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nعلى امين المستودع ان يمسك سجلا يحرر عليه الداخل والخارج\r\nمن نموذج مصدق من مدير التموين, ويجب  ان يجري التدوين\r\nفيه يوميا كاملا لاخر وقت , وعليه ان يحفظ اوامر التلسيم\r\nوالاستلام كاوراق مثبتة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nينظم كل امين مستودع مساء كل يوم بيانا مفصلا بوضعية\r\nالداخل والخارج الى ومن مستودعه, وذلك عل نموذج سبق تصديقه\r\nمن مدير التموين ويوجهه بعد التأشير عليه من مأمور الاعاشة\r\nالمحلي الى رئيس  مصلحة المستودعات  في بيروت\r\nوفوق ذلك ينظم امين المستودع في صباح اول و16 من كل شهر\r\nعلى نموذج مطبوع سبق تصديقه من مدير التموين بيانا مفصلا\r\nبالداخل والخارج بخلال الخمسة عشر يوما السابقة الى ومن\r\nالمستودع الموكول اليه. وذلك على اربع نسخ يحفظ واحدة منها\r\nوترسل الثلاث  الاخريات  الى رئيس  دائرة المستودعات  باشراف\r\nمأمور الاعاشة المحلي الذي يدون عليه ملحوظاته\r\nوعلى رئيس  دائرة المستودعات  ان يجمع ويحرر بلا ابطاء\r\nمحتويات  هذه البيانات  في بيان اجمالي على ثلاث  نسخ يحفظ\r\nواحدة منها بين اوراقه ويرسل الاثنتين الاخريين الى دائرتي\r\nالصرفيات  والتفتيش , ومع كل منهما تأييدا لها مجموعة من نسخ\r\nالبيانات  الفردية التي اخذ عنها والمذكورة في الفقرة\r\nالسابقة ويضم الى كل ذلك تقريرا شارحا به سير الدائرة طيلة\r\nالخمسة عشر يوما السابقة"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيعين الوزير بقرار وعلى اقتراح مدير التموين معدلا اعلى\r\nللتساهل بالوزن لكل نوع من المواد والمنتجات  ولكل مستودع للبضائع التي\r\nتنقل من-\r\n مستودع الى آخر كما للتي تسلم للاستهلاك\r\nواذا تجاوز النقص  هذا المعدل يقرر الوزير بناء عل اقتراح\r\nالمدير التدابير وان لزم العقوبات  التي يجب  اتخاذها\r\nبالشروط المنصوص  عليها في باب  التفتيش , وان زاد الوزن\r\nولم تكن الزيادة حاصلة من سوء استعمال يمكن منح مكافأة\r\nحسن ادارة- ضمن الشروط المذكورة- لامناء المستودعات\r\nولمعاونيهم وللوزانين بحد اعلى يساوي مبلغه ربع قيمة الوفر\r\nالحاصل, ويمكن اعطاء هذه المكافأة عينا\r\nيوقف  حساب  معدل النقص  او الزيادة بالوزن كل ستة اشهر"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nمصلحة النقل مهمتها:\r\n- تأمين نقل بضائع ومواد التموين بالوسائط التي لديها\r\n- عند الحاجة تدارك وسائط النقل الاضافية اللازمة لاستكمال\r\nالنقل المطلوب\r\n- تنظيم الاتفاقيات  لذلك ضمن الشروط القانونية وتعاطي\r\nالعقود بعد تصديقها ومراقبة تنفيذ شروطها\r\n- تسطير حسابات  المصلحة"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيدير مصلحة النقل رئيس  دائرة يعاونه كاتب  او كتبة وله\r\nمحاسب"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nان مرأب  سيارات  التموين (كاراج) يوضع تحت  سلطة رئيس\r\nدائرة النقل ويديره رئيس  ميكانيكي"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nمهمة مصلحة الطحن هي:\r\n- استلام الحبوب  المعدلة للتوزيع على المستهلكين دقيقا\r\n- مراقبة نقلها من مستودعات  الميرة الى المطاحن, ووزنها\r\nفي مستودعات  التموين قبل تسليمها الى المطاحن وبعد خروجها\r\nمنها قبل تسليهما الى الباعة\r\n- مراقبة الطحن وزنا وجنسا كمية ونوعا دقيقا وسواقط\r\n- مراقبة اعمال باعة وموزعي الدقيق من حيث  النوع\r\n- مباشرة كل عملية لاحقة تنبثق من العمليات  السابقة"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيرأس  دائرة الطحن موظف  رئيس  دائرة يعاونه كتبة ومراقبون\r\nبعدد كاف"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nلوزير التموين ان ينشىء بقرار لجنة طحن خاصة توضع تحت\r\nرياسة رئيس  دائرة الطحن وان يعطى هذا الاخير الصلاحيات\r\nالمبينة في المادة 46 السابقة"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيمكن لجنة الطحن المنصوص  عليها في المادة 48 ان تضم\r\nاليها ذوي خبرة واتقان بعد الاتفاق معهم على الشروط"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nدائرة المحاسبة مهمتها تسطير حسابات  مالية التموين التجارية\r\nوحسابات  المواد"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nتمسك دفاتر محاسبة مالية التموين التجارية بشكل مزدوج\r\n\"دوبيا\" والدفاتر تصدق ويؤشر عليها كما لدفاتر التجار"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيدير مصلحة المحاسبة رئيس  دائرة يعاونه رئيس  قلم لمحاسبة\r\nالمواد, ويكون لدى رئيس  المحاسبة ورئيس  قسم محاسبة\r\nالمواد محاسبون وكتبة"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nينظم رئيس  المحاسبة بيانا وميزانية كل ثلاثة اشهر يعرضها\r\nالوزير للتمحيص  والمناقشة على اللجنة الادارية المنصوص\r\nعليها بالمادة (12) من هذا المرسوم. ويضع ايضا قبل 31 اذار\r\nمن السنة اللاحقة ميزانا سنويا لاعمال السنة السابقة يرفعه\r\nالى الوزير للغاية المبينة في الفقرة السابقة\r\nوعلى رئيس  المحاسبة عند وضعه الميزان وبخاصة حساب  الارباح\r\nوالخسائر ان يأخذ بعين الاعتبار النفقات  التي تكون صرفت\r\nمن موازنة الدولة العامة"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nواجبات  رئيس  قسم محاسبة المواد تحت  اشراف  رئيس  المحاسبة هي:\r\n- ان يسطر حسابات  المواد والسلع التي يحوزها التموين\r\n- ان يسطر حسابات  توزيعها على المستودعات  وحساباتها في\r\nسائر الاقسام ايضا\r\n- ان يراقب  ويدقق حسابات  استعمال المواد وتوزيعها في\r\nمختلف  دوائر واقسام التموين"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيضع رئيس  قسم محاسبة المواد كل ثلاثة اشهر بيانا بالكميات\r\nالمستلمة وبالتي وزعت  يستخلص  منه كمية المواد الباقية\r\nمحفوظة في الدوائر والاقسام مع تعيين المستودعات  التي\r\nهي مخزونة فيها\r\nترسل هذه البيانات  بواسطة رئيس  المحاسبة الذي يدون عليها\r\nملحوظاته الى مدير التموين الذي يرفعها بدوره الى الوزير"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيعلم رئيس  قسم محاسبة المواد وزير التموين بطريق التسلسل\r\nبكل حادث  يمكن ان يؤثر على ضبط وانتظام المعاملات  الموكولة\r\nاليه"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيدير خزانة التموين موظف  من ملاك المالية يعين على اقتراح\r\nوزيري المالية والتموين معا ويقدم هذا الموظف  الكفالة\r\nالقانونية مثل امين الخزينة المركزية"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيفتح على دفاتر مصرف  سوريا ولبنان حساب  جار لوزارة التموين تحت\r\nعنوان: الخزينة-\r\n اللبنانية حساب  التموين, وتكون شروط هذا الحساب  مطابقة لاحكام\r\nالاتفاقيات -\r\n المبرمة بين الدولة والمصرف  المذكور\r\nيدير هذا الحساب  امين الخزينة على ان سحب  المال عليه يتم بسندات\r\nموقعة معا من-\r\n امين الخزينة ومن رئيس  الصرفيات  ومن مدير التموين"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nلا يجوز لامين الخزينة ان يقبض  مبلغا من الواردات  يربو\r\nعلى ثلاثة الاف  ليرة, وعليه ان يطلب  من كل حامل امر قبض\r\nلمبلغ اعلى ان يدفعه رأسا الى صندوق مصرف  سوريا ولبنان بحساب\r\nالتموين الجاري المذكور في المادة السابقة, وعلم الايصال\r\nالذي يعطيه المصرف  بذلك يحفظ كسند ثبوت"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nفي الامكنة التي يجري فيها قبض  اموال التموين بواسطة\r\nامناء صناديق المالية العامة يجب  على امناء هذه الصناديق\r\nان يفرقوا مقبوضاتهم المذكورة لحساب  التموين وفاقا للقواعد\r\nالنظامية المعمول بها في الدوائر المالية\r\nمهما كان المبلغ يجب  ان يدفع ما قبض  كل خمسة عشر يوما اي\r\nفي 15 واخر الشهر ويجري الدفع بموجب  بيان افرادي يوجه الى\r\nمأمور الاعاشة المحلي"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nلا يحسم شيء مطلقا من المقبوضات  لحساب  التموين بواسطة\r\nامناء صناديق المالية لا من قبل احد ايا كان ولا لاي سبب\r\nايا كان"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيمكن ان يمنح موظفو التموين سلفات  مالية لدفع بعض  النفقات\r\nالادارية المستعجلة عند الضرورة القصوى عل ان تسدد هذه\r\nالسلفات  فيما بعد, ويجب  ان يجري تسديد هذه السلفات\r\nالمذكورة في الفقرة السابقة مرة بآخر الشهر"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nاذا تجاوز مبلغ السلفة الخمسماية ليرة وجب  على حائزها ان\r\nيضع القيمة لدى مصرف  سوريا ولبنان حيثما يوجد فرع له\r\nبحساب  جار, وفي الامكنة الاخرى لدى امين الصندوق المركزي\r\nبحساب  امانة على ان يسحب  منه بالتتابع ما يلزم له لسد\r\nحاجته"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nينشأ قسم للتموين بكل محافظة وفرع بكل قضاء بما فيه الاقضية الملحقة\r\nبالمحافظات"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nعلى رئيس  القسم ان يدير وينظم اعمال رؤساء الفروع, ويعاونه\r\nكتبة بعدد كاف"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتوكل ادارة الفروع الى مأمورين تكون مهمتهم:\r\n- مراقبة استلام المواد المعدة لاستهلاك سكان القضاء\r\n- تنفيذ تعليمات  الوزارة ورئيس  القسم\r\n- اعطاء اوامر قبول المواد والسلع المصادرة لحساب  التموين\r\nفي المستودعات\r\n- اعطاء اوامر القبض  لحساب  التموين\r\n- تسطير محاسبة المواد في القضاء"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيكون في كل قضاء مستودع يسلم لامين يعاونه وزانون وحمالون"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nامين المستودع تابع لرئيس  الفرع في القضاء وعليه الواجبات\r\nالمنصوص  عنها بالمواد 32/35/36/37/39/40/41 و42 السابقة"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلوزارة التموين ان تنشىء بقرار فروعا ومستودعات  للتموين\r\nبامكنة غير مركز القضاء وان تحدد منطقة خدمتها"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nتوضع تحت  تصرف  وزارة التموين هيأة مفتشين لتأمين تفتيش\r\nجميع دوائر التموين وهيأة التفتيش  هذه يرأسها واحد منهم"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيجب  تفتيش  كل دوائر التموين على الاقل مرة كل ستة اشهر,\r\nيضع رئيس  التفتيش  برنامج العمل التناوبي لكل سنة, ويخضعه\r\nلمصادقة الوزير\r\nلوزير التموين السلطة على ان يطلب  من المفتشين القيام باية\r\nمهمة يراها واوامره هذه يجب  ان تنفذ بالافضلية والاسبقية\r\nكل مفتش  يقدر من تلقاء نفسه بشرط الحصول على موافقة رئيس\r\nالمتفشين الشفوية ان يباشر اي تفتيش  يراه لازما"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nكل تفتيش  تربط نتيجته بتقرير ولو كانت  سلبية لا توجب\r\nملاحظة او تدبيرا, ويبلغ التقرير الى الموظف  المفتش  (بالفتح)\r\nولهذا ان يجيب  عليه ضمن المدة المعينة له, واجوبته تقدر\r\nمن رؤسائه حتى المدير ضمنا\r\nيحال الملف  بمحتوياته الى رئيس  التفتيش  الذي يرفعه الى\r\nالوزير مؤيدا باستنتاجاته معللة, وان لزم فلرئيس  المفتشين\r\nان يطلب  تعمقا او زيادة في التفتيش  ضمن الخطة ذاتها\r\nويبت  الوزير بالقضية وفاقا للقواعد القانونية والنظامية\r\nالمعمول بها"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nليس  لوزارة التموين ملاك خاص  للموظفين يقوم باعمال وزارة\r\nالتموين موظفون من ملاك الدولة او البلديات  يوضعون تحت\r\nتصرفها او موظفون يعينون موقتا لمدة بقائها فقط\r\nوضع موظفي الدولة او البلديات  تحت  تصرف  وزارة التموين\r\nيتم بمرسوم يتخذ بناء على اقتراح الوزارتين ذات  العلاقة\r\nوالموظفون الذين يقطعون موقتا من دوائرهم ويوضعون تحت  تصرف\r\nالتموين يبقون تابعين من حيث  معاملتهم الادارية لقوانين\r\nدوائرهم الاصلية"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nالموظفون الذين فوض  وزير التموين باتخاذهم هم اما ذوو\r\nخبرة واتقان او محاسبون او كتبة وخدمة, واما امناء مستودعات\r\nاو وزانون\r\nفذوو الخبرة واتقان او محاسبون والكتبة يعينون بمراسيم\r\nتحدد شروط توظيفهم وامناء المستودعات  والوزانون والخدمة\r\nيعينون بقرار من الوزير على اقتراح المدير وعلى اساس  ملاك\r\nسبق تحديده بمرسوم"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nسيصدر فيما بعد مرسوم يحدد وظائف  وصلاحيات  وملاك ونظام\r\nادارة مديرية المواد والسلع المراقبة والاستيراد والاصدار,\r\nكذلك للمؤسسة التعاونية للموظفين ولمصلحة مكافحة الاحتكار\r\nوالغلاء ولمصلحة البطاقات"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nان هذا المرسوم الذي ينشر ويبلغ وفاقا لاحكام المرسوم\r\nالاشتراعي رقم 16 المؤرخ في 13 نيسان سنة 943 يلغي جميع\r\nالاحكام المخالفة له وبخاصة المرسوم رقم 340 الصادر في 7\r\nاذار سنة 1942 والمرسوم رقم 1122 الصادر في 8 ايلول سنة 1942"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 حزيران سنة 1943\nالامضاء: الدكتور ايوب  ثابت"
}