{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191283",
  "title": "تعديل الرسوم المختصة بمصلحة السير",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "48",
    "date": " 15/06/1943",
    "oj_number": "4087",
    "oj_publish_date": "30/06/1943",
    "oj_page": "11235-11237"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة  ويلغي\r\nجميع الاحكام السابقة المخالفة له,",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  الرسوم المحددة بالقرارين, رقم 215, تاريخ 17 ايلول\r\nسنة 1943, و720 , تاريخ 9 تموز سنة 1921 على الوجه الآتي:\r\nاولا- تقديم الصفائح:\r\nيصار الى تقديم وتركيب  ورصرصة وحفر صحيفتي التسجيل للسيارات\r\nوالدراجات  البخارية, مقابل دفع مبلغ 1600 غ.ل.,\r\nويصار الى تقديم وتركيب  ورصرصة وحفر صحيفة التسجيل للمركبات\r\nالتي تجرها الحيوانات  مقابل دفع مبلغ 500 غ.ل.,\r\nويصار الى تقديم صحيفتي التجربة او صحيفتي \"الترانزيت \" مقابل\r\nدفع مبلغ 1600 غ.ل.,\r\nكل صحيفة معطلة تستبدل على الوجه الاتي:\r\n1- عن صحيفة واحدة لسيارة او دراجة بخارية, أللتجرية كانت\r\nام للترانزيت , يدفع مبلغ 800 غ.ل.,\r\n2- عن صحيفتين لسيارة او دراجة بخارية, أللتجربة كانت  ام\r\nللترانزيت , يدفع مبلغ 1600 غ.ل.,\r\n3- عن صحيفة واحدة للمركبات  التي تجرها الحيوانات , يدفع\r\nمبلغ 500 غ.ل.,\r\n'\r\nفي حالة فقدان صحيفة التسجيل تقدم وتركب  دائرة الاشغال\r\nالعامة صحيفة جديدة مقابل دفع مبلغ\r\n1- 1000 غ.ل. عن صحيفة واحدة لسيارة او دراجة بخارية أللتجربة\r\nكانت  ام للترنزيت ,\r\n2- 2000 غ.ل. عن صحيفتين لسيارة او دراجة بخارية, أللتجربة\r\nكانت  ام للترنزيت ,\r\n3- 700 .غ.ل عن صحيفة واحدة للمركبات  التي تجرها الحيوانات ,\r\nثانيا- رخص  السير:\r\nتعطى رخصة السير عن جميع السيارات  والدراجات  البخارية مقابل\r\nدفع مبلغ 500 غ.ل.,\r\nتعطى رخصة السير عن جميع العربات  والدراجات  العادية, مقابل\r\nدفع مبلغ 200 غ.ل.,\r\nتضاعف  هذه الرسوم الاخيرة في حالة فقدان رخصة السير,\r\nثالثا- رخصة السوق:\r\n         - الفحص حدد رسم الفحص  عن كل سيارة نارية بما فيه الدراجات\r\nالبخارية\r\nبمبلغ 500 غ.ل.,\r\nيتسوفى ايضا مبلغ 500 غ.ل. عن كل فحص  جديد بعد الرسوب  في\r\nالفحص  السابق وعن كل فحص  يحصل بناء على طلب  تمديد الرخصة\r\nاو تغيير فئتها,\r\n         - الرخصة تعطى رخصة السوق مقابل دفع مبلغ:\r\n1- 2000 غ.ل. عن السيارات ,\r\n2- 800 غ.ل. عن الدراجات  البخارية,\r\nفي حالة فقدان رخصة السوق تعطي دائرة الاشغال العامة نسخة\r\nعنه مقابل دفع مبلغ:\r\n1- 1000 غ.ل. عن السيارات ,\r\n2- 400 غ.ل. عن الدراجات  البخارية,\r\nكل تمديد مفعول رخصة سوق سيارة يستوجب  دفع مبلغ 1000 غ.ل.,\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الرسم المنشأ بموجب  قانون 17 شباط سنة 1939 (المادتان\r\n25 و26) حدد بمبلغ 300 غ.ل. عن كل حصان, ان الاعفاءات  المنصوص\r\nعليها في القرار 215 تاريخ 17 ايلول سنة 1934 والتعليمات\r\nالمختصة بها تبقى كما كانت ,\r\nان سيارات  السياحة الخاصة التي لا يحق لها, بموجب  القرار\r\n524/FC تاريخ 26 تشرين الاول سنة 1942, ان تسير, تعتبر كأنها\r\nموقفة قانونا ولا تخضع, والحالة هذه, لهذا الرسم,"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستوفى عن كل معاملة بيع او انتقال سيارة او دراجة بخارية\r\nرسم نسبي قدره واحد بالمئة, وذلك على اساس  عقود البيع المقدمة\r\nللتسجيل الى مصلحة السيارات\r\nوللادارة الحق بالتثبت  من صحة الثمن الوارد في عقد البيع\r\nبجميع الطرق التي لديها وعند الحاجة تلجأ الى التخمين المباشر\r\nبواسطة لجنة من الخبراء معينة من قبل وزير الاشغال العامة\r\nوهذا الرسم هو على عاتق المشتري,\r\nو,تعفى من اداء الرسم السيارات  المشتراة من قبل الدولة\r\nوالبلديات  والموظفين الافرنسيين التابعين لملاك المندوبية\r\nالعامة والعسكريين الذين في الخدمة ورجالات  السلك الدبلوماسي\r\nوالقناصل,"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل من ينقص  او يحاول ان ينقص  الرسم النسبي المنصوص  عليه\r\nفي مادة الثالثة من هذا المرسوم الاشتراعي بتقديمه بيانا\r\nكاذبا يضع فيه ثمنا ادنى م الثمن الحقيقي او بتقديمه مستندات\r\nمغلوطة او مزورة او متضمنة تصريحا كاذبا, يستهدف  لجزاء نقدي\r\nيساوي ضعف  القيمة التي حاول ان يتهرب  من دفعها,"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستوفى رسم قدره 2500 غ.ل. عن كل تغيير في نوع العمل المعدة\r\nله السيارة,"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتطبق احكام هذا المرسوم الاشتراعي, على الوجه الآتي:\r\n1- ابتداء من اول كانون الثاني سنة 1943 بما خص  الرسوم\r\nالمنصوص  عليها في المادة 1 المتعلقة برخص  السير, وفي\r\nالمادة 2,\r\n2- ابتداء من نشر هذا المرسوم الاشتراعي بما يتعلق بسائر\r\nالرسوم,"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة  ويلغي\r\nجميع الاحكام السابقة المخالفة له,"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 حزيران سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير الاشغال العامة\nالامضاء: جواد بولس\nوزير المالية\nالامضاء: خالد شهاب"
}