{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191278",
  "title": "تحوير المواد 1 و 2 و 4 من القرار رقم 2 تاريخ 2-1-1934\r\nبشأن انتخاب  نواب  الجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "49",
    "date": " 17/06/1943",
    "oj_number": "4086",
    "oj_publish_date": "23/06/1943",
    "oj_page": "11209-11210"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى\r\nذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  الفقرة الاولى من المادة الاولى من القرار رقم 2\r\nتاريخ 2 كانون الثاني سنة 1934 وابدلت  منها الاحكام التالية:\r\nالمادة 1- يتألف  مجلس  نواب  الجمهورية اللبنانية في عدد من الاعضاء\r\nيعادل العدد-\r\n الحاصل من قسمة عدد الاهالي 23000 وهو الرقم المعين للمعدل الانتخابي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  الفقرة الاولى من المادة الثانية من القرار رقم 2\r\nتاريخ 2 كانون الثاني سنة 934"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  الفقرة الرابعة من المادة الثانية من القرار رقم 2\r\nتاريخ 2 كانون الثاني سنة 934 وابدلت  منها الاحكام التالية:\r\nان طوائف  الاقليات  التي يكون عدد المنتمين اليها دون نصف\r\nالمعدل الانتخابي بزيادة واحد تضم بعضها الى بعض  ويكون\r\nلمجموعها الحق بعدد من الكراسي يعادل العدد الحاصل من قسمة\r\nمجموع المنتمين الى هذه الطوائف  على المعدل الانتخابي او\r\nنصف  هذا المعدل بزيادة واحد ضمن الشروط المعينة في الفقرتين\r\nالسابقتين\r\nفاذا كان لطوائف  الاقليات  بمقتضى تطبيق الفقرة السابقة حق\r\nبكرسي خصص  هذا الكرسي بمحافظة بيروت  واذا كان لها حق\r\nبكرسيين خصص  احدهما بمحافظة بيروت  والاخر بمحافظة جبل\r\nلبنان التي تشتمل بعد بيروت على العدد الاوفر من الاقليات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت  المادة الرابعة من القرار رقم 2 تاريخ 2 كانون الثاني\r\nسنة 934 وابدلت  منها الاحكام التالية:\r\nالمادة 4- يتألف  عدد الاهالي من الوطنيين المقيدين في سجلات\r\nالاحوال الشخصية بتاريخ 31 كانون الاول سنة 1942 ويضاف  اليهم\r\nالاشخاص  الذين هم غير مقيدين في هذه السجلات  واصلهم من لبنان\r\nومع اقامتهم في الخارج قد اختاروا الجنسية اللبنانية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى\r\nذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 حزيران 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير المالية\nالامضاء: خالد شهاب\nوزير الاشغال العامة\nالامضاء: جواد بولس"
}