{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244588",
  "title": "احداث  ضريبة على العقارات  المبنية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "55",
    "date": " 24/06/1943",
    "oj_number": "4087",
    "oj_publish_date": "30/06/1943",
    "oj_page": "11230-11235"
  },
  "preamble": "",
  "articles": [
    {
      "number": "44 \r\nمادة 44:\r\nيلغى قانون 15 كانون اول سنة 1930 وكل النصوص  المخالفة\r\nلهذا المرسوم الاشتراعي",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدث  ضريبة على العقارات  المبنية وفقا للاحكام التالية:\r\nتخضع لهذه الضريبة العقارات  المبينة فيما يلي, سواء كانت\r\nيشغلها مالكوها ام اي شخص  اخر مجانا او باجرة:\r\n1) الابنية على انواعها المخصصة للسكن او لاعمال تجارية\r\nاو صناعية بما فيه الارض  المشيدة عليها وملحقاتها المباشرةمن حدائق\r\nوباحات -\r\n وبساتين الخ... المعتبرة جزء متمما لها,\r\nعلى ان لا تتجاوز مساحة هذه الملحقات  الف  متر مربع, والا\r\nاخضع ما يزيد منها عن هذه المساحة للضريبة العقارية على\r\nالاملاك غير المبنية\r\nب ) الاصطبلات  والمستودعات  والاقبية الخ...\r\nج) الاراضي غير المزروعة المخصصة لاعمال تجارية او صناعية\r\nوالمستعملة كورش  او مستودعات  بضائع وما شاكل"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعفى من الضريبة بصورة دائمة:\r\n1) كل الابنية المخصصة لاعمال زراعية والمستعملة لهذه\r\nالغاية اي كل المحلات  المعدة لايواء المواشي والادوات\r\nالزراعية والمحاصيل ولسكن المزارع القاطن في المزرعة\r\nنفسها, وحراس  المزارع والاراضي او المواشي, وكذلك مزارب\r\nالخيل المعدة للنزو ومحلات  تفقيس  دود القز وتربيته\r\n2) كل عقار معد للسكن ولا تتجاوز قيمته التأجيرية السنوية\r\nثلاثين ليرة لبنانية حتى وان كان يشغله غير مالكه وذلك\r\nعلى شرط ان لا يكون لمالك هذا العقار عدة عقارات  يتجاوز مجموع\r\nقيمتها التأجيرية ستين ليرة لبنانية\r\n3) العقارات  خاصة الحكومة او البلديات  عندما تكون مخصصة\r\nلمصلحة عامة ولا تنتج دخلا ما\r\nملحقات  الابنية المخصصة لمصلحة عامة تكون غير مؤجرة او\r\nعندما تكون مشغولة في سبيل هذه المصلحة حتى وان كانت\r\nغير مستعملة رأسا لهذه الغاية\r\n4) العقارات  واقسام العقارات  المخصصة لاقامة الشعائر\r\nالدينية لمختلف  المذاهب  بصورة علنية, ومساكن خدمتها عندما\r\nتكون متصلة بالمعابد اتصالا وثيقا او تكون من ملحقاتها\r\nالمباشرة, الا اذا كانت  هذه العقارات  مؤجرة او مستأجرة\r\nالعقارات  المستعملة كمستشفيات  ومستوصفات  ومياتم ومشاغل\r\nومعاهد للتعليم الخاص  او العام شرط ان تكون قد اعدت\r\nخصيصا لهذه الغاية وان تكون ملكا لجمعيات  او افراد مرخص\r\nلهم رسميا, الا اذا كانت  مؤجرة او مستأجرة\r\n5) الدور التي تكون ملكا لدول اجنبية تستعملها لاسكان\r\nممثلها او لايواء دوائرها\r\nواذا كان العقار مشغولا بصورة جزئية فلا يعفى منه الا القسم\r\nالذي يستعمله الممثل او تشتغله الدوائر\r\n6) العقارت  غير المؤجرة او المستأجرة مجانا باجرة والتي\r\nتكون ملكا لشركات  ذات  امتياز تقوم بمشاريع عمومية, بشرط ان\r\nيكون الاعفاء منصوصا عليه في صكوك امتيازها\r\n7) العقارات  او اجزاء العقارات  المهدومة او التي لم\r\nتنجز بعد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتجبى الضريبة العقارية عن الاملاك المبنية من مالكي العقار\r\nالخاضع لها او من مستثمريه, وفي حالة عدم وجودهم فمن\r\nالمتصرفين به او شاغليه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا اقيم بناء على ارض مستأجرة طرحت الضريبة طيلة مدة الايجار على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا : اذا كانت الارض مستأجرة بدون بدل معين في الاتفاق المعقود بين الفريقين بشرط ان يعود البناء الى مالك الارض في نهاية عقد الايجار كلف المستأجر وحده على اساس قيمة البناء التأجيرية."
        },
        {
          "type": "text",
          "data": "ثانيا: اذا كانت الارض مستأجرة لقاء بدل معين في الاتفاق المعقود بين الفريقين كلف مالكها على اساس بدل الايجار الذي يستوفيه, وكلف مستأجرها على اساس قيمة البناء التأجيرية بعد تنزيل بدل ايجار الارض منها."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 0 / 1948)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان حصة الخزينة من الضريبة على العقارات  المبنية هي 12/1\r\n(جزء من اثني عشر جزء) من القيمة التأجيرية الخاضعة لها\r\nوالمحددة على الصورة المبينة فيما يلي:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيضاف  الى حصة الخزينة ضميمة تستوفى لحساب  البلديات  عن\r\nالعقارات  الواقعة ضمن نطاقها ولا يمكن ان يتجاوز معدل هذه\r\nالضميمة 3 (ثلاثة بالمئة) من القيمة التأجيرية, وتحدد كل\r\nبلدية مقدارها بقرار من المجلس  البلدي"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الضريبة على العقارات  المبنية في المادة الاولى والمعدة\r\nللايجار تفرض  على اساس  القيمة التأجيرية المبينة في سند\r\nالايجار, ويجب  ان تحرر القيمة التأجيرية بالليرات\r\nاللبنانية دون اية عملة اخرى, وان تعين مدة الايجار بالاشهر\r\nاو السنين الشمسية الغريبة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز تأجير اي عقار من العقارات الخاضعة للضريبة المحدثة بموجب هذا المرسوم الاشتراعي الا بموجب سند ايجار يجب تسجيله وفقا للقواعد المبينة فيما يلي بمعرفة اكثر الفريقين اسراعا خلال مدة اقصاها 31 كانون الاول من السنة التي يعقد فيها السند."
        },
        {
          "type": "text",
          "data": "ويجب ان يبين في التسجيل تاريخ السند, واسماء المتقاعدين ومدة الايجار, وبدل الايجار, وموقع العقار, ورقمه اذا امكن بيد انه اذا حدث لسبب من الاسباب ان العقار قد اجر مجانا او ببدل اقل من قيمته التأجيرية الحقيقية فيجب على المتعاقدين ان يقدموا تصريحا بذلك لكي تتمكن ادارة المالية من تحديد القيمة التأجيرية التي يجب ان يبنى عليها التكليف."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 0 / 1951)",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيسجل سند الايجار في دوائر البلدية على سجل خاص  تقدمه\r\nادارة المالية ويحل المختار محل البلديات  حيث  لا بلدية,\r\nوكل سند يسجل يجب  ان يؤشر عليه رئيس  البلدية او المختار\r\nاثباتا لتسجيله\r\nواذا اقتضى الامر فيجوز ان تحدث  في البلديات  الكبرى\r\nدائرة خاصة لتسجيل سندات  الايجار, ويمكن رئيس  هذه الدائرة\r\nان ينوب  عندالحاجة عن رئيس  البلدية لتسجيل السندات"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ابراز سند الايجار عند كل طلب  يصدر عن موظفي الحكومة\r\nذوي الصلاحية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ان السندات المعقودة قبل تاريخ وضع احكام هذا المرسوم الاشتراعي المختصة بتسجيل عقود الايجار موضع الاجراء يجب ان تسجل خلال مدة شهرين من هذا التاريخ. اما عقود الايجار الشفهية التي تكون جارية بالتاريخ المشار اليه انفا فيجب تحويلها الى سندات خطية وتسجيلها ضمن مهلة الشهرين نفسها اعتبارا من ذلك التاريخ."
        },
        {
          "type": "text",
          "data": "كما ان تسجيل العقد واجب في حالتي التمديد والتجديد."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون 0 / 1948)",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيستوفى رسم قدره عشرة غروش  لبنانية عن كل نسخة من نسخ\r\nسند الايجار تحمل التأشير المنصوص  عليه في المادة 9 من\r\nالمرسوم الاشتراعي. ويعود نصف  هذا الرسم عليه خزينة الدولة\r\nوالنصف  الثاني الى صندوق البلدية في البلديات  التي يستفيد\r\nرئيسها من مخصصات  تمثيل او اي تعويض  اخر. اما رؤساء\r\nالبلديات  لا يتقاضون اي تعويض  كان, ومختارو القرى التي\r\nلا توجد فيها بلديات  فيدفع لهم هذا النصف  الثاني لقاء\r\nاتعابهم"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفي حالة عدم وجود سند ايجار محرر ومسجل وفقا لاحكام المواد\r\nالسابقة تتولى لجنة التخمين المبينة فيما يلي تعيين القيمة\r\nالتأجيرية, ولا يمكن اذ ذاك لاعتراض  على قرارات  هذه اللجنة\r\nباي شكل كان"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا تسمع دعوى في المحاكم بشأن خلاف  قائم بين مؤجر ومستأجر\r\nما لم يضم المدعي الى استدعائه نسخة عن سند الايجار مسجلة\r\nضمن المهلة المحددة ومصدقة حسب  الاصول. ولا يسري هذا\r\nالشرط على العقود الشفاهية التي تكون جارية عند وضع هذا\r\nالمرسوم الاشتراعي موضع الاجراء وذلك اذا اثبت  المدعي انه\r\nارسل الى المدعى عليه حسب  الاصول وضمن المهلة المنصوص\r\nعليها في المادة السابقة اخطارا يدعوه فيه الى توقيع سند\r\nمكتوب  فبقي الاخطار بدون نتيجة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان الضريبة على العقارات  المبينة المذكورة في المادة\r\nالاولى والتي يشغلها مالكوها تفرض  على اساس  القيمة التأجيرية\r\nالتي تعينها لجان تدعى (لجان تخمين)"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتؤلف  لجنة التخمين في كل قضاء او محافظة من احد موظفي\r\nالدوائر المالية رئيسا واحد موظفي الدوائر العقارية, واحد اعضاء مجلس\r\nادارة-\r\n القضاء او المحافظة, ويجري اختيار عضو الادارة من بين الاعضاء الذين\r\nيمكلون-\r\n عقارات  مبنية في القضاء او المحافظة. وتضع الدوائر المالية تحت  تصرف\r\nاللجنة-\r\n سكرتيرا لا يحق له الاشتراك لا في المناقشات  ولا في التصويت"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعلن عن المحلات  التي سيجري فيها تخمين الاملاك المبنية\r\nشهرا على الاقل قبل مباشرة عمليات  التخمين, وذلك بواسطة\r\nاعلان ينشر في الجريدة الرسمية وفي جريدتين محليتين, وتعلق\r\nنسخة عنه في المحلة بالمدن او في القرية بمعرفة المختار وتحت\r\nاشراف  السلطة الادارية المحلية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيقوم اعضاء لجنة التخمين بمعاينة المسكن لتعيين القيمة التأجيرية وعلى\r\nمالكي-\r\n العقار وشاغليه ان يسهلوا لهم مهمتهم"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتخمين العقارات  التي يشغلها مالكوها اما بالقياس  على القيمة\r\nالتأجيرية لعقارات  مشابهة لها واقعة بالقرب  منها ومؤجرة\r\nبموجب  سند ايجار مسجل حسب  الاصول, اما بالتخمين المباشر,\r\nوبصورة عامة تستعين اللجنة بكل وسائل التخمين الممكنة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتدخل في تخمين القيمة التأجيرية للعقارات  المبنية ملحقات\r\nهذه العقارات  المباشرة كالباحات  والحدائق والبساتين الخ...\r\nوفقا للشروط المبينة في الفقرة الاولى من المادة الاولى من\r\nهذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nلا تدخل في تخمين القيمة التأجيرية لبيوت  السكن الاثاث\r\nوالرياش  الموجودة فيها لتزينها\r\nولا تدخل في تخمين العقارات  المستعملة للصناعة سوى الالات\r\nوالادوات  التي تكون جزءً متمما للعقار"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكل ما انجزت  اللجان تخمين عقار او عدة عقارات  ترسل الى\r\nكل مالك علما شخصيا مضمونا بقيمة عقاراته التأجيرية\r\nويعلن عن تاريخ انتهاء اعمال التخمين بالشكل نفسه الذي\r\nاعلن فيه عن تاريخ افتتاحها وفقا للمادة 17 من المرسوم\r\nالاشتراعي\r\nاما مدة الاعتراض  فتبدأ من تاريخ الصاق الاعلان, وهي شهر\r\nفي بيروت  وشهران في المناطق الاخرى"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتنظر في الاعتراضات  وتفصل فيها نهائيا في كل محافظة لجنة\r\nمؤلفة كما يلي:\r\nمحافظ المنطقة او المدينة الممتازة           رئيسا\r\nمفتش  مالية معين بمرسوم\r\nاحد اعضاء مجلس  الادارة او لجنة المدينة\r\nالممتازة تختاره في بدء كل سنة الهيأة التي\r\nينتمي اليها ويعين بموجب  مرسوم               اعضاء\r\nيحق لهذه اللجنة ان تطلب  اجراء تحقيق اضافي واعادة تخمين\r\nالعقار الذي قدم الاعتراض  بشأنه. ويجب  ان تصدر اللجنة\r\nقرارها في خلال ثلاثين يومً من تاريخ تقديم الاعتراض"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nعلى المكلف  الذي يقدم اعتراضا الى اللجنة المنصوص  عليها\r\nفي المادة 23 ان يبين فيه بصراحة مطاليبه وخصوصا القيمة\r\nالتأجيرية التي كان يجب  في نظره ان تقدر للعقار ولا\r\nيوقف  الاعتراض  تحصيل الضريبة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ينظم لكل قرية وبكل حي في المدن سجل اساسي تدون فيه:"
        },
        {
          "type": "text",
          "data": "- العقارات بحسب تسلسل ارقام محاضرها في المناطق الممسوحة او ارقام التسلسل الخاص في المناطق غير الممسوحة."
        },
        {
          "type": "text",
          "data": "- اسماء المالكين ومحل اقامتهم وحصة كل منهم في العقار"
        },
        {
          "type": "text",
          "data": "- محتويات العقار بالتفصيل"
        },
        {
          "type": "text",
          "data": "- قيمة العقار التأجيرية."
        }
      ]
    },
    {
      "number": "25  (عدلت بموجب قانون 0 / 1951)",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nفي بدء كل سنة ينظم جدول تكليف  سنوي يذكر فيه:\r\n1- اسم كلف  مكلف  وكنيته ومحل اقامته\r\n2- موقع العقار ومقدار الضريبة المفروضة عليه\r\nثم تدقق هذه الجداول وتفقط  بعد مقارنتها بالسجلات  العامة"
        }
      ]
    },
    {
      "number": "26  مادة ملغاة  (الغيت بموجب قانون 0 / 1951)",
      "content": [
        {
          "type": "text",
          "data": "يعمد كل خمس عشرة سنة الى اعادة تخمين عموم العقارات المبنية التي يشغلها مالكوها ولا يمكن ادخال تغيير او تبديل على جداول التكليف السنوية الا عند تأجير عقار كان يشغله مالكه, او عند تحويل عقار يدخل ضمن نطاق العقارات المذكورة في المادة الثانية الى عقار خاضع للضريبة, او عند تحويل عقار خاضع للضريبة الى عقار معفى منها, او عند انشاء مبان جديدة, او اضافة بناء جديد الى البناء القديم, او تحوير البناء, او هدمه, او اصابته بحريق, او خرابه كليا او جزئيا, او شغوره, او عند حدوث ظرف استثنائي كانشاء بناء خطر او غير صحي في جواره, او سد طريق نافذة اليه تؤدي الى تخفيض قيمته التأجيرية تخفيضا دائما بنسبة ثلثها على الاقل"
        },
        {
          "type": "text",
          "data": "اما جداول تكليف العقارات المؤجرة بموجب سند مسجل فتنظم في بدء السنة على اساس سندات الايجار التي تكون نافذة في 31 كانون الاول من السنة السابقة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ان الانشاآت الجديدة او الانشاآت الاضافية المعدة لسكن مالكيها تخمن تخمينا مستقلا, وتراعى في تخمينها بدلات الايجار التي تكون سارية وقت انجازها."
        }
      ]
    },
    {
      "number": "28  (عدلت بموجب قانون 0 / 1946)",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص انشأ بناء جديدا او اضافيا او جدد بناء قديما ان يقدم تصريحا بذلك الى الدوائر المالية المختصة قبل انتهاء السنة التي تنجز فيها اعمال الانشاء او الترميم. وعلى كل مالك وضع برسم الايجار عقارا له كان يشغله او كان سابقا معفى من الضريبة, ثم اصبح خاضعا لها, بسبب تغيير طرأ عليه, ان يقدم تصريحا بذلك الى الدوائر المذكورة في خلال شهر من تاريخ حدوث التغيير.\nوتفرض على المخالفين الضريبة مضاعفة عن كل من السنوات التي اهملوا فيها تقديم التصريح المطلوب .\nويستثنى من مضاعفة الضريبة المالك الذي يكون قد سجل سندات ايجار العقارات المستحدثة او المرممة او التي تغيرت وجهة استعمالها وذلك وفقا للمادة 8 من المرسوم الاشتراعي رقم 55 تاريخ 24/6/43, وضمن المهل المحددة للتصريح."
        },
        {
          "type": "text",
          "data": "ويحق لوزير المالية تقدير الاسباب التي ادت الى فرض الضريبة مضاعفة, وان يقرر تخفيض الضريبة الاضافية الى حد لا يتجاوز خمسها."
        },
        {
          "type": "text",
          "data": "تقدم طلبات التخفيض الى وزارة المالية في خلال شهر من تاريخ تبليغ اعلام الضريبة المضاعفة الى المكلف."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب قانون 0 / 1951)",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاذا انتقل الملك بين احياء حتى بموجب  سند رسمي او حكم, فيستمر\r\nفي استيفاء الضريبة وفقا لجدول التكليف  القديم طالما ان المالك الجديد\r\nاو القديم-\r\n لم يقدم تصريحا بالانتقال الى الدوائر\r\nالمالية\r\nوفي حالة الوفاة يتوجب  على الورقة تقديم التصريح بالانتقال\r\nيقيد هذا التصريح بايجاز في سجل خاص  يعطى به وصل, ولا يقبل\r\nالا اذا كان مرفقا بشهادة انتقال صادرة عن مكتب  العقاري\r\nعلى انه يمكن- حتى في حالة تقديم هذا التصريح - ملاحقة\r\nالمالك القديم او ورثائه بعد وفاته بالتضامن مع المالك\r\nالجديد لحملهم على تأدية الضرائب  المستحقة قبل تاريح\r\nالانتقال"
        }
      ]
    },
    {
      "number": "30  (عدلت بموجب قانون 0 / 1952) (عدلت بموجب قانون 0 / 1951)",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيعمد الى جباية الضريبة فور الانتهاء من تنظيم جداول التكليف\r\nالسنوية ونشرها\r\nوالمكلفون المذكورة اسماؤهم في هذه الجداول ملزمون بتأدية\r\nالضريبة عن السنة بكاملها مهما كانت  التعديلات  التي\r\nطرأت  على العقار خلال السنة, الا في حالة الهدم او الشغور"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nللخزينة اميتاز من الدرجة الاولى على اجور العقارات\r\nووارداتها لاستيفاء الضريبة\r\nولهذا الامتياز الاولية على كل الامتيازات  الاخرى, الا ما\r\nيتعلق منها بالنفقات  القضائية اللازمة للمحافظة على هذه\r\nالعقارات"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان الملتزمين والمستأجرين وغيرهم ممن يكون في حوزتهم اموال\r\nتخص  المكلف  ويسري عليها امتياز الخزينة او يكونون مديونين\r\nله بمبالغ يسري عليها ايضا امتياز الخزينة ملزمون عندما يطلب\r\nمنهم ذلك ان يدفعوا لحساب  المكلف  ومن اصل المبالغ\r\nالتي يكونون مديونين بها او تكون في حوزتهم مجموع الضريبة\r\nالمستحقة عليه او قسما منها\r\nاما الوصل الذي تعطيهم اياه الدوائر المالية في مثل هذه\r\nالحالة فيعتبر وصلا بالقيمة العائدة للمكلف  الذي دفعوا\r\nعنه الضريبة"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان اصحاب  الملك الشائع او الشركاء متكافلون في تأدية\r\nالضريبة العقارية على الاملاك المبنية, ولهم اذا شاؤوا\r\nان يطالبوا شركاءهم امام المراجع الايجابية بالمبالغ التي\r\nقد يدفعونها عنهم تسديدا للضريبة, والشريك الذي يدفع الضريبة\r\nعن شركائه يستفيد من الامتياز الذي تتمتع به الخزينة\r\nليستعيد ما دفعه عنهم"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيحل لكل مالك ان يقدم- حتى بعد انجاز اعمال التخمين-\r\nطلبا بالغاء الضريبة او تخفيضها من جراء زوال البناء الخاضع\r\nللضريبة بسبب  هدم او تخريب  كلي او جزئي, او حريق, او\r\nتحويل عقار خاضع للضريبة الى عقار يدخل ضمن نطاق العقارات\r\nالمعفاة منها\r\nويمكنه ايضا طلب  تخفيض  القيمة التأجيرية المقدرة لعقار\r\nمن عقاراته يكون قد طرأ عليه طاريء,- كنقل, سوق مجاور له,\r\nاو تشييد بناء مضر او غير صحي في جواره, او سد طريق نافذة اليه الخ...-\r\nابخس -\r\n قيمته  بصورة دائمة بنسبة الثلث  على الاقل"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nفي حالة الغاء الضريبة او تخفيضها بسبب  من الاسباب  المذكورة\r\nفي الفقرة الاولى من المادة 36, فلا يسري الغاء او التخفيض  الا اعتبار\r\nمن القسط-\r\n الذي يلي القسط الذي قدم المكلف  خلاله الاعتراض\r\nوفي حالة تخفيض  الضريبة بسبب  من الاسباب  المبينة في الفقرة\r\nالثانية, فلا يسري التخفيض  الا اعتبارا من السنة التالية"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nاذا كان العقار او قسم منه غير مؤجر او غير مشغول فيحق\r\nللمالك ان يطلب  اعفاءه من الضريبة المطروحة على هذا\r\nالعقار اعفاء كاملا او جزئيا وذلك عن السنة التالية\r\nفعليه اذن ان يفيد الدوائر المالية خطيا عن كل عقار من\r\nعقاراته او جزء من عقار غير مؤجر او يكون غير مشغول, وذلك\r\nفور حدوث  الشغور او الخلو ويعطى بافادته وصلا, ولا تؤخذ\r\nهذه الافادة بعين الاعتبار الا ابتداء من يوم استلامها\r\nولا تحسب  مدة الشغور او الخلو الا من ستة اشهر شمسية\r\n(غربية) متوالية\r\nواذا بقي العقار شاغرا او خاليا بعد انتهاء هذه المدة,\r\nفعلى المالك ن يقدم افادة جديدة تثبت  حقه في الاعفاء\r\nلمدة ستة اشهر شمسية اخرى, وتتولى الدوائر المالية التدقيق\r\nفي صحة هذه الافادات  ولا تعتبر خالية:\r\n1) العقارات  او اجزاء العقارات  التي تخلو موقتا من\r\nمالكيها او شاغليها بداعي السفر او الاصطياف  او الغياب\r\n2) العقارات  المؤجرة لمستأجر يستثمرها ولو خلت  كلها او\r\nخلا قسم منها\r\nولا يستفيد من الاعفاء المنصوص  عليه في هذه المادة مالك\r\nالعقار الذي يصبح شاغرا او خاليا بسبب  زيادة في الايجار\r\nاراد هذا المالك فرضها على مستأجر تقيد بكل نصوص  سند\r\nالايجار الا اذا كانت  الاحوال العامة تبرر هذه الزيادة"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nاذا اشتبهت  الدوائر المالية بسبب  من الاسباب  بصحة بدل\r\nالايجاز المدون في سند الايجار المسجل فيمكنها ان تكلف\r\nلجان التخمين ان تقدر القيمة التأخيرية, ويحق لمالك العقار\r\nالمشتبه بصحة ايجاره ان يعترض  على هذا التخمين امام اللجنة\r\nالمنصوص  عليها في المادة 23 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nاذا تبين من تقدير لجنة التخمين وعند الاقتضاء من قرار\r\nاللجنة الاستئنافية ان بدل الايجار المدون في السند كاذب ,\r\nفالمؤجر والمستأجر يلاحقان امام القضاء\r\nواذا ثبتت  التهمة عليهما فيحكم على كل منهما بغرامة توازي\r\nخمسة اضعاف  مقدار الضريبة التي حاولوا حرمان الخزينة\r\nمنها\r\nوفي حالة تكرار المخالفة تضاعف  قيمة الغرامة\r\nوفي حالة ارتكاب  المخالفة مدة ثالثة تصبح الغرامة ثلاثة\r\nاضعاف  ويتسهدف  المخالفون للحبس  من شهر الى ثلاثة اشهر"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nكل من يعترض  اعمال لجان التخمين او يقيم العراقيل في سبيلها\r\nيعاقب  بالسجن مدة تتراوح بين عشرة وثلاثين يوما وبغرامة\r\nتتراوح بين عشرين ومئة ليرة لبنانية, او باحدى هاتين العقوبتين\r\nفقط"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتحدد بمراسيم اخرى شروط تطبيق هذا المرسوم الاشتراعي سواء\r\nما كان يتعلق منها بكيفية تسجيل سندات  الايجار او ما كان\r\nيتعلق بكيفية طرح الضريبة"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيوضع هذا المرسوم الاشتراعي موضع التنفيذ اعتبارا من اول كانون\r\nثاني سنة 1944 بيد ان الاحكام المتعلقة بالتسجيل الاجباري\r\nلسندات  الايجار تطبق اعتبارا من اول ايلول سنة 1943\r\nفعليه ووفاقا لاحكام المادة 11 السابقة ان سندات  الايجار\r\nالجارية التي عقدت  قبل التاريخ المشار اليه يجب  ان تسجل\r\nخلال مهلة شهرين ابتداء من هذا التاريخ وكذلك العقود الشفهية الجارية\r\nبالمشار-\r\n اليه يجب  ان تحول الى سندات  خطية وان تسجل في خلال مهلة الشهرين\r\nنفسها اعتبارا-\r\n من ذلك التاريخ"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيلغى قانون 15 كانون اول سنة 1930 وكل النصوص  المخالفة\r\nلهذا المرسوم الاشتراعي"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 حزيران سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nوزير المالية\nالامضاء: خالد شهاب\nوزير الاشغال العامة\nالامضاء: جواد بولس"
}