{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191316",
  "title": "تنظيم توزيع مواد الاعاشة للاستهلاك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "585",
    "date": " 10/07/1943",
    "oj_number": "4090",
    "oj_publish_date": "21/07/1943",
    "oj_page": "11291-11292"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nتنفيذ احكام هذا المرسوم اعتبارا من اول اب  سنة 1943",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجري توزيع مواد الاعاشة للاستهلاك على الطريقة الاتي\r\nبيانها:\r\nأ- في مدن بيروت  وطرابلس  وصيدا وزحلة- معلقة- بواسطة\r\nتجار موزعين يعينهم رئيس  القسم تحت  اشراف  المحافظ في\r\nغير بيروت\r\nب - في القصبات  ذات  البلديات  بواسطة البلديات  الا اذا\r\nراى المحافظ خلاف  ذلك\r\nج- في الامكنة الاخرى بواسطة باعة ينتخبهم مأمور الاعاشة\r\nالمحلي بعد رأي محافظ او قائمقام المنطقة\r\nواذا لم يكن هناك باعة فيعهد بالتوزيع الى احد السكان\r\nالمعروفين بالمقدرة والنزاهة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسلم المواد للموزعين والباعة المذكورين في الفقرتين (ا)\r\nو(ج) من المادة الاولى السابقة بناء على دفتر شروط تعين\r\nفيه بصورة خاصة مقدار الربح الذي يعطى لهم لقاء اتعابهم\r\nوالخصم الذي يمنح لهم لقاء النقص  الممكن وقوعه\r\nوالخصم والربح المذكوران يحددان بصورة مقطوعة ويعودان حكما\r\nالى البلديات  المكلفة التوزيع"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخول المحافظون والقائمامون في الامكنة المشار اليها\r\nبالفقرتين (ب ) و (ج) من المادة الاولى وكذلك في مدن طرابلس\r\nوصيدا وزحله- معلقة حق المراقبة الوجوبة الدائمة على اعمال\r\nاقسام ومكاتب  التموين والبلديات  والباعة المولجين بالتوزيع\r\nفلهم من ثم ان يطلبوا كل التقارير والمعلومات  والافادات\r\nاللازمة, وان يدققوا محليا في حالة المواد وطريقة تستيفها\r\nوحفظها ومعاملات  التوزيع والحسابات  وبوجه عام في كل المعاملات\r\nالعائدة للتموين\r\nولذلك يمكنهم الاستعانة بموظف  ينتخبونه وتدفع له وزارة\r\nالتموين من حسابها التجاري تعويضا مقطوعا عن اتعابه وسفره\r\nوانتقاله. يحدد قدر هذا التعويض  وزير التموين بناء على\r\nاقتراح محافظ المنطقة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق للمحافظ والقائمقام ان يتقاضى تعويضا مقطوعا عن نفقات\r\nنقله وتعويضات  انتقاله في سبيل شؤون التموين.\r\nيحدد مقدار هذا التعويض  بقرار من وزير التموين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتخذ المحافظ والقائمقام وجوبا فور نشر هذا القرار كل في\r\nمنطقته قرارا يحدد فيه اسعار بيع المواد التي يسلمها\r\nالتموين لكل موزع وبلدية وبائع\r\nوسعر البيع المنوه به في الفقرة السابقة يجب  ان يبنى على\r\nالاسس  التالية دون سواها:\r\nأ- سعر البيع الذي يتقاضاه التموين\r\nب - نفقات  النقل من المستودع الى محل البيع\r\nج- قيمة الخصم المقطوع لقاء النقص\r\nد- الربح المرتب  لقاء الاتعاب\r\nوتحسب  القيمتان الاخيرتان (ج) و(د) على الاساس  المقرر\r\nبموجب  قرار وزاري ذي صبغة عامة يصدر في هذا الصدد\r\nيعاد النظر من وقت  الى اخر بقرار المحافط والقائمقام المنوه\r\nبه في الفقرة الاولى من هذه المادة بسبب  ما يطرأ على الاسس\r\nالمثبتة اعلاه من التقلبات\r\nيجب  نشر القرار المذكور في محال عديدة من المكان وبخاصة\r\nفي الساحات  العامة وعلى ابواب  حانوت  الموزع والمستودع\r\nالبلدي والبائع"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل سوء تصرف  او مخالفة او تجاوز مهما كان نوعه يراه المحافظ\r\nاو القائمقام او الموظف  المولج بمعاونتهما يجب  ان ينظم\r\nبه تقرير يرفع الى وزير التموين\r\nوللمحافظين والقائمقامين ان يعطوا ارشادات  شفهية او خطية\r\nلموظفي التموين كل في دائرته"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللمختار حق النظر في الامكنة الملحوظة بالفقرة (ج) من المادة\r\nالاولى السابقة باعمال البائع في قريته دون ان يشكل هذا\r\nالحق وسيلة لاقل مداخلة من قبله\r\nوله عند اللزوم ان يعلم محافظ او قائمقام المنطقة نتيجة مشاهداته"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتنفيذ احكام هذا المرسوم اعتبارا من اول اب  سنة 1943"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 تموز سنة 1943\nالامضاء: الدكتور ايوب  ثابت\nالمنتدب  لوزارة التموين\nالامضاء: جورج حيمري"
}