{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68367",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1967",
    "session_date": "17/11/1967",
    "chief": "كبريال بيضا",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  المحكمة المختصة للبت  بامتناع السلطة الادارية عن انفاذ  الاحكام.  *\nحيث  ان الدعوى على الادارة من اجل عدم انفاذ حكم قضائي تكون\nمن احتصاص  القضاء الاداري عندما تسند الى تقاعس  هذه الادارة عن القيام\nبالوظيفة المناطة بها وهي معاونة السلطات  القضائية في انفاذ الاحكام\nالصادرة عنها لمصلحة المدعي بحق شخص  اخر هو في الادارة نفسها بعكس  ما\nهي الحال عندما يشكو المدعي من امتناع السلطات  القضائية ذاتها عن انفاذ\nالاحكام اذ تصبح الدعوى في مثل هذه الحال من اختصاص  القضاء العدلي\nنفسه.\nوحيث  صحيح ان الدعوى هذه مقامة على البلدية من اجل عدم انفاذها الحكم\nالصادر عليها بالاخلاء غير انه يتضح من القرار المطعون فيه ومن وثائق\nالمحاكمة ان المدعي اسند دعواه ليس  الى كونها سلطة ادارية تقاعست  عن\nمعاونته في انفاذ الحكم الصادر لمصلحته ضد شخص  اخر بل الى كونها خصمه\nالاصلي بالذات  وقد امتنعت  عن دفع الاعتداء وانفاذ الحكم الصادر بحقها\nهي بالاخلاء فانزلت  به الضرر المطلوب  عنه تعويض  شأنها في ذلك شأن كل\nمحكوم عليه لا يرضخ للاحكام الصادرة بحقه.\nوحيث  ما دامت  الحال هذه والتعويض  المطالب  به هو عن اعتداء على ملك\nخاص  فقد احسن القرار المستأنف  في النتيجة باقرار صلاحية القضاء العدلي\nللنظر في هذه الدعوى.\n*  مفهوم التعويض  واصول تحديده  *\nحيث  ان التعويض  يجب\nان يتناول كامل الاضرار اللاحقة بالمضرور وهي تقوم يوم صدور الحكم بها\nوليس  يوم صدور الحكم بانفاذ الموجب  الاصلي اذ ان المتضرر ليس  مجبرا\nان يقدم بنفسه على اصلاح الوضع وله ملء الحق في ان ينتظر من المسؤول ان\nيؤدي التعويض  له عن كامل المدة التي انقضت  بين العمل الضار وانفاذ\nموجب  التعويض  الا اذا ثبت  ان المضرور ارتكب  خطأ كان السبب  في منع\nالمسؤول عن دفع التعويض  او في تفاقم الاضرار بعد حصول العمل الضار.\nوحيث  ان مباشرة المميز محمود الشيخ لانفاذ حكم الاخلاء على البلدية لم\nيمح موجب  هذه بان تنفذ الحكم طوعا ولم يجعل حق المميز بالتعويض  عن عدم\nانفاذ حكم الاخلاء مقيدا بالمضي في تنفيذ الحكم المذكور بل بقي هذا الحق\nقائما بالاستقلال عن المعاملة الاجرائية كما كانت  الحال لو لم يضع\nالمميز ابدا حكمه موضوع التنفيذ."
}