{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69621",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1088 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1088",
    "year": "1967",
    "session_date": "17/08/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*    اثر فسخ عقد الاستخدام بسبب قوة قاهرة على حقوق الاجير المصروف من  الخدمة  *\n1- في المطالبة بتعويض الصرف والانذار المسبق عن فسخ عقد  العمل:  حيث تطالب المدعية بتعويض الصرف والانذار المسبق.  وحيث ثبت من اقوال الفريقين والشهود ومن مجمل التحقيق انه في اواخر  حوادث عام 1958 اصيب المعمل واحترق وتكسر قسم من الماكنات فاضطر صاحب  المعمل لتوقيف المعمل وصرف العمال... وان المعمل لم يزل مقفلا حتى الآن  (افادة المدعية سميرة صالح بالدعوى رقم 265/67 المقامة من فهيمة جرجي  نوفل).  وحيث لم يثبت انه كان بامكان رب العمل ان يحتاط للامر او يحول دون تدمير  المحل وانه لم يفعل.  وحيث ان شروطا لقوة القاهرة تكون والحالة هذه متوفرة (يراجع قرار مجلس  العمل التحكيمي في الجنوب رقم 2 تاريخ 18/02/1960 النشرة 633/1961).  وحيث ينتج عن توفر شروط القوة القاهرة كما هو مبين اعلاه فسخ عقد العمل  بدون ما تعويض وفقا للمبادىء العامة المنصوص عنها في المادة 341 وما  يليها من قانون الموجبات والعقود ووفقا لاحكام المادة 656 فقرة اخيرة من  القانون نفسه في الباب الثاني من الكتاب الخامس المتعلق بعقد الاستخدام  او اجارة الخدمة.  وحيث والحالة هذه يكون عقد العمل مفسوخا دون ما تعويض فتكون مطالبة  المدعية بتعويض الصرف والانذار المسبق مردودة.\n*    اثر اقفال مكان العمل بسبب القوة القاهرة على حق الاجير بقبض اجور ايام  التعطيل  *\n2) في المطالبة بأجر ايام التعطيل:  حيث ثبت من التحقيق المجرى لا سيما من اقوال شهود الادعاء انفسهم ومن  مجمل اوراق الدعوى ان الجهة المدعى عليها اضطرت بسبب الظروف الراهنة  انذاك وبسبب انقطاع المياه عن المعمل ان توقف العمل توقفا شبه تام كما  انه ثبت من اقوال المدعية نفسها ان الجهة المدعى عليها قامت بتسديدها  اجر ايام العمل الفعلي القلائل التي عملت المدعية بخلالها اثناء الفترة  من الزمن المتراوحة بين بدء الحوادث في ايار 1958 وتاريخ تدمير المعمل.  وحيث استمر العلم والاجتهاد وعلى اعتبار انه لا يترتب للاجير اجرا الا  مقابل العمل الذي قام به وان اجتهاد المحاكم في لبنان اعتبر ان حوادث  عام 1958 تتوفر فيها عناصر القوة القاهرة فتحول دون ترتب اي اجر للاجير  اذا ما ادت الى اقفال محل العمل (قرار مجلس العمل التحكيمي في لبنان  الجنوبي رقم 2 تاريخ 08/02/1960 النشرة 633/1961).  وحيث والحالة هذه تكون المطالبة باجر ايام التعطيل مردودة."
}