{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62122",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1089 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1089",
    "year": "1967",
    "session_date": "17/08/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  اثر اقفال محل العمل لتدميره بسبب القوة القاهرة الناتجة عن  احداث 1958 على فسخ عقد الاستخدام  *\n1- في المطالبة بتعويض الصرف  والانذار المسبق عن فسخ عقد العمل:  حيث تطالب المدعية بتعويض الصرف من العل المسبق والانذار المسبق.  وحيث ثبت من الافادة الصادرة بتاريخ 21/12/1964 عن رئيس المكتب الرئيسي  لاضرار الحوادث والمرفقة نسخة عنها بلائحة الجهة المدعي عليها المؤرخة  في 18/01/1958  وحيث ثبت ايضا من الافادة بتاريخ 29/12/1964 عن رئيس مصلحة الصناعة  والمرفقة نسخة عنها بلائحة الجهة المدعي عليها تاريخ 18/01/1965 المشار  اليها ان المعمل الكائن في حارة حريك والمعد لصنع الكلسات النيلون  اللبنانية يعود للسيد عبد الرحمن البربير شخصيا ولم يثبت.  ان لشركة معامل الكلسات المغفلة.  وحيث ثبت من اقوال الفريقين والشهود ومن مجمل التحقيق انه في اواخر  حوادث عام 1958 اصيب المعمل واحترق وتكسر قيم من الماكينات فاضطر صاحب  المعمل لتوقيف المعمل وصرف العمل.... وان المعمل لم يزل مقفل حتى الان  (افادة المدعية سميرة صالح بالدعوى رقم 265/67 المقامة من فهيمة جرجي  نوفل).  وحيث لم يثبت انه كان بأمكان رب العمل ان يحتاط للامر او يحول دون تدمير  المعمل وانه لم يفعل.  وحيث ان شروط القوة القاهرة تكون والحالة هذه متوفرة (قرار مجلس العمل  التحكيمي في الجنوب رقم 2 تاريخ 18/02/1960 النشرة 633/961).  وحيث والحالة هذه يكون عقد العمل مفسوخا دون ما تعويض فتكون مطالبة  المدعي بتعويض الصرف والانذار المسبق مردود.  2- في المطالبة باجر ايام التعطيل:  حيث ان هذه الدعوى تقدمت بتاريخ 30/09/1960 فتكون بالاجور المستحقة  ابتداء من اوائل ايار سنة 1958 لغاية اواخر ايلول سنة 1958 قد سقطت  بمفعول مرور القصير لانقضاء اكثر من سنتين على استحقاق الاجر المطالب  به.  فضلا عن ذلك حيث ثبت من التحقيق في المجرى لا سيما من اقوال شهود  الادعاء انفسهم ومن مجمل اوراق الدعوى ان الجهة المدعي عليها اضطرت بسبب  الظروف الراهنة انذاك وبسبب انقطاع المياه عن المعمل ان توقف العمل  توقفا شبه تاما كما انه ثبت من اقوال المدعية نفسها ان الجهة المدعي  عليها قامت تسديدها اجر ايام المعمل الفعلي القلائل التي عملت المدعية  بخلالها اثناء الفترة من الزمن المتراوحة بين بدء الحوادث في ايار سنة  1958 وتاريخ تدمير المعمل.  وحيث استمر العلم والاجتهاد على اعتبار انه لا يترتب للاجير اجرا مقابل  العمل الذي قام به وان الاجتهاد والمحاكم في لبنان اعتبر ان حوادث عام  1958 تعتبر عناصر القوة القاهرة متوفرة فيها تحول دون ترتب اي اجر  للاجير اذا ادت الى اقفال محل العمل (قرار مجلس العمل التحكيمي في  الجنوب رقم 2 تاريخ 08/02/1960 النشرة 633/1961)."
}