{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62120",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1146 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1146",
    "year": "1967",
    "session_date": "14/09/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  شروط استفادة الاجير لعمل مؤقت لمدة غير معينة من احكام قانون  العمل عند صرفه من الخدمة  *\nوحيث ان النزاع يدور بالتالي بين الفريقين  حول طبيعة عقد العمل الذي كان يربط المدعي بالمدعى عليه ومعرفة ما اذا  كان هذا  منظما لمدة غير معينة وفي هذه الحالة الاخيرة القول فيما اذا  يستفيد من احكام المادة 58 فقرة اخيرة من قانون العمل.  وحيث ان المجلس بما له من حق تقدير قيمة اقوال الفريقين وافادات الشهود  والمتضاربة وصحة الوقائع المدلى بها يعتبر بالنظر لطبيعة الاعمال التي  كان يقوم بها المدعى عليه وهي التزام ورش التجارة ان عمل المدعي كان  لفترات متقطعة من الزمن تختلف مداتها مع اختلاف الورش والاشغال التي كان  يلتزمها المدعى عليه.  وحيث ان المادة 58 من قانون العمل قد نصت على ان الاجراء الذين استفادوا  من عقود لمدة معينة جددت (بعقد) او بالاستمرار على العمل بدون انقطاع  مدة سنتين على الاقل يصبح حكمهم بما يتعلق بتعويضات الصرف كحكم الاجراء  الذين يستفيدون من عقود لمدة غير معينة.  وحيث تطبيقا للقاعدة المنصوص عنها في المادة 58 المذكور استمر الاجتهاد  على اعتبار ان العمل المؤقت لا يولي صاحبه صفة الاجير بالمعنى القانوني  (اي صفة الاجير المرتبط بعقد عمل لمدة غير معينة) لجهة تعويض الصرف من  العمل والانذار المسبق اذا لم يستمر مدة سنتين دون انقطاع (مجلس عمل  تحكيمي في بيروت قرار رقم 296 تاريخ 29/03/1949 مجموعة حاتم اجزء 11 ص  52 وقرار هذا المجلس تاريخ 27/07/1967 بدعوى نمر سمعان صفر على فيليب  مرهج.  وحيث لم يثبت للمجلس بصورة جازمة من التحقيق المجرى في هذه الدعوى ان  عمل المدعي استمر بدون انقطاع خلال مدة سنتين على الاقل.  وحيث لا يمكن ما تقدم اعتبار ان المدعي يستفيد من احكام المادة 58 فقرة  اخيرة من قانون العمل لذلك تكون المطالبة بتعويض الصرف وبتعويض عن  الانذار المسبق مستوجبة الرد."
}