{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1261 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1261",
    "year": "1967",
    "session_date": "20/10/1967",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*    تاريخ بدء سريان مرور الزمن الثنائي على تعويضات الاجير عن ساعات العمل  الاضافية واجازاته السنوية  *\nحيث ان الفقرة الثانية من المادة 56 عمل قد  نصت على ان مدة مرور الزمن على الدعاوى المختصة بالتعويض هوڈسنتان تبدأ  من استحقاق هذا التعويض  وحيث انه واستنادا الى هذا النص فان مرور الزمن المتعلق بالتعويض  المترتب للاجير عن ساعات العمل الاضافية وعن الاجازات السنوية التي لم  يستفد منها الاجير تبدأ من تاريخ استحقاق هذا التعويض بالذات.  وحيث ان مجالس العمل في لبنان قد تبنت هذا التفسير واستقر اجتهادها  بصورة دائمة على الحكم بالموجبات السمتحقة اثناء قيام العقد عن السنتين  الاخيرتين فقط لسقوط ما قبلها بمرور الزمن وذلك مهما كان الموجب ان لم  يكن هناك من سبب لقطع مرور الزمن.  وحيث في النزاع الحالي فقد تبين ان المدعي تقدم بدعواه بتاريخ 18 شباط  67 وطالب المدعى عليها بموجبها للمرة الاولى بتعويضاته عن ساعات عمله  الاضافية وايام الاحاد واجازاته السنوية  وحيث انه لا يحق للمدعي وبالاستناد لما تقدم المطالبة بهذه التعويضات عن  الفترة السابقة لتاريخ 18 شباط 1965 لسقوطها بمرور الزمن الثنائي  حيث ان المدعي ادلى في طلبه الاضافي انه كان يتقاضى بتاريخ صرفه من  الخدمة تعويضا عائليا قدره 52 ل.ل. شهريا وقد استحق له هذا التعويض منذ  بداية عام 1965 حتى صرفه من العمل الواقع في 8 نيسان 1966 اي عن خمسة  عشر شهرا ونصف الشهر وانه وبعد مراجعاته العديدة لصندوق الضمان  الاجتماعي قبض من الصندوق تعويضاته العائلية عن خمسة اشهر واحيل على  المدعى عليها لقبض قيمة الباقي.  وحيث ان المرسوم رقم 2950 ل.ل. تاريخ 20 ت1 1965 قد حدد القيمة الشهرية  للتعويضات العائلية المنصوص عنها في قانون الضمان وذلك اعتبار من تاريخ  وضع نظام التعويضات العائلية موضع التنفيذ بمبلغ:  37 ل.ل. عن 4 اولاد  15 ل.ل. عن الزوجة  52 ل.ل.المجموع  وحيث ان المرسوم 2957 تاريخ 20 ت1 1965 قد حدد بتاريخ 01/11/1965 موعدا  للبدء بتنفيذ فرع نظام التعويضات العائلية.  وحيث ان المدعي اقر بنفسه ان صندوق الضمان قد دفع له تعويضاته العائلية  عن خمسة اشهر اي من تاريخ 01/11/1965 لغاية صرفه من العمل واحاله على  المدعى عليها لاستيفاء تعويضاته العائلية على المدة السابقة المتراوحة  بين 01/01/1965 لغاية 31/10/1965  وحيث ان المدعى عليها لم تنكر لجهتها انها لم تدفع للمدعي وخلافا لمزاعم  المدعى عليها لم يشمل هذه التعويضات طالما ان المدعي قد تحفظ صراحة  بموجبه بحقوقه هذه من اول ت2 1965 وما قبل.  وحيث ان مجموع هذه التعويضات عن المدة المشار اليها تبلغ وعملا بالمرسوم  الاشتراعي عدد 29 تاريخ 12 ايار 1943 فقرتها الثالثة:  30 ل.ل. (عن اربعة اولاد) + 10(عن الزوجة)  40 ضرب 10= 400 ل.ل.  حيث يقتضي الزام المدعى عليها بان تدفع للمدعي مثل هذا المبلغ.\n*  مدى  حق الاجير بمطالبة رب عمله بتعويضاته العائلية عن فترة عمله السابقة  لتاريخ وضع نظام التعويضات العائلية في قانون الضمان موضع التنفيذ.  *\n3-  في التعويضات العائلية:  حيث ان المدعي ادلى في طلبه الاضافي انه كان يتقاضى بتاريخ صرفه من  الخدمة تعويضا عائليا قدره 52 ل.ل. شهريا وقد استحق له هذا التعويض منذ  بداية عام 1965 حتى صرفه من العمل الواقع في 8 نيسان 1966 اي عن خمسة  عشر شهرا ونصف الشهر وانه وبعد مراجعاته العديدة لصندوق الضمان  الاجتماعي قبض من الصندوق تعويضاته العائلية عن خمسة اشهر واحيل على  المدعي عليها لقبض قيمة الباقي.  وحيث ان المرسوم رقم 2950 ل.ل. تاريخ 20 ت1 1965 قد حدد القيمة الشهرية  للتعويضات العائلية المنصوص عنها في قانون الضمان وذلك اعتبار من تاريخ  وضع نظام التعويضات العائلية موضع التنفيذ بمبلغ:  37 ل.ل. عن 4 اولاد  15 ل.ل. عن الزوجة  52 ل.ل. المجموع.  وحيث ان المرسوم رقم 2957 تاريخ 20 ت1 1965 قدحدد بتاريخ 01/11/1965  موعدا للبدء بتنفيذ فرع نظام التعويضات العائلية.  وحيث ان المدعي اقر بنفسه ان صندوق الضمان قد دفع له تعويضاته العائلية  عن خمسة اشهر اي من تاريخ 01/11/1965 لغاية صرفه من العمل واحاله على  المدعى عليها الاستيفاء تعويضاته العائلية عن المدة السابقة المتراوحة  بين 31/10/1996  وحيث ان المدعى عليها لم تنكر لجهتها انها لم تدفع للمدعي تعويضاته  العائلية عن المدة المشار علما بان الاسقاط الموقع من المدعي وخلافا  لمزاعم المدعى عليهما لم يشمل هذه التعويضات طالما ان المدعي قد تحفظ  صراحة بموجبه بحقوقه هذه من اول ت2 1965 وما قبل.  وحيث ان مجموع هذه التعويضات عن المدة المشار اليها تبلغ وعملا بالمرسوم  الاشتراعي عدد 29 تاريخ 12 ايار 1943 فقرتها الثالثة:  30 ل.ل. (عن اربعة اولاد) + 10 (عن الزوجة)= 40 ل.ل.  40ضرب 10=400 ل.ل.  وحيث يقتضي الزام المدعى عليه بان تدفع للمدعي مقل هذا المبلغ."
}