{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58085",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1269 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1269",
    "year": "1967",
    "session_date": "24/10/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  معيار  التمييز بين عقد الاستخدام وعقدي الوكالة والشراكة واثره على صلاحية  مجلس العمل التحكيمي  *\nحيث يدور النزاع بين الفريقين حول تحديد طبيعة  العلاقات التي كانت تربط فيما بين المدعي من جهة والمرحوم ادمون شاوول  مورث المدعي عليها من جهة اخرى فبينما يقول المدعي ان العلاقات المذكورة  تتوفر فيها عناصر عقد العمل تجيب المدعى عليها بان ليس هنالك عقد عمل  وانه في اسوأ الحالات يكون هنالك عقد شراكة او عقد وكالة  وحيث اعتمد العلم والاجتهاد للتميز فيما بين عقد العمل المنصوص عنه في  المادة 624 موجبات وعقود من جهة وبين كل من عقد الوكالة وعقد الشراكة  على توفر عنصر التبعية القانونية او عدم توفر هذا العنصر  اما هذه التبعية القانونية والتي نصت عنها المادة 624 فقرة ادلى من  قانون الموجبات والعقود والتي هي احد عناصر عقد العمل فقد فسرتها النظر  الكلاسيكية التي يعتمدها هذا المجلس بحالة التشريع الحالي بانها وضع  الاجير تحت سلطة رب العمل وخضوعه للاوامر والتعليمات التي يوجهها له هذا  الاخير في سبيل انفاذ العمل الموكول اليه  اما في القضية الحاضرة حيث صرح المدعي في الصفحة الاولى من استحضار  دعواه وفي الصفحة 2 من محضر التحقيق انه كان يقوم بالعمل نيابة عن  المرحوم ادمون شاوول الذي طلب اليه ان يعمل مكانه ليس الا ولم يقل الى  مورث المدعي عليها زوده بتعليمات معينة بشأن كيفية تنفيذه العمل الموكل  اليه وانه كان يعمل تحت سلطته ورقابته او انه كان يتلقى منه الاوامر  ويخضع لها  وحيث صرح المدعي بالعكس لدى استجوابه امام المحقق ص 2 من محضر التحقيق  انه بعد مدة وجيزة من دخوله العمل مرض المرحوم ادمون شاوول واضاف قائلا  انه لم يعد يتمكن من مقابلته بعد ذلك حتى توفاه الله اي طيلة مدة الثلاث  سنوات التي جاء يطالب باجر عنها مما ينبغي نفيا امكانية توفر عنصر  التبعية القانونية بين المدعي ومورث المدعي عليها  وحيث من جهة اخرى لم يقل المدعي ان والده اقر بانه كان مسؤولا عن المعمل  طيلة مدة مرض المرحوم ادمون شاوول ص 3 من محضر التحقيقات حل تجاهه محل  المرحوم ادمون شاوول في حق تزويده بالتعليمات بشأن كيفية تنفيذ العمل  انه كان يعمل تحت سلطته واشرافه ورقابته وانه كان يتلقى منه الاوامر  ويخضع لها بل صرح بالعكس بان علاقته كانت محصورة بالمرحوم ادمون شاوول  مورث المدعي عليها مما ينفي كل تبعية قانونية بين المدعي وبين المسؤول  عن المؤسسة طوال مدة عمل فيها  وحيث بالنتيجة يقتضي اعتبار التبعية القانونية غير متوفرة في العلاقات  التي تكونت بين الفريقين فتكون الدعوى خارجة عن اختصاص هذا المجلس كما  حددته المادة 79 من قانون العمل مما يوجب ردها"
}