{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61712",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1345 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1345",
    "year": "1967",
    "session_date": "07/11/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  اثر افلاس مالك المؤسسة التجارية على مداعاة من قبل الاجير  *\nوحيث يستفاد من التحقيق المجرى ان فندق سلكت حيث كان يعمل المدعي  المعترض عليه كان يعود للسيد جميل شاهين ابي هاشم اعلن افلاسه بتاريخ  14/01/1957  وحيث جاء على لسان وكيل المدعى عليه المعترض ان هذا الاخير عين مديرا  على الفندق من قبل وكيل التفليسة وبانه لا يتمتع بصلاحية تمثيل الفندق  وحيث ان الجهة المدعية المعترض عليها لم تنكر هذه الواقعة بل جاءت تتذرع  فقط اثناء التحقيق المجرى لدى وزارة العمل والشؤون الاجتماعية بان الدفع  بعدم صحة تمثيل الفندق بالمدعى عليه المعترض جاء متأخرأ.  وحيث ان اقدام الجهة المذكورة بعد ذلك على طلب ادخال تفليسة جميل شاهين  ابي هاشم في المحاكمة الاعتراضية وعلى طلب الزامها بالتكافل والتضامن مع  المدعى عليه الاساسي نور الدين القدسي بالمبالغ المدعى بها اصلا بوجه  المدعى عليه المعترض يعتبر اقرارا من قبلها بصحة ما جاء في اقوال المدعى  عليه المعترض لجهة عدم صحة الخصومة بالنسبة له.  وحيث نصت المادة 503 تجارة على ان الحكم باعلان الافلاس يستلزم ايقاف  الدائنين العاديين والحائزين لامتياز عام عن المداعاة الفردية التي  تنحصر بعد صدور هذا الحكم في وكلاء التفليسة من غير التفريق بين الديون  التجارية والديون المدنية  وحيث بالتالي تكون الدعوى المقامة بوجه المدعى عليه المعترض السيد نور  الدين القدسي موجهة ضد منهو دون ذي صفة للخصومة فيقتضي ردها.\n*  امكانية الادعاء في معرض دعوى اعتراضية بادخال شخص غريب عن  المحاكمة الغيابية  *\nوحيث ان طلب تصحيح الخصومة الذي عاد المدعى عليه  المعترض عليه وتقدم به بوجه تفليسة جميل شاهين ابي هاشم في معرض النظر  بالاعتراض المقدم من المدعى عليه للمدعي المعترض عليه على الحكم الغيابي  الصادر بوجهه هو في الواقع بمثابة ادعاء جديد على التفليسة المذكورة.  وحيث لا يجوز للمدعي المعترض عليه ضمن اطار المحاكمة الاعتراضية الادعاء  على شخص بقي قريبا عن المحاكمة الغيابية التي الت الى الحكم المعترض  عليه فيكون طلب ادخال تفليسة جميل شاهين ابي هاشم في المحاكمة والحكم  عليها بالتكافل والتضامن مع المدعى عليه المعترض عليه مستوجب الرد.  وحيث ان مسألة عدم صحة الخصومة تتعلق بالانتظام العام ويمكن المحكمة  اثارتها عفوا وفي كل طور من اطوار المحاكمة."
}