{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61880",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1967",
    "session_date": "18/11/1967",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  في اختصاص  محكمة الاساس  لتقدير قبول  او عدم قبول العقار للتجزئة بالاستناد الى الواقع المادي لهذا العقار  *\nبما ان محكمة الاستئناف  عالجت  في قرارها المطعون فيه مسألة قبول\nالعقار للتجزئة او عدم قبوله للتجزئة على ضوء الواقع المادي للعقار\nفعددت  الغرف  التي يحتويها والمنتفعات  التابعة لها وخلصت  الى القول\nان البناء يبقى صالحا للغاية التي اعد من اجلها بعد اقتطاع القسم المنوى\nاستملاكه فلا مجال للقول بعدم قبوله للتجزئة\nوبما ان المحكمة والحالة ما ذكر قد استعملت  حقها في تقدير الوقائع التي\nاستثبتها من الملف  دون تشويه فيها او في الاسس  القانونية الموضوعة\nلهذا التقدير\nوبما ان المحكمة قد مارست  هذا الحق العائد لمطلق سلطانها الذي لا يقع\nتحت  رقابة محكمة التمييز\n*  في حق الادارة بتجاوز حدود القسم  المصاب  بالتخطيط لاجراء الترتيبات  الكفيلة بجعل العقار معدا للاستعمال  *\nبما ان المادة 52 من قانون الاستملاك نصت  في فقرتها الثانية على ان\nللادارة اجراء الضم اذا وفيت  بان تهدم الابنية الخاضعة للقصر وان تجدد\nهي بناء واجهتها على حسابها لارجاعها كما كانت  قبلا وبان تقوم ايضا\nبالاشغال اللازمة للترتيبات  الداخلية التي اصبحت  ضرورية لا غنى عنها\nوبما ان هذا النص  يعني ان للادارة ان تتجاوز حدود القسم المصاب\nبالتخطيط لاجراء الترتيبات  الكفيلة بجعل العقار معدا للاستثمار او\nالاستعمال طبقا للغاية المعد لها ولا يشكل ذلك اعتداء على الملكية لانه\nجاء في صالحها\n*  في مفعول إغفال القول ان القرار اتخذ  بالاكثرية لجهة نقضه  *\nبما ان القرار المطعون فيه موقع من رئيس  المحكمة\nوالمستشارين مع مخالفة احدهما المبينة في ذيل القرار وبما ان مجرد وجود\nمخالفة يعني ان القرار قد اتخذ بالاكثرية ولا يترتب  على اغفال القول\nبانه اتخذ بالاكثرية اية نتيجة ولا تكون هذه المخالفة الشكلية من\nالمخالفات  الجوهرية\n*  إمكانية إختصار اقوال الفرقاء من قبل  المحكمة  *\nبما ان القرار المطعون فيه قد لخص  دفاع الجهة المستأنف\nعليها بقوله ان المستأنف  طلب  عليه رد الاستئناف  لعدم قانونية وعدم\nصحته وطلب  تصديق الخكم المستأنف  للاسباب  والعلل الواردة فيه وتضمين\nالمستأنف  عليه الرسوم والمصاريف  والعطل والضرر واتعاب  المحاماة\nوبما ان المحكمة والحالة ما ذكر تكون قد لخصت  مطالب  المستأنف  عليه\nولم تخالف  احكام المادة 411 مدنية"
}