{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52880",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1553 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1553",
    "year": "1967",
    "session_date": "15/12/1967",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*    امكانية استفادة عامل يعمل في ورشة بناء بصورة منقطعة وغير مستمرة من  احكام قانون طوارىء العمل  *\nحيث ان الجهة المدعي عليها تدلي بان المدعي  كان يعمل حمالا في ورش البناء وينتقل من ورشة الى اخرى ومن شاحنة الى  شاحنة بصورة متقطعة وغير مستمرة فيكون المدعي لم يكن بتاريخ الحادث  مرتبطا بعقد استخدام برب العمل ولا يحق له بالتالي التذرع باحكام  المرسوم الاشتراعي عدد 25 ت.  وحيث ان اجتهاد هذا المجلس المستمر قد اعتبر بان صفة الاستخدام او العمل  الدائم غير ضرورية ليحق للمصاب الاستفادة من احكام المرسوم الاشتراعي  رقم 25 T ت. عند اصابته بطارىء عمل ويحق للمصاب التذرع باحكام هذا  المرسوم اذا تحققت شروط ثلاثة فقط:  1- ان يكون الحادث قد حصل بسبب العمل او بمناسبته.  2- ان يكون حصل في احدى المشاريع المبينة في المادة الثانية من المرسوم  الاشتراعي رقم 25T ت.  3- ان يكون المصاب وقت حصول الحادث مرتبطا بصاحب العمل بعقد استخدام ولو  كان هذا العقد غير دائم وغير مستمر.\n*    الطبيعة القانونية للابراء الذي يؤدي الى سقوط الدين  *\nحيث ان الجهة  المدعي عليها والشخص الثالث يطلبان رد الدعوى بالاستناد الى الاسقاط  الموقع من المدعي بتاريخ 28 آب سنة 1946  وحيث ان المدعي يدلي بان هذا الاسقاط هو باطل باعتبار انه صدر عنه نتيجة  خطأ قانوني وواقعي وفي ظروف غير طبيعية علما بانه رجل امي وان الكسور  التي اصابته من جراء الحادث لم تظهر ولم يعرف بها الا بعد اجراء الصور  الشعاعية في مستشفى الجامعة الاميركية بتاريخ 21/09/1964  وحيث يتبين ان المدعي عولج قدر اصابته بالحادث ومن 17 آب سنة 1964 لغاية  26 آب سنة 1964 في مستشفى مار جريس للروم وحرر له الطبيب المعالج في  المستشفى المذكور بتاريخ 25 آب سنة 1964 تقريرا جاء فيه ان الصدر  الشعاعية لم تظهر اي كسر عظمي في اصابته المدعي الذي بامكانه متابعة  مزاولة عمله ابتداء من 31 آب سنة 1964  وحيث ان المدعي وبعد خروجه من مستشفى مار جريس عرض نفسه مجددا على  مشتشفى الجامعة الاميركية حيث اجريت له هناك مجددا التصوير الشعاعي تبين  على ضوء هذه الصور كسرا في رفشه الايمن في ظهره.  وحيث ان المستشفى الاميركي اعطي افادة بهذه الواقعة واعتبرت ان المدعي  بحاجة لشهر واحد للراحة من جراء اصابته.  وحيث ان هذه الافادة قد تأيدت ايضا بمضمون التقرير الطبي الصادر عن  الدكتور محمد قليلات بتاريخ 01/10/1964  وحيث ان الابراء بتعريفه الفقهي هو تصرف قانوني رضائي يتم بين الدائن  والمدين على قضاء الدين مقابل ومن نتائجه سقوط الدين بكامله او قسم منه  بقدر ما تناوله مضمون الابراء شرط ان تكون ارادة الدائن عند توقيع  الاسقاط خالية من العيوب لا يشوبها غلط او تدليس او اكراه والا كان  الاسقاط قابلا للابطال.  وحيث ان المدعي بتاريخ توقيعه للاسقاط لم يكن يوضع يسمح له معرفة حقيقية  لدى اصابته التي لم تظهر له بشكل ثابت الا بعد ان اجرى تصويرا اشعاعيا  لها بواسطة مستشفى الجامعة الاميركية.  وحيث يقتضي والحالة هذه اعتبار الاسقاط الموقع منه بتاريخ 28 آب سنة  1964 باطالا عملا بأحكام المادة 202 وما يليها من قانون الموجبات  والعقود اللبناني."
}