{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1586 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1586",
    "year": "1967",
    "session_date": "26/12/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  حالات  وشروط اعتبار الوفاة  الناتجة عن نوبة قلبية لاحقة' لسبب  خارجي عنيف  ومفاجىء'  طارىء عمل.  *\nحيث  يدور النزاع بين الفريقين حول معرفة اذا كانت  وفاة مورث  المدعين  ناجمة عن طارىء عمل اصيب  به بسبب  العمل لدى الجهة المدعى عليها او  بمناسبة مما يكسب  الورثة المذكورين حق الاستفادة من احكام المرسوم  الاشتراعي رقم 25 E.T تاريخ 4 ايار سنة 943 ام انها ناجمة عن مرض  الم  به كما ان النزاع يدور في الاساس  حول مقدار التعويض '  وحيث  تقول الجهة المدعية ان الذبحة القلبية التي اصيب  بها مورثها  بتاريخ 11 شباط سنة 964 والتي اودت  بحياته بتاريخ 9 ايار سنة 964 ناجمة  عن الخوف  الذي تعرض  له عندما كان يقود اللوري او الدرازين وهو عربة  تسير على الخط الحديدي وتستعمل من قبل العمال لاصلاح الخط الحديدي لنقل  العمال والمواد اللازمة لعملهم اذ سارت  اللوري بتاريخ 7/2/964 لمورثهم  والعمال من محطة ضهر البيدر باتجاه المديرج ولكن بالنظر لوجود انحدار  قوي في منطقة المديرج والجليد على الخط الحديدي ولسرعتها انزلقت  اللوري  وسارت  بسرعة غير مالوفة سببت  الخوف  لجميع العمال الذين كانوا  يمتطونها ومنهم مورث  الجهة المدعية.  وحيث  ان الجهة المدعى عليها تجيب  على هذه الاقوال بان لا طارىء عمل في  القضية بل مجرد حالة مرضية غير حاصلة بسبب  العمل او بمناسبة وغير  متاتية عن سبب  خارجي عنيف  ومفاجيء نتج عنه ضرر بدني بدليل ان حادث   انزلاق اللوري حصل بتاريخ 7/3/964 في حين ان الاصابة بالنوبة القلبية  الاولى حصلت  لمورث  المدعين في منزله وبعد اربعة ايام من ذلك اي في  11/2/964 وان مورث  المدعين اصيب  بتاريخ 9 ايار سنة 964 نتيجة حالته  المرضية بنوبة قلبية ثانية توفي على اثرها وقد ناقشت  الجهة المدعى  عليها بصورة استطرادية في مقدار المبلغ التعويض  المطالب  به  وحيث  ان قانون طوارىء العمل الصادر بالمرسوم الاشتراعي رقم 25 E.T  تاريخ 4 ايار سنة 943 لم يات  على تعريف  الطارىء الا ان العلم  والاجتهاد قد استقرا على اعتبار ان الطارىء المقصود في القانون المذكور  هو كل ضرر بدني متأت  عن سبب  خارجي عنيف  ومفاجيء  اما لجهة عنصر الضرر الواجب  توفره في الطارىء فقد استقر العلم  والاجتهاد على اعتبار انه يكفي كي يكون هنالك طارىء )وفي حال توفر باقي  الشروط المفروضة ان يثبت  حصول الضرر البدني ظاهرا كان ام خفيا خارجيا  ام داخليا'  اما العنصر الثاني الواجب  توفره في الطارىء والذي يتميز به عن المرض   توفر العامل الخارجي العنيف  والمفاجيء فيما ان المرض  هو في غالب   الاحيان حالة مستدعية ومستمرة تسبق تكوينه وظهوره من الزمن تختلف  بحسب   المرض  المشكو منه ان للطارىء سبب  خارجي يسهل معرفته وهو يظهر بشكل  مفاجيء وعنيف '  وقد توسع العلم والاجتهاد في تفسير الحادث  او العامل الخارجي المفاجيء  والعنيف  واعتبر ان ذلك الحادث  او ذلك العامل يمكن ان يحصل بنتيجة  لصدمة بسيكولوجية او لاضطراب  نفسي على اثر مشهد مروع مثلا:  اما في القضية الحاضرة حيث  جاء في افادة الطبيب  الاخصائي في الامراض   القلبية والدكتور جان ابي راشد لدى استجوابه امام المجلس ومن افادة كل  من الطبيبين سليم حاتم وجان شامي لدى المحقق ومن التقرير الطبي الصادر  بتاريخ17/7/1964 عن الدكتور سليم حاتم والمضمون الى اوراق الدعوى ومن  مجمل التحقيق ان مورث الجهة المدعية اصيب بالنوبة القلبية الاولى بتاريخ  11/2/1964 اي بعد اربعة ايام من تاريخ انزلاق اللوري وانه اصيب بتاريخ 9  ايار سنة 1964 بنوبة قلبية ثانية على اثرها  وحيث صرح الدتور ابي راشد لدى استجوابه امام المجلس (صفحة 18 من محضر  الضبط) ان التخطيط المجرى لقب مورث المدعين بعد حصول النوبة القلبية  الاولى اظهر وجود احتشاء على احد شرايين القلب التاجية وعلى ما يذكر على  احد الشرايين التاجية الرئيسية واضاف انه عادة تنشأ الحالة الشريانية  عند حصول الانفعال النفسي وبعد عدة ساعات الا انه يمكن ان تنشأ ايضا مثل  هذه الحالة بعد عدة ايام ولغاية ثمانية او عشرة ايام مثلا في حالة سرعة  النبض الى درجة 110 او 120 بالدقيقة وينتج عن ذلك تهيأ الجو الملائم  لتخفيض غذاء القلب ولاحلال الاحتشاء (صفحة 20 من محضر الضبط)  وحيث يستفاد اذا من اقوال الطبيب الدكتور جان ابي راشد المنوه بها ومن  مجمل اقوال الطبيبين سليم حاتم وجان شامي ومن الاستناد الى التحليل  الوارد ذكره اعلاه ان مورث  المدعين اصيب  بتاريخ 11/2/964 بضرر بدني  متأت  عن سبب  خارجي عنيف  ومفاجيء.  فضلا عن ذلك حيث  ان اجتهاد المحاكم في فرنسا جاء يعتبر حتى ان المرض   الناجم عن عامل خارجي مفاجيء وعنيف  يمكن اعتباره طارىء عمل اذا كان  العامل المذكور ادى الى اظهار المرض  او الى تفاقم الحالة المرضية.  وهذا ما جاء ايضا في قرار صادر عن محكمة التمييز السورية الغرفة الصلحية  برقم 4696 بتاريخ 10/2/952 والمنشور في مجلة القانون عدد شباط 952 ص   126 وفي مجلة المحامي جزء 3 سنة 952 ص  8 اجتهادات  اجنبية  والذي اعتبر  ان الاستعداد البنيوي لا يعتبر سببا مبررا لحرمان العامل التعويض  عن  الاصابات  التي تتوفر فيها العناصر المنصوص  عليها في القانون لان  المفروض  ان رب  العمل يختار للاعمال لسبب  طبيعتها عمالا يتحملون ما  تتطلبه من جهد او قوة بدنية ولان الاستعداد البنيوي لا يعد ذنبا بالنسبة  للعامل الذي يتوجب  عليه ان يعمل حسب  تعليمات  رب  العمل   لذلك ولو فرض  ان مورث  المدعين كان قبل حصول حادث  7/2/964 مصابا بمرض   خفي قد يكون كما وصفه الدكتور ابي راشد لدى استيضاحه امام المجلس  )ص   20 من محضر الضبط( كفاية عن تليف  شرياني او وجود رواسب  ذهنية او كلسية  على جدار الشريان الداخلي تقتل ضوء الشريان الى حد ما وانه في مثل هذه  الحالة يعطي العلم للمريض  بين شهر و16 سنة ولو فرض  ان حادث  7/2/964  كشف  عن حالة مورث  المدعين المرضية الخفية هذه فان هذا المجلس  يعتبر  اسوة باجتهاد المحاكم الفرنسية المشار اليها انه يمكن اعتبار عناصر  الطارىء متوفر في النوبة القلبية التي اصابت  مورث  المدعية بتاريخ  11/2/1964  وحيث  من جهة اخرى ثبت  من التحقيق المجرى لدى وزارة العمل والشؤون  الاجتماعية بناء لتكليف  من المجلس  بنوع خاص  من افادات  العمال الذين  كانوا يمتطون اللوري برفقة مورث  المدعين عندما حصل حادث  7/2/964 كما  ومن التحقيق المجرى بتاريخ 27/10/964 من قبل الجهة المدعى عليها حول  ظروف  حصول الحادث  المنوه به' ان مورث  المدعين تعرض  بالتاريخ المذكور  لصدمة نفسية ناجمة عن الخوف  الذي شعر به عندما كان يقود اللورى اذ سارت   به العربة  المذكورة وبالعمال من محطة ظهر البيدر باتجاه المديرج ولكن  بالنظر لوجود انحدار قوي في منطقة المديرج والجليد على الخط الحديدي  ولسرعتها انزلقت  اللورى وسارت  بسرعة غير مالوفة بسبب  الخوف  والذعر  لجميع الذين كانوا يمتطونها ومنهم مورث  المدعين'  وحيث  لا شك ان الحادث  المذكور حصل اثناء قيام مورث  المدعين بعمل  ماجور في احد المشاريع المنصوص  عنها في المادة 2 فقرة 5 من المرسوم  الاشتراعي رقم 25 E.T تاريخ 4 ايار 1943  وحيث  لجهة الصلة السببية بين الحادث  المذكور والطارىء الذي اصيب  به  مورث  المدعين فقد استمر العلم والاجتهاد على اعتبار انه يترتب  على  المتضرر )او ورثته في حال وفاته( تقديم الاثبات  على وجود هذه العلة  وانه يجوز الاثبات  بكافة الطرق ومنها البينة الشخصية كما انه يجوز  للقاضي ان يسند قناعته الى قرائن متوافقة وانه لا يطلب  الى المتضرر ان  يثبت  ان الضرر ناجم عن الحادث  دون سواه من العوامل بل يكفيه اثبات   وجود صلة بينهما وان ما في المصاب  من استعداد بنيوي يعطي بابا او سبيلا  للاصابة لا يغير شيئا في الجوهر  وحيث  ان الطبيب  الاخصائي في الامراض  القلبية الدكتور جان ابي راشد  الذي عاين مورث  المدعين فور اصابته بالنوبة القلبية بتاريخ 11/2/964  صرح لدى استجوابه امام المجلس  ص  17 الى 21 من محضر الضبط( بانه عاد  عندما يشكو المريض  من ذبحة قلبية يسال عما اذا تعرض  لصدمة نفسية او  لاجهاد جسدي او لبرد قارص ' وانه لدى طرح السؤال على ذويه قيل له انه  تعرض  للحادث  المنوه به اعلاه واضاف  الطبيب  قائلا ان الصدمة النفسية  يمكن ان تنشأ عن خوف  )ذيل افادته في اسفل الصفحة 21( وانه لو لم يحصل  للمرحوم الصدمة النفسية التي تحدث  عنه ذووه كان من الممكن ان يبقى على  قيد الحياة لمدة لا يمكن تحديدها اعلى الصفحة 20 من محضر الضبط( وقال  ايضا انه من الممكن ان تنشأ ايضا الحالة الشريانية بعد عدة ايام من  تاريخ الانفعال النفسي ولغاية ثمانية او عشرة ايام  وحيث يعتبر المجلس على ضوء اقوال الطبيب هذه وبالاستناد الى واقع الحال  وخاصة من كون مورث المدعين لم يسبق له ان شكا من حال الصحية قبل النوبة  القلبية التي حصلت له في 11/2/1964 ومن حصول هذه النوبة بعد انقضاء نحو  اربعة ايام من الحادث الحاصل له في 7/2/1964 ومن مجمل ظروف القضية ان  الطارىء الذي اصيب به بتاريخ 11/2/1964 ظهر على اثر الصدمة النفسية  الناجمة عن الخوف والتي حصلت له بتاريخ 7/2/1964 على الشكل المبسوط  اعلاه  وفي حال تفاقم حالة المصاب  حيث  يتولى العلم والاجتهاد بوجود قرينة على  وجود الصلة السببية بين حالة المصاب  والطارىء الحاصل به ما لم يثبت   خطأ المصاب  في تأزم حالته'  وحيث  يعتبر المجلس  من خلال اقوال الطبيب  الاخصائي الدكتور جان ابي  راشد )ذيل الصفحة 20 من محضر الضبط( والمتضمنة انه بعد حصول النوبة  القلبية بمهلة لا تقل عن شهرين يمكن المصاب  استئناف  عمله شرط ان  لا  يقوم بجهود جسدية الخ ... ان مورث  المدعين بمتابعة عمله كالمعتاد بعد  ان شفي من النوبة القلبية الاولى التي اصيب  بها بتاريخ 11/2/964 لم  يرتكب  اي خطأ فلا يترتب  عليه والحالة هذه اية مسؤولية من هذا القبيل'  وحيث  بالنتيجة يقتضي اعتبار النوبة القلبية التي اصيب  بها مورث   المدعين بتاريخ 11/2/964 تتوفر فيها عناصر طارىء العمل على اثر الحادث   الذي حصل له بتاريخ 7/2/964 اثناء قيامه بعمل ماجور في احد المشاريع  المنصوص  عنها في المادة 2 فقرة 5 من المرسوم الاشتراعي رقم 25 تاريخ 4  ايار سنة 943 وان رب  عمله المدعى عليها تعتبر مسؤولة عن كافة نتائج هذا  الطارىء فمن نطاق احكام المرسوم الاشتراعي المذكور."
}