{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61882",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1967",
    "session_date": "18/11/1967",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  في اختصاص  محكمة الاساس  بتحديد التعويض  الملائم للعقار المستملك  عند مخالفة معاملات  الاستملاك  *\nوبما ان محكمة الاستئناف  استثبتت\nبالاعتماد على تقرير الخبير ان البلدية وضعت  يدها فعلا على اقسام من\nالعقار وزفتتها ثم اجريت  فيما بعد معاملة تصحيح الحدود تتبين منها ان\nمساحة العقار الاساسية كانت  697 م.م فاصبحت  484 م.م. فهي بذلك قد\nمارست  حقها المطلق في تقدير الوقائع\nوبما ان عدم لجوء الادارة الى اجراء معاملات  الاستملاك\nالقانونيةاللاحقة لصدور مرسوم المنفعة العامة يطلق يد قاضي الاساس  في\nتحديد التعويض  المعادل للضرر باعتماده الثمن الملائم للعقار المستملك\nسواء اكان الثمن الرائج بتاريخ الضم الفعلي ام بتاريخ الكشف  ام بتاريخ\nصدور الحكم\nوبما ان محكمة الاستئناف  باعتبارها السعر الملائم السعر الرائج بتاريخ\nكشف  الخبير لم تخالف  القانون ولم تفسره تفسيرا خاطئا\n*  في شروط عدم الاعتداد بالتحسين اللاحق بالعقار المستملك وفي الزام  الادارة المستملكة بالتعويض  عن كل ما تقتطعه زايدة عن الربع المجاني  *\nبما ان الفقرة الاولى من المادة 14 من قانون الاستملاك التي تنص  على\nعدم الاعتداد بالتحسين اللاحق بالعقار من جراء الاستملاك لا تطبق الا في\nحال استملاك كامل العقار بدليل ما ورد في الفقرة الثانية من ان البدل\nيكون في حال الاستملاك الجزئي الفرق بين قيمة مجموع العقار وقيمة القطعة\nالباقية للمالك فلو لم يكن في نية المشترع ان يؤخذ بعين الاعتبار\nالتحسين او التدني اللاحق بالقسم الباقي من جراء الاستملاك لما كان من\nمبرر لوجود النص  المذكور\nوبما ان المبدأ العام الذي يسود قواعد الاستملاك هو مبدأ التعويض\nالعادل الموازي تماما لقيمة الضرر اللاحق باصحاب  العقارات  المستملكة\nوبما ان المادة 51 من قانون الاستملاك ليست  خروجا على هذا المبدأ انما\nهي تكريس  له فهي تفرض  ان التخطيط يلحق بالعقار المصاب  به تحسينا وان\nهذا التحسين لا يمكن ان يجاوز قيمة ربع العقار وهذه القرينة القانونية\nتبرر وحدها مجانية الربع\nوبما ان هذه القاعدة تصبح جائرة وتفقد غايتها اذا قيل ان كل مساحة تبقى\nمن العقار مهما صغرت  ومهما ضئلت  نسبتها ينالها التحسين بمقدار قيمة\nربع العقار\nوبما ان المفهوم الصحيح والعادل للمادة 51 يفرض  ان التحسين المعادل\nلقيمة ربع مساحة العقار ينال الثلاثة ارباع الاخرى فيصبح على الادارة ان\nتعوض  عن كل ما تقتطعه زيادة عن الربع بقيمته المحسنة\nوبما ان القرار المطعون فيه بذهاب  هذا المذهب  يكون متفقا مع احكام\nالقانون"
}