{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67603",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1967",
    "session_date": "16/01/1967",
    "chief": "امين\r\nطليع",
    "members": "/حاتم//فران/"
  },
  "ruling_text": "*  صلاحية القاضي الملحق في هيئة القضايا لتوقيع طلب  الاستئناف   والتمييز والاستدعاء البدائي.  *\nوبما ان الجهة المميز عليها من قبل\nالدولة اللبنانية طلبت  رد تمييز الدولة شكلا عملا باحكام المادة 71 من\nقانون التنظيم القضائي لانه لم ينظم ولم يوقع من محام بالاستئناف .\nوبما انه تبين من مراجعة استدعاء الطعن المقدم من الدولة اللبنانية ومن\nاقوال الطرفين ان هذا الاستدعاء وضعه ووقعه القاضي الملحق بوزارة\nالعدلية الاستاذ محمد البابا.\nوبما ان المادة 71 من قانون التنظيم القضائي المنفذ بالمرسوم رقم 7855\nتاريخ 16 تشرين الاول سنة 1961 تنص  على انه يجب  ان يكون استدعاء النقض\nمنظما من وكيل محام في الاستئناف\nوبما ان المادة 8 من المرسوم رقم 15704 تاريخ 1964/03/06 المتعلق بتنظيم\nوزارة العدل تنص  على ان رئيس  هيئة القضايا يمثل الدولة امام جميع\nالمحاكم القضائية والادارية على اختلاف  انواعها ودرجاتها وسائر الهيئات\nذات  الصفة القضائية وان المادة 9 منه تنص  في فقرتها الاولى ان لرئيس\nهيئة القضايا ان يفوض  معاونيه ببعض  صلاحياته وله ان ينتدبهم او ينتدب\nموظفي هيئة القضايا للمثول امام جميع محاكم الدرجة الاولى باستثناء\nالمحامين منهم الذين يمثلون امام جميع المحاكم على اختلاف  انواعها\nودرجاتها.\nوبما انه عملا بهذا النص  لا يجوز لرئيس  هيئة القضايا ان يفوض  صلاحيته\nفي تنظيم استدعاء التمييز الا للمحامين من معاونيه اذ ان هذا النص  اجاز\nتفويض  غير المحامين امام المحاكم البدائية فقط.\nوبما ان استدعاء التمييز قد نظم من السيد محمد البابا الذي هو قاض  ملحق\nفي وزارة العدل وليس  محاميا لديها.\nوبما ان طلب  الطعن يكون والحالة هذه مردودا بالشكل.\nبما انه تبين من مراجعة استحضار الاستئناف  المقدم من الدولة انه وضع\nووقع من القاضي الملحق بوزارة العدل السيد محمد البابا.\nوبما ان المادة 339 مدنية تنص  على ان كل استحضار لدى محكمة الاستئناف\nيجب  ان يضعه ويوقعه احد المحامين.\nوبما انه عملا باحكام المادة 9 من المرسوم رقم 15704 تاريخ 1964/03/06\nلا يجوز لرئيس  هيئة القضايا ان يفوض  صلاحيته في تنظيم استدعاء\nالاستئناف  الا للمحامين من معاونيه اذ ان هذا النص  اجاز تفويض  غير\nالمحامين امام المحاكم البدائية فقط.\nوبما ان محكمة الاستئناف  بقبولها استئناف  الدولة شكلا خالفت  احكام\nالمادة 339 مدنية وعرضت  قرارها للنقض .\nوبما ان هذا الامر يتعلق بالانتظام العام ويمكن ايراده  لاول مرة امام\nمحكمة التمييز."
}