{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 203 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "203",
    "year": "1967",
    "session_date": "14/02/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  معيار  التفريق بين عقدي الاستخدام والمقاولة.  *\nحيث  ان المدعي يدلي بان العقد  المذكور وهو عقد عمل بينما ان الشركة المدعى عليها تجيب  بانه عقد  مقاولة.  وحيث  ان العلم والاجتهاد قد استمرا تطبيقا للقواعد التي ترعى تفسير  الاعمال القانونية )مادة 366 وما يليها موجبات  وعقود( وسند للسلطة  المعطاة للقاضي في الوقوف  على قصد المتعاقدين دون معنى النص  الحرفي  على اعتبار ان الوصف  الذي يطلقه المتعاقدان على عقد معين لا يلزم  القاضي من ناحية الصلاحية لا بل يقتضي الرجوع الى وصف  العقد الحقيقي  وحيث  لاعطاء الوصف  الحقيقي لعقد 1/10/960 يقتضي تحديد مميزات  كل من  عقد المقاولة وعقد اجارة الخدمة'  وحيث  استمر العلم والاجتهاد على اعتبار ان الفارق بين عقد المقاولة  وعقد اجارة الخدمة لا يوجد في طبيعة العمل الذي يقدمه احد ويبقى العقد  للفريق الاخر ولا في الاجر وكيفية دفعه بل انه يوجد في عنصر التبعية  القانونية الذي هو ركن من اركان عقد العمل كما نصت  عن ذلك المادة 624  موجبات  وعقود' فقرتها الاولى والذي لم يأت  المشترع على ذكره' عندما  حدد عقد المقاولة في الفقرة الثانية من المادة المذكورة.  كما ان العلم والاجتهاد قد استقرا تطبيقا لهذه المبادىء على اعتبار ان  العقد يكون من نوع عقود العمل اذا كان صاحب  الورشة يقدم للفريق الاخر  لوازم العمل واذا كان هذا الاخير يخضع لاوامره.  وانه على قاضي الاساس  ان يقرر فيما اذا كان الشخص  الذي يقدم خدماته  خاضعا لسلطة الفريق الاخر ويتلقي منه الاوامر والتعليمات  ام انه يتمتع  في تنفيذ مهمته بالاستقلال الذاتي لا يتلاءم مع عنصر التبعية.  اما هذه التبعية القانونية التي هي احد اركان عقد العمل فانها تخول رب   العمل حق املاء ارادته مباشرة على الاجير فيما يتعلق بانفاذ العمل  الموكول اليه دون ان يترك له مجالا للمبادرة باتخاذ تدابير عفوية الا  بموافقة رب  عمله بينما ان الحال هو على خلاف  ما تقدم في عقد المقاولة  حيث  يكتفي صاحب  المقاولة بان يحيط المقاول علما بتوجيهاته العامة بشان  العمل الذي يلتزم هذا الاخير اتمامه تاركا له ملء الحرية في اتخاذ  التدابير التي يراها مناسبة لاجل القيام به.  فحيث  يتبين من مراجعة عقد 1/10/960 المبحوث  فيه انه تضمن من جملة ما  تضمنه ان الجهة المدعى عليها احتفظت  بحق تحديد يوميا الطريق الواجب   على المدعي ان يسلكها واوقات  اجراء النقليات  والكميات  المطلوب  نقلها  )بند 2( وفرضت  على المدعي عدم استعمال الشاحنة لغير حاجات  تنفيذ العقد  )بند 6(  وحيث  يكون عنصر التبعية القانونية المنصوص  عنه في المادة 624 فقرة  اولى من قانون الموجبات  والعقود متوفرا في عقد 1/10/960 هذا مع الاشارة  الى ان المادة 13 من العقد حظرت  على المدعي التنازل للغير عن حقوقه  الناجمة عن العقد على اعتبار انها مناطة به شخصيا لذلك يقتضي اعتبار عقد  1/10/960 عقد عمل ويكون النزاع الناشيء حول تنفيذ هذا العقد داخلا في  صلاحية هذا المجلس  وفقا لاحكام المادة 79 من قانون العمل.\n*  مدى  سريان البند التحكيمي الوارد في عقد الاستخدام على صلاحية مجلس  العمل  التحكيمي.  *\nحيث  ان الشركة المدعى عليها تدلي بان الدعوى مستوجبة الرد  لوجود بند تحكيمي منصوص  عنه في المادة 18 من عقد 1/0/960  وحيث  ان المادة 79 من قانون العمل قد اخضعت  لاختصاص  المجلس  التحكيمي  الخلافات  الناشئة بين ارباب  العمل والاجراء عن تطبيق احكامه.  وحيث  ان العلم والاجتهاد قد استقرا على اعتبار ان القواعد التي ترعى  صلاحية مجالس  العمل تتسم بطابع الزامي لانها تتعلق بالانتظام العام.  وحيث  ان العلم والاجتهاد قد استقرا على اعلان بطلان البند التحكيمي  المنصوص  عنه في عقد عمل:  - قرار مجلس  العمل التحكيمي في جبل لبنان رقم 83 تاريخ 25/5/955 بدعوى  عنيمة ضد مر¾ ورقم 84 بذات  التاريخ بدعوى واكد ضد مر¾ )مجموعة اجتهادات   ابي راشد ص  619(  وحيث  يقتضي والحالة هذه اعلان بطلان البند التحكيمي المنصوص  عنه في  المادة 18 من عقد 1/10/960 ورد الدفع المتعلق بوجود هذا البند التحكيمي  واعلان اختصاص  المجلس  للنظر بالدعوى الحاضرة."
}