{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61873",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1967",
    "session_date": "08/12/1967",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  اصول تبليغ التخطيط الذي حصل في ظل القانون العثماني  *\nبما ان الجهة\nالمميزة تدلي تحت  هذا السبب  بان التخطيط لم يبلغ اليها باحدى وسائل\nالتبليغ القانونية وان المحكمة شوهت  الوقائع بقولها ان المميزين اخذوا\nعلما بالتخطيط الصادر سنة 1931 اي قبل اجراء الفرز\nبما ان المحكمة استندت  الى قرار افراز العقار الاساسي رقم 68 راس\nبيروت  واستخلصت  منه قناعتها بان المميزين علموا بالتخطيط قبل اجراء\nالفرز لانه تبين لها من الملف  الاداري ان الافراز لم يتم الا بعد اخذ\nموافقة دوائر البلدية واطلاع طالبي النقض  على التخطيط الذي يصيب\nعقارهم وانه ورد في الملف  المذكور ان ماري ميشال تاتاراكي بالاصالة عن\nنفسها وبوصايتها على اولادها القاصرين انطوان وبيار وميرينا ريفا صرحت\nبانها افرزت  عن العقار 68 قطعة تحت  رقم 466\nوبما ان المحكمة استنادا الى هذه الوقائع الثابتة بالملف  الاداري والى\nان الفرز حصل طبقا للتخطيط بنت  قناعتها بان المميزين كانوا على علم\nبوجود التخطيط ومدى تاثيره على عقارهم ومن هذا الواقع يتضح ان المحكمة\nلم تشوه الوقائع واعتبرت  تصريح صاحبة العلاقة بعد الاطلاع على التخطيط\nاعترافا بالتبليغ واخذ العلم\n*  في القانون المطبق على التخطيط الذي تم في ظل القانون العثماني  *\nوبما ان ما دون في معاملة الافراز يدل دلالة واضحة على ان ماري تاتاراكي\nبالاصالة عن نفسها وبوصايتها عن اولادها وهم اصحاب  الملك قد اخذوا علما\nبالتخطيط واجروا الفرز على اساسه\nوبما ان القانون العثماني الذي جرى في ظل التخطيط لم يكن يوجب  طريقة\nخاصة بالتبليغ والتبليغ الذي اشار اليه في مادته الثالثة يتضمن تبليغ\nاصحاب  الاملاك في محل اقامتهم بعد اتمام معاملة التخمين ولم يكن يوجب\nوضع اشارة التخطيط على صحيفة العقار العينية\nوبما ان هذا النوع من التبليغ كان القصد منه اطلاع المالك على وجود\nالتخطيط وقد تم اطلاع ماري تاتاراكي عليه فرضخت  له بمجرد فرزها العقار\nطبقا لهذا التخطيط\nوبما ان المحكمة في ذهابها هذا المذهب  لم تخطىء في تفسير القانون\nويقتضي بالتالي رد هذا السبب"
}