{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67104",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1967",
    "session_date": "28/02/1967",
    "chief": "شفيق ابو حيدر",
    "members": "/لطفي//حداد/"
  },
  "ruling_text": "*  المصلحة شرط لقبول التمييز الذي يجب  ان يقدم بوجه من استفاد من الحكم  المطعون فيه دون سواه حتى ولو وردت  اسماء اشخاص  غير معنيين في  المحاكمة.  *\nوبما انه من المسلم به علما واجتهادا ان الطعن في الاحكام\nيتوقف  على قيام المصلحة يمارسه المتضرر بالطرق التي حددها القانون\nويوجه الى من استفاد من الحكم المطعون به دون سواه\nوبما ان زوج المميزة وان استحضره المميز عليه امام القاضي البدائي ثم\nامام محكمة الاستئناف  وحدد القرار بالزامه مع المميزة بازالة البناء\nالمخالف  الا انه طالما ان البناء موضوع النزاع تعود ملكيته بالمستندات\nالمبرزة في الملف  الى المميزة دون زوجها وان النزاع تناول هذا العقار\nلمصلحة عقار المميز عليه وان الضرر من جراء ازالة البناء انما يلحق\nالمميزة دون سواها فلا يكون الزوج ذا مصلحة في موضوع النزاع ولا يستفيد\nمن الشيء المحكوم به حتى انه في حال توجيه الطعن اليه يكون له الحق في\nطلب  اخراجه من المحاكمة فضلا عن ان الحكم في موضوع الطعن لا يتعدى حقوق\nالطاعنة الا اذا كان موضوع النزاع يعود لجميع المحكوم عليهم وكان غير\nقابل للتجزئة فيستفيد آنئذ من الحكم سائر المحكوم عليهم وان تمنعوا او\nتقاعسوا عن الطعن وفقا للاصول\n*  الوكالة التي تخول الوكيل طلب  التمييز ' والمبرزة لدى قاضي الاساس   تكفي لقبول التمييز  *\nوبما ان ربط الوكالة باستدعاء النقض  لا يوجبه\nالقانون اذا كانت  الوكالة مبرزة لدى قاضي الاساس  وكان نصها يخول\nالوكيل طلب  النقض\n*  الاقرار الحاصل امام الخبير لا يعتبر اقرارا قضائيا  *\nوبما ان ما استقر\nعليه الاجتهاد الذي ايده العلم هو ان الاقرار يكتسب  صفة ومفاعيل\nالاقرار القضائي اذا حصل اثناء النظر في الدعوى المتعلقة بالحق المقربة\nامام القضاء او المحكمين وليس  منها ما يحصل امام الخبير\nوبما ان المميز عليه وان اقر امام الخبير بان البناء انشيء على اساسات\nقديمة غير ان محتوى استحضاره ومذكرته لدى محكمة الاستئناف  لا تشير الى\nما يؤيد هذا الاقرار\nوبما ان محكمة الاستئناف  على ضوء ما تقدم احسنت  تطبيق القانون عندما\nقالت  ان الاقرار الحاصل خارج مجلس  القضاء هو اقرار غير قضائي ولا يكون\nله القوة الثبوتية التي للاقرار القضائي الا اذا عززته بعناصر تجعله\nيتمتع بالضمانات  الكافية لاثبات  صحته ويكون ثابتا من حيث  مضمونه الى\nان يثبت  عكسه\n*  الواقعة المادية يجوز اثباتها بجميع طرق الاثبات  *\nبما ان الجهة المميزة\nتعيب  على محكمة الاستئناف  قولها ان ما جاء في تقرير الخبير لجهة\nالاساسات  هو امر فني لا يجوز اثبات  عكسه بالبينة الشخصية\nوبما ان محكمة الاستئناف  اعتبرت  ان الانشاء على اساسات  قديمة ام\nحديثة هو واقعة مادية يمكن اثباتها بجميع طرق الاثبات\nوبما ان ما ورد في تقرير الخبير لجهة الانشاء على اساسات  قديمة ام\nحديثة لا يتعدى الواقعة المادية كما وصفتها محكمة الاستئناف  وقالت\nبجواز اثباتها بكافة الطرق\nوبما ان محكمة الاستئناف  بامتناعها عن سماع بينة الشهود على هذه\nالواقعة تكون قد خالفت  القانون وعرضت  قرارها للنقض"
}