{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67621",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1967",
    "session_date": "29/11/1967",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفعول التناقض   بين الحكم البدائي والقرار القاضي بفسخه استئنافا لجهة اعتباره التناقض   المعين كسبب  للنقض  *\nبما ان ما جعلته المادة 61 من قانون التنظيم\nالقضائي سببا للنقض  هو التناقض  بين حكمين صادرين بالدرجة الاخيرة في\nذات  الدعوى عن محكمتين مختلفتين او عن محكمة واحدة\nوبما ان صدور حكم بدائي قضى بفسخه قرار استئنافي لا يشكل الحالة المعينة\nبالنص  لان الحكم البدائي المستأنف  لا يكون صادرا بالدرجة الاخيرة.\n*  مفعول البحث   استئنافا في امكان الرجوع عن قرار الحجز الاحتياطي دون التطرق للوقائع  والمستندات  لجهة اعتباره تشويها للوقائع مجيزا للتمييز.  *\nوعن السبب\nالثاني - المبني على تشويه الوقائع اذ ابقى القرار المطعون فيه الحجز\nالاحتياطي ملقى بالاستناد الى حكم فسخ استئنافا وصدق فسخه تمييزا.\nبما ان محكمة الاستئناف  لم تبحث  في الوقائع ولم تتعرض  للمستندات\nالتي القي الحجز بالاستناد اليها انما قصرت  بحثها على مسألة امكان رجوع\nرئيس  الاجراء عن قرار الترخيص  بالقاء الحجز الاحتياطي فلا يكون ثمة\nمجال للقول بانها شوهت  الوقائع\nوبما ان السبب  التمييزي هذا يكون اذا في غير محله ومردودا\n*  الطبيعة  القانونية لقرار القاء الحجز الاحتياطي وطرق الطعن به امام المرجع  المختص  *\nوبما ان قرار الترخيص  بالقاء الحجز الاحتياطي هو قرار على\nعريضة قابل الطعن عن طريق الاعتراض  امام المرجع الذي اصدره من قبل من\nالحق به ضررا\nوبما ان خلو النصوص  المتعلقة بالحجز الاحتياطي من نص  صريح يقر مبدأ\nقبول الاعتراض  على القرار المذكور ليس  من شأنه استبعاد تطبيق هذا\nالمبدأ المستمد من طبيعة القرار نفسه والذي جاءت  المادتان 629 و632\nمدنية تكرسه في حالة الحجز لدى ثالث\nوبما ان ورود النصين المذكورين في سياق النصوص  المتعلقة بالحجز لدى\nثالث  لا يعني حصر المراجعة امام رئيس  الاجراء بهذا النوع من الحجز\nانما مرده الى رغبة المشترع في حسم النزاع حول امكان قبول هذه المراجعة\nبعد اقامة دعوى اثبات  الحجز المنصوص  عنها في المادة 632 نفسها والتي\nلا مثيل لها في الحجز الاحتياطي العادي\nوبما انه لا يصح استنتاج ما يخالف  مبدأ قابلية قرار الترخيص  بالقاء\nالحجز الاحتياطي للطعن امام رئيس  الاجراء من نص  المادة 622 مدنية وذلك\nلاختلاف  الموضوع فالنص  المذكور يتعلق برفع الحجز لقاء كفالة دون اية\nمناقشة في قانونيته في حين ان الاعتراض  يرمي الى اعادة النظر في القرار\nلعدم ارتكازه على مستند قانوني\nوبما ان الحجز الاحتياطي الذي وجد كوسيلة لصيانة حق الدائن لا يجوز ان\nينقلب  الى عمل ضار بالمدين يحظر على المرجع الذي اعطي حق رفضه اصلا ان\nيرجع عنه متى ظهر فساد اسسه القانونية بعد سماع الحاجز والمحجوز عليه."
}