{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58075",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 43 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "43",
    "year": "1967",
    "session_date": "17/01/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  في اهلية المحامي لتقديم اعتراض على حكم غيابي صادر بحق شركة  بموجب وكالة غير صادرة عن ممثلها  *\nحيث ان مسألة اثبات الصفة والوكالة  تتعلق بالنظام العام وان على محكمة الاساس التثبت من ذلك عفوا والادلاء  به في كل طور ومن اطوار المحاكمة.cass civ. 15 janvier 1896 D.1.131 et  et juillet 1924 D.1924 L.201 et dec. 1929 gay Pal 7 fev. 1930 Morel  Procedure civile No 326  وايضا تمييز لبناني تاريخ 14 نيسان 61 مجموعة اجتهادات باجزاء9 ص 159  رقم 10  وحيث ان الاستاذ عادل خلف كان قد تعهد في جلسة 23/11/1965 باثبات وكالته  عن الجهة المعترضة في قلم المجلس ضمن مهلة 24 ساعة فلم يفعل.  وحيث ان الاستاذ جعفر قد حضر ايضا جلسة المحاكمة الختامية المنعقدة  بتاريخ 20/10/1966 من مكتب الاستاذ عادل خلف وكرر التعهد الوارد على  لسان الاستاذ خلف نفسه بتاريخ 23/11/1965 الا انه لم يثبت صفة الاستاذ  خلف لتمثيل الشركة المعترضة في هذه الدعوى.  وحيث ان وكيل الجهة المعترض عليها حضر الى قلم هذا المجلس وصرح بان  وكالة الاستاذ خلف من الجهة المعترضة مسجلة في القلم برقم 344/65 تاريخ  01/12/1965 في مذكرته تاريخ 16/12/1966 بان تاريخ تنظيم الوكالة هو لاحق  لتاريخ تقديم الاعتراض وانه بالتالي يكون الاعتراض صادر عمن هو دون صفة  لتوقيعه فيقتضي رده في الشكل وان الجهة المعترضة لم تجب على هذه  الاقوال.  وحيث تبين من مراجعة اوراق الدعوى بان الحكم الغيابي الصادر عن هذا  المجلس بتاريخ 29/07/1965 قد ابلغ من الجهة المدعى عليها بالذات بتاريخ  10/09/1965  وحيث ان الاعتراض على الحكم الغيابي المذكور من الاستاذ عادل خلف تسجل  في قل هذا ا لمجلس بتاريخ 22/09/1965  وحيث تبين من مراجعة نسخة الوكالة المسجلة في القلم برقم 344/65 تاريخ  01/12/1965 بانها صادرة عن السيد نبيل خوري للاستاذ عادل خلف ومنظمة لدى  كاتب عدل بيروت الاستاذ قيس بتاريخ 01/12/1965  وحيث تبين من نص الوكالة المذكورة ان الموكل السيد نبيل خوري قام  بالتوكيل بالاصالة عن نفسه وليس بوصفه ممثلا للشركة المتحدة للنشر  الاعلان المعترضة.  وحيث والحالة ما تقدم يكون الاعتراض صادر عمن وان صفة لتوقيعه فيقتضي  رده في الشكل لهذا السبب."
}