{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66154",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 45 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "45",
    "year": "1967",
    "session_date": "17/01/1967",
    "chief": "روجيه شدياق",
    "members": "/برباري//عبد الملك/"
  },
  "ruling_text": "*  في صفة  رب العمل الظاهر للمداعاة  *\nحيث ان المدعى وجه دعواه ضد السيد ديكرايان  جعفريان الذي اعتبره رب عمله.  وحيث ان المدعى عليه يدلي بان المؤسسة التي عمل فيها المدعي تعود له  وللسيد اداميس جعفريان وابرازا اثباتا لهذا القول صورة عن عقد الايجار  وصورة عن رخصة الاستثمار الصادرة عن البلدية وصورة عن افادة بتسجيل  المؤسسة في قلم محكمة تجارة بيروت وطلب بالنتيجة رد الدعوى لعدم صحة  الخصومة.  وحيث ثبت من افادة المدعى عليه لدى التحقيق بانه يعتبر رب عمل المدعي  بقوله ص 3 من المحضر دخل  المدعي العمل لدى في الكارج.... كما ان الشهود  اكدوا بانهم يعملان لدى المدعى عليه.  وحيث ان اجتهاد المجلس استقر على اعتبار انه لا يطلب من الاجير ان يتحرى  عن القيود الرسمية التي تثبت صفة رب عمله ويحق له مقاضاة الشخص الذي  يقوم ظاهريا على الاقل بمظهر رب العمل.\n*  مدى  صلاحية مجلس العمل التحكيمي للنظر بطلب التعويض عن المرض المهني  *\nحيث  ان المدعي جاء يطالب اولا بمبلغ /300/ ل ل تعويضا عن الاجازة المرضية ثم  رفع هذا المبلغ الى /675/ ل ل  وحيث جاء يدعي ان المرض الذي اصيب به هو مرض مهني (الصفحة - 2 من  الاستحضار والصفحة 6 من لائحته تاريخ 02/02/1966  وحيث ان مجلس العمل التحكيمي هو دون ذي صلاحية للنظر بطلب التعويض عن  الامراض المهنية  قرار مجلس العمل التحكيمي في بعبدا رقم 231 تاريخ 20/02/1952  قرار محكمة استئناف رقم 858 تاريخ 25/04/1958  قرار محكمة التمييز اللبنانية رقم 14 تاريخ 05/01/1959 منشورة في مجموعة  اجتهادات باز  لذلك يقتضي رد المطالبة بالتعويض عن الاجازة المرضية في الشكل لعدم  الصلاحية.\n*  مدى حق  الاجير المياوم بالتعويض عن ايام الاحاد والتعطيل الرسمي  *\nحيث ان  المدعي يدلي بان نظام المؤسسة الداخلي ينص على تعطيل كل احد من كل اسبوع  مدفوع الاجر كما تعطيل عدي اول ايار و22 تشرين الثاني مدفوع الاجر وابرز  تاييدا لقوله مقتطفات عن النظام الداخلي لم ينكر المدعي عليه صحة ما ورد  فيها  وحيث ان المدعي يجيب بانه لا يستحق للمدعي اجر عن ايام الاحاد ويومي اول  ايار و22 ت2 لانه عامل يومي ولا يقبض اجره الا لقاء عمل فعلي  وحيث يستفاد من قول المدعي لدى استجوابه امام المحقق ان اجره يبلغ عشر  ليرات في اليوم وانه لم يكن يقبض اجره عن ايام العمل الفعلي  وحيث بالتالي لا يستحق للمدعي اي اجر عن ايام الاحاد  ولكن حيث ان نظام اجراء المؤسسة الداخلي نص عن تعطيل يومي العمل (اول  ايار) وعيد الاستقلال (22 وت2 مدفوع الاجر لجميع الاجراء دون ان يستنثى  من هذه الاحكام وضع الاجراء المياومين مثال المدعي  وحيث انه لم يثبت ان المدعي تقاضى اجره عن هذه الايام بخلال السنتين  الاخيرتين  وحيث يقتضي الحكم له باجر اليومين المذكورين بخلال السنتين الاخيرتين.  حيث ان المدعى عليه يطلب مقابلة اعلان فسخ العقد على مسؤولية الاجير  المدعى عملا باحكام المادة 74 فقرة 5 عمل لتغيبه بدون عذر شرعي مدة سبعة  ايام متتالية او 15 يوما بخلال السنة الواحدة ويطعن التقارير الطبية  المبرزة من المدعي  وحيث انه يبقى من الثابت ان المدعي تغيب عن المركز عمله بدون عذر شرعي  اكثر من سبعة ايام متتوالية واكثر من خمسة عشر يوما في السنة الواحدة  وان رب عمله قام في كل مرة بابلاغ المدعي بالامر.\n*  اثر تغيب  الاجير عن العمل اكثر من سبعة ايام متتوالية واكثر من اسبوعين في السنة  مع عقد الاستخدام  *\nحيث ان المدعى عليه يطلب مقابلة اعلان فسخ العقد على  مسؤولية الاجير المدعى عملا باحكام المادة 74 فقرة 5 عمل لتغيبه بدون  عذر شرعي مدة سبعة ايام متتالية او 15 يوما بخلال النسة الواحدة ويطعن  بالتقارير الطبية المبرزة من المدعي.  وحيث انه يبقى من الثابت ان المدعي تغيب عن مركز عمله بدون عذر شرعي  اكثر من سبعة ايام متتوالية واكثر من خمسة عشر يوما في السنة الواحدة  وان رب العمل قام في كل مرة بابلاغ المدعي بالامر.  وحيث يستفاد مما تقدم اي المدعي عليه يكون على حق في طلب فسخ العقد على  مسؤولية المدعي عملا باحكام المادة 74 فقرة 5 عمل  ولكن حيث ان هذا الفسخ تم بناء لطلب المدعى نفسه فلا يحق له تعويض  الانذار المسبق."
}