{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50631",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1967",
    "session_date": "05/05/1967",
    "chief": "مسعود حنين",
    "members": "/برجاوي//ابو حيدر//محمصاني//طليع/"
  },
  "ruling_text": "*  في المرجع القضائي  الصالح للبت بكل من دعاوى النفوس ودعاوى الجنسية  *\nبما ان محكمة البداية\nبمقتضى احكام المادة 37 من قانون التنظيم القضائي الصادر بتاريخ\n1961/10/16 هي المحكمة العادية التي يعود اليها النظر بالدعاوى التي لم\nيختص  بها سواها وبينما ان ما اختص  به القاضي المنفرد هو وليد لنصوص\nخاصة معينة عينت  صلاحيته بطريقة الحصر بحيث  يكون عدم اختصاصه بما هو\nعائد النظر به الى محكمة البداية متعلقا بالنظام العام\nوبما انه والحالة ما ذكر يقتضي الرجوع الى النصوص  القانونية المتعلقة\nبالجنسية والنفوس  لتحديد اختصاص  كل من محكمة البداية والقاضي المنفرد\nوبما ان من مراجعة القرار 6825 الصادر بتاريخ 30 اب  سنة 1924 يتضح ان\nمن كان من التابعية العثمانية وكان على الاراضي اللبنانية بتاريخ 30 اب\nسنة 1924 يثبت  حكما في الجنسية اللبنانية ومن مراجعة القرار 15 تاريخ\n1925/01/19 يتبين ان رؤية الدعاوى المتعلقة بالتابعية اي الجنسية يعود\nالى المحاكم الحقوقية.\nوبما ان من هذين النصين تنشا حالتان\nالاولى هي التي ينص  عليها القرار 2825 وقد اعتبرها المشترع من صلاحية\nالقاضي المنفرد ذلك ان كيان لبنان الدولي قد تكرس  في معاهدة لوزان\nتاريخ 1923/07/24 بعد سلخه عن اراضي الدولة العثمانية فاصبح لسكانه\nجنسية جديدة نظمت  بالقرار 2825 الصادر بتاريخ 1924/08/30 وبالقوانين\nاللاحقة له ومنها القرارات  15 الانف  الذكر و2851 تاريخ 1924/12/02\nوالقانون الصادر في 1951/12/07 التي انشات  سجلات  الاحصاء لقيد وثائق\nالاحوال الشخصية او سجل النفوس  ويستخلص  من نص  القرار 2851 ان كلمة\nنفوس  تعني الولادة والزواج والطلاق والوفاة ومحل الاقامة وهي تستهدف\nاما قيد وثيقة جديدة من هذه الوثائق التي عناها القرار 2851 او اكمال\nنقص  او اصلاح خطا او تعديل في محتواها بحيث  يصبح متوافقا مع حالة\nشخصية يعتبرها القانون مستخلصه من وقائع معينة ليست  محل نزاع ومما لا\nيحتمل معها مجرد البحث  في الجنسية\nوالحالة الثانية تشمل كل ما يتعلق بالجنسية اي انشاء رابطة جديدة بين\nالفرد والدولة\nوبما ان الصلاحية في كل حالة من هاتين الحالتين مستمدة من النصوص  التي\nوضعت  بعد القرارين المذكورين اي القرار 2825 والقرار 15 فقد نصت\nالمادة 21 من المرسوم 8837 تاريخ 1931/01/15 المعدل على ان تصحيح شيء\nمدرج في السجلات  يكون بحكم من حاكم الصلح والمرسوم الاشتراعي 122 تاريخ\n1933/11/09 وقانون 935/05/04 وقانون 38/05/07 وقانون 39/04/05 قد فرقت\nبين نوعين من الطلبات  النوع الاول هو طلبات  القيد الجديد لمن ليس\nلابيه قيد في سجلات  النفوس  وهي من دعاوى الجنسية والثاني من صلاحية\nمحكمة البداية والنوع الثاني طلبات  تصحيح القيود الموجودة وهي من دعاوى\nالنفوس  ومن صلاحية القاضي المنفرد\nوبما انه بمقتضى القرار 15 كل من ولد من اب  لبناني فهو لبناني\nوبما ان طلب  قيد زواج امراة لبنانية على خانة زوجها اللبناني ليس  من\nشانه تقرير رابطة سياسية ولا يؤثر على الجنسية\nوبما ان الدعوى الحاضرة تتضمن طلبا من امنة الحبشي اللبنانية لقيد\nزواجها على خانة زوجها اللبناني محمد قاسم ياسين كما تتضمن طلب  قيد كل\nمن عثمان وحليمه وعيشة على خانة والديهم اللبنانيين وهم مقيمون جميعا في\nلبنان ومولودون فيه ولم يكتسبوا جنسية اخرى فتكون حالتهم مطابقة للحالات\nالمنصوص  عنها في القرار 2825 والقوانين المنبثقة عنه وبالتالي لا\nتتعدى كونها ترمي الى تصحيح سجل النفوس  بحيث  يصبح متوافقا مع واقع لا\nيحتمل منه مجرد البحث  في الجنسية\nوبما انه والحالة ما تقدم تكون المحكمة الصلحية في السابق والقاضي\nالمنفرد بمقتضى التنظيم الحالي هو المرجع الصالح لرؤية هذه الدعوى"
}