{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62871",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1967",
    "session_date": "18/04/1967",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //فياض /"
  },
  "ruling_text": "*  صلاحية محكمة البداية بدعاوى قيد  مكتوم وامكانية اثارة هذه الصلاحية للمرة الاولى امام محكمة التمييز  *\nبما ان احدا لم يثر قضية المحكمة الصالحة للنظر بهذه الدعوى لا بداية\nولا استئنافا الا ان الجهة المدعية بعد ان نقضت  هذه المحكمة القرار\nالاستئنافي المحت  في لائحتها المؤرخة في 1967/03/14 ومذكرتها الاخيرة\nالى ان الدعوى هي من صلاحية الحاكم المنفرد كما انه لم يتبين من الحكمين\nالبدائي والاستئنافي ان المحكمة بحثت  هذه النقطة القانونية فيهما وقررت\nصلاحيتها بنتيجة مثل هذا البحث\nوبما انه من المقرر بمقتضى المادة 37 من قانون التنظيم القضائي الصادر\nفي 1961/10/16 ان محكمة البداية هي المحكمة العادية ولها تمام الصلاحية\nبحيث  تعود اليها صلاحية النظر بكل دعوى لم يختص  بها سواها بموجب  نص\nخاص  ومن جملتها الحاكم المنفرد الذي بصفته محكمة استثنائية تفسر صلاحية\nبوجه الحصر مما يجعل عدم اختصاصه بالنسبة للدعاوى التي يعود امر النظر\nبها لمحكمة البداية متعلقا بالنظام العام لتعلقه بعدم الصلاحية المطلقة\nوذلك عملا بالمادة 83 فقرة 2 و3 من الاصول المدنية اذ انهما ولو كانا من\nذات  الدرجة فهما ليسا من ذات  الصنف  على اعتبار ان محكمة البداية هي\nالمحكمة العادية والحاكم المنفرد هو المحكمة الاستثنائية وبالتالي فيمكن\nاثارة ذلك عفوا من قبل المحكمة وان لم يثره الفرقاء وهذا ما نصت  عليه\nالفقرة الاخيرة من المادة 81 مدنية وما اكدته المادة 70 من قانون\nالتنظيم القضائي فقرة 2 التي اجازت  الادلاء تمييزا بسبب  جديد عند\nتعلقه بالنظام العام كالدفع باللاصلاحية المطلقة\n*  مفهوم دعاوى النفوس  ودعاوى  الجنسية والمحكمة الصالحة للنظر بكل منهما  *\nوبما ان هذا الامر اثار\nالخلاف  بين المحاكم فراي البعض  ان دعاوى الجنسية تعود صلاحية النظر\nبها الى محكمة البداية بينما راى البعض  الاخر انها تنطوي تحت  مفهوم\nدعاوى النفوس  وبالتالي تعود صلاحية النظر بها الى الحاكم المنفرد عملا\nبالفقرة الاخيرة من المادة 32 من قانون التنظيم القضائي\nوبما ان هذه المحكمة تمشت  باجتهادات  سابقة )انظر دعوى اسطفان عوض  رقم\nالقرار /50/ تاريخ 1966/11/29 رقم الاساس  154( على ان مثل هذه الدعوى\nهي من صلاحية محكمة البداية لانها تعتبر دعوى جنسية وليست  بدعوى نفوس\nوذلك لان دعاوى النفوس  في مفهومها القانوني تنحصر بطلب  تعديل او قيد\nوثيقة من وثائق الاحوال الشخصية كوثيقة الولادة او الزواج او الطلاق او\nالوفاة وتقام باستدعاء عن طريق القضاء الرجائي وبحضور مامور النفوس\nوالقرار الذي يصدر بها لا يتمتع بقوة القضية المحكمة في حين ان دعاوى\nالجنسية تستند عادة الى قوانين الجنسية اذ هي ترمي في الحقيقة الى تقرير\nرابطة سياسية او قانونية بين فرد ودولة وتخضع لقضاء الخصومة حيث  يكون\nللقرار الذي يصدر بها قوة القضية المحكمة\nوبما ان الدعوى الحاضرة تبقى اذن خارجة عن صلاحية الحاكم المنفرد ويعود\nالنظر بها الى المحكمة البدائية كما مر بيانه ويقتضي ردها لهذا السبب\nوفسخ الحكم البدائي\nوبما انه بعد رد الدعوى لعدم الصلاحية لم يعد من مجال للنظر بالاساس\nطالما ان المحاكمة البدائية كانت  غير صحيحة\nوبما انه اذا كانت  المادة 531 مدنية قد نصت  على انه )اذا استؤنف  قرار\nلا يتضمن الفصل في الاساس  وجب  على المحكمة الاستئنافية اذا فسخته ان\nتحكم في الاساس  ايضا( فذلك يعني ان تكون المحاكمة البدائية صحيحة من\nحيث  صلاحية المحكمة المطلقة فاذا حصل وتخلت  المحكمة عن رؤية الدعوى\nبالرغم من صلاحيتها لرؤيتها ولم تتطرق للاساس  فعند ذاك يقتضي على\nالمحكمة الاستئنافية اذا فسخت  الحكم البدائي لمخالفته قاعدة الصلاحية\nان تفصل بالاساس  ايضا وذلك عملا بمفعول نشر الدعوى في الاستئناف  اما\nاذا كانت  المحاكمة البدائية غير صحيحة من هذه الناحية اي اذا كانت\nالمحكمة البدائية غير صالحة لرؤية الدعوى مطلقا وقررت  النظر بها مع ذلك\nفعلى المحكمة الاستئنافية والحالة هذه تقرير فسخ الحكم البدائي\nوالاكتفاء برد الدعوى بعدم الصلاحية كي يتسنى للمحكمة الصالحة النظر بها\nفيما بعد وكل عمل بخلاف  ذلك من شانه ان يعطل مبدا الدفع باللاصلاحية\nالمطلقة بحيث  لا يبقى له معنى فيما لو رابت  محكمة الاستئناف  على رؤية\nكل دعوى يثار فيها هذا الدفع\n*  شروط تصدي محكمة الاستئناف  لاساس   النزاع عند فسخ الحكم البدائي  *\nوبما انه لم يعد من فائدة لبحث  سائر\nالنقاط المدلى بها خصوصا فيما يتعلق بطلب  النيابة العامة الرامي الى\nادخال الدولة اللبنانية تصحيحا للخصومة لا سيما وان مسألة الخصومة قد بت\nبها نهائيا بقرار محكمة الاستئناف  الصادر بتاريخ 1963/08/01 الذي لم\nيطعن به احد من هذه الجهة واصبح مبرما"
}