{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68369",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1967",
    "session_date": "13/04/1967",
    "chief": "شفيق ابو حيدر",
    "members": "/لطفي//حداد/"
  },
  "ruling_text": "*  اسباب  قبول التمييز شكلا.  *\nوبما ان ما يطالب  به المدعي في\nاستحضار دعوى تفوق قيمته الالفي ليرة ل. فضلا عن انه يسند طلب  النقض\nالمقدم منه الى سبب  اغفال البت  باحد المطالب  وفي مثل هذه الحال يكون\nالتمييز مقبولا حتى ولو كانت  قيمة الدعوى اقل من الفين ل.ل. وهذا\nاستنادا للمادة 61 و62 من قانون التنظيم القضائي المنشور بموجب  المرسوم\n7855\n*  في امكانية الاسقاط الضمني لحق الشفعة.  *\nوبما ان الاسقاط\nالضمني لحق الشفعة جائز قانونا بموجب  المادة 246 من القرار 3339 فقرتها\nالرابعة شرط ان تكون نية الاسقاط اكيدة لا لبس  فيها.\nوبما ان الاسقاط الضمني يستفاد من افعال يقوم بها المسقط ويشترط في هذه\nالافعال ان تكون معاكسة مباشرة وفي جميع الوجوه للحق موضوع الاسقاط وان\nتتناول موضوع هذا الحق بكليته لا جزءا منه والا اعتبرت  نية المسقط غير\nجلية وغير اكيدة ويكتنفها الغموض .\nوبما ان حق الشفعة العائد للمدعي المميز في هذه الدعوى يخول هذا الاخير\nتملك كامل العقار رقم 81 فاريا دون شرط الاشرط العرض  والايداع ضمن\nالمهلة القانونية.\nوبما ان اقتصاره في العقد الثنائي على مشترى قسم من العقار الذي كان\nبامكانه تملكه كاملا بالشفعة ودون ترتيب  اعباء جديدة عليه ليس  بالعمل\nالمعاكس  مباشرة للحق الممكن استعماله اي الشفعة ولا يتناول مجموع موضوع\nهذاالحق فلا يعتبر المدعي بتوقيعه هذا العقد الثنائي مسقطا لحق الشفعة\nالعائد له قانونا.\n*  مفعول استحالة تنفيذ العقد لجهة الغاء العقد او فسخه  *\nبما\nان محكمة الاستئناف  لم تقضي بتنفيذ العقد الثنائي لان احدا من الطرفين\nلم يتمكن من تنفيذ احد بنوده المتعلق بشراء فسحة مجالا للمرور هذا البند\nالذي اعتبرته محكمة الاستئناف  اساسيا في العقد بمالها من حق التقدير.\nوبما ان استحالة تنفيذ هذا البند الرئيسي من العقد من شأنه الغاء العقد\nوفقا للمادة 239 من قانون الموجبات  لا فسخه استنادا الى المادة 245 من\nهذا القانون لان استحالة التنفيذ من اسباب  الالغاء لا من اسباب  الفسخ.\nوبما ان الالغاء يحل العقد حلا رجعيا بحيث  يعتبر وكأنه لم يفقد فلا\nيمكن بالتالي تعليق اية نتيجة عليه.\nوبما ان محكمة يالاستئناف  بالغائها ضمنا عقد 1962/02/13 لاستحالة تنفيذ\nاحد بنوده الرئيسية كان عليها ان لا تبقي على اية نتيجة من النتائج التي\nاستخلصتها منه منها اسقاط حق الشفعة ضمنا وبابقائها على هذه النتيجة كما\nجاء في الحكم المطعون به تكون خالفت  القانون كما انها اخطأت  في تفسيره\nعندما اعتبرت  ان شراء قسم من عقار يمكن تملكه كاملا بالشفعة يؤلف\nاسقاطا ضمنيا لحق الشفعة وتكون بالتالي عرضت  قرارها للنقض .\n*  مفعول استحالة تنفيذ احد بنود العقد الاساسية لجهة الغائه.  *\nبما ان العقد يؤلف  مبدئيا وحدة لا تتجزأ بمعنى ان تنفيذ بنوده\nالمتقابلة واجب  والا فاستحالة تنفيذ احدها خصوصا اذا كان رئيسيا تستتبع\nالغاءه ما لم يتفق فريقا العقد على عكس  ذلك.\nوبما ان الفريقين اتفقا في العقد الثنائي الخطي المطلوب  تنفيذه على\nمشترى فسخة لتأمين مجال للمرور شمالا لناحية طريق العربات .\nوبما انهما لم يثبتا ولا اثبت  احد منهما انه تمكن من انفاذ هذا التعهد\nفاستحالة تنفيذ هذا البند من العقد تستتبع الغاءه لانه لا يجوز تنفيذ\nقسم من العقد دون القسم الاخر ما لم تتجل نية الفريقين برغبتهما\nبالتنفيذ الجزئي شرط ان يظهرا هذه الرغبة المعاكسة بعمل قانوني من شأنه\nاثبات  عكس  ما تضمنه العقد الخطي المطلوب  انفاذه.\nوبما ان محكمة الاستئناف  بعدم اعتبارها العقد ملزما لاستحالة تنفيذ احد\nبنوده ولعدم تضمنه ما يفيد العكس  تكون احسنت  تطبيق القانون واعطت\nلقرارها الاساس  القانوني"
}