{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1967",
    "session_date": "23/06/1967",
    "chief": "مسعود حنين",
    "members": "/نجيم//برجاوي//ابو حيدر//محمصاني//طليع/"
  },
  "ruling_text": "*  في شروط قبول  استدعاء النقض  *\nوبما ان المادة 85 من قانون التنظيم القضائي نصت  على\nان القضايا المنصوص  عنها في البندين 1 و 2 من المادة 41 منه تتبع\nالاصول المتعلقة بطلبات  النقض  ومن هذه الاصول وجوب  ايداع ايصال\nبالتأمين مع طلب  النقض  كما جاء في المادة 72 من هذا القانون والا\nاعتبر استدعاء النقض  غير مقبول كما نصت  على ذلك المادة 74 من قانون\nالتنظيم القضائي\n*  في السلطة المذهبية الصالحة للحكم  في عقد الزواج المعقود بين ارثوذكسيين امام الكنيسة الانجيلية  *\nبما ان\nالمعترضة والمعترض  عليه عقد زواجهما لدى الكنيسة الانجيلية في الكويت\nرغم انهما ارثوذكسيان\nوبما ان مثل هذا الزواج لا يعد باطلا الا ان رجل الدين الذي يعقده يتعرض\nفي لبنان لعقوبة الغرامة وفقا لنص  المادة 17 من قانون 1951/04/02 لانه\nمن المباديء العامة في لبنان ان لكل طائفة معترف  بها محاكم تنظر في\nالدعاوى العالقة بين افراد الطائفة\nوبما ان المادة14 من قانون 1951/04/02 نصت  على ان السلطة المذهبية\nالصالحة للحكم في عقد الزواج ونتائجه انما هي السلطة التي يكون عقد\nلديها الزواج وفقا للاصول\nوبما ان هذا النص  الذي تستند اليه المعترضة للقول بان المحكمة\nالانجيلية وهي محكمة السلطة الروحية المعقود امامها الزواج لا يطبق الا\nاذا عقد الزواج وفاقا للاصول\nوبما ان زواج ارثوذكسيين امام سلطة روحية غير ارثوذكسية كالسلطة\nالانجيلية لا يعتبر زواجا عقد حسب  الاصول بدليل ان رجل الدين الذي يقوم\nبمراسمه يتعرض  لعقوبة الجزاء النقدي وفقا لمنطوق المادة 17 من قانون\n1951/04/02\nوبما انه لم يعد من مجال لتطبيق المادة 14 من القانون المذكور بل تطبق\nاحكام القرار 60 المعدل بالقرار 146\nوبما ان المادة 10 من القرار 60 تاريخ 1936/03/13 المعدلة بالمادة 1 من\nالقرار 146 تاريخ 1938/11/18 اخضعت  السوريين واللبنانيين المنتمين الى\nالطوائف  المعترف  بها ذات  الاحوال الشخصية لنظام طوائفهم الشرعي في\nالامور المتعلقة بالاحوال الشخصية\nوبما ان دعوى الزواج والحضانة والنفقة العالقة بين المعترضة والمعترض\nعليه وهما ارثوذكسيان عند زواجهما وظلا ارثوذكسيين عند نشوب  الخلاف\nتقود الى محاكم السلطة الروحية الارثوذكسية وان عقد زواجهما امام السلطة\nالانجيلية لان عقد الزواج امام هذه السلطة وهما ارثوذكسيان كان مخالفا\nللاصول لحصوله امام رجل دين من غير طائفة الزوجين كما اشارت  الى ذلك\nالمادة 17 من قانون 1951/04/02\nوبما ان الاعتراض  يستوجب  الرد"
}