{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56038",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 673 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "673",
    "year": "1967",
    "session_date": "16/05/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*    مفعول رضوخ الاجير ومتابعة العمل بعد تخفيض  اجره على تحديد الاجر  الاخير اساس  تعويض  الصرف .  *\nحيث  ان المدعي يدلي في استحضار دعواه  بان مقدار اجره الاخير كان بالغا /250/ ل. ل. بينما ان الجهة المدعى  عليها تجيب  بأن اجره الاخير كان بالغا 210/ ل.ل فقط.  وحيث  تثبت  من أقوال المدعي نفسه ان المحقق بأن الجهة المدعى عليها قد  خفضت  مقدار اجره الى 210 ل.ل وهذا ما ثبت  ايضا من اقوال شهود المدعي  لا سيما الشاهد فاضل سعيد عقل الذي شهد بتخفيض  اجر المدعي الى 210 ليرة  واضاف  بأن المدعي طلب  اليه التوسط لدى المدعى عليها لاعادة مقدار اجره  الى ما كان عليه سابقا ولم يقل بان مساعيه تكللت  بالنجاح.  وحيث  لم يثبت  في اوراق  الدعوى بأن الجهة المدعي عليها تعهدت  باعادة  مقدار اجر المدعي الى ما كان عليه في السابق.  وحيث  انه في حال اقدام رب  العمل على تغيير شروط العقد تغييرا جوهريا  يبقى للاجير ان يطلب  فسخ عقد عمله واما ان يرضخ للشروط الجديدة.  وحيث  ان المدعي لم يطلب  فسخ عقد عمله بل انه بقي متابعا عمله بالشروط  الجديدة  وحيث  يقتضي والحالة هذه اعتبار مقدار اجره الاخير بالغاء /210/ ل.ل  وبالتالي رد المطالبة بالاجور المتأخرة واجراء حساب  تعويض  الصرف  على  اساس  الاجر المذكور.\n*    شروط توجب  تعويض  خاص  عن ساعات  العمل الاضافية.  *\nحيث  ان المدعي  يطالب  بتعويض  خاص  عن ساعات  عمل قال انه قام بها زيادة عن الحد  الاعلى في حين ان الجهة المدعى عليها تنكر اشتغاله ساعات  عمل اضافية.  وحيث  ان هذا المجلس  اعتبر في سلسلة قرارات  )قراره تاريخ 6/12/966  بدعوى حسن عباس  حسن ضد ياسين ومحمد الموصللي( وبنوع خاص  في قرار صدر  بدعوى مقامة على نفس  الجهة المدعى عليها الحاضرة من احد اجرائها )دعوى  ضومط حرب  على الشركة اللبنانية للصحافة' تاريخ 13/12/66 رقم الاساس   859)66( بانه تطبيقا لنص  المادة 33 عمل ان ساعات  العمل الاضافية التي  يترتب  للاجير تعويض  عنها هي التي يقوم بها الاجير في احوال اضطرارية  وهي تختلف  كل الاختلاف  عن ساعات  العمل التي يقوم بها هذا الاجير  زيادة عن المعدل القانوني انفاذا لنظام العمل ولشروط العقد ووفقا  لمضمونه ولقاء تعويض  يدخل في صلب  الاجر الاساسي فلا يستحق للاجير  تعويض  اضافي عن ساعات  العمل المذكورة شرط عدم مخالفة الاحكام المتعلقة  بالحد الادنى للاجور.  وحيث  لم يثبت  من التحقيق المجرى ان المدعي كان يقوم بساعات  عمل  اضافية بالمعنى المقصود في المادة 33 عمل بل انه كان يقوم بعمله وفقا  لشروط عقد الاستخدام.  وحيث  ان مقدار اجره الاخير كان يتجاوز بكثير الحد الادنى للاجور ولم  يثبت  انه لو  اضيف  تعويض  الساعات  الاضافية المدعى بها الى الحد  الادنى للاجور المنصوص  عنه في قانون 17 ايار 966 لتجاوز المجموع مقدار  الاجر الذي كان يتقاضاه المدعي  وحيث  تكون بالتالي المطالبة بتعويض  خاص  عن ساعات  العمل الاضافية  مستوجبة الرد."
}