{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58064",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 682 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "682",
    "year": "1967",
    "session_date": "23/05/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*    الطبيعة القانونية لعمل الحمال الغير مرتبط باستمرار برب  عمل معين.  *\nحيث  ان النزاع يدور بين الفريقين حول طبيعة العلاقات  المتكونة بين  الفريقين بينما ان المدعي يقول بأنه كان مرتبطا بالمدعى عليه بعقد عمل  لمدة غير معينة خاضع لاحكام قانون العمل نكر هذا الاخير وجود عقد عمل  يرتدي طابع الاستمرار ويلزم الفريقين  وحيث  ان المادة 624 فقرة اولى من قانون الموجبات  والعقود عرفت  عقد  العمل او عقد اجارة الخدمة بانه عقد يلتزم بمقتضاه احد الافراد  المتعاقدين ان يجعل عمله رهين خدمة الفريق الاخر وتحت  ادارته مقابل اجر  يلتزم هذا الاخير اداءه له.  وحيث  ان اجتهاد المجلس  استقر على انه حتى يكون هنالك عقد عمل يجيز  تطبيق احكام قانون العمل يجب  ان تتوفر في هذا العقد شروط الزامية  واساسية منها الارتباط المستمر لمدة معينة او غير معينة وسلطة الخضوع  والمراقبة او التبعية القانونية ووجوب  انفاذ العقد حسب  الشروط المتفق  عليها مسبقا من حيث  مدة وقوع التنفيذ وشروط هذا التنفيذ )قرار المجلس   التحكيمي في بيروت  تاريخ 28/2/67 ورقم الاساس  824/67 بدعوى  على محمد  زين كجك على محمود مغربل وابراهيم قيسي وقراره تاريخ 16/5/67 بدعوى كامل  قرقماز على رزق الله رزق.  وحيث  تبين من التحقيق المجرى لا سيما من اقوال المدعي نفسه انه كان  يعمل حمالا باجر مقطوع على الطن وبانه كان يقبض  اجوره بحسب  الكميات   المنقولة وعندما لم يكن لديه عمل لم يكن بتناول اجرا  وحيث  اثبت  التحقيق ايضا ان المدعي كان يعمل كذلك لحساب  الغير بدون  تفريق ويقبض  اجوره منهم وانه كان حرا بالتصرف  باوقاته  وحيث  لم يثبت  من اوراق الدعوى بان المدعي كان ملزما بالقيام بالعمل  لمصلحة المدعى عليها مقيدا بدوام عمل معين بل يتبين بالعكس  بانه كان  يعمل متى يشاء ولحساب  من يشاء ويستوفي اجرا بالنسبة لمقدار العمل  المنفذ لحساب  من يكلفه بمثل هذا العمل  وحيث  يتحصل مما سبق انه لم يكن يعمل المدعي لدى المدعى عليها صفة  الاستخدام الالزامي المستمر فلا تكون الدعوى بالتالي خاضعة لاحكام قانون  العمل من يتعلق بتعويض  الصرف  والانذار المسبق والاجازة السنوية ولا  يكون هذا المجلس  صالحا للنظر بهذه المطاليب ."
}