{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52812",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 691 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "691",
    "year": "1967",
    "session_date": "23/05/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  مصير عقد الاستخدام عند ادغام المؤسسة باخرى وتعاقب  ارباب  العمل  *\nحيث  ان المدعي يدلي بأنه دخل في المؤسسة التي اصبحت  بتملك المدعى  عليه' منذ عام 936 وانه استمر فيها لغاية تاريخ صرفه من العمل في آخر  عام 959 بأجر شهري اخير قدره /300/ل.ل  وحيث  ان لا خلاف  بين الفريقين حول تاريخ انتهاء عمل المدعي ومسؤولية  فسخ العقد ومقدار اجر المدعي الاخير. بل ان الخلاف  واقع حول تاريخ بدء  عمل المدعي اذ يدلي المدعى عليه بان المدعي لم يبدأ عمله في المؤسسة  التي اصبح يملكها الا في اواخر عام 947 وليس  في عام 936 ما يزعم ويضيف   بان المدعي كان يعمل بالفعل في خدمة مالك المؤسسة الاساسي الياس  صهيون  ولكن في محل آخر كان يملكه هذا الاخير في محلة الجميزة بينما ان المؤسسة  التي اشتراها المدعى عليه كائنة بشارع الارز وهي تختلف  تمام الاختلاف   عن المؤسسة الاولى  وحيث  ان المشترع اللبناني رغبة منه في تأمين الاستقرار في العمل وفي  ضمانة حقوق وتعويضات  الاجراء بالرغم من تبدل ارباب  العمل في المؤسسة  قد نص  في المادة 60 من قانون العمل على انه اذا طرأ تغيير في حالة رب   العمل من الوجهة القانونية بسبب  ارث او بيع او ادغام او ما الى ذلك في  شكل المؤسسة تبقى جميع عقود العمل التي تكون جارية يوم حدوث  التغيير  قائمة بين رب  العمل الجديد واجراء المؤسسة.  وحيث  ثبت  من مجمل التحقيق المجرى لا سيما من افادة شاهد المدعي وشريكه  السابق في المؤسسة المدعو عبد وعساف  لدى التحقيق والتي يرى المجلس   الاخذ بها دون افادته المصححة التي عاد وأدلى  بها امامه انه حصل في عام  947 ادغام محل المدعي الكائن في محلة الجميزة بالمحل الكائن بشارع  الارز' وان المدعي نقل الى هذا المحل الاخير نتيجة الادغام الحاصل.  وحيث  عملا بأحكام المادة 60 عمل المشار اليها يقتضي والحالة هذه اعتبار  عقد العمل الذي كان يربط المدعي برب  عمله السابق في محلة الجميزة ما  زال قائما بين المدعي واصحاب  المحل الكائن بشارع الارز.  وحيث  ان المدعي بقي مستمرا في عمله في هذا المحل بالرغم من تعاقب   مالكيه حتى صرفه من العمل من قبل رب  عمله الاخير المدعى عليه فوزي  دمشقيه.  وحيث  بالتالي تكون مطالبة بتعويض  الصرف  منذ تاريخ دخوله العمل عام  936 واقعة في موقعها.  وحيث  ان الاتفاقات  الجارية من بين شراء وتغيير حالة المؤسسة التجارية  بين المتفرغ والمتفرغ له هي عقود تجارية ذات  مفاعيل نسبية محصورة بين  الفرقاء والموقعين للعقد والملتزمين به فلا تلزم المدعي بشكل من  الاشكال."
}