{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61684",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 735 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "735",
    "year": "1967",
    "session_date": "30/05/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  مدى مسؤولية صاحب ورشة بناء والملتزم عن  طوارىء العمل التي تصيب احد العمال  *\nحيث يدور النزاع بين الفرقاء حول  تحديد المسؤول عن طارىء العمل الحاصل للمدعية بتاريخ 01/06/1964 موضوع  الدعوى الحاضرة كما انه يدور حول مقدار التعويضات المطالب بها.  وحيث يستفاد من نص المادة الاولى من المرسوم الاشتراعي رقم 25 تاريخ 4  ايار 1942 ان الطوارىء التي يعوض عنها وفقا لاحكام التشريع المذكور هي  التي تصيب بسبب العمل او بمناسبته الاجير الذي يقوم بتنفيذ عقد عمل  مأجور في المشاريع التي يحددها المشترع.  وحيث يستفاد كذلك من مجمل احكام المرسوم الاشتراعي رقم 25 ET المذكور  فان المسؤول عن طارىء العمل تجاه الاجير انما هو رب عمله المعنى المقصود  في المادة 624 من قانون الموجبات والعقود وذلك بسبب السلطة التي يتمتع  بها تجاه الاجير.  وقد اجمع العلم والاجتهاد في فرنسا على هذه النظرية في تفسير قانون  طوارىء العمل الفرنسي الصادر بتاريخ 9 نيسان 1898 والذي استوحى المشترع  اللبناني من احكامه.  وان اجتهاد محاكم العمل في لبنان قد اجمعت ايضا على اعتبار رب العمل  مسؤولا عن طوارىء العمل التي قد تجصل لاجرائهم ضمن الشروط المنصوص عنها  في المادة الاولى من المرسوم الاشتراعي رقم 25 ET تاريخ 14 ايار 1943  وانه بالتالي يكون ملتزم البناء مسؤولا عن الطوارىء التي تصيب العامل  فيما كان يستغل تحت امرته (مجلس عمل تحكيمي في جبل لبنان قرار رقم 175  تاريخ 26/12/1956 مجموعة اجتهادات حاتم جزء 16 ص 43=44  والاجتهاد في سوريا اعتبر ايضا ان المسؤولية المتولدة عن طوارىء العمل  نتيجة مباشرة لعقد العمل وان عبء التعويض يقع على الذي استأجر خدمات  العامل المصاب حتى في حين وضعه تحت تصرف شخص اخر اذ لا يكون هذا الشخص  لعدم ابرامه عقد عمل مع المصاب رب عمله بالمعنى المقصود في المادة 179  من قانون العمل السوري فاذا عهد صاحب البناية بالبناء بطريق التعهد الى  شخص ولزم هذا الاخير بدوره تركيب الحديد الى شخص ثالث الذي استاجر  المصاب فأن عقد العمل يربط المغدور بالاخير دون سواه والمسؤولية الناشئة  عن طوارىء العمل في العقد المذكور يسأل هذا عنها المتعهد الاخير وحده  دون صاحب البناية والمتعهد الاول وما دام لم يثبت وجود عقد عمل تربطهما  بالمغدور (تمييز سوريا رقم 734 تاريخ 17/02/1952 القانون عدد 1952  النشرة القضائية اللبنانية  عدد 10/1952 ص 70 قسم الاجتهادات الاجنبية  ومجلة المحامي ج\"ا10-11 سنة 1952 ص 18 قسم الاجتهادات الاجنبية  وحيث تكون الدعوى المقامة من المدعي على صاحبة البناية المذكورة وعلى  شركة التأمين ضامنة المدعى عليها المذكورة مستوجبة الرد."
}