{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52831",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 736 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "736",
    "year": "1967",
    "session_date": "30/05/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  المسؤول عن  طوارىء العمل في حال وجود متعهد او اكثر لتنفيذ اشغال التزام  *\nحيث ان  المدعي وجه دعواه ضد المدعى عليهما طانيوس رعد وعريس بلانيان وشركة  المقاولات الكهربائية اللبنانيى طالبا الزامهم جميعا بالتكافل والتضامن  فيما بينهم بالمبلغ المطالب به. في حين ان المدعي عليهما طانيوس رعد  وعريس بلانيان يصرحان بان المدعي كان يعمل في خدمتهما وان الشركة تصرح  بان المدعي لم يكن بتاريخ الحادث الحاصل في 21/03/1962 مستخدما لديها  وانها لم ستخدمه الا مدة 54 يوما بخلال اشهر ت1 وت2 وك1 1962  وحيث يستفاد من نص المادة الاولى من المرسوم الاشتراعي رقم 25 ET تاريخ  4 ايار 1943 ان الطوارىء التي يعوض عنها وفقا لاحكام التشريع المذكور هي  التي تصيب بسبب العمل وبمناسبة العمل الاجير الذي يقوم بتنفيذ عقد عمل  مأجور في احدى المشاريع التي حددها المشترع.  وحيث يستفاد من مجمل احكام المرسوم الاشتراعي رقم 25 ET المذكور ان  المسؤول عن طارىء العمل تجاه الاجير انما هو رب عمله بالمعنى المقصود في  المادة 624 من قانون الموجبات والعقود وذلك بسبب السلطة التي تتمتع بها  تجاه الاجير.  وقد اجمع العلم والاجتهاد في فرنسا على هذه النظرية في تفسير قانون  طوارىء العمل الفرنسي الصادر بتاريخ 9 نيسان 1898 والذي استوحى المشترع  اللبناني من احكامهCf Encyclopedie Dalloz cit Accidents du travail  وان اجتهاد محاكم العمل في لبنان قد اجمع ايضا على اعتبار رب العمل  مسؤولا عن طوارىء العمل التي قد تحصل لاجرائه ضمن الشروط المنصوص عنها  في المادة الاولى من المرسوم الاشتراعي رقم 25 E.T تاريخ 4 ايار 1943  وانه بالتالي يكون ملتزم البناء مسؤولا عن الطوارىء التي تصيب العامل  متى كان يستغل تحت ادارته (مجلس عمل تحكيمي في جبل لبنان قرار رقم 175  تاريخ 26/12/1956 مجموعة اجتهادات حاتم (جزء 16 ص 43-44)  وان الاجتهاد في سوريا اعتبر ايضا ان المسؤولية المتولدة عن طوارىء  العمل نتيجة مباشرة لعقد عمل وان عبء التعويض يقع على الذي استأجر خدمات  العامل المصاب حتى في حين وضعه تحت تصرف شخص اخر فاذا عهد صاحب البناية  بالبناء بطريق التعهد الى شخص ولزم هذا الاخير بدوره تركيب الحديد الى  شخص ثالث الذي استأجر المصاب فان عقد العمل يربط المغدور بالمتعهد  الاخير دون سواه.  المسؤولية الناشئة عن طوارىء العمل في العقد المذكور يسأل عنها هذا  المتعهد الاخير وحده دون صاحب البنانية والمتعهد الاول وما دام لم يثبت  وجود عقد عمل يربطهما بالمغدور (تمييز سوريا رقم 724 تاريخ 17/03/1952  القانون عدد آب 1952 النشرة القضائية اللبنانية عدد 10/1952 ص 70 قسم  الاجتهادات الاجنبية ومجلة المحامي جزء 10 و11 سنة 1952 ص 18 قسم  الاجتهادات الاجنبية.  لذلك يقتضي اعتبار المدعى عليه عريس بلانيان مسؤولا دون غيره عن طارىء  العمل الذي اصاب المدعي مع حفظ حق هذا الاخير بمطالبة مسبب الحادث غير  رب عمله ولما له ووكلائه وفقا لقواعد الحق العادي بالتعويض عن الضرر  المسبب له تطبيقا لاحكام المادة 12 من قانون العمل.\n*  مدى سريان الاسقاط الذي حرم بموجبه الاجير التعويض عن طارىء  عمل:  *\nحيث ان المدعى عليه عريس بلانيان يرد الدعوى بقوله ان المدعي  اسقط تجاهه كل حق ودعوى ناجمين عن طارىء العمل الحاصل له في 21/03/1962  وانه وقع له بتاريخ 10/10/1962 ابراء عاما شاملا كل حق او دعوى بهذا  الشأن.  وحيث استقر العلم والاجتهاد في فرنسا تطبيقا لاحكام قانون 31 اذار 1905  الفرنسي والذي كرسه المشترع الفرنسي في المادة 795 من قانون عام 1946   على اعتبار ان احكام قانون طوارىء العمل تتعلق بالانتظام العام وان على  القاضي ان يثير امر بطلانها عفوا وفي كل طور من اطوار المحاكمة وان كل  مصالحة تشذ عن القواعد المرسومة في قانون طوارىء العمل او تخالف نصوصه  تكون باطلة بطلانا مطلقا اذا كانت تؤدي الى مساس في حقوق الاجير المصاب  بطارىء عمل  وحيث تطبيقا لاحكام المادة 27 فقرة 3 و40 من قانون العمل اللبناني  المستوحى من نص القانون الفرنسي المماثل وتمشيا على الاجتهاد الفرنسي في  هذا الموضوع يجب اعادة النظر في الاسقاط الصادر عن المدعي بتاريخ  10/10/1962  وحيث انه يتبين من نص الاسقاط المذكور ان المدعي حرم من حق الاستفادة من  التعويض عن العجز الدائم اللاحق به نتيجة طارىء العمل الذي اصابه ذلك  الحق الذي كرسه المشترع اللبناني في المادة 55 من قانون طوارىء العمل  وان مبلغ ال789 ل.ل الذي قبضه يمثل 3/4 الاجر المترتب له عن مدة التعطيل  الموقت عن العمل البالغة بحسب تقرير الطبيب المرفق بالملف خمسة اشهر  وحيث يقتضي اعلان الاسقاط المذكور لهذه الجهة وتكريس حق المدعي  بالمطالبة بالتعويض عن لعجز الدائم المذكور."
}