{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63486",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 74 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "74",
    "year": "1967",
    "session_date": "10/05/1967",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على فقدان الاساس   القانوني ومدى شموله عدم استجابة المحكمة للطلب  الرامي الى التوسع في  التحقيق .  *\nوبما ان محكمة الاستئناف  قالت  في قرارها المميز ان عب ء\nاثبات  حالة الموصي عند تنظيمه الوصية وفقدانه انه سلامة العقل والادراك\nيترتب  على عاتق الجهة المستأنفة المميزة\nوبما انه بعد ان اعتبرت  محكمة الاستئناف  بما لها من سلطان مطلق في\nتقدير حالة الموصي العقلية من خلال وقائع القضية والاوراق المبرزة ان\nالمميزة لم تثبت  قولها بان الموصي لم يكن متمتعا بقواه العقلية قررت\nصرف  النظر عن اجراء تحقيق اضافي\nوبما انه لمحكمة الاساس  تستقل في تقدير ادلة الثبوت  واستخلاص  عناصر\nقناعتها وانها ليست  ملزمة باستجابة الطلب  الرامي الى التوسع بالتحقيق\nومتى توفرت  لديها اسباب  قناعتها\nوبما ان محكمة الاستئناف  بقولها في قرارها المطعون فيه ان الجهة\nالمسأنفة ) المميزة ( لم تثبت  زعمها بان الموصي كان فاقدا قواه العقلية\nعند تنظيمه الوصية موضوع البحث  تكون مارست  سلطانها المطلق في تقدير\nقيمة المستندات  المبرزة ووقائع القضية وان صرف  النظر بعد ذلك عن اجراء\nتحقيق اضافي وليس  من شأنه ان يفقد قرارها الاساس  القانون فيكون السبب\nالتمييزي الاول مردودا\n*  في امكانية نقض  الحكم بسبب  الخطأ في احد الاسباب   الاستئنافية عندما تكون الاسباب  الاخرى كافية لتبرير النتيجة المحكوم  بها.  *\nوبما ان الخطأ في احد الاسباب  الاستئنافية على فرض  حصوله لا\nيقضي الى النقض  متى كانت  الاسباب  الاخرى كافية لتبرير النتيجة\nالمحكوم بها )قرار محكمة التمييز اعدادي رقم 44 لسنة 1964 بدعوى هندي.\nوبما ان محكمة الاستئناف  اسندت  قرارها المميز بصورة رئيسية لرد الدعوى\nالى ان عدم اثبات  حالة الموصي حين تنظيمه الوصية وعدم سلامة عقله\nوادراكه يقع على عاتق الجهة المستأنفة المميزة والى ان الجهة المذكورة\nلم تثبت  مزاعمها لهذه الناحية.\nوبما ان هذا السبب  الذي اسندت  اليه محكمة الاستئناف  قرارها المميز\nلرد الدعوى هو صحيح ومنطبق على القانون وعلى المبادىء القانونية وهو\nيكفي لوحده لتبرير النتيجة المحكوم بها.\nوبما ان تطرق محكمة الاستئناف  بعد ذلك وعلى سبيل الاستفاضة في البحث\nالى بحث  الاسباب  التي تؤيد سلامة عقل وادراك الموصي ليس  من شأنه ان\nيفتح مجالا للجهة المدعية المميزة للطعن بالقرار المميز بحجة عدم صوابية\nهذه الاسباب  او عدم بحث  القرار المطعون فيه بالطعون الموجهة من\nالمميزة ضد هذه الاسباب  مما يوجب  رد السبب  التمييزي الثاني."
}