{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56039",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 747 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "747",
    "year": "1967",
    "session_date": "30/05/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  مفعول الابراء  الموقع من الاجير اثناء فترة مرضه العقلي.  *\nحيث  يدور النزاع حول صحة  الابراء الموقع من المدعي بتاريخ 7/5/63 بينما ان المدعي يدلي بان  الابراء المذكور باطل لكونه صادر عن شخص  فاقد قواه العقلية يجيب   المدعى عليه بان الابراء صحيح وانه مهما يكن من امر الابراء فان الدعوى  تبقى مستوجبة الرد لثبوت  ترك العمل وعدم ارسال تقرير طبي الخ...  وحيث  ان الطبيب  المعالج الدكتور اسكندر حبيب  صرح لدى استجوابه امام  المجلس  في جلسة 26/5/966 ان المدعي مصاب  بنوبات  متقطعة تفقده قواه  العقلية وانه بين نوبة واخرى يعود الى حالته الطبيعية او بمعنى اخر ان  مظاهر مرضه لا ترتدى طابع الاستمرار وان حالته المرضية غير متمادية بل  انها متقطعة.  وحيث  ان المدعي لم يثبت  انه عندما وقع ابراء 7/5/63 كان مصابا بنوبة  افقدته قواه العقلية وافسدت  بالتالي رضاه ولم يعرض  تقديم هذا الاثبات  .  فضلا عن ذلك حيث  ان مجمل ظروف  القضية ومنها:  - تغيب  المدعي عن عمله بدون عذر وبدون اعلام رب  العمل اسباب  الغياب   وفقا للمادة 74 فقرة 5 عمل )وان اول انذار ارسله كان بتاريخ 8/3/64 اي  بعد سنة من تاريخ تغيبه عن عمله(  - عدم ارسال التقرير الطبي المنصوص  عنه في المادة 4 عمل  وحيث  ان مجمل هذه الظروف  تثبت  ترك المدعي العمل تلقائيا بدون سبب   موجب  وبالتالي تؤيد صحة الابراء الموقع منه.  وحيث  لا يرد على ذلك بان المدعي كان مريضا وذلك بالنظر لما ورد في  افادة الطبيب  من ان المدعي يعود الى حالته الطبيعية بين نوبة واخرى  وبالنظر ايضا لقول المدعي نفسه في لوائحه بانه بعد تركه المستشفى )في  20/7/63 حسبما جاء في تقرير الطبيب ( كان شفي من مرضه فكان عليه ان يقوم  بما نصت  عنه كل من المادتين 41 و74 فقرة 5 عمل عندما كان يعود الى  حالته الطبيعية بين نوبة واخرى وعلى اقصى حد عند شفائه بتاريخ 20/7/963  وحيث  ان اول انذار ارسله المدعي للمدعى عليه كان بتاريخ 9/4/63 حسبما  جاء في استحضار الدعوى وفي اقوال الفريقين اي بعد اكثر من سنة من تاريخ  تغيب  المدعى عن العمل وبعد اكثر من ثمانية اشهر على تاريخ  شفائه  وحيث  ان مجمل هذه الوقائع جاءت  تدعم صحة التصريح الصادر عن المدعي  بتاريخ 7/5/63 لجهة تركه العمل تلقائيا وتؤيد صحة الابراء الموقع منه  وحيث  تكون الدعوى والحالة هذه مستوجبة الرد سندا للابراء الموقع من  المدعي."
}