{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52816",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 749 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "749",
    "year": "1967",
    "session_date": "30/05/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  مفعول اتفاق تحديد المسؤولية عن الحوادث  الجاري بين الملتزم ومهندس   الورشة بالنسبة الى الاجير.  *\nحيث  اقام المدعى دعواه بوجه كل من  المهندس  هنري صفير وشركة يونيون انجينرنج طالبا الزامها بالتكافل  والتضامن بالمبلغ المطالب  به  حيث  ان المهندس  هنري صفير طلب  اخراجه من المحاكمة لعدم العلاقة  وحيث  من جهة اخرى انكرت  ايضا شركة يونيون انجينرنج كل علاقة استخدام  مع المدعى واضافت  بانها نظمت  مع المدعى عليه الاخر هنري صفير بتاريخ  2/4/66 عقدا مسجلا لدى الكاتب  العدل بتضمن من جملة ما تضمنه تحميل  المدعى عليه المذكور كافة الالتزامات  الناشئة قبل تاريخ 15/ كانون  الثاني سنة 966 في ورشتي مطار القليعات  ومبنى وزارة الدفاع الوطني في  الفياضية وطلبت  سندا للعقد المذكور اخراجها من المحاكمة  وحيث  لم تنكر الشركة المدعى عليها قول المدعى بانه كان يعمل في التزام  اعمال مطار القليعات  وبان هذا الالتزام كان بعهدتها وبانها قدمت  الى  شركة التأمين تصريحا بالحادث  كما انها لم تنكر صحة المستندات  المبرزة  من المدعى المعترض  عليه والتي من شأنها علاقة العمل معها  وحيث  ان قول المدعى هذا تعزز بعقد 2 نيسان سنة 966 نفسه المنظم فيما  بين المدعى عليهما والذي اوردت  منه الشركة المدعى عليها بعض  المقاطع  في لائحتها تاريخ 29/11/66 والتي يستفاد منها بانها كانت  مسؤولة عن  التزامات  ورشتي مطار القليعات  ومبنى وزارة الدفاع الوطني في الفياضية  وبانها بتسديدها للمدعى عليه هنري صفير مبلغ 1470000 ل.ل ترفع عن كاهلها  كل موجب  في الورشتين المذكورين سابق لتاريخ 15/1/966  وحيث  لا يمكن للشركة المدعى عليها عملا بمبدأ نسبية العقود ان تتذرع  تجاه الغير بمضمون عقد 2/4/966 المادة 225 موجبات  وعقود  وحيث  ان المدعى بقي غريبا عن العقد المذكور فان احكامه لا تسرى عليه  وحيث  لم يثبت  المدعى علاقة الخدمة التي يزعم حصولها بينه وبين المدعى  عليه هنري صفير منذ تاريخ دخوله الخدمة في 20/11/65 حتى تاريخ حصول  الحادث  في 3/1/1966  وحيث  يتحصل مما سبق انه يقتضي اخراج هذا الاخير من المحاكمة ورد الدعوى  عنه لعدم ثبوت  صفة الاستخدام وقبول الدعوى بوجه المدعى عليهما شركة  يونيون انجنيرنج مع حفظ حقها بمقاضاة المدعى عليه هنري صفير عند  الاقتضاء تطبيقا لاحكام عقد 2 نيسان 966 وبالتالي الرجوع عن الحكم  الغيابي لهذه الجهة.\n*  الطبيعة القانونية للحادث  الذي يلحق بالاجير اثناء التنقل من والى  محل العمل.  *\nحيث  يدلي المدعى بان حادث  3/1/66 تتوفر فيه عناصر طارىء  العمل كما حددتها المادة الاولى من المرسوم الاشتراعي رقم 25 تاريخ 4  ايار 943 وبينما ان الشركة المدعى عليها تقول بان الحادث  المذكور حصل  خارج اوقات  ومركز العمل وانه بالتالي لا يعتبر طارىء عمل فتطلب  رد  الدعوى عنها لعدم المسؤولية  وحيث  ان المادة الاولى من المرسوم الاشتراعي رقم 25 تاريخ 4 ايار سنة  943 والمعروف  بقانون طوارىء العمل قد عرف  طارىء العمل بالطارىء الذي  يصيب  الاجير بسبب  العمل او حتى بمناسبة العمل ضمن شروط معينة  وحيث  تطبيقا لهذا النص  الذي استوحاه المشترع اللبناني من القانون  الفرنسي الصادر بتاريخ 9 نيسان 898 ان العلم والاجتهاد في فرنسا اعتبر  بمعظمه ان الحادث  الذي يصيب  الاجير اثناء ذهابه الى محل عمله او ايابه  منه يعتبر طارىء عمل بالمعنى المقصود في قانون طوارىء العمل لان ذهاب   واياب  الاجير هما امتداد لموجبات  عقد اجارة الخدمة ويظل الاجير في هذه  الحالة تحت  سلطة رب  عمله   متى كان انتقال الاجير الذي بخلاله حصل له الحادث  استوجبه قيامه باعباء  وظيفته  وقد كرس  المشترع الفرنسي النتيجة التي توصل اليها الاجتهاد في قانون 30  تشرين الاول سنة 946 المادة 2 فقرة 2 وفي قانون 23 تموز سنة 957  وان الاجتهاد اللبناني قد استقر ايضا على ذلك )قرار المجلس  التحكيمي في  لبنان الشمالي رقم 62 تاريخ 11/8/949 النشرة القضائية عدد 10/1949 ص   697  وحيث  يتحصل مما سبق ان حادث  3/1/66 موضوع الدعوى الحاضرة تتوفر فيه  عناصر طارىء العمل كما نصت  عنها المادة الاولى من المرسوم الاشتراعي  رقم 25 تاريخ 4 ايار سنة 943 وان هذا المجلس  هو صالح للنظر بالدعوى  الحاضرة وان الشركة المدعى عليها تعتبر مسؤولة عن نتائج هذا الحادث ."
}