{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61705",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 78 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "78",
    "year": "1967",
    "session_date": "24/01/1967",
    "chief": "روجيه شدياق",
    "members": "/برباري//عبد الملك/"
  },
  "ruling_text": "*  المسؤولة عن فسخ عقد الاستخدام بسبب انقطاع الاجير عن عمله بدون  موافقة رب عمله وبعد انتهاء فترة اجازته المرضية  *\nفي المسؤولية فسخ  العقد وفي المطالبة بتعويض الصرف وبتعويض عن الانذار المسبق  حيث ان المدعي يدلي بان الشركة المدعى عليها اقدمت على صرفه من العمل  بدون سبب موجب ولا سابق انذار وان غيابه عن مركز عمله يعود لاسباب صحية  اثبتها بالتقارير الطبية  وحيث ان الشركة المدعى عليها تجيب ان المدعي هو الذي ترك العمل تلقائيا  وطعنت بصحة التقارير الطبية المبرزة من المدعى  وحيث على فرض صحة التقارير الطبية التي استحصل عليها المدعي من الاطباء  الدكتور ابو سليمان والدكتور حبيقة والدكتور قليلات والتي يناقضها تقرير  الطبيب الدكتور جبارة المعين من قبل قاضي العجلة يبقى ان مفاعيل  التقارير الطبية المذكور تنتهي في 10 ايلول سنة 1963 في حين ان المدعي  لم يعد الى عمله بعد ذلك التاريخ وفي حين ان الكتاب الذي وجهته اليه  الشركة بتاريخ 07/10/1963 والذي اعتبره متضمنا صرفه من الخدمة لم يبلغ  منه الا بتاريخ 10/10/1963 اي بعد ان مر على تاريخ انقطاعه من العمل  بدون مبرر شهر كامل.  وحيث من جهة اخرى لا يمكن الاهذ بقول المدعي انه استفاد بعد تاريخ 10  ايلول سنة 1963 من اجازته السنوية.  ولان المادة 39 عمل تركت لرب العمل اختيار تاريخ الاجازة السنوية بحسب  مقتضيات الخدمة ولم يثبت ان الشركة المدعى عليها اجازت للمدعي الغيب بعد  10 ايلول سنة 1963 بداعي الاجازة السنوية.  - لان المدعي نفسه جاء نفسه في استحضار دعواه يطالب ببدل عن الاجازة  المذكورة مما يفيد بانه لم يستفيد منها في المدة المذكورة.  - لانه صرح هي التحقيق ص 19 بانه كان مريضا في تلك الفترة من الزمن  بينما ان التقارير الطبية المبرزة لم تثبت صحة  قوله للفترة الممتدة بين  10/09/1963 و10/10/1963  لانه لو فرض على سبيل الاستعاضة في البحث المدعي استفاد من اجازته  السنوية بعد تاريخ انهاء مدة التعطيل الملحوظة في اخر تقرير طبي اي بين  10 ايلول و25 منه يبقى انه بقي متغيبا عن عمله مدة خمسة عشر يوما حتى  تبلغه كتاب الشركة في 10/10/1963  وحيث لو فرض ان سينما كابتول كان مقفلا في صيف 1963 فذلك ليس من شأنه ان  يحول دون متابعة المدعي اعماله في مكتبه خاصة ثبت من التحقيق بان سينما  امير الذي كان يديره المدعي ايضا كان لا يزال يعمل في تلك الفترة من  الزمن  وحيث لم يثبت من جهة اخرى ان المدعي طالب باجوره المتأخرة وان الشركة  المدعى عليها تبلغت الانذار بالدفع قبل تاريخ فسخ عقد العمل  وحيث في مطلب الاحوال يكون من الثبت ان المدعي تغيب بدون عذر شرعي اكثر  من سبعة ايام متوالية في السنة الواحدة فتكون مسؤولية فسخ العقد مترتبة  على عاتقه وحده وتكون مطالبته بتعويض الصرف وبتعويض عن الانذار المسبق  مستوجبة الرد."
}