{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61708",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 88 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "88",
    "year": "1967",
    "session_date": "24/01/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  في شروط استحقاق تعويض الصرف والانذار للاجير المصروف من الخدمة  *\nحيث ان اجتهاد هذا المجلس استقر على اعتبار ان تعويض الصرف حق للاجير  المصوف بمقتضى المادة 54 من قانون العمل اذا كانت مدة خدمته تقل عن سنة  متى كان من فئة الاجراء الثابتين والداخلين في الملاك اما الاجير الموقت  والمياوم فتطبق عليه احكام المادة 56 من قانون العمل ولا يتوجب له تعويض  الا اذا كان مرتطبا بالعمل منذ سنة  على الاقل.  وحيث تبين من اقوال الفريقين ومن الكشف المجرى ان المدعي هو من فئة  العمال المياومين وغير داخل في الملاك.  وحيث انه ثبت ايضا ان مدة خدماته لدى الشركة المدعى عليها نقصت عن عام  كامل لذلك يقتضي كلا باحكام المادة 56 عمل رد الدعوى لجهة المطالبة  بتعويض الصرف من الخدمة.\n*    في مدى امكانية الاجير مداعاة رب عمله الظاهر  *\n1- في صفة المدعى عليه  ارسن اوروجيان للخصومة  حيث ان المدعي ووجه دعواه ضد السيدين كريكور اوروجيان وارسن اوروجيان  باعتبارهما رب عمله.  وحيث ان المدعى عليه ارسن يطلب اخراجه من المحاكمة ورد الدعوى عنه لعدم  الصفة مدليا بان المطبعة تعود لوالده المدعى عليه الاول كريكور  وحيث ان اجتهاد هذا المجلس قد استقر وفقا لاراء العلماء على اعتبار انه  لا يفترض في الاجير القائم بالخدمة ان يتحقق بنفسه من قانونية صفة من  يقوم ظاهريا بالاعمال الادارية والتصرف تصرف رب العمل.  وحيث تبين ان المدعى عليه ارسن كان يتصرف في المؤسسة تصرف رب العمل  فيقوم باعمال الادارة والمراقبة ويوجه للاجراء التعليمات وعينهم على  زيادة الانتاج لئلا لحق به ضرر وقد صرح لدى المحقق بانه ناقش المدعى في  تعويضه واضاف بانه لم يوافق على صرفه من العمل.  واكثر من ذلك حيث ثبت من صورة الانذار المؤرخ في 03/12/1963 المرفعة  بلائحة المدعى عليهما الجوابية والذي ادعى هذان الاخيران بانهما ارسلاه  الى وكيل المدعي جوابا على انذار 28/11/1963 ان هذا الانذار الصادر عن  المدعى عليهما معا قد تضمن الاقرار بان المطبعة تعود للمدعى عليهما  المذكورين وبان حق الصرف يعود لهما وبانهما ربي عمل المدعي.  وحيث يقتضي رد الدفع بعدم صحة الخصومة بالنسبة للمدعى عليه ارسن اروجيان"
}