{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66158",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 8 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "8",
    "year": "1967",
    "session_date": "10/01/1967",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  شروط توجب التعويض العائلي للاجير  *\nحيث ان المدعي يطالب بفرق  التعويض العائلي لمدة سنتين قبل اقامة الدعوى على اساس /35/ ليرة في  الشهر  وحيث ان المدعى عليه يجيب في لائحته تاريخ 12/05/1966 بانه لا يترتب  للمدعي بذمته اي تعويض عائلي عن افراد عائلته الذين كانوا موجودين  بتاريخ دخوله الى العمل وله الاستحقاق التعويض العائلي يجب توفر شرطين:  اولهما ان يعلم الاجير رب عمله بالتغيير في وضعه والثاني ان يبرز  المستندات الثبوتية التي من شأنها ان تثبت قوله.  وحيث ان المرسوم الاشتراعي رقم 29 تاريخ 12 ايار سنة 1943 لم يوجب على  الاجير ان يعلم رب عمله بالتغيير الحاصل في وضعه العائلي تحت طائلة سقوط  حقه في المطالبة بالتعويض العائلي لا بل ان المادة 8 ق كرست حق الاجير  بهذا التعويض دون قيد ولا شرط وبمجرد ثبوت الزواج او الولادة وان المادة  9 اعتبرت باطلا كل نص في عقد الاستخدام وبصورة عامة كل اتفاق الغاية منه  مخالفة احكام المرسوم الاشتراعي المذكور بشكل من الاشكال وان المادة 10  جاءت حتى تلحظ معاقبة ارباب العمل بالغرامة وبالحبس في حال مخالفتهم  للنصوص المتعلقة بالتعويضات العائلية  ومن جهة اخرى حيث انه تبين صورة اخراج قيد المدعي وافراد عائلته المرفقة  بلائحته تاريخ 30/06/1966 ان المدعي رزق ثلاثة اولاد بعد دخوله الخدمة  يستحق له عنهم تعويض.\n*  اثر تغيب الاجير الاضطراري عن العمل على حقه بالاستفادة من  اجازته السنوية  *\nوحيث ان المدعي يطالب بتعويض عن الاجازة لمدة سنتين  على اساس الاجر الشهري /360/ ليرة مضافا اليه فرق التعويض العائلي.  حيث ان المادة 39 عمل قد كرست حق الاجير باجازة سنوية لمدة خمسة عشر  يوما باجر كامل وتركت لرب العمل ان يختار تاريخ هذه الاجازات بحسب  مقتضيات الخدمة.  وحيث يستفاد من صراحة النص ان تغيب الاجير تلقائيا مرة او مرتين في  الشهر لاسباب خاصة وبصورة متقطعة ليس من شأنه ان يفسح لرب العمل المجال  لحسم مدة هذا التغيب عن مدة اجازة الاجير السنوية لئلا حرم الاجير من  حقه بالراحة مدة خمسة عشر يوما كاملة في السنة وفاته الحق الذي اقره  القانون والغاية التي من اجلها نص المشترع عن الاجازة السنوية.  وحيث يقتضي والحالة ما تقدم الحكم للمدعي بالتعويض عن اجازته لمدة سنتين  قبل اقامة الدعوى على اساس الاجر الذي كان يتقاضاه في تلك المدة مضافا  اليه فرق التعيض العائلي."
}