{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67060",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1967",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1967",
    "session_date": "19/10/1967",
    "chief": "كبريال بيضا",
    "members": "/لطفي//فياض /"
  },
  "ruling_text": "*  لا يجوز ترقين الدعوى اذا كانت  المحكمة قد بتت  بصورة  نهائية بمسألة من المسائل المتنازع عليها  *\nحيث  من الراهن ان قرار\n1950/09/28 قد قضى خلافا للحكم البدائي المستأنف  باعتبار المميزة صالحة\nللادعاء وبرد الدعوى في عين العقارات  المدعى بها وبقبول دعوى التعويض\nبسبب  الغش  شكلا وقبل البت  في باقي النقاط تكليف  المميزة ان تثبت\nصورية العقدين المجريين من والدها دعيبس  لصالح اخيها المميز عليه توفيق\nوحيث  ان الاحكام النهائية لا تسقط بمرور سنتين عليها المنصوص  عليها في\nالمادة 471 في الاصول المدنية ويعتبر نهائيا كل حكم يبت  في مسألة من\nالمسائل المتنازع فيها حتى ولو كانت  مسألة شكلية صرف\nوحيث  ان القرار المطعون فيه قد خالف  القانون اذ قضى بسقوط الشق من\nقرار 28 50/9 الخاص  بدعوى التعويض  مع ان هذا الشق كان قد بت  نهائيا\nفي احدى المسائل المتنازع فيها وهي مرور الزمن المدلى به بوجه المميزة\nفقضى برد الدفاع المبني عليه\nوحيث  فيما يتعلق بالتحقيق الذي قرر قرار 1950/09/28 اجراءه للتثبت  من\nصورية العقدين المطعون فيهما وفيما يتعلق كذلك باطوار المحاكمة اللاحقة\nلهذا القرار فمن الراهن انها مرتبطة ارتباطا وثيقا جدا مع النواحي\nالاخرى النهائية من قرار 1950/09/28 ما دامت  هذه النواحي قد انطوت  على\nفسخ الحكم المستأنف  وان قرار 1950/09/28الذي قرر اجراء تلك التحقيقات\nللتوصل الى قرار في الاساس  يحل محل الحكم المستأنف  وهو قرار في الاساس\nلا بد منه كي لا يبقى الحكم المستأنف  زائلا من الوجود بفعل الفسخ دون\nان يحل محله قرار استئنافي آ\nوحيث  ان القرار المطعون فيه قد اخطأ اذا في اسقاط اطوار المحاكمة\nاللاحقة لقرار 1950/09/28 وقد كان عليه ان يرد طلب  الترقين بكامله وانه\nاذا فعل العكس  قد خالف  القانون وتعرض  للنقض\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nحيث  ان الخلو من الاساس  القانوني يتحقق عندما لا يتضمن القرار\nالمطعون فيه ذكرا كافيا للوقائع التي كان عليه ان يستند اليها للوصول\nالى النتيجة التي خلص  اليها فيمتنع على محكمة التمييز ان تمارس\nرقابتها على قانونية الحل المعطى في القضية\nوحيث  في هذه القضية فبعد ان ذكر القرار المطعون فيه ان العقارات  موضوع\nالطعن تقسم الى فئتين منها ما تحدد وتحرر على اسم المميز عليه توفيق\nومضى عليها سنتان ومنها ما تحدد وتحرر على اسم دعيبس  مورث  المستدعية\nفقد خلص  من ذلك الى رد الدعوى في كامل العقارات  بالاستناد الى مرور\nسنتين على التحديد والتحرير دون ان يذكر الوقائع التي تبرر رد ادعاء\nالمميزة بشأن العقارات  المثبتة على اسم مورثها دعيبس  في معاملة\nالتحديد والتحرير بحيث  امتنع على محكمة التمييز ان تراقب  قانونية رد\nالدعوى فيما يختص  بهذه الفئة الثانية من العقارات\nوحيث  ان هذا الشق من القرار المطعون فيه قد تعرض  والحالة هذه للنقض"
}