{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66165",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 932 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "932",
    "year": "1967",
    "session_date": "06/03/1967",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  مدى سقوط  الحمولات التي يستفيد منها الاجير بمرور الزمن الثنائي  *\n\"يسقط بحكم  مرور الزمن بعد سنتين حق دعوى العمال والمتدربين فيما يختص بأجورهم  ولوازمهم ويوميتهم والمال الذي اسلفوه من اجل خدمتهم.  وحيث ان العمولات المطالب بها تعتبر بالتشريع الحالي جزءا من اجور  العمال (المادة الاولى من قانون العمل).  وحيث ان قانون العمل الذي هو قانون استثنائي قد وضع نصوصا خاصة للاجراء  وارباب العمل والعلاقات القائمة بينهما ونص على وجوب تطبيق مرور الزمن  القصير سنتان على الدعاوى المتعلقة بالخلافات بينهما على ان يسرى مرور  الزمن من تاريخ استحقاق الموجب.  وحيث ان المدعي يدلي بأن مرور الزمن القصير ومنه الثنائي يستند الى  قرينة الايفاء كما وان العمولات المطالب بها لم تجر المحاسبة بشأنها ولم  تدفع مباشرة فيكون الادلاء بمرور الزمن القصير مستوجب الرد.  وحيث انه وللجواب على هذه النقطة من النزاع فلا بد من التنويه الى  الامرين التاليين:  اولا) ان الخبير اوضح في تقريره ان مقدار العمولة التي كانت تعود للمدعي  كانت تدون اجماليا في نهاية كل سنة وهذا الامر منطقي اذ ان مجموع  العمولات لا يمكن تقديرها الا في نهاية كل عام اي بعد اجراء حساب  المبيعات التي تمت خلال السنة المشار اليها.  وحيث ان سريان مرور الزمن بالنسبة لعمولة كل سنة تبدأ والحالة هذه ومن  تاريخ استحقاق هذه العمولة اي في نهاية كل سنة من مدة عمل المدعي لدى  المدعى عليه.  ثانيا) ان هناك رأيان رئيسيان في الفقه يتنازعان الفكرة المبنية عليها  قاعدة مرور الزمن فالرأي الاول يعتبر بان مرور الزمن على الموجبات  والديون مبني على قرينة الابراء والرأي الثاني يبنى مرور الزمن على  قاعدة الاستقرار في التعامل.  وحيث ان المشترع اللبناني في مادته 360 موجبات وعقود وان كان قد اخذ  مبدئيا بالنظرية الاولى الا انه اعتبر في المقطع الثاني من المادة  المشار اليها ان قرينة الابراء الناشئة عن مرور الزمن لا ترد ولا تقبل  برهانا على العكس.  وحيث ان المشترع لم يفرق في المادة 360 موجبات وعقود المشار اليها بين  نوعي مرور الزمن القصير والطويل) كما وانه اعتبر بشكل صريح ومطلق ان  القرينة المبنية عليها مرور الزمن لا تقبل اثبات العكس حتى ولا الاثبات  بالاقرار واليمين.  وحيث ان اجتهاد خذا المجلس بالذات قد استمر بصورة دائمة على الحكم  بالموجبات المستحقة اثناء قيام العقد عن السنتين الاخيرتين فقط لسقوط ما  قبلها بمرور الزمن مهما كان الموجب ان لم يكن هناك من سبب لقطع مرور  الزمن."
}