{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61704",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 94 /1967",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "94",
    "year": "1967",
    "session_date": "25/01/1967",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  الطبيعة  القانونية لمهلة السنة المعطاة للاجير للمطالبة بالتعويض عن طارىء العمل  واثر اقامة دعوى جزائية على تمديدها  *\nحيث انه من الثابت ان طارىء العمل  موضوع النزاع حصل بتاريخ 29 ايار سنة 1961 ففتقدم المدعي اولا بحق  المدعي عليه بدعوى جزائية طالبة بموجبها بان يدفع له ما مجموعة /2955/ ل  ل مفصلة كما يلي:  1455,60 ل ل مصاريف تطيبق واستشفاء  1000,00 ل ل تعطيل عن العمل  500,00 ل ل ثمن الالام والاوجاع= 2955,60 ل ل المجموع  وحيث ان مما لا شك فيه ان الهدف الذي توخاه الشارع اللبناني عند وصفه  للمادة 30 من المرسوم الاشتراعي عدد 25 وادراجها صراحة في باب الصلاحية  واصول المحاكمة كما كانت عليه الحال في فرنسا قبل قانون 01/07/1938 هو  الزام العامل الذي اصيب بطارىء عمل بالتقدم دعواه لمهلة سنة من تاريخ  الحادث او من تاريخ ختام التحقيق فيه والتوقف عن دفع التعويض الموقت تحت  طائلة سقوطها.  وحيث ان هذه المهلة هي حتما اسقاط وليست مهلة تقادم تمشى الاجتهاد  الفرنسي على اعتبارها كذلك لغاية قانون 01/07/1938 الذي صدر خصيصا لوضع  حد للاجتهاد المستمر المشار اليه.  وحيث ان هذه المهلة بصفتها هذه هي غير قابلة للتمديد او الانقطاع  وحيث ان دعوى المدعي المقدمة امام هذا المجلس للمرة الاولى بتاريخ  29/01/1965 وتكون والحالة هذه قد امست ساقطة عملا بأحكام المادة 30 من  المرسوم الاشتراعي رقم 25  اقتربت بقرار استئنافي صادر عن محكمة استئناف جزاء بيروت بتاريخ  14/02/1964 التي قضت باعتبار الحادث طارىء علم وردت بالتالي دعوى الحقوق  الشخصية عن المدعي عليه لعدم الاختصاص.  وحيث ان الدعوى الحاضرة ترمي الى الزام المدعي عليه بان يدفع للمدعي  مبلغ 1455,60 ل ل مصاريف تطبيب واستشفاء بالاضافة الى مبلغ 1875 ل ل  تعطيل عن العمل نتيجة لطارىء العمل الذي اصاب المدعي اثناء خدمته لدة  المدعى عليه.  وحيث ان المدعى عليه يدلي بان دعوى المدعي قد سقطت لمرور اكثر من سنة  على الحادث عملا بأحكام المادة 30 من المرسوم الاشتراعي عدد 25 باعتبار  ان المهلة المنصوص عنها في المادة 30 المشار اليها هي مهلة اسقاط وليس  مهلة مرور زمن وهي بالتالي غير قابلة للتمديد والانقطاع.  وحيث ان المادة 30 من المرسوم رقم 25 الوارد وفي باب الصلاحية واصول  المحاكمة قد نصت علىان دعوى التعويض المنصوص عنها في هذا المرسوم تسقط  بمرور سنة من تاريخ الحادث او ختام الواجب تحقيق حاكم الصلح او التوقف  عن دفع التعويض الموقت  وحيث ان النقطة الواجب بحثها هي معرفة ما اذا كانت المهلة المنصوص عنها  في هذه المادة هي مهلة تقادم او مهلة اسقاط.  وحيث ان مواعيد وخلافا لمواعيد التقادم - التي وصفها المشرع حماية  للاوضاع المستقرة او للجزاء على اهمال الدائن او لتقدم قرينة على الوفاء  - قد نص عليها القانون لتعيين الميعاد الذي يجب ان يتم فيه حتما عمل  معين وبشكل خاص لتحديد الوقت الذي يجب فيه استعمال رخصة قررها القانون  فهي بالتالي مواعيد حتمية لا بد ان يتم العمل المعين في خلالها والا كان  باطلا وبسبب صفاتها هذه اصبح للمحكمة الحق باثارتها عفوا وهي لا تنقطع  ولا يقف سريانها ولا يتخلف عنها التزام طبيعي  وحيث انه وتلافيا لوقوع الخطأ في ميعاد تقوم الشبهة عليه ما يقوم  المشترع بنفسه بتحديد طببيعة الميعاد اي بيان شكل صريح ما اذا كان هذا  الاخير هو ميعاد تقادم مسقط كما حصل في فرنسا عندما اصدر الشارع قانون  اول تموز 1938 المتمم بقانون 30 ت1 سنة 1946 المتعلق بطوارىء العمل.  وحيث ان المرسوم الاشتراعي رقم 25 لم يحدد بشكل صريح طبيعة الميعاد  المنصوص عنه في المادة 30 منه كما فعل المشرع الفرنسي بموجب قانون اول  تموز سنة 1938  وحيث يقتضي والحالة هذه بحث طبيعة الميعاد القانونية المنوص عنه في  المادة 30 المشار اليه.  وحيث ان خير معيار لمعرفة هذا الميعاد هو تبيان الغرض الرئيسي والاساسي  الذي قصده الشارع اللبناني عند وصفه لهذا القانون فاذا كان فرضه حماية  الاوضاع المستقرة او غير ذلك من اغراض التقادم كان الميعاد ميعاد تقادم  وان الميعاد قد وضع لتحديد الوقت الذي يجب في خلاله ان يستعمل الاجير  الذي اصيب بطارىء العمل حقه بملاحقة رب العمل فهذا المياعد وهو ميعاد  اسقاط."
}