{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246256",
  "title": "إلغاء المرسوم الاشتراعي رقم 31 تاريخ 5/8/1967 المتعلق بمكافحة الإغراق واستبداله بـ «قانون حماية الإنتاج الوطني»",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 08/12/2006",
    "oj_number": "60",
    "oj_publish_date": "21/12/2006",
    "oj_page": "6664-6668"
  },
  "preamble": "تطبيقا لأحكام المادة 57 من الدستور، ونظرا لانقضاء المهلة القانونية المنصوص عليها في الفقرة الثانية من المادة 57 من الدستور، وبما أن القانون الذي أقره مجلس النواب بجلسته المنعقدة يومي الثلاثاء والأربعاء في 31 تشرين الأول و1 تشرين الثاني 2006 لم يصدر خلال هذه المهلة ولم يعاد إلى مجلس لإعادة النظر فيه. لذلك يعتبر هذا القانون نافذا حكما ووجب نشره. قانون صادر بتاريخ 8/12/2006 إلغاء المرسوم الاشتراعي رقم 31 تاريخ 5/8/1967 المتعلق بمكافحة الإغراق واستبداله بـ «قانون حماية الإنتاج الوطني»\nأقر مجلس النواب،\nوينشر القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 12851 تاريخ 3/7/2004 الرامي إلى إلغاء المرسوم الاشتراعي رقم 31 تاريخ 5/8/1967 المتعلق بمكافحة الإغراق واستبداله بـ «قانون حماية الإنتاج الوطني» كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "ـ يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا القانون على الممارسات التجارية الدولية التي تسبب ضررا أو تهدد بوقوع ضرر للصناعة أو الزراعة المحلية القائمة في لبنان، أو تؤخر في قيام صناعة أو زراعة محلية قيد الإنشاء، وتحديدا على حالات الإغراق وحالات الدعم التي تمنحها حكومات الجهات المصدرة لمنتج زراعي أو صناعي معين إلى لبنان."
        },
        {
          "type": "text",
          "data": "كما يطبق هذا القانون على حالات التزايد في الواردات التي تسبب ضررا بالغا للصناعة أو الزراعة المحلية في لبنان، أو تهدد بوقوعه والتي تستتبع فرض تدابير وقائية."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لأجل تطبيق أحكام هذا القانون، يفهم من الكلمات والعبارات المدرجة أدناه المعاني التالية:"
        },
        {
          "type": "text",
          "data": "* الإغراق: الإغراق هو تصدير منتج ما إلى لبنان بسعر يقل عن قيمته العادية."
        },
        {
          "type": "text",
          "data": "* الدعم: هو أي مساهمة مالية مباشرة أو غير مباشرة تمنح من حكومة دولة المنشأ أو دولة التصدير أو أية هيئة عامة بها ينتج عنها تحقيق فائدة للحاصل عليها، سواء كان منتجا أو مصدرا أو مجموعة من المنتجين أو المصدرين."
        },
        {
          "type": "text",
          "data": "* التزايد في الواردات: هو تصدير منتجات بكميات متزايدة إلى لبنان ـ غير مغرقة وغير مدعومة ـ بشكل مطلق نسبة للواردات أو بشكل نسبي مقارنة مع الإنتاج المحلي، تتسبب في إحداث ضرر بالغ، للصناعة أو للزراعة المحلية التي تنتج منتجات مماثلة أو منافسة لها بشكل مباشر، أو تهدد بإحداث ضرر بالغ بها."
        },
        {
          "type": "text",
          "data": "* القيمة العادية: هي قيمة المنتج المماثل للمنتج موضوع التحقيق حين يوجه للاستهلاك في البلد المصدر أو بلد المنشأ، أو تكلفة الإنتاج في بلد المنشأ مضافا إليها التكاليف العامة وتكاليف الإدارة والبيع والأرباح المعقولة."
        },
        {
          "type": "text",
          "data": "* الإجراءات المؤقتة: هي الإجراءات التي من شأنها منع حدوث الضرر أو التهديد به أثناء التحقيق وهي تتخذ بعد إعلان بدء التحقيق. تكون الإجراءات المؤقتة على شكل رسوم مؤقتة أو إيداعات أو ضمانات نقدية في حالات الإغراق والدعم، أو زيادة مؤقتة في الرسوم الجمركية بالنسبة لحالات التزايد في الواردات، على أن لا تزيد عن هامش الإغراق أو مقدار الدعم أو مقدار الضرر المحدد بصورة أولية."
        },
        {
          "type": "text",
          "data": "* هامش الإغراق: هو الفرق بين سعر التصدير إلى لبنان والقيمة العادية."
        },
        {
          "type": "text",
          "data": "* الرسم التعويضي: هو الرسم الذي يفرض لصالح الخزينة في حال ثبوت الدعم القابل للتعويض."
        },
        {
          "type": "text",
          "data": "* التدبير الوقائي: هو القيد الكمي أو الزيادة في الرسوم الجمركية أو كليهما معا اللذين يفرضان لمواجهة تزايد الاستيراد إلى لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري التحقيق في حالات الإغراق والدعم وتزايد الواردات من قبل هيئة التحقيق المنصوص عليها في المادة الرابعة من هذا القانون، وذلك بناء على شكوى تقدم إلى وزارة الاقتصاد والتجارة من الصناعة أو الزراعة المحلية، أو من الهيئات المعترف بها رسميا والتي تنوب عنهما."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف هيئة التحقيق من مدير عام وزارة الاقتصاد والتجارة منسقا، ومدير عام وزارة الصناعة مدير عام وزارة الزراعة ومدير عام عن الجمارك."
        },
        {
          "type": "text",
          "data": "يعاون الهيئة اختصاصيون في التجارة من العاملين في وزارة الاقتصاد والتجارة ويجوز لها الاستعانة باختصاصيين من الوزارات المعنية وبخبراء في مجالات الاحصاء والمحاسبة والشؤون القانونية على سبيل المثال، وذلك حسب ما تقتضيه كل شكوى على حدة، على أن تحدد بدلات أتعاب الخبراء بموجب قرار يصدر عن وزير الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لهيئة التحقيق طلب جميع المعلومات المفيدة التي تحتاج إليها، ولها، في سبيل ذلك، أن تستمع إلى جميع الأشخاص الذين ترى نفعا من سماع إفاداتهم، مع وجوب مراعاة حماية المعلومات السرية."
        },
        {
          "type": "text",
          "data": "خلافا لأحكام قانون الجمارك، لا تخضع هذه الهيئة لأحكام السرية المنصوص عليها في المادة 46 منه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجوز، بناء على توصية من هيئة التحقيق، وبقرار من وزير الاقتصاد والتجارة، فرض إجراءات مؤقتة إذا ما توصلت هيئة التحقيق، قبل صدور القرار بالتحديد النهائي، إلى تحديد أولي إيجابي لوجود الإغراق أو الدعم أو التزايد في الواردات، والضرر اللاحق بالصناعة الزراعة المحلية إذا تبين أن من شأن هذه الإجراءات منع حدوث الضرر أثناء التحقيق. تستوفى الرسوم المفروضة استنادا لقرار وزير الاقتصاد والتجارة تأمينا، ويبلغ المجلس الأعلى للجمارك لتنفيذ القرار ويصدق على القرار من قبل مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "وتبقى الرسوم مؤقتة لحين صدور القرار النهائي وفقا للمادة الثامنة من هذا القانون على أن لا تتجاوز هذه المدة الأربعة أشهر. يجوز لهيئة التحقيق اقتراح تعهدات أسعار، إذا ما رأت أن خطر الضرر أكثر احتمالا في حال استمرت واردات الإغراق أو الدعم، دون أن يكون لها إرغام أي حكومة أو مصدر على قبولها. يجوز لمصدري المنتج موضوع التحقيق في حالات الإغراق أو لمصدري المنتج موضوع التحقيق ولحكومات الدول المصدرة في حالات الدعم، شرط موافقة حكوماتهم، التقدم من هيئة التحقيق بتعهدات أسعار، يتعهدون بموجبها بزيادة أسعار صادراتهم إلى لبنان بما يحقق إزالة هامش الإغراق أو الدعم الذي تم احتسابه وفقا للتحديد الأولي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال ثبوت الإغراق أو الدعم أو التزايد في الواردات، لمنتج معين بصورة نهائية، يفرض على المنتج موضوع التحقيق رسم مكافحة الإغراق أو رسم تعويض أو تدبير وقائي، بالإضافة إلى الرسم الجمركي القائم، على أن يكون موازيا لقيمة الضرر المتأتي من الإغراق أو الدعم أو التزايد في الواردات أو الدعم وذلك على النحو التالي:"
        },
        {
          "type": "text",
          "data": "أ - فرض رسم مكافحة الإغراق بما لا يتجاوز هامش الإغراق."
        },
        {
          "type": "text",
          "data": "ب - فرض الرسم التعويضي إذا كان الدعم الممنوح للمنتج المصدر إلى لبنان قابلا للتعويض."
        },
        {
          "type": "text",
          "data": "ج ـ تطبيق التدبير الوقائي بصورة قيد كمي أو زيادة في الرسوم الجمركية أو كليهما معا في مواجهة تزايد الاستيراد إلى لبنان سواء كان هذا التزايد بصورة مطلقة مقارنة بسنوات سابقة أو نسبية مقارنة بالإنتاج المحلي."
        },
        {
          "type": "text",
          "data": "لا يجوز اتخاذ أي من التدابير المذكورة في الفقرة الأولى من هذه المادة إلا إذا ثبت، وبناء على تحقيق تجربة هيئة التحقيق في وزارة الاقتصاد والتجارة وفقا لأحكام هذا القانون، وجود إغراق أو دعم سبب ضررا أو هدد بإحداث ضرر أو أخر في قيام الصناعة أو الزراعة المحلية نتيجة لذلك أو وجود تزايد في الواردات سبب ضررا بالغا أو هدد بإحداث ضرر بالغ للصناعة أو الزراعة المحلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد الرسم النهائي لمكافحة الإغراق أو التدبير الوقائي أو الرسم التعويضي بقرار يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة، وبعد استطلاع رأي المجلس الأعلى للجمارك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجوز هيئة التحقيق، بناء على طلب مكتوب ومبرر من أي من الأطراف المعنية، أو من تلقاء نفسها، وبعد انقضاء فترة معينة على صدور القرار النهائي، تحدد بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة، القيام بمراجعة مدى ضرورة استمرار هذه الرسوم وذلك على ضوء ما يستجد لها من ظروف تستدعي ذلك."
        },
        {
          "type": "text",
          "data": "يجري إنهاء فرض رسوم مكافحة الإغراق والرسوم التعويضية وتدابير الوقاية عند توقف الإغراق أو الدعم في تراجع الواردات."
        },
        {
          "type": "text",
          "data": "ويجري تغيير قيمة الرسوم والتدابير بنسبة تغير هامش الإغراق أو مقدار الدعم أو حجم الواردات وذلك وفقا لنفس آلية فرضها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يصدر مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة، مرسوما يعرف الصناعة والزراعة المحلية والهيئات الرسمية التي تنوب عنها كما ويحدد فيه آليات تحديد الإغراق والدعم وتزايد الواردات والضرر والرابطة السببية وأصول وشروط تطبيق تدابير مكافحة الإغراق والتدابير التعويضية والتدابير الوقائية والتدابير المؤقتة وتعهدات الأسعار، إضافة إلى المهام المناطة بهيئة التحقيق، وذلك خلال ثلاثة أشهر من تاريخ نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 31 تاريخ 5 آب 1967 (مكافحة الإغراق) كما تلغى جميع الأحكام المخالفة أو المتعارضة مع أحكام هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": ""
}