{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258398",
  "title": "تنظيم العلاقة بين وزارة الصحة العامة والجهات المدنية المعنية بالرعاية الصحية الأولية",
  "metadata": {
    "type": "تعريف النص: مرسوم نافذ حكما",
    "number": "0",
    "date": " 26/12/2006",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "159-161"
  },
  "preamble": "بما أن مجلس الوزراء وافق بقراره رقم 45 تاريخ 09/11/2006 على تنظيم العلاقة بين وزارة الصحة العامة والجهات المدنية المعنية بالرعاية الصحية الأولية،\r\nوبما أن مقام رئاسة الجمهورية أبلغ مشروع المرسوم المذكور أعلاه موقعا من رئيس مجلس الوزراء والوزراء المختصين ب",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلوزارة الصحة العامة، وفي الحالات التي تتوفر لديها الإمكانات اللازمة لحسن إدارة وتشغيل المراكز الصحية التابعة لها، أن تتعاون مع البلديات أو المؤسسات الأهلية المعنية بالصحة والتي لا تتوخى الربح، وذلك لتأمين خدمات الرعاية الصحية الأولية من خلال هذه المراكز، على أن تحدد مهام ومسؤوليات الأفرقاء بعقد موقع في ما بينهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلوزارة الصحة العامة، وحيثما تقتضي الحاجة، التعاقد مع مستوصفات أهلية أو حكومية قائمة بغية تعميم خدمات الرعاية الصحية الأولية بما يلبي احتياجات المواطنين على كافة الأراضي اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد العقود، المنوه عنها في المادتين الأولى والثانية أعلاه، الشروط والالتزامات المترتبة على كل من الطرفين دون أن تلزم وزارة الصحة العامة بتسديد أي مبلغ مالي مباشر، وتكتفي بتقديم الدعم التقني واللوجستي والأدوية المتوفرة لدى الوزارة والمخصصة لبرامج الرعاية الصحية الأولية. يستثنى من هذه المادة الخدمات الاستشفائية التي تقدمها المراكز المجهزة لذلك كالولادات والعناية المتعلقة بها، والتي يمكن تمويلها من الاعتماد المخصص للاستشفاء في موازنة وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعطى البلديات، وضمن نفس شروط التعاقد، أولوية مطلقة على سواها من الجهات المؤهلة لهذا الأمر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": ""
}