{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245895",
  "title": "التقرير السنوي عن اعمال مديرية اليانصيب الوطني لعام 2005",
  "metadata": {
    "type": "تعريف النص: تقرير",
    "number": "0",
    "date": " 17/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1085/1092"
  },
  "preamble": "المرجع: المرسوم الاشتراعي يقم 142 تاريخ 12/6/1959 لا سيما المادة 14 منه، تطبيقا لأحكام المادة 14 من المرسوم الاشتراعي رقم 142 تاريخ 12/6/1959 (أحكام خاصة تتعلق بمديرية اليانصيب الوطني وموازنتها)، التي تنص على التالي: «على مديرية اليانصيب الوطني أن تقدم إلى وزير المالية تقريرا سنويا عن كافة أعمالها. ينشر هذا التقرير في الجريدة الرسمية، وتبلغ نسخة عنه إلى ديوان المحاسبة». نتقدم فيما يلي بتقرير شامل عن هذه المديرية مبينين الأعمال التي قامت بها خلال سنة 2005 مع إظهار النواحي الإيجابية والسلبية، ومن ثم تقديم الاقتراحات ووضع الحلول اللازمة.",
  "articles": [
    {
      "number": "1 أولا: ـ مقدمة: مديرية اليانصيب الوطني هي مديرية ذات موازنة ملحقة بالموازنة العامة ترتبط مباشرة بمعالي وزير المالية.\r\nأنيط بهذه المديرية المهام التالية:\r\n1 ـ الرقابة والإشراف على ألعاب اليانصيب بمختلف أنواعها.\r\n2 ـ الترخيص والإشراف على السحوبات الخاصة الدعائية والخيرية.\r\nتوزع أرباح اليانصيب الوطني حسب نص المادتين الثانية والثالثة من المرسوم رقم 2836 تاريخ 14/12/1959 كالتالي:\r\nـ تقسم هذه الأرباح إلى قسمين:\r\n1 ـ القسم الأول مخصص بمصلحة الإنعاش الاجتماعي.\r\n2 ـ القسم الثاني يخصص بالإدارة لمساعدة المشاريع الاجتماعية التي لا تدخل ضمن نطاق المصلحة المذكورة، وتحدد نسبة القسم الثاني بـ 25% على ألا تزيد على عشرة ملايين ليرة لبنانية.\r\nأ ـ بالنسبة للقسم الأول، وبعد أن تحولت مصلحة الإنعاش الاجتماعي إلى إدارة عامة وجرى دمجها بوزارة الصحة بموجب المرسوم الاشتراعي رقم 91 تاريخ 16/9/1983 تحت اسم المديرية العامة للشؤون الاجتماعية، ثم فيما بعد فصلت عن وزارة الصحة العامة وأصبحت وزارة قائمة بذاتها بموجب القانون رقم 212 تاريخ 2/4/1993، لم يعد من الجائز قانونا ـ تقديم مساهمة من إدارة عامة إلى إدارة عامة ثانية بصورة مباشرة.\r\nب ـ أما القسم الثاني فإن مبلغ العشرة ملايين ليرة لبنانية وبعد التضخم الذي حصل على صعيد العملة اللبنانية من ناحية وتزايد عدد الجمعيات الخيرية بشكل كبير، فإنه لم يعد يف بالحاجة ليتم توزيعه على هذه الجمعيات.\r\nلذلك أصبحت أرباح المديرية تحول مباشرة إلى الخزينة العامة ضمن الاعتمادات المرصدة لهذه الغاية في موازناتها السنوية تحت تسمية المساهمات داخل القطاع العام (مخصصات الخزينة العامة).\r\nأما أنواع اليانصيب التي تقوم المديرية بالمراقبة والإشراف عليها هي التالية:\r\n1 ـ اليانصيب الوطني اللبناني.\r\n2 ـ اللوتو اللبناني.\r\n3 ـ اليانصيب الفوري.\r\n4 ـ اليانصيب الخاص الدعائي والخيري.\r\nتقوم المديرية بالمراقبة والإشراف على ألعاب اليانصيب واليانصيب الخاص بصورة مباشرة أو من خلال لجان مؤلفة لهذه الغاية وهي التالية:\r\n1 ـ «لجنة اليانصيب الوطني» بالنسبة لليانصيب الوطني، أنشئت وحددت مهامها بالمواد 3 و4 من المرسوم الاشتراعي رقم 142/59 (أحكام خاصة تتعلق بمديرية اليانصيب الوطني وموازنتها) والمواد 16 و17 و18 و19 من المرسوم رقم 2836/59 ـ (تنظيم شؤون اليانصيب الوطني واليانصيب الخاص).\r\n2 ـ «لجنة الرقابة على اليانصيب الفوري» بالنسبة لليانصيب الفوري حددت بموجب قرار وزير المالية رقم 611/1 تاريخ 26/5/2001، (إنشاء اليانصيب الفوري وتنظيم إدارته).\r\n3 ـ «لجنة الرقابة على اللوتو اللبناني» حددت بموجب قرار وزير المالية رقم 612/1 تاريخ 26/5/2001 (إنشاء نوع جديد من اليانصيب الوطني باسم اللوتو اللبناني وتنظيم إدارته).4 ـ اليانصيب الخاص (الدعائي والخيري) يرخص له بموجب قرار صادر عن وزير المالية باقتراح من لجنة اليانصيب الوطني، وتتم المراقبة والإشراف على إجراء هذا النوع من السحوبات من قبل موظفي المديرية، بتكليف صادر عن مدير اليانصيب الوطني.\r\nثانيا: الوضع الإداري:\r\nحدد المرسوم رقم 8350 تاريخ 30/12/1961 ملاك مديرية اليانصيب بحيث أصبحت الوظائف الملحوظة بموجبه، 31 وظيفة موزعة كالتالي:\r\n1 مدير (فئة ثانية).\r\n5 رؤساء دوائر وأقسام ورئيس محاسبة (فئة ثالثة).\r\n20 (محاسب ومحرر وكاتب ومستكتب (فئة رابعة).\r\n5 أربعة حجاب وسائق (فئة خامسة).\r\n31 المجموع.\r\nأما العدد الفعلي الموجود حاليا هو 13 موظف ومتعاقدة واحدة سيحال منهم موظفان على التقاعد خلال عام 2006 لبلوغهم السن القانونية.\r\nثالثا: ـ الوضع المالي:\r\nإن مديرية اليانصيب الوطني هي إدارة عامة ذات طابع استثماري، هدفها كما سبق وذكرنا، الإشراف على عمليات ألعاب اليانصيب ومراقبة عملها ومن ثم تلقي العائدات الناتجة عن هذه الألعاب، وذلك حسب نصوص القوانين والأنظمة التي تنظم عمل هذه المديرية.\r\nإن ألعاب اليانصيب بأنواعها الثلاثة ملزمة إلى شركات خاصة، تقوم بتوزيعها وبيعها من الجمهور، وذلك ضمن دفاتر شروط خاصة وضعت لهذه الغاية، وذلك على الشكل التالي بالنسبة لكل نوع.\r\n1 ـ في إصدارات اليانصيب الوطني:\r\nهذا النوع من اليانصيب ملزم إلى إحدى الشركات الخاصة ابتداء من تاريخ 17/1/2002 ولمدة خمس سنوات، وبنسبة 92% من مجموع الإصدار، ولقاء جعالة للشركة الملتزمة نسبتها 17% من المبيعات.\r\nتقوم المديرية بطبع أوراق الإصدارات ولوائح نتائج السحوبات الأسبوعية عن طريق تلزيم الطباعة إلى إحدى المطابع، وتشرف المديرية مباشرة على مراقبة عمليات الطبع والرسومات والتدقيق في الأوراق وأرقامها وتسلسلها، ومن ثم يتم تسليم أوراق الإصدارات إلى الملتزم، الذي يقوم بدوره بتوزيعها على الباعة من خلال متعهدين موزعين في المناطق اللبنانية، وتتحمل المديرية كلفة طبع الأوراق ولوائح نتائج السحوبات.\r\nكما أن المديرية قامت بالمراقبة والإشراف على عملية إجراء السحب من على شاشة تلفزيون المؤسسة اللبنانية للإرسال L.B.C.، من خلال لجنة اليانصيب الوطني المؤلفة بمرسوم من موظفين اثنين من الفئة الأولى ومن مدير اليانصيب الوطني.\r\nقامت المديرية خلال هذه السنة بدفع قيمة الجوائز إلى الرابحين بعد حسم 10% كضريبة للخزينة العامة.\r\n2 ـ اللوتو اللبناني:\r\nهذا النوع من اليانصيب ملزم إلى إحدى الشركات الخاصة لمدة سبع سنوات ابتداء من 2/9/2002 (تاريخ إجراء السحب الأول) لقاء حصة للإدارة بنسبة 38% للسنة الأولى، على أن لا تقل عن عشرة مليارات ليرة لبنانية سنويا...\r\nلتصل بعد ذلك إلى 40% بمعدل 1% زيادة لكل سنة من السنوات الأولى لسريان مهلة التلزيم وتبقى بعد ذلك هذه النسبة معمولا بها حتى نهاية مدة الالتزام، أما جميع التكاليف وقيمة الجوائز فيتم دفعها من قبل الشركة الملتزمة باستثناء تعويضات لجنة المراقبة فيتم دفعها من قبل المديرية.\r\nقامت المديرية خلال سنة 2005 بالمراقبة والإشراف على اللوتو اللبناني من خلال لجنة الرقابة على اللوتو المذكورة أعلاه، حيث تراقب هذه اللجنة عمليات هذا النوع من اليانصيب، وتقدم تقريرا عن كل سحب إلى المديرية تبين فيه قيمة المبيعات وحصة الإدارة منها، كما أن المديرية كانت تتسلم جميع مستحقاتها من بيع اللوتو أسبوعيا.\r\n3 ـ اليانصيب الفوري: جرى تلزيم هذا النوع من ألعاب الحظ إلى شركة خاصة ابتداء من تاريخ 7/1/2002 ولمدة سبع سنوات، لقاء حصة للإدارة بنسبة 32% للسنة الأولى ليصل إلى 38% على أن لا ينقص الحد الأدنى عن مبلغ 3 مليارات للسنة الواحدة ويزاد 10% سنويا.\r\nتقوم الشركة بدفع جميع تكاليف طابعة وبيع البطاقات وتراقب المديرية هذا النوع من ألعاب الحظ من خلال لجنة الرقابة على اليانصيب الفوري، حيث تقدم تقاريرها الدورية إلى المديرية عن سير عمليات الرقابة.\r\n4 ـ في مراقبة أعمال اليانصيب الخاص:\r\nقامت المديرية خلال سنة 2005 بتنظيم أعمال اليانصيب الخاص بفرعيه الدعائي التجاري والخيري، وذلك باستقبال أصحاب العلاقة والتدقيق في الطلبات والمستندات المرفقة، وعرض هذه الطلبات على لجنة اليانصيب الوطني وقبل رفعها إلى معالي وزير المالية لإصدار القرار اللازم بشأنها.\r\nجميع السحوبات المرخصة تمت، بإشراف موصفين منتدبين من قبل المدرية من أجل التثبت من سلامة السحوبات، ونظمت المحاضر بنتائج هذه السحوبات موقعة من مندوب المديرية والمؤسسة المعنية.\r\nلقد أدت الجهود المتواصلة من قبل المديرية بالتعاون مع دائرة الضرائب غير المباشرة في مصلحة الواردات إلى انضباط شبه كامل في مجال اليانصيب الخاص، بحيث أصبحت جميع المؤسسات التجارية والجمعيات الخيرية تتوجه إلى المديرية من أجل الحصول على الترخيص القانوني اللازم لإجراء اليانصيب الخاص، تجاريا كان أم خيريا، مما أدى إلى ضبط الرسوم المتوجبة واستيفائها من قبل دائرة الضرائب غير المباشرة من ناحية، وإعطاء المصداقية المطلوبة لإجراء مثل هذه السحوبات من ناحية ثانية.\r\n5 ـ في الدعاية والإعلان:\r\nينص دفتر الشروط الخاص بتلزيم اليانصيب الوطني، بأن تكون تكاليف الدعاية والإعلان على عاتق الشركة الملتزمة، على أن تساهم الإدارة بنسبة 1% من قيمة إصدارات اليانصيب الوطني كإعلانات ودعاية وبدل إجراء السحوبات على شاشة التلفزيون، وتطبيقا لذلك قامت المديرية بنشر إعلانات ودعاية لليانصيب الوطني بواسطة الجرائد والمجلات، بالإضافة إلى الإعلانات الدائمة على تلفزيون لبنان.\r\n6 ـ في إيرادات المديرية:\r\nبلغت موازنة مديرية اليانصيب الوطني لعام 2005/82000000000/ل.ل.\r\nاثنان وثمانون مليار ليرة لبنانية، موزعة كالتالي:\r\nـ حاصلات بيع أوراق اليانصيب الوطني /45000000000/ل.ل. خمسة وأربعون مليار ليرة لبنانية.\r\nـ إيرادات اللوتو اللبناني /30000000000/ل.ل. ثلاثون مليار ليرة لبنانية.\r\nـ إيرادات اليانصيب الفوري /3630000000/ل.ل. ثلاثة مليارات وستماية وثلاثون مليون ليرة لبنانية.\r\nـ إيرادات مختلفة /3370000000/ل.ل. ثلاثة مليارات وثلاثماية وسبعون مليون ليرة لبنانية.\r\nأما الإيرادات المحققة فعليا خلال سنة 2005، فهي موزعة كالتالي:\r\nـ حاصلات بيع أوراق اليانصيب: /23182250000/ل.ل.\r\nـ إيرادات اللوتو اللبناني: /40553586000/ل.ل.\r\nـ إيرادات اليانصيب الفوري: /349880000/ل.ل.\r\nـ إيرادات مختلفة: /1132072000/ل.ل.\r\n= 65217788000 ل.ل.\r\nبلغت حصة الخزينة من هذه الإيرادات: 48000000000/ل.ل. من خلال تحليل أولي للإيرادات وإجراء مقارنة بين ما هو مقدر في موازنة المديرية لعام 2005، وكما هي محققة فعليا، يتبين لنا ما يلي:\r\n1 ـ في إيرادات اليانصيب الوطني المحققة فعليا عام 2005، نجد أن هنالك تدني في مبيعات اليانصيب الوطني لهذه السنة بلغة نسبته 48% عن تقديرات الموازنة، بينما من ناحية ثانية نجد أن عائدات اللوتو تخطت المبالغ المقدرة بما مجموعه /0 1055358600/ل.ل. ما نسبته 35% من تقديرات الموازنة وهذا الأمر يعود ـ من خلال مراقبتنا لحركة السوق ـ،إلى أن توجه ورغبة اللاعبين هي أكبر بالنسبة إلى اللوتو اللبناني، بعد أن تمت التعديلات على هذا النوع من اليانصيب وتنزيل سعر الشبكة، بينما تبلغ قيمة ورقة اليانصيب الوطني خمسة آلاف ليرة لبنانية مع جوائز أقل قيمة ما تبلغه جائزة اللوتو، مما جعل اللاعبين، وخاصة من فئة الشباب يتوجهون إلى اللوتو اللبناني.\r\nأما المبالغ المدفوعة كمساهمة داخل القطاع العام (حصة الخزينة العامة)، فقد تطورت خلال سنة 2005 إيجابيا، مقارنة مع السنوات الثلاث السابقة على الرغم من تدني مبيعات اليانصيب الوطني، وهذا التطور الإيجابي يعود إلى ارتفاع في عائدات اللوتو اللبناني.\r\nوالجدول التالي يبين مدى هذا التطور:\r\nسنة 2000: /24000000000/ل.ل.\r\nسنة 2001: /26000000000/ل.ل.\r\nسنة 2002: /24000000000/ل.ل.\r\nسنة 2003: /36000000000/ل.ل.\r\nسنة 2004: /41500000000/ل.ل.\r\nسنة 2005: /48000000000/ل.ل.\r\nوتجدر الإشارة إلى أن عائدات الخزينة العامة من الضريبة على جوائز اليانصيب الوطني واللوتو اللبناني واليانصيب الفوري بلغت سنة 2005: /0 477707400/ل.ل. أربعة مليارات وسبعماية وسبعة وسبعون مليونا وأربعة وسبعون ألف ليرة لبنانية موزعة على الشكل التالي:\r\nالضريبة على جوائز اللوتو: /2586969000/ل.ل.\r\nالضريبة على جوائز التيكوتاك: /50981000/ل.ل.\r\nالضريبة على جوائز اليانصيب: /2139124000/ل.ل.\r\nوهذا المبلغ يدفع مباشرة لصندوق الخزينة العامة، ولا يدخل ضمن موازنة المديرية.\r\nرابعا: ـ الصعوبات والعقبات والاقتراحات والحلول:\r\nلقد صادف عمل المديرية خلال سنة 2005 بعض الصعوبات والعراقيل، منها ما هو ناتج عن أمور خارجة عن التوقعات، ومنها ما هو متعلق بحركة السوق، وقد عملت المديرية على تدارك جزءا من هذه الصعوبات والعراقيل، منها ما هو ناتج عن أمور خارجة عن التوقعات، ومنها ما هو متعلق بحركة السوق، وقد عملت المديرية على تدارك جزءا من هذه الصعوبات والعراقيل ووضعت الحلول السريعة لها، ونقترح بعض الحلول لمعالجة البعض الآخر وذلك وفقا لما يلي:\r\n1 ـ اقتراحات حول اليانصيب:\r\n1 ـ من ناحية التشريعات التي تحكم عمل اليانصيب الوطني، فإنها بمعظمها أصبحت قديمة وتخطاها الزمن، خاصة مع التطور الكبير الذي حصل في وسائل العمل في مجال الاتصالات وفي الإدارة، وكلها أمور تدخل في صلب عمل مديرية اليانصيب الوطني، فالمرسوم الاشتراعي رقم 142/59 مثل والمرسوم التنظيمي رقم 2436/59 يعود تاريخهما إلى سنة 1959، وإن جرت بعد التعديلات عليهما.\r\nلذلك فإنه سبق لنا واقترحنا في تقريرنا السنوي لعام 2004 بأن يصار إلى إعادة النظر بمعظم التشريعات والأنظمة المتعلقة باليانصيب الوطني بشكل عام، وإعادة صياغتها وتعديل ما يجب تعديله، وإضافة ما يجب إضافته، غير أن شيئاً من هذا لم يحصل على الرغم من إبلاغ معالي الوزير ـ وهو المرجع الصالح ـ صورة عن التقرير السنوي لعام 2004 واتبعناه بكتاب تذكير بالموضوع.\r\nوإننا نعود ونكرر اقتراحنا هذا في التقرير السنوي لعام 2005، مع إضافة وهي تعديل في طريقة تلزيم اليانصيب الوطني بحيث يتم تلزيمه بنفس الطريقة التي سبق ولزم بواسطتها اللوتو اللبناني واليانصيب الفوري، ليقتصر دور الإدارة المراقبة فقط وتلقي حصتها من بيع أوراق اليانصيب دون التدخل في الطباعة ودفع قيمة الجوائز وغير ذلك.\r\n2 ـ بالنسبة لملاك المديرية فإن النقص الحاد بعدده أصبح يؤثر سلبا على سير عمل المديرية، وهو مرشح للتناقص بسبب قرب بلوغ عدد من موظفي المديرية السن القانونية خلال فترات متتالية من عام 2006. لذلك فإن المطلوب وبإلحاح رفد ملاك المديرية بعدد من الموظفين، وبأقرب وقت ممكن، حيث إن النقص الحاد بعدد الموظفين بات يؤثر سلبا على سير عمل المديرية لعام.\r\n3 ـ كان من برامج المديرية العام 2005، ومن ضمن ما تسمح به الأنظمة المعمول بها حاليا، أن يتم إعادة تنظيم عمل اليانصيب الوطني من ناحية طريقة إجراء السحوبات واعتماد وسائل حديثة في ذلك، وتطوير اليانصيب الوطني المعمول به حاليا، بشكل يتماشى مع تطلعات ورغبة الجمهور، مما يؤدي حسب توقعاتنا في رفع نسبة بيع أوراق اليانصيب الوطني لم تأتي إيجابية، حيث زادت نسبة التدني في البيع بشكل زاد عن التدني في سنة 2004، وهذا ما جعل الإدارة البدء باتخاذ الإجراءات المنصوص عليها في دفتر الشروط الخاص لبيع أوراق اليانصيب الوطني، والاقتراح على معالي الوزير، بفسخ العقد مع الشركة الملتزمة وإسناد عملية البيع إلى شركة جديدة وبشروط مختلفة تتماشى مع التطورات المذكورة أعلاه، علما أن مدة التزام الشركة الحالية ينتهي في آخر السنة 2006.\r\n4 ـ لا تزال قيود حسابات المديرية وتسجيل المعاملات تتم يدويا، إما تسجيل أوراق إصدارات اليانصيب الوطني المرتجعة فإنها تتم بواسطة الكومبيوتر، كما أن الرمز الذي تحتويه ورقة اليانصيب فإنه مبرمج، وتتم مراقبته على الكومبيوتر.\r\nلذلك فإن من برامج المديرية لعام 2006 مكننة جميع أعمال المحاسبة وتسجيل المعاملات في قلم المديرية.\r\n5 ـ على الرغم من أن معظم متطلبات الأمان الذي يجب أن تحتويها ورقة اليانصيب الوطني من تواقيع سرية وعلامات فارقة وحبر لا يجري تداوله سوى بين الدول وفي الأوراق النقدية، بالإضافة إلى الرقم المرمز الذي يقرأ بواسطة القارئ الإلكتروني، فإن التطور الحاصل على صعيد التصوير بواسطة الكومبيوتر سهل عملية تصوير أوراق اليانصيب بغية الغش، فإننا عمدنا خلال عملية تلزيم طبع أوراق اليانصيب الذي جرى في أواخر عام 2003 إلى زيادة (الهولوغرام) إلى طباعة الورقة، والمعمول به في طباعة بعض فئات العملة اللبنانية والعملات الأجنبية والشيكات، مما يجعل من المستحيل تزوير أو تصوير أوراق اليانصيب، وقد أثبت اعتماد هذا النوع من وسائل الأمان جدارته ولم تحصل أي عملية تزوير في أوراق اليانصيب الوطني خلال عام 2005.",
      "content": [
        {
          "type": "text",
          "data": "أولا: ـ مقدمة: مديرية اليانصيب الوطني هي مديرية ذات موازنة ملحقة بالموازنة العامة ترتبط مباشرة بمعالي وزير المالية.\r\nأنيط بهذه المديرية المهام التالية:\r\n1 ـ الرقابة والإشراف على ألعاب اليانصيب بمختلف أنواعها.\r\n2 ـ الترخيص والإشراف على السحوبات الخاصة الدعائية والخيرية.\r\nتوزع أرباح اليانصيب الوطني حسب نص المادتين الثانية والثالثة من المرسوم رقم 2836 تاريخ 14/12/1959 كالتالي:\r\nـ تقسم هذه الأرباح إلى قسمين:\r\n1 ـ القسم الأول مخصص بمصلحة الإنعاش الاجتماعي.\r\n2 ـ القسم الثاني يخصص بالإدارة لمساعدة المشاريع الاجتماعية التي لا تدخل ضمن نطاق المصلحة المذكورة، وتحدد نسبة القسم الثاني بـ 25% على ألا تزيد على عشرة ملايين ليرة لبنانية.\r\nأ ـ بالنسبة للقسم الأول، وبعد أن تحولت مصلحة الإنعاش الاجتماعي إلى إدارة عامة وجرى دمجها بوزارة الصحة بموجب المرسوم الاشتراعي رقم 91 تاريخ 16/9/1983 تحت اسم المديرية العامة للشؤون الاجتماعية، ثم فيما بعد فصلت عن وزارة الصحة العامة وأصبحت وزارة قائمة بذاتها بموجب القانون رقم 212 تاريخ 2/4/1993، لم يعد من الجائز قانونا ـ تقديم مساهمة من إدارة عامة إلى إدارة عامة ثانية بصورة مباشرة.\r\nب ـ أما القسم الثاني فإن مبلغ العشرة ملايين ليرة لبنانية وبعد التضخم الذي حصل على صعيد العملة اللبنانية من ناحية وتزايد عدد الجمعيات الخيرية بشكل كبير، فإنه لم يعد يف بالحاجة ليتم توزيعه على هذه الجمعيات.\r\nلذلك أصبحت أرباح المديرية تحول مباشرة إلى الخزينة العامة ضمن الاعتمادات المرصدة لهذه الغاية في موازناتها السنوية تحت تسمية المساهمات داخل القطاع العام (مخصصات الخزينة العامة).\r\nأما أنواع اليانصيب التي تقوم المديرية بالمراقبة والإشراف عليها هي التالية:\r\n1 ـ اليانصيب الوطني اللبناني.\r\n2 ـ اللوتو اللبناني.\r\n3 ـ اليانصيب الفوري.\r\n4 ـ اليانصيب الخاص الدعائي والخيري.\r\nتقوم المديرية بالمراقبة والإشراف على ألعاب اليانصيب واليانصيب الخاص بصورة مباشرة أو من خلال لجان مؤلفة لهذه الغاية وهي التالية:\r\n1 ـ «لجنة اليانصيب الوطني» بالنسبة لليانصيب الوطني، أنشئت وحددت مهامها بالمواد 3 و4 من المرسوم الاشتراعي رقم 142/59 (أحكام خاصة تتعلق بمديرية اليانصيب الوطني وموازنتها) والمواد 16 و17 و18 و19 من المرسوم رقم 2836/59 ـ (تنظيم شؤون اليانصيب الوطني واليانصيب الخاص).\r\n2 ـ «لجنة الرقابة على اليانصيب الفوري» بالنسبة لليانصيب الفوري حددت بموجب قرار وزير المالية رقم 611/1 تاريخ 26/5/2001، (إنشاء اليانصيب الفوري وتنظيم إدارته).\r\n3 ـ «لجنة الرقابة على اللوتو اللبناني» حددت بموجب قرار وزير المالية رقم 612/1 تاريخ 26/5/2001 (إنشاء نوع جديد من اليانصيب الوطني باسم اللوتو اللبناني وتنظيم إدارته).4 ـ اليانصيب الخاص (الدعائي والخيري) يرخص له بموجب قرار صادر عن وزير المالية باقتراح من لجنة اليانصيب الوطني، وتتم المراقبة والإشراف على إجراء هذا النوع من السحوبات من قبل موظفي المديرية، بتكليف صادر عن مدير اليانصيب الوطني.\r\nثانيا: الوضع الإداري:\r\nحدد المرسوم رقم 8350 تاريخ 30/12/1961 ملاك مديرية اليانصيب بحيث أصبحت الوظائف الملحوظة بموجبه، 31 وظيفة موزعة كالتالي:\r\n1 مدير (فئة ثانية).\r\n5 رؤساء دوائر وأقسام ورئيس محاسبة (فئة ثالثة).\r\n20 (محاسب ومحرر وكاتب ومستكتب (فئة رابعة).\r\n5 أربعة حجاب وسائق (فئة خامسة).\r\n31 المجموع.\r\nأما العدد الفعلي الموجود حاليا هو 13 موظف ومتعاقدة واحدة سيحال منهم موظفان على التقاعد خلال عام 2006 لبلوغهم السن القانونية.\r\nثالثا: ـ الوضع المالي:\r\nإن مديرية اليانصيب الوطني هي إدارة عامة ذات طابع استثماري، هدفها كما سبق وذكرنا، الإشراف على عمليات ألعاب اليانصيب ومراقبة عملها ومن ثم تلقي العائدات الناتجة عن هذه الألعاب، وذلك حسب نصوص القوانين والأنظمة التي تنظم عمل هذه المديرية.\r\nإن ألعاب اليانصيب بأنواعها الثلاثة ملزمة إلى شركات خاصة، تقوم بتوزيعها وبيعها من الجمهور، وذلك ضمن دفاتر شروط خاصة وضعت لهذه الغاية، وذلك على الشكل التالي بالنسبة لكل نوع.\r\n1 ـ في إصدارات اليانصيب الوطني:\r\nهذا النوع من اليانصيب ملزم إلى إحدى الشركات الخاصة ابتداء من تاريخ 17/1/2002 ولمدة خمس سنوات، وبنسبة 92% من مجموع الإصدار، ولقاء جعالة للشركة الملتزمة نسبتها 17% من المبيعات.\r\nتقوم المديرية بطبع أوراق الإصدارات ولوائح نتائج السحوبات الأسبوعية عن طريق تلزيم الطباعة إلى إحدى المطابع، وتشرف المديرية مباشرة على مراقبة عمليات الطبع والرسومات والتدقيق في الأوراق وأرقامها وتسلسلها، ومن ثم يتم تسليم أوراق الإصدارات إلى الملتزم، الذي يقوم بدوره بتوزيعها على الباعة من خلال متعهدين موزعين في المناطق اللبنانية، وتتحمل المديرية كلفة طبع الأوراق ولوائح نتائج السحوبات.\r\nكما أن المديرية قامت بالمراقبة والإشراف على عملية إجراء السحب من على شاشة تلفزيون المؤسسة اللبنانية للإرسال L.B.C.، من خلال لجنة اليانصيب الوطني المؤلفة بمرسوم من موظفين اثنين من الفئة الأولى ومن مدير اليانصيب الوطني.\r\nقامت المديرية خلال هذه السنة بدفع قيمة الجوائز إلى الرابحين بعد حسم 10% كضريبة للخزينة العامة.\r\n2 ـ اللوتو اللبناني:\r\nهذا النوع من اليانصيب ملزم إلى إحدى الشركات الخاصة لمدة سبع سنوات ابتداء من 2/9/2002 (تاريخ إجراء السحب الأول) لقاء حصة للإدارة بنسبة 38% للسنة الأولى، على أن لا تقل عن عشرة مليارات ليرة لبنانية سنويا...\r\nلتصل بعد ذلك إلى 40% بمعدل 1% زيادة لكل سنة من السنوات الأولى لسريان مهلة التلزيم وتبقى بعد ذلك هذه النسبة معمولا بها حتى نهاية مدة الالتزام، أما جميع التكاليف وقيمة الجوائز فيتم دفعها من قبل الشركة الملتزمة باستثناء تعويضات لجنة المراقبة فيتم دفعها من قبل المديرية.\r\nقامت المديرية خلال سنة 2005 بالمراقبة والإشراف على اللوتو اللبناني من خلال لجنة الرقابة على اللوتو المذكورة أعلاه، حيث تراقب هذه اللجنة عمليات هذا النوع من اليانصيب، وتقدم تقريرا عن كل سحب إلى المديرية تبين فيه قيمة المبيعات وحصة الإدارة منها، كما أن المديرية كانت تتسلم جميع مستحقاتها من بيع اللوتو أسبوعيا.\r\n3 ـ اليانصيب الفوري: جرى تلزيم هذا النوع من ألعاب الحظ إلى شركة خاصة ابتداء من تاريخ 7/1/2002 ولمدة سبع سنوات، لقاء حصة للإدارة بنسبة 32% للسنة الأولى ليصل إلى 38% على أن لا ينقص الحد الأدنى عن مبلغ 3 مليارات للسنة الواحدة ويزاد 10% سنويا.\r\nتقوم الشركة بدفع جميع تكاليف طابعة وبيع البطاقات وتراقب المديرية هذا النوع من ألعاب الحظ من خلال لجنة الرقابة على اليانصيب الفوري، حيث تقدم تقاريرها الدورية إلى المديرية عن سير عمليات الرقابة.\r\n4 ـ في مراقبة أعمال اليانصيب الخاص:\r\nقامت المديرية خلال سنة 2005 بتنظيم أعمال اليانصيب الخاص بفرعيه الدعائي التجاري والخيري، وذلك باستقبال أصحاب العلاقة والتدقيق في الطلبات والمستندات المرفقة، وعرض هذه الطلبات على لجنة اليانصيب الوطني وقبل رفعها إلى معالي وزير المالية لإصدار القرار اللازم بشأنها.\r\nجميع السحوبات المرخصة تمت، بإشراف موصفين منتدبين من قبل المدرية من أجل التثبت من سلامة السحوبات، ونظمت المحاضر بنتائج هذه السحوبات موقعة من مندوب المديرية والمؤسسة المعنية.\r\nلقد أدت الجهود المتواصلة من قبل المديرية بالتعاون مع دائرة الضرائب غير المباشرة في مصلحة الواردات إلى انضباط شبه كامل في مجال اليانصيب الخاص، بحيث أصبحت جميع المؤسسات التجارية والجمعيات الخيرية تتوجه إلى المديرية من أجل الحصول على الترخيص القانوني اللازم لإجراء اليانصيب الخاص، تجاريا كان أم خيريا، مما أدى إلى ضبط الرسوم المتوجبة واستيفائها من قبل دائرة الضرائب غير المباشرة من ناحية، وإعطاء المصداقية المطلوبة لإجراء مثل هذه السحوبات من ناحية ثانية.\r\n5 ـ في الدعاية والإعلان:\r\nينص دفتر الشروط الخاص بتلزيم اليانصيب الوطني، بأن تكون تكاليف الدعاية والإعلان على عاتق الشركة الملتزمة، على أن تساهم الإدارة بنسبة 1% من قيمة إصدارات اليانصيب الوطني كإعلانات ودعاية وبدل إجراء السحوبات على شاشة التلفزيون، وتطبيقا لذلك قامت المديرية بنشر إعلانات ودعاية لليانصيب الوطني بواسطة الجرائد والمجلات، بالإضافة إلى الإعلانات الدائمة على تلفزيون لبنان.\r\n6 ـ في إيرادات المديرية:\r\nبلغت موازنة مديرية اليانصيب الوطني لعام 2005/82000000000/ل.ل.\r\nاثنان وثمانون مليار ليرة لبنانية، موزعة كالتالي:\r\nـ حاصلات بيع أوراق اليانصيب الوطني /45000000000/ل.ل. خمسة وأربعون مليار ليرة لبنانية.\r\nـ إيرادات اللوتو اللبناني /30000000000/ل.ل. ثلاثون مليار ليرة لبنانية.\r\nـ إيرادات اليانصيب الفوري /3630000000/ل.ل. ثلاثة مليارات وستماية وثلاثون مليون ليرة لبنانية.\r\nـ إيرادات مختلفة /3370000000/ل.ل. ثلاثة مليارات وثلاثماية وسبعون مليون ليرة لبنانية.\r\nأما الإيرادات المحققة فعليا خلال سنة 2005، فهي موزعة كالتالي:\r\nـ حاصلات بيع أوراق اليانصيب: /23182250000/ل.ل.\r\nـ إيرادات اللوتو اللبناني: /40553586000/ل.ل.\r\nـ إيرادات اليانصيب الفوري: /349880000/ل.ل.\r\nـ إيرادات مختلفة: /1132072000/ل.ل."
        },
        {
          "type": "text",
          "data": "= 65217788000 ل.ل.\r\nبلغت حصة الخزينة من هذه الإيرادات: 48000000000/ل.ل. من خلال تحليل أولي للإيرادات وإجراء مقارنة بين ما هو مقدر في موازنة المديرية لعام 2005، وكما هي محققة فعليا، يتبين لنا ما يلي:\r\n1 ـ في إيرادات اليانصيب الوطني المحققة فعليا عام 2005، نجد أن هنالك تدني في مبيعات اليانصيب الوطني لهذه السنة بلغة نسبته 48% عن تقديرات الموازنة، بينما من ناحية ثانية نجد أن عائدات اللوتو تخطت المبالغ المقدرة بما مجموعه /0 1055358600/ل.ل. ما نسبته 35% من تقديرات الموازنة وهذا الأمر يعود ـ من خلال مراقبتنا لحركة السوق ـ،إلى أن توجه ورغبة اللاعبين هي أكبر بالنسبة إلى اللوتو اللبناني، بعد أن تمت التعديلات على هذا النوع من اليانصيب وتنزيل سعر الشبكة، بينما تبلغ قيمة ورقة اليانصيب الوطني خمسة آلاف ليرة لبنانية مع جوائز أقل قيمة ما تبلغه جائزة اللوتو، مما جعل اللاعبين، وخاصة من فئة الشباب يتوجهون إلى اللوتو اللبناني.\r\nأما المبالغ المدفوعة كمساهمة داخل القطاع العام (حصة الخزينة العامة)، فقد تطورت خلال سنة 2005 إيجابيا، مقارنة مع السنوات الثلاث السابقة على الرغم من تدني مبيعات اليانصيب الوطني، وهذا التطور الإيجابي يعود إلى ارتفاع في عائدات اللوتو اللبناني.\r\nوالجدول التالي يبين مدى هذا التطور:\r\nسنة 2000: /24000000000/ل.ل.\r\nسنة 2001: /26000000000/ل.ل.\r\nسنة 2002: /24000000000/ل.ل.\r\nسنة 2003: /36000000000/ل.ل.\r\nسنة 2004: /41500000000/ل.ل.\r\nسنة 2005: /48000000000/ل.ل.\r\nوتجدر الإشارة إلى أن عائدات الخزينة العامة من الضريبة على جوائز اليانصيب الوطني واللوتو اللبناني واليانصيب الفوري بلغت سنة 2005: /0 477707400/ل.ل. أربعة مليارات وسبعماية وسبعة وسبعون مليونا وأربعة وسبعون ألف ليرة لبنانية موزعة على الشكل التالي:\r\nالضريبة على جوائز اللوتو: /2586969000/ل.ل.\r\nالضريبة على جوائز التيكوتاك: /50981000/ل.ل.\r\nالضريبة على جوائز اليانصيب: /2139124000/ل.ل.\r\nوهذا المبلغ يدفع مباشرة لصندوق الخزينة العامة، ولا يدخل ضمن موازنة المديرية.\r\nرابعا: ـ الصعوبات والعقبات والاقتراحات والحلول:\r\nلقد صادف عمل المديرية خلال سنة 2005 بعض الصعوبات والعراقيل، منها ما هو ناتج عن أمور خارجة عن التوقعات، ومنها ما هو متعلق بحركة السوق، وقد عملت المديرية على تدارك جزءا من هذه الصعوبات والعراقيل، منها ما هو ناتج عن أمور خارجة عن التوقعات، ومنها ما هو متعلق بحركة السوق، وقد عملت المديرية على تدارك جزءا من هذه الصعوبات والعراقيل ووضعت الحلول السريعة لها، ونقترح بعض الحلول لمعالجة البعض الآخر وذلك وفقا لما يلي:\r\n1 ـ اقتراحات حول اليانصيب:\r\n1 ـ من ناحية التشريعات التي تحكم عمل اليانصيب الوطني، فإنها بمعظمها أصبحت قديمة وتخطاها الزمن، خاصة مع التطور الكبير الذي حصل في وسائل العمل في مجال الاتصالات وفي الإدارة، وكلها أمور تدخل في صلب عمل مديرية اليانصيب الوطني، فالمرسوم الاشتراعي رقم 142/59 مثل والمرسوم التنظيمي رقم 2436/59 يعود تاريخهما إلى سنة 1959، وإن جرت بعد التعديلات عليهما.\r\nلذلك فإنه سبق لنا واقترحنا في تقريرنا السنوي لعام 2004 بأن يصار إلى إعادة النظر بمعظم التشريعات والأنظمة المتعلقة باليانصيب الوطني بشكل عام، وإعادة صياغتها وتعديل ما يجب تعديله، وإضافة ما يجب إضافته، غير أن شيئاً من هذا لم يحصل على الرغم من إبلاغ معالي الوزير ـ وهو المرجع الصالح ـ صورة عن التقرير السنوي لعام 2004 واتبعناه بكتاب تذكير بالموضوع.\r\nوإننا نعود ونكرر اقتراحنا هذا في التقرير السنوي لعام 2005، مع إضافة وهي تعديل في طريقة تلزيم اليانصيب الوطني بحيث يتم تلزيمه بنفس الطريقة التي سبق ولزم بواسطتها اللوتو اللبناني واليانصيب الفوري، ليقتصر دور الإدارة المراقبة فقط وتلقي حصتها من بيع أوراق اليانصيب دون التدخل في الطباعة ودفع قيمة الجوائز وغير ذلك.\r\n2 ـ بالنسبة لملاك المديرية فإن النقص الحاد بعدده أصبح يؤثر سلبا على سير عمل المديرية، وهو مرشح للتناقص بسبب قرب بلوغ عدد من موظفي المديرية السن القانونية خلال فترات متتالية من عام 2006. لذلك فإن المطلوب وبإلحاح رفد ملاك المديرية بعدد من الموظفين، وبأقرب وقت ممكن، حيث إن النقص الحاد بعدد الموظفين بات يؤثر سلبا على سير عمل المديرية لعام.\r\n3 ـ كان من برامج المديرية العام 2005، ومن ضمن ما تسمح به الأنظمة المعمول بها حاليا، أن يتم إعادة تنظيم عمل اليانصيب الوطني من ناحية طريقة إجراء السحوبات واعتماد وسائل حديثة في ذلك، وتطوير اليانصيب الوطني المعمول به حاليا، بشكل يتماشى مع تطلعات ورغبة الجمهور، مما يؤدي حسب توقعاتنا في رفع نسبة بيع أوراق اليانصيب الوطني لم تأتي إيجابية، حيث زادت نسبة التدني في البيع بشكل زاد عن التدني في سنة 2004، وهذا ما جعل الإدارة البدء باتخاذ الإجراءات المنصوص عليها في دفتر الشروط الخاص لبيع أوراق اليانصيب الوطني، والاقتراح على معالي الوزير، بفسخ العقد مع الشركة الملتزمة وإسناد عملية البيع إلى شركة جديدة وبشروط مختلفة تتماشى مع التطورات المذكورة أعلاه، علما أن مدة التزام الشركة الحالية ينتهي في آخر السنة 2006.\r\n4 ـ لا تزال قيود حسابات المديرية وتسجيل المعاملات تتم يدويا، إما تسجيل أوراق إصدارات اليانصيب الوطني المرتجعة فإنها تتم بواسطة الكومبيوتر، كما أن الرمز الذي تحتويه ورقة اليانصيب فإنه مبرمج، وتتم مراقبته على الكومبيوتر.\r\nلذلك فإن من برامج المديرية لعام 2006 مكننة جميع أعمال المحاسبة وتسجيل المعاملات في قلم المديرية.\r\n5 ـ على الرغم من أن معظم متطلبات الأمان الذي يجب أن تحتويها ورقة اليانصيب الوطني من تواقيع سرية وعلامات فارقة وحبر لا يجري تداوله سوى بين الدول وفي الأوراق النقدية، بالإضافة إلى الرقم المرمز الذي يقرأ بواسطة القارئ الإلكتروني، فإن التطور الحاصل على صعيد التصوير بواسطة الكومبيوتر سهل عملية تصوير أوراق اليانصيب بغية الغش، فإننا عمدنا خلال عملية تلزيم طبع أوراق اليانصيب الذي جرى في أواخر عام 2003 إلى زيادة (الهولوغرام) إلى طباعة الورقة، والمعمول به في طباعة بعض فئات العملة اللبنانية والعملات الأجنبية والشيكات، مما يجعل من المستحيل تزوير أو تصوير أوراق اليانصيب، وقد أثبت اعتماد هذا النوع من وسائل الأمان جدارته ولم تحصل أي عملية تزوير في أوراق اليانصيب الوطني خلال عام 2005."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/2/2006\nمدير اليانصيب الوطني\nعامر حيدر"
}