{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213360",
  "title": "تأسيس جمعية باسم: «رابطة متخرجي معهد الآداب الشرقية ـ كلية الآداب العلوم الإنسانية في جامعة القديس يوسف في بيروت» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "100",
    "date": " 18/03/2006",
    "oj_number": "15",
    "oj_publish_date": "23/03/2006",
    "oj_page": "1394-1395"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «رابطة متخرجي معهد الآداب الشرقية ـ كلية الآداب والعلوم الإنسانية في جامعة القديس يوسف في بيروت» والمسجل لدى المديرية الإدارية المشتركة برقم 4786 تاريخ 25/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «رابطة متخرجي معهد الآداب الشرقية ـ كلية الآداب والعلوم الإنسانية في جامعة القديس يوسف في بيروت».\r\nمركزها: بيروت ـ طريق الشام ـ جامعة القديس يوسف ـ حرم العلوم الإنسانية ـ معهد الآداب الشرقية ـ المبنى A ـ الطابق السادس.\r\nغايتها: ـ الرابطة هي الشخصية المعنوية لمتخرجي معهد الآداب الشرقية، الذين يشكلون مجموعة متخصصين جمعهم المعهد في تربية ثقافية، وانتظموا في رابطة رسمية ترعى شؤونهم الثقافية والاجتماعية وتعبر عن تطلعاتهم وتسهم في تحقيق أهدافهم المشتركة في رباط روحي، وفكري، وثقافي، وحضاري واجتماعي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان ابراهيم شباط\r\nدعد فؤاد الحلبي\r\nمهى محمد رفيق يموت\r\nيوسف حسيب عبد الساتر\r\nجورج انطوان الأسمر\r\nدنيا محمد سعيد فياض العلي\r\nميرنا انطوان غره\r\nممثل الجمعية تجاه الحكومة: المحامي انطوان ابراهيم شباط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آذار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}