{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213450",
  "title": "تحديد آلية اخذ العلم للتظاهر والتجمع والاعتصام .",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1024",
    "date": " 29/03/2006",
    "oj_number": "18",
    "oj_publish_date": "06/04/2006",
    "oj_page": "1901-1903"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة)،\nبناء على أحكام الدستور ولا سيما المادة 13 منه،\nبناء على محضر اجتماع مجلس الأمن الداخلي المركزي بتاريخ 28/3/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يلغى كل نص مخالف لأحكام هذا القرار، وينشر ويعمل به فورا وحتى إشعار آخر.",
      "content": [
        {
          "type": "text",
          "data": "يقدم العلم بالتظاهر أو التجمع أو الاعتصام إلى المحافظ المختص قبل موعد التظاهرة بثلاثة أيام على الأقل ويجب أن يتضمن هذا العلم النقاط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ سبب الدعوة للتظاهر واسم وصفة الجهة الداعية لها والشعارات الأساسية التي ستطلق."
        },
        {
          "type": "text",
          "data": "2 ـ أسماء منظمي التظاهرة الذين يجب أن يكونوا لبنانيين وأن لا يقل عددهم عن ثلاثة بالإضافة إلى تحديد أماكن إقامتهم."
        },
        {
          "type": "text",
          "data": "3 ـ عدد المشاركين التقريبي في التظاهرة وساعة انطلاقها وساعة انتهائها."
        },
        {
          "type": "text",
          "data": "4 ـ مكان أو أمكنة تجمع المتظاهرين للانطلاق."
        },
        {
          "type": "text",
          "data": "5 ـ خط سير التظاهرة المقترح بحيث تذكر الشوارع التي ستسلكها والأماكن التي ستتوقف فيها لإلقاء الكلمات."
        },
        {
          "type": "text",
          "data": "6 ـ مكان تفرق التظاهرة."
        },
        {
          "type": "text",
          "data": "7 ـ تقديم تعهد بتحمل المسؤولية الكاملة عن أي ضرر قد تسببه التظاهرة للأشخاص والممتلكات الخاصة والعامة موقع من قبل مقدمي الطلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمحافظ ولأسباب أمنية أن يعدل أن يغير مكان تجمع وانطلاق التظاهرة والشوارع التي ستسلكها وزمان إقامتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتم تسمية لجنة ارتباط بين المتظاهرين والقوة الأمنية الموجودة على الأرض تتألف من:"
        },
        {
          "type": "text",
          "data": "ـ ثلاثة من المتظاهرين على الأقل تتم تسميتهم من قبل منظمي التظاهرة."
        },
        {
          "type": "text",
          "data": "ـ قائد القوة الأمنية الموجود على الأرض."
        },
        {
          "type": "text",
          "data": "تكون مهمة هذه اللجنة التنسيق لمنع حصول أي خلل أمني أثناء مواكبة التظاهرة أو أي أعمال شغب قد تحصل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يطلع وزير الداخلية والبلديات قبل التظاهرة بـ 24 ساعة على الأقل على اقتراحات المحافظ الخطية والمبنية علي مقترحات مقدمة من قوى الأمن الداخلي ويقرر الوزير عند الاقتضاء دعوة مجلس الأمن المركزي للاجتماع ودراسة الوضع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في الحالات الطارئة الخاصة التي لا تتحمل التأخير يجري تقديم الطلب إلى المحافظ الذي يعالج الموضوع فور وروده."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لأحكام هذا القرار، وينشر ويعمل به فورا وحتى إشعار آخر."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آذار 206\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}