{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213875",
  "title": "تحديد آلية جديدة في أخذ وزارة الداخلية والبلديات العلم والخبر بتأسيس الجمعيات في لبنان وتسهيل هذا الأمر تطبيقا لأحكام قانون الجمعيات الصادر عام 1909 وتعديلاته",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "10",
    "date": " 19/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2962-2965"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة من قانون الجمعيات، بحيث يصار بعدها إلى رفع الأمر من قبل الوزير إلى مقام مجلس الوزراء لإقرار اللازم.",
      "content": [
        {
          "type": "text",
          "data": "أولا: فيما يتعلق بتأسيس الجمعية:"
        },
        {
          "type": "text",
          "data": "تنص المادة الثانية من قانون الجمعيات على ما يلي:\n«إن تأليف الجمعية لا يحتاج إلى الرخصة في أول الأمر ولكنه يلزم في كل حال بمقتضى المادة السادسة إعلام الحكومة بها بعد تأسيسها». وبالتالي يكفي عند تأسيس جمعية معينة (اجتماعية، ثقافية، سياسية وسواها..) أن يتقدم مؤسسوها لدى وزارة الداخلية والبلديات ببيان علم وخبر يتضمن المستندات التالية:\nـ اسم الجمعية وعنوانها.\nـ ثلاث نسخ عن أنظمة الجمعية موقعة من قبل المؤسسين ومصادق عليها بخاتم الجمعية ويمكن الاستئناس بالأنظمة المعدة من قبل الوزارة التي تعطى مجانا للمؤسسين.\nـ إخراجات قيد للمؤسسين (يشترط أن لا يكون أحد المؤسسين دون العشرين وذلك وفقا لأحكام قانون الجمعيات).\nـ سجلات عدلية شرط أن لا يكون قد مضى عليها أكثر من ثلاثة أشهر.\nتتولى وزارة الداخلية والبلديات التدقيق في هذه المستندات وبناء عليه يعطى المؤسسون بيانا يشير إلى أن الوزارة أخذت علما بتأسيس الجمعية وذلك دون إحالة العلم والخبر لأي مرجع للاستفسار أو للاستقصاء عنه إنما سيصار إلى تبليغ البيان بأخذ الوزارة بالعلم والخبر إلى المراجع المعنية فيه (وزارات ـ إدارات ـ نقابات إلخ...).\nلوزارة الداخلية والبلديات الحق في رفض تسليم البيان المشار إليه أعلاه في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا كان البيان لا يشمل المعلومات المفروضة قانونا.\n2 ـ إذا كان موضوع الجمعية مستندا على أساس غير مشروع، مخالفا لأحكام القوانين والأنظمة والآداب العمومية."
        },
        {
          "type": "text",
          "data": "في حال رفض تسليم العلم والخبر للأسباب المبينة أعلاه تحل الجمعية بمرسوم يصدر عن مجلس الوزراء.\nبعد أخذ البيان بالعلم والخبر يصار إلى نشره في الجريدة الرسمية وفقا للأصول المعمول بها حاليا."
        },
        {
          "type": "text",
          "data": "ثانيا: فيما يتعلق بالهيئة الإدارية للجمعية. تنص المادة السابعة من قانون الجمعيات على ما يلي:"
        },
        {
          "type": "text",
          "data": "«يشترط أن يوجد في مركز كل جمعية هيئة إدارية تؤلف من شخصين على الأقل».\nكما تنص المادة السادسة من القانون نفسه على ما يلي: «يتحتم على الجمعيات أن تعلم الحكومة في الحال بما يقع من التعديل والتبديل في نظامها الأساسي أو في هيئة إدارتها ومقامها... ».\nويستفاد مما تقدم أن للجمعية كامل الحرية في انتخاب أعضاء هيئتها الإدارية وهذا الانتخاب لا يخضع لرقابة وزارة الداخلية والبلديات حيث لا حاجة لحضور مندوب من قبلها العملية الانتخابية لانتفاء النص القانوني على ذلك. لكنه بالمقابل يبقى على الجمعية استنادا إلى المادة السادسة المشار إليها أعلاه، إيداع وزارة الداخلية والبلديات نسخة عن محضر الانتخاب موقعا من قبل أعضاء الهيئة العامة المشاركين في العملية الانتخابية وفقا للأصول، وإنه بموجب المحضر المذكور للجمعية الحق في الحصول على إفادة رسمية صادرة عن وزارة الداخلية والبلديات بأسماء أعضاء الهيئة الإدارية وذلك وفقا للمعطيات والمعلومات الموجودة في الملف."
        },
        {
          "type": "text",
          "data": "ثالثا: فيما يتعلق بتعديل أنظمة الجمعية. تنص المادة السادسة من قانون الجمعيات على ما يلي:"
        },
        {
          "type": "text",
          "data": "«يتحتم على الجمعيات أن تعلم الحكومة في الحال بما يقع من التعديل والتبديل في نظامها الأساسي أو في هيئة إدارتها ومقامها وهذا التعديل إنما ينفذ حكمه على شخص ثالث من يوم إعلام الحكومة به».\nوبالتالي فإن تعديل أنظمة الجمعية لا يخضع لأية مصادقة من أي نوع كانت أو لأية أصول خاصة سوى ما نصت عليه أنظمة الجمعية ولكن وبمقتضى المادة السادسة المشار إليها أعلاه، يتحتم إبلاغه في الحال إلى وزارة الداخلية والبلديات وذلك لأن التعديل يعتبر نافذا بالنسبة للجمعية منذ إقراره من قبلها إنما لا يسري حكمه بالنسبة للأشخاص الثالثين إلا من تاريخ إبلاغه إلى وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "رابعا: فيما يتعلق بالمستندات السنوية الواجب على الجمعية تقديمها:"
        },
        {
          "type": "text",
          "data": "تنص المادة السابعة من المرسوم رقم 10830 تاريخ 9/10/1962 على ما يلي:\n«في الشهر الأول من كل سنة، على كل جمعية مجازة أن تتقدم من وزارة الداخلية بلائحة تتضمن أسماء أعضائها وبنسخة عن موازنتها السنوية ومن حسابها القطعي السابق. ويخضع هذا الحساب لرقابة الوزارة المختصة». كما تنص المادة الثامنة من المرسوم نفسه على ما يلي: «ويعاقب بالغرامة من خمسماية إلى ألفي ليرة كل من يخالف أحكام المادة السابقة من هذا القانون. وتضاف الغرامة في حال التكرار». وبالتالي يتوجب على كل جمعية أن تتقدم في الشهر الأول من كل سنة بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "ـ قطع حساب السنة المنصرمة.\nـ موازنة السنة المقبلة.\nـ لائحة بأسماء أعضاء الهيئة العامة. تتعرض الجمعية لغرامة مالية في حال تأخرها في تقديم المستندات المشار إليها أعلاه."
        },
        {
          "type": "text",
          "data": "خامسا : فيما يتعلق بحل الجمعية، بحيث يصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تنص المادة 3 من قانون الجمعيات على ما يلي:"
        },
        {
          "type": "text",
          "data": "«لا يجوز تأليف جمعيات مستندة إلى أساس غير مشروع مخالف لأحكام القوانين والآداب العمومية أو على قصد الإخلال براحة المملكة وبكامل ملكية الدولة أو تغيير شكل الحكومة الحاضرة أو التفريق سياسة بين العناصر العثمانية المختلفة وبرفض إعطاء العلم والخبر بها وتحل بمرسوم يصدر عن مجلس الوزراء».\nوتنص المادة 14 من القانون نفسه على ما يلي:\n«إن الأموال العائدة لجمعية منعتها الحكومة أو فسخت برضاء أعضائها واختيارهم أو بحكم نظامها الداخلي إذا وجد بشأنها نص في نظام تلك الجمعية الأساسي عمل به وإلا عمل بموجب القرار الذي يعطى من هيئة الجمعية العمومية».\nكما تنص المادة الأولى من المرسوم 10830 على ما يلي:\n«يحضر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكاب أفرادها بصفتهم الحزبية جرائم تتعلق بأمن الدولة اقترنت بأحكام مبرمة...».\nتنص المادة 338 من قانون العقوبات على ما يلي:\n«تحل كل جمعية سرية وتصادر أموالها...». يستفاد مما تقدم أن الحالات التي يجوز فيها حل الجمعية تقتصر على الآتي:\n1 ـ قرار من قبل هيئتها العمومية وفق الأصول المنصوص عنها في نظامها.\n2 ـ قرار مبرم من قبل القضاء المختص استنادا إلى المادة 338 من قانون العقوبات.\n3 ـ بفعل الإدارة إذا كان موضوعها مستندا إلى أساس غير مشروع يدخل في إحدى الحالات المنصوص عليها في المواد 3 و14 من قانون الجمعيات المشار إليهما أعلاه والمادة الأولى من المرسوم رقم 10830 الواردة آنفا وذلك وفقا للآلية التالية:\nيحال بيان العلم والخبر فور توقيعه إلى المديرية العامة للأمن العام لإجراء التحقيقات اللازمة والاستعلام عن كافة نشاطات الجمعية ومؤسسيها، يصار بعدها إلى إفادة المديرية العامة للشؤون السياسية واللاجئين مباشرة عن نتيجة هذه التحقيقات وبالسرعة الممكنة، بحيث يمكن للمديرية العامة للأمن العام والمديرية العامة للشؤون السياسية واللاجئين اقتراح رفض تسليم العلم والخبر وحل الجمعية إذ تبين وجود أي مانع يحول دون استمرارها على أساس مخالف لأحكام المادة الثالثة من قانون الجمعيات، بحيث يصار بعدها إلى رفع الأمر من قبل الوزير إلى مقام مجلس الوزراء لإقرار اللازم."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 ايار 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}