{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213519",
  "title": "تأسيس جمعية سياسية باسم: «جمعية التيار العربي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "114",
    "date": " 06/04/2006",
    "oj_number": "19",
    "oj_publish_date": "13/04/2006",
    "oj_page": "2095-2097"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية التيار العربي» والمسجل لدى المديرية الإدارية المشتركة برقم 8152 تاريخ 30/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى العلم والخبر للجمعية السياسية المسماة: «جمعية التيار العربي». مركزها: بيروت ـ المزرعة ـ شارع البستاني ـ الجامعة العربية ـ رقم العقار 5865 ـ قسم 12. غايتها: الغاية من تأسيس هذه الجمعية هي:"
        },
        {
          "type": "text",
          "data": "1 ـ ضمان سيادة الدولة اللبنانية العربية الانتماء واستقلالها من أي تدخل خارجي."
        },
        {
          "type": "text",
          "data": "2 ـ بناء الدولة على قاعدة المساواة والتكافل الاجتماعي وتكافؤ الفرص."
        },
        {
          "type": "text",
          "data": "3 ـ احترام الحريات العامة للمواطن وحرية الصحافة خاصة."
        },
        {
          "type": "text",
          "data": "4 ـ تعزيز دور المرأة في المجتمع وإزالة الفوارق بينها وبين الرجل."
        },
        {
          "type": "text",
          "data": "5 ـ دعم الشباب وتعزيز دورهم في تطوير المجتمع وتنشيط الحياة الاجتماعية والسياسية."
        },
        {
          "type": "text",
          "data": "6 ـ التأكيد على النظام الاقتصادي الحر، ودعم المؤسسات الصغيرة التي تشكل أساس الدورة الإنتاجية في البلاد."
        },
        {
          "type": "text",
          "data": "7 ـ إلزامية التعليم لكل المواطنين للمرحلة الأساسية وتوحيد كتاب التاريخ اللبناني والعربي ونشره للأجيال الطالعة."
        },
        {
          "type": "text",
          "data": "8 ـ اعتماد لغة الحوار والديمقراطية وتعزيز الوحدة الوطنية بين كل أطياف وفئات المجتمع واحترام التعددية الفكرية والانفتاح على الحضارات."
        },
        {
          "type": "text",
          "data": "9 ـ تعاون لبنان الوثيق مع أشقاءه العرب بما يضمن المصالح المشتركة والسيادة كما مع أصدقاء لبنان من الدول الأجنبية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: صبحي محمد ديب"
        },
        {
          "type": "text",
          "data": "حيدر محمد علي عبد الكريم سنو"
        },
        {
          "type": "text",
          "data": "حيدر كامل محيدلي"
        },
        {
          "type": "text",
          "data": "بشارة جورج وزير"
        },
        {
          "type": "text",
          "data": "شاكرشوكت البرجاوي"
        },
        {
          "type": "text",
          "data": "داود حكمت عبد الصمد"
        },
        {
          "type": "text",
          "data": "سليم عبد الفتاح عكاوي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد صبحي محمد ديب حيدر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}