{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213567",
  "title": "تأسيس جمعية باسم: «نهار الشباب» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "119",
    "date": " 11/04/2006",
    "oj_number": "20",
    "oj_publish_date": "20/04/2006",
    "oj_page": "2170-2172"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «نهار الشباب» والمسجل لدى المديرية الإدارية المشتركة برقم 5948 تاريخ 8/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «نهار الشباب».\r\nمركزها: بيروت ـ الوسط التجاري ـ مبنى جريدة النهار.\r\nغايتها: ـ تهدف الجمعية إلى العمل في قطاع الشباب والطلاب وتطوير الصلات فيما بينهم، أفرادا ومجموعات، وتفعيل المساحات المشتركة وتنمية دينامية حوارية جامعة وتشبيك الجهود، تأسيسا على ما أطلقه الشهيد جبران تويني وعمل من أجله في ملحق «نهار الشباب» وغيره من الأفكار والمبادرات التي حملها إلى شباب لبنان.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، واصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنايلة جبران تويني\r\nراشد سليم فايد\r\nرضوان ابراهيم عقيل\r\nزياد سليم بارود\r\nوليد نديم عبود\r\nغسان جوزيف حجار\r\nخليل حبيب شماس\r\nممثل الجمعية تجاه الحكومة: الآنسة نايلة جبران تويني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}