{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213573",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية للانماء والعمل الانساني» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "125",
    "date": " 13/04/2006",
    "oj_number": "20",
    "oj_publish_date": "20/04/2006",
    "oj_page": "2178-2180"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة)،\nبناء على المرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للانماء والعمل الانساني» والمسجل لدى المديرية الإدارية المشتركة برقم 1002 تاريخ 14/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية للانماء والعمل الانساني».\r\nمركزها: طرابلس ـ التل ـ شارع المطران ـ ملك فهد احمد طليس ـ الطابق الثالث.\r\nغايتها: ـ التنمية المتمثلة بالعمل الاجتماعي الخيري الانمائي.\r\n1 ـ وذلك من خلال تقديم الخدمات لمن هم بحاجة لها والعمل على رفع المستوى الثقافي، عبر إقامة المحاضرات والندوات والقيام بدورات تدريبية ومحو الأمية والأنشطة الفنية.\r\n2 ـ رفع المستوى التربوي عبر إنشاء المؤسسات التربوية: مدرسة ـ معهد ـ جامعة ـ مكتبة عامة.\r\n3 ـ مساعدة الفقراء والمحتاجين وتقديم المساعدات والارشادات لهم.\r\n4 ـ العمل والاستعانة بأصحاب الاختصاص على إنشاء مستوصف ومستشفى خاص وكذلك دار حضانة للايتام والعجزة والمعوقين، باتباع الأصول والقوانين الخاصة بذلك.\r\n5 ـ إصدار النشرات والمطبوعات الخاصة والمواد الارشادية التي تسهم في تحقيق غاية الجمعية.\r\n6 ـ التفاعل والتعاون مع الوزارات ذات الصلة والبلديات والجمعيات الأهلية لما فيه خير المجتمع وتنميته.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخالد حمد مرعي\r\nواصف محمد علم الدين\r\nوليد حسن اندرون\r\nسمير جورج مراد\r\nعبد القادر قاسم عجاج\r\nممثل الجمعية تجاه الحكومة: السيد خالد حمد مرعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}