{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213574",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية لتراخيص الامتياز» مركزها: بقنايا ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "126",
    "date": " 13/04/2006",
    "oj_number": "20",
    "oj_publish_date": "20/04/2006",
    "oj_page": "2180-2181"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لتراخيص الامتياز» والمسجل لدى المديرية الإدارية المشتركة برقم 3794 تاريخ 16/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية لتراخيص الامتياز».\r\nمركزها: بقنايا ـ الطريق العام ـ بناية ابو جودة ـ شركة ركتانكل جون ـ ملك شارل عربيد ـ قضاء المتن.\r\nغايتها: 1 ـ العمل على جمع المؤسسات اللبنانية التي أعطت أو ترغب في تصدير تراخيص امتياز خاصة بها إلى مؤسسات أجنبية خارج لبنان وكذلك المؤسسات اللبنانية الحاصلة و/أو ترغب الحصول على تراخيص امتياز من مؤسسات أجنبية وذلك في مسعى لتوجيه هذه المؤسسات نحو أفضل السبل لتحقيق أهدافها هذه وللمحافظة على حقوق المؤسسات اللبنانية المستوردة و/أو المصدرة لتراخيص الامتياز.\r\n2 ـ السعي لضم الجمعية إلى كل من:\r\nـ الاتحاد الأوروبي لتراخيص الامتيازات\r\n{European Franchise Federation}\r\nـ جمعية المتوسط لتراخيص الامتياز\r\n{Mediteranean Franchise Association}\r\nـ الاتحاد الدولي لتراخيص الامتياز\r\n{World Franchise Council}\r\nبهدف الافادة من الاتصالات والخدمات التي تؤمنها هذه الاتحادات للمؤسسات الأعضاء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nشارل جوزف عربيد\r\nجورج ميشال النجار\r\nنبيل محمد مختار اللاذقي\r\nمحمد على نزار شقير\r\nمحمد موسى رفاعي\r\nروبير موريس فاضل\r\nممثل الجمعية تجاه الحكومة: السيد نبيل مختار اللاذقي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}