{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214585",
  "title": "إنشاء جمعية تعاونية لتطوير وتصنيع إنتاج الزيتون في محافظة الشمال",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "127",
    "date": " 05/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3742-3743"
  },
  "preamble": "إن المدير العام للتعاونيات،\nبناء على المرسوم رقم 2514 تاريخ 23/2/2000 (تعيين المدير العام)،\nبناء على المادة التاسعة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 17199 تاريخ 18/8/1964 المعدلة بالمادة الرابعة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 3508 تاريخ 29/6/1972،\nبناء على المرسوم رقم 2989 تاريخ 17/3/1972،\nبناء على طلب الإنشاء المقدم إلى المديرية العامة للتعاونيات،\nبناء على مقررات الجمعية التأسيسية المنعقدة بتاريخ 13/5/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تؤسس في قضاء عكار جمعية تعاونية تدعى: «الجمعية التعاونية لتطوير وتصنيع إنتاج الزيتون في دار بعشتار ـ الكورة م.م. «. مدتها: /90/سنة. تسعون سنة. نطاق عملها: منطقة دار بعشتار العقارية والامتداد الطبيعي للمناطق بين قلعة أميون الجنوبية وسهل بزيزا. مركزها: دار بعشتار. مسؤوليتها: محدودة بقيمة الأسهم المكتتب بها. رأسمالها الأساسي: /21.500.000/ل.ل. واحد وعشرون مليون وخمسماية ألف ليرة لبنانية. أغراضها: تهدف التعاونية إلى تحسين أوضاع أعضائها الاقتصادية والاجتماعية وذلك بأن تعمل على:"
        },
        {
          "type": "text",
          "data": "1 ـ زيادة إنتاج الزيتون وتحسين نوعية الزيت وتخفيض كلفة الإنتاج وذلك عن طريق تقديم الإرشادات للمزارعين وتوزيع مبيدات لمكافحة الأمراض والتنسيق مع الفلاحين والمعاصر والعمال لبرمجة العمل والحصول على حسم في الكلفة والعمل على مكننة زراعة الزيتون وتصنيع وتعليب الزيت وعلى بيع المحصول إلى الخارج ضمن مواصفات التجارة الدولية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/6/2006\nالمدير العام للتعاونيات\nجوزيف طربيه"
}