{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213575",
  "title": "تأسيس جمعية باسم: «جمعية أبناء كفرتبنيت الاجتماعية» مركزها: كفرتبنيت ـ قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "127",
    "date": " 15/04/2006",
    "oj_number": "20",
    "oj_publish_date": "20/04/2006",
    "oj_page": "2181-2182"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية أبناء كفرتبنيت الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 4872 تاريخ 27/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى العلم والخبر للجمعية المسماة: «جمعية أبناء كفرتبنيت الاجتماعية». مركزها: كفرتبنيت ـ الشارع العام ـ ملك فضل فقيه ـ قضاء النبطية."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 ـ تهتم وتعمل على محاربة الجهل والفقر وتساهم في تطور المجتمع وتوزيع الارشادات الصحية الضرورية لأبناء البلدة. وتنظيم دورات تدريبية: منها إقامة دورات على الاسعافات الأولية."
        },
        {
          "type": "text",
          "data": "2 ـ تعمل على اعداد برامج تثقيفية وفقا للقيم الأخلاقية والتربوية. وإنشاء مكتبة تضم كتب وكراسات علمية متنوعة."
        },
        {
          "type": "text",
          "data": "3 ـ اعداد جيل من البراعم والأطفال والأولاد للتوعية العامة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: فضل قاسم فقيه عبد الله"
        },
        {
          "type": "text",
          "data": "علي حمامص زينب"
        },
        {
          "type": "text",
          "data": "محمود عتريس"
        },
        {
          "type": "text",
          "data": "محمد اسماعيل ياسين"
        },
        {
          "type": "text",
          "data": "ذيب حسين زيتون"
        },
        {
          "type": "text",
          "data": "ادهم حسن فقيه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد محمد اسماعيل ياسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}