{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213617",
  "title": "تأسيس جمعية باسم: «جمعية جان وشارلوت صراف فونديشن» مركزها: عمارة شلهوب ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "130",
    "date": " 19/04/2006",
    "oj_number": "21",
    "oj_publish_date": "27/04/2006",
    "oj_page": "2258-2259"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية جان وشارلوت صراف فونديشن» والمسجل لدى المديرية الإدارية المشتركة برقم 7555 تاريخ 24/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية جان وشارلوت صراف فونديشن».\r\nمركزها: عمارة شلهوب ـ منطقة نهر الموت ـ ملك صراف ـ قضاء المتن.\r\nغايتها: تهدف هذه المؤسسة إلى:\r\n1 ـ تشجيع النشاطات الاجتماعية والثقافية.\r\n2 ـ نشر العلم والمعرفة عبر عقد المؤتمرات والندوات وإقامة الدورات التدريبية المتخصصة.\r\n3 ـ تقديم المساعدات المادية والصحية والمعنوية للعائلات المستوردة.\r\n4 ـ مساعدة الطلاب المحتاجين.\r\n5 ـ العمل على توجيه الاختصاصات والخدمات على أساس الواقع الاجتماعي والثقافي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغازي حنا صراف\r\nروجه كريم تابت\r\nجوان جاك الصراف\r\nكارول إيلي أبي كرم\r\nممثل الجمعية تجاه الكومة: السيد روجه كريم تابت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}