{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213622",
  "title": "تأسيس جمعية باسم: «جمعية جذور ـ مؤسسة سيمون بولس» مركزها: زوق مصبح ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "135",
    "date": " 20/04/2006",
    "oj_number": "21",
    "oj_publish_date": "27/04/2006",
    "oj_page": "2264-2265"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية جذور ـ مؤسسة سيمون بولس» والمسجل لدى المديرية الإدارية المشتركة برقم 6203 تاريخ 9/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية جذور ـ مؤسسة سيمون بولس».\r\nمركزها: زوق مصبح ـ أدونيس ـ بناية معوض ـ الطابق الأول ـ قضاء كسروان.\r\nغايتها: تتولى الجمعية تحقيق الأهداف التالية:\r\n1 ـ التعليم: تأهيل المدارس، جمع الكتب المدرسية المستعملة وترميمها وإعادة توزيعها، النشاطات الترفيهية الخارجية وغيرها لاستكمال تفتح الأولاد الأكثر حرمانا.\r\n2 ـ الثقافة والنشاطات الثقافية: التعريف بالمواهب الفنية عبر تنظيم معارض ودورات تعليمية في مجال الفنون التشكيلية للأفراد أو للمجموعات التي لا تتيح لها أحوالها الخاصة الاشتراك بمثلها.\r\nالتوعية المتعلقة بالثروة الثقافية للمناطق وبالإمكانيات المتوفرة للمجتمع المدني للمحافظة عليها.\r\nنشاطات ثقافية وأدبية متنوعة الهادفة إلى تثقيف الأجيال الصاعدة.\r\n3 ـ الصحة: إعداد ملفات صحية للمحرومين لتأمين إدارة أفضل لشؤونهم من قبل مؤسسات العناية الصحية.\r\nتأمين الأجهزة والمعدات الطبية والاستشفائية والمخبرية المستعملة وتوزيعها على المستشفيات والمستوصفات الخيرية والمختبرات بغية استعمالها في خدمة المحتاجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجواد سيمون بولس\r\nبشارة صبحي حاتم\r\nزياد رامز خازن\r\nغنطوس إدوار الجميل\r\nاليزابيت ادوار حنا حنا\r\nغسان اميل مخيبر\r\nاسكندر شاهين عاصي\r\nنسيب اسكندر غبريل\r\nرنده اسكندر غبريل\r\nاليسار سيمون بولس\r\nممثل الجمعية تجاه الحكومة: السيدة أليسار سيمون بولس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}