{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213689",
  "title": "تأسيس جمعية باسم: «جمعية لقاء سيدة الجبل» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "143",
    "date": " 25/04/2006",
    "oj_number": "22",
    "oj_publish_date": "04/05/2006",
    "oj_page": "2341-2342"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية لقاء سيدة الجبل» والمسجل لدى المديرية الإدارية المشتركة برقم 7807 تاريخ 27/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية لقاء سيدة الجبل».\r\nمركزها: بيروت ـ المتحف ـ شارع أديب اسحاق ـ سنتر المتحف Centre du Musee ـ الطابق السابع.\r\nغايتها: 1 ـ تسعى الجمعية إلى تحقيق الأهداف التالية:\r\n1 ـ تأمين المساعدات الاجتماعية بشكل عام في مختلف المجالات الحياتية اليومية.\r\n2 ـ دعم ورعاية البرامج العلمية والثقافية والبيئية وتنظيم الندوات الثقافية والفكرية والعلمية والبيئية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخالد عفيف الهاشم\r\nسيمون جورج كرم\r\nبسام سعد الخوري\r\nالين جورج شقير\r\nاسعد مراد الراعي\r\nبهجت انطوان سلامه\r\nفيليبو ادوار سعيد\r\nممثلة الجمعية تجاه الحكومة: السيدة الين جورج شقير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}