{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213690",
  "title": "تأسيس جمعية باسم: «جمعية واحة السلام الاجتماعي الثقافي الخيرية»\r\nمركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "145",
    "date": " 25/04/2006",
    "oj_number": "22",
    "oj_publish_date": "04/05/2006",
    "oj_page": "2344-2345"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية واحة السلام الاجتماعي الثقافي الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 21410 تاريخ 26/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية واحة السلام الاجتماعي الثقافي الخيرية».\r\nمركزها: طرابلس ـ الحدادين ـ طلعة الرفاعية ـ العقار رقم 336 ـ مقسم 3 ـ ملك إبراهيم محمد علي العتر.\r\nغايتها: 1 ـ دراسة أوضاع أبناء المدينة الاجتماعية واحتياجاتهم.\r\n2 ـ نشر التربية والتعليم عبر إقامة مؤسسات تربوية.\r\n3 ـ نشر الوعي الفكري.\r\n4 ـ إقامة مستوصف يهتم بالعلاج الصحي وتأمين الدواء.\r\n5 ـ القيام بالواجب اللازم عند حدوث وفاة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد وهيب فؤاد صفدي\r\nإبراهيم محمد علي العتر\r\nبسام أحمد خزعل\r\nمحمد سليم مقداد\r\nعصام أحمد مرحبا\r\nممثل الجمعية تجاه الحكومة: المحامي بسام أحمد خزعل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}