{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213737",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية لاخصائيي المخاطر المالية\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "149",
    "date": " 27/04/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2413-2414"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لاخصائيي المخاطر المالية» والمسجل لدى المديرية الإدارية المشتركة برقم 21049 تاريخ 23/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية لاخصائيي المخاطر المالية».\r\nمركزها: بيروت ـ 315 الصيفي ـ شارع سليم تقلا ـ ملك المحامي سليم المعوشي.\r\nغايتها: تسعى الجمعية إلى تحقيق الأهداف التالية:\r\n1 ـ تشجيع على ارساء نظام إدارة المخاطر المالية لدى المصارف والمؤسسات المالية يتماشى مع المستوى العالمي لإدارة المخاطر المالية ولا سيما النظام المقترح من قبل لجنة \r\nبازل 2\r\n2 ـ تنظيم الندوات ولقاءات العمل لشرح مفهوم وسبل تطبيق إدارة المخاطر المالية.\r\n3 ـ تقديم وشرح أهداف وبرامج «الجمعية العالمية لاخصائيي المخاطر» ولا سيما منها البرنامج المعد لتحضير ونيل شهادة «مدير مخاطر مالية».\r\n4 ـ تشجيع اللقاءات وتبادل الأفكار بين مديري المخاطر المالية في لبنان والمنطقة والعالم.\r\n5 ـ التنسيق والتعاون مع مديري المخاطر المالية في الدول المجاورة لتأسيس جمعيات تعنى بشؤون إدارة المخاطر في بلادهم كما الحال في لبنان.\r\nولبلوغ أهدافها: يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعاصم محمد علي صفي الدين\r\nريتا حبيب عون\r\nدينا يوسف الكوسا\r\nمايا علي الخطيب\r\nناديا علي موسى\r\nباسكال موسى مقصود\r\nخالد نسيب عبد الصمد\r\nهادي عزت عبد الخالق\r\nرنا حافض غانم\r\nايلي ابراهيم دعبول\r\nممثل الجمعية تجاه الحكومة: السيدة دينا يوسف الكوسا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}