{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213742",
  "title": "تأسيس جمعية باسم: \"تجمع مالكي الابنية المؤجرة في لبنان\" مركزها: جونية- قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "155",
    "date": " 29/04/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2419-2420"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «تجمع مالكي الأبنية المؤجرة في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 8719 تاريخ 5/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «تجمع مالكي الأبنية المؤجرة في لبنان».\r\nمركزها: جونية ـ شارع فؤاد شهاب ـ سنتر فنزويلا ـ ملك جوزيف شليطه زغيب ـ الطابق الأول ـ قضاء كسروان.\r\nغايتها: 1 ـ السعي مع الجهات المختصة لتحرير جميع عقود الإيجارات في لبنان.\r\n2 ـ دعم مالكي الأبنية المؤجرة على الصعد التالية: المعنوية والقانونية والمالية والتمويلية والمعلوماتية.\r\n3 ـ اجراء دراسات تتعلق بالغايات السابقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجوزيف شليطه زغيب\r\nعماد اسطفان الشدياق\r\nمارك خوسه غصن\r\nانطون قزحيا ضو\r\nريمون الياس زغيب\r\nممثل الجمعية تجاه الحكومة: السيد جوزيف شليطه زغيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 نيسان 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}