{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212878",
  "title": "تأسيس جمعية باسم: «هيئة تفعيل دور المرأة في القرار الوطني» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "15",
    "date": " 21/01/2006",
    "oj_number": "4",
    "oj_publish_date": "26/01/2006",
    "oj_page": "304/305"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «هيئة تفعيل دور المرأة في القرار الوطني» والمسجل لدى المديرية الإدارية المشتركة برقم 1496 تاريخ 20/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «هيئة تفعيل دور المرأة في القرار الوطني».\r\nمركزها: بيروت ـ الرملة البيضاء ـ بناية ابن سينا ـ ملك حياة ارسلان ـ الطابق الخامس.\r\nغايتها: ـ أهداف الجمعية اجتماعية وثقافية:\r\nتوعية المرأة لواجباتها لناحية المشاركة في القرار الوطني وحقها في هذه المشاركة.\r\nللمرأة دور فاعل لا يقل عن دور الرجل في بناء المجتمع والوطن.\r\nدور المرأة ودور الرجل يتكاملان ويتلاقيان أبناء مجتمع أفضل والهيئة تأخذ على عاتقها نشر هذا الأفكار والتوعية عليها.\r\nعلى أن يطبق ذلك وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحياة شفيق وهاب\r\nريمه كمال عز الدين\r\nد. فؤاد الخوري جرجس بيطار\r\nلطيفه محمد هرموش\r\nد. احلام عبد اللطيف بيضون\r\nمريم الدكتور سليمان مفرج\r\nد. سامي محمد خليل الريشوني\r\nهبه انور مخيش\r\nروز يوسف مرعب\r\nرودريك فرحات مطر\r\nممثل الجمعية تجاه الحكومة: السيد رودريك فرحات مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الثاني 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}