{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213747",
  "title": "تأسيس جمعية باسم: \"جمعية السيدة العذراء الخيرية للسريان الارثوذكس\" مركزها: سد البوشرية- قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "160",
    "date": " 02/05/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2425-2427"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية السيدة العذراء الخيرية للسريان الأرثوذكس» والمسجل لدى المديرية الإدارية المشتركة برقم 49 تاريخ 2/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية السيدة العذراء الخيرية للسريان الأرثوذكس».\r\nمركزها: سد البوشرية ـ السبتية ـ شارع الفردوس ـ مطرانية السريان الأرثوذكس ـ قضاء المتن.\r\nغايتها:\r\n1 ـ مساعدة العائلات الفقيرة ماديا واجتماعيا.\r\n2 ـ مساعدة الأيتام والمرضى.\r\n3 ـ إقامة الندوات الروحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاولكا مارون الحلو\r\nميرلا جورج قلايلي\r\nفيفيان عبدو درويش\r\nاميره عبد النور شماس (المعروف سكاب)\r\nالأب الياس يعقوب عكاري\r\nجمانه مطانس كاسوحه\r\nممثل الجمعية تجاه الحكومة: الأب الياس يعقوب عكاري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}