{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212801",
  "title": "ترخيص بانشاء اختصاصات والغاء اخرى في مدرسة فنية خاصة في بسكنتا (قضاء المتن)باسم \"مدرسة مار منصور المهنية.\"(لجمعية راهبات البزنسون).",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16109",
    "date": " 07/01/2006",
    "oj_number": "3",
    "oj_publish_date": "19/01/2006",
    "oj_page": "211-213"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 7500 تاريخ 9/11/1995 ورقم 7969 تاريخ 15/2/1996 ورقم 10469 تاريخ 20/6/1997 ورقم 7568 تاريخ 7/3/2002 (المتعلقة بالترخيص بإنشاء مدرسة فنية خاصة في بسكنتا (قضاء المتن) باسم «مدرسة مار منصور المهنية»)،\nبناء على الاستدعاء المقدم من جمعية راهبات البزنسون والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5206/6 تاريخ 4/7/2005 وملحقه بتاريخ 19/7/2005 والمتضمن طلب الترخيص بإنشاء اختصاصات والغاء أخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لجمعية راهبات البزنسون ممثلة بشخص رئيسها بإنشاء اختصاصات والغاء أخرى في المدرسة الفنية الخاصة باسم «مدرسة مار منصور المهنية» الكائنة عى العقار رقم 3377 من منطقة بسكنتا العقارية (قضاء المتن) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة التعليم الفني والمهني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "(انظر الجدول)\nكما وتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: الطباعة على الكمبيوتر ـ لغات الكومبيوتر ـ الرقص الايقاعي ـ رقص الباليه ـ التفصيل والخياطة ـ اخصائي تصميم الأزياء ـ التدبير المنزلي ـ أمينة سر مختزلة ـ مسك الدفاتر ـ محاسب عام ـ اخصائي موسيقى ـ اللغة الانكليزية ـ الرسم على القماش ـ العناية بالطفل ـ الماكياج ـ تصفيف الشعر ـ العناية بالبشرة ـ اخصائي مطبخ شرقي ـ اخصائي حلويات ـ اخصائي مطبخ غربي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت في المدرسة المذكورة جميع الاختصاصات المرخص لها بها سابقا ولا يحق لها التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 كانون الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}