{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212850",
  "title": "الترخيص بتملك حقوق عينية عقارية.(للسيد محمد عبد الله علي القرقاوي من التابعية الاماراتية).",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16132",
    "date": " 16/01/2006",
    "oj_number": "4",
    "oj_publish_date": "26/01/2006",
    "oj_page": "271/272"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب للسيد محمد عبد الله علي القرقاوي من التابعية الإماراتية المسجل برقم 112/2005/أ تاريخ 17/12/2005 والمرفق بالمستندات التي تثبت أن مجموع ما يطلب الترخيص بتملكه يزيد على ثلاثة آلاف متر مربع في الأراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nوبعد موافق مجلس الوزراء في جلسته المنعقدة بتاريخ 5/1/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد محمد عبد الله علي القرقاوي من التابعية الإماراتية، بتملك 140 سهم في العقار 758 من منطقة حمانا العقارية ـ قضاء بعبدا ـ ويعود لها مساحة 2430 م.م. من أصل مساحة العقار الإجمالية البالغة 41669 م.م. و1200 سهم في كل من العقارات 1040 و1041 و1044 من منطقة فالوغا العقارية ـ قضاء بعبدا ـ ويعود لها مساحة 7432 م.م. من أصل مساحة العقارات الإجمالية البالغة 14865 م.م. وكامل العقارات رقم 317 و318 و319 و320 و601 و602 و603 و604 و605 و606 و607 و608 و609 و614 و617 و629 و630 من منطقة بتبيات العقارية قضاء بعبدا البالغة مساحتها 35028 م.م. والغاية من التملك هي للبناء والسكن.\r\nعلى الجهة المرخص لها أن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 كانون الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور"
}