{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212854",
  "title": "حصر اجازة «المدرسة اللبنانية العالمية» الكائنة في برج البراجنة (قضاء بعبدا) باسم الشريك في اجازتها والاجازة له بإدخال شريك في اجازة المدرسة المذكورة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16141",
    "date": " 16/01/2006",
    "oj_number": "4",
    "oj_publish_date": "26/01/2006",
    "oj_page": "275/276"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 5891 تاريخ 4/11/1994 المتضمن الاجازة للسيدين مصطفى حسين حامد ومأمون محمد منصور فتح مدرسة خاصة لمراحل الروضة والتعليم العالي الابتدائي والمتوسط والثانوي خارجية، مختلطة، شتائية صيفية، نهارية مع حق التدريس صيفا في برج البراجنة (قضاء بعبدا) على العقارين رقم 2902 و2903 باسم المدرسة اللبنانية العالمية،\nبناء على الحكم رقم 39 تاريخ 7/12/1997 الصادر عن القاضي المنفرد في «صغبين» المتضمن ثبوت وفاة المرحوم مأمون محمد منصور بتاريخ 16/8/1970،\nبناء على الاستدعاء رقم 3222/12 تاريخ 19/12/2003 المتضمن طلب السيد مصطفى حسين حامد ادخال جمعية الإرشاد والإصلاح الخيرية الإسلامية شريكة معه في اجازة المدرسة المذكورة مكان شريكه المتوفي المرحوم مأمون محمد منصور بعد تنازل ورثته عن حصتهم في الاجازة لمصلحة السيد مصطفى حسين حامد بموجب كتاب منظم لدى الكاتب العدل في بيروت الأستاذ فيصل قيس والمسجل تحت الرقم 8902 تاريخ 29/10/2002،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nأجيز للسيد مصطفى حسين حامد صاحب اجازة «المدرسة اللبنانية العالمية» الكائنة على العقارين 2902 و2903 من منطقة برج البراجنة (قضاء بعبدا) ادخال جمعية الإرشاد والإصلاح الخيرية الإسلامية شريكة معه في اجازة المدرسة المذكورة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحصرت اجازة «المدرسة اللبنانية العالمية» الكائنة على العقارين رقم 2902 و2903 من منطقة برج البراجنة (قضاء بعبدا) باسم الشريك في اجازتها السيد مصطفى حسين حامد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأجيز للسيد مصطفى حسين حامد صاحب اجازة «المدرسة اللبنانية العالمية» الكائنة على العقارين 2902 و2903 من منطقة برج البراجنة (قضاء بعبدا) ادخال جمعية الإرشاد والإصلاح الخيرية الإسلامية شريكة معه في اجازة المدرسة المذكورة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 كانون الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}