{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212861",
  "title": "الترخيص بإنشاء اختصاصات والغاء أخرى في مدرسة تدريب مهني خاصة\r\nباسم «مدرسة الكرنك للتجميل» في المزرعة ـ بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16148",
    "date": " 16/01/2006",
    "oj_number": "4",
    "oj_publish_date": "26/01/2006",
    "oj_page": "283/284"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 2716 تاريخ 1/10/1992 ورقم 3056 تاريخ 22/5/2000 ورقم 5872 تاريخ 16/7/2001 ورقم 15116 تاريخ 9/9/2005 (الترخيص بإنشاء مدرسة تدريب مهني خاصة باسم «مدرسة الكرنك للتجميل» في المزرعة ـ بيروت)،\nبناء على الاستدعاء المقدم من السيدين ابراهيم محمد عنتر وبلال ابراهيم عنتر والسيدة سلوى خالد الصفح والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 7334/6 تاريخ 6/10/2005 والمتضمن طلب الترخيص بإنشاء اختصاصات في المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسادة ابراهيم محمد عنتر المولود سنة 1943 وبلال ابراهيم عنتر المولود سنة 1981 وسلوى خالد الصفح المولودة سنة 1957 بإنشاء اختصاصات إضافية في مدرسة التدريب المهني الخاص باسم «مدرسة الكرنك للتجميل» الكائنة على العقار رقم 5620 القسم 1/4 من منطقة المزرعة العقارية (بيروت) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة، التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: الماكياج ـ التزيين النسائي ـ تنظيف البشرة ـ اخصائي في نزع الشعر الكترونيا ـ الوشم التجميلي ـ اخصائي في تقليم الأظافر ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ تصفيف الشعر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت في المدرسة المذكورة جميع النصوص والاختصاصات المرخص لها بها سابقا ولا يحق لها التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 كانون الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}