{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212852",
  "title": "إعطاء وزارة الطاقة والمياه سلفة خزينة لدعم مادة المازوت .",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16165",
    "date": " 20/01/2006",
    "oj_number": "4",
    "oj_publish_date": "26/01/2006",
    "oj_page": "272/273"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على قرار مجلس الوزراء رقم (25) المتخذ بجلسته المنعقدة بتاريخ 17/11/2005 القاضي بتحديد سعر صفيحة المازوت،\nبناء على اقتراح وزيري المالية والطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ماد 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الطاقة والمياه سلفة خزينة مقدارها /55/مليار ليرة (خمسة وخمسون مليار ليرة لبنانية)، تخصص لدعم مادة المازوت وفق ما يلي:\r\n* يفتح لدى مصرف لبنان حساب خاص بالسلفة.\r\n* يتم تحريك هذا الحساب وفق آلية خاصة يضعها وزيري الطاقة والمياه والمالية.\r\n* يصار إلى التعاقد مع مدقق حسابات خارجي للتدقيق في عمليات الدعم.\r\nـ الغاية من دفع السلفة: تأمين دعم صفيحة المازوت بقيمة /3000/ل.ل. خلال الفترة الممتدة من تاريخ 24/11/2005 وحتى آخر شباط 2006، على أن يتوقف الدعم عندما يبلغ سعر الصفيحة /12.000/ل.ل.\r\nـ طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم، وذلك بناء على طلب وزارة الطاقة والمياه مرفق بالمستندات الثبوتية اللازمة.\r\nـ كيفية تسديد السلفة: تسدد السلفة إما نقدا أو بالاقتطاع من المساهمات الملحوظة لوزارة الطاقة والمياه في الموازنة العامة أو بالطريقتين معا، أو من الاعتمادات التي ستفتح في الموازنة العامة وتغطى من حصيلة التبرعات لدعم مادة المازوت، والتي ستوضع في حساب خزينة خاص، يفتح لدى مصرف لبنان، لهذه الغاية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى مدير الخزينة والدين العام، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، ودائرة المحاسبة في المديرية العامة للنفط، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ماد 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش"
}