{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212832",
  "title": "إعطاء مجلس الإنماء والإعمار سلفة خزينة لتسديد قيمة المصالحة مع تضامن CCC/ هوكتيف.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16177",
    "date": " 23/01/2006",
    "oj_number": "4",
    "oj_publish_date": "26/01/2006",
    "oj_page": "253/254"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على قراري مجلس الوزراء رقم 47 تاريخ 6/10/2005 ورقم 48 تاريخ 20/10/2005 المتضمنين الموافقة على إجراء مصالحة مع تضامن CCC/ هوكتيف،\nبناء على اقتراح رئيس مجلس الوزراء، ووزيري الأشغال العامة والنقل، والمالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 19/1/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى مجلس الإنماء والإعمار سلفة خزينة بقيمة /98.000.000.000/ل.ل. (ثمانية وتسعون مليار ليرة لبنانية).\r\nالغاية من دفع السلفة: تسديد قيمة المصالحة مع تضامن CCC/ هوكتيف.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزية يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لمجلس الوزراء الإنماء والإعمار.\r\nكيفية تسديد السلفة: تسدد هذه السلفة بالاقتطاع من المساهمات الملحوظة في الموازنة العامة للعام 2006 من القانون برنامج تطوير وتأهيل مطار رفيق الحريري الدولي في موازنة الأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتودع قيمة السلفة في وزارة المالية حساب الأمانات لدى مديرية الخزينة والدين العام وتسحب تباعا بناء على كتب موجهة إلى وزارة المالية من قبل مجلس الإنماء والإعمار وبعد موافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزى منها في غير الغاية التي أعطيت من أجلها، وفي حال المخالفة تستحق السلفة فورا أصلا وفائدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة والدين العام في وزارة المالية، والمحتسب لدى مجلس الإنماء والإعمار، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 كانون الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي\nوزير المالية\nالإمضاء: جهاد أزعور"
}