{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212957",
  "title": "الاجازة بتعبئة مياه للشرب او للطاولة من منطقة القرنة العقارية قضاء عكار .",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16230",
    "date": " 01/02/2006",
    "oj_number": "7",
    "oj_publish_date": "09/02/2006",
    "oj_page": "554/556"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 108 تاريخ 16/9/83 (تنظيم استثمار المياه والمرطبات المعبأة في اوعية) لا سيما المادة الاولى\nبناء على الطلب المقدم من السيد محمد بكار زكريا والمسجل في ديوان وزارة الصحة العامة تحت الرقم 434 بتاريخ 17/1/2004\nبناء على نتيجة دراسة مصلحة الهندسة الصحية في وزارة الصحة العامة\nوبعد استطلاع رأي وزارة الطاقة والمياه بكتابها رقم 96/ص1 تاريخ 31/5/2005 (استعمال مياه البئر لاغراض صناعية)\nبناء على اقتراح وزير الصحة العامة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأجيز للسيد محمد بكار زكريا بتعبئة المياه المستخرجة من البئر الواقع في العقار غير الممسوح من منطقة القرنة العقارية ـ قضاء عكار ـ محافظة عكار في أوعية خاصة بقصد بيعها من العموم على أن لا تتعدى كمية المياه المستخرجة 30م3 يوميا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر هذه المياه مياه طاولة أو للشرب كما هو وارد في الفقرة 5 من المادة 3 من المرسوم الاشتراعي رقم 108 تاريخ 16/9/1983"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على السيد محمد بكار زكريا القيام بتسديد كافة الرسوم المالية الواجب تأديتها للخزينة اللبنانية وفقا للقوانين والأنظمة المرعية الاجراء المتعلقة بالمياه الخاضعة للترخيص للأغراض الصناعية والتي يقتضي تحديدها من قبل المديرية العامة للموارد المائية والكهربائية في وزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتوجب على السيد محمد بكار زكريا التقيد بالقوانين والأنظمة النافذة خاصة المرسوم الاشتراعي رقم 108 تاريخ 19/9/83 والمرسوم رقم 1039/99 (مواصفات مياه الشرب) والمرسوم رقم 14438 تاريخ 2/5/70 وتعديلاته (تحديد رسم الطابع المالي لرخصة اشغال الأملاك العمومية) وتعميم رئاسة مجلس الوزراء رقم 28/96 (المتعلق بتحصيل الرسوم المتوجبة على استعمال المياه العمومية)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعتبر هذا المرسوم لاغيا في حال عدم الاستفادة من أحكامه لجهة التقدم بطلب ترخيص إنشاء معمل للتعبئة خلال عامين من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 شباط 2006\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الصحة العامة\nالامضاء: محمد جواد خليفه\nوزير الطاقة والمياه\nالامضاء: محمد فنيش"
}