{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212956",
  "title": "الترخيص بانشاء مدرسة تدريب مهني خاصة باسم \"اكاديمية لبنان التقنية\" في العباسية (قضاء صور) .",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16242",
    "date": " 02/02/2006",
    "oj_number": "7",
    "oj_publish_date": "09/02/2006",
    "oj_page": "553/554"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)\nبناء على المرسوم رقم 7880 تاريخ 25/7/1966 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)\nبناء على الاستدعاء المقدم من السيد محمود قاسم الخطيب والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 6394/6 تاريخ 18/11/2005 والمتضمن طلب الترخيص له بانشاء مدرسة تدريب مهني خاصة باسم \"اكاديمية لبنان التقنية\"\nبناء على اقتراح وزير التربية والتعليم العالي\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد محمود قاسم الخطيب المولود سنة 1968 بإنشاء مدرسة تدريب مهني خاصة في العباسية (قضاء صور) على القسم رقم 8 من العقار رقم 2380 من منطقة العباسية العقارية باسم «أكاديمية لبنان التقنية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة، التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: محاسب عام ـ اللغة الإنكليزية ـ اللغة الألمانية ـ اللغة الإيطالية ـ تصفيف الشعر ـ الماكياج ـ الوشم التجميلي ـ اخصائي في نزع الشعر الكترونيا ـ الطباعة على الكمبيوتر ـ تركيب وصيانة الكمبيوتر ـ لغات الكمبيوتر ـ حجز وبيع تذاكر السفر ـ كهربائي عام وتمديدات ـ اخصائي في المساحة ـ تصميم المواقع الالكترونية ـ فني مونتاج في الإعلان ـ أمانة السر التنفيذية ـ رسم هندسي على الكمبيوتر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 شباط 2006\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالامضاء: خالد قباني"
}