{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213057",
  "title": "الغاء استملاك قسم من العقار رقم 8 منطقة حوش الغنم العقارية المصدق بالمرسوم رقم 12758 تاريخ 14/05/1963- مشروع انشاء خط التوتر العالي من رياق الى بعلبك -قضائي زحلة- بعلبك- (محافظة البقاع)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16373",
    "date": " 15/02/2006",
    "oj_number": "11",
    "oj_publish_date": "23/02/2006",
    "oj_page": "957/958"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاستملاك رقم 58 تاريخ 29/5/1991،\nبناء على المرسوم رقم 12758 تاريخ 14/5/1963 القاضي باعتبار من المنافع العامة مشروع إنشاء خط التوتر العالي من رياق إلى بعلبك ـ قضائي زحلة ـ بعلبك ـ محافظة البقاع،\nبناء على طلب مالكي العقار رقم 8 منطقة حوش الغنم العقارية ـ قضاء زحلة ـ شطب إشارتي المرسوم وقرار وضع اليد عن صحيفة عقارهم،\nبناء على الكتاب الصادر عن مؤسسة كهرباء لبنان رقم الصادر 5684 تاريخ 9/4/2005 والذي أفاد بإزالة عامود التوتر وخط التوتر من العقار رقم 8 منطقة حوش الغنم العقارية ـ قضاء زحلة ـ وجرى تغذية المحطات من مخرج الحلانية 15 ك.ف.\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي استملاك قسم من العقار رقم 8 منطقة حوش الغنم العقارية ـ قضاء زحلة ـ الوارد في المرسوم رقم 12578 تاريخ 14/5/1963 مشروع إنشاء خط التوتر العالي من رياق إلى بعلبك ـ قضائي زحلة ـ بعلبك ـ محافظة البقاع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق لمالكي العقار رقم 8 منطقة حوش الغنم العقارية ـ قضاء زحلة ممارسة حق استرداد مساحة /16/م2 (ستة عشر مترا مربعا) موقع عامود التوتر التي الغي استملاكها بموجب المادة الأولى أعلاه، وفقا للشروط المنصوص عليها في المادة 33 من قانون الاستملاك رقم 58 تاريخ 29/5/1991"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 شباط 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش"
}