{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213117",
  "title": "الترخيص بانشاء اختصاصات والغاء اخرى في معهد فني خاص في البوشرية (قضاء المتن) باسم \"معهد بيبلوس للعلوم والمهن-فرع الدورة \"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16415",
    "date": " 23/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1035/1036"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 8307 تاريخ 19/4/1967 ورقم 12151 تاريخ 30/4/1998 ورقم 3988 تاريخ 6/10/2000 ورقم 10304 تاريخ 18/6/2003 (الترخيص بإنشاء المعهد الفني الخاص في البوشرية (قضاء المتن) باسم «معهد بيبلوس للعلوم والمهن ـ فرع الدورة»)،\nبناء على الاستدعاء المقدم من السيدين ايوب وفيولات حتي وملحقه والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 7089/6 تاريخ 29/9/2005 والمتضمن طلب الترخيص بإنشاء اختصاصات والغاء أخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد ايوب يوسف حتي المولود سنة 1938 والسيدة فيولات الياس بشارة حتي المولودة سنة 1933 بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم «معهد بيبلوس للعلوم والمهن ـ فرع الدورة» الكائن على العقار رقم 2648 من منطقة البوشرية العقارية (قضاء المتن) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "كما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: محاسب عام ـ رئيس محاسبة ـ أمينة سر تنفيذية ـ لغات الكمبيوتر ـ تركيب وصيانة أجهزة الكمبيوتر ـ الطباعة على الكمبيوتر ـ تصميم المواقع الالكترونية ـ التجارة والخدمات بواسطة الانترنت ـ فني في الإعلان الطباعي ـ تقني تشخيص أعطال السيارات ـ اخصائي ميكانيكي وكهربائي سيارات ـ اخصائي الكتروميكانيكي سيارات ـ اخصائي الكتروني سيارات ـ اخصائي عناية دورية بالسيارات ـ اخصائي في تسويق قطع غيار السيارات ـ اخصائي كهربائي عام ـ اخصائي تدفئة وتبريد ـ اخصائي الكتروني ـ اخصائي أجهزة سمعية بصرية ـ اخصائي مركب ومصلح راديو وتلفزيون ـ اخصائي صيانة الأجهزة الخلوية ـ مزين للرجال ـ التزيين النسائي ـ تصفيف الشعر النسائي ـ الماكياج ـ العناية بالأظافر ـ ترويج مستحضرات التجميل ـ اخصائي حجز وبيع تذاكر السفر ـ التصوير الفوتوغرافي ـ والفيديو ـ اخصائي أجهزة المراقبة والحماية الالكترونية ـ إدارة مكاتب التوظيف ـ اللغة الإنكليزية ـ اخصائي في أعمال الدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد المذكور جميع الاختصاصات المرخص لها بها سابقا ولا يحق لها التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}