{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213194",
  "title": "الترخيص بتملك حقوق عينية عقارية في منطقة العبادية العقارية ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16433",
    "date": " 27/02/2006",
    "oj_number": "13",
    "oj_publish_date": "09/03/2006",
    "oj_page": "1156-1157"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على كتاب شركة المجموعة الدولية المتحدة العقارية ش.م.ل. المسجل برقم 4/2006/أ تاريخ 18/1/2006 الذي يثبت أن ما تملكه الشركة وما تطلب الترخيص بتملكه يزيد على ثلاثة آلاف متر مربع في الأراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/2/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة المجموعة الدولية المتحدة العقارية ش.م.ل. بتملك العقارات رقم 4073 ـ 4103 ـ 4106 ـ 4123 و4159 من منطقة العبادية العقارية ـ قضاء بعبدا ـ البالغ مجموع مساحتها 9500 م.م.، و360 سهما في العقار رقم 4157 من ذات المنطقة العقارية أي ما يعادل مساحة 94 م.م.، من أصل مساحة العقار البالغة 621 م.م. و241 و1557 سهما في القسم ـ أ ـ المفرز عن العقار رقم 5009 من منطقة العبادية العقارية ـ قضاء بعبدا ـ أي ما يعادل مساحة 620 م.م. من أصل مساحة القسم البالغة 955 م.م. والغاية من التملك هي إنشاء مشروع سكني وسياحي.\r\nعلى الجهة المرخص لها أن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 شباط 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور"
}