{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213187",
  "title": "تعديل المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته (تنظيم المقالع والكسارات)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16456",
    "date": " 27/02/2006",
    "oj_number": "13",
    "oj_publish_date": "09/03/2006",
    "oj_page": "1136/1141"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته(قانون التنظيم المدني)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة)،\nبناء على القانون رقم 221 تاريخ 29/5/2000 وتعديلاته (تنظيم قطاع المياه) لا سيما المادة 2 منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 4917 تاريخ 24/3/1994 المتعلق بالمؤسسات الخطرة والمضرة بالصحة،\nبناء على المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته (تنظيم المقالع والكسارات)،\nبناء على اقتراح وزراء الداخلية والبلديات، الدفاع الوطني بالوكالة، الأشغال العامة والنقل، الصحة العامة، الزراعة، الصناعة، البيئة والطاقة والمياه،\nوبعد موافقة المجلس الوطني للمقالع (الجلسة رقم 4 تاريخ 25/11/2005)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 64/2005 ـ 2006 تاريخ 29/11/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 5/1/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به بعد ثلاثة أشهر من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الأولى من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته وتستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«1 ـ 1 تعتبر مقالع جميع الأماكن الطبيعية الصالحة لاستخراج الأتربة والصخور والمواد المعدنية أو المتحجرة أو الرملية الكائنة على سطح الأرض أو في جوفها والتي لا يمكن اعتبارها مناجم بموجب المادة الثالثة من نظام المناجم الصادر بموجب القرار رقم 113 ل.ر. تاريخ 9/8/1933. كما تعتبر مقالع بمعنى هذا المرسوم محافر الرمول والأتربة بحد ذاتها."
        },
        {
          "type": "text",
          "data": "«1 ـ 2 يعتبر استثمارا للمقالع كل استخراج المواد المذكورة أعلاه من مكامنها بغية استعمالها للاستثمار أو التسويق أو التصنيع أو الردم."
        },
        {
          "type": "text",
          "data": "1 ـ 3 إن الكسارات المركزة في المقالع تعتبر جزءا منها وخاضعة لنفس أحكام هذه المقالع المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "1 ـ 4 يمنع منعا باتا الاستثمار في المواقع الطبيعية والمحميات الطبيعية والمنتزهات الإقليمية والوطنية ومجاري الأنهر المبنية في الخريطة رقم (1) المرفقة بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "1 ـ 5 يمكن تركيب كسارات خارج نطاق المقالع لفترات معينة ولأجل مشروع إنشائي عام أو خاص، شرط أن تقع الكسارة ضمن حدود المشروع وأن تتوفر فيها الشروط الفنية والبيئية المطلوبة، وذلك بموجب قرار يصدر عن وزير البيئة بناء على اقتراح المجلس الوطني للمقالع. تزال هذه الكسارات حكما بانتهاء هذا المشروع أو بموجب قرار يصدر عن وزير البيئة بناء على اقتراح المجلس الوطني للمقالع. تحدد أنواع وأحجام المشاريع الإنشائية الكبرى وفقا لمعايير يضعها المجلس الوطني للمقالع وتصنف بقرار يصدر عن وزير البيئة."
        },
        {
          "type": "text",
          "data": "1 ـ 6 يسمح لوزارة الأشغال العامة والنقل ووزارة الطاقة والمياه التصرف بناتج الأشغال التي تقوم بها وفقا للقوانين المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "1 ـ 7 تكون موافقة وزارة الصناعة إلزامية في ما خص طلبات تراخيص الكسارات المنفردة دون مقلع."
        },
        {
          "type": "text",
          "data": "1 ـ 8 يبقى تنظيم استخراج الرمول وسائر المواد من الأملاك العمومية البحرية خاضعا لأحكام المرسوم رقم 3899 تاريخ 6 آب 1993 أو أي تعديل قد يطرأ عليه»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى البند 12 ـ ج من المادة 7 من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«طريقة استعمال وتخزين المتفجرات وتدابير حمايتها وعدد الاختصاصيين باستعمالها:"
        },
        {
          "type": "text",
          "data": "تنظم عمليات التفجير بقرار مشترك يصدر عن وزارتي الداخلية والبلديات والبيئة ويخضع كل استثمار يستخدم التفجير في عملية الاستخراج لكشف دوري من أجل قياس درجة الذبذبات الأرضية. على أصحاب الاستثمار تقديم كشوفات على دفاتر ممهورة من قبل وزارة البيئة في ما يخص التفجيرات التي تمت لأجل أعمال الاستخراج بحيث تضم المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "7 ـ 1 اسم المستثمر."
        },
        {
          "type": "text",
          "data": "7 ـ 2 رقم الترخيص."
        },
        {
          "type": "text",
          "data": "7 ـ 3 رقم العقار ـ المنطقة العقارية."
        },
        {
          "type": "text",
          "data": "7 ـ 4 نوع الاستثمار."
        },
        {
          "type": "text",
          "data": "7 ـ 5 مصدر المتفجرات."
        },
        {
          "type": "text",
          "data": "7 ـ 6 اسم المسؤول عن التفجير."
        },
        {
          "type": "text",
          "data": "7 ـ 7 كمية المتفجرات."
        },
        {
          "type": "text",
          "data": "7 ـ 8 ساعة التفجيرات."
        },
        {
          "type": "text",
          "data": "7 ـ 9 طريقة التفجير."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يضاف بندان 14 و15 إلى المادة 7 من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته كالتالي:"
        },
        {
          "type": "text",
          "data": "«14)"
        },
        {
          "type": "text",
          "data": "«عقد اتفاق بالإشراف موقع مع جيولوجي من ذوي الخبرة أو مهندس مدني أو معماري أو جيوميكانيكي أو هيدروجيولوجي، إضافة إلى تعهد (وفق نموذج يصدر بقرار من وزير البيئة بناء على اقتراح المجلس الوطني للمقالع) ينص صراحة على تحمله كامل المسؤولية في الإشراف على أعمال الاستثمار في المقلع والكسارة والتزامه بتنفيذ الخرائط الفنية المرفقة بملف الترخيص بما في ذلك كافة الترتيبات اللازمة قبل وأثناء أعمال الاستثمار."
        },
        {
          "type": "text",
          "data": "وعلى أصحاب العلاقة إبلاغ وزارة البيئة وأخذ موافقتها على أي تغيير قد يطرأ على الاستثمار بما في ذلك تغيير الشخص المشرف مع ذكر الأسباب التي آلت إلى هذا التغيير."
        },
        {
          "type": "text",
          "data": "على الجيولوجي أو المهندس المدني أو المعماري أو الجيوميكانيكي أو الهيدروجيولوجي المشرف على الأعمال التقدم إلى وزارة البيئة بتقارير فنية دورية مفصلة حول تقدم سير الأعمال في موقع الاستثمار ومدى تطابقها مع الخطة المقترحة في ملف الاستثمار، كل ثلاثة أشهر مرفقة بصورة فوتوغرافية حديثة، على أن تكون هذه التقارير موقعة ومؤرخة منه ومن قبل صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "يرفق بالتقارير الدورية خرائط مساحة تبين التعديلات التي طرأت مع حساب الكميات المستخرجة وتطابقها مع الكميات المصرح عنها بحيث تكون الخرائط صادرة عن مكاتب دروس معتمدة لدى المجلس الوطني للمقالع. إن ذكر أية معلومات غير صحيحة يعرض الاستثمار للإيقاف الفوري دون أن يترتب لصاحب الاستثمار أية حقوق مكتسبة."
        },
        {
          "type": "text",
          "data": "تبلغ الجهة المستثمرة نسخ عن التقارير الدورية المذكورة سابقا إلى البلديات المعنية أو القائمقامين في القرى التي ليس فيها مجالس بلدية، لتقوم بدورها بالاطلاع عليها ومتابعة الأعمال الفنية الميدانية الموضوعة من قبل الجيولوجيين أو المهندسين المدنيين أو المعماريين أو الجيوميكانيكيين أو الهيدروجيولوجيين ومن ثم إبلاغ وزارة البيئة بالملاحظات في حال وجودها ليبنى على الشيء مقتضاه»."
        },
        {
          "type": "text",
          "data": "«15) إفادة من وزارة الطاقة والمياه ـ المديرية العامة للاستثمار»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 8 من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته وتستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«يحال الطلب على ثلاث نسخ إلى المجلس الوطني للمقالع في وزارة البيئة للنظر فيه خلال مدة ثلاثة أشهر على الأكثر وتبلغ صورة عن طلب الترخيص إلى وزارة الداخلية والبلديات التي تحيلها بدورها إلى البلديات المختصة أو القائمقام في حال عدم وجود بلديات لإبداء الرأي بمهلة شهر واحد. ويقصد بالبلديات المختصة تلك التي يقع المشروع في نطاقها."
        },
        {
          "type": "text",
          "data": "تعلم البلديات أو المخاتير الجمهور عن الطلب ببلاغات تلصق على أبوابها وتتلقى الاعتراضات من الأشخاص المقيمين ضمن النطاق البلدي أو على مسافة 3000م. مع مراعاة أحكام المادة 51 من قانون البلديات، يكون قرار المجلس البلدي المختص، في حال عدم الموافقة، معللا وملزما»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تضاف فقرة أخيرة إلى المادة 11 من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته كالتالي:"
        },
        {
          "type": "text",
          "data": "«يتم ختم السجلات الخاصة المنصوص عنها في الفقرة الأولى من المادة 11 من المرسوم رقم 8803/2002 بأرقامها التسلسلية من قبل المديرية العامة للبيئة. على القوى الأمنية التأكد عند الطلب من سائق الشاحنة من المعلومات الواردة أعلاه. على أصحاب الاستثمار إبراز دفاتر الذمة عند الطلب من قبل المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "يجري مطابقة الكميات الواردة في دفاتر الذمة مع الكميات المصرح عنها من قبل المهندس المشرف. وعلى أصحاب الاستثمار تقديم دفاتر ايصالات برقم تسلسلي تعطى للشاحنات تضم المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "11 ـ 1 اسم المستثمر."
        },
        {
          "type": "text",
          "data": "11 ـ 2 مصدر البضاعة/الحمولة."
        },
        {
          "type": "text",
          "data": "11 ـ 3 نوع البضاعة/الحمولة."
        },
        {
          "type": "text",
          "data": "11 ـ 4 اسم السائق ـ اسم مالك الشاحنة ـ رقم الشاحنة."
        },
        {
          "type": "text",
          "data": "11 ـ 5 حمولة الشاحنة ـ الوزن الفارغ ووزنها محملة."
        },
        {
          "type": "text",
          "data": "11 ـ 6 وجهة النقل."
        },
        {
          "type": "text",
          "data": "11 ـ 7 اسم وتوقيع المستثمر والتاريخ."
        },
        {
          "type": "text",
          "data": "11 ـ 8 توقيع المستلم والتاريخ»."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تضاف فقرة أخيرة إلى المادة 12 من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته كالتالي:"
        },
        {
          "type": "text",
          "data": "«كذلك لا تعطى رخصة جديدة للاستثمار يتقدم بطلبها مستثمر لم يتقدم بإعادة تأهيل وترتيب الموقع حسب الأصول»."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضاف فقرة أخيرة إلى المادة 23 من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته كالتالي:"
        },
        {
          "type": "text",
          "data": "«إن أي عملية ترتيب أو تسوية للأرض يمكن أن ينتج عنها مواد فائضة من صخور و/أو رمول تخضع لاستيفاء رسوم وبدلات استثمار عند صدور قرار الترخيص لصالح صندوق البلدية المختصة أو إلى صندوق الخزينة خارج النطاق البلدي وفقا للأنظمة المعمول بها كما تستوجب تقديم كتاب ضمان مصرفي لحسن تنفيذ الأعمال تحدد قيمته من قبل وزارة البيئة بناء على نوع وشكل وحجم الكميات المستخرجة»."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 27 من المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته وتستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«تضبط المخالفات من قبل عناصر قوى الأمن أو الشرطة البلدية أو مراقبي وزارة البيئة على خمس نسخ تودع واحدة لدى مراجعها والثانية لدى النيابة العامة في المحافظة والثالثة لدى المحافظ والرابعة لدى المجلس الوطني للمقالع والخامسة لدى وزارة البيئة»."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعدل الخريطة رقم (1) المرفقة بالمرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته، وتستبدل بالخريطة رقم (1) المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تبقى مواد المرسوم رقم 8803 تاريخ 4/10/2002 وتعديلاته التي لم يتطرق إليها هذا المرسوم دون أي تعديل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به بعد ثلاثة أشهر من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 شباط 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: حسن عكيف السبع\nوزير المالية\nالإمضاء: جهاد أزعور\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير الدافع الوطني بالوكالة\nالإمضاء: يعقوب الصراف\nوزير الثقافة\nالإمضاء: طارق متري\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفة\nوزير البيئة\nالإمضاء: يعقوب الصراف\nوزير الزراعة\nالإمضاء: طلال الساحلي\nوزير الصناعة\nالإمضاء: بيار الجميل"
}