{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213274",
  "title": "تعديل التصميم التوجيهي العام والنظام التفصيلي والشروط الخاصة بالقطاع التنظيمي (A) من وسط بيروت التجاري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16546",
    "date": " 09/03/2006",
    "oj_number": "14",
    "oj_publish_date": "16/03/2006",
    "oj_page": "1291-1292"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 5714 تاريخ 19/6/2001 (تعديل التصميم التوجيهي العام والنظام التفصيلي لمنطقة وسط بيروت التجاري)،\nبناء على المرسوم رقم 15803 تاريخ 24/11/2005 (تعديل التصميم التوجيهي العام والنظام التفصيلي لمنطقة وسط بيروت التجاري)،\nبعد الاطلاع على قرار مجلس بلدية بيروت رقم 818 تاريخ 22/12/2005،\nبناء على قراري المجلس الأعلى للتنظيم المدني، رقم 51 تاريخ 2/11/2005 ورقم 4 تاريخ 1/2/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 1/3/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستثنى البناء المنوي إقامته على كل من العقار رقم 1455 والعقار 1456 من منطقة ميناء الحصن العقارية في وسط بيروت من تطبيق الشروط العامة والخاصة لمنطقة وسط بيروت التجاري المصدقة بالمرسوم رقم 5714 تاريخ 19/6/2001 وتعديلاته وذلك وفقا لما يلي:\r\nأ ـ يستثنى بناء المرآب في الطابق الأرضي من جهة المارينا من العلو الحر المفروض بموجب المادة 7 ـ 11\r\nب ـ لا تحتسب المساحة المخصصة لمحطة تحويل الطاقة الكهربائية والمقترنة بموافقة مؤسسة كهرباء لبنان من ضمن المساحة المبنية الصافية.\r\nج ـ لا تحتسب المساحة المخصصة للمنشآت التقنية الواقعة خارج مسقط البناء من ضمن المساحة المبنية الصافية، شرط عدم سقفها بالباطون.\r\nد ـ عدل الارتفاع الأقصى للبناء المنوي إقامته على العقار رقم 1456 بحيث يصبح 13 مترا من نقطة المرجع المحدد على الخريطة (SA-1b) المرفقة بهذا المرسوم.\r\nهـ ـ يستثنى البناء المنوي إقامته على كل من العقارين 1455 ـ 1456 من منطقة ميناء الحصن من نسبة الشرفات على الواجهة المحددة بستين بالمئة (60%) بموجب المادة 16 ـ 3 ـ 1 ـ وكما يستثنى البناء المذكور من تحديد نسبة المساحات الخضراء المفروضة بموجب أحكام البند 13 ـ 2 ـ أ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستبدل الخرائط التفصيلية (SA - 1a) المصدقة بموجب المرسوم رقك 15803/2005 بالخريطة (SA-1b) المرفقة ربطا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nأضيف البند (5) على الفقرة «أ» من المادة 4 ـ 2 من الشروط العامة والخاصة للقطاعين التنظيميين (A) و (D) المصدقة بالمرسوم رقم 15803 تاريخ 24/11/2005 المتضمن ما يلي:\r\n«يسمح ضمن القطاع التنظيمي (Ab) بإقامة المقاهي والمطاعم والمؤسسات السياحية المعرف عنها بالمرسوم رقم 4221/2000، إضافة إلى الاستعمالات والنشاطات الرياضية والترفيهية، والمحلات التجارية، والسكن، وذلك لخدمة وتفعيل القطاع التنظيمي (A) والإنشاءات العامة المهمة الملحوظ إقامتها في القطاع المذكور»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 آذار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي"
}