{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213242",
  "title": "اعطاء مستشفى بيروت الحكومي الجامعي (مستشفى الرئيس الشهيد رفيق بهاء الحريري) سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16564",
    "date": " 13/03/2006",
    "oj_number": "14",
    "oj_publish_date": "16/03/2006",
    "oj_page": "1212-1213"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nبناء على قرار مجلس الوزراء رقم 27 تاريخ 18/2/2006 الرامي إلى الطلب من مجلس الإنماء والإعمار الاستمرار في دفع بدلات عقود الصيانة الخاصة بمستشفى بيروت الحكومي الجامعي (مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري) لما بعد 1/1/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى مستشفى بيروت الحكومي الجامعي (مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري) سلفة خزينة مقدارها /1.537.650.000/ل.ل. (فقط مليار وخمسماية وسبعة وثلاثون مليونا وستماية وخمسون ألف ليرة لبنانية).\r\nالغاية من السلفة: تسديد البدلات المتوجبة عن أعمال التشغيل والصيانة التي يتولاها مجلس الإنماء والإعمار لغاية 31/12/2006\r\nطريق تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة:\r\nتسدد السلفة عن طريق الاقتطاع من المساهمات المخصصة لمستشفى بيروت الحكومي الجامعي لعام 2006"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتودع قيمة السلفة في حساب الأمانات لدى مديرية الخزينة والدين العام وتسحب تباعا بناء على كتب موجهة إلى وزارة المالية من قبل مستشفى بيروت الحكومي الجامعي (مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها وفي حال المخالفة تستحق السلفة فورا أصلا وفائدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة والدين العام، مدير الصرفيات، مدير الموازنة ومراقبة عقد النفقات في وزارة المالية، ومجلس الإنماء والإعمار ومستشفى بيروت الحكومي الجامعي، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 آذار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفة"
}