{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213336",
  "title": "إسقاط قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) لحساب\r\nأملاك الدولة الخصوصية في منطقة الشبانية العقارية ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16567",
    "date": " 16/03/2006",
    "oj_number": "15",
    "oj_publish_date": "23/03/2006",
    "oj_page": "1362-1363"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 10/8/2004 والمسجل بالرقم 5381/2004 من السيدة روضة حمام بصفتها مالكة العقارات رقم 574 و575 و576 من منطقة الشبانية العقارية ـ قضاء بعبدا والمتضمن طلبها إسقاط قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) الكائن بين العقارات المذكورة والعقارات رقم 572 و573 و577 لحساب أملاك الدولة الخصوصية تمهيدا لبيعه من مالكة العقارات المذكورة أعلاه،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 5381/2005 تاريخ 8/3/2005،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأسقط من الأملاك العمومية النهرية لحساب أملاك الدولة الخصوصية قسم من (مجرى الماء الشتوي) الكائن بين العقارات رقم 574 و575 و576 والعقارات رقم 572 و573 و577 من منطقة الشبانية العقارية والمحدد بالأحرف (أ ـ ب ـ ج ـ د ـ هـ ـ و ـ ز ـ ح ـ ط ـ ي ـ ك ـ ل ـ م ـ ن ـ ص ـ ع ـ ف ـ س ـ ق ـ أ) والمبين باللون الأحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 134 م2 (ماية وأربعة وثلاثون مترا مربعا تقريبا) ليصار إلى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجهة طالبة الإسقاط التقيد بالشروط المدرجة أدناه والقيام بالأعمال التالية:\r\nأ ـ إظهار حدود القسم موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب ـ دفع تكاليف عمليات إظهار الحدود والفرز والضم وجميع الأشغال والإنشاءات الآيلة لإسقاط هذا القسم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتبقى طالبة الإسقاط مسؤولة عن كل حادث يقع للغير أثناء تنفيذ الأشغال وعن جميع الأضرار التي تحصل من جراء هذا الإسقاط وأن حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 آذار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير المالية\nالإمضاء: جهاد أزعور"
}