{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213331",
  "title": "نقل الترخيص بإنشاء مدرسة فنية خاصة في العباسية (قضاء صور) باسم «المركز اللبناني التقني»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16584",
    "date": " 16/03/2006",
    "oj_number": "15",
    "oj_publish_date": "23/03/2006",
    "oj_page": "1358-1359"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 1441 تاريخ 20/1/1984 ورقم 7353 تاريخ 5/10/1995 ورقم 8863 تاريخ 9/10/2002 (المتعلقة بالترخيص بإنشاء مدرسة فنية خاصة في صور (قضاء صور) باسم «المركز اللبناني التقني»)،\nبناء على قراري حصر الإرث الصادرين عن محكمة بيروت الشرعية الجعفرية رقم 1552/2005 تاريخ 30/6/2005 ورقم 2696/و 2005 تاريخ 24/10/2005،\nبناء على تنازل كل من السادة أميرة خليل شاهين ونبيل حسن حدرج المصدق لدى الكاتب العدل في الغبيري الأستاذ حسين الحسيني تحت رقم 11040/2005 تاريخ 20/7/2005 وفاتن حسن حدرج المصدق لدى قنصلية لبنان العامة في لوس انجلس تحت رقم 403/2005 تاريخ 6/6/2005 ونسرين حسن حدرج المسجل لدى الكاتب العدل في الغبيري حسين الحسيني تحت رقم 18720/2005 تاريخ 5/12/2005 وسوسن حسن حدرج المسجل لدى الكاتب العدل في الغبيري الأستاذ حسين الحسيني تحت رقم 7996/2005 تاريخ 28/5/2005 وأحمد حسن حدرج تحت رقم 15042/2005 تاريخ 22/9/2005 المصدق لدى الكاتب العدل في الغبيري الأستاذ حسين الحسيني والمسطرة جميعها لصالح السيدة ليندا حسن حدرج،\nبناء على الاستدعاء المقدم من السيدة ليندا حسن حدرج والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5775/6 تاريخ 26/10/2005 والمتضمن طلب نقل الترخيص بإنشاء المدرسة المذكورة باسمها منفردة دون سواها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقل الترخيص بإنشاء مدرسة فنية خاصة باسم «المركز اللبناني التقني» الكائن على العقار رقم 1984/4 من منطقة العباسية (قضاء صور) من اسم السيد حسن علي حدرج المولود سنة 1942 إلى اسم السيدة ليندا حسن حدرج المولودة سنة 1971 وعلى أن تستمر بإسداء التعليم في ذات الاختصاصات المرخص لها بها دون تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 آذار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}