{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213397",
  "title": "الترخيص بإنشاء اختصاصات وإلغاء أخرى في مدرسة فنية خاصة في جبيل\r\n(قضاء جبيل) باسم «مركز جبيل للعلوم التجارية والفنية»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16633",
    "date": " 22/03/2006",
    "oj_number": "16",
    "oj_publish_date": "30/03/2006",
    "oj_page": "1477-1478"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 324 تاريخ 27/7/1977 ورقم 2079 تاريخ 9/6/1979 ورقم 9242 تاريخ 14/12/2002 (الترخيص بإنشاء مدرسة فنية خاصة في جبيل (قضاء جبيل) باسم «مركز جبيل للعلوم التجارية والفنية»)،\nبناء على الاستدعاء المقدم من السيد الياس الطويلة والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 6721/6 تاريخ 12/12/2005 والمتضمن طلب الترخيص بإنشاء اختصاصات وإلغاء أخرى في المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد الياس يوسف الطويلة المولود سنة 1941 بإنشاء اختصاصات وإلغاء أخرى في المدرسة الفنية الخاصة باسم «مركز جبيل للعلوم التجارية والفنية» الكائن على العقار رقم 1260 من منطقة جبيل العقارية (قضاء جبيل) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة التعليم الفني والمهني على الوجه الآتي:\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "كما وتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: المحاسبة الفندقية ـ محاسب عام ـ فني في الرسم المعماري ـ أمانة سر تنفيذية ـ اخصائي كهربائي ـ مصلح ومركب راديو وتلفزيون ـ إدارة أمن وحماية الفنادق ـ لغات الكمبيوتر ـ التزيين النسائي ـ اللغة الإنكليزية ـ العزف على (أورغ ـ غيتار ـ طبلة ـ بيانو ـ البزق ـ الكمنجة ـ نوى ـ قانون ـ المنجيرة ـ اكورديون ـ ساكسوفون ـ النفير ـ النقرة ـ قرع الطبول)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المدرسة المذكورة جميع الاختصاصات المرخص لها بها سابقا ولا يحق لها التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 آذار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}