{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213491",
  "title": "الترخيص بتعديل نظام شركة ينابيع مياه تنورين اللبنانية ش.م.ل. والإبقاء على ملكيتها العقارية في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16659",
    "date": " 30/03/2006",
    "oj_number": "19",
    "oj_publish_date": "13/04/2006",
    "oj_page": "1980-1983"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الشركة المسجل برقم 12/2006/أ تاريخ 2/2/2006 تعديل نظامها والإبقاء على ملكيتها العقارية في لبنان،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 23/11/2005،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/3/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص لشركة ينابيع مياه تنورين اللبنانية ش.م.ل. بتعديل المادتين السادسة والثامنة عشرة من نظامها الأساسي لجهة جعل جميع الأسهم فيها إسمية، يملكها أشخاص طبيعيون أو معنويون، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان»، ما عدا أسهم الضمان المفروض قانونا أن تبقى مملوكة من أعضاء مجلس الإدارة من الجنسية اللبنانية. كما يرخص لها الإبقاء على ملكية العقارات المبينة في ما يلي على أن تخصص للأغراض المبينة في موضوع الشركة. (انظر الجدول)"
        },
        {
          "type": "text",
          "data": "على الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانتي السجل العقاري المختصتين، وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور"
}