{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213512",
  "title": "تنظيم وزارة الشباب والرياضة وتحديد ملاكها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16680",
    "date": " 30/03/2006",
    "oj_number": "19",
    "oj_publish_date": "13/04/2006",
    "oj_page": "2070-2087"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 وتعديلاته (التنظيم الإداري)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 12087 تاريخ 17/3/2004 المتعلق بتحديد الشروط الخاصة الإضافية لبعض وظائف المعلوماتية في الإدارات العامة والمؤسسات العامة،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 1154 تاريخ 10/11/2005،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 65/2005 ـ 2006 تاريخ 19/12/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 1/3/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "32 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة الشباب والرياضة بشؤون الشباب والرياضة وجمعياتهما وأنديتهما واتحاداتهما وجميع الأنشطة المرتبطة بها من ميادين تثقيفية وأخلاقية ومدنية واجتماعية وترويحية، وتتولى الإشراف والرقابة على الهيئات واللجان والمعيات والاتحادات الشبابية والكشفية والرياضية وممارسة نشاطاتها بما في ذلك الترخيص بإنشائها والتحقق من استيفائها الشروط المنصوص عليها في القوانين وإلغاء هذا الترخيص بعد ثبوت مخالفتها لتلك القوانين والأنظمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة الشباب والرياضة من المديرية العامة للشباب والرياضة والمصالح والوحدات الإدارية التابعة لها."
        },
        {
          "type": "text",
          "data": "وترتبط بالوزارة المؤسسة العامة للمنشآت الرياضية والشبابية والكشفية، وتخضع لوصايتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للشباب والرياضة شؤون الشباب والرياضة في مختلف هيئاتها من جمعيات وأندية واتحادات، بما فيها نشاطات الهواء الطلق والكشاف ومخيمات الفرص ومخيمات العمل التطوعي، كما تتولى شؤون البعثات الشبابية والرياضية المحلية منها والخارجية، والرقابة الصحية ومكافحة المنشطات، والإشراف على معاهد ومراكز الإعداد والبرامج والمناهج العائدة لها."
        }
      ]
    },
    {
      "number": "32 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للشباب والرياضة من:"
        },
        {
          "type": "text",
          "data": "ـ الإدارة المركزية."
        },
        {
          "type": "text",
          "data": "ـ الدوائر الإقليمية في المحافظات باستثناء محافظة مدينة بيروت."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الإدارة المركزية من:"
        },
        {
          "type": "text",
          "data": "ـ مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "ـ مصلحة الرياضة."
        },
        {
          "type": "text",
          "data": "ـ مصلحة الشباب."
        },
        {
          "type": "text",
          "data": "- مصلحة الطب الرياضي والإرشاد الصحي."
        },
        {
          "type": "text",
          "data": "ـ مصلحة التخطيط والمعلوماتية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كل مركز محافظة باستثناء محافظة مدينة بيروت دائرة تسمى الدائرة الإقليمية للشباب والرياضة وترتبط إداريا بالمحافظ، وتتعامل فنيا مع الوحدات المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدائرة الإقليمية للشباب والرياضة في نطاق المحافظة:"
        },
        {
          "type": "text",
          "data": "ـ الإشراف والرقابة على شؤون الجمعيات والاتحادات الرياضية والشبابية والكشفية على اختلافها، لا سيما لجهة تنفيذ برامجها ونشاطاتها ومسابقاتها السنوية وأنظمتها المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "ـ العمل على تنفيذ السياسات والخطط والبرامج للنشاطات الرياضية والشبابية والكشفية العامة أو المشتركة التي تضعها كل من مصلحتي الرياضة والشباب وبالتعاون والتنسيق مع الجمعيات والاتحادات الرياضية والشبابية والكشفية والإشراف عليها."
        },
        {
          "type": "text",
          "data": "ـ استلام طلبات الترخيص بإنشاء الجمعيات الرياضية والشبابية والكشفية والتثبت من صحتها لجهة المستندات المطلوبة، ولجهة صحة المواصفات القانونية للمنشآت من خلال الكشف الميداني، ثم إبداء الرأي فيها وإحالتها إلى المراجع المختصة في الإدارة المركزية."
        },
        {
          "type": "text",
          "data": "ـ العمل على تشجيع وتنظيم المشاركة في النشاطات الرياضية والشبابية والكشفية."
        },
        {
          "type": "text",
          "data": "ـ إقامة مخيمات العمل التطوعي وصيفيات الأولاد وتنظيمها، وإبداء الرأي بالمخيمات التي تنظمها الهيئات الأهلية والرقابة الفنية عليها."
        },
        {
          "type": "text",
          "data": "ـ إعداد الاقتراحات المتعلقة بحاجة المحافظة إلى المنشآت والمرافق الرياضية والشبابية والكشفية، وتقديم الاقتراحات إلى الإدارة المركزية في شأن إقامة النشاطات العامة أو المشتركة ما بين المحافظات."
        },
        {
          "type": "text",
          "data": "ـ رفع المقترحات بحاجة المحافظة إلى الكوادر الفنية الشبابية والرياضية لتطوير النشاطات الشبابية والرياضية فيها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط التعيين الخاصة لبعض الوظائف الإدارية والفنية في ملاك وزارة الشباب والرياضة ـ المديرية العامة للشباب والرياضة وفقا للجدول رقم ـ 2 ـ الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يصنف جميع الموظفين الدائمين في المديرية العامة للشباب والرياضة، الموجودين في الخدمة بتاريخ نفاذ هذا المرسوم، بعد تعديل تسميات وظائف المديرية العامة المذكورة بموجب الملاك المحدد في الجدول رقم ـ 1 ـ الملحق بهذا المرسوم، في وظائفهم الحالية أو في وظائف مماثلة لوظائفهم دون أن يؤدي هذا التصنيف إلى تعديل في الفئة والرتبة والراتب مع احتفاظهم بحقهم في القدم المؤهل للتدرج على أن يتم التصنيف بمرسوم بناء على اقتراح وزير الشباب والرياضة، وبعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "بعد إتمام عملية التصنيف المذكورة في هذه المادة والتعيين وفقا لأحكام المادة الثامنة والعشرين، تملأ بقية المراكز الشاغرة وفقا للأصول القانونية والأنظمة المرعية الإجراء في التعيين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد ولمرة واحدة شروط وأصول ملء وظائف الفئات الثالثة والرابعة والخامسة التي ستبقى شاغرة في الملاك المحدد في الجدول رقم ـ 1 ـ الملحق بهذا المرسوم بعد إتمام عملية التصنيف المذكورة في المادة السابعة والعشرين من بين الموظفين الدائمين والمتعاقدين والأجراء العاملين في المديرية العامة للشباب والرياضة بتاريخ نفاذ هذا المرسوم الذين تتوفر فيهم شروط التعيين العامة والخاصة باستثناء شرط السن، وذلك وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "أولا: بالنسبة لوظائف الفئة الثالثة الإدارية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للأولويات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ من بين موظفي الفئة الثالثة.\nب ـ من بين موظفي الفئة الرابعة الذين تتوفر فيهم شروط التعيين العامة والخاصة لوظائف الفئة الثالثة الإدارية.\nج ـ من بين المتعاقدين والأجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة لوظيفة فئة ثالثة إدارية."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة لوظائف الفئة الرابعة الإدارية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للأولويات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ من بين موظفي الفئة الرابعة.\nب ـ من بين موظفي الفئة الخامسة الذين تتوفر فيهم شروط التعيين العامة والخاصة لوظيفة فئة رابعة إدارية.\nج ـ من بين المتعاقدين والأجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "ثالثا: بالنسبة لوظائف الفئة الخامسة الإدارية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للأولويات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ من بين موظفي الفئة الخامسة.\nب ـ من بين المتعاقدين والأجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "رابعا: بالنسبة لوظائف الفئة الثالثة الفنية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للأولويات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ من بين الموظفين الفنيين في الفئة الثالثة الذين تتوفر فيهم شروط التعيين الخاصة للوظيفة المعنية.\nب ـ من بين الموظفين الفنيين في الفئة الرابعة الذين تتوفر فيهم شروط التعيين الخاصة للوظيفة المعنية.\nج ـ من بين المتعاقدين الذي تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "خامسا: بالنسبة لوظائف الفئة الرابعة الفنية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للأولويات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ من بين موظفي الفئتين الرابعة والخامسة الذين تتوفر فيهم شروط التعيين الخاصة للوظيفة المعنية.\nب ـ من بين المتعاقدين والأجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجري التعيين في الوظائف الشاغرة المحددة شروطه في المادة الثامنة والعشرين بمرسوم بناء على اقتراح وزير الشباب والرياضة بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "بعد إتمام عملية التصنيف المذكورة في المادة السابعة والعشرين، والتعيين وفقا لأحكام المادة التاسعة والعشرين، تملأ بقية المراكز الشاغرة وفقا للأصول القانونية والأنظمة المرعية الإجراء في التعيين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الشباب والرياضة\nالإمضاء: أحمد فتفت\nوزير المالية\nالإمضاء: جهاد أزعور"
}