{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213509",
  "title": "اسقاط قسم من الأملاك العمومية النهرية (قناة ري) لحساب أملاك الدولة الخصوصية في منطقة قرطبون العقارية ـ قضاء جبيل واستبداله بقناة خرسانية حديثة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16699",
    "date": " 03/04/2006",
    "oj_number": "19",
    "oj_publish_date": "13/04/2006",
    "oj_page": "2064-2065"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة بيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الاستدعاء المقدم بتاريخ 23/7/2001 من السيد الياس عيسى سابا مالك العقارات رقم 185 و425 و480 من منطقة قرطبون العقارية ـ قضاء جبيل ـ المتضمن طلبه اسقاط قسم من الأملاك العمومية النهرية (قناة ري) لحساب أملاك الدولة الخصوصية والاستعاضة عنه بقناة خرسانية حديثة ضمن حدود العقارين رقم 185 و480 ـ تمهيدا لشراء القسم المطلوب وفقا للأنظمة النافذة والتنازل دون بدل عن موقع القناة المنوي احداثها لمصلحة الأملاك العمومية،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 5884/2001 تاريخ 19/10/2001،\nبناء على اقتراح وزيري الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعتبر من الأملاك العمومية النهرية القسم المبين باللون الأزرق على الخريطة المرفقة بهذا المرسوم والمحدد بالأحرف: أ ـ ج ـ د ـ هـ ـ والمقتطع من العقارين رقم 185 و480 من منطقة قرطبون العقارية ـ قضاء جبيل ـ البالغة مساحته /100/م2 (ماية مترا مربعا) تقريبا ليشكل قسما متمما لقناة الري بدلا من القسم المطلوب اسقاطه والمبين على ذات الخريطة المرفقة والمشار إليه في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأسقط من الأملاك العمومية النهرية لحساب أملاك الدولة الخصوصية القسم من (قناة ري) الذي يحمل رقم 186 من منطقة قرطبون العقارية الواقع بين العقارين رقم 425 و480 في منطقة قرطبون العقارية البالغة مساحته /90 م2 (تسعون مترا مربعا تقريبا) والمحدد بالأحرف: ز ـ ح ـ ط ـ ي ـ ك ـ هـ ـ والمبين باللون الأحمر على الخريطة المرفقة بهذا المرسوم ليصار إلى بيعه وفقا للأنظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالب الاسقاط التقيد بالشروط المدرجة أدناه والقيام بالأعمال التالية:\r\nأ ـ إنشاء قناة ضمن حدود العقار رقم 185 من منطقة قرطبون العقارية موضوع المادة الأولى من هذا المرسوم، تؤمن سيلان المياه فيها بصورة طبيعية وفقا للخريطة المرفقة بهذا المرسوم.\r\nب ـ إظهار حدود قسمي القناة الحالية والمحدثة موضوع المادتين الأولى والثانية من هذا المرسوم عن طريق الدوائر المختصة لتحديد مساحتيهما النهائية.\r\nج ـ دفع تكاليف عمليات إظهار الحدود والضم والفرز والتحرير وكافة الأشغال والانشاءات الآيلة إلى تحرير هذه القناة.\r\nد ـ اعلام المديرية العامة للموارد المالية والكهربائية عن تاريخ المباشرة بالأعمال المشار إليها أعلاه تمكينا للمراقبة والإشراف الفني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الاسقاط مسؤولا عن كل حادث يقع للغير أثناء تنفيذ الأشغال أو بعدها، عن جميع الأضرار التي يمكن أن تحصل من جراء هذا الاسقاط والتحرير علما أن حقوق الغير محفوظة حتما، ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يعمل بهذا المرسوم إلا بعد أن يقوم طالب الإسقاط بكافة الأعمال الفنية وتأمين سيلان المياه بصورة طبيعية في القناة المحدثة موضوع المادة الأولى من هذا المرسوم تحت الاشراف الفني المباشر للمديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنفذ أحكام هذا المرسوم تحت الاشراف الفني المباشر للمديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 نيسان 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير المالية\nالإمضاء: جهاد ازعور"
}