{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213555",
  "title": "تجديد مرسوم الإجازة بفتح مدرسة خاصة في شيخان (قضاء جبيل) . بأسم \"ارابيا كولدج\".",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16722",
    "date": " 11/04/2006",
    "oj_number": "20",
    "oj_publish_date": "20/04/2006",
    "oj_page": "2153-2154"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996 (البند ـ ب ـ من المادة السادسة)،\nبناء على المرسوم رقم 4946 تاريخ 23/2/2001 المتضمن الإجازة للانسة هالا جرجي شكور فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والمتوسط والثانوي، ولتعليم اللغات والتقوية في بعض المواد، نهارية، شتائية، مع حق التدريس صيفا خارجية، مختلطة على العقار رقم /85/ من منطقة شيخان العقارية (قضاء جبيل) باسم «مدرسة آرابيا كولدج»،\nبناء على الاستدعاء المقدم من الانسة هالا جرجي شكور المسجل بالرقم 2936/12 تاريخ 6/10/2005 والمتضمن طلب تجديد مرسوم إجازة المدرسة المذكورة بسبب مضي أكثر من خمس سنوات على اعطائها الإجازة وعدم حصولها على الترخيص بمباشرة التدريس نظرا لأوضاعها الاقتصادية الصعبة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد للأسباب المذكورة أعلاه، ولمرة واحدة فقط وأخيرة، لمدة خمس سنوات المرسوم رقم 4946 تاريخ 23/2/2001 المتضمن الإجازة للانسة هالا جرجي شكور فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والمتوسط، والثانوي، ولتعليم اللغات والتقوية في بعض المواد، نهارية، شتائية، مع حق التدريس صيفا خارجية، مختلطة، على العقار رقم /85/ من منطقة شيخان العقارية (قضاء جبيل) باسم مدرسة «آرابيا كولدج».\r\nلا يحق للمدرسة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي.\r\nوتسقط الإجازة بفتحها نهائيا في حال عدم حصول صاحبتها على هذا القرار خلال مدة التجديد المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 نيسان 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}