{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213549",
  "title": "تصديق وإلغاء تخطيطات طرق وتعديل قسم من المنطقة الصناعية المصدقة بالمرسوم\r\nرقم 10297 تاريخ 20/5/1997 في منطقة بعبدا العقارية ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16743",
    "date": " 13/04/2006",
    "oj_number": "20",
    "oj_publish_date": "20/04/2006",
    "oj_page": "2145-2148"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 11644 تاريخ 28/12/1962 (تصديق تخطيطات طرق وإنشاء منطقة صناعية في بعبدا)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (تنظيم فرض تراجع للبناء عن محور وعن جوانب الطرق العامة)،\nبناء على المرسوم رقم 14314 تاريخ 21/4/1970 (التصميم التوجيهي العام لمنطقة بعبدا ـ اللويزة ـ الحازمية الحدث)،\nبناء على المرسوم رقم 10270 تاريخ 20/5/1997 (التصميم التوجيهي والنظام التفصيلي العام لمنطقة صناعية في منطقة بعبدا واللويزة العقاريتين في قضاء بعبدا)،\nبناء على قرار مجلس بلدية بعبدا ـ اللويزة رقم 148/2005 تاريخ 10/11/2005،\nبناء على قرار المجلس الأعلى للتنظيم المدني المتخذ في جلسته المنعقدة بتاريخ 1/2/2006 ـ محضر رقم 4،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 6/4/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1، وذلك في منطقة بعبدا العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغيت الأقسام من التخطيطات المصدقة بالمرسوم رقم 11644 تاريخ 28/12/1962، المبينة بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى أعلاه في منطقة بعبدا العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nصدق تعديل القسم من المنطقة الصناعية OT المصدق بالمرسوم رقم 10297 تاريخ 20/5/1997 المحددة بالأحرف (A-B-C-D-E-F-G-H-I-A) والمؤشر عليه بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى أعلاه من منطقة بعبدا العقارية (قضاء بعبدا) بحيث يخضع هذا القسم لنظام المنطقة الارتفاقية A.1.3 وشروطها العامة والخاصة المصدقة بالمرسوم رقم 14314 تاريخ 21/4/1970\r\n (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمع تطبيق أحكام المرسوم رقم 15299 تاريخ 5/2/1964، يفرض تراجع عن حدود التخطيط وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتسجل إشارة الخطوط على صحيفة كل من العقارات المصابة بالتخطيط المصدق في المادة الأولى أعلاه والمبينة على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة وكذلك ترفع إشارة التخطيط المصدق بالمرسوم رقم 11644 تاريخ 28/12/1962 عن صحيفة كل من العقارات المبينة أرقامها على اللائحة المرفقة بهذا المرسوم وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى جميع التخطيطات والبراحات غير المبينة على الخريطة المذكورة في المادة الأولى أعلاه وذلك في منطقة بعبدا العقارية (قضاء: بعبدا)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 نيسان 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي"
}