{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213659",
  "title": "تجديد رخصة استيراد أسلحة وذخائر ومعدات حربية لصالح القوى المسلحة اللبنانية\r\nلشركة مركنتايل التجارية.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16846",
    "date": " 28/04/2006",
    "oj_number": "22",
    "oj_publish_date": "04/05/2006",
    "oj_page": "2304-2305"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الأسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000،\nبناء على الاستدعاء المقدم من شركة مركنتايل التجارية، المسجل برقم 22714 تاريخ 8/12/2005، والمتعلق بطلب تجديد رخصتها لاستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى المسلحة اللبنانية، للعام 2006،\nبناء على المرسوم رقم 14662 تاريخ 16/6/2005 القاضي بتجديد رخصة الشركة المستدعية لاستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى المسلحة اللبنانية،\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد العمل بالرخصة الممنوحة لشركة مركنتايل التجارية، الكائنة في بيروت ـ كورنيش المزرعة ـ ملك الجميل، لاستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، شرط أن يتم استيرادها لصالح القوى المسلحة اللبنانية (جيش ـ أمن داخلي ـ أمن عام ـ أمن دولة ـ جمارك) دون غيرها، وأن يجري تسليمها مباشرة إلى تلك القوى على الموانئ البحرية أو المطار أو الحدود البرية، قبل إدخالها إلى الأراضي اللبنانية، ودون إيداعها أية مخازن خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الشركة المرخص لها التقيد بالقوانين والأنظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذه الرخصة لغاية 31/12/2006"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 نيسان 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات بالوكالة\nالإمضاء: أحمد فتفت\nوزير الدفاع الوطني بالوكالة\nالإمضاء: يعقوب الصراف"
}