{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213679",
  "title": "تعديل رسوم وأجور بعض الخدمات الهاتفية وخدمات جديدة تتعلق بإدخال الانترنيت السريع (DSL)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16852",
    "date": " 28/04/2006",
    "oj_number": "22",
    "oj_publish_date": "04/05/2006",
    "oj_page": "2325-2333"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 وتعديلاته المتعلق بتنظيم الأصول الإدارية والمالية في المديرية العامة للبريد والبرق، لا سيما المادتان 281 و283 منه،\nبناء على المرسوم الاشتراعي رقم 127 تاريخ 12/6/1959 وتعديلاته المتعلق بتنظيم الأصول الإدارية والمالية في المديرية العامة للهاتف، لا سيما المادة 36 منه،\nبناء على المرسوم رقم 8292 تاريخ 27/12/1961 وتعديلاته (تحديد مدى وأنواع الخدمات الهاتفية وقيمة الرسوم والأجور والتأمينات التي تتقاضاها الإدارة لقاء تأمين هذه الخدمات)،\nبناء على المرسوم رقم 4276 تاريخ 27/8/1981 وتعديلاته (تعديل جدول التعرفة الملحق بالمرسوم رقم 8292 تاريخ 27/12/1961 المتعلق بتحديد مدى وأنواع الخدمات الهاتفية وقيمة الرسوم والتأمينات وتعديل العائدات المترتبة على خدمة التلكس المحددة بموجب المرسوم رقم 10087 تاريخ 18/7/1962)،\nبناء على المرسوم رقم 377 تاريخ 15/9/1989 وتعديلاته (أصول الترخيص باستعمال واستثمار المحطات اللاسلكية الخصوصية وتأجير الاتصالات السلكية واللاسلكية الدولية وتحديد رسومها وعائداتها ومراقبة عملها)،\nبناء على المرسوم رقم 3033 تاريخ 30/12/1992 (تعديل وتحديد التعرفات العائدة للخدمات الهاتفية والتلكسية) وتعديلاته اللاحقة بالمرسوم رقم 4515 تاريخ 14/12/1993 وبالمرسوم رقم 7723 تاريخ 23/12/1995 وبالمرسوم رقم 9460 تاريخ 26/10/1996 وبالمرسوم رقم 12947 تاريخ 31/8/1998،\nبناء على المرسوم رقم 5704 تاريخ 19/6/2001 المتعلق بتعديل جدول التعرفة الخاصة بالخطوط التأجيرية،\nبناء على المرسوم رقم 8804 تاريخ 7/10/2002 المتعلق بتعديل رسوم وأجور بعض الخدمات الهاتفية،\nبناء على اقتراح وزير الاتصالات،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 230/2005 ـ 2006 تاريخ 4/4/2006)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 6/4/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عدل رسم تأجير وسائل الاتصالات السلكية واللاسلكية الدولية الواردة في المادة الأولى من المرسوم رقم 8804 تاريخ 7/10/2002 وحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ رسم تكوين ملف: 5000ل.ل. (يستحق هذا الرسم عند تقديم الطلب أو عند اجراء أي تعديل على الاتصال المؤجر)."
        },
        {
          "type": "text",
          "data": "2 ـ رسم كشف على التجهيزات الانتهائية لدى المستأجر: 15000ل.ل. (يستحق هذا الرسم بعد موافقة الإدارة على التأجير وفور انتهاء المستأجر من التجهيزات أو عند اجراء أي كشف إضافي أو تعديل عليها)."
        },
        {
          "type": "text",
          "data": "3 ـ رسم شهري على الشكل التالي (يدخل ضمن كلفة الخط التأجيري المحلي ولا يستوفى الرسم المقطوع): (انظر الجدول)"
        },
        {
          "type": "text",
          "data": "4 ـ يعمل بهذه الرسوم ابتداء من تاريخ 01/06/2006"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاتصالات الترخيص للشركات المزودة لخدمة الانترنت أو الشركات والأفراد المتصلين مباشرة بهذه الشركة عن طريق خط تأجيري، بتركيب المحطات الأرضية المعدة لاستقبال الانترنت عبر السواتل الصناعية (Internet Downstream Receivers) على أن تستوفى الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "ـ تكوين ملف: 5000ل.ل."
        },
        {
          "type": "text",
          "data": "ـ كشف سنوي على المحطة أقله مرتين سنويا: 15000ل.ل."
        },
        {
          "type": "text",
          "data": "ـ ترخيص سنوي ورقابة: 30000ل.ل."
        },
        {
          "type": "text",
          "data": "ـ رسم استعمال لكل محطة حسب نوع الخدمة وللشركة المزودة لخدمة الانترنت كالتالي:"
        },
        {
          "type": "text",
          "data": "ـ للخدمات من نوعDVB (Burst - Share) يستوفى رسم سنوي مقداره 2.000.000ل.ل."
        },
        {
          "type": "text",
          "data": "للسعات حتى 1 ميغابيت/ثانية (1Mbs)."
        },
        {
          "type": "text",
          "data": "ـ للخدمات من نوع DVB (Burst – Share) يستوفى رسم سنوي مقداره 3.000.000ل.ل."
        },
        {
          "type": "text",
          "data": "للسعات فوق 1 ميغابيت/ثانية (1Mbs)."
        },
        {
          "type": "text",
          "data": "ـ للخدمات من نوعFull Route (Dedicated - Fixed)، تستوفى الرسوم على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ـ لغير مزودي خدمات الانترنت يدفع المشترك رسما سنويا قدره 500.000ل.ل. لكل محطة."
        },
        {
          "type": "text",
          "data": "ـ للخدمات من نوع Full Route (Dedicated - Fixed)، تستوفى الرسوم على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "* رسم سنوي مقداره 20% من قيمة الرسم الشهري للخط الذي يماثله الاتصال عبر معقد الانترنت وذلك حتى سرعة 2Mbs. يدفع هذا الرسم على دفعتين كل ستة أشهر."
        },
        {
          "type": "text",
          "data": "* للسرعات من 2Mbs وما فوق يكون الرسم السنوي هو 15% من قيمة الرسم الشهري العائد لخط الاتصالات بسرعة 2Mbs عبر معقد الانترنت. يدفع هذا الرسم على دفعتين كل ستة أشهر."
        },
        {
          "type": "text",
          "data": "يطبق على هذا الترخيص الشروط العامة المفروضة على ترخيص الخط التأجيري الدولي لجهة المستندات والموجبات والممنوعات وخلافه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل الرسوم والشطور الواردة في المادة الثالثة من الفصل الثاني من المرسوم رقم 8804 تاريخ 7/10/2002:"
        },
        {
          "type": "text",
          "data": "ـ أقل من ساعة واحدة شهريا يستوفى سعر الدقيقة المحلية لفترة الاستعمال ضمن هذا الشطر."
        },
        {
          "type": "text",
          "data": "ـ استعمال من ساعة واحدة ولغاية 15 ساعة شهريا يستوفى /750/ل.ل. للساعة وكسر الساعة ساعة."
        },
        {
          "type": "text",
          "data": "ـ استعمال بين 16 و300 ساعة شهريا يستوفى 500ل.ل. للساعة ضمن هذا الشطر وكسر الساعة ساعة."
        },
        {
          "type": "text",
          "data": "ـ استعمال يفوق 300 ساعة شهريا يستوفى سعر الساعة لفترة الاستعمال لغاية 300 ساعة ويطبق سعر الدقيقة العادية للفترة الزائدة."
        },
        {
          "type": "text",
          "data": "بالنسبة للاشتراك وكلفة الاستعمال خارج خدمات الانترنت تطبق المراسيم المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "يحدد تاريخ العمل برسم التخابر أعلاه بقرار يصدر عن وزير الاتصالات تبعا لإمكانية تنفيذ التعديلات الفنية اللازمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى وزير الاتصالات صلاحية وضع الحلول المرحلية للعوائق التقنية التي قد تطرأ على شبكة الاتصالات الثابتة جراء الضغط المتزايد والطلب المتوقع، وذلك بالتعاون مع الشركات المزودة لخدمة الانترنت بحيث يمكن للشركات أن تؤمن معدات وأجهزة على نفقتها توضع في مراكز الوزارة على أن تطبق التعرفة المحددة في المراسيم المرعية الاجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عدل رسم استعمال خطوط المنفعة الخاصة أو رسم استعمال خطوط إضافية مع خطوط وصل أو اتصال المحدد في المرسوم رقم 5704 تاريخ 19/6/2001 كما يلي:"
        },
        {
          "type": "text",
          "data": "رسم استعمال خطوط لمنفعة خاصة أو رسم استعمال خطوط إضافية مع خطوط وصل أو اتصال:"
        },
        {
          "type": "text",
          "data": "في حال وجود إمكانيات فنية لدى الإدارة، يمكن بقرار من وزير الاتصالات، تأجير خطوط ذات منفعة خاصة وخطوط خارجية تؤمن بواسطة خطوط وصل أو اتصال لقاء دفع الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ للخطوط ذات النوعية الهاتفية: رسم مقطوع قيمته /750.000/ل.ل. ومن ثم الرسوم الشهرية التالية: ـ ضمن نطاق المركز وشبكته /100.000/ل.ل. ـ من نطاق مركز ونطاق مركز آخر ضمن منطقة التخابر الواحدة أو من منطقة تخابر إلى منطقة تخابر أخرى /300.000/ل.ل."
        },
        {
          "type": "text",
          "data": "2 ـ للخطوط الرقمية:"
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 64 كيلوبيت/ثانية لمسافة أقل أو تساوي 20 كم: رسم مقطوع قيمته /650.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /300.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 64 كيلوبيت/ثانية لمسافة أكثر من 20 كم. رسم مقطوع قيمته /650.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /400.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 128 كيلوبيت/ثانية لمسافة أقل أو تساوي 20 كم. رسم مقطوع قيمته /1.000.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /470.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 128 كيلوبيت/ثانية لمسافة أكثر من 20 كم. رسم مقطوع قيمته /1.000.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /600.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 256 كيلوبيت/ثانية لمسافة أقل أو تساوي 20 كم. رسم مقطوع قيمته /1.500.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /650.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 256 كيلوبيت/ثانية لمسافة أكثر من 20 كم. رسم مقطوع قيمته /1.500.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /800.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 512 كيلوبيت/ثانية لمسافة أقل أو تساوي 20 كم. رسم مقطوع قيمته /1.900.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /850.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 512 كيلوبيت/ثانية لمسافة أكثر من 20 كم. رسم مقطوع قيمته /1.900.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /1.100.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 1.024 كيلوبيت/ثانية لمسافة أقل أو تساوي 20 كم. رسم مقطوع قيمته /2.300.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /1.000.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 1.024 كيلوبيت/ثانية لمسافة أكثر من 20 كم. رسم مقطوع قيمته /2.300.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /1.350.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 2.048 كيلوبيت/ثانية لمسافة أقل أو تساوي 20 كم. رسم مقطوع قيمته /2.500.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /1.250.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ الخطوط بسرعة 1.024 كيلوبيت/ثانية لمسافة أكثر من 20 كم. رسم مقطوع قيمته /2.500.000/ل.ل. للوضع في الخدمة ومن ثم رسم شهري قيمته /1.600.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ يمكن بطلب من المشترك تغيير مكان أحد أطراف الخط التأجيري ويسدد 50% من الرسم المقطوع. ـ يمكن بطلب من المشترك رفع سرعة الخط التأجيري ويسدد فرق الرسم المقطوع وفرق السلفة والرسم الشهري العائد للسرعة الجديدة المطلوبة."
        },
        {
          "type": "text",
          "data": "ـ يمكن بطلب من المشترك تخفيض سرعة الخط التأجيري مجانا ويسدد الرسم الشهري العائد للسرعة الجديدة المطلوبة."
        },
        {
          "type": "text",
          "data": "يمكن تأجير خطوط ذات منفعة خاصة لمدة محدودة (أقل من شهر)، يسدد المشترك 10% من رسم التأسيس وإيجار يومي قيمته الرسم الشهري مقسوما على 30."
        },
        {
          "type": "text",
          "data": "ـ تحتسب المسافات لتحديد الرسوم على أساس الخط المستقيم بين نقطتي الاتصال."
        },
        {
          "type": "text",
          "data": "ـ في حال عدم توفر الاتصالات اللازمة لتلبية طلب المشترك يمكن للإدارة أن ترخص له باستعمال أجهزته اللاسلكية الخاصة لقاء دفع 70% من الرسوم المشار إليها أعلاه وذلك لحين تمكن الإدارة من تأمين الخدمة."
        },
        {
          "type": "text",
          "data": "ـ عند طلب المشترك حماية اتصالاته السلكية المستأجرة من الوزارة، يمكن بقرار من وزير الاتصالات الترخيص له باستعمال اتصالات لاسلكية فقط بين النقاط المراد حمايتها لقاء دفع رسم حجز موجات لاسلكية طبقا للمرسوم 377تاريخ 15/9/1989."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تستحدث خطوط جديدة وخدمات تابعة لها وذلك لتزويد خدمة الانترنت السريع استنادا لتقنية الـ DSL عبر تجهيز وإنشاء شبكة نقل معلومات وطنية تعود لوزارة الاتصالات، وبواسطة الشبكة الهاتفية الثابتة."
        },
        {
          "type": "text",
          "data": "تحدد رسوم وصلات الـ DSL على خطوط الهاتف النحاسية، وأسعار خدمات الانترنيت السريع المؤمنة بواسطتها، على أن لا تتعدى الحد الأقصى الوارد في الفقرات التالية، والذي يشكل سقفا لهذه الرسوم والأسعار:"
        },
        {
          "type": "text",
          "data": "1 ـ وصلة DSL مباشرة للمشترك مع وصلة انترنت مؤمنة من قبل وزارة الاتصالات:"
        },
        {
          "type": "text",
          "data": "1ـ1 ـ رسوم الوضع في الخدمة: رسم تأسيس لكل خط الـ ADSL: /55.000/ل.ل. بدون سلفة. رسم تأسيس خط HDSL: /200.000/ل.ل."
        },
        {
          "type": "text",
          "data": "2ـ1 ـ الرسوم الشهرية بالليرة اللبنانية: (انظر الجدول)"
        },
        {
          "type": "text",
          "data": "يحدد رسما إضافيا لكل سعة استهلاكية إضافية شهريا 10 MG/ month ب /500/ل.ل."
        },
        {
          "type": "text",
          "data": "3ـ1 ـ شروط عامة ورسوم مختلفة:"
        },
        {
          "type": "text",
          "data": "أ ـ هذه الخدمة ستتوفر على الخط الهاتفي العادي، ولا تتضمن الرسوم أعلاه أية رسوما خاصة ترتبط بالاشتراك الهاتفي العادي والأساسي."
        },
        {
          "type": "text",
          "data": "ب ـ بالنسبة للمعدات التي تتعلق بالخدمة ومتوفرة لدى المشترك (فلتر وDSL modem) يجب أن تتطابق مواصفاته مع المواصفات المحددة من قبل وزارة الاتصالات."
        },
        {
          "type": "text",
          "data": "ج ـ لإلغاء خدمة DSL يستوفى رسم قدره 5.000ل.ل."
        },
        {
          "type": "text",
          "data": "د ـ طلب تغيير سعة خدمة DSL أو (Upgrade, Downgrade) يستوفى رسم قدره 5.000ل.ل. ويتم تقديم السرعة الجديدة مع التعرفة الجديدة في الشهر الذي يلي تقديم الطلب."
        },
        {
          "type": "text",
          "data": "هـ ـ طلب تحويل الخدمة من شركة توزيع خدمات الانترنت Internet Service (Provider) إلى أخرى يتم إلغاء الخدمة وطلب الخدمة من جديد برسم تأسيس قدره 20.000ل.ل."
        },
        {
          "type": "text",
          "data": "و ـ في حال إلغاء خط الهاتف الثابت، يتم تلقائيا إلغاء خدمة الـ DSL."
        },
        {
          "type": "text",
          "data": "ز ـ في حال عدم دفع فواتير الهاتف الثابت، يتم إيقاف خدمة الـ DSL مع إيقاف خذ الهاتف على أن تعود الخدمة عند تسديد الفواتير."
        },
        {
          "type": "text",
          "data": "ح ـ أي تعديل يحصل على الخط الثابت (نقل الخط من مكان إلى آخر، من اسم إلى آخر، تغيير رقم الهاتف...) تتبع خدمة الـ DSL تلقائيا بكلفة 2.500ل.ل. في حال توفر الإمكانية."
        },
        {
          "type": "text",
          "data": "ط ـ تستعمل هذه الخدمة من قبل المشتركين فقط للاستعمال المتعلق بخدمات الانترنت العامة، ويمنع منعا باتا تسويق خدمات صوتية (VOIP) أو أية خدمات تتعارض مع قوانين الملكية الفكرية."
        },
        {
          "type": "text",
          "data": "2 ـ وصلة DSL مباشرة للمشترك عبر وزارة الاتصالات وشبكاتها، دون وصلة وخدمة انترنت:"
        },
        {
          "type": "text",
          "data": "أ ـ الرسوم المتوجبة على المشترك: (انظر الجدول)"
        },
        {
          "type": "text",
          "data": "لكل سعة استهلاكية إضافية شهريا 10MG/month يحدد رسم إضافي /500/ل.ل."
        },
        {
          "type": "text",
          "data": "4 ـ وصلة DSL مؤمنة من خارج وزارة الاتصالات ومن دون خدمة انترنت من قبل وزارة الاتصالات: رسم تأسيس مقطوع = 55.000 ل.ل. رسم شهري مقطوع = 10.000 ل.ل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعفى المشترك الذي يملك اشتراكا هاتفيا ثانيا مخصصا لخدمة الـ Internet من رسوم التأسيس ويلغى الاشتراك الهاتفي الثاني في حال عدم استخدام مراجعه في عملية الوصل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "رسوم الخدمات الإضافية:"
        },
        {
          "type": "text",
          "data": "تحدد رسوم بعض الخدمات الإضافية كما يلي:"
        },
        {
          "type": "text",
          "data": "Email (10MB): 2000ل.ل. (رسم شهري)."
        },
        {
          "type": "text",
          "data": "Web Conferencing: 10.000ل.ل. (رسم شهري)."
        },
        {
          "type": "text",
          "data": "Parental Protection: 2000ل.ل(رسم شهري)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز تعديل الأسعار والتعريفات الواردة من هذا المرسوم بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاتصالات وذلك وفقا لأحكام المادة 36 من المرسوم الاشتراعي رقم 127 تاريخ 12/06/1959."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم من أول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية تبعا لإمكانية تنفيذ التعديلات الفنية اللازمة، مع مراعاة أحكام البند، (4) من المادة الأولى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 نيسان 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الاتصالات\nالإمضاء: مروان حماده\nوزير المالية\nالإمضاء: جهاد ازعور"
}