{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213726",
  "title": "الاجازة بفتح مدرسة خاصة في الشياح (قضاء بعبدا) بأسم \"مدرسة روضة النجاح\".",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16885",
    "date": " 05/05/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2400"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على الاستدعاء المقدم من السيدين حسن عبد المنعم مرتضى وحسام ابراهيم رملاوي المسجل بالرقم 2188/12 تاريخ 6/9/2003 والمعدل بتاريخ 11/4/2005 والمتضمن طلب الإجازة لهما بفتح مدرسة خاصة في منطقة الشياح (قضاء بعبدا) باسم «روضة النجاح»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأجيز للسيدين حسن عبد المنعم مرتضى المولود عام 1962 في النبطية (قضاء النبطية) وحسام ابراهيم رملاوي المولود عام: 1963 في الغبيري (قضاء بعبدا) فتح مدرسة خاصة لمراحل: الروضة والتعليم الابتدائي قبل الظهر، وللمتوسط والثانوي مساء، ولتعليم اللغات والتقوية في بعض المواد، خارجية، مختلطة، شتائية، نهارية مع حق التدريس صيفا على العقارين رقم 2085 و6286 من منطقة الشياح العقارية باسم «مدرسة روضة النجاح».\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الإجازة حكما إذا لم يستحصل صاحباها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 أيار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}