{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213755",
  "title": "تأسيس جمعية سياسية باسم: \"الحركة اللبنانية الحرة\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "168",
    "date": " 03/05/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2437-2438"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية السياسية المسماة: «الحركة اللبنانية الحرة» والمسجل لدى المديرية الإدارية المشتركة برقم 8960 تاريخ 6/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية السياسية المسماة: «الحركة اللبنانية الحرة».\r\nمركزها: طرابلس ـ شارع بور سعيد ـ طريق الميناء ـ ملك فؤاد مستو.\r\nغايتها:\r\n1 ـ بث روح المواطنة في نفوس اللبنانيين، وتعزيز الانتماء للوطن والولاء له.\r\n2 ـ العمل على وحدة اللبنانيين تحت سقف دولة متطورة، من خلال العمل السياسي والاجتماعي.\r\n3 ـ العمل على توعية المواطنين للوعي الكامل للواقع المرتدي للوطن على كل الأصعدة، والتأكيد على أن التخلف مؤقت فالحضارة ميراث للبشرية الجمعاء.\r\n4 ـ تطبيق الديمقراطية الحقة بكامل وجوهها، والتأكيد على التمسك بقيمها.\r\n5 ـ السعي الدائم لإقامة الدولة الحديثة المعاصرة التي تعتمد على مؤسسة الجيش، فهي المؤسسة التي تتجسد فيها السيادة الوطنية بكامل منطوقها وعليها تقوم دعائمها.\r\n6 ـ تعزيز فكرة: أن جميع اللبنانيين مواطنون فئة أولى، وذلك ضمن إلغاء فكرة أن درجة المواطنية تحسب من خلال الانتماء الطائفي.\r\n7 ـ الحفاظ على الثقافة الموروثة، وخاصة أن لبنان كان السباق في هذا...، وباسترجاع مقولة: «بيروت عاصمة الثقافة العربية».\r\n8 ـ ضرورة العمل للمنفعة العامة بالحصول على التأمينات الاجتماعية كافة، والذي يتحقق تدرجيا من خلال:\r\nأ ـ التفتيش عن خيارات أفضل.\r\nب ـ التشديد على المطالبة بتوفير التعليم المجاني لجميع اللبنانيين لتأمين المعرفة العلمية الدقيقة لمختلف العلوم والمعارف.\r\nج ـ العمل على التنمية والتقدم عن طريق: نشر العلم والمعرفة وتوفير وسائل التكنولوجيا لجميع اللبنانيين، لمواكبة التطور.\r\n9 ـ نشر التوعية البيئية عبر وسائل الاعلام، وضمن المناهج التدريسية، وذلك للمحافظة على بيئة سليمة وبالتالي مواطن سليم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلاء محمد عيسى ابو النصر اليافي\r\nمارسل جورج طرابلسي\r\nبسام فوزي خضر اغا\r\nنزيه فوزي خضر اغا\r\nأحمد رفيق الشعار\r\nزين عليا طه كبارة\r\nعلي خليل خليل\r\nامتثال بشير العكاوي\r\nممثل الجمعية تجاه الحكومة: السيد بسام فوزي خضر اغا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}