{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213710",
  "title": "تحديد آلية تنفيذ القانون رقم 463 تاريخ 17/09/2002 المتعلق بتنفيذ العقوبات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16910",
    "date": " 06/05/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2364-2369"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 463 تاريخ 17/9/2002 (تنفيذ العقوبات) لا سيما المادة 16 منه،\nبناء على اقتراح وزير العدل،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 115/2005 ـ 2006 تاريخ 28/2/2006)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/3/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "35 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات الواردة في هذا المرسوم المعنى المبين أمام كل منها:"
        },
        {
          "type": "text",
          "data": "- القانون: القانون رقم 463 تاريخ 17/9/2002 (تنفيذ العقوبات)."
        },
        {
          "type": "text",
          "data": "-  اللجنة: اللجنة المعنية المحددة في المادة الثانية من القانون 463/2002."
        },
        {
          "type": "text",
          "data": "-  محكمة الاستئناف: الغرفة المختصة في محكمة الاستئناف في بيروت المحددة، في المادة 6 من القانون 463/2002."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للمحكوم عليه بعقوبة مانعة للحرية بمقتضى حكم مبرم، ممن تتوافر لديهم الشروط المنصوص عليها في القانون، أن يتقدم من اللجنة شخصيا أو بواسطة محاميه أو من يمثله قانونا، بطلب خطي لتخفيض العقوبة الجاري تنفيذها بحقه مرفقا بالمستندات المؤيدة للطلب. على المسؤول عن السجن أن يقترح تلقائيا على اللجنة تخفيض العقوبات لمن تتوافر فيهم الشروط القانونية من المحكوم عليهم، لا سيما من هم في الفئة الثالثة المحددة في القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسجل الطلب في قلم اللجنة فور وروده، فيطلب رئيسها من المسؤول عن السجن إيداعها المستندات الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ نسخة عن الحكم أو الأحكام المبرمة الجاري تنفيذها بحق مقدم الطلب."
        },
        {
          "type": "text",
          "data": "2 ـ نسخة عن السجل العدلي لمقدم الطلب يعود تاريخها لمدة أقصاها شهر من تاريخ تقديم الطلب."
        },
        {
          "type": "text",
          "data": "3 ـ نسخة عن ملف مقدم الطلب لدى إدارة السجن أو السجون التي أمضى أو يمضي عقوبته فيها، تبين تاريخ بدء تنفيذ العقوبة والمدة المتبقية منها، والتدابير التأديبية والإدارية المتخذة بحقه أثناء تنفيذ العقوبة."
        },
        {
          "type": "text",
          "data": "4 ـ تقرير من المسؤول عن السجن يتعلق بنشاطات مقدم الطلب داخل السجن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لرئيس اللجنة أن يطلب من المحكوم عليه أو محاميه أو ممثله القانوني، ومن أي مرجع قضائي أو إداري، إيداعه ما يراه ضروريا من مستندات تمكن اللجنة من البت بالطلب، ومن ذلك:"
        },
        {
          "type": "text",
          "data": "1 ـ نسخة عن ملف الدعوى التي صدر الحكم بنتيجتها."
        },
        {
          "type": "text",
          "data": "2 ـ المستندات التي تفيد عن وضع المحكوم عليه العائلي والصحي والمالي والمهني."
        },
        {
          "type": "text",
          "data": "3 ـ إفادة عن مصير الالزامات المدنية المحكوم بها وما تم تنفيذه منها وأسباب عدم التنفيذ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لرئيس اللجنة عند الاقتضاء، تكليف أحد أعضائها وضع تقرير عن المحكوم عليه وتقييم وضعه الصحي والعقلي والنفسي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إذا كان المحكوم عليه ممن هم في الفئة الثالثة المحددة في المادة الرابعة من القانون، فلرئيس اللجنة أن يكلف أحد أهل الاختصاص تحديد وضعه الصحي ومدى توافر الشروط المنصوص عليها في القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينظم رئيس اللجنة، بعد استكمال المستندات والتحقيقات، تقريرا يضمنه ملخصا لما توافر لديه من معطيات، ويحيله إلى اللجنة مع اقتراحه بشأن الطلب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة بدعوة من رئيسها بكامل أعضائها، فتنظر على ضوء تقرير رئيسها في طلب تخفيض العقوبة وتتخذ بشأنه قرارا معللا."
        },
        {
          "type": "text",
          "data": "للجنة عند الاقتضاء، قبل إصدار قرارها، أن تستمع إلى المحكوم عليه أو من ترى ضرورة لسماعه، كما لها أن تجري تحقيقات إضافية أو أن تطلب إيداعها مستندات إضافية عند الحاجة ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تصدر اللجنة قرارها بالإجماع أو بالأكثرية، وعند تعادل الأصوات يكون صوت الرئيس مرجحا. يوقع القرار رئيس اللجنة والأعضاء ويدون المخالف مخالفته ويوقعها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحيل اللجنة دوريا، في الفترة المحددة في المادة الثالثة من القانون، اقتراحها مع كامل الملف ومستنداته إلى محكمة الاستئناف وتبلغ قرارها باقتراح قبول طلب التخفيض أو رفضه إلى المحكوم عليه أو محاميه أو ممثله القانوني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تصدر محكمة الاستئناف قرارها بشأن الطلب، في غرفة المذاكرة، في مهلة شهرين على الأكثر من تاريخ ورود الملف إليها. تصدر المحكمة قرارها بالإجماع أو بالأكثرية ويدون المخالف مخالفته ويوقعها."
        },
        {
          "type": "text",
          "data": "يجب أن يكون القرار معللا ومتضمنا الأسباب الواقعية والقانونية المبررة وخلاصة لرأي اللجنة. يقضي القرار برد الطلب أو بقبوله ويحدد عند الاقتضاء المدة المقرر تخفيضها من العقوبة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لمحكمة الاستئناف، عند الاقتضاء، وقبل إصدار قرارها أن تتخذ ما تراه لازما من التدابير الإضافية، ومن ذلك:"
        },
        {
          "type": "text",
          "data": "1 ـ الاستماع إلى المحكوم عليه الذي يمكنه أن يطلب حضور محاميه أو ممثله القانوني."
        },
        {
          "type": "text",
          "data": "2 ـ تكليف من تراه مناسبا من أهل الخبرة أو الاختصاص تقييم الوضع الصحي أو العائلي أو الاجتماعي أو المالي أو المهني للمحكوم عليه وتقديم تقرير بهذا الشأن."
        },
        {
          "type": "text",
          "data": "3 ـ انتقال المحكمة بكامل أعضائها أو من تنتدبه منهم إلى السجن للتدقيق في وضع المحكوم عليه أو المستندات المتوافرة لدى السجن، ويجري تنظيم محضر بذلك يضم إلى الملف."
        },
        {
          "type": "text",
          "data": "4 ـ دعوة كل من ترى مناسبا الاستماع إليه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "للمحكوم عليه أو لمحاميه أو لمن يمثله قانونا أن يتقدم من المحكمة، قبل صدور قرارها، بمذكرة خطية يضمنها ملاحظاته."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تبلغ المحكمة قرارها بقبول طلب تخفيض العقوبة أو برده إلى المحكوم عليه أو محاميه أو ممثله القانوني، وإلى آمر السجن المعني والنيابة العامة الاستئنافية في بيروت."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتولى المحكمة تصحيح ما يقع في قرارها من أغلاط مادية بحتة، كتابية كانت أم حسابية، بقرار تصدره من تلقاء نفسها أو بناء على طلب النيابة العامة الاستئنافية في بيروت أو طلب صاحب المصلحة."
        },
        {
          "type": "text",
          "data": "يعود للمحكمة، عند الاقتضاء، تفسير القرار الصادر عنها بناء على طلب المحكوم عليه أو النيابة العامة الاستئنافية في بيروت. يصدر قرار التصحيح أو التفسير في غرفة المذاكرة ويبلغ إلى أصحاب العلاقة المذكورين في المادة الرابعة عشرة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "إذا قررت المحكمة تخفيض العقوبة فهي تعلق ذلك على تنفيذ ما هو ملحوظ في المادة الثانية عشرة من القانون، إلا أنه يمكن للمحكمة أن تقضي بتقسيط التعويضات الشخصية مدة لا تتجاوز السنتين بعد موافقة المحكوم له."
        },
        {
          "type": "text",
          "data": "للمحكمة إذا قررت تخفيض العقوبة أن تخضع المستفيد للرقابة الاجتماعية وفقا لما هو ملحوظ في المادة الثالثة عشرة من القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا ينفذ قرار التخفيض ما لم يسدد المستفيد منه النفقات القضائية المحكوم بها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "إذا اقترن تخفيض العقوبة بإلزام المستفيد الخضوع للرقابة الاجتماعية ترتب عليه الموجبات الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ التقيد بإرشادات المساعد الاجتماعي وتوجيهاته الهادفة إلى تأمين ائتلافه مع المجتمع."
        },
        {
          "type": "text",
          "data": "2 ـ الحضور إلى مكتب المساعد الاجتماعي بصورة دورية في المواعيد المبلغة إليه والمقررة لذلك."
        },
        {
          "type": "text",
          "data": "3 ـ تقديم جميع المعلومات والمستندات التي يطلبها المساعد الاجتماعي من أجل تحقيق الغاية من الرقابة الاجتماعية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يحق لمن يخضع للرقابة الاجتماعية أن يعترض أمام محكمة الاستئناف، على ما يطلب المساعد الاجتماعي تنفيذه أو التقيد به. أن الاعتراض لا يوقف تنفيذ ما طلبه المساعد الاجتماعي، ما لم تقرر المحكمة خلاف ذلك."
        },
        {
          "type": "text",
          "data": "لمحكمة الاستئناف أن تستمع إلى المعترض وإلى المساعد الاجتماعي عند الاقتضاء، وتبت بالاعتراض في غرفة المذاكرة خلال ثلاثة أيام، ويكون قرارها نافذا بمجرد صدوره."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على المساعد الاجتماعي، في إطار الرقابة الاجتماعية، أن يقدم إلى المحكمة تقريرا كل ثلاثة أشهر يعرض فيه مدى استجابة المستفيد من تخفيض العقوبة لما هو مفروض عليه، وسلوكه وتطور وضعه الشخصي والعائلي والاجتماعي والمهني والمالي ومدى ائتلافه مع المجتمع. تحيل المحكمة نسخة عن هذا التقرير إلى النيابة العامة التابعة لها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "على المستفيد من قرار التخفيض أن يتقدم من المحكمة بكتاب خطي يبين فيه عنوان سكنه كاملا، وذلك قبل أن يصار إلى تنفيذ القرار. وعليه أن يبلغ المحكمة فورا وخطيا عن كل تعديل في هذا العنوان."
        },
        {
          "type": "text",
          "data": "تبلغ المحكمة هذا العنوان، بواسطة النيابة العامة، إلى المخفر التابع له محل سكن المستفيد وعلى المخفر أن يبلغ المحكمة، بواسطة النيابة العامة، عن كل تبديل للعنوان المذكور ويتواجد المستفيد عليه، ويبلغها أيضا المعلومات التي يمكن أن ترد إليه والتي من شأنها الإفادة عن مسلكه وتصرفاته ومدى تقيده بالشروط التي قضى بها قرار التخفيض."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يفقد المحكوم عليه منحة التخفيض وتنفذ بحقه الفترة المتبقية من العقوبة المحكوم بها أصلا إذا توافرت إحدى الحالات المحددة في المادة الرابعة عشرة من القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تقرر محكمة الاستئناف إسقاط المحكوم عليه من منحة التخفيض بناء لطلب النيابة العامة التابعة لها في الحالات المحددة بموجب القانون."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "على المحكمة، قبل إصدار قرارها بشأن الإسقاط من منحة التخفيض، أن تستمع إلى المحكوم عليه بعد دعوته أصولا على العنوان الذي صرح به ما لم يتعذر إبلاغه لعدم العثور عليه فيه، ولها أن تستمع لمن ترى حاجة لسماعه وأن تجري ما تراه مناسبا من تحقيقات."
        },
        {
          "type": "text",
          "data": "تصدر المحكمة قرارها بقبول طلب الإسقاط من التخفيض أو برده في مهلة أقصاها شهر من تاريخ وروده إليها. يصدر القرار في غرفة المذاكرة بالإجماع أو بالأكثرية ويدون المخالف بمخالفته ويوقعها."
        },
        {
          "type": "text",
          "data": "يجب أن يكون القرار معللا ومتضمنا الأسباب الواقعية والقانونية المبررة لنتيجته."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يكون القرار القاضي بالإسقاط من منحة التخفيض نافذا على أصله ومفضيا إلى إعادة تنفيذ الفترة المتبقية من العقوبة الأساسية التي تم تخفيضها."
        },
        {
          "type": "text",
          "data": "لا يقبل هذا القرار أي طريق من طرق المراجعة العادية أو غير العادية تطبيقا لما هو مقرر في المادة العاشرة من القانون. يبلغ القرار إلى مكتب النشرة لدى المديرية العامة لقوى الأمن الداخلي لإعلام من يلزم بمضمونه كما هي الحال بشأن المذكرات القضائية والأحكام الجزائية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يحق لمن أسقط من منحة التخفيض، والذي تعذر على المحكمة سماعه لسبب المبين في المادة الرابعة والعشرين، أن يتقدم منها في مهلة أقصاها عشرة أيام من تاريخ تسليم نفسه أو إلقاء القبض عليه إنفاذا لقرار الإسقاط، بمذكرة يضمنها ملاحظاته حول القرار والأسباب التي من شأنها أن تبرر الرجوع عنه، دون أن يؤدي ذلك إلى وقف تنفيذه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تنظر المحكمة بالمذكرة في غرفة المذاكرة، ولها أن تجري بشأنها ما تراه مناسبا من تحقيقات، بما في ذلك الاستماع في مقدمها. إذا ثبت للمحكمة وقائع جديدة مبنية على أدلة من شأنها أن تقوض الأسباب التي بنت عليها قرارها بإسقاط منحة التخفيض، تقرر المحكمة الرجوع عنه وتعود الحال إلى ما كانت عليه قبل صدوره."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يدرج القرار القاضي بتخفيض العقوبة في السجل العدلي للمحكوم عليه ولا يشطب إلا بعد إعادة اعتباره."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير العدل معايير اختيار الأطباء والمساعدين الاجتماعيين أعضاء اللجنة المعنية في المادة الثانية من القانون، والمساعدين الاجتماعيين الذين سيكلفون الإشراف على تنفيذ الرقابة الاجتماعية، وأصول تحديد أتعابهم وكيفية صرفها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يضع وزير العدل جدولا بأسماء الأطباء والمساعدين الاجتماعيين المنوي اعتمادهم والذين تتوافر فيهم المعايير المطلوبة، ويعين من بينهم أعضاء اللجنة المعنية في المادة الثانية من القانون."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة العدل:"
        },
        {
          "type": "text",
          "data": "1 ـ مسك سجل مركزي للمستفيدين من أحكام القانون ممن تم تخفيض عقوباتهم."
        },
        {
          "type": "text",
          "data": "2 ـ تنظيم ملف لكل من صدر لصالحه قرار بتخفيض العقوبة يتضمن جميع المستندات المتعلقة بهذا الشأن."
        },
        {
          "type": "text",
          "data": "3 ـ تنسيق العمل مع الهيئات الأهلية والجمعيات والتعاون معها بهدف تطبيق أحكام القانون وهذا المرسوم، لا سيما لجهة تأهيل المساعدين الاجتماعيين وتدريبهم للقيام بما هو مطلوب منهم بهذا الشأن."
        },
        {
          "type": "text",
          "data": "4 ـ وضع التقارير والاحصاءات لتقييم تطبيق قانون تخفيض العقوبات."
        },
        {
          "type": "text",
          "data": "5 ـ إصدار التعليمات إلى الأطباء والمساعدين الاجتماعيين المعنيين بعد موافقة وزير العدل."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "ينشأ بقرار من وزير الداخلية والبلديات، لدى المديرية العامة لقوى الأمن الداخلي، مكتب مركزي يتولى تنظيم وضبط الشؤون الإدارية المتعلقة بالسجون والتي من شأنها تأمين تطبيق أحكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لوزير العدل، ولحين صدور قراره بتحديد معايير اختيار الأطباء والمساعدين الاجتماعيين ووضع الجدول بهم، أن يطلب إلى الجمعيات الأهلية المتعددة من قبل وزارة العدل ووزارة الشؤون الاجتماعية أن تقترح لائحة بأسماء المساعدين الاجتماعيين الممكن تكليفهم بالمهام المبينة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "أما الأطباء المعنيون بهذا المرسوم فتقترحهم نقابة الأطباء."
        },
        {
          "type": "text",
          "data": "يضع وزير العدل جدولا بمن يرى اعتماده من الأطباء والمساعدين الاجتماعيين خلال الفترة الانتقالية ويوزعهم على اللجان المعنية في المادة الثانية من القانون ويبلغ هذا الجدول إلى من يلزم."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تنقل من احتياطي الموازنة العامة إلى موازنة وزارة العدل الاعتمادات اللازمة لتغطية النفقات التي يرتبها تطبيق أحكام هذا المرسوم، لا سيما في ما يتعلق بأتعاب الأطباء والمساعدين الاجتماعيين المعنيين به."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 أيار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير العدل\nالإمضاء: شارل رزق\nوزير المالية\nالإمضاء: جهاد أزعور\nوزير الداخلية والبلديات بالوكالة\nالإمضاء: أحمد فتفت"
}