{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213788",
  "title": "الترخيص لشركة سو.ي.مي. لبنان ش.م.ل. بتعديل نظامها وتملك حقوق عينية عقارية\r\nفي منطقة الامراء العقارية.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16938",
    "date": " 15/05/2006",
    "oj_number": "24",
    "oj_publish_date": "18/05/2006",
    "oj_page": "2477-2478"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الشركة المسجل برقم 4982 تاريخ 31/3/2005 الترخيص لها بتعديل نظامها وتملك 800 سهما في العقار رقم 853 من منطقة الامراء العقارية ـ قضاء عاليه،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 28 آذار 2006،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 2/5/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة سو.ي.مي. لبنان ش.م.ل. بتعديل المادة السادسة من نظامها الأساسي لجهة جعل جميع الأسهم فيها اسمية، يملكها أشخاص طبيعيون أو معنويون، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، كما يرخص لها بتملك 800 سهما في العقار رقم 853 من منطقة الامراء العقارية قضاء عاليه التي تمثل مساحة 4034م.م. من أصل مساحة العقار البالغة 12103م.م، على أن تخصصه للأغراض المبينة في موضوع الشركة.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانة السجل العقاري المختصة، وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 أيار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور"
}