{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214025",
  "title": "الاطار العام لتنظيم ادخال خدمات الانترنيت السريع DSL الى لبنان بواسطة القطاعين العام والخاص والاصول الواجب اتباعها للسماح للشركات المرخصة باستعمال البنى التحتية العائدة للوزارة (حقوق الربط والتواجد) من اجل تأمين هذه الخدمات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17090",
    "date": " 01/06/2006",
    "oj_number": "29",
    "oj_publish_date": "08/06/2006",
    "oj_page": "3428-3440"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد والبرق)، لا سيما المادتين 281 و283 منه،\nبناء على المرسوم الاشتراعي رقم 127 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للهاتف)، ولا سيما المادة 36 منه،\nبناء على القرار رقم 144/س تاريخ 10/06/1925 (الأملاك العمومية)،\nبناء على مذكرة التفاهم رقم 71/أ.ص ـ 21/ا/و تاريخ 03/01/2006 الموقعة بين وزارة الاتصالات وشركات نقل المعلومات وموزعي خدمات الإنترنيت في لبنان من أجل إدخال تقنيات وخدمات الإنترنيت السريع حكومة DSL في لبنان،\nبناء على اقتراح وزير الاتصالات،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 195/2005 ـ 2006 تاريخ 4/5/2006)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 11/5/2006.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من أول الأسبوع الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى الشركات المرخص لها تأمين خدمات نقل المعلومات أو تأمين خدمات الإنترنت الحق باستخدام شبكات خطوط المشتركين لتأمين خدمة الإنترنت السريع (DSL) في لبنان، وذلك فوق الشروط والآلية المذكورتين في هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد الشروط الفنية والإدارية لحقوق الربط والتواجد وآلية تأمين الخدمات من خلال عقد نموذجي للشروط العامة وفق الملحق رقم 1 الذي يشكل إطارا عاما للشروط الأساسية لتقديم الخدمات، كما يحدد آلية وكيفية استعمال البنى التحتية العائدة لوزارة الاتصالات والخدمات المتممة لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد بدلات ورسوم الخدمات الواردة في المادة الثانية أعلاه بحيث تكون مرتبطة بشكل وثيق بكلفة الخدمة بهدف دعم انتشارها، على أن تصدر بمراسيم لاحقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتقدم الشركات الراغبة بتقديم الخدمات الجديدة بطلب من وزارة الاتصالات تحدد بموجبه احتياجاتها من حيث التواجد والربط. يجري التعاقد مع الشركات حسب العقد النموذجي والشروط العامة الواردة فيه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يخول هذا الإجراء الشركات الراغبة في تأمين خدمة الإنترنت السريع استعمال الشبكات المنشأة والأجهزة المستعملة لتأمين أية خدمة خارج نطاق الإنترنت السريع الموصوفة في الشروط العامة التي يتضمنها العقد النموذجي ومرفقاته (مثل خدمات الخطوط التأجيرية أو الخدمات الصوتية سواء مباشرة أو عبر بروتوكولات الإنترنت أو بأية تقنيات أخرى)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من أول الأسبوع الذي يلي نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الاتصالات\nالإمضاء: مروان حماده\nوزير المالية\nالإمضاء: جهاد أزعور"
}