{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213757",
  "title": "تعديل للعلم والخبر رقم: 102/أد تاريخ 24/11/1970 للجمعية المسماة: «النادي الاجتماعي اللبناني» مركزها: بشمزين ـ قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "170",
    "date": " 04/05/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2440-2441"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على العلم والخبر رقم 102/أد تاريخ 24/11/1970،\nبناء على الطلب المقدم من الجمعية المسماة: «النادي الاجتماعي اللبناني» المتعلق بتعديل اسم، مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 6000 تاريخ 8/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل اسم، مركز وغاية الجمعية المسماة: «النادي الاجتماعي اللبناني» المجازة بموجب العلم والخبر رقم 102/أد تاريخ 24/11/1970\r\nوأصبحت على النحو التالي:\r\nاسمها: «الحركة الاجتماعية اللبنانية».\r\nبدلا من:\r\n«النادي الاجتماعي اللبناني».\r\nمركزها: سن الفيل ـ سنتر ابو عبود ـ ملك جون مفرج ـ الطابق الثالث ـ قضاء المتن.\r\nبدلا من:\r\nبشمزين ـ قضاء الكورة.\r\nغايتها:\r\n1 ـ جمع الشباب الواعي تحت نظام واحد للتعاون في سبيل رفع المستوى الثقافي والاقتصادي والفكري ولمحاربة روح الانعزالية والفساد المتفشية في المجتمع ولتقوية روح الديموقراطية والتضامن والتفاهم المتبادل بين مختلف شبيبة لبنان.\r\n2 ـ الاهتمام بالنشاط السياحي وإقامة المهرجانات والحفلات السياحية والاجتماعية والاتصال بالمغتربين اللبنانيين في ديار الانتشار لتوطيد العلاقة مع الوطن الأم.\r\n3 ـ المساهمة في رفع المستوى الاجتماعي وتشجيع كافة الأعمال الخيرية ومساعدة الأيتام والفقراء والمحتاجين بالوسائل النقدية أو العينية وعلى جميع الأصعدة.\r\n4 ـ إنشاء مراكز التدريب المهني الدائم والمؤقت والمعجل ومراكز المهن الحرفية والمراكز الصحية.\r\n5 ـ الاهتمام بقضايا المعوقين وتأهيلهم.\r\nبدلا من:\r\n1 ـ جمع الشباب الواعي تحت نظام واحد للتعاون في سبيل رفع المستوى الثقافي والاجتماعي ولمحاربة روح الانعزالية لدى الشبيبة ولتقوية روح الديموقراطية والتضامن والتفاهم المتبادلة بين مختلف شبيبة لبنان.\r\n2 ـ الاهتمام بالنشاط السياحي وإقامة المهرجانات والحفلات السياحية.\r\n3 ـ المساهمة في رفع المستوى الاجتماعي في الكورة وتشجيع كافة الأعمال الخيرية ومساعدة الأيتام والفقراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}