{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213760",
  "title": "تأسيس جمعية باسم: «جمعية المجد الثقافية والخيرية» مركزها: طاران ـ قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "171",
    "date": " 04/05/2006",
    "oj_number": "23",
    "oj_publish_date": "11/05/2006",
    "oj_page": "2441-2442"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية المجد الثقافية والخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 7590 تاريخ 24/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية المجد الثقافية والخيرية».\r\nمركزها: طاران ـ شارع الدلبة ـ ملك أحمد طراد ـ الطابق السفلي ـ قضاء المنية الضنية.\r\nغايتها:\r\n1 ـ توثيق عرى التعاون وشد أواصر الالفة والمحبة بين الناس.\r\n2 ـ نشر التربية والتعليم عن طريق فتح مدارس خاصة.\r\n3 ـ مساعدة الطلاب الفقراء طالبي العلم والتحصيل العلمي بحسب إمكانيات الجمعية العادية.\r\n4 ـ فتح معاهد فنية وتدريب النساء فن الخياطة وخلافه للاطلاع بمسؤولية مستقبل أولادهم العمل على تأهيل وتشكيل فريق عمل خاص لتنظيم حملات نظافة للحفاظ على البيئة بالتعاون مع البلديات الواقعة ضمنها الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبد الرحمن أحمد طراد\r\nفادي مصطفى جندوش\r\nعلي أحمد إسماعيل\r\nمحمود طالب شحاده\r\nأسامه مصطفى كمال طراد\r\nممثل الجمعية تجاه الحكومة: السيد عبد الرحمن أحمد طراد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}