{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214510",
  "title": "تشكيل اللجنة العليا اللبنانية المنظمة لبطولة آسيا السابعة عشرة لألعاب القوى ـ لبنان 2007 ـ",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17183",
    "date": " 14/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3694-3696"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 247 تاريخ 7/8/2000 وتعديلاته (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 17472 تاريخ 9/9/1964 وتعديلاته (إنشاء المديرية العامة للشباب والرياضة)،\nبناء على قرار مجلس الوزراء رقم 56 تاريخ 18/2/2006 المتعلق بالموافقة على استضافة لبنان البطولة الآسيوية السابعة عشرة لألعاب القوى عام 2007 وتشكيل لجنة عليا منظمة للبطولة برئاسة وزير الشباب والرياضة،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد استطلاع رأي مجلس شورى الدولة (الرأي رقم 213/2005 ـ 2006 تاريخ 30/6/2006)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/5/2006\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nشكلت اللجنة اللبنانية العليا المنظمة لبطولة آسيا السابعة عشر لألعاب القوى، برئاسة وزير الشباب والرياضة وعضوية كل من السادة:\r\nـ مدير عام الشباب والرياضة ـ نائبا للرئيس\r\nـ رئيس الاتحاد اللبناني لألعاب القوى ـ مديرا للبطولة\r\nـ نور الدين الكوش ـ أمينا للصندوق\r\nـ فاروج كيفوركيان ـ مشرفا فنيا\r\nـ إبراهيم منسى ـ رئيسا للجنة التنفيذية\r\nـ محمد عويدات ـ مقررا للجنة العليا ومقررا للجنة التنفيذية\r\nـ ممثل عن وزارة الخارجية والمغتربين\r\nـ ممثل عن وزارة الداخلية والبلديات\r\nـ ممثل عن وزارة السياحة\r\nـ ممثل عن وزارة الاتصالات\r\nـ ممثل عن وزارة الإعلام\r\nـ ممثل عن الجامعة اللبنانية\r\nـ ممثل عن مجلس إدارة المدينة الرياضية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى اللجنة العليا المنظمة لبطولة آسيا السابعة عشرة لألعاب القوى الإشراف على إدارة وتنظيم المشاركة وكل ما يتعلق بالتحضير والإعداد لها من كافة النواحي التنظيمية والإدارية والمالية لجهة إنجاحها، ودرس المقترحات الواردة من اللجنة التنفيذية لجهة تأمين إقامة واستقبال الوفود والضيوف وتنقلاتهم وتأمين جميع المستلزمات الفنية والوسائل الكاملة لإنجاح البطولة لاتخاذ وإصدار القرارات المناسبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق للجنة العليا المنظمة الاستعانة بمن تراه مناسبا في سبيل تحقيق مهامها وإنجاز أعمالها، والاتصال بسائر الإدارات الرسمية لهذه الغاية على أن تكلف المؤسسات والإدارات العامة في الدولة مندوبين من قبلها للتنسيق مع اللجنة التنفيذية وفقا لمقتضيات المصلحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتشكل لجنة تنفيذية لإدارة البطولة على أن يعين رؤساء وأعضاء اللجان المعاونة بقرار من وزير الشباب والرياضة (رئيس اللجنة العليا المنظمة)، بناء على اقتراح المدير العام للشباب والرياضة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق للجنة العليا المنظمة إجراء عقود اتفاق بالتراضي لزوم إقامة البطولة والاستعانة بمن تراه مناسبا على أن تعرض النفقات على أمين الصندوق، وعلى لجنة استلام منبثقة عن وزارة الشباب والرياضة برئاسة رئيس دائرة الشؤون الإدارية والتجهيز السيد ريمون توما، وعضوية كل من السيدين جوزف سعد الله وإسماعيل أبو مرعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق للجنة العليا المنظمة استعمال جميع المرافق الرياضية الرسمية لمصلحة البطولة واستعمال المرافق الرياضية التابعة للبلديات بموافقة البلديات المسؤولة عنها بناء على طلب رسمي بهذا الشأن على أن تتحمل اللجنة العليا نفقات التشغيل والتنظيف لهذه المرافئ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتقبل المساهمات والمساعدات التي تقدمها الدولة اللبنانية والمنظمات والمؤسسات الدولية، كما يحق للجنة العليا المنظمة قبول الهبات والعائدات التجارية ومختلف مصادر التمويل من الإعلان والنقل الإعلامي المرئي والمسموع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتودع جميع الأموال المشار إليها في هذا المرسوم في حساب لدى المصرف المركزي يفتح باسم « بطولة آسيا السابعة عشرة لألعاب القوى ـ لبنان 2007» ويكلف رئيس اللجنة العليا وزير الشباب والرياضة والمدير العام للشباب والرياضة ومدير البطولة تحريك الحساب وصرفه لصالح البطولة المشار إليها ويتم التوقيع على الشيكات المصرفية من قبل رئيس اللجنة العليا بالإضافة إلى توقيع المدير العام للشباب والرياضة أو مدير البطولة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتنتهي مهمة اللجنة العليا الخاصة بالبطولة المذكورة في المادة الأولى وجميع اللجان المنبثقة عنها بانتهاء أعمال البطولة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الشباب والرياضة\nالإمضاء: أحمد فتفت\nوزير السياحة\nالإمضاء: جوزف سركيس\nوزير الإعلام\nالإمضاء: غازي العريضي\nوزير الاتصالات\nالإمضاء: مروان حمادة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني\nوزير الداخلية والبلديات بالوكالة\nالإمضاء: أحمد فتفت\nوزير المالية\nالإمضاء: جهاد أزعور\nوزير الخارجية والمغتربين\nالإمضاء: فوزي صلوخ"
}