{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214369",
  "title": "تشكيل اللجنة الوطنية للدستور الغذائي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17182",
    "date": " 14/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3652-3654"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على توصيات هيئة دستور الغذاء لا سيما لجنة تنسيق الدستور الغذائي لإقليم الشرق الأدنى (10/3/2005)،\nبناء على اقتراح رئيس مجلس الوزراء ووزراء الزراعة والصحة العامة والاقتصادية والتجارة والصناعة والتربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 57/2005 ـ 2006 تاريخ 28/11/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 26/5/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ في لبنان لجنة مستقلة تحت إشراف وزارة الزراعة تدعى «اللجنة الوطنية للدستور الغذائي»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتشكل اللجنة الوطنية للدستور الغذائي على الوجه التالي:\r\n1 ـ مدير عام الزراعة ـ رئيسا.\r\n2 ـ رئيس مصلحة الهندسة الصحية في وزارة الصحة العامة ـ نائبا للرئيس.\r\nعن وزارة الزراعة:\r\n3 ـ مندوب عن مصلحة الصناعات الزراعية ـ عضو مقررا\r\n4 ـ مندوب عن مديرية الثروة الحيوانية ـ عضوا.\r\n5 ـ مندوب عن مديرية الثروة الزراعية ـ عضوا.\r\n6 ـ مندوب عن مصلحة الأبحاث العلمية الزراعية ـ عضوا.\r\nعن وزارة الصحة العامة:\r\n7 ـ مندوب عن مديرية المختبر المركزي للصحة العامة ـ عضوا.\r\nعن وزارة اقتصاد والتجارة:\r\n8 ـ مندوب عن مصلحة حماية المستهلك ـ عضوا.\r\nعن وزارة الصناعة:\r\n9 ـ مندوب ـ عضوا.\r\n10 ـ مندوب عن المقاييس والمواصفات اللبنانية ـ عضوا.\r\nعن سائر المؤسسات:\r\n11 ـ مندوب عن معهد البحوث الصناعية ـ عضوا.\r\n12 ـ مندوب عن مجلس الوطني للبحوث العلمية ـ عضوا.\r\n13 ـ مندوب عن اتحاد غرف التجارة والصناعة والزراعة ـ عضوا.\r\n14 ـ مندوب عن جمعية حماية المستهلك ـ عضوا.\r\n15 ـ مندوب عن نقابة أصحاب الصناعات الغذائية ـ عضوا.\r\n16 ـ مندوب عن نقابة مستوردي المواد الغذائية والاستهلاكية في لبنان ـ عضوا.\r\n17 ـ مندوب عن كلية الزراعة في الجامعة اللبنانية ـ عضوا.\r\n18 ـ مندوب عن كلية الزراعة في الجامعة الأميركية ـ عضوا.\r\n19 ـ مندوب عن كلية الزراعة في جامعة القديس يوسف (اليسوعية) ـ عضوا.\r\n20 ـ مندوب عن كلية الزراعة في جامعة الروح القدس (الكسليك) ـ عضوا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعود للجهات الحكومية وغير الحكومية المذكورة أعلاه تسمية من تراه ملائما لتمثيلها في عضوية هذه اللجنة، وكذلك استبداله عند الاقتضاء على أن يكون بإمكان اللجنة أن تستعين، بمن تراه مناسبا من الخبراء المحليين والدوليين المتخصصين بشؤون الغذاء سواء كأفراد أو كمؤسسات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى هذه اللجنة المهام التالية:\r\n* التعاون مع برنامج مواصفات الغذاء المشترك بين منظمة الصحة العالمية ومنظمة الأغذية والزراعة واقتراح الجهات ذات الصلة لتمثيل لبنان في نشاطات دستور الغذاء الإقليمية والدولية.\r\n* دراسة وحفظ ومراجعة جميع الوثائق والإرشادات والاقتراحات والتوجيهات وغيرها من المستندات الصادرة عن لجنة دستور الغذاء وإبداء الرأي حولها وإحالة التوصيات إلى المراجع المختصة.\r\n* تقييم الاقتراحات إلى الجهات المعنية حول سبل قبول المواصفات الدولية الخاصة بالغذاء وحول آلية تطبيقها.\r\n* توجيه أعمال اللجان المتخصصة المنبثقة عنها، في البحث العلمي والشؤون ذات الطابع التقني.\r\n* مهام أخرى توصي بها الحكومة ضمن اختصاص اللجنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقوم اللجنة خلال ستة أشهر من تاريخ تشكيلها بوضع الأنظمة الخاصة بها وتقدم خلال الشهر الأول من كل عام تقريرا سنويا إلى رئاسة مجلس الوزراء، ترفعه بواسطة وزير الزراعة، يتضمن إنجازات العام المنصرم وخطة العمل المقترحة للعام المقبل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجوز للجنة إنشاء لجان فرعية متخصصة منبثقة عنها تحدد مهامها في الأنظمة الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الزراعة\nالإمضاء: طلال الساحلي\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفة\nوزير الاقتصاد والتجارة\nالإمضاء: سامي حداد\nوزير الصناعة\nالإمضاء: بيار الجميل\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}