{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214500",
  "title": "تحويل مجمع الحريري الكندي الجامعي للعلوم والتكنولوجيا إلى جامعةواستحداث كليات جديدة فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17192",
    "date": " 19/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3687-3688"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الصادر بتاريخ 26/12/1961 (تنظيم التعليم العالي الخاص)،\nبناء على المرسوم رقم 16676 تاريخ 18/6/1964 (تحديد النظام الداخلي لمجلس التعليم العالي)،\nبناء على المرسوم رقم 9274 تاريخ 5/10/1996 (تحديد الشروط والمواصفات والمعايير المطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي أو باستحداث كلية أو معهد في مؤسسة قائمة)،\nبناء على المرسوم رقم 1947 تاريخ 21/12/1999 المتضمن الترخيص بإنشاء مجمع الحريري الكندي الجامعي للعلوم والتكنولوجيا،\nبناء على توصيات مجلس التعليم العالي في الجلسات رقم 5/2002 تاريخ 13/8/2002 ورقم 2/2005 تاريخ 7/2/2005 ورقم 4/2005 تاريخ 28/2/2005 ورقم 7/2005 تاريخ 14/9/2005 ورقم 9/2005 تاريخ 8/11/2005 ورقم 3/2006 تاريخ 17/4/2006،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 8/6/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: حول «مجمع الحريري الكندي الجامعي للعلوم والتكنولوجيا» في منطقة المشرف العقارية، والمرخص بموجب المرسوم رقم 1947 تاريخ 21/12/1999، إلى «جامعة رفيق  الحريري ا» ويتضمن:"
        },
        {
          "type": "text",
          "data": "1 ـ تحويل معهد الحريري الكندي العالي لإدارة الأعمال إلى كلية إدارة الأعمال بالاختصاصات المرخصة سابقا وهي: الإدارة، التسويق، المعلوماتية الإدارية، المحاسبة والتمويل، (بكالوريس 3 سنوات، وماجستر)."
        },
        {
          "type": "text",
          "data": "2 ـ تحويل معهد الحريري الكندي العالي للهندسة الى كلية الهندسة بالاختصاصات المرخصة سابقا وهي: هندسة ميكانيك، هندسة كهرباء، هندسة مدنية، هندسة كومبيوتر واتصالات، هندسة الكترونيك، هندسة ميكاترونيكس، (بكالوريوس 3 سنوات، وماجستر)"
        },
        {
          "type": "text",
          "data": "3 ـ انشاء كلية العلوم ونظم المعلوماتية: علم الحاسوب، التصميم التخطيطي (بكالوريوس 3 سنوات، وماجستر)."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 7233 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتمنع المؤسسة من المباشرة بالتدريس في الكليات او الاختصاصات الجديدة قبل تنفيذ تعهداتها لجهة تأمين البناء الجامعي والمختبرات والتجهيزات والكادر الاداري والتعليمي الملائم وفقا لملف الطلب ووفقا للقوانين والمراسيم المرعية الإجراء وحيازة إذن بالمباشرة بقرار من وزير التربية والتعليم العالي بناء على توصية مجلس التعليم العالي بعد التحقق من تنفيذ المؤسسة لتعهداتها وفقا للمرسوم رقم 9274 تاريخ 5/10/1996."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}