{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214504",
  "title": "الترخيص بأشغال قسم من الأملاك العمومية النهرية (قناة ري) في منطقة تعلبايا العقارية ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17218",
    "date": " 19/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3691-3693"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على الاستدعاء المقدم بتاريخ 21/12/2005 من الشركة العربية للخدمات الطبية ش.م.ل. والمسجل بالرقم 7176/2005 المتضمن طلبها إشغال ثلاثة أقسام من الأملاك العمومية النهرية (أقنية ري) الكائنة بين العقارات رقم 2596 و2640 و2338 من منطقة تعلبايا العقارية لوصل العقارات المذكورة مع بعضها البعض،\nبناء على قرار لجنة التخمين رقم 1/ب/2006 (تحديد الرسوم المفروضة على رخص إشغال الأملاك العمومية النهرية)،\nبناء على اقتراح وزير الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للشركة العربية للخدمات الطبية ش.م.ل. مالكة العقارات رقم 2596 و2640 و2338 من منطقة تعلبايا العقارية ـ قضاء زحلة ـ إشغال مساحة /24/م2 (أربعة وعشرون مترا مربعا من الأملاك العمومية النهرية (أقنية ري) الكائنة بين العقارات المذكورة أعلاه من منطقة تعلبايا العقارية وذلك لإنشاء عبارتين ونفق لوصل العقارات المذكورة مع بعضها البعض كما هو مبين باللون الأحمر والمحدد بالأحرف (أ ـ ب ـ ج ـ د ـ أ) و(هـ ـ و ـ ز ـ ح ـ هـ) و(ط ـ ي ـ ك ـ ل ـ ط) على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنحصر الأشغال المرخص بها إنشاء عبارتين من الخرسان المسلح ونفق تحت القناة موضوع المادة الأولى كما هو مبين في الخريطة المرفقة بهذا المرسوم وتجري هذه الاشغال بإشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، وحقق الأفراد معها محفوظة وتبقى محفوظة ولهم حق إثباتها أمام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى المرخص لها مسؤولة عن كل عطل أو ضرر يلحق بالغير أو بالأملاك العمومية من جراء هذه الاشغال وعن كل حادث يقع أثناء تنفيذ الاشغال المرخص بها أو بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة لمدة سنة واحدة تجدد ضمنا ويمكن للحكومة إلغاؤها في أي وقت شاءت دون أن يكون لصاحبتها حق المطالبة بتعويض أو استرداد المصاريف مهما بلغت قيمتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص لها أن تدفع لخزينة الدولة عائدات سنوية قدرها (116000) ل.ل. فقط مائة وستة عشر ألف ليرة لبنانية إضافة إلى رسم الطابع المالي واجبة الأداء سلفا وعند تبلغها مرسوم الترخيص عن العام الحالي وخلال مهلة خمسة أيام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الأولى والثانية وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار إليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه وإقامة أي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون حاجة إلى اتخاذ أي تدابير أو إنذارات رسمية وفي هذه الحالة على المرخص لها إزالة كافة الإنشاءات وإعادة الأماكن المرخص بإشغالها إلى حالتها السابقة ضمن المهل التي تحددها الإدارة وعلى نفقة ومسؤولية المرخص لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير المالية\nالإمضاء: جهاد أزعور"
}