{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214194",
  "title": "تشكيل اللجنة العليا المنظمة لبطولة غرب آسيا كأس الشهيد رفيق الحريري 2006",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17236",
    "date": " 22/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3812-3814"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 17472 تاريخ 9/9/1964 وتعديلاته (إنشاء المديرية العامة للشباب والرياضة)،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد استطلاع رأي مجلس شورى الدولة رقم 250/2005 ـ 2006 تاريخ 8/5/2006،\nوبعد موافقة مجلس الوزراء بتاريخ 8/6/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل اللجنة العليا المنظمة لبطولة غرب آسيا ـ كأس الشهيد رفيق الحريري 2006 برئاسة وزير الشباب والرياضة وعضوية كل من السادة:\r\nـ مدير عام الشباب والرياضة ـ نائبا للرئيس\r\nـ رئيس الاتحاد اللبناني لكرة القدم ـ نائبا للرئيس\r\nـ رئيس مجلس إدارة المدينة الرياضية ـ عضوا\r\nـ رئيس اللجنة الأولمبية اللبنانية ـ عضوا\r\nـ النائب الأول لرئيس الاتحاد اللبناني لكرة القدم ـ عضوا\r\nـ النائب الثاني لرئيس الاتحاد اللبناني لكرة القدم ـ عضوا\r\nـ الأمين العام للاتحاد اللبناني لكرة القدم ـ عضوا\r\nـ أمين الصندوق في الاتحاد اللبناني لكرة القدم ـ أمينا للصندوق\r\nـ رئيس دائرة التربية البدنية والرياضة ـ مقررا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nـ يعين نائب رئيس اللجنة العليا المنظمة ـ المدير العام للشباب والرياضة رئيسا للجنة الإشراف والمتابعة.\r\nـ يعين نائب رئيس اللجنة العليا المنظمة ـ رئيس الاتحاد اللبناني لكرة القدم رئيسا للجنة التنفيذية.\r\nـ يعين الأمين العام للاتحاد اللبناني لكرة القدم عضو اللجنة العليا المنظمة مديرا للبطولة.\r\nـ يعين أمين صندوق الاتحاد اللبناني لكرة القدم نائبا لمدير البطولة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتشكل لجنة لإشراف والمتابعة من:\r\nـ نائب رئيس اللجنة العليا المنظمة ـ المدير العام الشباب والرياضة ـ رئيسا\r\nـ رئيس اللجنة التنفيذية ـ عضوا\r\nـ رئيس مجلس إدارة المدينة الرياضية ـ عضوا\r\nـ ممثل عن اتحاد غرب آسيا لكرة القدم ـ عضوا\r\nـ مدير البطولة ـ عضوا\r\nـ أمين الصندوق ـ عضوا\r\nـ السيد حسن شرارة المستشار الفني الشبابي ـ مقررا\r\nتقوم هذه اللجنة بالإشراف ومتابعة أعمال تنفيذ البطولة وإعداد كل الملفات المتعلقة بتنظيمها والواردة من اللجنة التنفيذية لدراستها ورفع المقترحات اللازمة من خلال رئيسها إلى رئيس اللجنة العليا المنظمة لاتخاذ القرار النهائي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتشكل لجنة تنفيذية برئاسة نائب رئيس اللجنة رئيس الاتحاد اللبناني لكرة القدم، على أن يعين رؤساء وأعضاء اللجان المعاونة بقرار من وزير الشباب والرياضة رئيس اللجنة العليا المنظمة، بناء على اقتراح نائب رئيس اللجنة العليا المنظمة ـ رئيس اللجنة التنفيذية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى اللجنة العليا المنظمة لبطولة غرب آسيا ـ كأس الشهيد رفيق الحريري 2006 الإشراف على إدارة وتنظيم المشاركة وكل ما يتعلق بالإعداد والتحضير لها من كافة النواحي التنظيمي والإدارية والمالية لجهة إنجاحها، ودرس المقترحات الواردة من لجنة الإشراف والمتابعة لجهة تأمين إقامة واستقبال الوفود والضيوف وتنقلاتهم وتؤمين جميع المستلزمات الفنية والوثاق الكاملة لإنجاح البطولة لاتخاذ وإصدار القرارات المناسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق للجنة العليا المنظمة الاستعانة بمن تراه مناسبا في سبيل تحقيق مهامها وإنجاز أعمالها والاتصال بسائر الإدارات الرسمية لهذه الغاية على أن تكلف المؤسسات والإدارات العامة في الدولة مندوبين عنها للتنسيق مع اللجنة التنفيذية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق للجنة العليا المنظمة إجراء عقود اتفاق بالتراضي من أجل إقامة البطولة والاستعانة بمن تراه مناسبا لدراسة العروض وتقديم الاقتراحات بشأنها، على أن تعرض النفقات على أمين الصندوق وعلى لجنة استلام منبثقة عن وزارة الشباب والرياضة برئاسة السيد ريمون توما وعضوية كل من جوزف سعد الله وراغدة يونس."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتوضع جميع المرافق الرياضية الرسمية لمصلحة البطولة واستعمال المرافق الرياضية التابعة للبلديات بموافقة البلديات المسؤولة عنها بناء على طلب رسمي بهذا الشأن، دون أن تتحمل اللجنة العليا أية نفقة من جراء هذا الاستعمال."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتقبل المساهمات والمساعدات التي تقدمها الدولة اللبنانية والمنظمات والمؤسسات الدولية، كما يحق للجنة العليا المنظمة قبول الهبات والعائدات التجارية ومختلف مصادر التمويل من الإعلان والنقل الإعلامي المرئي والمسموع، على أن تمنح كافة التجهيزات المتعلقة بالبطولة والمبالغ المتبقية بعد انتهائها لصالح الاتحاد اللبناني لكرة القدم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتودع جميع الأموال المشار إليها في هذا المرسوم في حساب لدى المصرف المركزي يفتح باسم: «بطولة غرب آسيا ـ كأس الشهيد رفيق الحريري» ويكلف رئيس اللجنة العليا وزير الشباب والرياضة ورئيس لجنة الإشراف والمتابعة المدير العام للشباب والرياضة ورئيس اللجنة التنفيذية نائب رئيس اللجنة العليا المنظمة رئيس الاتحاد اللبناني لكرة القدم تحريك الحساب وصرفه لصالح البطولة المشار إليها ويتم التوقيع على الشيكات المصرفية من قبل رئيس اللجنة العليا المنظمة بالإضافة إلى توقيع نائب رئيس اللجنة العليا المنظمة ـ رئيس لجنة الإشراف والمتابعة أو نائب رئيس اللجنة العليا المنظمة ـ رئيس اللجنة التنفيذية رئيس الاتحاد اللبناني لكرة القدم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتنتهي مهمة اللجنة العليا الخاصة بالبطولة المذكورة في المادة الأولى وجميع اللجان المنبثقة بانتهاء أعمال البطولة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الشباب والرياضة\nالإمضاء: أحمد فتفت\nوزير المالية\nالإمضاء: جهاد أزعور"
}