{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214304",
  "title": "إلغاء الترخيص بإنشاء مدرسة فنية في الشياح (قضاء بعبدا) باسم «مدرسة ميرا الفنية» والترخيص بإنشاء مدرسة تدريب مهني خاصة في الشياح (قضاء بعبدا) باسم «سكيلز»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17248",
    "date": " 22/06/2006",
    "oj_number": "34",
    "oj_publish_date": "06/07/2006",
    "oj_page": "3986-3987"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 6748 تاريخ 19/11/2001 ورقم 8196 تاريخ 11/7/2002 (المتعلقين بإنشاء مدرسة فنية خاصة في الشياح ـ قضاء بعبدا ـ باسم «مدرسة ميرا الفنية»)،\nبناء على التنازل المسطر لدى الكاتب العدل في بيروت بالتكليف الأستاذ ممدوح محمد القرن من السيد فؤاد أحمد رسلان عن الترخيص بإنشاء مدرسة فنية خاصة في الشياح باسم «مدرسة ميرا الفنية»، لصالح السيدة عليه محمد البسط والمسجل بالعدد 3050/2006 تاريخ 5/5/2006،\nبناء على الاستدعاء المقدم من السيدة عليه محمد البسط المسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4233/6 تاريخ 6/5/2006 والمتضمن طلب الترخيص بإنشاء مدرسة تدريب مهني خاصة في الشياح باسم «سكيلز»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي الترخيص المعطى للسيد فؤاد أحمد رسلان المولود سنة 1960 بإنشاء مدرسة فنية خاصة باسم «مدرسة ميرا الفنية» الكائنة على القسمين 11 و12 من العقار رقم 5228 من منطقة الشياح العقارية ـ قضاء بعبدا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص للسيدة عليه محمد البسط المولودة سنة 1965 بإنشاء مدرسة تدريب مهني خاصة باسم «سكيلز» على القسمين 11 و12 من العقار رقم 5228 من منطقة الشياح العقارية ـ قضاء بعبدا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي: محاسب عام ـ حجز وبيع تذاكر السفر ـ تركيب وصيانة الكمبيوتر ـ الطباعة الكمبيوتر ـ لغات الكمبيوتر ـ أمانة سر تنفيذية ـ لغة إنكليزية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}