{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214305",
  "title": "حصر الترخيص بإنشاء معهد فني خاص في الشياح (قضاء بعبدا) باسم «مركز خيرية علامه للعلوم التمريضية والمهنية» باسم السيد سعيد محمد علامه والترخيص بإنشاء اختصاصات وإلغاء أخرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17249",
    "date": " 22/06/2006",
    "oj_number": "34",
    "oj_publish_date": "06/07/2006",
    "oj_page": "3988-3989"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 11211 تاريخ 29/10/1997 ورقم 13268 تاريخ 28/8/2004 (المتعلقين بالترخيص بإنشاء معهد فني خاص في الشياح (قضاء بعبدا) باسم «مركز خيريه علامه للعلوم التمريضية والمهنية»)،\nبناء على قرار حصر الإرث الصادر عن محكمة ضاحية بيروت الشرعية الجعفرية رقم 935/و2005 تاريخ 29/9/2005 والقاضي بحصر إرث السيدة خيريه علامه بولدها سعيد محمد علامه،\nبناء على الاستدعاءين المقدمين من السيد سعيد علامه والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 612/6 تاريخ 20/1/2006 وتاريخ 15/4/2006 والمتضمنين طلب حصر الترخيص بإنشاء المعهد المذكور باسمه شخصيا دون سواه والترخيص له بإنشاء اختصاصات وإلغاء أخرى فيه،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحصر الترخيص بإنشاء المعهد الفني الخاص باسم «مركز خيريه علامه للعلوم التمريضية والمهنية» والكائن على العقار رقم 4657 من منطقة الشياح العقارية (قضاء بعبدا) باسم السيد سعيد محمد علامه المولود سنة 1948 دون سواه بعد وفاة والدته المرحومة خيريه علامة وانحصار إرثها به منفردا والترخيص له بإنشاء اختصاصات وإلغاء أخرى في المعهد المذكور، كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليمي الفني والمهني على الوجه الآتي:\r\nالاختصاص --------- المستوى  -------------- الشهادة\r\nالعناية التمريضية --\tالأطر الوسطى ------- الامتياز الفني\r\nمصور أشعة ------- الأطر الوسطى------- الامتياز الفني\r\nإدارة المستشفيات\tالأطر الوسطى ---------- الامتياز الفني\r\nالعلوم المخبرية الطبية----- الأطر الوسطى-----الامتياز الفني\r\nصيانة الأجهزة الطبية ----- الأطر الوسطى ----- الامتياز الفني\r\nالعناية التمريضية\t----- التنفيذ ----------  البكالوريا الفنية\r\nمساعد ممرض  \t-----  التكميل  \t-----   التكميلية المهنية\r\nكما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: أمينة سر طبيب ـ أمينة سر تنفيذية ـ تقني تصوير أشعة ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ اللغة الإنكليزية ـ اللغة الفرنسية ـ اللغة الألمانية ـ اللغة الاسبانية ـ العناية بالبشرة ـ العناية بالأظافر ـ الماكياج ـ التزيين النسائي ـ أخصائي نزع الشعر إلكترونيا ـ تصفيف الشعر ـ الوشم التجميلي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد المذكور جميع النصوص والاختصاصات المرخص له بها سابقا ولا يحق له التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}