{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214122",
  "title": "تحويل اعتماد من موازنة وزارة الاشغال العامة والنقل من الاعتمادات المدورة غير المعقودة العائدة لقانون البرنامج لاشغال الطرق لعام 2006 الى موازنة رئاسة مجلس الوزراء- مجلس الانماء والاعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17295",
    "date": " 24/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3758-3759"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11756 تاريخ 8/1/1963 (الإجازة للحكومة أن تنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى أخرى) لا سيما المادة الرابعة منه،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 المتعلق بإنشاء مجلس الإنماء والإعمار،\nبناء على قرار التدوير غير المعقود رقم 251/1 تاريخ 28/2/2006،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الأشغال العامة والنقل والمالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 22/6/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول في الجزء الثاني «ب» من موازنة وزارة الأشغال العامة والنقل من أصل الاعتمادات المدورة غير المعقودة العائدة لقانون برنامج أشغال الطرق لعام 2006، مبلغا وقدره 15.000.000.000 ل.ل. (خمسة عشرة مليار ليرة لبنانية)، إلى موازنة مجلس الإنماء والإعمار لتسديد مستحقات المشاريع المكلف بها مجلس الإنماء والإعمار لصالح وزارة الأشغال العامة والنقل، وذلك وفقا للتنسيب التالي:\r\nالجزء الثاني «ب»\r\nالباب 9 ـ وزارة الأشغال العامة والنقل.\r\nالفصل 116 ـ أشغال الطرق.\r\nالوظيفة 334 ـ النقل البري والطرق والأوتوسترادات.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة: 3 ـ إنشاء طرق.\r\nالنبذة 3 ـ إنشاء طرق ثانوية (بما فيها الصيانة).\r\nلتسديد مستحقات المشاريع المكلف بها مجلس الإنماء والإعمار لصالح وزارة الأشغال العامة والنقل.\r\n/15.000.000.000/ل.ل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتماد المحول بموجب المادة الأولى من هذا المرسوم من موازنة وزارة الأشغال العامة والنقل من الاعتمادات المدورة غير المعقودة من قانون البرنامج العائدة لأشغال الطرق لعام 2006 لحساب مجلس الإنماء والإعمار ويؤخذ إيرادا في حسابه، ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصصة له والعائدة لتسديد مستحقات المشاريع المكلف بها مجلس الإنماء والإعمار لصالح وزارة الأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 حزيران 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي"
}