{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214291",
  "title": "تحويل اعتماد من موازنة وزارة المالية - مديرية المالية العامة من الاعتمادات المدورة غير المعقودة لعام 2006 الى موازنة رئاسة مجلس الوزراء - مجلس الانماء والاعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17358",
    "date": " 04/07/2006",
    "oj_number": "35",
    "oj_publish_date": "13/07/2006",
    "oj_page": "4120-4122"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 11756 تاريخ 8/1/1963 (الإجازة للحكومة أن تنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى أخرى) لا سيما المادة الرابعة منه،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 المتعلق بإنشاء مجلس الإنماء والإعمار،\nبناء على قرار التدوير غير المعقود رقم 133/1 تاريخ 23/2/2006،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 29/6/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول من أصل الاعتماد الملحوظ في موازنة وزارة المالية ـ مديرية المالية العامة لعام 2005 والمدور إلى موازنة العام 2006 اعتماد قدره /1.403.930.000/ل.ل. مليار وأربعماية وثلاثة ملايين وتسعماية وثلاثون ألف ليرة إلى موازنة مجلس الإنماء والإعمار لزوم اشغال إضافية في مبنى وزارة المالية ـ العدلية.\r\nوفق التنسيب التالي:\r\nالجزء الثاني أ\r\nالباب الثامن ـ وزارة المالية.\r\nالفصل 2 ـ مديرية المالية العامة.\r\nالوظيفة 113 ـ الإدارة المالية وإدارة الخدمات الاحصائية.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 2 ـ إنشاء أبنية.\r\nالنبذة 1 ـ إنشاء أبنية إدارية (مساهمة لمجلس الإنماء والإعمار لزوم اشغال إضافية في مبنى وزارة المالية ـ العدلية) /1.403.930.000/ل.ل.\r\nفقط مليار وأربعماية وثلاثة ملايين وتسعماية وثلاثون ألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتماد المحول بموجب المادة الأولى من هذا المرسوم من موازنة وزارة المالية ـ مديرية المالية العامة من الاعتمادات المدورة غير المعقودة لعام 2006 لحساب مجلس الإنماء والإعمار، ويأخذ إيرادا لحسابه ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصصة له."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تموز 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور"
}