{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214737",
  "title": "إعطاء مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17446",
    "date": " 14/07/2006",
    "oj_number": "36",
    "oj_publish_date": "20/07/2006",
    "oj_page": "4191-4192"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الصحة العامة والمالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 13/7/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري سلفة خزينة بقيمة /3.000.000.000/ل.ل. (ثلاثة مليارات ليرة لبنانية).\r\nالغاية من دفع السلفة: تمكين المستشفى من استقبال الحالات الطارئة نتيجة العدوان الإسرائيلي على لبنان.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة للمستشفى.\r\nكيفية تسديد السلفة: تسدد هذه السلفة بالاقتطاع من المبالغ المستحقة للمستشفى نتيجة معالجة المرضى على حساب وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة والدين العام في وزارة المالية، والمحتسب لدى مستشفى الرئيس الشهيد رفيق بهاء الدين الحريري، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 تموز 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفة"
}