{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214212",
  "title": "نقل اجازة مدرسة \"دوحة الامام علي\" الكائنة في بستيات (قضاء صور) من اسم الجمعية الخيرية التربوية الارمنية الى اسم جمعية المبرات الخيرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17517",
    "date": " 25/07/2006",
    "oj_number": "38",
    "oj_publish_date": "03/08/2006",
    "oj_page": "4422-4423"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته لا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن إضافة فقرة إلى المادة الأولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص: لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الإجازة في حال تم الانتقال إلى جمعية خيرية)،\nبناء على المرسوم رقم 1946 تاريخ 25/4/1979 (المتضمن الإجازة للجمعية الخيرية التربوية الأرمنية بفتح مدرسة خاصة لمرحلة الروضة والتعليم الابتدائي، في سن الفيل (قضاء المتن) باسم «مدرسة ساهاكيان الجديدة»)،\nبناء على القرار رقم 1319/م/2005 تاريخ 19/10/2005 (المتضمن نقل مدرسة ساهاكيان الجديدة إلى بستيات (قضاء صور) على العقار رقم /7/ من منطقة بستيات العقارية ملك جمعية المبرات الخيرية وتسميتها باسم «مدرسة دوحة الإمام علي»)،\nبناء على صك التنازل المنظم لدى الكاتب العدل في بيروت الأستاذ جوزف الخولي المسجل برقم 2404/2004 ورقم 3403/2004 تاريخ 18/9/2004 (المتضمن تنازل الجمعية الخيرية التربوية الأرمنية عن جميع حقوقها في إجازة مدرسة دوحة الإمام علي وعن حقها في إشغال العقار رقم /7/ القائمة عليه المدرسة لصالح جمعية المبرات الخيرية»)،\nبناء على الاستدعاء المقدم من جمعية المبرات الخيرية المسجل برقم 967/12 تاريخ 11/9/2006 (المتضمن طلب الموافقة على نقل إجازة مدرسة دوحة الإمام علي إلى اسمها)،\nبناء على اقتراح وزير التربية و التعليم العالي،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت إجازة مدرسة دوحة الإمام علي الكائنة في بستيات (قضاء صور) على العقار رقم /7/ من منطقة بستيات العقارية من اسم الجمعية الخيرية التربوية الأرمنية إلى اسم جـمعية المبرات الخيرية.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي وتسقط الإجازة حكما إذا لم تستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تموز 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}