{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214197",
  "title": "الترخيص بانشاء اختصاصات في مدرسة تدريب مهني خاصة باسم \"مركز الرحمه لخدمة المجتمع\" في حارة صيدا (قضاء صيدا) واعادة تصنيفها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17514",
    "date": " 25/07/2006",
    "oj_number": "38",
    "oj_publish_date": "03/08/2006",
    "oj_page": "4418-4419"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 12969 تاريخ 23/7/2004 (الترخيص بإنشاء مدرسة تدريب مهني خاصة في حارة صيدا (قضاء صيدا) باسم «مركز الرحمة لخدمة المجتمع»)،\nبناء على الاستدعاء المقدم من وقف الهيئة الإسلامية للرعاية الاجتماعية والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5020/6 تاريخ 3/6/2006 والمتضمن طلب الترخيص بإنشاء اختصاصات في المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لوقف الهيئة الإسلامية للرعاية الاجتماعية ممثلة بشخص رئيسها بإنشاء اختصاصات في مدرسة التدريب المهني الخاصة باسم «مركز الرحمة لخدمة المجتمع» الكائنة على العقار رقم 507 من منطقة حارة صيدا العقارية (قضاء صيدا) وتعديل تصنيفها كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة التعليم الفني والمهني على الوجه الآتي:\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "كما وتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: التدبير المنزلي ـ رعاية المسنين ـ التفصيل والخياطة ـ لغات الكمبيوتر ـ أمينة سر تنفيذية ـ محاسب عام ـ مسك الدفاتر ـ اللغة الإنكليزية ـ اللغة الفرنسية ـ اللغة الألمانية ـ الخدمة الفندقية ـ أخصائي حجز وبيع تذاكر السفر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nصنفت المدرسة «مدرسة فنية» بدلا من «مدرسة تدريب مهني»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تموز 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}