{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214181",
  "title": "الترخيص بانشاء معهد فني خاص في زبدين (قضاء النبطية) باسم \"المعهد العربي الدولي للتعليم المهني والتقني\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17512",
    "date": " 25/07/2006",
    "oj_number": "38",
    "oj_publish_date": "03/08/2006",
    "oj_page": "4415-4416"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على الاستدعاء المقدم من السيدة شفيقة الحموي الملقبة بالبني والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 7828/6 تاريخ 18/10/2005 والمتضمن طلب الترخيص بإنشاء معهد فني خاص في زبدين (قضاء النبطية) باسم «المعهد العربي الدولي للتعليم المهني والتقني»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيدة شفيقة أحمد الحموي الملقبة بالبني المولودة سنة 1953 بإنشاء معهد فني خاص باسم «المعهد العربي الدولي للتعليم المهني والتقني» الكائن على العقار رقم 3027 من منطقة زبدين العقارية (قضاء النبطية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:\r\n(انظر الجدول)\r\nكما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ أخصائي تركيب وصيانة الكمبيوتر ـ تصميم صفحات أنترنت ـ أخصائي ربط شبكات الكمبيوتر ـ الماكياج ـ تصفيف الشعر الرجالي ـ تصفيف الشعر النسائي ـ أخصائي في نزع الشعر إلكترونيا ـ العناية بالبشرة ـ أخصائي في تقليم الأظافر ـ الوشم التجميلي ـ الحواجب والحناء ـ أمينة سر تنفيذية ـ أمينة سر طبيب ـ محاسب عام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تموز 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}