{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214220",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (ارض بئر قديمة) لحساب املاك الدولة الخصوصية في منطقة الحريشة العقارية-قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17518",
    "date": " 25/07/2006",
    "oj_number": "38",
    "oj_publish_date": "03/08/2006",
    "oj_page": "4423-4424"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 29/12/2005 والمسجل بالرقم 7382 من مالك العقار رقم 400 من منطقة الحريشة العقارية ـ قضاء الكورة، المتضمن طلبه إسقاط قسم من الأملاك العمومية النهرية (أرض بئر قديم) الكائن في العقار رقم 400 لحساب أملاك الدولة الخصوصية تمهيدا لشرائها وفقا للأنظمة النافذة.\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 7382 تاريخ 31/3/2006،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأسقط من الأملاك العمومية النهرية لحساب أملاك الدولة الخصوصية (أرض بئر قديمة) في العقار رقم 400 ـ منطقة الحريشة العقارية ـ قضاء الكورة البالغة مساحتها 50م2 (خمسون مترا مربعا تقريبا) والمبينة باللون الأحمر على الخريطة المرفقة بهذا المرسوم والمحددة بالأحرف (ا ـ بـ ج ـ د ـ ا) ليصار إلى بيعها وفقا للأنظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالبي الإسقاط التقيد بالشروط المدرجة أدناه والقيام بالأعمال التالية:\r\nأ ـ إظهار حدود الأرض موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحتها نهائيا.\r\nب ـ دفع تكاليف عملية إظهار الحدود."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الإسقاط مسؤولا عن جميع الأضرار التي تحصل من جراء هذا الإسقاط وأن حقوق الغير محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تموز 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير المالية\nالإمضاء: جهاد أزعور"
}