{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214267",
  "title": "السماح بزيادة عاملي الاستثمار لبناء فندق على العقارين رقم 186 و3255 من منطقة الشياح العقارية (قضاء بعبدا)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17535",
    "date": " 14/08/2006",
    "oj_number": "40",
    "oj_publish_date": "17/08/2006",
    "oj_page": "4469-4470"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني)،\nبناء على القانون 402 تاريخ 12/1/1995 (استثناء إنشاء الفنادق من بعض أحكام قانون البناء)، والمجدد بالقانون 339 تاريخ 6/8/2001،\nبناء على قانون البناء رقم 646 تاريخ 11/12/2004 (تعديل قانون البناء)،\nبناء على المرسوم رقم 15874 تاريخ 5/12/2005 (المرسوم التطبيقي لقانون البناء)،\nبناء على المرسوم رقم 10231 تاريخ 9/5/1997 (تصديق التصميم التوجيهي العام لترتيب وتحديد وجهة الاستعمال بصورة إجمالية لأراضي منطقة الضاحية الجنوبية الغربية لمدينة بيروت وتصديق التصميم والنظام التفصيلي العائد لهذه الأراضي)،\nبناء على الطلب المقدم من المستدعي رقم 26768 تاريخ 22/10/2005 وكتابه رقم 66/06 تاريخ 26/5/2006،\nبناء على موافقة المؤسسة العامة لترتيب منطقة الضاحية الجنوبية ـ الغربية لمدينة بيروت (اليسار)، بكتابها رقم 86/2004 تاريخ 15/3/2004،\nبناء على قرار مجلس الوزراء رقم 30 تاريخ 15/9/2005 (تفسير كلمة «تمديد» الواردة في مستهل المادة الوحيدة من القانون رقم 339 تاريخ 6/8/2001)،\nبناء على قرار مجلس الوزراء رقم 63 تاريخ 1/6/2006 (القاضي بالموافقة على مشروع المرسوم)،\nوبعد الاطلاع على قراري المجلس الأعلى للتنظيم المدني محضر رقم 51 تاريخ 2/11/2005، ومحضر رقم 23 تاريخ 5/7/2006،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير السياحة،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 1/6/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح بزيادة عاملي الاستثمار على العقارين رقم 186 و3255 من منطقة الشياح العقارية في قضاء بعبدا ليصبحا كما يلي:\r\nمعدل الاستثمار السطحي 0.5 بدلا من 0.25\r\nعامل الاستثمار العام 1.8 بدلا من 0.9\r\nعلى أن تشمل الزيادة أعلاه زيادة عامل الاستثمار الناتجة عن القانون رقم 6/80 تاريخ 17/5/1980 وملحقاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب أن يتقيد البناء بخرائط الترخيص المعطاة له بعد تأمين الشروط التالية:\r\nأ ـ يجب أن لا تتخطى كافة الإنشاءات مستوى الطريق العام بما فيها بيت الدرج وخلافه.\r\nب ـ إزالة كافة المخالفات على الأملاك البحرية قبل تقديم طلب رخصة البناء مع الإبقاء على كاسر الأمواج على حاله الراهنة، وعدم استعمال الأملاك البحرية قبل الاستحصال على التراخيص المطلوبة.\r\nج ـ الاستحصال على موافقة بلدية الغبيري،\r\nد ـ إزالة أي مخالفة تتنافى ومضمون المرسوم رقم 8543 تاريخ 8/8/1974 والمتعلق بالتراجعات القانونية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب أن يخضع التصميم للموافقة المسبقة من المجلس الأعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب أن يتقيد البناء بارتفاقات السلامة العامة وسلامة الملاحة الجوية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتأكد المديرية العامة للتنظيم المدني ووزارة السياحة من تحقيق المشروع وصحة تنفيذ البناء وفقا للتصميم المشار إليه أعلاه وعدم تحوير وجهة استعماله."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى صاحب العلاقة تقديم تعهد يسجل على الصحيفة العينية للعقارات يضمن بموجبه كل عطل وضرر من أي نوع كان يترتب على البلدية أو الدولة لصالح الغير بسبب زيادة عامل الاستثمار العام نتيجة أي حكم قضائي قد يصدر بهذا الشأن والالتزام بتسديد كافة الرسوم والغرامات والفوائد المترتبة عن كافة المخالفة على الأملاك العامة البحرية بما فيه كاسر الموج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 آب 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي\nوزير السياحة\nالإمضاء: جوزف سركيس"
}