{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214652",
  "title": "الترخيص بتعديل نظام شركة يونيتر منلز ش.م.ل. والإبقاء على ملكيتها العقارية في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17587",
    "date": " 30/08/2006",
    "oj_number": "43",
    "oj_publish_date": "07/09/2006",
    "oj_page": "4546"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الشركة المسجل برقم 76/2006/أ تاريخ 29/5/2006 تعديل نظامها والإبقاء على ملكيتها العقارية في لبنان،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 9/5/2006،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24/8/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة يونيتر منلز ش.م.ل. بتعديل المواد 7 ـ 8 ـ 12 من نظامها الأساسي لجهة جعل جميع الأسهم فيها إسمية، يملكها أشخاص طبيعيون أو معنويون، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، كما يرخص لها الإبقاء على ملكية العقار رقم 40 من منطقة البوشرية العقارية قضاء المتن البالغة مساحته 17316م.م. على أن تخصص للأعمال التجارية والعقارية للشركة:\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانة السجل العقاري المختصة، وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (إكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آب 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور"
}