{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214742",
  "title": "الترخيص بإنشاء جمعية أجنبية باسم «اتحاد المترجمين العرب» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17600",
    "date": " 04/09/2006",
    "oj_number": "44",
    "oj_publish_date": "14/09/2006",
    "oj_page": "4586-4588"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 0/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 12789 تاريخ 13/5/2006 المتعلق بطلب الترخيص بإنشاء جمعية أجنبية باسم: «اتحاد المترجمين العرب» مركزها: بيروت،\nبناء على اقتراح وزير الداخلية والبلديات بالوكالة،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24/8/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء جمعية أجنبية باسم: «اتحاد المترجمين العرب».\r\nمركزها: بيروت ـ الحمراء ـ شارع ليون.\r\nغايتها: ـ يسعى الاتحاد إلى تحقيق الأهداف التالية:\r\n1 ـ العمل على جمع شمل جمعيات الترجمة والهيئات والمؤسسات والاتحادات والمنظمات العربية المعنية بشؤون الترجمة وكذلك المترجمين في الوطن العربي وفي المهجر، وتوثيق الصلات بينهم، والعمل على تأسيس جمعيات للمترجمين في البلدان العربية التي فيها جمعيات المترجمين.\r\n2 ـ السعي لاستصدار التشريعات الناظمة لمهنة الترجمة في البلدان العربي وتوفير الشروط اللازمة كي يؤدي إلى المترجم العربي رسالته على الوجه الأفضل، وذلك بالتعاون مع الجهات المختصة.\r\n3 ـ تشجيع البحوث والدراسات الترجمية وتحسين وسائل الترجمة وطرائقها من العربية وإليها والاهتمام بالترجمة الآلية.\r\n4 ـ تنشيط حركة الترجمة إلى العربية ومنها، بالتعاون مع الإدارات والمنظمات والهيئات العربية ذات الصلة ومع جميع المنظمات العربية والأجنبية والإقليمية والدولية.\r\n5 ـ تعزيز إسهام الترجمة في التنمية العربي الاقتصادية والاجتماعية والثقافية واللغوية.\r\n6 ـ وضع دليل محوسب وواف للمترجمين العرب مع تبيان اللغات التي يترجمون منها وإليها ومجالات اختصاصهم، لا سيما العلمية منها، والعمل على نشره دوريا.\r\n7 ـ إنشاء موقع على شبكة الإنترنت يتيح للمعنيين بقضايا الترجمة العربية أن يتعارفوا ويتحاوروا ويتبادلوا المعلومات والخبرات.\r\n8 ـ تنظيم اجتماعات وندوات مخصصة للجوانب الفنية والتنظيمية في مهنة الترجمة في البلدان العربية وعقد حلقات تدارس وحلقات عمل تكرس للنواحي التعليمية والعلمية في مجال إعداد المترجمين والمشاركة في مثل هذه الاجتماعات والندوات.\r\n9 ـ إصدار نشرة إخبارية دورية لتعميم المعلومات بشأن المترجمين العرب وأنشطة جمعيات الترجمة العربية والتعريف بمعاهد المترجمين داخل المنطقة العربية وخارجها وما إلى ذلك من القضايا التي تهم المترجم العربي.\r\n10 ـ إصدار مجلة علمية دورية محكمة تسهم في إثراء ثقافة المترجمين وطلبة الترجمة وأساتذتها وترتقي بمستوى الدراسات والبحوث العلمية في مجال علم الترجمة في الوطن العربي.\r\n11 ـ التشاور والتنسيق مع دور النشر العربية والأجنبية لضمان جودة الترجمة وأمانتها والتوسط لتسوية جودة الترجمة وأمانتها والتوسط لتسوية النزاعات التي قد تنشأ بسبب صدور بعض الترجمات.\r\n12 ـ إعلان «يوم المترجم العربي» والاحتفال به سنويا، بتاريخ 30 يناير كانون الثاني من كل عام، وإنشاء جائزة «المترجم العربي» خدمة لحركة الترجمة في الوطن العربي.\r\nالمؤسسون السادة:\r\nشحاده أغابيوس الخوري\r\nد. الطاهر بن أحمد الليبي لبيب\r\nنبيل عطيه حواش الزهيري\r\nد. بسام محمود البركه\r\nد. محمد فوزي المراياتي\r\nممثل الفرع تجاه الحكومة:\r\nالدكتور بسام محمود البركه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 أيلول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات بالوكالة\nالإمضاء: أحمد فتفت"
}