{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215015",
  "title": "الاجازة بفتح مدرسة خاصة في طليا (قضاء بعلبك) بأسم \"ثانوية البيان\".",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17699",
    "date": " 25/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4824"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على الاستدعاء المقدم من السادة: حسين خليل الطفيلي وعلي حسين الدروبي وعلي عبده يزبك ـ المسجل تحت بالرقم 632/12 تاريخ 10/2/2006 والمتضمن طلب الإجازة لها بفتح مدرسة خاصة في منطقة طليا (قضاء بعلبك) باسم «ثانوية البيان»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأجيز للسادة: حسين خليل الطفيلي المولودة عام 1974 في بريتال (قضاء بعلبك) وعلي حسن الدروبي المولود عام 1965 في برج حمود (قضاء المتن) وعلي عبده يزبك المولود عام 1961 في حوش الرافقة (قضاء بعلبك) فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي والمتوسط والثانوي، ولتعليم اللغات وللتقوية في بعض المواد، خارجية، مختلطة، شتائية، نهارية مع حق التدريس صيفا على العقار رقم /910/ من منطقة طليا (قضاء بعلبك) باسم «ثانوية البيان».\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الإجازة حكما إذا لم يستحصل أصحابها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 أيلول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}