{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215019",
  "title": "نقل اجازة مدرسة \"الالسن الاسلامية الحديثة\" الكائنة في برقايل (قضاء عكار) من اسم السيد محمد أديب محمد الحلبي الى اسم \"جمعية مناهل العلم الخيرية اللبنانية\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17704",
    "date": " 25/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4828-4829"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة وتعديلاته لا سيما المرسوم رقم 9408 تاريخ 15/10/1996)،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن إضافة فقرة إلى المادة الأولى من القانون رقم 104 تاريخ 6/11/91 والتي تنص «لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الإجازة في حال تم الانتقال إلى جمعية خيرية)،\nبناء على المرسوم رقم 11364 تاريخ 5/12/1962 (المتضمن الإجازة للسيد محمد أديب محمد الحلبي بفتح مدرسة خاصة ابتدائية، خارجية، مختلطة، في البداوي (قضاء طرابلس باسم «مدرسة البداوي الخاصة»)،\nبناء على القرار رقم 1126 تاريخ 22/10/1966 (المتضمن نقل مقر المدرسة المذكورة إلى منطقة المهاترة ـ طرابلس وتسميتها باسم «مدرسة الفيحاء الوطنية)،\nبناء على القرار رقم 613/م/2006 تاريخ 30/5/2006 (المتضمن نقل مقر المدرسة المذكورة إلى برقايل (قضاء عكار) وتسميتها باسم «مدرسة الألسن الإسلامية الحديثة»)،\nبناء على صك التنازل المنظم لدى الكاتب العدل في طرابلس الأستاذ محمد رفعت يحي المسجل برقم 695/2006 تاريخ 13/2/2006 (المتضمن تنازل السيد محمد أديب محمد الحلبي عن جميع حقوقه في إجازة «مدرسة الألسن الإسلامية الحديثة» الكائنة في برقايل (قضاء عكار) على العقار رقم /392/ من منطقة برقايل العقارية لصالح «جمعية مناهل العلم الخيرية اللبنانية».\nبناء على الاستدعاء المقدم من جمعية مناهل العلم الخيرية اللبنانية المسجل برقم 1077/12 تاريخ 20/3/2006 (المتضمن طلب الموافقة على نقل إجازة «مدرسة الألسن الإسلامية الحديثة» إلى اسمها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت إجازة مدرسة الألسن الإسلامية الحديثة الكائنة في برقايل (قضاء عكار) من اسم السيد محمد أديب محمد الحلبي إلى اسم جمعية مناهل العلم الخيرية اللبنانية.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الإجازة حكما إذا لم يستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 أيلول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}