{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215028",
  "title": "اعتبار الاشغال العائدة لمشروع تموين قرى قضاء النبطية  بمياه الشرب من آبار وادي فخر الدين اشغال استملاك بعض اقسام العقارات لتمرير خطي مياه الجر وطريق للوصول الى خزانات تلة الرجم - قضاء النبطية - محافظة النبطية) من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17731",
    "date": " 25/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4837-4840"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على التخطيط الموضوع من قبل وزارة الطاقة والمياه ـ المديرية العامة للموارد المائية والكهربائية ـ العائد لمشروع (تموين قرى قضاء النبطية بمياه الشرب من آبار وادي فخر الدين ـ أشغال استملاك بعض أقسام العقارات لتمرير خطي مياه الجر وطريق للوصول إلى خزانات تلة الرجم ـ قضاء النبطية ـ محافظة النبطية)،\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع (تموين قرى قضاء النبطية بمياه الشرب من آبار وادي فخر الدين أشغال استملاك بعض أقسام العقارات لتمرير خطي مياه الجر وطريق للوصول إلى خزانات تلة الرجم ـ قضاء النبطية ـ محافظة النبطية) من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك أقسام العقارات اللازمة لتنفيذ الأشغال المذكورة في المادة الأولى من هذا المرسوم والمبينة على اللائحة والخريطة المرفقتين به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 أيلول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش"
}