{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215007",
  "title": "إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17756",
    "date": " 27/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4816-4817"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته، (قانون المحاسبة العمومية) لا سيما احكام المواد 203 وما يليها منه\nبناء على المرسوم الاشتراعي رقم 143 تاريخ 12/6/1959 وتعديلاته (نظام مكتب الحبوب والشمندر السكري المديرية العامة للحبوب والشمندر السكري)\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 16/7/2006 المتعلق بتفويض رئيس مجلس الوزراء اتخاذ التدابير والاجراءات اللازمة لمواجهة الاعتداءات الاسرائيلية\nبناء على اقتراح وزير المالية ووزير الاقتصاد والتجارة المقترن بموافقة رئيس مجلس الوزراء رقم 2254 تاريخ 24/8/2006\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/9/2006\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الاقتصاد والتجارة ـ المديرية العامة للحبوب والشمندر السكري سلفة خزينة قيمتها /15.000.000.000/ل.ل. (خمسة عشر مليار ليرة لبنانية) وذلك وفق الأسس التالية.\r\nالغاية من السلفة: تغطية ثمن شراء القمح المنتج محلياً لموسم عام 2006.\r\nمدة السلفة: سنة واحدة من تاريخ دفع قيمة السلفة.\r\nالقيم على السلفة: تكون السيدة كلار العم، رئيس دائرة الشؤون المالية في المديرية العامة للحبوب والشمندر السكري قيما على هذه السلفة.\r\nطريق تسديد السلفة: يعاد إلى الخزينة المبلغ المتبقي من أصل السلفة التي هي بمبلغ 15 مليار ليرة بعد حسم مبلغ الدعم الذي تتحمله الخزينة (375 ألف ـ 225 ألف ليرة)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يؤدي من السلفة إلا المبالغ المتوجبة ثمنا لكمية القمح المنتج محليا والمستلم من المزارعين لموسم عام 2006 وفقا لمضمون موافقة دولة رئيس مجلس الوزراء أعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي حال عدم التسديد وفقا لما نصت عليه المادة الأولى من هذا المرسوم، على كل من مديرية الموازنة ومراقبة النفقات ومديرية الخزينة في وزارة المالية وجهاز المحاسبة في المديرية العامة للحبوب والشمندر السكري، كل في نطاق اختصاصه، ملاحقة تسديد السلفة أو المبلغ المستعمل منها من الاعتمادات الملحوظة أو التي ستلحظ في موازنة المديرية العامة للحبوب والشمندر السكري أو في الموازنة العامة كمساهمة للمديرية المذكورة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 ايلول 2006\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: جهاد ازعور\nوزير الاقتصاد والتجارة\nالامضاء: سامي حداد"
}