{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215009",
  "title": "تعديل المادتين 295 و 312 من المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17759",
    "date": " 27/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4818-4819"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 746 تاريخ 15/5/2006 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على إنهاء المجلس الأعلى للجمارك،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 165/2004 ـ 2005 تاريخ 31/5/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/9/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستبد نص الرقم (2) من المادة 295 من قانون الجمارك بالنص التالي:\r\n(2 ـ تستثنى من أحكام الفقرة (1) وتخضع لإعفاء الكامل:\r\nـ السلع الواردة للجهات المذكورة في المواد 296 و297 و298 و299 و300 أو تلك المشمولة بالمواد 312 و316 و317 و318 و319 من هذا القانون، وكذلك المشمولة بالمادة 118 من قانون النقد والتسليف.\r\nـ الهبات الواردة للإدارة العامة والمؤسسات العامة والبلديات»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستبدل نص المادة 312 من قانون الجمارك بالنص التالي:\r\n«تقبل بالإعفاء الكامل من الرسوم الجمركية:\r\nأ ـ طائرات شركات الملاحة الجوية الوطنية المرخص لها رسميا.\r\nب ـ طائرات أندية التدريب اللبنانية المعترف بها رسميا.\r\nج ـ قطع تبديل الطائرات والأصناف واللوازم على اختلاف أنواعها المعدة لصيانة وترميم الطائرات داخل حدود المطارات اللبنانية والتي تستوردها:\r\n1 ـ شركات الملاحة الجوية الوطنية المرخص لها رسميا وشركات الملاحة الجوية الأجنبية وأندية التدريب اللبنانية المعترف بها رسميا.\r\n2 ـ الشركات المرخص لها رسميا والمتخصصة بصيانة وترميم الطائرات لحاجة طائرات شركات الملاحة الجوية والأندية المذكورة.\r\nد ـ المعدات المستعملة في أرض المطارات اللبنانية والأجهزة الخاصة واللوازم الفنية المستعملة لصيانة وترميم الطائرات داخل حدود هذه المطارات، التي تستوردها شركات الملاحة الجوية الوطنية المرخص لها رسميا، وأندية التدريب اللبنانية المعترف بها رسميا وشركات الملاحة الجوية التابعة للدول التي وقعت ميثاق الطيران المدني في شيكاغو المؤرخ في 7 كانون الأول سنة 1944 المتعلقة بالطيران المدني الدولي، وشركات صيانة وترميم الطائرات المذكورة في الفقرة (ج) أعلاه.\r\nهـ ـ المعدات والتجهيزات وقطع التبديل العائدة لها والمخصصة للإعداد والتدريب في مختلف فروع الطيران في مركز سلامة الطيران المدني في مطار رفيق الحريري الدولي ـ بيروت أو في أي مطار مدني آخر، وطيلة مدة استعمالها بداخله، والمستوردة من قبل المركز المذكور أو لحسابه.\r\nيحدد المجلس الأعلى لجمارك، بعد استطلاع رأي مدير الجمارك العام، شروط تطبيق الإعفاء المنصوص عليه في هذه المادة»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 أيلول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور"
}