{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215106",
  "title": "تعديل المادة 441 من المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17770",
    "date": " 04/10/2006",
    "oj_number": "48",
    "oj_publish_date": "12/10/2006",
    "oj_page": "4952-4953"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 746 تاريخ 15/5/2006 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على إنهاء المجلس الأعلى للجمارك،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 315/2005 ـ 2006 تاريخ 20/6/2006)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/9/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستبدل نص المادة 441 من المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) بالنص التالي:\r\n«1 ـ يترك تحديد ثمن طرح البضائع لتقدير إدارة الجمارك ولا يجوز، مبدئيا، أن يكون هذا الثمن أدنى من قيمة الرسم إذا كانت البضائع خاضعة لرسم نوعي.\r\nولإدارة الجمارك، عندما تقتضي الظروف ذلك، حق إجازة بيع البضائع حتى إذا لم يعادل الثمن المعروض قيمة الرسوم المتوجبة الأداء; وفي هذه الحالة يخصص حاصل البيع بكامله، بعد حسم المصاريف الممتازة، لاستيفاء الرسوم.\r\nإذا لم يتقدم مشترون لهذه البضائع، بعد طرحين للبيع متواليين، ضمن الشروط المنصوص عليها في الفقرتين السابقتين، يحق لإدارة الجمارك أن تعرض بيع هذه البضائع لإحدى الإدارات العامة أو المؤسسات العامة أو البلديات بالسعر الأعلى المعروض في أي من المزادين، أو بالسعر الأدنى المحدد من قبل إدارة الجمارك في الطرح الثاني، في حال لم يتقدم أحد للمزايدة، وذلك عن طريق النشر في الجريدة الرسمية وفي جريدتين محليتين، قبل موعد البيع بشهر على الأقل.\r\nإذا لم تتقدم إحدى الإدارات العامة أو المؤسسات العامة أو البلديات لشراء هذه البضائع، يمكن لإدارة الجمارك أن تضعها في استعمالها الخاص.\r\nإذا كانت البضائع من الأنواع القابلة للتلف، وتعذر بيعها وفقا لما هو مبين أعلاه، فيحق لمدير الجمارك العام أن يرخص بإتلافها وينظم حينئذ محضر بهذا الإتلاف.\r\nأما إذا كانت البضاعة من المواد الغذائية الصالحة للاستهلاك البشري أو من الأصناف الأخرى التي تسمح حالتها باستعمالها أو باستهلاكها في المستشفيات والمؤسسات الخيرية، يمكن الإستعاضة عن الإتلاف بتسليمها إلى إحدى هذه الجهات دون مقابل، بقرار من مدير الجمارك العام، بعد الحصول على التأشيرات اللازمة.\r\nينظم محضر بعملية التسلم والتسليم يتم التوقيع عليه من قبل المصلحة والجهة المستلمة.\r\n2 ـ إذا كانت البضائع من الأنواع الممنوع وضعها في الاستهلاك، ولم تتمكن الإدارة من بيعها برسم إعادة التصدير، يمكن وضعها في الاستعمال لصالح الضابطة الجمركية أو الجيش أو قوى الأمن الداخلي أو الأمن العام أو أمن الدولة، وذلك بعد موافقة وزير المالية.\r\nينظم محضر تسلم وتسليم يتم التوقيع عليه من قبل المصلحة والجهة المستعملة»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تشرين الأول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور"
}