{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213817",
  "title": "تأسيس حمعية باسم: «مؤسسات خيرية علامة الاجتماعية» مركزها: الغبيري ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "177",
    "date": " 08/05/2006",
    "oj_number": "24",
    "oj_publish_date": "18/05/2006",
    "oj_page": "2522-2524"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «مؤسسات خيرية علامة الاجتماعية»، والمسجل لدى المديرية الإدارية المشتركة برقم 21585 تاريخ 28/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «مؤسسات خيرية علامة الاجتماعية».\r\nمركزها: الغبيري ـ الشارع العام ـ جسر المطار ـ قضاء بعبدا.\r\nغايتها:\r\n1 ـ إنشاء واستثمار وإشراف، وإدارة مؤسسات اجتماعية خيرية وكذلك مراكز طبية مدنية صحية مهنية تربوية إنسانية وغيرها في سبيل تعزيز الأهداف المنوطة بالجمعية ومن أجل المساهمة في مساعدة الفقراء والمحتاجين وذوي الاحتياجات الخاصة وتأهيلهم لتسهيل اندماجهم في المجتمع.\r\n2 ـ إشراف وإدارة مستشفى دار الساحل للنقاهة (للمسنين) الكائنة في محلة عرمون والمرخصة حسب الأصول.\r\n3 ـ إشراف وإدارة مركز خيرية علامة للعلوم التمريضية والمهنية المنشأ بموجب المرسوم رقم 13268 تاريخ 28/8/2005 الكائن في محلة الشياح قضاء بعبدا على العقار رقم 4657/الشياح.\r\n4 ـ إشراف وإدارة مركز الساحل للتحاليل الطبية والأشعة الكائن في محلة الغبيري ـ الشارع العام بجوار جسر المطار.\r\n5 ـ إصدار مطبوعات تساعد على نشر التوعية في المجتمع بهدف تطويره في كافة المجالات الاجتماعية وتنظيم الندوات واللقاءات والمحاضرات والاجتماعات التي تخدم هذه الأهداف.\r\n6 ـ القيام بجميع المبادرات والإجراءات والنشاطات التي تساعد على استعادة لبنان دوره الحضاري الرائد في كافة المجالات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزهرة محمد فاضل\r\nهند زكريا علامه\r\nسعيد محمد علامه\r\nوليد فخري علامه\r\nسميره كميل شهاب\r\nرينه فيكتور تيناوي\r\nممثل الجمعية تجاه الحكومة: الأستاذ سعيد محمد علامه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}