{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215236",
  "title": "اعتبار الأشغال العائدة لمشروع الإنماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) ـ أشغال لإنشاء خط أنابيب وأنفاق ومحطات ضخ وخزانات وتوابعهم لنقل المياه من قناة قليا إلى خزانات مياه الري والشرب الرئيسية في مناطق كوكبا وبرغز وبلاط ودبين وجديدة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17851",
    "date": " 11/11/2006",
    "oj_number": "52",
    "oj_publish_date": "02/11/2006",
    "oj_page": "5307-5524"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على القانون رقم 415 تاريخ 5/6/2002 القاضي بالإجازة للحكومة ابرام اتفاقية قرض بين الجمهورية اللبنانية والصندوق الكويتي للتنمية الاقتصادية العربية بشأن مشروع نقل مياه الليطاني إلى الجنوب اللبناني لأغراض الري والشرب (منسوب 800 متر)، والقانون رقم 416 تاريخ 5/6/2002 القاضي بالإجازة للحكومة ابرام اتفاقية قرض بين الجمهورية اللبنانية والصندوق العربي للإنماء اقتصادي والاجتماعي للمساهمة في تمويل هذا المشروع، لا سيما المادة الرابعة منهما التي التزم بموجبها المقترض بوضع حصيلة القرض تحت تصرف مجلس الإنماء والإعمار ويعهد إليه بمسؤولية إدارة تنفيذ المشروع بالتعاون والتنسيق مع المصلحة الوطنية لنهر الليطاني،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 280/2006/أ تاريخ 16/3/2006،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع الإنماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) ـ أشغال لإنشاء خط أنابيب وإنفاق ومحطات ضخ وخزانات وتوابعهم لنقل المياه من قناة قليا إلى خزانات مياه الري والشرب الرئيسية في مناطق كوكبا وبرغز وبلاط ودببين وجديدة مرجعيون والبويضة والقليعة وبرج الملوك وهورا ودير ميماس والطيبة وربثلاثين ومركبا وحولا وميس الجبل وطلوسة ومجدل سلم وخربة سلم والصوانة ودير كيفا وكفردونين وشقرا وبرعشيت وكونين والطيري وبيت ياحون ودبل والقوزح ورامية وطربيخا ومروحين وعيناتا وبنت جبيل ومارون الراس (محافظة النبطية ـ أقضية حاصبيا ومرجعيون وبنت جبيل) و(محافظة لبنان الجنوبي ـ قضاء صور)، المبينة باللون الأحمر وبخطوط مائلة باللون الأحمر والأزرق وبدائرات صغيرة باللون الأحمر وبخطوط أفقية وعامودية متشابكة ومرقطة باللون الأحمر على المسطحات ذات الأرقام 14/1 ـ 14/2 ـ 14/3 ـ 14/4 ـ 14/5 ـ 14/6 ـ 14/7 ـ 14/8 ـ 14/9 ـ 14/10 ـ 14/11 ـ 14/12 ـ 14/13 ـ 14/14 ـ المرفقة بهذا المرسوم، من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات وأقسام العقارات المبينة على المسطحات المذكورة أعلاه وعلى لوائح الاستملاك ذات الأرقام 3/1 ـ 3/2 ـ 3/3 المرفقة بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الأولى أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المشروع في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 تشرين الأول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش"
}