{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215306",
  "title": "تعديل الشروط الخاصة للتعيين في بعض الوظائف المالية في وزارة المالية ـ مديرية المالية العامة ـ",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17942",
    "date": " 30/10/2006",
    "oj_number": "53",
    "oj_publish_date": "09/11/2006",
    "oj_page": "5610-5612"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة) لا سيما المادة الثانية منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)، لا سيما المادتين الرابعة والسابعة منه،\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12/6/1959 وتعديلاته (تحديد الأحكام الخاصة بوزارة المالية) لا سيما المادة الأولى منه،\nبناء على القانون رقم 478 تاريخ 12/12/2002 (تحديد الحد الأدنى للتصنيف الوظيفي لشهادات التعليم المهني والتقني) لا سيما المادتين الأولى والثانية منه،\nبناء على المرسوم رقم 7259 تاريخ 25/1/2002 (تعديل الشروط الخاصة للتعيين في بعض الوظائف المالية في وزارة المالية ـ مديرية المالية العامة)،\nبناء على المرسوم رقم 10330 تاريخ 23/6/2003 (تعديل الشروط الخاصة للتعيين في بعض الوظائف المالية في وزارة المالية ـ مديرية المالية العامة)،\nبناء على اقتراح وزير المالية،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 936 تاريخ 16/8/2006،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 364/2005 ـ 2006 تاريخ 6/9/2006)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 12/10/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل البند أولا ـ (5) من المادة الأولى من المرسوم الاشتراعي رقم 123 تاريخ 12/6/1959 وتعديلاته المتعلق بالشروط الخاصة التي يجب أن تتوفر في المرشح للاشتراك في المباراة لتعيين بعض الموظفين الماليين في وزارة المالية ـ مديرية المالية العامة، بحيث يصبح على الشكل التالي:\r\n5 ـ لوظيفة مراقب ضرائب رئيسي ـ مراقب تحقق ـ رئيس محاسبة:\r\nـ دبلوم دراسات عليا أو دبلوم دراسات معمقة، أو ماجستير في علم الاقتصاد أو في علم التجارة أو في المحاسبة أو إدارة الأعمال أو المالية أو المحاسبة والعلوم المالية أو الإحصاء أو المعلوماتية، أو الحقوق، مسبوقة بإحدى الاجازات أو البكالوريوس المذكورة في المقطع الثاني من هذا البند المسبوقة بشهادة البكالوريا اللبنانية أو البكالوريا الفنية، التي تؤهل حاملها متابعة دراسته الجامعية للإجازة أو البكالوريوس المعنية، أو ما يعادل كلا منهما رسميا.\r\nأو\r\nـ إجازة أو بكالوريوس في علم الاقتصاد أو في علم التجارة، أو المحاسبة، أو إدارة الأعمال، أو المالية، أو المحاسبة والعلوم المالية، أو المعلوماتية، أو الإحصاء أو الحقوق أو الإجازة الفنية (المراجعة والخبرة في المحاسبة) أو الإجازة التعليمية الفنية (المراجعة والخبرة في المحاسبة) مسبوقة بشهادة البكالوريا اللبنانية أو البكالوريا الفنية التي تؤهل حاملها لمتابعة دراسته الجامعية للإجازة أو البكالوريوس المعنية، أو ما يعادل كلا منهما رسميا مع إفادة من إدارة عامة أو مؤسسة عامة أو بلدية أو اتحاد بلدي أو مؤسسة خاصة تثبت أن المرشح مارس أعمالا مهنية في الحقوق المبينة أعلاه مدة لا تقل عن السنتين بعد نيل الشهادة المطلوبة على أن ترفق بالإفادة المعطاة من مؤسسات خاصة إفادة انتساب المرشح إلى الصندوق الوطني للضمان الاجتماعي خلال المدة ذاتها وأن تصدق الإفادات المعطاة من مؤسسات عاملة خارج لبنان وفقا للأصول، أو إفادة من إحدى نقابات المحامين في لبنان تثبت أن المرشح مسجل لديها منذ سنتين على الأقل.\r\nأو\r\nـ شهادة الامتياز الفني فرع المراجعة والخبرة في المحاسبة أو العلوم المصرفية أو المعلوماتية الإدارية مسبوقة بشهادة البكالوريا اللبنانية أو البكالوريا الفنية أو ما يعادل كلا منهما رسميا مع إفادة من إدارة عامة أو مؤسسة عامة أو بلدية أو اتحاد بلدي أو من مؤسسة خاصة تثبت أن المرشح مارس أعمالا مهنية في الحقل المبين أعلاه أو في حقل المحاسبة مدة لا تقل عن أربع سنوات إضافة إلى خبرة السنتين المذكورة في المقطع السابق من هذا البند بعد نيل الشهادة، على أن ترفق بالإفادة المعطاة من المؤسسة الخاصة إفادة انتساب المرشح إلى الصندوق الوطني للضمان الاجتماعي خلال المدة ذاتها.\r\nأو\r\nمن موظفي مديرية المالية العامة الذين يشغلون في ملاكها وظائف:\r\nمراقب ضرائب ـ مراقب جباية ـ محاسب ـ محتسب وامضوا مدة عشرة سنوات خدمة فعلية على الأقل في هذه الوظائف، في حال عدم حيازة المؤهلات العلمية والعملية المبينة في المقاطع الثلاث السابقة من هذا البند."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى المرسوم رقم 7259 تاريخ 25/1/2002 (تعديل الشروط الخاصة للتعيين في بعض الوظائف المالية في وزارة المالية ـ مديرية المالية العامة).\r\nكما يلغى كل نص مخالف لأحكام هذا المرسوم أو لا يأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 تشرين الأول 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور"
}