{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212938",
  "title": "تأسيس جمعية باسم: \"الذاكرة\" مركزها: الحدث- قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "17",
    "date": " 23/01/2006",
    "oj_number": "5",
    "oj_publish_date": "02/02/2006",
    "oj_page": "353/354"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الذاكرة» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4270/2 تاريخ 22/5/2003،\nوبعد موافقة المراجع المعنية،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الذاكرة»،\r\nمركزها: الحدث ـ الشارع الرئيسي ـ ملك السيدة نجات اميل الحاج ـ قضاء بعبدا.\r\nغايتها: ـ احياء الذاكرة الوطنية التاريخية والثقافية والاجتماعية عبر إقامة الندوات الفكرية والمؤتمرات والدراسات عبر النشاطات السياحية من حفلات ورحلات، وتشجيع الأعمال الحرفية التراثية عبر إقامة المعارض والأسواق الخيرية.\r\nـ وضع برامج للاتصال بالمغتربين لإعادة صهرهم وربطهم بالمجتمع المقيم بما فيها تنظيم حفلات التعارف ودورات تعليم اللغة وتنفيذها.\r\nـ التعاون مع الجمعيات الوطنية والاغترابية لترسيخ مفاهيم المواطنية الصالحة القائمة على الانتماء الفعلي للأرض والمجتمع، ولتحقيق أهداف الجمعية وتبادل الخبرات.\r\nـ كل عمل آخر يتوافق ويتجانس مع مفهوم هذه الأهداف ويحققها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nراغدة احمد فرحات\r\nجاندرك داود جبور (الشهير بداوود القائد)\r\nنهى جوزف بجاني\r\nمروان وهيب ابي فاضل\r\nفاطمة نور الدين عيتاني\r\nهالة احمد صباح\r\nزياد فيليب ابي فاضل\r\nممثل الجمعية تجاه الحكومة: السيدة راغدة احمد فرحات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الثاني 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}