{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215386",
  "title": "تصحيح مواقع إنشاء خزان ومحطة ضخ على بئر بلدة المية ومية ـ قضاء صيدا ـ\r\nمحافظة لبنان الجنوبي ـ المصدق بالمرسوم رقم 2859 تاريخ 5/12/1985",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "18013",
    "date": " 06/11/2006",
    "oj_number": "54",
    "oj_publish_date": "16/11/2006",
    "oj_page": "5772-5775"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على التخطيط الموضوع من قبل وزارة الطاقة والمياه ـ المديرية العامة للموارد المائية والكهربائية العائد لمشروع تموين بعض قرى أقضية الزهراني وصيدا وجزين والنبطية بمياه الشرب من نبع الطاسة ومصادر أخرى (إنشاء محطة ضخ على بئر بلدة المية ومية ـ قضاء صيدا)،\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصحح موقع إنشاء الخزان ومحطة الضخ على بئر بلدة المية ومية المصدق بالمرسوم رقم 2859 تاريخ 5/12/1985 من القسم من العقار رقم 325 من منطقة درب السيم العقارية المبين باللون البني على الخريطة المرفقة بهذا المرسوم إلى القسم من العقار رقم 26 من منطقة زغدرايا العقارية المبين باللون الأحمر على ذات الخريطة واللائحة المرفقتين بالمرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترقن إشارة المرسوم رقم 2859 تاريخ 5/12/1985 عن صحيفة العقار رقم 325 من منطقة درب السيم العقارية، لعدول الإدارة عن التنفيذ في الموقع المحدد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستملك قسم من العقار رقم 26 من منطقة زغدرايا العقارية المشار إليه أعلاه المبين على الخريطة واللائحة المذكورتين في المادة الأولى وفقا للأحكام التشريعية والتنظيمية النافذة على أن يدفع بدل الاستملاك فقط عن فرق المساحة بين القسمين المبينين باللون الأحمر والبني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد المدة القصوى والتي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للقسم المذكور في المادة الثالثة بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تشرين الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش"
}