{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215387",
  "title": "إسقاط قسم من الأملاك العمومية النهرية (قناة ري) لحساب أملاك الدولة الخصوصية\r\nواستبداله بقناة خرسانية حديثة في منطقة الحدث العقارية ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "18032",
    "date": " 07/11/2006",
    "oj_number": "54",
    "oj_publish_date": "16/11/2006",
    "oj_page": "5775-5776"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على الاستدعاء المقدم بتاريخ 24/7/2003 والمسجل بالرقم 4279/2003 من السيدة عائدة وجيه ازهري والسادة محمد وسعد وهاني وزهير البزري مالكي العقارين رقم 4493 و410 من منطقة الحدث العقارية ـ قضاء بعبدا ـ المتضمن طلبهم إسقاط قسم من الأملاك العمومية (قناة ري) الكائن بين العقارين رقم 4493 و410 لحساب أملاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة ضمن العقار رقم 410،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 4279/2003 تاريخ 1/10/2003،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nضم إلى الأملاك العمومية النهرية القسم المحدد بالأحرف (ل ـ م ـ ز ـ ن ـ ص ـ ع ـ ل) من العقار رقم 410 من منطقة الحدث العقارية المبين باللون الأحمر على الخريطة المرفقة البالغة مساحته /54/م2 تقريبا (أربعة وخمسون مترا مربعا تقريبا)، بدلا من القسم المسقط إلى أملاك الدولة الخصوصية موضوع المادة الثانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأسقط من الأملاك العمومية النهرية لحساب أملاك الدولة الخصوصية قسم من قناة الري الكائن بين العقارين رقم 410 ورقم 4493 من منطقة الحدث العقارية المحدد بالأحرف (أ ـ ب ـ ج ـ د ـ هـ ـ و ـ زـ ح ـ ط ـ ي ـ ق ـ ل ـ أ) والمبين باللون الأزرق على الخريطة المرفقة بهذا المرسوم والبالغة مساحته 50م2 (خمسون مترا مربعا تقريبا) ليصار إلى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجهة طالبة الإسقاط التقيد بالشروط المدرجة أدناه والقيام بالأعمال التالية:\r\nأ ـ إظهار حدود القسم موضوع المادتين الأولى والثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحتيهما نهائيا.\r\nب ـ دفع تكاليف عمليات إظهار الحدود والفرز والضم وجميع الأشغال والانشاءات الآيلة لإسقاط هذه القناة.\r\nج ـ إنشاء قناة خرسانية حديثة ضمن العقار رقم 410 موضوع المادة الأولى بمنسوب وعمق يؤمن سيلان المياه بصورة طبيعية ضمن القناة وتجري هذه الأشغال بإشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالبو الإسقاط مسؤولين عن كل حادث يقع للغير أثناء تنفيذ الأشغال وعن جميع الأضرار التي تحصل من جراء هذا الإسقاط وأن حقوق الغير محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 تشرين الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير المالية\nالإمضاء: جهاد ازعور"
}