{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215383",
  "title": "تعديل جدول نظام البناء والفرز والضم والفرز والاستثمار العائد للتصميم التوجيهي\r\nوالنظام التفصيلي العام لمنطقة كوسبا العقارية والمصدق بالمرسوم رقم 13422\r\nتاريخ 25/9/2004 (قضاء: الكورة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "18051",
    "date": " 09/11/2006",
    "oj_number": "54",
    "oj_publish_date": "16/11/2006",
    "oj_page": "5762-5763"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (فرض تراجع للبناء عن محور وجوانب الطرق العامة)،\nبناء على المرسوم رقم 13422 تاريخ 25/9/2004 (تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة كوسبا العقارية ـ قضاء الكورة)،\nوبعد الاطلاع على قرار بلدية كوسبا رقم 53 تاريخ 8/8/2005،\nوبعد الاطلاع على قرار المجلس الأعلى للتنظيم المدني محضر رقم 45 تاريخ 28/9/2005،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 19/10/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل التراجع عن حدود التخطيط أو الطريق الوارد في جدول نظام البناء والفرز والضم والفرز والاستثمار العائد للتصميم التوجيهي والنظام التفصيلي العام لمنطقة كوسبا العقارية والمصدق بالمرسوم رقم 13422 تاريخ 25/9/2004 بحيث يصبح كما يلي:\r\nيطبق فقط التراجع عن محور الطرق الرئيسية والمحلية المنفذة المنصوص عنه بالمرسوم رقم 15299 تاريخ 5/2/1964 وثلاثة أمتار عن حدود الطرق الداخلية والخاصة ووفقا للمرسوم رقم 15299 تاريخ 5/2/1964 بالنسبة للطرق الأخرى وذلك بدلا من: وفقا للمرسوم رقم 15299 تاريخ 5/2/1964 بالنسبة للطرق الدولية والرئيسية والثانوية والمحلية، أما بالنسبة للطرق الداخلية والخاصة يحدد التراجع بثلاثة أمتار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تشرين الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي"
}