{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215557",
  "title": "منح الاتحاد الدولي للمصرفيين العرب بعض الإعفاءات والمزايا والحصانات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "18109",
    "date": " 16/11/2006",
    "oj_number": "57",
    "oj_publish_date": "30/11/2006",
    "oj_page": "6435-6436"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 114 تاريخ 7/12/1991 وتعديلاته (منح بعض الإعفاءات والمزايا والحصانات للمنظمات العربية والدولية غير الحكومية أو الاتحادات الإقليمية)،\nبناء على اقتراح وزيري الخارجية والمغتربين والمالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 2/10/2006،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعفى «الاتحاد الدولي للمصرفيين العرب» في لبنان من الضرائب والرسوم التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ الضريبة على دخل رؤوس الأموال المنقولة العائدة ملكيتها للاتحاد والمنصوص عليها في المادة 69 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959"
        },
        {
          "type": "text",
          "data": "2 ـ ضريبة الأملاك المبنية المنصوص عليها في القانون الصادر بتاريخ 17/9/1962، على أن يتناول الإعفاء الأبنية التي يملكها الاتحاد والتي تكون مخصصة مباشرة لنشاطه."
        },
        {
          "type": "text",
          "data": "3 ـ رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967"
        },
        {
          "type": "text",
          "data": "4 ـ الرسوم الجمركية عن سيارة خاصة واحدة لكل من المسؤولين الأول والثاني في الاتحاد."
        },
        {
          "type": "text",
          "data": "5 ـ الرسوم الجمركية عن تجهيزات مكاتب الاتحاد، ما عدا الأثاث، وبعد موافقة وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنح الاتحاد الدولي للمصرفيين العرب وموظفوه كافة المزايا والحصانات اللازمة لأداء مهامه أسوة بالمنظمات الدولية والإقليمية العاملة في إطار هيئة الأمم المتحدة أو التابعة أو أحد أجهزتها باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد الرعايا اللبنانيون العاملون في الاتحاد المذكور من الإعفاءات المنصوص عليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الخارجية والمغتربين\nالإمضاء: فوزي صلوخ\nوزير المالية\nالإمضاء: جهاد ازعور"
}