{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213879",
  "title": "تأسيس جمعية باسم: «جمعية خريجي مدارس المصطفى (ص)» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "189",
    "date": " 15/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2967-2969"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية خريجي مدارس المصطفى (ص)» والمسجل لدى المديرية الإدارية المشتركة برقم 22165 تاريخ 26/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية خريجي مدارس المصطفى (ص)».\r\nمركزها: حارة حريك ـ خلف محمصة الحلباوي ـ قضاء بعبدا.\r\nغايتها: 1 ـ جمع شمل الخريجين والعمل على بث روح التعاون بينهم.\r\n2 ـ المساهمة في توحيد جهودهم ورفع مستواهم الثقافي عبر إقامة الندوات والمحاضرات.\r\n3 ـ إقامة النشاطات الترفيهية التي تعمل على جمعهم.\r\n4 ـ العمل على توجيه الخريجين إلى اختصاصات بحسب حاجة سوق العمل، والعمل على دعمهم ماديا ومعنويا.\r\n5 ـ إنشاء المراكز والنوادي الثقافي التي تجمع شمل الخريجين.\r\n6 ـ تأمين المنح التعليمية للخريجين لمتابعة الدراسة الجامعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوسام أكرم الحركه\r\nعلي حسن نعمه\r\nمحمد هاني قماطي\r\nعبد الله عبد الأمير نور الدين\r\nخضر صالح سليمان الموسوي\r\nممثل الجمعية تجاه الحكومة: السيد خضر صالح سليمان الموسوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}