{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213886",
  "title": "تعديل للعلم والخبر رقم:152/أد تاريخ 21/11/1999 للجمعية المسماة: \"جماعة مريم ومرتا\" مركزها صربا - قضاء كسروان .",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "196",
    "date": " 17/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2977-2978"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر عن 3 آب 1909 ولا سيما المادة السادسة منه،بناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على العلم والخبر رقم 152/أد تاريخ 21/11/1999،\nبناء على الطلب المقدم من الجمعية المسماة: «جماعة مريم ومرتا» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 12629 تاريخ 13/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت غاية الجمعية المسماة: «جماعة مريم ومرتا» المجازة بموجب العلم والخبر رقم 152/أد تاريخ 21/11/1999 وأصبحت على النحو التالي:\r\nغايتها: 1 ـ دعم كل امرأة أو فتاة بالغة تمر بظروف عائلية أو اجتماعية صعبة وتحتاج إلى المساعدة.\r\n2 ـ العمل على تطبيق شرعة حقوق الإنسان في ما يتعلق بالمرأة.\r\n3 ـ العمل مع لجان العائلة في الأبرشية للتوعية على أهمية دور الأهل في التربية.\r\n4 ـ السعي مع اللجان المختصة لتأسيس مراكز مخصصة لإيواء كل امرأة أو فتاة معرضة لمخاطر اجتماعية أو أخلاقية وتحتاج إلى مقومات لعيش حياة كريمة.\r\n5 ـ الاهتمام بالأولاد الذين يرافقون أمهاتهم على المركز وبالأطفال الذين يولدون من الأمهات العازيات، والتعاون مع السلطات القانونية لإجراء عمليات التبني عند الضرورة أو السعي بتأمين الأوراق الشرعية اللازمة لهؤلاء الأطفال.\r\nبدلا من:\r\n1 ـ دعم كل امرأة أو فتاة بالغة تمر بظروف عائلية أو اجتماعية صعبة وتحتاج إلى المساعدة.\r\n2 ـ العمل على تطبيق شرعة حقوق الإنسان في ما يتعلق بالمرأة.\r\n3 ـ العمل مع لجان العائلة في الأبرشية للتوعية على أهمية دور الأهل في التربية.\r\n4 ـ السعي مع اللجان المختصة لتأسيس مراكز مخصصة لإيواء كل امرأة أو فتاة معرضة لمخاطر اجتماعية أو أخلاقية وتحتاج آلة مقومات لعيش حياة كريمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}