{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212915",
  "title": "تعديل للعلم والخبر رقم:31/أد تاريخ 23/2/2004 للجمعية المسماة: \"منظمة الانماء من اجل السلام الاجتماعي\" مركزها:جونية - قضاء كسروان.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "19",
    "date": " 24/01/2006",
    "oj_number": "5",
    "oj_publish_date": "02/02/2006",
    "oj_page": "355/357"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على العلم والخبر رقم 31/أد تاريخ 23/2/2004،\nبناء على الطلب المقدم من الجمعية المسماة: «منظمة الانماء من أجل السلام الاجتماعي» المتعلق بتعديل غاية الجمعية والمسجل برقم 1666 تاريخ 21/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت غاية الجمعية المسماة: «منظمة الانماء من أجل السلام الاجتماعي» المجازة بموجب العلم والخبر رقم 31/أد تاريخ 23/2/2004 وأصبحت على النحو التالي:\r\nأهدافها: 1 ـ تلبية للنداء الذي اطلقه قداسة الحبر الأعظم البابا بولس السادس لذوي الإرادة الحسنة في رسالته: «ترقي الشعوب» (الفاتيكان، 26 آذار 1967، عدد 87) ليتعاونوا بكل قواهم «من أجل الانماء الذي هو الاسم الجديد للسلام الاجتماعي»، اجتمع فريق من المؤمنين بهذا النداء على تأسيس جمعية تعمل من أجل الانماء ولاشاعة السلام والازدهار بين البشر.\r\n2 ـ منظمة الانماء من أجل السلام الاجتماعي، وهي ذات شخصية معنوية، جهاز خيري اجتماعي انمائي لمساعدة الأشخاص والجماعات بقصد الترقية البشرية والتنمية المستدامة، ولتحقيق التضامن الاجتماعي وفقا لروح التعاليم السماوية.\r\n3 ـ تقوم منظمة الانماء من أجل السلام الاجتماعي من أجل التنمية البشرية بتأمين التعليم على مختلف مراحله بما فيها التعليم العالي.\r\n4 ـ تجهد منظمة الانماء من أجل السلام الاجتماعي في أن تقيم علاقات مع باقي المؤسسات الخيرية والاجتماعية في لبنان من جميع الطوائف والفئات الانسانية، وأن تعمل على إقامة أحسن العلاقات مع المؤسسات الحكومية وغير الحكومية في لبنان وفي الخارج.\r\n5 ـ تجهد منظمة الانماء من أجل السلام الاجتماعي في أن تضع موضع العمل خطة للقيام بالأعمال الخيرية والانمائية بغية إيجاد المزيد من العدالة في العلاقات بين الفئات الاجتماعية، في مختلف المناطق اللبنانية، وتجاه كل انسان يشكو الفاقة.\r\nبدلا من:\r\n1 ـ تلبية للنداء الذي اطلقه قداسة الحبر الأعظم البابا بولس السادس لذوي الإرادة الحسنة في رسالته: «ترقي الشعوب» (الفاتيكان، 26 آذار 1967، عدد 87) ليتعاونوا بكل قواهم «من أجل الانماء الذي هو الاسم الجديد للسلام الاجتماعي»، اجتمع فريق من المؤمنين بهذا النداء على تأسيس جمعية تعمل من أجل الانماء ولاشاعة السلام والازدهار بين البشر.\r\n2 ـ منظمة الانماء من أجل السلام الاجتماعي، وهي ذات شخصية معنوية، جهاز خيري اجتماعي انمائي لمساعدة الأشخاص والجماعات بقصد الترقية البشرية والتنمية المستدامة، ولتحقيق التضامن الاجتماعي وفقا لروح التعاليم السماوية.\r\n3 ـ تجهد منظمة الانماء من أجل السلام الاجتماعي في أن تقيم علاقات مع باقي المؤسسات الخيرية والاجتماعية في لبنان من جميع الطوائف والفئات الانسانية، وأن تعمل على إقامة أحسن العلاقات مع المؤسسات الحكومية وغير الحكومية في لبنان وفي الخارج.\r\n4 ـ تجهد منظمة الانماء من أجل السلام الاجتماعي في أن تضع موضع العمل خطة للقيام بالأعمال الخيرية والانمائية بغية إيجاد المزيد من العدالة في العلاقات بين الفئات الاجتماعية، في مختلف المناطق اللبنانية، وتجاه كل انسان يشكو الفاقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الثاني 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}