{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214688",
  "title": "النظام الداخلي للجنة مراقبة هيئات الضمان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "203",
    "date": " 03/08/2006",
    "oj_number": "41",
    "oj_publish_date": "24/08/2006",
    "oj_page": "4481-4486"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 المعدل بالقانون 94 تاريخ 18/6/1999 ولا سيما المادة 47 منه،\nوبعد استشارة مجلس شورى الدولة ومراعاة ما ورد في رأيه الأول رقم 220/2005 ـ 2006 تاريخ 20/4/2006 ورأيه الثاني رقم 324/2005 ـ 2006 تاريخ 29/6/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا القرار ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يعنى هذا القرار بتنظيم عمل لجنة مراقبة هيئات الضمان المنشأة لدى وزارة الاقتصاد والتجارة بموجب أحكام المادة 47 من قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 المعدل بالقانون رقم 94 تاريخ 18/6/1999، وبتحديد هيكليتها، وببيان تفاصيل مهامها، وبكيفية ممارستها لهذه المهام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنظيم عمل اللجنة."
        },
        {
          "type": "text",
          "data": "ينظم عمل اللجنة على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "أ ـ ترتبط لجنة مراقبة هيئات الضمان مباشرة بوزير الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "ب ـ يرتبط برئيس اللجنة مدراء وحدات اللجنة والمراقبون الأعضاء فيها ومساعدو الرئيس، فيكون رئيسا مباشرا لهم تحت سلطة وإشراف الوزير في كل ما يتعلق بالأمور الإدارية من مراقبة الدوام إلى إعطاء الإجازات المختلفة باستثناء الإجازات بدون مقابل مالي التي تعطى بقرارات تصدر عن وزير الاقتصاد والتجارة بناء على اقتراحه."
        },
        {
          "type": "text",
          "data": "ج ـ يتولى أحد الأعضاء المراقبين مهام إدارة وحدة من وحدات اللجنة المبينة في المادة الثالثة أدناه، ويكون الرئيس المباشر لفريق العمل الذي يساعده في هذه الوحدة ويتمتع بصلاحيات المدير إزاءها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "هيكلية اللجنة."
        },
        {
          "type": "text",
          "data": "ـ تتكون اللجنة من العناصر التالية:"
        },
        {
          "type": "text",
          "data": "ـ رئاسة اللجنة: وتتألف من الرئيس، القلم، المعلوماتية، السكرتاريا ومساعد أو اثنان للرئيس من الاختصاصيين في الاكتواريا أو إعادة الضمان أو غيرها."
        },
        {
          "type": "text",
          "data": "ـ وحدة الرقابة المالية."
        },
        {
          "type": "text",
          "data": "ـ وحدة الرقابة القانونية."
        },
        {
          "type": "text",
          "data": "ـ وحدة الرقابة السلوكية."
        },
        {
          "type": "text",
          "data": "ـ وحدة الشؤون الإدارية."
        },
        {
          "type": "text",
          "data": "ويرأس كل وحدة مراقب برتبة مدير يعين بقرار من وزير الاقتصاد بناء على اقتراح رئيس اللجنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الفريق المساعد"
        },
        {
          "type": "text",
          "data": "ـ مع مراعاة أحكام المادة 47 من قانون تنظيم هيئات الضمان، تستعين لجنة مراقبة هيئات الضمان بفريق عمل مساعد يوزع أعضاؤه على مختلف وحدات اللجنة."
        },
        {
          "type": "text",
          "data": "ـ إن مهام فريق العمل المساعد هي القيام بأعمال السكرتاريا والطباعة وفهرسة الملفات وإدخال المعلومات وأية أعمال أخرى متممة لمهام اللجنة في شتى المجالات والاختصاصات."
        },
        {
          "type": "text",
          "data": "ـ يتم التعاقد مع أعضاء الفريق المساعد بموجب عقود يبرمها وزير الاقتصاد والتجارة بعد استطلاع رأي رئيس لجنة المراقبة لمدة أقصاها ثلاث سنوات قابلة للتجديد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مهام اللجنة:"
        },
        {
          "type": "text",
          "data": "1 ـ في المهام عموما: تقوم لجنة مراقبة هيئات الضمان بشكل عام بالمهام المنوطة بها بموجب قانون تنظيم الضمان وتقوم بشكل خاص بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "ـ مراقبة هيئات الضمان لمصلحة الجمهور لجهة تقيدها بالقوانين والأنظمة ولا سيما التي تتخذ تطبيقا لأحكام قانون تنظيم هيئات الضمان.\nـ التأكد من القدرة المالية والقانونية لهذه الهيئات على الإيفاء بالتزاماتها تجاه المضمونين.\nـ القيام بمراقبة احتياطي هيئات الضمان والتحقق من صحة ومراقبة توظيف أموال هذه الهيئات.\nـ مراقبة الأوضاع القانونية والمالية لهيئات الضمان العاملة في لبنان للتأكد من استمرار توفر الشروط التي منح على أساسها الترخيص ورفع التقارير بشأنها إلى الوزير وإلى النيابة العامة عند الاقتضاء.\nـ دراسة طلبات الترخيص أو تعديل الترخيص لهيئات الضمان والوسطاء المحالة إليها من قبل وزير الاقتصاد والتجارة وإبداء الرأي بشأنها لجهة منح الترخيص أو عدم منحه بحسب توفر أو عدم توفر الشروط المفروضة قانونا.\nـ التدقيق في العمليات والوثائق لدى هيئات الضمان في مركزها الرئيسي أو في فروعها أو وكالاتها، تلقائيا أو بناء على تكليف من الوزير، وإعداد التقارير اللازمة بشأنها.\nـ القيام بزيارات التدقيق الميدانية لهيئات الضمان ووساطة الضمان وفقا لبرنامج أولويات يعده رئيس اللجنة استنادا إلى الاحصاءات والتحليلات والملاحظات المتوفرة لدى هذا الأخير.\nـ اقتراح التدابير المناسبة بحق هيئات الضمان المخالفة للأحكام السارية أو المتعثرة ماليا ومتابعة أوضاعها عن كثب.\nـ القيام بالمراسلات المقبولة في إطار الرقابة المالية والقانونية والسلوكية بموجب أحكام قانون تنظيم هيئات الضمان والمراسيم والقرارات المتممة له.\nـ دراسة المواضيع المحالة إليها أصولا من وزير الاقتصاد والتجارة لإبداء الرأي بشأنها لا سيما فيما يتعلق بالمسائل الفنية والقانونية التي من شأنها التأثير على وضعية هيئات الضمان.\nـ متابعة عملية تحرير الضمانات بالنسبة للهيئات التي ترغب بوقف أعمالها في لبنان، للتأكد من استيفائها لكافة الشروط المطلوبة قانونا (إبراء ذمة شامل ونهائي، نشر أصولي)، وذلك بالتنسيق مع المديرية العامة للاقتصاد والتجارة.\nـ متابعة عمليات تحويل موجبات هيئة ضمان إلى هيئة ضمان أخرى في حالتي تحويل المحفظة والدمج.\nـ إعداد الجداول الخاصة برسوم المراقبة المتوجبة على هيئات الضمان ووضع مشاريع الكتب اللازمة لذلك ومتابعة عملية تحرير أوامر القبض وتسديدها.\nـ جمع المعلومات وإعداد الجداول والبيانات والاحصاءات المتعلقة بأداء قطاع الضمان بشكل عام بالتعاون مع الجهات المعنية.\nـ المشاركة في اللجان والمؤتمرات والبعثات المتخصصة بشؤون الضمان أو الإدارة بناء على قرار من وزير الاقتصاد والتجارة.\nـ تتبع التطورات بالنواحي القانونية والفنية للضمان وتقديم المقترحات بكيفية الإفادة منها.\nـ التقدم بالاقتراحات اللازمة لتطوير العمل التأميني في لبنان من الناحيتين التشريعية والعملية.\nـ إعادة تقرير سنوي شامل عن نشاط اللجنة."
        },
        {
          "type": "text",
          "data": "2 ـ في توزيع المهام:"
        },
        {
          "type": "text",
          "data": "إن المهام المنوطة بوحدات لجنة مراقبة هيئات الضمان تتوزع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ رئيس اللجنة:"
        },
        {
          "type": "text",
          "data": "بالإضافة إلى المهام المنوطة به بموجب القانون وأحكام هذا القرار، يقوم رئيس لجنة المراقبة بما يلي:\n* إدارة أعمال اللجنة وتوزيع العمل بين الوحدات.\n* التنسيق بين الوحدات المختلفة داخل اللجنة والإشراف على حسن سير العمل فيها.\n* الإشراف على أعمال مكاتب التدقيق والأكتواريا التي قد تتعاقد معها الوزارة بموجب أحكام المادة 47.\n* الإشراف على محاسبة اللجنة وأموالها وحسابها الخاص وإدارة شؤون موظفيها.\n* توقيع كافة التقارير والمراسلات والإفادات إلى الجهات المعنية بقطاع الضمان باستثناء الكتب والمراسلات الموجهة إلى دوائر التنفيذ وأمانات السجل العقاري في المناطق.\n* التأشير على محاضر الجمعيات العمومية العادية وغير العادية لشركات الضمان.\n* تفويض من يلزم بتوقيع بعض المراسلات التي تتعلق بالشكاوى المحالة إلى اللجنة، لا سيما تلك التي تخرج عن نطاق اختصاص مجلس الضمان التحكيمي.\n* التوقيع على قرارات الترخيص لوسطاء التأمين على أنواعها.\n* أي مهمة أخرى يكلفه بها وزير الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "ب ـ وحدة الرقابة المالية:"
        },
        {
          "type": "text",
          "data": "تتألف الرقابة المالية من وحدة أو أكثر وتحتوي على عدد غير محدد من موظفي اللجنة. يرأس كل وحدة مدير كما يمكن تعيين مدير واحد على الرقابة المالية بمجمل وحدتها.\nويجب أن يكون مدير الرقابة المالية و/أو مدير الوحدة فيها متخصص بالعلوم المالية أو الإدارية أو المحاسبية.\nتقوم وحدة الرقابة المالية بالتنسيق مع رئيس اللجنة بالمهام التالية:\n* مراقبة هيئات الضمان العاملة في لبنان من الناحية المالية والفنية بحسب النصوص المرعية.\n* مراقبة الاحتياطيات الفنية والحسابية وتوظيف الأموال ونسب الملاءمة.\n* مراقبة أوضاع وسطاء الضمان ومعيدي الضمان.\n* وضع التقارير اللازمة المتعلقة بزيارات التدقيق الميداني.\n* مراقبة مدى احترام هيئات الضمان لمبادئ الحكومة وغيرها من الأمور التنظيمية.\n* القيام بأية أعمال أخرى يكلفها بها رئيس لجنة المراقبة."
        },
        {
          "type": "text",
          "data": "ج ـ وحدة الرقابة القانونية:"
        },
        {
          "type": "text",
          "data": "تتألف وحدة الرقابة القانونية من مدير، وعدد غير محدد من موظفي اللجنة.\nويجب أن يكون مدير الوحدة مجاز بالحقوق.\nتقوم وحدة الرقابة القانونية بالتنسيق مع رئيس اللجنة بالمهام التالية:\n* الرقابة القانونية على هيئات الضمان العاملة في لبنان.\n* تطبيق أحكام النصوص المرعية على الهيئات المعنية.\n* دراسة الملفات العائدة للتحويل وللدمج.\n* مراقبة انتقال الحقوق والالتزامات بين الهيئات المعنية.\n* إعداد مشاريع القوانين والمراسيم والقرارات والتعاميم اللازمة للعمل.\n* رقابة الشروط العامة لعقود الضمان المقدمة من الهيئات المعنية.\n* دراسة المنشورات الموجهة للجمهور من قبل لجنة المراقبة.\n* القيام بأعمال أخرى يكلفها بها رئيس لجنة المراقبة."
        },
        {
          "type": "text",
          "data": "د ـ وحدة الرقابة على سلوكيات سوق الضمان:"
        },
        {
          "type": "text",
          "data": "تتألف وحدة الرقابة السلوكية من مدير وعدد غير محدد من موظفي اللجنة.\nويجب أن يكون مدير الوحدة متخصص بعلوم الضمان أو بإدارة الأعمال وأن يكون ملما بتقنيات التأمين الخاصة بالاكتتاب والحوادث والمطالبات.\nتقوم وحدة الرقابة السلوكية بالتنسيق مع رئيس اللجنة بالمهام التالية:\n* مراقبة مدى احترام هيئات الضمان لمبادئ وأصول الضمان.\n* مراقبة علاقات الضامنين فيما بينهم وعلاقاتهم بالوكلاء والوسطاء.\n* مراقبة علاقات الضامنين بالمضمونين وكيفية تنفيذ إلتزاماتهم.\n* مراقبة نماذج عقود الضمان والمطبوعات والأساليب الترويجية المستعملة من قبل هيئات الضمان والتأكد من أنها لا تتعارض مع أصول وأخلاقية الضمان وليس في مضمونها ما هو مضلل أو احتيالي أو غير منصف.\n* مراقبة مدى تقيد هيئات الضمان بالإشارات الموجهة إليها ومراقبة مدى التزامها بتقديم المعلومات الصحية المطلوبة منها وبتسديد الرسوم والغرامات المفروضة عليها.\n* النظر بالشكاوى المقدمة إلى اللجنة والقيام بدور المصلح حيث أمكن وإلا إحالة هذه الشكاوى إلى مجلس الضمان التحكيمي ومتابعتها معه لحين صدور قرار نهائي فيها.\n* القيام بأعمال أخرى يكلفها بها رئيس لجنة المراقبة."
        },
        {
          "type": "text",
          "data": "هـ ـ وحدة الشؤون الإدارية:"
        },
        {
          "type": "text",
          "data": "تتألف وحدة الشؤون الإدارية من عدد من المراقبين ومن أعضاء فريق العمل المساعد للجنة ويرتبطون جميعا مباشرة برئيس اللجنة.\nتقوم وحدة الشؤون الإدارية بالتنسيق مع رئيس اللجنة بالمهام التالية:\n* إعداد مشاريع موازنة لجنة المراقبة.\n* إدارة مالية اللجنة ومراقبة سبل تنفيذها.\n* إدارة مشتريات اللجنة.\n* إعداد الجداول الخاصة برسوم المراقبة ومتابعة مدى تقيد الهيئات بتسديدها أصولا.\n* متابعة مدى تقيد الهيئات بتسديد الغرامات الموقعة بحقها.\n* اهتمام بالملفات الشخصية لأعضاء اللجنة وفريق العمل المساعد.\n* متابعة الأمور الإدارية للجنة المراقبة من حيث الشؤون العامة للموظفين.\n* الإشراف على عملية تنظيم الأرشيف من قبل قلم اللجنة.\n* القيام بأية أعمال أخرى يكلفها بها رئيس لجنة المراقبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/8/2006\nوزير الاقتصاد والتجارة\nسامي حداد"
}