{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213894",
  "title": "تأسيس جمعية باسم: «جمعية جبل أكروم الإنمائية» مركزها: كفرتون ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "204",
    "date": " 19/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2988-2989"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية جبل أكروم الإنمائية» والمسجل لدى المديرية الإدارية المشتركة برقم 10916 تاريخ 28/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية جبل أكروم الإنمائية».\r\nمركزها: كفرتون ـ حي بيت ملحم ـ ملك خضر ملحم ـ قضاء عكار.\r\nغايتها: تهدف الجمعية إلى تحقيق الأهداف التالية:\r\n1 ـ مد يد العون والمساعدة للأيتام والأسر المحتاجة ماديا ومعنويا، عبر رفع مستواهم الاجتماعي والصحي والتربوي بتقديم المعونات المتعلقة بهذه الشؤون.\r\n2 ـ كفالة طلاب العلم المحتاجين لتكملة تحصيل تعليمهم.\r\n3 ـ توعية وإرشاد المزارع بعمله ومد يد العون والمساعدة له.\r\n4 ـ إعداد المرأة للقيام بدور الرائد في سبيل خدمة مجتمعها وأسرتها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخضر علي ملحم\r\nهيبات محمد الرفاعي\r\nشوقي محمد مرعي\r\nعدنان خالد محمد\r\nمحمد حسن هدى\r\nعيسى علي إسماعيل\r\nبلال خالد الفحل\r\nوليد أحمد الزين\r\nممثل الجمعية تجاه الحكومة: السيد وليد أحمد الزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}