{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213897",
  "title": "تأسيس جمعية باسم: «أجيال لها رسالة» مركزها: الدامور ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "207",
    "date": " 19/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2992-2993"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر عن 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «أجيال لها رسالة» والمسجل لدى المديرية الإدارية المشتركة برقم 3026 تاريخ 6/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «أجيال لها رسالة».\r\nمركزها: الدامور ـ شارع المحكمة ـ ملك فياض أبو فياض ـ قضاء الشوف.\r\nغايتها: 1 ـ تدعيم وتعزيز العائلة عن طريق التدريب، المحاضرات وإرشادهم إلى الفضائل والمبادئ الإنجيلية.\r\n2 ـ مساعدة الشباب على تلقي العلم والثقافة والعناية الطبية والمعرفة الروحية وزرع القيم والمبادئ الأخلاقية في نفوسهم.\r\n3 ـ المساهمة في تحسين الأوضاع الاجتماعية والإنمائية.\r\n4 ـ التعاون والصداقة مع جمعيات ومنظمات عالمية معترف بها تعنى بشؤون الشباب والعائلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجوزيت بولس الشعار\r\nجهاد ملحم نصر\r\nنانسي جورج باشا\r\nربيع هادي القطار\r\nرين إيليا الهبر\r\nممثل الجمعية تجاه الحكومة: السيد جهاد ملحم نصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}