{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213898",
  "title": "تأسيس جمعية باسم: «جمعية الفؤاد الخيرية للخدمات الصحية والاجتماعية»\r\nمركزها: بكفتين ـ قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "208",
    "date": " 19/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2993-2995"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية الفؤاد الخيرية للخدمات الصحية والاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 11014 تاريخ 29/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية الفؤاد الخيرية للخدمات الصحية والاجتماعية».\r\nمركزها: بكفتين ـ رقم العقار ـ 360 ـ ملك إبراهيم متري ـ قضاء الكورة.\r\nغايتها: 1 ـ السعي مع الجهات المختصة للعمل على مساعدة الأيتام والفقراء والمعوقين ورعايتهم صحيا واجتماعيا وثقافيا.\r\n2 ـ العمل على إيواء ورعاية العجزة والمسنين وتقديم المساعدات المتوفرة لهم وحسب إمكانيات الجمعية.\r\n3 ـ المساهمة في إنشاء مؤسسات صحية وثقافية وتربوية ومهنية وذلك بفتح مركز صحي ومعهد ومركز للتخلف العقلي والعجزة والاستعانة بذلك بأهل الخبرة والاختصاص.\r\n4 ـ توثيق أواصر المحبة والصادقة والتعاون على رفع المستوى الاجتماعي بمنطقة خدمات الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. إبراهيم فؤاد متري\r\nرولا مسعد سعد\r\nبيار انطوان ساسين\r\nد. محمد عبد القادر جمال\r\nرانيه جبور سليمان\r\nممصل الجمعية تجاه الحكومة: الدكتور إبراهيم فؤاد متري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}