{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213899",
  "title": "تأسيس جمعية باسم: «جمعية الغد الثقافية الاجتماعية» مركزها: برج البراجنة ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "209",
    "date": " 19/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2995-2996"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية الغد الثقافية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 7137 تاريخ 20/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية الغد الثقافية الاجتماعية».\r\nمركزها: برج البراجنة ـ بناية زين الدين ـ ملك أحمد داوود العلي ـ الطابق الثالث ـ قضاء بعبدا.\r\nغايتها:\r\n1 ـ تنمية قدرات الفرد والشباب وطاقاته الإنسانية والاجتماعية عبر تنظيم الأنشطة والمحاضرات واللقاءات وإقامة دورات لمحو الأمية.\r\n2 ـ رفع المستوى الثقافي والاجتماعي.\r\n3 ـ تحسين الوعي المجتمعي عبر إصدار الكتب والمنشورات والتقارير والدراسات والبيانات.\r\n4 ـ إنجاز دورات للتأهيل المهني والتطوير الثقافي والتربوي للمساهمة في تنمية المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي بشير بيضون\r\nد. زيدان عيسى المصري\r\nفؤاد موسى لحسين\r\nكمال حسن الميس\r\nرنا محمد سيف الدين\r\nممثل الجمعية تجاه الحكومة: السيد فؤاد موسى لحسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}