{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213961",
  "title": "تأسيس جمعية باسم: «منتدى الثقافة والانماء» مركزها: شمسطار ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "211",
    "date": " 20/05/2006",
    "oj_number": "27",
    "oj_publish_date": "01/06/2006",
    "oj_page": "3062-3063"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «منتدى الثقافة والانماء» والمسجل لدى المديرية الإدارية المشتركة برقم 12480 تاريخ 12/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «منتدى الثقافة والانماء».\r\nمركزها: شمسطار ـ مدخل البلدة ـ ملك أسعد علي الطفيلي ـ قضاء بعلبك.\r\nغايتها: 1 ـ القيام بندوات ومحاضرات لرفع المستوى الثقافي والاجتماعي.\r\n2 ـ إعداد وتنظيم الدراسات والاحصاءات الانمائية.\r\n3 ـ السعي مع الجهات المختصة للمحافظة على البيئة من خلال القيام بحملات تشجير ونظافة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي أسعد طفيلي\r\nمهدي محمد الحاج دياب\r\nعلي مهدي سلمان\r\nحسن محمد الطقش\r\nنواف حسن الجباوي\r\nغسان حسين زين\r\nحسان اسماعيل الحسيني\r\nعلي محسن العزيز\r\nناسرين علي الديراني\r\nراضي خليل السبلاني\r\nفاتن مصطفى الحاج حسن\r\nأكرم أسعد الحاج حسن\r\nممثل الجمعية تجاه الحكومة: السيد غسان حسين زين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}