{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213964",
  "title": "تأسيس جمعية باسم: «جمعية دعم وتنمية المرأة في مشتى حمود» مركزها: مشتى حمود ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "214",
    "date": " 22/05/2006",
    "oj_number": "27",
    "oj_publish_date": "01/06/2006",
    "oj_page": "3065-3067"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية دعم وتنمية المرأة في مشتى حمود» والمسجل لدى المديرية الإدارية المشتركة برقم 8248 تاريخ 1/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية دعم وتنمية المرأة في مشتى حمود».\r\nمركزها: مشتى حمود ـ منطقة مشتى حمود العقارية ـ العقار رقم 840 ـ ملك السيد دحام الحسين دندشي ـ قضاء عكار.\r\nغايتها: 1 ـ القيام بالارشاد الأسري للنهوض بالمفاهيم الأسرية للمرأة الريفية.\r\n2 ـ القيام بتعزيز القدرات الثقافية والمساهمة في محو الأمية.\r\n3 ـ القيام بتحسين وضع المرأة وتطوير قدراتها على الصعيد الاجتماعي والصحي والثقافي والاقتصادي عبر إقامة دورات وندوات لرفع مستواها.\r\n4 ـ نشر الوعي والارشاد البيئي في المنطقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nسحر عدنان زيدان\r\nرولا محمد هشام دندشلي\r\nدمنى محمد الابراهيم\r\nايمان مدين الدندشلي\r\nندى خليل رحال\r\nزهرة انور الأحمد\r\nزوات أمين الأسعد\r\nفاطمة محمد منير العبود\r\nناديه حازم العلي\r\nسعاد محمد درى محمد درى\r\nممثل الجمعية تجاه الحكومة: السيدة ندى خليل رحال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}