{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213965",
  "title": "تأسيس جمعية باسم: «المركز اللبناني لتحفيز المواطنية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "215",
    "date": " 22/05/2006",
    "oj_number": "27",
    "oj_publish_date": "01/06/2006",
    "oj_page": "3067-3068"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «المركز اللبناني لتحفيز المواطنية» والمسجل لدى المديرية الإدارية المشتركة برقم 3092 تاريخ 7/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «المركز اللبناني لتحفيز المواطنية».\r\nمركزها: طرابلس ـ الميناء ـ شارع الخلود ـ بناية مناساكي ـ الطابق الخامس.\r\nغايتها: تعمل الجمعية على تحقيق الأهداف التالية:\r\nأولا: توعية المواطنين حول حقوقهم وحرياتهم وواجباتهم الأساسية كما نصت عليها القوانين اللبنانية وتعميم المعرفة المتعلقة بممارسة هذه الحقوق والحريات والواجبات.\r\nثانيا: اجراء تقييم نقدي للقوانين وكيفية تطبيقها على ضوء المعايير الدستورية والدولية، واقتراح التدابير الضرورية الآيلة إلى توافقها مع هذه المعايير في حال الاختلاف أو الانتهاك.\r\nثالثا: القيام بدورات تأهيلية وتدريبية حول تفعيل مشاركة المواطنين في تنمية مجتمعهم من النواحي الاجتماعية والثقافية والبيئية والاقتصادية.\r\nرابعا: إقامة الندوات وحلقات النقاش للقطاعات المعنية بعملية التنمية المحلية ورفع مستوى ادائها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد هيثم سعيد خلف\r\nنزيه محمود المالطي\r\nدارين أحمد رضوان\r\nأحمد محمود المصري\r\nفدى عبد الله المصري\r\nممثل الجمعية تجاه الحكومة: السيد محمد هيثم سعيد خلف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}