{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213972",
  "title": "تأسيس جمعية باسم: «منتدى عيناب الاجتماعي» مركزها: عيناب ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "221",
    "date": " 23/05/2006",
    "oj_number": "27",
    "oj_publish_date": "01/06/2006",
    "oj_page": "3075-3076"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «منتدى عيناب الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 9233 تاريخ 11/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «منتدى عيناب الاجتماعي».\r\nمركزها: عيناب ـ الساحة العامة ـ ملك شفيق حمود الشعار ـ الطابق الأول ـ قضاء عاليه.\r\nغايتها: 1 ـ العمل على تطوير البلدة، ثقافيا واجتماعيا، صحيا، فنيا، حرفيا، بحيث تساير التطور العلمي الحديث، بعيدا عن الصراعات السياسية والحزبية والدينية والتجمعات المذهبية والعائلية.\r\n2 ـ إيلاء الشؤون الاجتماعية وشؤون حقوق الإنسان والطفل الاهتمام الكافي، والقيام بفتح دورات وعقد ندوات ومحاضرات ثقافية وتعليمية.\r\n3 ـ إقامة علاقات تعاون وتنسيق مع المؤسسات التي تنسجم وأهداف الجمعية.\r\n4 ـ المشاركة في النشاطات التي تخدم مصلحة أبناء البلدة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nدينا داود الشعار\r\nلمياء نسيب عيد\r\nفراس وديع الشعار\r\nهشام زياد زيدان\r\nملكي فريد عبد الله\r\nفيصل توفيق نور الدين\r\nزينة شفيق الشعار\r\nدعد عجاج علي أبو رافع\r\nوسام شفيق الشعار\r\nحمزه كميل الشعار\r\nلطيفه كامل زيدان\r\nديانا زهير القنطار\r\nأحمد سعد الدين الشعار\r\nممثل الجمعية تجاه الحكومة: السيد فراس وديع الشعار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}