{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213976",
  "title": "تأسيس جمعية باسم: «رابطة قدامى جامعة الشرق الأوسط» مركزها: سد البوشرية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "225",
    "date": " 25/05/2006",
    "oj_number": "27",
    "oj_publish_date": "01/06/2006",
    "oj_page": "3080-3082"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «رابطة قدامى جامعة الشرق الأوسط» والمسجل لدى المديرية الإدارية المشتركة برقم 4096 تاريخ 20/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «رابطة قدامى جامعة الشرق الأوسط».\r\nمركزها: سد البوشرية ـ منطقة السبتية ـ ضمن أحد مباني جامعة الشرق الأوسط ـ قضاء المتن.\r\nغايتها: 1 ـ جمع شمل خريجي وقدامى جامعة الشرق الأوسط.\r\n2 ـ القيام بنشاطات اجتماعية وثقافية وإنسانية وخيرية لتحسين صورة ومصلحة جامعة الشرق الأوسط وتنمية العلاقات المميزة بين الجامعة، قدامى الجامعة، أصدقاء الجامعة والأنظمة التي ترعي هذه العلاقات.\r\n3 ـ تعزيز سمعة جامعة الشرق الأوسط وترسيخ قيمها وفلسفتها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nادكار زوزو زوين\r\nسالبي هرانت ارسلانيان\r\nداني بديع نجم\r\nعبد الله علي حيدر\r\nبسام فريد كرم\r\nعصام مخايل توما صوايا\r\nإيهاب سمعان معوض\r\nممثل الجمعية تجاه الحكومة: السيد ادكار زوزو زوين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}