{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213977",
  "title": "تأسيس جمعية باسم: «مؤسسة مهارات» مركزها: أنطلياس ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "226",
    "date": " 25/05/2006",
    "oj_number": "27",
    "oj_publish_date": "01/06/2006",
    "oj_page": "3082-3083"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «مؤسسة مهارات» والمسجل لدى المديرية الإدارية المشتركة برقم 5336 تاريخ 2/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «مؤسسة مهارات».\r\nمركزها: أنطلياس ـ ملك السيد أنطوان بوشاهين ـ قضاء المتن.\r\nغايتها: ـ تهدف الجمعية إلى تطوير المهارات الإعلامية والصحافية بجميع أشكالها وتعابيرها، والمساهمة مع المراجع النقابية المختصة والهيئات الرسمية ذات الصلة في توفير الوسائل اللازمة لهذه الغاية، نظريا وعمليا وتطبيقيا، كما تهدف الجمعية إلى مواكبة المفاهيم والتقنيات الحديثة في عالم الصحافة والإعلام وتمكين أهل الإعلام والصحافة من الاستفادة منها وتطوير الأداء والتثقيف والتدريب المستدام.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم دورات تدريبية وتثقيفية وندوات وحلقات دراسية ومؤتمرات علمية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة ونقابتي الصحافة والمحررين والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرلى نعمه الله مخايل\r\nربيع جرجس الشاعر\r\nملحم انطون رياشي\r\nزياد سليم بارود\r\nألين فؤاد فرح\r\nوليد نديم عبود\r\nجميل كامل مروه\r\nممثل الجمعية تجاه الحكومة: السيد زياد سليم بارود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}