{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214039",
  "title": "تأسيس جمعية باسم:\"جمعية اصدقاء الحنان للتنمية الاجتماعية\" مركزها:طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "233",
    "date": " 29/05/2006",
    "oj_number": "29",
    "oj_publish_date": "08/06/2006",
    "oj_page": "3481-3483"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية أصدقاء الحنان للتنمية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 8560 تاريخ 4/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية أصدقاء الحنان للتنمية الاجتماعية».\r\nمركزها: طرابلس ـ شارع الجميزات ـ ملك محمد الطرابلسي.\r\nغايتها: 1 ـ مساعد الأفراد التي تعاني من مشاكل صحية واجتماعية وتقديم الإرشادات والتوعية وكيفية تخليص معاملاتهم الصحية والقانونية.\r\n2 ـ إنشاء مركز صحي وإقامة دورات إسعافات أولية وإرشاد صحي للأفراد وخصوصا النساء منهم.\r\n3 ـ إنشاء مدرسة ومعهد أكاديمي مهني لها قسم خاص لذوي الحالات الخاصة التي لا تقبلهم المدارس العادية وإقامة ندوات ومحاضرات ثقافية.\r\n4 ـ مساعدة الطلاب الفقراء وذوي الحالات المرضية الخاصة الذي يمنعهم المرض من الحضور إلى المدرسة ومساعدة الفقراء من دفع الرسوم المدرسية وتأمين الكتب ومساعدتهم في الدراسة قدر المستطاع.\r\n5 ـ إنشاء مركز لإيواء النساء وأولادهم الذين يعانون من مشاكل اجتماعية خاصة وتدريب النساء وتأمين عمل لهم بالإضافة إلى تعليم الأولاد.\r\n6 ـ التعاون مع الجمعيات العاملة في كافة الحقول والمجالات في سبيل تحقيق هذه الأهداف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحنان محمد علي اللداوي\r\nرانيه عبد الرحمن جمال\r\nنجوى نعمه الله صوايا\r\nبلال أحمد القصعه\r\nوليد محمد عبد الله المرعبي\r\nممثل الجمعية تجاه الحكومة: السيدة حنان محمد علي اللداوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 أيار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}