{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214044",
  "title": "تأسيس جمعية سياسية باسم:\"حزب طليعة لبنان العربي الاشتراكي\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "238",
    "date": " 02/06/2006",
    "oj_number": "29",
    "oj_publish_date": "08/06/2006",
    "oj_page": "3488-3489"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر عن 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حزب طليعة لبنان العربي الاشتراكي» والمسجل لدى المديرية الإدارية المشتركة برقم 13975 تاريخ 31/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «حزب طليعة لبنان العربي الاشتراكي»،\r\nمركزها: بيروت.\r\nغايتها: 1 ـ العمل على تجذير الوعي الوطني عند اللبنانيين.\r\n2 ـ العمل لحماية الكيان الوطني من مخاطر التقسيم والتفتيت.\r\n3 ـ العمل لإلغاء الطائفية السياسية وترسيخ مفهوم المواطنية لدى اللبنانيين.\r\n4 ـ العمل على نشر الوعي الديموقراطي فكرا وممارسة، ولجعل الديموقراطية الناظم الأساسي للعمل السياسي في لبنان.\r\n5 ـ العمل على تفعيل العمل النقابي لحماية مصالح وحقوق الطبقات الشعبية وذوي الدخل المحدود وحماية المكتسبات التي تحققت في مجالات الضمان الصحي والاجتماعي.\r\n6 ـ العمل لتحقيق الإنماء المتوازن بين المناطق اللبنانية على الصعد الاقتصادية والاجتماعية والتربوية والثقافية.\r\n7 ـ العمل على تفعيل دور لبنان في إطار العمل العربي المشترك سياسيا واقتصاديا وثقافيا وبما يخدم قضايا العرب في التقدم والتحرر والتوحد.\r\n8 ـ العمل على دعم القضايا العربية وكل ما من شأنه أن يؤدي لحماية الأمن العربي وطنيا وقوميا.\r\n9 ـ العمل على تفعيل دور لبنان في إطار المنظمات الإقليمية والدولية وخاصة الأمم المتحدة.\r\n10 ـ العمل لدعم قضايا الشعوب المناهضة للاستعمار وللعولمة الأميركية وتمكينها من ممارسة حقها في تقرير المصير.\r\n11 ـ العمل، وبشكل عام، بكل ما ينسجم مع ما نصت عليه مقدمة الدستور اللبناني الصادر في 23 أيار/1926 والمعدل بموجب القانون الدستوري رقم 18 تاريخ 21/9/90.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عبد المجيد محمد طيب رافعي\r\nجهاد جورج كرم\r\nرفيق نسيب الفقيه\r\nكرم محمد الساحلي\r\nهاني محمد شعيب\r\nعمر محمد شبلي\r\nحسن خليل غريب\r\nواصف حبيب الحركه\r\nممثل الجمعية تجاه الحكومة: الدكتور عبد المجيد محمد طيب رافعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}