{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214047",
  "title": "تأسيس جمعية باسم:\"جمعية التنمية الشاملة في لبنان الشمالي\" مركزها\" طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "241",
    "date": " 03/06/2006",
    "oj_number": "29",
    "oj_publish_date": "08/06/2006",
    "oj_page": "3492-3494"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر عن 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التنمية الشاملة في لبنان الشمالي» والمسجل لدى المديرية الإدارية المشتركة برقم 13074 تاريخ 18/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية التنمية الشاملة في لبنان الشمالي».\r\nمركزها: طرابلس ـ أبي سمراء ـ بناية حموي ـ الطابق الخامس.\r\nغايتها: 1 ـ المساهمة المادية والعينية في حل مشكلة كافة القطاعات الصحية والاقتصادية والاجتماعية والتربوية والزراعية لكافة شرائح المجتمع وجميع فئات الأعمار.\r\n2 ـ المساعدة على تنمية القدرات البشرية على مختلف طبقاتهم وفئاتهم وأوضاعهم ومعالجة أوضاع أصحاب الاحتياجات الخاصة ودمجهم في المجتمع.\r\n3 ـ المساعدة لفتح مراكز متخصصة لمعالجة كافة المشكلات والسعي في المساهمة بوضع الحلول المناسبة لكل منها تتناسب والقدرات الشخصية لأصحابها. (مراكز صحية ـ مراكز تربوية ـ مراكز تقنية ـ مؤسسات رعاية...).\r\n4 ـ المساهمة لتأمين كافة مستلزمات المعاقين بكافة فئاتهم: (إعاقات حركية ـ سمعية بصرية ـ عقلية والشلل الدماغي.. الأمراض المزمنة والتأخر المدرسي...) بجميع فئاتهم، أجهزة طبية ومعدات وكراسي خاصة وتأمين كافة التقنيات والتجهيزات التنوعية التعويضية المتحركة والثابتة.\r\n5 ـ إقامة دورات تدريبية وحلقات دراسية لبرامج موجهة لكافة شرائح المجتمع لتأمين توجه أفضل للتوصل إلى مستوى عال من الفهم والإدراك التام لتفادي المشكلات التي قد تعترضهم ومعرفة الجهات المعنية لكل نوع من المشكلات المطروحة.\r\n6 ـ مساعدة المسنين بجميع مراحل تطور حالاتهم (أمراض مزمنة ـ عجز وشيخوخة...) وذلك عبر نشر التوعية الاجتماعية حول ضرورة رعاية سنين التقاعد وفهمها الفهم الصحيح، على أنها فترة التأمل والراحة لأناس أعطوا سنين العمر، كذلك عبر السعي لإقامة مؤسسات رعائية ومتخصصة وأندية لهذه الشريحة المواطنين اللبنانيين وخاصة في شمال لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجمال نهاد حلاب\r\nد. عبد الحميد توفيق دبوسي\r\nمحمد نور الدين أحمد ملوك\r\nمحمد سعيد عبد الله ظافر بارودي\r\nعاطف محمد كسرواني\r\nممثل الجمعية تجاه الحكومة: الدكتور عبد الحميد دبوسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}