{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214092",
  "title": "تأسيس جمعية سياسية باسم: «تيار المردة» مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "245",
    "date": " 07/06/2006",
    "oj_number": "31",
    "oj_publish_date": "15/06/2006",
    "oj_page": "3618-3620"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «تيار المردة» والمسجل لدى المديرية الإدارية المشتركة برقم 13933 تاريخ 31/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «تيار المردة». مركزها: زغرتا ـ بنشعي ـ ملك سليمان انطوان فرنجيه. غايتها:"
        },
        {
          "type": "text",
          "data": "أ ـ إن مبادئ وأهداف التيار هي الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ لبنان وطن نهائي لجميع أبنائه، عربي الهوية والانتماء، ذات سيادة مطلقة على جميع أراضيه."
        },
        {
          "type": "text",
          "data": "2 ـ لبنان عضو مؤسس في جامعة الدول العربية، يتفاعل مع محيطه العربي، ويلتزم بقضايا العرب."
        },
        {
          "type": "text",
          "data": "3 ـ لبنان عضو مؤسس في منظمة الأمم المتحدة، يلتزم مواثيقها وقيمها الإنسانية العالمية."
        },
        {
          "type": "text",
          "data": "4 ـ الإيمان بالنظام الديمقراطي الحر."
        },
        {
          "type": "text",
          "data": "5 ـ الإيمان بالعيش المشترك، مع احترام الخصوصيات لدى الأفراد، والطوائف المختلفة."
        },
        {
          "type": "text",
          "data": "6 ـ اعتبار أن التوازن الفعلي والحقيقي يحمي العيش المشترك."
        },
        {
          "type": "text",
          "data": "7 ـ تقديس الحريات العامة والخاصة."
        },
        {
          "type": "text",
          "data": "8 ـ العمل على تحقيق وتثبيت مفهوم المواطنية، للوصول إلى العلمنة وتثبيت أركان الدولة المدنية."
        },
        {
          "type": "text",
          "data": "9 ـ رفض كافة مشاريع التوطين الفلسطيني."
        },
        {
          "type": "text",
          "data": "10 ـ رفض كافة أشكال التقسيم والفيدراليات، والتأكيد على وحدة لبنان، دولة شعبا ومؤسسات."
        },
        {
          "type": "text",
          "data": "11 ـ دعم الاقتصاد الحر."
        },
        {
          "type": "text",
          "data": "12 ـ المحافظة على حرية التعليم، والعمل على تحديث مناهجه وتطوير آلياته."
        },
        {
          "type": "text",
          "data": "13 ـ السعي إلى دعم التعليم الرسمي وتحسين وضع المدرسة الرسمية والجامعية اللبنانية إطارا للتعليم العالي المتاح لكافة المواطنين."
        },
        {
          "type": "text",
          "data": "14 ـ المطالبة باستكمال الخطوات الرامية إلى توحيد المناهج التربوية، تعزيزا للانصهار الوطني."
        },
        {
          "type": "text",
          "data": "15 ـ دعم التواصل مع المغتربين، بغية إشراكهم في الحياة السياسية والاقتصادية."
        },
        {
          "type": "text",
          "data": "16 ـ التأكيد على حقوق المرأة كشريك أساسي في المجتمع اللبناني."
        },
        {
          "type": "text",
          "data": "17 ـ إيلاء الصحة أولوية كشأن وطني عام."
        },
        {
          "type": "text",
          "data": "18 ـ احترام البيئة وصونها حفاظا على ثروات لبنان الطبيعية."
        },
        {
          "type": "text",
          "data": "أ ـ من أجل نشر وترسيخ المبادئ وتحقيق الأهداف المذكورة أعلاه، يقوم التيار بمختلف الأعمال والنشاطات المتاحة قانونا، ويذكر منها على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "المشاركة في المحطات والاستحقاقات والمناسبات الأساسية في الحياة السياسية والعامة اللبنانية، عبر تنظيم الندوات والحوارات والمحاضرات والاجتماعات والمهرجانات والمسيرات، أو عبر إصدار الآراء والبيانات أو عبر نشر وتوزيع الدراسات والمطبوعات الدورية أو غير الدورية وذلك عبر كافة الوسائل الإعلامية المقروءة منها والمسموعة والمرئية، والمساهمة في أي عمل مشترك مع كافة الهيئات المعنوية الأخرى."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: سليمان انطوان فرنجيه"
        },
        {
          "type": "text",
          "data": "وسام وديع عيسى"
        },
        {
          "type": "text",
          "data": "ريمون يوسف عريجي"
        },
        {
          "type": "text",
          "data": "البر بشير الجوخدار"
        },
        {
          "type": "text",
          "data": "إيلي انطوان سيما"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الأستاذ ريمون يوسف عريجي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشارة إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}