{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214102",
  "title": "تأسيس جمعية باسم: «جمعية العطايا الحرفية» مركزها: برجا ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "255",
    "date": " 09/06/2006",
    "oj_number": "31",
    "oj_publish_date": "15/06/2006",
    "oj_page": "3630-3632"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية العطايا الحرفية» والمسجل لدى المديرية الإدارية المشتركة برقم 18810 تاريخ 26/10/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية العطايا الحرفية».\r\nمركزها: برجا ـ شارع بيادر حريز ـ طريق المرج ـ ملك فاطمة يحي ـ قضاء الشوف.\r\nغايتها: 1 ـ تشجيع الحرف الشعبية في برجا والمهارات اليدوية وتوفير الرعاية اللازمة لنهضتها.\r\n2 ـ العناية بالحرفة البرجاوية العتيقة، وهي الحياكة وإنعاشها وتطويرها.\r\n3 ـ إقامة دورات تدريبية على النول وتنظيم معارض سنوية لمنسوجاته.\r\n4 ـ تنسيق ودعم الأنشطة مع الجهات المختصة لتطوير الحياكة البرجاوية وحمايتها.\r\n5 ـ الاهتمام بالحرفيين وتعبئة طاقاتهم وإرشادهم وتصريف إنتاجهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ جمال جميل بشاشه\r\nإيهاب معروف الزعرت\r\nباسم عبد القادر الغوش\r\nلقمان سليم لمع\r\nرامي محمد يحي سعد\r\nممثل الجمعية تجاه الحكومة: الشيخ جمال جميل بشاشه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}