{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214517",
  "title": "تأسيس جمعية باسم: «شبكة أطباء الأطفال للأبحاث» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "260",
    "date": " 10/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3703-3704"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «شبكة أطباء أطفال للأبحاث» والمسجل لدى المديرية الإدارية المشتركة برقم 13110 تاريخ 19/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «شبكة أطباء الأطفال للأبحاث».\r\nمركزها: طرابلس ـ منطقة بساتين طرابلس العقارية ـ عقار رقم 2173/4 ـ طريق المئتين ـ ملك الدكتور محمد مصري.\r\nغايتها: 1 ـ القيام بالأبحاث والدراسات الطبية والصحية والبيئية ونشرها.\r\n2 ـ إقامة المحاضرات والندوات العلمية والتثقيفية بما يختص بالأطفال.\r\n3 ـ نشر التوعية الصحية التي تؤدي إلى تحسين الصحة الجسدية والنفسية للأطفال.\r\n4 ـ ترجمة وتأليف ونشر المؤلفات التي تعنى بشؤون الأطفال بواسطة المطبوعات والإنترنت.\r\n5 ـ تدريب المساعدين والمتخصصين في شأن الطفولة وكذلك الأهل على الأمور المتعلقة بالعناية بالطفل.\r\n6 ـ إقامة المراكز الصحية والمستوصفات وغيرها، وخصوصا التي ترعى الأطفال والناشئة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمد حسن المصري\r\nد. محمد زياد سمير الرافعي\r\nد. مصطفى سالم أديب عبد الواحد\r\nد. غسان خالد الأحمد\r\nد. إدلات قسطنطين العيناتي\r\nممثل الجمعية تجاه الحكومة: الدكتور محمد زياد سمير الرافعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}