{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214522",
  "title": "تأسيس جمعية باسم: «جمعية صناع الحياة» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "262",
    "date": " 12/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3706-3707"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية صناع الحياة» والمسجل لدى المديرية الإدارية المشتركة برقم 4898 تاريخ 28/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية صناع الحياة».\r\nمركزها: صيدا ـ شارع ناتاشا سعد ـ ملك عدنان يوسف شرف.\r\nغايتها: 1 ـ العمل على تأهيل الأفراد في مجال الأنشطة الاجتماعية منها توزيع الحصص الغذائية والألبسة على المحتاجين.\r\n2 ـ السعي لتأهيل المرأة وذلك بالقيام بدورات تربوية وإدارية وثقافية ومحو أمية وتدبير منزلي.\r\n3 ـ العمل على نشر التوعية والثقافة الصحية وثقافة المجتمع.\r\n4 ـ تشجيع الأبحاث العلمية والاجتماعية عن طريق الدعم المالي والعلمي لهذه الأبحاث.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد عبد القادر الصياد\r\nمحمد نور حسن قرحاني\r\nعبد العزيز حسين جمعه\r\nمحمود حسين أرناؤط\r\nهلال محمود فتال\r\nمحمد محمود الرفاعي\r\nممثل الجمعية تجاه الحكومة: السيد هلال محمود فتال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}