{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214526",
  "title": "تعديل العلم والخبر رقم: 52/أد تاريخ 22/4/1999 للجمعية المسماة: «جمعية العرانسة الخيرية» مركزها: جورة سرار ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "264",
    "date": " 12/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3708-3709"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 52/أد تاريخ 22/4/1999،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «جمعية العرانسة الخيرية» المتعلق بتعديل مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 14867 تاريخ 7/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «جمعية العرانسة الخيرية» الحائزة على بيان العلم والخبر رقم 52/أد تاريخ 22/4/1999.\r\nوأصبحت على النحو التالي:\r\nمركزها: وادي خالد ـ ملك محمود حسن المحمد ـ قضاء عكار.\r\nبدلا من:\r\nجورة سرار ـ ملك عبد الله حسن المحمد ـ قضاء عكار.\r\nغايتها: ـ العناية العامة والشاملة بشؤون أفراد المجتمع وخاصة الأيتام والمعوقين والمشردين والفقراء والنساء في عكار.\r\nـ إنماء روح التعاون بين أفراد المجتمع ومن تشرف عليهم خصوصا.\r\nـ الاستعانة بأهل العلم والخبرة من أجل المساهمة في بناء المؤسسات الصحية والتربوية والاجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبدلا من:\r\n1 ـ العناية بشؤون أعضاء الجمعية اجتماعيا وثقافيا وماديا ومعنويا.\r\n2 ـ إنما روح التعاون فيما بين أعضاء الجمعية وشد أواصر الإلفة والصداقة فيما بينهم وبين كافة أبناء المنطقة.\r\n3 ـ الاستعانة بأهل العلم والخبرة من أجل فتح المدارس للنهوض بالمستوى التربوي في المنطقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}