{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214543",
  "title": "تأسيس جمعية سياسية باسم: «الحزب الديمقراطي المسيحي» مركزها: بقنايا ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "268",
    "date": " 13/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3713-3714"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «الحزب الديمقراطي المسيحي» والمسجل لدى المديرية الإدارية المشتركة برقم 14859 تاريخ 7/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «الحزب الديمقراطي المسيحي».\r\nمركزها: بقنايا ـ دير الصليب ـ ريزيدانس بقنايا ـ بلوك A ـ الطابق الثاني ـ ملك وليد جوزف سعاده ـ قضاء المتن.\r\nغايتها: 1 ـ تعزيز الروح الوطنية في إطار الانفتاح الديني والفكري والثقافي والاجتماعي والسياسي على جميع الأديان والطوائف في لبنان الواحد الموحد، المعترف به دوليا، انطلاقا من الإرشاد الرسولي: «جاء جديد للبنان» والرسائل البابوية في الشأن الاجتماعي.\r\n2 ـ التعاون مع دول حوض البحر الأبيض المتوسط في سبيل تنمية الروح المتوسطية التي تميزت بها شعوبها، انطلاقا من تفاعلها مع لبنان عبر التاريخ.\r\n3 ـ التعاون مع الأحزاب الديمقراطية المسيحية في العالم في سبيل دعم لبنان، لتأدية دوره الحضاري ورسالته السماوية في منطقة الشرق وفي العالم أجمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجوسلين ميشال نجم\r\nشيرين إدوار سركيس\r\nشارل إدوار سركيس\r\nشربل فريد بوجبرايل\r\nوليد جوزف سعاده\r\nممثل الجمعية تجاه الحكومة: السيد شارل إدوار سركيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}