{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214554",
  "title": "تأسيس جمعية باسم: «جمعية لقاء أهل المشورة والرأي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "277",
    "date": " 15/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3725-3726"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية لقاء أهل المشورة والرأي» والمسجل لدى المديرية الإدارية المشتركة برقم 7461 تاريخ 22/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية لقاء أهل المشورة والرأي».\r\nمركزها: بيروت ـ شارع الأوزاعي ـ ملك غندور ـ الطابق الثالث.\r\nغايتها: 1 ـ المشاركة في تحسين الأوضاع المعيشية للمواطن.\r\n2 ـ رعاية الشأن الاجتماعي وحث المسؤولين لتحقيق المطالب العامة والمحقة.\r\n3 ـ التصدي ضمن حدود القانون والنظام العام للقضايا الاجتماعية ولمحاولات النيل من وحدة الوطن والمواطنين.\r\n4 ـ العمل على إزالة الغبن عن كاهل المواطنين، أملا في تقدم وازدهار الوطن وسعادة المواطن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرياض عبد اللطيف عيتاني\r\nعمر عبد القادر عندور\r\nرفيق أنيس البلعة\r\nمحمد ماهر محمد\r\nأسعد زينو صقال\r\nمحمد شهاب الدين\r\nيوسف فخري العربي\r\nممثل الجمعية تجاه الحكومة: السيد عمر عبد القادر غندور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}