{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214555",
  "title": "تعديل العلم والخبر رقم: 198/أد تاريخ 1/8/1988 للجمعية المسماة: «المجلس الوطني لقدامى موظفي الدولة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "278",
    "date": " 16/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3726-3727"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 198/أد تاريخ 1/8/1988،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «المجلس الوطني لقدامى موظفي الدولة» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 14073 تاريخ 31/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «المجلس الوطني لقدامى موظفي الدولة» الحائزة على بيان العلم والخبر رقم 198/أد تاريخ 1/8/1988.\r\nوأصبحت على النحول التالي:\r\nغايتها: 1 ـ مد يد المساعدة للمنتسبين إلى المجلس من الناحيتين المعنوية والمادية وبذل المساعي لتحسين أوضاع قدامى الموظفين.\r\n2 ـ تأمين ناد أو أكثر يخصص لاجتماعات الأعضاء وأفراد عائلاتهم في مختلف المناسبات.\r\n3 ـ التعاقد مع مؤسسات تعاونية أو تجارية أو صحية أو اجتماعية لتقديم السلع والخدمات بأسعار مخفضة للمنتسبين إليه.\r\n4 ـ العمل على تزويد الإدارات والمؤسسات العامة والخاصة والبلديات بالمشورات والخبرات التي تحتاجها والمتوافرة لدى المجالس.\r\n5 ـ السعي إلى تكليف أصحاب الخبرات من قدامى الموظفين رئاسة وعضوية مجالس إدارة المؤسسات العامة والخاصة دون مراعاة شرط السن.\r\n6 ـ العمل على إصدار مجلة أو نشرة تتضمن نشاطات المجلس وأبحاثا إدارية واجتماعية واقتصادية وعلمية.\r\n7 ـ إفادة ورثة المنتسب من المنافع والخدمات التي يستفيد منها المنتسب أصلا بمقتضى البندين 2 و3 أعلاه ذلك وفقا لنظام خاص تقرره الهيئة الإدارية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nأ ـ مد يد المساعدة إلى المنتسبين للمجلس من الناحيتين المعنوية والمادية.\r\nب ـ تأمين ناد أو أكثر يخصص لاجتماعات الأعضاء وأفراد عائلاتهم في مختلف المناسبات من اجتماعية وغيرها.\r\nج ـ التعاقد مع مؤسسات تعاونية أو تجارية أو صحية أو اجتماعية لتقديم السلع والخدمات المختلفة بأسعار منخفضة للمنتسبين ولأفراد عائلاتهم وكذلك إنشاء تعاونيات لتحقيق ذلك ويمكن أن تشمل موظفي الدولة إذا سمحت إمكانيات المجالس المالية بذلك وفقا للقوانين المرعية.\r\nد ـ بذل المساعي لتحسين أوضاع قدامى الموظفين والعمل على توطيد التقديمات المالية والاجتماعية فيما بينهم أسوة بالدول المتقدمة.\r\nهـ ـ العمل على تزويد الإدارات والمؤسسات ولا سيما العامة منها الخاضعة لوصاية الدول بالمشورات والخبرات التي يمكن أن تساعدهم على سد حاجاتها أو المساهمة بتطويرها والعمل على إعطاء أصحاب الخبرات من قدامى الموظفين الأولوية للقيام بمهمات استشارية لدى الإدارات والمؤسسات لعامة وفي أشغال رئاسة وعضوية مجالس إدارة هذه المؤسسات دون مراعاة شروط السن على غرار ما هو معمول به في الدول المتقدمة.\r\nو ـ العمل على إنشاء مجلة تهتم بالبحوث الإدارية والاجتماعية والاقتصادية والعلمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}