{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214556",
  "title": "تأسيس جمعية باسم: «عطاءات» مركزها: المكلس ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "279",
    "date": " 16/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3728-3729"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «عطاءات» والمسجل لدى المديرية الإدارية المشتركة برقم 3742 تاريخ 15/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «عطاءات».\r\nمركزها: المكلس ـ برج صليبي ـ الطابق السابع ـ قضاء المتن.\r\nغايتها: 1 ـ الثقافية: العمل على تشجيع العطاءات الفكرية والثقافية من خلال تنظيم نشاطات لإيجاد سبل لنشر وتوزيع الإنتاجات الأدبية بما يحفظ حقوق المبدعين.\r\n2 ـ الإنسانية: العمل على مساعدة أفراد المجتمع اللبناني من خلال المساهمة بتلبية احتياجاتهم الإنسانية وإيجاد السبل لتحسين أوضاعهم الصحية والاجتماعية.\r\n3 ـ البيئة: العمل على حماية البيئة من خلال تكريس الطاقات الفنية الأدبية والاجتماعية لدعم هذا التوجه.\r\n4 ـ الفنية: العمل على حماية وتعزيز التراث الفني اللبناني الأصيل وتشجيع المواهب الفنية والفكرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجوزف انطوان مكرزل\r\nعفيف سلامة شيا\r\nمعضاد حسن أبو علي\r\nمارون شكري يوسف كرم\r\nسمير يوسف شمص\r\nيوسف توفيق هيكل\r\nممثل الجمعية تجاه الحكومة: السيد معضاد حسن أبو علي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}