{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214558",
  "title": "تأسيس جمعية باسم: «الجماعة المسكونية من كل الكنائس» مركزها: المنصورية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "281",
    "date": " 16/06/2006",
    "oj_number": "32",
    "oj_publish_date": "22/06/2006",
    "oj_page": "3730-3731"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجماعة المسكونية من كل الكنائس» والمسجل لدى المديرية الإدارية المشتركة برقم 7363 تاريخ 22/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجماعة المسكونية من كل الكنائس».\r\nمركزها: المنصورية ـ المنتزه ـ دير سيدة البسمة ـ ملك الأب منصور لبكي ـ قضاء المتن.\r\nغايتها: 1 ـ العمل على بناء «مركز مسكوني» تكون الغاية منه اجتماع الأخوة من جميع الطوائف المسيحية للصلاة ولإجراء الحوارات المسكونية.\r\n2 ـ السعي إلى جميع مختلف الكنائس ونشر التوعية الدينية بين المسيحيين كافة، دون تفرقة أو تمييز.\r\n3 ـ تدعيم الصلات والتقارب بين مختلف الكنائس من جهة، والمؤمنين من جهة أخرى، وذلك عبر نشر الإلفة والمحبة والتسامح والصداقة.\r\n4 ـ إصدار نشرات دورية ضمن إطار نشاطات الجمعية بعد الحصول على الترخيص القانوني المطلوب من المراجع الرسمية.\r\n5 ـ التعرف عن قرب على الطقوس الدينية العائدة لكل كنيسة لما في ذلك من غذاء وإغناء روحي، مع الحفاظ على ما ترسمه القوانين الكنسية والمدنية.\r\n6 ـ المساهمة في تنفيذ مشاريع روحية وخيرية وأخرى للتنمية الاجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجبران نقولا الحاصباني\r\nجوزف اميل الخوري\r\nنجوى جوزف علوان\r\nريما اميل صوايا\r\nوليد جميل مرهج\r\nتراز وديع شباط\r\nجوزفين نقولا دميان\r\nممثل الجمعية تجاه الحكومة: السيد وليد جميل مرهج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}