{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214200",
  "title": "تأسيس جمعية باسم: «هيئة رعاية الطفل المعاق واليتيم اللبناني»\r\nمركزها: الشويفات ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "282",
    "date": " 17/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3912-3913"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيئة رعاية الطفل المعاق واليتيم اللبناني» والمسجل لدى المديرية الإدارية المشتركة برقم 6205 تاريخ 9/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «هيئة رعاية الطفل المعاق واليتيم اللبناني».\r\nمركزها:\r\nالشويفات ـ جانب محطة دسوقي ـ مشروع فؤاد زعيتر ـ الطابق الأول ـ قضاء عاليه.\r\nغايتها:\r\nـ العمل سوية والسعي مع الجهات المختصة لـ:\r\n1 ـ إعانة اليتيم والمعاق الأكثر عوزا ماديا ومعنويا.\r\n2 ـ مساعدة اليتيم والمعاق على كافة الأصعدة الصحية والنفسية سيما لجهة الطبابة والاستشفاء والدواء ومساعدته في تحصيل التعليم الدراسي خصوصا المهني.\r\n3 ـ إعانته بمساعدة مالية شهرية عند الضرورة وفقا للحاجة.\r\n4 ـ نشاطات خيرية أخرى لمساعدة عائلة اليتيم والمعاق المحتاج.\r\n5 ـ تأمين مأوى لليتيم والمعاق المشرد استحداث مستوصف متخصص له.\r\n6 ـ إيجاد نوادي ثقافية وترفيهية تشجيعا لهؤلاء للنهوض نحو المستقبل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزينب حسين حطيط\r\nهيلانه جورجيو بافليسو\r\nباسم الياس الشويري\r\nاكرام علي قدور\r\nصموئيل طانيوس كيفاوي\r\nفضيله إبراهيم مشلب\r\nممثل الجمعية تجاه الحكومة: الآنسة اكرام علي قدور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}