{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214209",
  "title": "تأسيس جمعية باسم: «الشبكة الوطنية اللبنانية» مركزها: جونية ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "289",
    "date": " 19/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3922-3923"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الشبكة الوطنية اللبنانية» والمسجل لدى المديرية الإدارية المشتركة برقم 3911 تاريخ 17/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الشبكة الوطنية اللبنانية».\r\nمركزها:\r\nجونية ـ صربا ـ سنتر فاريانس ـ الطابق الثاني ـ قضاء كسروان.\r\nغايتها:\r\n1 ـ القيام بالنشاطات الثقافية والاجتماعية من خلال القيام بندوات ومعارض تثقيفية، فنية وبيئية وتطوير الشؤون الاجتماعية اللبنانية على الميادين العلمية والأدبية والفنية والتربوية والبيئية والهندسية والصحية والاقتصادية وهي لا تميز ضمن المجتمع اللبناني بين الجنس أو الدين.\r\nوإن غاية هذه الجمعية أن تعنى بصورة خاصة بالقطاعات الاجتماعية التي لا تتوخى الربح المختلفة الغايات وتنمية الموارد البشرية والسعي إلى الاستحصال على مساعدات خارجية لتدريب الكادرات في لبنان وتعزيز ورفع كفاءة الأداء العلمي والثقافي والتربوي.\r\n2 ـ العمل على إصدار نشرة تعنى بنشاط الجمعية والمشاريع التي قامت بها وسوف تقوم بها.\r\n3 ـ الاهتمام بالتراث والمحافظة عليه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nماريا فريد رزق\r\nالياس جوزف المر\r\nمريم وجدي يونس\r\nجاك جريس الطويل\r\nانطوان جورج ضو\r\nممثل الجمعية تجاه الحكومة: السيد انطوان جورج ضو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}