{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214210",
  "title": "تأسيس جمعية باسم: «جمعية الكفاح من أجل حماية البيئة والمتضررين من التلوث»\r\nمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "290",
    "date": " 19/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3923-3925"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الكفاح من أجل حماية البيئة والمتضررين من التلوث» والمسجل لدى المديرية الإدارية المشتركة برقم 9000 تاريخ 7/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الكفاح من أجل حماية البيئة والمتضررين من التلوث».\r\nمركزها:\r\nبيروت ـ الأشرفية ـ جادة شارل مالك ـ بناية كوانتوم ـ الطابق السادس.\r\nغايتها:\r\nإن الجمعية غير سياسية وغير طائفية.\r\nأهدافها: السعي مع الجهات المختصة لـ:\r\n1 ـ مساعدة المتضررين من التلوث والأضرار البيئية في مساعيهم ومعاملاتهم الهادفة إلى وقف الضرر اللاحق والحصول على التعويض المناسب، بما فيها مساعدتهم على المطالبة بحقوقهم أمام القضاء المختص.\r\n2 ـ السهر على تطبيق القوانين المتعلقة بحماية سلامة وصحة الإنسان، والبيئة (زراعة، هواء، تنوع بيولوجي، محلات صناعية، مواد كيماوية، نقل تنظيم مدني...) والتراث الطبيعي والثقافي (آثار طبيعية مميزة وتراث عمراني...) كما والحق للاطلاع وتبادل وحيازة المستندات الإدارية ذات الشأن البيئي وبالتالي تعزيز مبدأ المشاركة في شؤون البيئة.\r\n3 ـ المشاركة في إعداد مشاريع القوانين والمراسيم والقرارات الإدارية الهادفة إلى تحصين وحماية البيئة والصحة العامة.\r\n4 ـ تحسين الأوضاع الحياتية وسلامة السكان من خلال تشجيع البلديات والسلطات المحلية والعامة لتطوير الإنشاءات المدنية كالأرصفة، الحدائق العامة وحدائق للصغار.\r\n5 ـ تشجيع السلطات العامة على اتباع سياسة جدية لتطوير المرافق العامة البيئية وخاصة في مجال التغذية بمياه الشفة، تصريف المياه المبتذلة، وتثمين النفايات.\r\n6 ـ السهر على الإحاطة بالصحة العامة، والبيئة، والتوازن الأكلوجي في إطار تطوير أي مشروع عام خاص.\r\n7 ـ تدعيم مشاركة الجمهور، وبقدر الإمكان في مستهل عملية إعداد مشاريع متعلقة بالبيئة وبنطاق عيش السكان.\r\n8 ـ مكافحة كل طرق هدر الموارد الطبيعية وذلك بالعمل على تغيير تصرفات وعوائد الأشخاص لهذه الناحية.\r\n9 ـ العمل على إعلام وتوعية الجمهور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nريكاردو أنيس الخوري\r\nبديع فوزي مكرزل\r\nكارلا اميل حنا\r\nفيليب روجيه أوليفيه جان بيار كرجوليس\r\nرامز روبير كيال\r\nممثل الجمعية تجاه الحكومة: الأستاذ بديع فوزي مكرزل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}