{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214213",
  "title": "تأسيس جمعية باسم: «جمعية الملتقى الثقافي الاجتماعي في لبنان»\r\nمركزها: البرجين ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "292",
    "date": " 20/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3927-3928"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الملتقى الثقافي الاجتماعي في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 14862 تاريخ 7/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الملتقى الثقافي الاجتماعي في لبنان».\r\nمركزها:\r\nالبرجين ـ حي الحومة ـ المتفرع من الشارع العام ـ منزل الأستاذ سليم محمد اللحام ـ قضاء الشوف.\r\nغايتها:\r\nـ إقامة مشاريع تعود بالنفع على المجتمع وهي التالي:\r\n1 ـ معارض فنية وحرفية وثقافية دورات لمحو الأمية.\r\n2 ـ دورات للأشغال اليدوية والحرفية بالتعاون مع الجمعيات الأهلية.\r\n3 ـ إقامة مستوصف شبه مجاني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسليم محمد اللحام\r\nفهد حسني الفداوي\r\nعبد السلام محمد المكاوي\r\nغسان مصطفى شعبان\r\nحسان محمد أبو زيد\r\nممثل الجمعية تجاه الحكومة: السيد سليم محمد اللحام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}