{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214215",
  "title": "تأسيس جمعية باسم: «جمعية التفوق في الدولة والحكم» مركزها: جل الديب ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "294",
    "date": " 20/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3929-3930"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التفوق في الدولة والحكم» والمسجل لدى المديرية الإدارية المشتركة برقم 20959 تاريخ 19/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية التفوق في الدولة والحكم».\r\nمركزها:\r\nجل الديب ـ أوتوستراد جل الديب ـ بناية JR ـ ملك شهيد أبو سمرا ـ قضاء المتن.\r\nغايتها:\r\nـ تسعى الجمعية إلى تحقيق الأهداف التالية:\r\n1 ـ تشجيع جهود ومبادرات الإصلاح والتجديد على كل مستويات الدولة.\r\n2 ـ العمل على تحسين التواصل بين المواطن والدولة من أجل بناء علاقة أفضل بينهما وزيادة ثقة المواطن بالدولة ومشاركته الفعالة في الحكم.\r\n3 ـ تشجيع المبادرات الأيلة إلى استقطاب ذوي الكفاءات العالية إلى الخدمة العامة وتنمية قدراتهم.\r\n4 ـ تشجيع عملية زيادة إنتاجية الدولة وتحسين أدائها عبر دعم مبادرات الجودة والتجديد واعتماد أفضل الممارسات وتطوير عقلية تؤمن بضرورة بلوغ الأهداف وتحقيق نتائج ملموسة.\r\n5 ـ تشجيع تبني مبدأ الحكومة الإلكترونية (E-government) كوسيلة تهدف إلى تحسين أداء الحكومة ومستوى الخدمات المقدمة من قبلها ودعم النمو الاقتصادي وتأمين شراكة وتفاعل أكبر ما بين الدولة والمواطنين.\r\n6 ـ القيام بجميع النشاطات في إطار ما تقدم وعلى سبيل المثال لا الحصر: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية كل ذلك بالتعاون والتنسيق مع الجهات الرسمية والخاصة المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. جورج اسبريدون جرجي نقولا\r\nد. جبران نزار كرم\r\nمورين اللن جيرالد انطوني أوداي أوداي\r\nندى عصام عبد الساتر\r\nجان نزار كرم\r\nممثل الجمعية تجاه الحكومة: السيدة ندى عصام عبد الساتر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}