{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212974",
  "title": "تأسيس جمعية باسم: \"جمعية رابطة عائلة شميطلي\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "29",
    "date": " 01/02/2006",
    "oj_number": "7",
    "oj_publish_date": "09/02/2006",
    "oj_page": "563/565"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية رابطة عائلة شميطلي» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 5067/2 تاريخ 25/11/2004،\nوبعد موافقة المراجع المعنية،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية رابطة عائلة شميطلي».\r\nمركزها: بيروت ـ الطريق الجديدة ـ شارع البستاني ـ ملك شميطلي ـ الطابق الأول.\r\nغايتها: 1 ـ الأعمال الخيرية البحتة ومساعدة أفراد العائلة وتعليمهم والعناية بالمرضى والعجزة وعقد الاجتماعات واللقاءات لتقوية وشد الرابطة العائلية والمحبة بين أفراد العائلة ورفع المستوى الثقافي.\r\n2 ـ لا تتدخل الجمعية في الشؤون السياسية والحزبية مطلقا.\r\n3 ـ اصدار نشرة دورية عائلية عن نشاط الجمعية وكل ما يتعلق بشؤون العائلة من الناحية الاجتماعية والانسانية والأدبية والعلمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عفيف الشيخ محمد اشميطلي\r\nخالد بشير الشميطلي\r\nعبد الرحمن احمد الشميطلي\r\nخالد يحي الشميطلي\r\nمحي الدين زكريا الشميطلي\r\nحسن ابرهيم الشميطلي\r\nممثل الجمعية تجاه الحكومة: السيد محي الدين زكريا الشميطلي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}