{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246053",
  "title": "الحماية القانونية لشبكات توزيع القنوات الفضائية في لبنان .",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "2",
    "date": " 25/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "3000-3001"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السابقة. وتضاع العقوبة في حالة التكرار». والوزارة إذ تعلق أهمية بالغة على تجاوب أصحاب العلاقة مع هذا التعميم، تعلن أنها بصدد اتخاذ كافة التدابير اللازمة لإنفاذ تشريعاتها عبر إزالة المخالفات وملاحقة أصحابها وإحالتهم إلى القضاء المختص.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الملكية الفكرية المحرك الأساسي لاقتصادات الدول وأداة فعالة لجلب الاستثمارات وتطوير المجتمعات، الأمر الذي أكد عليه لبنان منذ العشرينات من خلال سن التشريعات اللازمة لحماية أصحاب الفكر والابتكار ومنتجاتهم في المجالات الأدبية والفنية والعلمية والصناعية تشجيعا منه للإبداع الفكري وتأكيدا منه على أهمية الإبداع البشري في تقدم وتطور المجتمعات والحضارات."
        },
        {
          "type": "text",
          "data": "وغني عن القول أن ثروة لبنان الحقيقة هي شبابه المبدع الذي أغنى ذاكرة الوطن والعالم بأعماله الأدبية والثقافية والفنية والعلمية والروحية. لذلك، كان لا بد للدولة أن تهيء الأرضية اللازمة لهذا الشباب عبر تحديث القوانين والتشريعات المتعلقة بالملكية الفكرية وحماية حقوقهم. غير أن صور القرصنة البشعة والتعدي على هذه الحقوق التي تجتاح لبنان اليوم، أصبحت تهدد استمرارية الشباب في العطاء ودفعتهم إلى الهجرة إلى حيث يحترم الفكر والإبداع."
        },
        {
          "type": "text",
          "data": "لذلك، ولأننا ملتزمون بجعل لبنان في مستوى الدول الراقية التي تحترم الإنسان وفكره، ولأننا ملتزمون أيضا بالحد من هجرة الأدمغة وجعل لبنان أرضا خصبة للإبداع، ولأن تطبيق قوانين الملكية الفكرية وصون حقوق أصحابها هو واجب علينا، فإن وزارة الاقتصاد والتجارة تدعو جميع المواطنين إلى التقيد بأحكام قوانين الملكية الفكرية واحترام حقوق أصحابها. وبشكل خاص، تذكر وزارة الاقتصاد والتجارة بأن الحماية القانونية لشبكات توزيع القنوات الفضائية في لبنان تخضع للتشريعات المتعلقة بحماية الملكية الفكرية، لا سيما قانون الملكية الأدبية والفنية رقم 75/1999 الذي تنص أحكام المادتين 87 و88 منه على ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ المادة 87: «يعاقب بالسجن من شهر إلى ثلاث سنوات وبغرامة نقدية من خمسة ملايين إلى خمسين مليون ليرة لبنانية أو بإحدى هاتين العقوبتين كل من صنع أو استورد بقصد البيع أو التأجير أو عرض للبيع أو التأجير أو كان يحوز بقصد البيع أو التأجير أو باع أو ركب أو أجر أي جهاز أو آلة أو ماكنة مصنعة كلية أو جزئيا لالتقاط ـ من دون وجه حق ـ أي إرسال أو بث تلفزيوني أو إذاعي مخصص لقسم من الجمهور يدفع اشتراكا ماليا لاستقبال الإرسال أو البث المذكور وتضاعف العقوبة في حالة التكرار»."
        },
        {
          "type": "text",
          "data": "ـ المادة 88: «يعاقب بالسجن من شهر إلى ثلاث سنوات وبغرامة نقدية من خمسة ملايين إلى خمسين مليون ليرة لبنانية أو بإحدى هاتين العقوبتين كل من دبر أو سهل للغير استقبال الإرسال أو البث المذكور في المادة السابقة. وتضاع العقوبة في حالة التكرار». والوزارة إذ تعلق أهمية بالغة على تجاوب أصحاب العلاقة مع هذا التعميم، تعلن أنها بصدد اتخاذ كافة التدابير اللازمة لإنفاذ تشريعاتها عبر إزالة المخالفات وملاحقة أصحابها وإحالتهم إلى القضاء المختص."
        }
      ]
    }
  ],
  "signature": "وزير الاقتصاد والتجارة\nسامي حداد"
}