{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214802",
  "title": "آلية مصادقة وزارة الزراعة على النماذج المطلوبة لتصدير النبيذ وعصير العنب ومسطار العنب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "302",
    "date": " 06/09/2006",
    "oj_number": "44",
    "oj_publish_date": "14/09/2006",
    "oj_page": "4632-4634"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 29/5/2000 المتعلق بإنتاج وصنع وبيع واستيراد النبيذ،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة) لا سيما مواده 105 و107.\nبناء على القرار رقم 113/1 تاريخ 29/3/2006 الذي يتعلق بتنظيم تصدير النبيذ، وعصير العنب ومسطار العنب،\nبناء على مقتضيات المصلحة العامة،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10  يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يتقدم كل مصنع نبيذ يرغب بتصدير منتجاته إلى الخارج بطلب خطي للتسجيل لدى مصلحة الزراعة الإقليمية التي تحوله وفق الأصول القانونية إلى مصلحة الصناعات الزراعية كونها المصلحة المختصة، مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "* شهادة صناعية (وزارة الصناعة)."
        },
        {
          "type": "text",
          "data": "* شهادة تسجيل شركة تجارية (وزارة العدلية)."
        },
        {
          "type": "text",
          "data": "* شهادة تسجيل شركة (وزارة المالية)."
        },
        {
          "type": "text",
          "data": "* شهادة انتساب إلى غرفة التجارة والصناعة والزراعة المنتسب إليها."
        },
        {
          "type": "text",
          "data": "* لائحة بالدول التي يصدر إليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسجل الطلب لدى مصلحة الصناعات الزراعية حيث يقوم أخصائي من قبلها بزيارة المصنع والتأكد من استيفائه شروط الإنتاج الفنية والصحية وفقا للمعايير العالمية وبما لا يتعارض والأنظمة اللبنانية وفقا للملحق المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بناء على نتائج الكشف يعطى المصنع رقما متسلسلا يعرف بالرقم الصحي يشار من خلاله إلى سنة التسجيل، والرقم الخاص بالمصنع إضافة إلى حرفي lb يرمزان إلى لبنان، ويعتبر بمثابة شهادة على أن المصنع متابع من قبل وزارة الزراعة لجهة الالتزام بـ «ممارسات النظافة الجيدة» و«ممارسات الإنتاج الجيدة»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتبع أصحاب العلاقة (المنتج أو المصدر) الخطوات التالية للتوقيع على نموذج التصدير:"
        },
        {
          "type": "text",
          "data": "1 ـ فحص عينات من كل دفعة إنتاج منوي تصديرها لدى أي من المختبرات المعترف بها رسميا،"
        },
        {
          "type": "text",
          "data": "2 ـ تعبئة نموذج التصدير (النماذج المرفقة أو ما يعادلها) المطلوب إرفاقه بالشحنة، بكافة المعلومات المطلوبة ما عدا الخانة المخصصة للتوقيع الرسمي من قبل وزارة الزراعة،"
        },
        {
          "type": "text",
          "data": "3 ـ يرفق نموذج التصدير بعد التعبئة بنسخة عن نتيجة التحليل المخبري ونسخة عن بيان بالبضاعة التي ستشحن ويسلم في مصلحة الصناعات الزراعية في المديرية العامة للزراعة،"
        },
        {
          "type": "text",
          "data": "4 ـ تدقق الوثائق من قبل أخصائي في مصلحة الصناعات الزراعية الذي يضع تأشيرته في الخانة المخصصة للتوقيع من الجهة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يكلف رئيس مصلحة الصناعات الزراعية، بصفتها المصلحة المختصة في وزارة الزراعة، بالتوقيع في المكان المخصص للجهة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمصلحة الصناعات الزراعية الاستعانة بمن يلزم من المساعدين الفنيين العاملين في وزارة الزراعة، وفقا للأصول القانونية، للقيام بالكشف الدوري، بهدف التأكد من التزام المصنع بالشروط التي أعطي على أساسها الرقم الصحي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود مخالفة لشروط الإنتاج المطلوبة يبلغ صاحب المصنع بذلك ويعطى مهلة لتصحيح الوضع تنتهي عند أول عملية تصدير بعد اكتشاف هذه المخالفة، وفي حال عدم الالتزام بتصحيح الوضع ضمن هذه المهلة لا يسمح للمصنع بالتصدير ويعطى إنذارا لمدة أسبوع، يسحب بعده الرقم الصحي من المصنع في حال استمرار المخالفة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ مصلحة الصناعات الزراعية بملف خاص لكل مصنع، تقدم بطلب تسجيل، يتضمن نسخا عن كافة الوثائق أعلاه، وترفع تقريرا سنويا إلى وزير الزراعة حول سير العمل بتطبيق هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/9/2006\nوزير الزراعة\nد. طلال الساحلي"
}