{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214225",
  "title": "تأسيس جمعية باسم: «مركز المعلومات للثقافة الإنسانية» مركزها: الشويفات ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "302",
    "date": " 22/06/2006",
    "oj_number": "33",
    "oj_publish_date": "29/06/2006",
    "oj_page": "3939-3940"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز المعلومات للثقافة الإنسانية» والمسجل لدى المديرية الإدارية المشتركة برقم 13051 تاريخ 18/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مركز المعلومات للثقافة الإنسانية».\r\nمركزها: الشويفات ـ مبنى بناية ماهر الحسني ـ طابق أرضي ـ قضاء عاليه.\r\nغايتها: ـ إن الهدف الأساسي للجمعية يكمن:\r\n1 ـ في القيام بالنشاطات الثقافية والتربوية وفي تقديم معلومات عامة تختص بالإنسان وظروفه.\r\n2 ـ إن الجمعية تهدف أيضا إلى تأمين المساعدة، وخاصة المعنوية منها من خلال برامجها ونشاطاتها، بالإضافة إلى المساعدة المادية للفقراء والمعوزين.\r\n3 ـ إقامة اللقاءات والمحاضرات والحلقات الدراسية التثقيفية والمؤتمرات.\r\n4 ـ تحضير مطبوعات مصحوبة بالوسائل السمعية البصرية اللازمة وتوزيعها.\r\n5 ـ نشر هذه المعلومات من خلال وسائل الإعلام والفضائيات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nثريا عزات زهنان\r\nرباب ماهر الحسني\r\nبهيه عزات زهنان\r\nنجاة نسيب حمزه\r\nسهام سالم الحسين\r\nممثل الجمعية تجاه الحكومة: السيدة رباب ماهر الحسني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}