{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214335",
  "title": "تأسيس جمعية باسم: «جمعية المنية الزراعية» مركزها: المنية ـ قضاء المنية الضنيه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "306",
    "date": " 24/06/2006",
    "oj_number": "34",
    "oj_publish_date": "06/07/2006",
    "oj_page": "4048-4049"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية المنية الزراعية» والمسجل لدى المديرية الإدارية المشتركة برقم 21299 تاريخ 24/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية المنية الزراعية».\r\nمركزها:\r\nالمنية ـ الأوتوستراد ـ ملك عمر الرز ـ قضاء المنية الضنيه.\r\nغايتها:\r\n1 ـ المساهمة في رفع مستوى المزارع في الاقتصاد وإعلاء شأن الزراعة في المنية.\r\n2 ـ إقامة المعارضة للإنتاج الزراعي بغية دعم الزراعة والمزارعين.\r\n3 ـ تقديم المساعدة لأعضاء الجمعية ولغيرهم من المزارعين في المنية وذلك عبر السعي لتنظيم دورات تأهيلية للمزارعين وإعداد ندوات ومحاضرات زراعية للتوعية والتثقيف الزراعي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسمير نجيب علم الدين\r\nحسين محمد الكوراني\r\nمصطفى رشيد الدهيبي\r\nخالد أحمد محيش\r\nمصطفى عادل علم الدين\r\nجرجس الياس الحولي\r\nأحمد جميل الدهيبي\r\nصلاح مصطفى درويش\r\nمحي الدين توفيق علم الدين\r\nزياد مصطفى حامد\r\nمحمد علي المصري\r\nممثل الجمعية تجاه الحكومة: السيد جرجس الياس الحولي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}