{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214349",
  "title": "تأسيس جمعية سياسية باسم: «المكتب المركزي للتنسيق الوطني»\r\nمركزها: سن الفيل ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "312",
    "date": " 27/06/2006",
    "oj_number": "34",
    "oj_publish_date": "06/07/2006",
    "oj_page": "4056-4057"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المكتب المركزي للتنسيق الوطني» والمسجل لدى المديرية الإدارية المشتركة برقم 16068 تاريخ 21/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «المكتب المركزي للتنسيق الوطني».\r\nمركزها: سن الفيل ـ شارع السيدة ـ ملك زوين ـ الطابق الثالث ـ قضاء المتن.\r\nغايتها: 1 ـ لبنان وطن نهائي لجميع أبنائه، لهم عليه حقوق كما عليه تجاهه واجبات.\r\n2 ـ لبنان واحد موحد لا يقبل تجزئة ولا تقسيم.\r\n3 ـ لبنان له كيانيته وشخصيته الخاصة والمميزة ويرفض كافة العقائد والأفكار والطروحات التقسيمية والتذويبية.\r\n4 ـ لبنان نظامه ديمقراطي برلماني يحترم الإنسان كقيمة بحد ذاته.\r\n5 ـ لبنان وطن تسوسه دولة العدالة انطلاقا من شرعة حقوق الإنسان، الجميع سواسية تجاه القانون والأنظمة، يقوم على فصل السلطات.\r\n6 ـ لبنان وطن يؤمن بحق أن التعدد الفكري والثقافي والديني هو ميزة إيجابية ينفرد بها ويسعى إلى حمايتها وتغذيتها...\r\n7 ـ لبنان وطن يحترم حقوق الإنسان، يقدس الحرية، علة وجوده، ويؤمن المناخات لممارسة هذه الحرية.\r\n8 ـ يحترم لبنان كافة المواثيق الدولية انطلاقا من عضويته فيها وخاصة: منظمة الأمم المتحدة وجامعة الدول العربية.\r\n9 ـ يرفض التوطين تحت أي شكل من الأشكال.\r\n10 ـ العمل على تأمين الظروف المؤاتية لعودة المغتربين اللبنانيين ودفعهم للمساهمة في عملية النهوض بلبنان سياسيا واجتماعيا واقتصاديا، وذلك عبر إفساح المجال أمامهم للمشاركة بالقرار السياسي والوطني.\r\n11 ـ العمل على تطبيق العلمنة الشاملة ومحاربة كافة الدعوات الطائفية والعنصرية.\r\n12 ـ الحياة الكريمة حق لكل لبناني لذا العمل على سياسة اجتماعية تؤمن المطالب الحياتية والطبابة والتعليم المجاني.\r\n13 ـ العمل على تطبيق العدالة المناطقية وتطبيق اللامركزية الإدارية والإنمائية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنجيب سليم زوين\r\nأسعد مراد الراعي\r\nيوسف طنوس مهنا\r\nممثل الجمعية تجاه الحكومة: السيد نجيب سليم زوين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وان تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه.\r\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 27 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}