{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214407",
  "title": "تأسيس جمعية باسم: «جمعية ركائز الغد الثقافية الخيرية» مركزها: عمشيت ـ قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "322",
    "date": " 30/06/2006",
    "oj_number": "35",
    "oj_publish_date": "13/07/2006",
    "oj_page": "4160-4161"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ركائز الغد الثقافية الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 3958 تاريخ 18/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ركائز الغد الثقافية الخيرية».\r\nمركزها:\r\nعمشيت ـ ملك نعمة الله حنا الراعي ـ العقار رقم 3869/عمشيت ـ القسم 15 ـ قضاء جبيل.\r\nغايتها:\r\n1 ـ إعانة العائلات المحتاجة عبر تأمين المساعدات المادية والغذائية.\r\n2 ـ تأمين مساعدات مالية لطلاب المدارس والجامعات.\r\n3 ـ تنظيم معارض ثقافية وحرفية (كتب ـ أشغال يدوية ـ رسم ـ نحت ـ حرف).\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nليال الياس القصيفي\r\nنعمة الله حنا الراعي\r\nفكتوريا وديع سعادة\r\nنجيب عيد النجار\r\nشربل يوسف القصيفي\r\nممثل الجمعية تجاه الحكومة: السيد نعمة الله حنا الراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 حزيران 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}