{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214410",
  "title": "تأسيس جمعية باسم: «جمعية خبراء الكهرباء والإلكترونيات في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "325",
    "date": " 01/07/2006",
    "oj_number": "35",
    "oj_publish_date": "13/07/2006",
    "oj_page": "4163-4165"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية خبراء الكهرباء والإلكترونيات في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 3660 تاريخ 15/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية خبراء الكهرباء والإلكترونيات في لبنان».\r\nمركزها:\r\nبيروت ـ شارع مدام كوري ـ بناء بريستول غاليريا ـ ملك السيد أحمد عدره ـ الطابق الثاني.\r\nغايتها:\r\n1 ـ العمل على تطوير آداب وعلوم ونظم الكهرباء والإلكترونيات في لبنان وذلك بالتعاون مع الجهات المختصة.\r\n2 ـ دعم الأبحاث المتعلقة بعلوم الكهرباء والإلكترونيات.\r\n3 ـ تدريب وتعليم الأعضاء على أفضل النظم العالمية في حقول الكهرباء والإلكترونيات.\r\n4 ـ توجيه ومساعدة الراغبين في العمل في مجالات تعمل على الدراسات وعوامل الكهرباء والإلكترونيات في لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأحمد بشير عدره\r\nد. الياس مرشد نصار\r\nغسان مصطفى شعبان\r\nد. هادي ادمون صوايا\r\nد. محمد عدنان محمد سعيد العلاوي\r\nممثل الجمعية تجاه الحكومة: السيد أحمد بشير عدره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}