{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214439",
  "title": "تأسيس جمعية باسم: «الجمعية البيئية في فغال» مركزها: فغال ـ قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "334",
    "date": " 04/07/2006",
    "oj_number": "35",
    "oj_publish_date": "13/07/2006",
    "oj_page": "4175-4176"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية البيئية في فغال» والمسجل لدى المديرية الإدارية المشتركة برقم 5240 تاريخ 1/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية البيئية في فغال».\r\nمركزها:\r\nفغال ـ صالون رعية مار ميخائيل ـ قضاء جبيل.\r\nغايتها:\r\nـ المحافظة على عناصر الطبيعة بيئيا في البلدة ولا سيما:\r\n1 ـ السعي مع الوزارات والإدارات المختصة للتعاون والتنسيق للمحافظة على البيئة.\r\n2 ـ عقد ندوات ولقاءات ومحاضرات.\r\n3 ـ إنماء وتطوير الثروات الطبيعية وكل ما من شأنه إنماء البلدة بيئيا واجتماعيا.\r\n4 ـ تأمين الثقافة البيئية وتشجيعها وتقديم اقتراح مشاريع القوانين المتعلقة بالبيئة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nيوسف وديع خير الله الفغالي\r\nنينا ندره القسيس\r\nهاني طانيوس سلهب\r\nميشال حنا الخوري\r\nالياس جورج قدسي\r\nممثل الجمعية تجاه الحكومة: المختار يوسف وديع خير الله الفغالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تموز 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}