{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214458",
  "title": "تأسيس جمعية باسم: «أن. أف. دي. (لا للمخدرات)» مركزها: رحلان ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "345",
    "date": " 06/07/2006",
    "oj_number": "37",
    "oj_publish_date": "27/07/2006",
    "oj_page": "4283-4284"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أن. أف. دي. (لا للمخدرات)» والمسجل لدى المديرية الإدارية المشتركة برقم 16271 تاريخ 26/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «أن. أف. دي. (لا للمخدرات)».\r\nمركزها: رحلان ـ عقار رقم 881 ـ غدراس ـ ملك ديكران مارفوسيان ـ قضاء كسروان.\r\nغايتها: 1 ـ التوعية والإرشاد لمحاربة آفة المخدرات، مرض السيدا، الكحول والتدخين.\r\n2 ـ شرح أضرار هذه الآفات والأمراض للرأي العام والتوعية إلى ضرورة الابتعاد عنها ومكافحتها لما تسببه من أضرار بحق الإنسان لا سيما عنصر الشباب.\r\n3 ـ كل ما من شؤونه معالجة الأمراض والآفات أعلاه إن كان تحقيقه يتم بالوسائل القانونية.\r\n4 ـ إنشاء مركز تأهيل لإعادة تأهيل الأشخاص المدمنين على المخدرات والكحول والمصابين بمرض السيدا ومعالجتهم فيه وفقا لأحدث الطرق النفسية، الطبية والاجتماعية.\r\n5 ـ اقتراح مشاريع الحلول الملائمة لمحاربة هذه الآفات والأمراض.\r\n6 ـ التنسيق مع سائر الجمعيات والهيئات المعنوية والأفراد وأصحاب الأنشطة المشابهة لهذه الجمعية محليا وإقليميا ودوليا.\r\n7 ـ تنظيم الندوات والمحاضرات والحلقات التدريبية، ونشر الإعلانات والمنشورات والمطبوعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكارو ديكران مارقوسيان\r\nأوهانس انترانيك كريكوريان\r\nجلبرت جوزف عرقتي ضو\r\nوارطان هوسب أوسبيان\r\nرندى نخله الباشا\r\nممثل الجمعية تجاه الحكومة: كارو ديكران مارقوسيان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه.\r\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تموز 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}