{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214460",
  "title": "تأسيس جمعية باسم: «جمعية العلم والإصلاح» مركزها: الدغلة ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "346",
    "date": " 06/07/2006",
    "oj_number": "37",
    "oj_publish_date": "27/07/2006",
    "oj_page": "4284-4285"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية العلم والإصلاح» والمسجل لدى المديرية الإدارية المشتركة برقم 9465 تاريخ 13/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية العلم والإصلاح».\r\nمركزها: الدغلة ـ عقار 301 ـ ملك محمود عبد المجيد ـ قضاء عكار.\r\nغايتها: 1 ـ العمل على إيجاد جو الإلفة والمحبة بين أفراد المجتمع في البلدة.\r\n2 ـ العمل على رعاية الأيتام.\r\n3 ـ العمل على إنشاء مؤسسات تربوية وصحية ومهنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهادية فؤاد الحداد\r\nسعيد مراد الحسن\r\nغاندي علي قرحاني\r\nبلال محمد محمد\r\nحسام محمد عبد المجيد\r\nممثل الجمعية تجاه الحكومة: السيد حسام محمد عبد المجيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تموز 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}