{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214467",
  "title": "تعديل للعلم والخبر رقم: 168/أد تاريخ 17/12/2002 للجمعية المسماة: \"مؤسسة مصطفى سعد الخيرية\" مركزها: صيدا .",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "352",
    "date": " 08/07/2006",
    "oj_number": "37",
    "oj_publish_date": "27/07/2006",
    "oj_page": "4292-4293"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 168/أد تاريخ 17/12/2002،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «مؤسسة سعد الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 12798 تاريخ 16/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «مؤسسة مصطفى سعد الخيرية» الحائزة على بيان العلم والخبر رقم 168/أد تاريخ 17/12/2002.\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ الاهتمام بذوي الاحتياجات الخاصة بما فيها المكفوفين.\r\n2 ـ الاهتمام بالبيئة والعمل على نشر وعي بيئي وطني بالتعاون مع المؤسسات الأهلية التي تعنى بالبيئة وكل ما يتعلق بها أو يتفرع عنها.\r\n3 ـ تنمية وتشجيع النشاطات الخيرية والإنسانية بين المواطنين والجمعيات والنوادي والمؤسسات والعمل على رفع المستوى التربوي والإنساني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ دعم ومساعدة الأيتام والمحتاجين.\r\n2 ـ دعم ومساعدة المتفوقين في المدارس والجامعات.\r\n3 ـ تشجيع المؤسسات البيئية عبر تقديم منح مالية وعينية للجمعيات والمؤسسات التي تعنى بأمور البيئة.\r\n4 ـ تنمية وتشجيع النشاطات الخيرية والإنسانية بين المواطنين والجمعيات والنوادي والمؤسسات والعمل على رفع المستوى التربوي والإنساني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}