{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213061",
  "title": "السماح بالتظاهر بموجب اعلام مسبق يقدم للمحافظ .",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "352",
    "date": " 13/02/2006",
    "oj_number": "11",
    "oj_publish_date": "23/02/2006",
    "oj_page": "961/962"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة)،\nبناء على أحكام الدستور ولا سيما المادة 13 منه،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يلغى كل نص مخالف لأحكام هذا القرار، وينشر ويعمل به فورا وحتى اشعار آخر.",
      "content": [
        {
          "type": "text",
          "data": "يسمح بالتظاهر بموجب إعلام مسبق يقدم إلى المحافظ المختص وفقا للأسس التالية:"
        },
        {
          "type": "text",
          "data": "يتقدم منظمو التظاهرة بإعلام مسبق إلى المحافظ قبل موعد إقامة التظاهرة بأسبوع على الأقل ويجب أن يتضمن هذا الإعلام المسبق النقاط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ سبب الدعوة لتظاهر واسم وصفة الجهة الداعية لها والشعارات الأساسية التي ستطلق."
        },
        {
          "type": "text",
          "data": "2 ـ اسماء منظمي التظاهرة الذين يجب أن يكونوا لبنانيين وأن لا يقل عددهم عن ثلاثة بالإضافة إلى تحديد أماكن إقامتهم."
        },
        {
          "type": "text",
          "data": "3 ـ عدد المشاركين التقريبي في التظاهرة وساعة انطلاقها وساعة انتهائها."
        },
        {
          "type": "text",
          "data": "4 ـ مكان أو أمكنة تجمع المتظاهرين للانطلاق."
        },
        {
          "type": "text",
          "data": "5 ـ خط سير التظاهرة المقترح بحيث تذكر الشوارع التي ستسلكها والأماكن التي ستتوقف فيها لالقاء الكلمات."
        },
        {
          "type": "text",
          "data": "6 ـ مكان تفرق التظاهرة."
        },
        {
          "type": "text",
          "data": "7 ـ تقديم تعهد بتحمل المسؤولية الكاملة عن أي ضرر قد تسببه التظاهرة للأشخاص والممتلكات الخاصة والعامة موقع من قبل مقدمي الطلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمحافظ ولأسباب أمنية أن يعدل أو يغير مكان تجمع وانطلاق التظاهرة والشوارع التي ستسلكها وزمان إقامتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتم تسمية لجنة ارتباط بين المتظاهرين والقوة الأمنية الموجودة على الأرض تتألف من:"
        },
        {
          "type": "text",
          "data": "ـ ثلاثة من المتظاهرين على الأقل تتم تسميتهم من قبل منظمي التظاهرة."
        },
        {
          "type": "text",
          "data": "ـ قائد القوة الأمنية الموجودة على الأرض."
        },
        {
          "type": "text",
          "data": "تكون مهمة هذه اللجنة التنسيق لمنع حصول أي خلل أمني أثناء مواكبة التظاهرة أو أي أعمال شغب قد تحصل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يطلع وزير الداخلية والبلديات قبل التظاهرة بـ 24 ساعة على الأقل على اقتراحات المحافظ الخطية والمبنية على مقترحات مقدمة من قوى الأمن الداخلي ويقرر الوزير عند الاقتضاء دعوة مجلس الأمن المركزي للاجتماع ودراسة الوضع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لأحكام هذا القرار، وينشر ويعمل به فورا وحتى اشعار آخر."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}