{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245887",
  "title": "الإجراءات الواجب اتباعها على المرائب ومحلات كسر السيارات، في سبيل مكافحة ظاهرتي سرقة السيارات والتهرب من المسؤولية الناجمة عن حوادث السير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "354",
    "date": " 15/02/2006",
    "oj_number": "11",
    "oj_publish_date": "23/02/2006",
    "oj_page": "962/967"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة)،\nبناء على القانون رقم 76/67 تاريخ 26/12/1967 (قانون السير وتعديلاته) لا سيما المادة 302 منه،\nبناء على اقتراح المدير العام لقوى الأمن الداخلي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 79/2005 ـ 2006 تاريخ 8/12/2005)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يبلغ هذا القرار لمن يلزم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع على جميع المرائب تصليح أية سيارة أو آلية تعرضت لحادث أو اصطدام أو أي تغيير في لون السيارة إلا بعد اعلام مفرزة السير في قوى الأمن الداخلي التي وقع الحادث أو الاصطدام ضمن نطاقها الاقليمي والاستحصال منها على إشعار خطي بهذا الخصوص (وفقا للأنموذج رقم /1/ المرفق)، كما يفرض على هذه المرائب تنظيم جداول (وفقا للأنموذج رقم /2/ المرفق) عن كافة التفاصيل المتعلقة بتلك السيارات والآليات تدرج في سجل خاص مرقم يتضمن (ماركة وطراز الآلية، اسم وشهرة المالك، رقم التسجيل، تاريخ الصنع، النوع، اللون، رقم المحرك، رقم الهيكل، رقم الإشعار وتاريخه ومفرزة السير الصادر عنها) تصدق صفحاته من قبل القطعة الإقليمية المختصة إضافة إلى تحقيق محفظة لهذه الغاية ترتب فيها الاشعارات المذكورة أعلاه."
        },
        {
          "type": "text",
          "data": "كما ينبغي على أصحاب هذه المرائب إعلام القطعة الإقليمية التي يقع المرآب ضمن نطاقها عن كل سيارة أو آلية تعرض عليهم للتصليح وتكون موضوع حادث أو اصطدام وذلك حتى في حالة عدم القيام بتصليحها تحت طائلة اتخاذ التدابير الجزائية بحقهم."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 1263 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أصحاب المرائب ومحلات كسر السيارات استلام أية سيارة أو آلية بغية كسرها أو تغيير لونها إلا بعد إعلام القطعة الإقليمية الواقع ضمن نطاقها المرآب أو المحل والاستحصال منها على إفادة تثبت عدم سرقة السيارة أو الآلية، فضلا عن إبراز شهادة انقاض موقعة من مصلحة تسجيل السيارات والآليات، كما يفرض على هذه المرائب والمحلات تنظيم جداول (وفقا للأنموذج رقم /3/ المرفق) عن كافة التفاصيل المتعلقة بتلك السيارات والآليات تدرج في سجل خاص مرقم يتضمن (الماركة والطراز، اسم وشهرة المالك، رقم التسجيل، تاريخ الصنع، النوع، اللون، رقم المحرك، رقم الهيكل، رقم وتاريخ الافادة بكون السيارة أو الآلية ليست مسروقة أو موضوع ملاحقة والقطعة الإقليمية الصادرة عنها، رقم شهادة الأنقاض وتاريخها) تصدق صفحاته من قبل القطعة الإقليمية المختصة إضافة إلى تحقيق محفظة لهذه الغاية ترتب فيها الإفادات وشهادات الأنقاض المذكورة."
        },
        {
          "type": "text",
          "data": "كما ينبغي على أصحاب هذه المرائب والمحلات إعلام القطعة الإقليمية التي يقع المرآب أو المحل ضمن نطاقها عن كل سيارة أو آلية تعرض عليهم بغية تحويلها إلى كسر وذلك حتى في حالة عدم إتمام البيع تحت طائلة اتخاذ التدابير الجزائية بحقهم."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 1263 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "عند حضور أحد المواطنين ممن تعرضت سيارتهم لحادث أو اصطدام إلى مفرزة السير المعنية في قوى الأمن الداخلي التي وقع الحادث ضمن نطاقها الإقليمي، يتأكد أمر المفرزة من أن الحادث أو الاصطدام كان موضوعا لتحقيق عدلي في حال تسببه بأضرار جسدية، أو أن السيارة لم تهرب بعد الحادث بغية التملص من المسؤولية في حال كانت الأضرار الناجمة عن الحادث مادية فقط، أو أن السيارة ليست مسروقة، وفي هذه الحالة يعطي صاحب العلاقة إشعارا يكون وفقا للأنموذج المرفق يسجل في سجل الصادر العادي وفي الحالة المعاكسة تتخذ الإجراءات القانونية بحقه."
        },
        {
          "type": "text",
          "data": "عند حضور أحد المواطنين ممن يريدون بيع سياراتهم من المرائب أو محلات كسر السيارات بغية كسرها إلى القطعة الإقليمية الواقع ضمن نطاقها المرآب أو المحل، يتأكد رئيس القطعة بعد مراجعة المكتب المختص من أن السيارة ليست مسروقة أو موضوع ملاحقة وفي هذه الحالة يعطي صاحب العلاقة إفادة بهذا المعنى وفي الحالة المعاكسة يتخذ الإجراءات القانونية بحقه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تكليف جميع القطعات الإقليمية في وحدتي الدرك الإقليمي وشرطة بيروت في قوى الأمن الداخلي كل ضمن نطاقها الإقليمي إبلاغ مضمون هذا القرار إلى جميع أصحاب المرائب ومحلات كسر السيارات وتسليم نسخة عنه إلى كل منهم لقاء توقيعه على لائحة تنظيم في كل قطعة إقليمية وذلك للتقيد بأحكامه وتعليقه في مكان بارز من المرآب أو المحل."
        },
        {
          "type": "text",
          "data": "كما ينبغي على تلك القطعات القيام بإجراء التفتيشات الدورية والمفاجآت على المرائب والمحلات المذكورة للتأكد من تقيدها بأحكام هذا القرار ومسك السجلات والمحافظ المعتمدة بموجبه والتأشير على السجلات المشار إليها واتخاذ التدابير اللازمة عند التحقق من أية مغايرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال تأكد القطعات الإقليمية من مخالفة أحد أصحاب المرائب أو محلات كسر السيارات لمضمون هذا القرار تقوم بمراجعة النيابة العامة الاستئنافية المختصة وتتقيد بتعليماتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار لمن يلزم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 شباط 2006\nوزير الداخلية والبلديات\nبالوكالة\nد. احمد فتفت"
}