{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213004",
  "title": "تأسيس جمعية باسم:\"الجمعية اللبنانية لليوغا\" مركزها:جونيه-قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "35",
    "date": " 04/02/2006",
    "oj_number": "9",
    "oj_publish_date": "16/02/2006",
    "oj_page": "798/799"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لليوغا» والمسجل لدى المديرية الإدارية المشتركة برقم 20019 تاريخ 10/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية لليوغا».\r\nمركزها: جونية ـ قرب الملعب البلدي ـ بناء الآتينيه ـ قضاء كسروان.\r\nغايتها:\r\n1 ـ الاهتمام بعلوم اليوغا والعمل على تعميم الفائدة منها.\r\n2 ـ إنشاء المدارس النظرية والمراكز التطبيقية لليوغا.\r\n3 ـ تخريج المعلمين والمدربين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nربيع نعمة الله افرام\r\nايلي مراد عصبو\r\nسمير سرحان الدحداح\r\nنعوم حنا خليفه هاشم\r\nرانية جورج افرام الخوري\r\nممثل الجمعية تجاه الحكومة: السيد سمير سرحان الدحداح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}