{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214234",
  "title": "تأسيس جمعية باسم:\"جمعية الحلقة المفقودة\" مركزها: عدلون - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "360",
    "date": " 12/07/2006",
    "oj_number": "38",
    "oj_publish_date": "03/08/2006",
    "oj_page": "4427-4428"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الحلقة المفقودة» والمسجل لدى المديرية الإدارية المشتركة برقم 15711 تاريخ 7/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الحلقة المفقودة»\r\nمركزها: عدلون ـ ملك محمود غزلة ـ قضاء صيدا.\r\nغايتها: 1 ـ إن هدف الجمعية هو التعريف بالمشاكل الثقافية والاجتماعية والاقتصادية التي يواجهها الأفراد والعائلات في المجتمع.\r\n2 ـ إن هدف الجمعية العمل على معالجة هذه المشاكل على أنواعها والإضاءة على نجاحات وإمكانيات الأفراد والعائلات، وتشجيعهم على تخطيها للوصول إلى تنمية مجتمعية سليمة.\r\n3 ـ إعداد وتدريب المرشدين الاجتماعيين للمساهمة في مساعدة الآخرين من الأفراد والعائلات في حل مشاكلهم وتخطي الصعوبات التي تواجههم وذلك بالتعاون مع مؤسسات أخرى تؤمن بنفس الأهداف.\r\n4 ـ استخدام وسائل النشر والإعلام من أجل تحقيق هذه الغايات وذلك ضمن القوانين المرعية الإجراء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nندا محمود غزاله\r\nتالا أحمد مخدر\r\nكلثوم علي متيرك\r\nمريم شريف إبراهيم\r\nزهره محمد فاضل\r\nممثل الجمعية تجاه الحكومة: السيدة ندا محمود غزاله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تموز 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}