{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214235",
  "title": "تأسيس جمعية باسم:\"هاشم هاشم الخيرية الاجتماعية في بلدة شبعا\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "361",
    "date": " 13/07/2006",
    "oj_number": "38",
    "oj_publish_date": "03/08/2006",
    "oj_page": "4429-4430"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هاشم هاشم الخيرية الاجتماعية في بلدة شبعا» والمسجل لدى المديرية الإدارية المشتركة برقم 11384 تاريخ 3/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «هاشم هاشم الخيرية الاجتماعية في بلدة شبعا».\r\nمركزها: بيروت ـ بيروت ـ شارع الشوف ـ متفرع من شارع مار الياس ـ بناية هاشم هاشم ـ الطابق الأول.\r\nغايتها: 1 ـ العمل الخيري في نطاق بلدة شبعا وأماكن إقامة آل هاشم في الجمهورية اللبنانية.\r\n2 ـ تقديم المساعدات المالية والعينية ورفع المستوى الاجتماعي والثقافي لأبناء عائلة آل هاشم وأبناء بلدة شبعا ومد يد العون للمحتاجين وإقامة مشاريع التنموية وإنشاء لجان ثقافية بالتعاون مع الجهات المختصة.\r\n3 ـ هدف الجمعية لا يتعلق بأشخاص معينين بل يشمل جميع الأشخاص المحتاجين للدعم والمساعدة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهاشم محمد دله هاشم\r\nسامي محمد حمد\r\nحسين مصطفى نبعه\r\nرامز حسن الخطيب\r\nخالد أحمد حلبي\r\nممثل الجمعية تجاه الحكومة: السيد هاشم محمد دله هاشم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تموز 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}