{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214260",
  "title": "تأسيس جمعية باسم: «الجمعية النسائية للأعمال الخيرية» مركزها: العبدة ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "368",
    "date": " 01/08/2006",
    "oj_number": "39",
    "oj_publish_date": "10/08/2006",
    "oj_page": "4459-4460"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية النسائية للأعمال الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 11108 تاريخ 9/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية النسائية للأعمال الخيرية».\r\nمركزها: العبدة العقارية ـ المحمرة ـ الشارع العام ـ ملك رأفت عبد الله ـ قضاء عكار.\r\nغايتها: ـ تهدف الجمعية إلى تحقيق الأهداف التالية:\r\n1 ـ العمل على رفع مستوى النساء وذلك بتأهيلهم وإقامة دورات محو أمية لهن ومساعدتهن على القيام بالأعمال الحرفية وتشجيعهن على إقامة معارض لتصريف إنتاجهن وإقامة معارض ثقافية وفنية.\r\n2 ـ السعي مع المراجع المختصة لإقامة مدرسة أكاديمية ومركز اجتماعي تربوي مهني شرعي لدارسة العلوم الشرعية.\r\n3 ـ مساعدة النساء العاملات وذلك عبر إقامة روضة ودار حضانة.\r\n4 ـ العناية بالمعوقين وإنشاء دار لرعايتهم.\r\n5 ـ العمل على مساعدة الأيتام وتأمين كفالتهم وتقديم المساعدات لمن هم من أبناء المنطقة وفتح مطعم مجاني.\r\n6 ـ إقامة مركز صحي وطبي لمساعدة أصحاب الحاجة والأعمال الإنسانية والمبادرات الإبداعية والأمراض العقلية والنفسية والسرطانية.\r\n7 ـ التفاعل مع مختلف المؤسسات الثقافية والإنمائية والإعلامية والعلمية والإنسانية اللبنانية والعربية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nسميرة مصباح المحمود حمود\r\nسماح محمد الشيخ\r\nمريم مصطفى الراعي\r\nافتخار خليل عبد الله\r\nد. ابتهال محمد القسام\r\nممثل الجمعية تجاه الحكومة: السيدة افتخار خليل عبد الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}