{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214263",
  "title": "تأسيس جمعية باسم: «ميتافور ليبانونMeta For Lebanon» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "370",
    "date": " 01/08/2006",
    "oj_number": "39",
    "oj_publish_date": "10/08/2006",
    "oj_page": "4462-4463"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: « ميتافور ليبانون Meta For Lebanon» والمسجل لدى المديرية الإدارية المشتركة برقم 18657 تاريخ 28/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ميتافور ليبانون Meta For Lebanon».\r\nمركزها: بيروت ـ ميناء الحصن ـ شارع فخر الدين ـ قنطاري سنتر ـ الطابق الرابع.\r\nغايتها: القيام بكافة الأعمال الإنسانية واستقبال التبرعات المالية والعينية والمساعدات الغذائية وتوزيعها على المحتاجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغسان علي شوربا\r\nآل غالب عبد اللطيف الشماع\r\nمحمد غالب عبد اللطيف الشماع\r\nحسام رياض البطل\r\nممثل الجمعية تجاه الحكومة: السيد غسان علي شوربا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}