{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214264",
  "title": "تأسيس جمعية باسم: «الجمعية الإسلامية اللبنانية الكندية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "371",
    "date": " 02/08/2006",
    "oj_number": "39",
    "oj_publish_date": "10/08/2006",
    "oj_page": "4463-4464"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الإسلامية اللبنانية الكندية» والمسجل لدى المديرية الإدارية المشتركة برقم 17229 تاريخ 5/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الإسلامية اللبنانية الكندية»،\r\nمركزها: بيروت ـ كورنيش المزرعة ـ بناية الجزيرة ـ ملك مومنة.\r\nغايتها:\r\n1 ـ تمتين أواصر العلاقات بين اللبنانيين المقيمين في كندا مع وطنهم الأم لبنان.\r\n2 ـ تبادل الخدمات فيما بين الجمعيتين وذلك في سبيل تقديم الخدمات الاجتماعية.\r\n3 ـ تعنى بأمور فقراء المسلمين وجمع الصدقات وتوزيعها على مستحقيها وإحياء المناسبات الدينية الإسلامية مثال شهر رمضان المبارك والأعياد كعيدي الفطر والأضحى وذكرى المولد النبوي الشريف.\r\n4 ـ مساعدة اللبنانيين المغتربين في كندا عند وصولهم إلى وطنهم الأم.\r\n5 ـ تقديم المساعدات لأيتام وفقراء المسلمين.\r\n6 ـ إقامة الحفلات لجمع شمل اللبنانيين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعصام أنيس علي حسن\r\nزهير عبد الملك الجندي\r\nغادة موسى حمود\r\nنبيل إبراهيم التنير\r\nفاطمة حسن رمال\r\nممثل الجمعية تجاه الحكومة: السيدة غادة موسى حمود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}