{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214714",
  "title": "تأسيس جمعية باسم: «تجمع سنابل الخير التربوي» مركزها: تلعباس ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "381",
    "date": " 23/08/2006",
    "oj_number": "42",
    "oj_publish_date": "31/08/2006",
    "oj_page": "4502-4503"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تجمع سنابل الخير التربوي» والمسجل لدى المديرية الإدارية المشتركة برقم 13002 تاريخ 18/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تجمع سنابل الخير التربوي».\r\nمركزها: تلعباس ـ الشارع العام ـ ملك عز الدين العبود ـ قضاء عكار.\r\nغايتها: 1 ـ إعانة الفقراء والمحتاجين والعمل على رفع مستواهم الاجتماعي والثقافي عبر عقد ندوات ومحاضرات وإقامة دورات مهنية لمن هم بحاجة.\r\n2 ـ السعي مع الجهات المختصة لإنشاء مركز تربوي لرفع مستوى التعليم الخاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ زياد محي الدين الرفاعي\r\nخالد خضر خضر\r\nالشيخ أحمد خالد سالم\r\nغسان محمد الزعبي\r\nمحمد يوسف العويد\r\nالشيخ جمال شحادة المحمود\r\nالشيخ عبد الوهاب أحمد أحمد\r\nممثل الجمعية تجاه الحكومة: الشيخ عبد الوهاب أحمد أحمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}