{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214715",
  "title": "تأسيس جمعية باسم: «جمعية بيت الحكمة» مركزها: بر الياس ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "382",
    "date": " 23/08/2006",
    "oj_number": "42",
    "oj_publish_date": "31/08/2006",
    "oj_page": "4503-4504"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بيت الحكمة» والمسجل لدى المديرية الإدارية المشتركة برقم 16313 تاريخ 26 ـ 6 ـ 2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية بيت الحكمة».\r\nمركزها: بر الياس ـ شارع بيروت دمشق الدولي ـ ملك عاصم الأيوبي قضاء زحلة.\r\nغايتها: 1 ـ تنمية ثقافة المواطن من خلال المحاضرات والندوات وجلسات الحوار.\r\n2 ـ بناء مجتمع متعاون وتكاتف بواسطة المخيمات.\r\n3 ـ العمل على تحسين أوضاع البيئة وذلك بتوعية أفراد المجتمع للحد من تلوثها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأحمد محمود المعربوني\r\nفاطمة عبد الرحمن الكردي\r\nشادي أسد عبد الفتاح\r\nمحمد سعيد الحايك\r\nعماد الدين قاسم الأيوبي\r\nرشا سعيد ميته\r\nممثل الجمعية تجاه الحكومة: السيد عماد الدين قاسم الأيوبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}