{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214716",
  "title": "تأسيس جمعية باسم: «أبناء الوطن الاجتماعية» مركزها: الجديدة ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "383",
    "date": " 23/08/2006",
    "oj_number": "42",
    "oj_publish_date": "31/08/2006",
    "oj_page": "4504-4504"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أبناء الوطن الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 12902 تاريخ 17/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «أبناء الوطن الاجتماعية».\r\nمركزها: الجديدة ـ ملك جورج طانيوس حليس ـ قضاء المتن.\r\nغايتها: 1 ـ تعزيز الانتماء الوطني عند الشباب اللبناني والمحافظة على الوحدة الوطنية.\r\n2 ـ تنمية المعرفة والمحافظة على الوجه الحضاري والثقافي للبنان.\r\n3 ـ تعزيز أواصر الأخوة والصداقة بين أبناء الوطن الواحد.\r\n4 ـ النهوض بالمستوى الفكري والثقافي والاجتماعي للشباب اللبناني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسعد الله ناجي ديب شيبان\r\nمحمد كمال رشيد عثمان\r\nمحمد أحمد قلقاس\r\nمحمد حسن سعد\r\nعلي محمد الديراني\r\nوسام عز الدين النداف\r\nمحمد أحمد كمون\r\nوليد نعيم الزين\r\nممثل الجمعية تجاه الحكومة: الأستاذ وليد نعيم الزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}