{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214719",
  "title": "تأسيس جمعية باسم: «المركز المسيحي للإعلام والنشر CCIP» مركزها: بيت مري ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "386",
    "date": " 26/08/2006",
    "oj_number": "42",
    "oj_publish_date": "31/08/2006",
    "oj_page": "4507-4509"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «المركز المسيحي للإعلام والنشر CCIP» والمسجل لدى المديرية الإدارية المشتركة برقم 11662 تاريخ 5/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «المركز المسيحي للإعلام والنشر CCIP».\r\nمركزها: بيت مري ـ البستان ـ ملك انطونيو واكيم ـ قضاء المتن.\r\nغايتها: 1 ـ العمل على فهم الإيمان المسيحي.\r\n2 ـ التعاون والانفتاح على جميع المؤسسات الكنسية والعلمانية محليا وعالميا.\r\n3 ـ التواصل الإعلامي والفكري مع المنظمات والجماعات الروحية والعائلات والمدارس والرعايا.\r\n4 ـ تنظيم المحاضرات والمؤتمرات الثقافية والدينية.\r\n5 ـ نشر التعاون والانفتاح على سائر الطوائف والمذاهب والمجتمعات المدنية.\r\n6 ـ التنشئة والتنمية المهنية وتطوير المهارات والقدرات الفردية من أجل إيجاد فرص عمل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبيارو وجورج الشمالي\r\nانطونيو جوزف واكيم\r\nجو رفيق مراد\r\nساسين يوسف مقبل\r\nكبريال عبدو تابت\r\nريتا جرجس بصيبص\r\nماريو جوزف واكيم\r\nممثل الجمعية تجاه الحكومة: السيد ماريو جوزف واكيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}