{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214721",
  "title": "تأسيس جمعية باسم: «جمعية ناشط الاجتماعية الثقافية» مركزها: العباسية ـ قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "388",
    "date": " 28/08/2006",
    "oj_number": "42",
    "oj_publish_date": "31/08/2006",
    "oj_page": "4510-4511"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ناشط الاجتماعية الثقافية» والمسجل لدى المديرية الإدارية المشتركة برقم 14745 تاريخ 6/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ناشط الاجتماعية الثقافية».\r\nمركزها: العباسية ـ الطريق العام ـ بناية فواز وزين ـ قضاء صور.\r\nغايتها: 1 ـ العمل على رفع مستوى الوعي عند الشباب.\r\n2 ـ ترسيخ مفاهيم الحوار والتواصل والتعاون والاعتراف بالآخر.\r\n3 ـ العمل على محاربة الجهل والفقر في المجتمع.\r\n4 ـ العمل على إقامة دورات لمحو الأمية.\r\n5 ـ إشاعة ثقافة حقوق الإنسان في المجتمع المدني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد خليل مخيبر\r\nمدحت نوح شحادة\r\nأكرم عادل باقر\r\nزياد محمد سليمان\r\nمحمد علي شعيتو\r\nممثل الجمعية تجاه الحكومة: السيد أكرم عادل باقر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 آب 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}