{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214682",
  "title": "تأسيس جمعية باسم: «جمعية التوعية الاجتماعية والإرشاد الصحي الخيري «وعي»» مركزها: النبطية التحتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "401",
    "date": " 02/09/2006",
    "oj_number": "43",
    "oj_publish_date": "07/09/2006",
    "oj_page": "4571-4572"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التوعية الاجتماعية والإرشاد الصحي الخيري «وعي»» والمسجل لدى المديرية الإدارية المشتركة برقم 13250 تاريخ 20/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية التوعية الاجتماعية والإرشاد الصحي الخيري «وعي»».\r\nمركزها: النبطية التحتا ـ شارع بئر القنديل ـ سنتر المدينة ـ ملك ياسر إبراهيم ـ الطابق الثاني.\r\nغايتها: 1 ـ تنمية روح التضامن والتآلف والتعاون بين أبناء محافظتي الجنوب والنبطية والمقيمين فيها وفي كافة المناطق اللبنانية.\r\n2 ـ العمل على إنشاء مؤسسات تربوية وثقافية لرفع المستوى التربوي والثقافي والاجتماعي وتشجيع المواهب العلمية والطاقات الإبداعية في مختلف الأطر والمجالات ولها في سبيل تحقيق هذه الغاية حق إنشاء المؤسسات التربوية والصحية على اختلافها وإصدار نشرة ثقافية خاصة.\r\n3 ـ القيام بدراسات علمية وأبحاث ميدانية وإحصائيات من أجل الوقوف على حقيقة الأفات الاجتماعية المتفشية وعقد الندوات من أجل تنوير أبناء المجتمع اللبناني وإرشادهم إلى وسائل الوقاية والعلاج منها.\r\n4 ـ العمل على تأمين المساعدات المادية والمعنوية للمرضى من المحتاجين والفقراء والمصابين بأمراض مزمنة ومستعصية كالسرطان والسيدا والإدمان... والمساهمة في نفقات علاجهم واستشفائهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالسيد ياسر محمود إبراهيم\r\nالشيخ عباس عقيل حايك\r\nهاشم حسين علي جواد\r\nزاهر طارق غندور\r\nعياد حيدر طه\r\nممثل الجمعية تجاه الحكومة: السيد ياسر محمود إبراهيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/أيلول/2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}