{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214763",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية للقانون الجزائي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "412",
    "date": " 06/09/2006",
    "oj_number": "44",
    "oj_publish_date": "14/09/2006",
    "oj_page": "4607-4608"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للقانون الجزائي» والمسجل لدى المديرية الإدارية المشتركة برقم 5199 تاريخ 1/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية للقانون الجزائي».\r\nمركزها: بيروت ـ الأشرفية ـ شارع السوديكو ـ سوديكو سنتر ـ بلوك 6.\r\nغايتها:\r\n1 ـ الترويج لتطور التشريع والمؤسسات من أجل تأمين عدالة أكثر إنسانية وفعالة.\r\n2 ـ إعداد الدراسات والاقتراحات من أجل تطوير وتعديل الأنظمة القانونية والقضائية والتشريعات.\r\n3 ـ إجراء الأبحاث حول الجرائم، أسبابها وطرق تجنبها وتخفيضها بالإضافة إلى الأبحاث حول أصول المحاكمات الجزائية وتطويرها.\r\n4 ـ تأمين التعاون وتبادل الآراء والأفكار بين كافة الأشخاص والمؤسسات والمنظمات اللبنانية والعالمية التي تعنى بالقانون الجزائي والجرائم في كافة الميادين.\r\n5 ـ المساهمة بكافة الوسائل من أجل تأمين حقوق الإنسان ولا سيما حقوق الموقوفين والمحكومين.\r\n6 ـ تنظيم المؤتمرات اللبنانية والعالمية حول القانون الجزائي في كافة ميادين استعماله وتطبيقه.\r\n7 ـ التعاون والمساهمة في كافة الأنشطة التي تساعد على تحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالقاضي ميشال مسعود مدكور\r\nروي ميشال مدكور\r\nدنيز مخايل البستاني\r\nباولا ميشال مدكور\r\nقزحيا الياس السبعلي\r\nريتا شارل أبو زيد\r\nممثل الجمعية تجاه الحكومة: الآنسة ريتا شارل أبو زيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}