{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214773",
  "title": "تأسيس جمعية باسم: «جمعية سنابل العمل الخيري» مركزها: القليعات ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "415",
    "date": " 07/09/2006",
    "oj_number": "44",
    "oj_publish_date": "14/09/2006",
    "oj_page": "4611-4612"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سنابل العمل الخيري» والمسجل لدى المديرية الإدارية المشتركة برقم 6649 تاريخ 15/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية سنابل العمل الخيري».\r\nمركزها: القليعات ـ الشارع العام ـ ملك محمد أحمد خشفة ـ قضاء عكار.\r\nغايتها: تسعى الجمعية لتحقيق الأهداف التالية:\r\n1 ـ إنشاء ودعم المدارس والمعاهد الخاصة والتعليمية والمهنية والفنية والتقنية ومساعدة الطلاب المحتاجين ودعم دورات التدريب والإرشاد المهني بكافة أنواعه.\r\n2 ـ إنشاء ودعم المستوصفات الطبية والخيرية وتقديم المساعدات الصحية والأدوية لذوي الحاجة.\r\n3 ـ الاهتمام والمساعدة على بث الثقافة العامة لدى جميع أفراد المجتمع وإقامة الندوات والمحاضرات الثقافية وإنشاء المكتبات ودعمها.\r\n4 ـ تقديم المساعدات الاجتماعية للفقراء واليتامى والمعاقين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد أحمد خشفة\r\nعبد الرزاق أمين الجبلي\r\nفيصل عبده القاسم\r\nزكريا عبد العاد حمزة\r\nرضوان سعيد الراسي\r\nخليل إبراهيم المغازلي\r\nفادي محمد الرشيد\r\nممثل الجمعية تجاه الحكومة: السيد محمد أحمد خشفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}