{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214785",
  "title": "تأسيس جمعية باسم: «جمعية التنمية في عكار» مركزها: بيت أيوب ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "420",
    "date": " 07/09/2006",
    "oj_number": "44",
    "oj_publish_date": "14/09/2006",
    "oj_page": "4617-4619"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التنمية في عكار» والمسجل لدى المديرية الإدارية المشتركة برقم 20691 تاريخ 4/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية التنمية في عكار».\r\nمركزها: بيت أيوب ـ الطريق العام ـ مفرق القرنة ـ منطقة بيت أيوب العقارية ـ الطابق الأول من البناء القائم على العقار رقم 893.\r\nغايتها: 1 ـ اجتماعية: القيام بنشاطات اجتماعي تساعد على تنمية المجتمع العكاري عبر توطيد أواصر المجتمع فيما بينه مع المجتمعات الأخرى، تفعيل دور المرأة بتأمين المعاهد لتعليم الخياطة والتطريز والماكياج والتمريض وغيرها.\r\n2 ـ ثقافية ; القيام بنشاطات ثقافية تتضمن المعارض والندوات والأعمال الفنية وغيرها من النشاطات التي تنمي ثقافة الفرد العكاري، إعداد دراسات ومشاريع والعمل عليها، جداريات، معارض فنية، الاهتمام بالساحات، نشاطات تراثية، وغيرها.\r\n3 ـ زراعية: القيام بنشاطات تتوجه إلى المزارع العكاري باعتبار الزراعة الأساسي الاقتصادي في قضاء عكار وذلك من خلال الإرشاد الزراعي، تقديم المساعدات اللوجستية والمادية وغيرها من الأمور التي تساعد في هذا المجال.\r\n4 ـ صحية: عبر القيام بنشاطات تؤدي إلى تطوير العناية الصحية كحملات التوعية الصحية وإقامة المستوصفات ضمن الشروط المتوفرة في هذا المجال.\r\n5 ـ بيئية: القيام بنشاطات تهدف إلى توعية الناس بأهمية البيئة والمحافظة عليها في ندوات ومحاضرات، حملات توعية، حملات نظافة، إقامة مختبر بيئي، التعاون مع المنظمات والجمعيات المهتمة بهذا الموضوع.\r\n6 ـ خيرية: القيام بنشاطات تهدف إلى مساعدة المحتاجين من خلال حملات التبرع، تقديم المساعدة العينية والمادية، النشاطات التي تساهم في تخفيف أعباء الحياة عن المحتاجين، مساعدة الأيتام والعجزة في كل ما يلزمهم.\r\n7 ـ تربوية: القيام بنشاطات تهدف إلى تطوير العمل التربوي في عكار عبر الدورات التدريبية في كل المجالات، دورات تقوية في اللغات والكمبيوتر والمواد الدراسية، إنشاء مدارس ومعاهد خاصة هدفها تطوير العمل التربوي في عكار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسهام خضر عمر\r\nريما زياد بارودي\r\nشهلا محمد درويش\r\nمحمود علي عبد المجيد\r\nهلال عمر عمر\r\nناديا مصطفى ملحم\r\nفاطمه خضر علي محمد عمر\r\nصفاء عز الدين علي\r\nخالديه محمد أيوب\r\nعبد العزيز عبد العزيز محمد عبيد\r\nمحمد مصطفى عبد المجيد\r\nأحمد خضر علي محمد عمر\r\nممثل الجمعية تجاه الحكومة: السيد عبد العزيز عبد العزيز محمد عبيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}