{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215489",
  "title": "تفويض بعض صلاحيات وزير الزراعة إلى مدير عام الزراعة بالإنابة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "423",
    "date": " 11/11/2006",
    "oj_number": "57",
    "oj_publish_date": "30/11/2006",
    "oj_page": "6564-6565"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة)، ولا سيما المادة السابعة منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nيبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفوض إلى مدير عام الزراعة بالإنابة المهندس غطاس عقل بعض صلاحيات وزير الزراعة المتعلقة بالمواضيع التالية:\r\nـ التوقيع على معاملات حجز الاعتمادات التي لا تتجاوز قيمتها مبلغ ثلاثة ملايين ليرة لبنانية.\r\nـ التوقيع على الإجازات المتعلقة بمنع أو بإدخال الأدوية الزراعية والبيطرية والأغراس والمنتجات الحرجية والنباتية والحيوانية على اختلاف أنواعها ومشتقاتها والتوقيع على معاملات الاستيراد والتصدير والمستندات العائدة لها.\r\nـ التوقيع على قرارات السماح بالسفر للموظفين.\r\nـ التوقيع على إجازات استيراد بذار البطاطا Classe A\r\nـ التوقيع على قرارات الإجازات المرضية والإجازات بدون راتب وفقا للمادة 40 من نظام الموظفين.\r\nـ التوقيع على دفاتر شروط استدراجات العروض والمناقصات العمومية وإبرام عقود الاتفاق بالتراضي.\r\nـ تشكيل لجان استدراج العروض ولجان الإشراف.\r\nـ تصديق الصفقات وحجز النفقة وصرفها.\r\nـ الموافقة على توزيع الأدوية الزراعية والشتول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 ـ 11 ـ 2006\nوزير الزراعة\nد. طلال الساحلي"
}