{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214868",
  "title": "تأسيس جمعية باسم: \"جونيور شامبر لبنان\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "430",
    "date": " 12/09/2006",
    "oj_number": "45",
    "oj_publish_date": "21/09/2006",
    "oj_page": "4677-4679"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جونيور شامبر لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 20680 تاريخ 16/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جونيور شامبر لبنان».\r\nمركزها: بيروت ـ الأشرفية ـ شارع كرم الزيتون ـ بناية سكر ـ الطابق الخامس.\r\nغايتها: 1 ـ إعداد الدراسات وتنظيم المؤتمرات واللقاءات والندوات والمعارض والأنشطة التثقيفية الاقتصادية والعمل على تنمية الفرد والمجتمع وتوجيه وتشجيع الشباب اللبناني والاهتمام بتطلعاتهم عبر تفعيل الاتصالات والعلاقات الاقتصادية بينهم وبين رجال الأعمال الشباب في العالم.\r\n2 ـ تبادل البحوث والدراسات والخبرات والقيام بدورات تدريبية عملية اقتصادية والسعي مع الجهات المختصة لتقديم النصائح والإرشادات العلمية الاقتصادية والمعلومات والتقنيات الحديثة وتنمية روح المبادرة لديهم.\r\n3 ـ السعي لتأمين الدعم المادي والمعنوي للطلاب وأهل العلم والمفكرين والباحثين وأصحاب المبادرة الفردية.\r\n4 ـ العمل على إقرار الوسائل الضرورية والمناسبة لتحقيق أهداف الجمعية، كوسائل الإعلام والاتصالات المختلفة وكبرامج التوعية والنشاطات الإنمائية والدورات التدريبية، وكإنشاء المؤسسات الأكاديمية والتقنية وغيرها الضرورية لذلك.\r\n5 ـ العمل على التعاون والتنسيق وتوثيق العلاقة مع جميع الهيئات والجماعات المحلية وغير المحلية ذات الأهداف المماثلة، في سبيل تحقيق غايتها العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعمر عبد الرزاق ممتاز\r\nكارين مراد الجمال\r\nرامي فاروق مجذوب\r\nزاهر عفيف سوبره\r\nحبيب يوسف بطرس سابا\r\nحمدي فايز سلهب\r\nشربل انطون معربس\r\nرانيه رامز الحداد\r\nممثل الجمعية تجاه الحكومة: السيد شربل انطون معربس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}