{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214869",
  "title": "تأسيس جمعية باسم: \"جمعية مشاتل لبنان\" مركزها: شتورة- قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "431",
    "date": " 13/09/2006",
    "oj_number": "45",
    "oj_publish_date": "21/09/2006",
    "oj_page": "4679-4680"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مشاتل لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 13950 تاريخ 31/5/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية مشاتل لبنان».\r\nمركزها: شتورة ـ الطريق العام ـ جانب كنيسة الأرمن ـ ملك خالد شومان ـ العقار رقم 287 ـ قضاء زحلة.\r\nغايتها: الغاية من تأسيس الجمعية هي العمل على تقوية ورفع مستوى القطاع الزراعي في لبنان وبشكل خاص الإجراءات الصحية الآيلة إلى تحسين الإنتاجية والنوعية لكل من الزيتون، الحمضيات، التفاحيات، اللوزيات والدوالي، تسعى الجمعية للقيام بالأمور التالية:\r\n1 ـ إنتاج مادة إكثار نباتية موثقة خالية من الأمراض الفيروسية، والتنسيق الكامل مع المشاتل والمؤسسات العلمية المسؤولة عن إنتاج مادة النخبة الوراثية.\r\n2 ـ تطوير وتحديث الإطار القانوني للعمل في مجال إنتاج مادة إكثار نباتية موثقة، وقاية النباتات، التفتيش الصحي للنصوب.\r\n3 ـ انتقاء فرائد معينة ومرشحة للإكثار من أصناف محلية ومطلوبة.\r\n4 ـ نقل كل تجديد بيولوجي وتقني في حقل وقاية النبات، الطرق المخبرية للتشخيص، كيفية أخذ العينات للآفات والأمراض الزراعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجلال جورج التوم\r\nأحمد علي ترشيشي\r\nبولس نعوم حنا\r\nسليمان حنا سماحة\r\nجورج جوزف الدكاش\r\nأحمد حسن منذر\r\nصادق هادي السيد قاسم\r\nخالد عمر الشحيمي\r\nفرحان عبد الرزاق حسين\r\nهادي إسكندر باردو\r\nممثل الجمعية تجاه الحكومة: السيد سليمان حنا سماحه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}