{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213074",
  "title": "تاسيس جمعية باسم: \"المنتدى الوطني\" مركزها: عجلتون- قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "43",
    "date": " 13/02/2006",
    "oj_number": "11",
    "oj_publish_date": "23/02/2006",
    "oj_page": "982/983"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «المنتدى الوطني» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4346/2 تاريخ 18/8/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «المنتدى الوطني».\r\nمركزها: عجلتون ـ شارع الجميل ـ ملك عادل جميل ابي شاكر ـ قضاء كسروان.\r\nغايتها: ـ المساهمة في إنماء المجتمع ولا سيما في المجالات الثقافية والاجتماعية والبيئية والمدنية.\r\nعلى أن يطبق ذلك وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nريمون بولس اسطفان\r\nنعيم فايز الحاج\r\nطوني جرجس شمعون\r\nعادل جميل ابي شاكر\r\nانطوان دياب بستاني\r\nمخايل عزيز نعمه\r\nد. حاتم محمد سعيد مصطفى العلي\r\nممثل الجمعية تجاه الحكومة: الأستاذ نعيم فايز الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}