{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214878",
  "title": "تأسيس جمعية باسم: \"جمعية التأهيل المجتمعي\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "440",
    "date": " 14/09/2006",
    "oj_number": "45",
    "oj_publish_date": "21/09/2006",
    "oj_page": "4690-4691"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التأهيل المجتمعي» والمسجل لدى المديرية الإدارية المشتركة برقم 19512 تاريخ 17/8/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية التأهيل المجتمعي».\r\nمركزها: طرابلس ـ حي اللبنانية ـ شارع منطقة الجبل ـ ملك عبيد ـ الطابق الأول.\r\nغايتها: 1 ـ تنمية وتحسين نوعية الحياة للأشخاص المعوقين ذوي الاحتياجات الخاصة وحماية حقوقهم الإنسانية وتطوير وتحسين الخدمات المقدمة لهم.\r\n2 ـ تغيير المواقف السلبية للمجتمع تجاه قضية المعوقين برفع مستوى الوعي الثقافي والاجتماعي عبر إقامة المحاضرات والندوات وإصدار الكتب والمنشورات والتقارير والبيانات حول هذا الموضوع.\r\n3 ـ تحقيق الدمج المجتمعي والتعليمي والمهني على المستوى المحلي والوطني.\r\n4 ـ توفير خدمات التربية المختصة للأطفال المعوقين الذين لا يستطيعون الالتحاق في الرياض والمدارس النظامية.\r\n5 ـ توفير خدمات التأهيل الأساسية كالعلاج الفيزيائي وعلاج النطق والسمع والعلاج النفسي والتدريب المهني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسمر خميس اليسير\r\nمها غازي دمج\r\nلبيبه بدوي دحدح\r\nريتا حسن حمدان\r\nمنى علي عبد الرحمن\r\nمصطفى أحمد حامد\r\nممثل الجمعية تجاه الحكومة: السيدة سمر خميس اليسير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}