{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214968",
  "title": "تأسيس جمعية باسم: «مجلس إنماء ساحل بيبلوس» مركزها: بلاط ـ قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "448",
    "date": " 20/09/2006",
    "oj_number": "46",
    "oj_publish_date": "28/09/2006",
    "oj_page": "4769-4770"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مجلس إنماء ساحل بيبلوس» والمسجل لدى المديرية الإدارية المشتركة برقم 6147 تاريخ 9/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: مجلس إنماء ساحل بيبلوس».\r\nمركزها: بلاط ـ متفرع من الشارع العام ـ ملك انطونيوس صعب ـ قضاء جبيل.\r\nغايتها: 1 ـ جمع شمل أبناء بيبلوس وتقوية أواصر الإلفة فيما بينهم.\r\n2 ـ بناء كنيسة للقديس انطونيوس الكبير.\r\n3 ـ الاهتمام بالشؤون العمرانية وتأمين المصلحة العامة بالتنسيق مع السلطات المحلية.\r\n4 ـ الاهتمام بالنشء في مجالات الثقافة والاجتماع ومساعدة الطلاب المتفوقين وفي حالة عجز والديهم عن القيام بهذا الواجب.\r\n5 ـ الاهتمام بالشؤون الاجتماعية والبيئية.\r\n6 ـ بناء قاعة محاضرات وتجهيز أمكنة عامة والاهتمام بالشؤون الصحية والكشفية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب انطوان الياس صعب\r\nنوال نبيه جعجع\r\nادمون سبع الحاج\r\nباخوس سركيس غسان\r\nانطونيوس يوسف صعب\r\nحبيب جرجس جرجس طربيه\r\nممثل الجمعية تجاه الحكومة: السيد انطونيوس يوسف صعب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}