{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214969",
  "title": "تأسيس جمعية باسم: «نادي أصدقاء صوت الشعب» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "449",
    "date": " 21/09/2006",
    "oj_number": "46",
    "oj_publish_date": "28/09/2006",
    "oj_page": "4770-4771"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي أصدقاء صوت الشعب» والمسجل لدى المديرية الإدارية المشتركة برقم 6928 تاريخ 17/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: نادي أصدقاء صوت الشعب».\r\nمركزها: بيروت ـ شارع جبل العرب ـ بناية صوت الشعب ـ الطابق السابع.\r\nغايتها: 1 ـ القيام بنشاطات ثقافية واجتماعية وفنية داعمة لإذاعة صوت الشعب.\r\n2 ـ المساعدة في تنظيم وتطوير البرامج الإذاعية العائدة لصوت الشعب.\r\n3 ـ العمل على زيادة عدد مستمعي الإذاعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nياسر حسين حموره\r\nرمزي نزيه دسوم\r\nصمود عبوده قطيش\r\nمايا ادمون نهرا\r\nمريم علي جمال الدين شميس\r\nممثل الجمعية تجاه الحكومة: السيد رمزي نزيه رسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}