{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214970",
  "title": "تأسيس جمعية باسم: «مؤسسة الفينيق» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "451",
    "date": " 22/09/2006",
    "oj_number": "46",
    "oj_publish_date": "28/09/2006",
    "oj_page": "4771-4773"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الفينيق» والمسجل لدى المديرية الإدارية المشتركة برقم 19985 تاريخ 24/8/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة الفينيق».\r\nمركزها: بيروت ـ شارع تقي الدين الصلح ـ بناية الوردة الحمراء ـ الطابق الخامس.\r\nغايتها: 1 ـ تنظيم وتطبيق مشاريع إنمائية في المجالات الفنية، الثقافية، الصحية، الزراعية المدنية التقنية والاتصالات.\r\n2 ـ العمل على تطوير وتنمية القدرات البشرية كعامل جوهري في جميع المشاريع المنفذة للمحافظة على الثبات والاستمرارية.\r\n3 ـ تنمية الحس المدني والأخلاقي.\r\n4 ـ التواصل مع المؤسسات الأهلية والدولية لإنجاز أهداف المؤسسة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنجيب موسى نعمه\r\nعلي يوسف عبد الله\r\nزياد يوسف عبد الله\r\nمحمد فوزي زيعور\r\nعلي محمود قبيسي\r\nعامر أنيس نجم\r\nجهاد فوزي زيعور\r\nممثل الجمعية تجاه الحكومة: السيد علي يوسف عبد الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}