{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215035",
  "title": "تأسيس جمعية باسم: \"جسر\" مركزها: الكسليك- قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "454",
    "date": " 25/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4854-4856"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جسر» والمسجل لدى المديرية الإدارية المشتركة برقم 20586 تاريخ 2/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جسر».\r\nمركزها: الكسليك ـ سنتر غانيمه ـ الطابق العاشر ـ قضاء كسروان.\r\nغايتها: ـ العمل على تنمية روح الإخاء داخل المجتمع اللبناني.\r\nنشر الثقافة والتعليم والتوعية خصوصا في المناطق المحتاجة والنائية.\r\nمساعدة الطلاب والمحتاجين وذلك على مختلف الأصعدة.\r\nنشر المبادئ والأفكار التي تعزز الوحدة الوطنية.\r\nالاهتمام بأعمال البيئة.\r\nالاهتمام بحاجات المناطق اللبنانية على الأصعدة الثقافية والبيئية والإنمائية.\r\nتتعاون الجمعية لتحقيق أهدافها مع المؤسسات والجمعيات المتخصصة في لبنان والخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرولان رئيف الخوري\r\nالياس شديد حنا\r\nانطوان عفيف نصر الله\r\nرمزي رستم كنج\r\nلواء جرجي شكور\r\nبيار جرجس رفول\r\nممثل الجمعية تجاه الحكومة: السيد لواء جرجي شكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}