{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215036",
  "title": "تأسيس جمعية باسم: \"رابطة المعاهد الفنية العالية\" مركزها: الدورة- قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "456",
    "date": " 27/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4857-4859"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة المعاهد الفنية العالية» والمسجل لدى المديرية الإدارية المشتركة برقم 9280 تاريخ 11/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة المعاهد الفنية العالية».\r\nمركزها: الدورة ـ بناية المركز الدولي للعلوم التقنية CAT ـ ملك إبراهيم انطوان الحداد ـ قضاء المتن.\r\nغايتها: 1 ـ نشر وتطوير التعليم العالي التقني في مستويي الأطر الوسطى والعليا في كل مراحلها وعدم مؤسساتها وتنظيم ندوات ومؤتمرات ومعارض وغيرها من النشاطات التربوية والعلمية والبحثية والإعلامية والتوجيهية التي تساهم في تطوير القطاع ورفع نوعيته وضبط جودته وإظهار صورته الحسنة وتوعية الشباب وتوجيههم نحوه.\r\n2 ـ العمل مع السلطات المشرفة على التعليم العالي التقني على تحديث وتطويره إطاره القانوني وعلى تبني النصوص والإجراءات التي تقر بمكانته في التعليم العالي وتطور قدرته التنافسية والاستقطابية وتحسين منظومته.\r\n3 ـ التعاون مع المؤسسات والجمعيات المهنية والتربوية والثقافية المحلية والدولية ودعم التعاون والتنسيق والشراكة فيما بين الأعضاء وبين الأعضاء ومؤسسات التعليم العالي الجامعية اللبنانية والأجنبية والمؤسسات والنقابات والجمعيات المهنية بهدف تبادل الخبرات والتقنيات ومواكبة التطور التقني والتربوي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nإبراهيم انطوان الحداد\r\nنهى سالم عمار\r\nتوفيق يوسف طاسو\r\nد. فوزي منصور عضيمي\r\nعبد القادر فوزي مكداش\r\nروي ايلي عون\r\nممثل الجمعية تجاه الحكومة: الأستاذ توفيق يوسف طاسو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}