{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215042",
  "title": "تأسيس جمعية باسم: \"هيئة بعلبك الشعبية\" مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "462",
    "date": " 28/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4865-4867"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين»،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيئة بعلبك الشعبية» والمسجل لدى المديرية الإدارية المشتركة برقم 22202 تاريخ 22/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «هيئة بعلبك الشعبية».\r\nمركزها: بعلبك ـ شارع الرئيس كميل شمعون ـ قرب محطة أكسبرس ـ ملك علي الطقش.\r\nغايتها: 1 ـ تعزيز الأعمال الخيرية في منطقة خدماتها بما يتناسب مع حاجات المجتمع المحلي.\r\n2 ـ تعزيز الروابط الاجتماعية ما بين الشباب بغية خلق فريق عمل متجانس يعمل في سبيل خدمة مجتمعه.\r\n3 ـ إقامة كل ما من شأنه رفع المستوى الثقافي في منطقة خدماتها.\r\n4 ـ إقامة الدورات التربوية والندوات واللقاءات والاهتمام بالموهوبين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمنى شفيق الطقش\r\nسمر حسين بلوق\r\nمحمد أحمد الحلاني\r\nهدى ديب الذكره\r\nدارين أحمد بيان\r\nممثل الجمعية تجاه الحكومة: السيد محمد أحمد الحلاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}