{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215045",
  "title": "تأسيس جمعية باسم: \"مركز التعلم المستمر\" مركزها: حارة الناعمة- قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "465",
    "date": " 29/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4869-4871"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز التعليم المستمر» والمسجل لدى المديرية الإدارية المشتركة برقم 6189 تاريخ 9/3/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مركز التعليم المستمر».\r\nمركزها: حارة الناعمة ـ ملك سعدى فرج ـ قضاء الشوف.\r\nغايتها: 1 ـ مساعدة الأولاد الذين يجدون صعوبة في التعلم على إكمال مسيرتهم التعليمية.\r\n2 ـ تنمية الروح الثقافية. خلق جيل مثقف.\r\n3 ـ تنمية روح المطالعة عن طريق خلق مكتبة فيها كل الكتب التي تناسب أعمارهم.\r\n4 ـ القيام بنشاطات تساعد الأولاد على الاهتمام بالتعلم أكثر: نشاطات ترفيهية ـ تثقيفية ـ رحلات علمية.\r\n5 ـ العمل مع مجموعات لمحو أمية الكبار والأشخاص الذين تركوا المدرسة باكرا.\r\n6 ـ العمل على إيجاد مكتبة فيها كل الكتب التي تناسب الأعمار المختلفة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخضر علي إسماعيل\r\nفاطمة سليم شاهين\r\nآمال فارس حمود\r\nد. علاء علي العيراني\r\nنجوى عبد الهادي مزهر\r\nممثل الجمعية تجاه الحكومة: الآنسة نجوى عبد الهادي مزهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}