{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215047",
  "title": "تأسيس جمعية باسم: \"جمعية الفجر الجديد الخيرية\" مركزها: بخعون- قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "467",
    "date": " 30/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4872-4874"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الفجر الجديد الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 16467 تاريخ 28/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الفجر الجديد الخيرية».\r\nمركزها: بخعون ـ شارع حقليت ـ ملك مصطفى علي جمال ـ قضاء المنية الضنية.\r\nغايتها: نشر ورعاية وتشجيع العمل الثقافي والإنمائي والتربوي والصحي وكل ما يتعلق بالشأن الاجتماعي وذلك عبر:\r\n1 ـ إنشاء مكتبة للبلدة.\r\n2 ـ إقامة الندوات والمحاضرات.\r\n3 ـ العمل على تشجيع ودعم المواهب الثقافية.\r\n4 ـ إقامة دورات تدريسية مختلفة للنساء وتخصيص غرفة لحضانة أطفالهم.\r\n5 ـ التعاون والتنسيق مع الجمعيات ذات الأعمال المشابهة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nيحيى محمد جمال\r\nمحمد شحادة الغول\r\nأثامة محسن علام\r\nآمنة عبد الحليم جمال\r\nعاهد وليد عبيد\r\nممثل الجمعية تجاه الحكومة: الآنسة آمنة عبد الحليم جمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 أيلول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}