{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215121",
  "title": "تأسيس جمعية باسم: «الصوت العتيق» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "468",
    "date": " 02/10/2006",
    "oj_number": "48",
    "oj_publish_date": "12/10/2006",
    "oj_page": "4969-4970"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الصوت العتيق» والمسجل لدى المديرية الإدارية المشتركة برقم 19973 تاريخ 10/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الصوت العتيق»،\r\nمركزها: جبيل ـ ملك دير ما مارون عنايا.\r\nغايتها:\r\n1 ـ القيام بالنشاطات الثقافية وذلك عبر إقامة الندوات والمحاضرات والحفلات الفنية ولا سيما الموسيقية منها، وذلك للمحافظة على التراث اللبناني ونشره بالتعاون مع الجهات المختصة.\r\n2 ـ الانفتاح على كافة الحضارات والثقافات المختلفة بهدف تعزيز العلاقات والتبادل الثقافي والفني.\r\n3 ـ التركيز على الحضارة اللبنانية الشرقية العريقة والثقافات المختلفة بهدف تعزيز العلاقات والتبادل الثقافي والفني.\r\n4 ـ العمل على إظهار كل ما هو أصيل وحقيقي اجتماعيا وفنيا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nميلاد إميل طربيه\r\nانطوان رياض المعلوف\r\nفادي يوسف البدوي\r\nنجمه جرجي مطر\r\nلينا فتكور فرح\r\nكارلا ميشا رميا\r\nزخيا سيمون سعد\r\nجورج ريمون وهبه\r\nناتالي يوسف أبي شبل\r\nممثل الجمعية تجاه الحكومة: السيد جورج ريمون وهبه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}