{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213066",
  "title": "تأسيس جمعية باسم: \"جمعية الصفوة للعمل الاجتماعي\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "46",
    "date": " 16/02/2006",
    "oj_number": "11",
    "oj_publish_date": "23/02/2006",
    "oj_page": "971/972"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية الصفوة للعمل الاجتماعي» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 3769/2 تاريخ 22/6/2004،\nوبعد موافقة المراجع المعنية،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية الصفوة للعمل الاجتماعي».\r\nمركزها: بيروت ـ الباشورة ـ شارع الزهراوي ـ بناية اليتيم ـ ملك حسن البسام.\r\nغايتها: ـ العمل على رفع المستوى الاجتماعي ومساعدة الفقراء والمعوزين من خلال توزيع بعض الحصص الغذائية.\r\nالمؤسسون السادة:\r\nفؤاد محمد شفيق رمضان\r\nمرفت فاروق عزب\r\nكارن غازي عابد\r\nجمال سعد الدين خالد\r\nاحمد محمد تكروري\r\nعبد العزيز عفيف فخر الدين\r\nممثل الجمعية تجاه الحكومة: السيد فؤاد محمد شفيق رمضان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}