{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215143",
  "title": "تأسيس جمعية باسم: «جمعية شباب لبنان» مركزها: جل الديب ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "479",
    "date": " 04/10/2006",
    "oj_number": "48",
    "oj_publish_date": "12/10/2006",
    "oj_page": "4982-4984"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية شباب لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 21802 تاريخ 18/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية شباب لبنان».\r\nمركزها: جل الديب ـ منطقة المجذوب العقارية ـ سنتر لا بلازا (بلوك E) قسم 9 ـ قضاء المتن.\r\nغايتها: تتولى الجمعية تحقيق الأهداف التالية:\r\n1 ـ التعليم:\r\nتأهيل المدارس، جمع الكتب المدرسية المستعملة وترميمها وإعادة توزيعها، النشاطات الترفيهية الخارجية وغيرها لاستكمال تفتح الأولاد الأكثر حرمانا.\r\nالتعريف بالمواهب الفنية عبر تنظيم معارض ودورات تعليمية في مجال الفنون التشكيلية للأفراد أو المجموعات التي لا تتيح لها أحوالها الخاصة الاشتراك بمثلها.\r\nالتوعية المتعلقة بالثروة الثقافية للمناطق وبالامكانيات المتوفرة للمجتمع المدني للمحافظة عليها.\r\nنشاطات ثقافية وأدبية متنوعة الهادفة إلى تثقيف الأجيال الصاعدة.\r\n2 ـ الصحة:\r\nإعداد ملفات صحية للمحرومين لتأمين إدارة أفضل لشؤونهم من قبل مؤسسات العناية الصحية.\r\nتأمين الأجهزة والمعدات الطبية والاستشفائية والمخبرية المستعملة وتوزيعها على المستشفيات والمستوصفات الخيرية والمختبرات بغية استعمالها في خدمة المحتاجين.\r\nالقيام بحملات التوعية والواقعية بواسطة محاضرات ونشاطات موضوعية.\r\n3 ـ الزراعة:\r\nإرشاد المزارعين الصغار وتدريبهم: إتاحة الفرصة لهم للحصول على المعلومات التي تساعدهم على زيادة إنتاجيتهم وتخفيض تكاليفهم الاتصال المباشر بين الطلاب الجامعيين والمزارعين والعاملين في مجال الزراعة: وذلك لأغراض تجارية طلاب الأعمال والتسويق والعلوم الزراعية.... بغية تنمية جميع الفرقاء.\r\nتطوير أساليب زراعية تتلائم والبيئة.\r\nتنظيم حملات توعية وحلقات دراسية ومشاغل تتناول المواضيع البيئية الرئيسية.\r\nإنشاء نواد بيئية في المدارس.\r\nالمشاركة في نشاطات إعادة التحريج والمحافظة على البيئة وحمايتها.\r\n4 ـ المواضيع الاجتماعية:\r\nالتنمية الاجتماعية للأحداث والنساء بواسطة حملات لتعليم القراءة والكتابة والتدريب المهني. وإدارة حلقات توعية تتناول حقوق النساء والأطفال.\r\nوكذلك تنظيم مناسبات اجتماعية وكالمآدب والمسرحيات وعرض الأفلام بهدف تمويل نشاطات التوعية المذكورة.\r\n5 ـ تقديم السلفات الصغيرة:\r\nتقديم سلفات صغيرة وإدارتها بمساعدة ودعم مؤسسات مالية أو تعاونية لإسعاف الفقراء والمحتاجين وتمويل نشاطات اقتصادية صغيرة الحجم والإيراد.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجو جرجي حبيب\r\nنبهان ايليا مونس\r\nسمر نسيم سابا\r\nنبيل مراد كرم\r\nانطوان جرجس السروع\r\nلارا فريد حبيب\r\nمي جميل فياض\r\nرشاد توفيق نقولا\r\nرفيق بطرس طوق\r\nممثل الجمعية تجاه الحكومة: السيد جو جرجي حبيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}