{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215144",
  "title": "تأسيس جمعية باسم: «الرابطة اللبنانية لسيدات العمل» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "480",
    "date": " 05/10/2006",
    "oj_number": "48",
    "oj_publish_date": "12/10/2006",
    "oj_page": "4984-4986"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الرابطة اللبنانية لسيدات العمل» والمسجل لدى المديرية الإدارية المشتركة برقم 15429 تاريخ 13/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الرابطة اللبنانية لسيدات العمل».\r\nمركزها: بيروت ـ رأس بيروت ـ شارع القلعة ـ ملك السيدة لبنى إبراهيم صالح.\r\nغايتها: ـ إن الرابطة اللبنانية لسيدات العمل هي جمعية علمية وثقافية تهدف إلى جمع السيدات العاملات وسيدات الأعمال من خلال توفير منبر يتم من خلاله تبادل الخبرات والتجارب، مناقشة التحديات والقضايا المشتركة توفير التدريب المتخصص وبرامج التطوير المهني، وتسهيل تبادل المعلومات والإمكانيات والقدرات، وإعداد النشرات والمطبوعات من أجل تطوير قدرات ومهارات المرأة في مجال الأعمال. كما تهدف الجمعية إلى:\r\n1 ـ التعاون والتنسيق مع جمعيات وهيئات المجتمع المدني من أجل تعزيز دور المرأة في مجتمع الأعمال.\r\n2 ـ مساعدة ومساندة المتخرجات الجامعيات في تنفيذ مشاريع وأعمال ذات تأثير مباشر على تطوير الاقتصاد اللبناني.\r\n3 ـ توعية الشباب عامة والشابات خاصة على أهمية مشاركة المرأة في عالم الأعمال وذلك من خلال دورات تدريبية وحلقات حوار.\r\n4 ـ إجراء دورات تدريبية ومؤتمرات وندوات حوارية لتحسين وتفعيل دور المرأة اللبنانية بهدف تمكينها من الاندماج في المجتمع.\r\n5 ـ إنشاء حاضنة (Incubator) والاستفادة من خبرات ومساعدة الجمعيات الوطنية والأجنبية والعمل على تطبيقها في مجتمع الأعمال اللبناني.\r\n6 ـ تحضير وعرض برامج لطلاب المدارس والجامعات تتناول عالم الأعمال والدور الذي يلعبه في تطوير الاقتصاد الوطني، لا سيما دور المرأة العاملة في عالم الاقتصاد والأعمال.\r\n7 ـ إجراء مؤتمرات ودورات تدريبية للسيدات العاملات وسيدات الأعمال لتطوير مهاراتهن والتوعية بالنسبة لدور المرأة العاملة في المجتمع.\r\n8 ـ اقتراح والمشاركة في صياغة مشاريع قوانين تهدف إلى تعزيز دور المرأة العاملة وتأمين مشاركتها الفاعلة في كافة المجالات.\r\n9 ـ التعاون مع الهيئات الحكومية وغير الحكومية لرفع مستوى الوعي بحقوق المرأة، لا سيما المرأة العاملة.\r\n10 ـ دعم النشاطات التي تهدف إلى ضمان وتطوير دور المرأة العاملة من خلال الاتفاقات الدولية والقوانين الوطنية.\r\n11 ـ تطوير قدرات المرأة اللبنانية في عملها وزيادة معرفتها وتقوية موقعها في مجال الأعمال من خلال الدعم والتشبيك (Networking).\r\n12 ـ تطوير أواصر التعاون بين سيدات الأعمال والسيدات العاملات في العالم لا سيما في العالم العربي ولبنان المغترب والمقيم.\r\n13 ـ رفع مستوى الوعي بحقوق المرأة من خلال ندوات مخصصة لكافة فئات المجتمع.\r\n14 ـ الاستفادة من الوسائل الإعلانية والإعلامية لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرلى عبد الله عز الدين\r\nرانيه فيصل عواضه المهوي\r\nلينا فوزي علي أحمد\r\nريمه مظهر بيضون\r\nمايا درويش قرانوح\r\nدوللي مرشد شقير\r\nنجوى جرايس فواد إبراهيم\r\nحنان ناظم صعب\r\nندى انطوان أبي غانم\r\nبسمه عبد الرزاق ممتاز\r\nزينه نزار شمص\r\nنايله نقولا صباغة\r\nممثل الجمعية تجاه الحكومة: الآنسة دوللي مرشد شقير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}