{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215151",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية لصيادي الأسماك» ـ ميناء المنارة ـ رأس بيروت مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "484",
    "date": " 07/10/2006",
    "oj_number": "48",
    "oj_publish_date": "12/10/2006",
    "oj_page": "4991-4992"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لصيادي الأسماك ـ ميناء المنارة ـ رأس بيروت» والمسجل لدى المديرية الإدارية المشتركة برقم 22934 تاريخ 4/10/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية لصيادي الأسماك ـ ميناء المنارة ـ رأس بيروت».\r\nمركزها: بيروت ـ شارع فوزي المعلوف ـ ملك محمد عمر غلاييني.\r\nغايتها: 1 ـ العمل على جمع شمل صيادي الأسماك ورفع مستواهم عبر مساهمتهم في المحافظة على معداتهم وصيانتها.\r\n2 ـ السعي مع الجهات المختصة للمساهمة في تحسين وضعية ميناء الصيادين وتأهيله.\r\n3 ـ العمل على تحسين أوضاعهم الاقتصادية والاجتماعية عبر إقامة الندوات والمحاضرات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخضر عبد الرحمن شهاب\r\nمحمد عمر غلاييني\r\nحسن محمد الصيداني\r\nبسام شفيق شهاب\r\nخالد سعد الدين العيتاني\r\nممثل الجمعية تجاه الحكومة: السيد بسام شفيق شهاب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}