{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215200",
  "title": "تأسيس جمعية باسم: «كن هادي» مركزها: أدما ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "495",
    "date": " 11/10/2006",
    "oj_number": "50",
    "oj_publish_date": "19/10/2006",
    "oj_page": "5233-5234"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كن هادي» والمسجل لدى المديرية الإدارية المشتركة برقم 22428 تاريخ 26/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «كن هادي».\r\nمركزها: أدما ـ المنطقة الخضراء ـ الشارع الرئيسي ـ بناية هنري فؤاد رحمة.\r\nغايتها:\r\nـ تهدف الجمعية إلى الوقاية والتوعية من مخاطر حوادث السير ولتحقيق غايتها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، ولا سيما منها، على سبيل التعداد:\r\n1 ـ تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية.\r\n2 ـ إصدار نشرات ومطبوعات دورية وغير دورية.\r\n3 ـ كل ما من شأنه مساعدة الجمعية على تحقيق أهدافها، بالتعاون مع المراجع الرسمية ذات الصلة والاختصاص والمؤسسات والأفراد، في لبنان والخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارك جورج حبقة\r\nرانيا عماد علم الدين\r\nفادي شارل جبران\r\nرنا هراتش ايلي كاتب\r\nسمارا انطوان شرفان\r\nايلين فؤاد الخوري\r\nممثل الجمعية تجاه الحكومة: الأستاذ مارك جورج حبقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}