{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215202",
  "title": "تأسيس جمعية باسم: «جمعية الروابي الاجتماعية» مركزها: الشويفات ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "497",
    "date": " 11/10/2006",
    "oj_number": "50",
    "oj_publish_date": "19/10/2006",
    "oj_page": "5236-5237"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية الروابي الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 21650 تاريخ 29/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية الروابي الاجتماعية».\r\nمركزها: الشويفات ـ شارع ما بين سنتر الوزي وسوبر ماركت أسعد ـ ملك المهندس محمد الداموري ـ قضاء عاليه.\r\nغايتها:\r\n1 ـ القيام بالأعمال الخيرية والاجتماعية التي منها تنمية الروح الاجتماعية وربط أواصر المحبة بين الأهالي ومساعدة المعوزين.\r\n2 ـ القيام بالأعمال الخيرية ومساعدة الأيتام والمحتاجين.\r\n3 ـ المساعدة على تأمين الحد الأدنى من متطلبات حياة المعاق المعيشية.\r\n4 ـ إقامة ندوات في محو الأمية والخياطة والأشغال الحرفية والتمريض والإسعافات الأولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنهاد شريف درويش\r\nوليد محي الدين كبريت\r\nنبيه محمد الداموري\r\nبسام محمد رفيق الحصري\r\nأحمد محمد أديب بربور\r\nطارق محمد جبوري\r\nممثل الجمعية تجاه الحكومة: الأستاذ طارق محمد جبوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}