{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212807",
  "title": "تأسيس جمعية باسم :\"رابطة ال حداد في طرابلس \"مركزها:طرابلس.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "4",
    "date": " 05/01/2006",
    "oj_number": "3",
    "oj_publish_date": "19/01/2006",
    "oj_page": "224-225"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «رابطة آل حداد في طرابلس» والمسجل لدى المديرية الإدارية المشتركة برقم 20963 تاريخ 19/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «رابطة آل حداد في طرابلس»\r\nمركزها: طرابلس ـ شارع السنترال ـ ملك الأوقاف.\r\nغايتها: 1 ـ تقوية الروابط العائلية وتحقيق التعاون والتكامل بين الأقارب والانسباء.\r\n2 ـ العمل على رفع المستوى المادي والمعنوي والثقافي والاجتماعي للشباب والشابات المنتسبين للجمعية.\r\n3 ـ السعي لحل المشاكل الاقتصادية والاجتماعية والمرضية التي تواجه المنتسبين للجمعية.\r\n4 ـ التعاون والتنسيق بين مختلف الجمعيات الاجتماعية في لبنان لتحقيق أهداف إنسانية واجتماعية.\r\n5 ـ توزيع المساعدات العينية وسواها للمحتاجين من آل حداد وانسبائهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمصباح يحي الحداد\r\nعبد الرحمن ابراهيم الادهم حداد\r\nاحمد عصام نبهان حداد\r\nمحمد صفوح عدنان حداد\r\nعبد الرزاق احمد الحداد\r\nمحمد وليد ديب حداد\r\nنبهان محمد علي حداد\r\nيحي محمد ناصر حداد\r\nمحمد بلال هاشم حداد\r\nنزيه محمد الحداد\r\nممثل الجمعية تجاه الحكومة: الأستاذ نبهان محمد علي حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الثاني 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}