{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215206",
  "title": "تأسيس جمعية باسم: «مؤسسة جورج حاوي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "501",
    "date": " 12/10/2006",
    "oj_number": "50",
    "oj_publish_date": "19/10/2006",
    "oj_page": "5241-5242"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة جورج حاوي» والمسجل لدى المديرية الإدارية المشتركة برقم 9978 تاريخ 19/4/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة جورج حاوي».\r\nمركزها: بيروت ـ وطى المصيطبة ـ شارع جبل العرب ـ ملك السعيدي ـ منزل الشهيد جورج حاوي ـ الطابق السادس.\r\nغايتها:\r\n1 ـ تخليد ذكرى الشهيد جورج حاوي عبر نشاطات وأعمال مختلفة.\r\n2 ـ تجميع كتابات ومقابلات وأعمال وصور الشهيد جورج حاوي ونشرها وتوزيعها وتجميع ما ينشر عنه وعن تاريخه في كافة وسائل الإعلام المرئي والمسموع والمكتوب والإلكتروني.\r\n3 ـ إقامة الندوات الثقافية والفكري والحوارات والمباريات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنارا جورج حاوي\r\nريما جورج حاوي\r\nسوسي ارتين مادايان\r\nلينا جورج حاوي\r\nرافي ارتين مادايان\r\nممثل الجمعية تجاه الحكومة: السيدة نارا جورج حاوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}