{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245905",
  "title": "تعديل للقرار 306/1 تاريخ 3/6/2005 المتعلق بأسس تسعير الادوية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "51",
    "date": " 24/01/2006",
    "oj_number": "5",
    "oj_publish_date": "02/02/2006",
    "oj_page": "370/374"
  },
  "preamble": "إن وزير الصحة العامة، بناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)، بناء على قانون مزاولة مهنة الصيدلة رقم 367 تاريخ 1/8/1994 وتعديلاته، لا سيما المادة /80/ منه، بناء على القانون رقم 530 تاريخ 21/7/2003 (شروط تسجيل واستيراد وتسويق وتصنيف الأدوية)، بعد أخذ رأي وزارات المال والاقتصاد والتجارة والصناعة ونقابة الصيادلة ونقابة مستوردي الأدوية وأصحاب المستودعات وتجمع مصنعي الأدوية، بناء على محضر لجنة وضع أسس تسعير الأدوية تاريخ 21/10/2005، بناء على اقتراح مدير عام وزارة الصحة العامة، بعد استشارة مجلس شورى الدولة (الرأي رقم 102/2005 ـ 2006 تاريخ 2/1/2006)، يقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل الفقرة 11 من المادة الثانية من القرار 306/1 وتصبح كما يلي:\r\n«بلدان المقارنة» تعتبر البلدان التالية «بلدان مقارنة» لغاية مقارنة أسعار المقارنة الواردة في الفقرة 9 أعلاه للمستحضرات المستوردة من أوروبا والمباعة في هذه البلدان: فرنسا، انكلترا، بلجيكا، سويسرا، ايطاليا، اسبانيا، البرتغال.\r\nكما تضاف فقرة 12 إلى المادة الثانية من القرار 306/1 تتعلق بتعريف السعر الأوسط:\r\nالسعر الأوسط: (Median Price) «يحدد السعر الأوسط» بين مجموعة من الأسعار، بعد ترتيبها بالتسلسل، بالسعر الذي يتوسط مجموعة الأسعار، في حال كان عدد الأسعار في المجموعة مفردا، وبمعدل السعرين اللذين يتوسطان مجموعة الأسعار، في حال كان عدد الأسعار في المجموعة مزدوجا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبالنسبة للجدول 2 وحسم الصيدلي والموزع في بلدان المنشأ التي تعتمد نسب متحركة، يكون سعر المقارنة في بلد المنشأ:\r\n* سعر المبيع للموزع (PFG: Prix Fabricant au Grossisste/price to Wholesaler)\r\n* أو سعر مبيع المصنع للمستشفى (PFH: Price to Hospital/ Prix Fabricant a l’hopital) الذي يمكن حسابه من سعر مبيع الموزع للمستشفى بعد انتقاص ارباح الموزع وأية ضرائب.\r\n* لا يلغي اعتماد سعر المقارنة هذا ضرورة تقديم صاحب العلاقة سعر المبيع من العموم في ذلك البلد.\r\nكما يستبدل الجدولان 3 و4 من القرار 306/1 بالجدولين المرفقين بهذا القرار (والذين يحملان نفس الرقمين)، ويبينان تصنيف المستحضرات وفق شرائح الأسعار وأسس تحويل السعر المجاز إلى سعر مبيع من العموم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل الفقرة الأولى من المادة الرابعة من القرار 306/1 المتعلقة بتقديم طلب التسعير للمستحضرات من منشأ محلي لتصبح كما يلي:\r\n* إذا كان المستحضر من منشأ محلي:\r\n* تطلب وزارة الصحة العامة من وزارة الصناعة، اجراء دراسة لتحديد كلفة المستحضر على باب المصنع فور تقدم المصنع بطلب التسعير أو إعادة التسعير، ويعتمد السعر الذي تحدده لجنة التسعير لحين اتمام دراسة وزارة الصناعة.\r\n* يشارك مندوب عن كل من وزارتي الاقتصاد والتجارة والصناعة في أعمال لجنة التسعير فقط عند التسعير بناء لدراسة وزارة الصناعة.\r\n* يستعاض عن كلمة facture المذكورة في الفقرة الثالثة من المادة الرابعة قرب السطر الأخير بكلمة certificat للتناسب والنص العربي والانكليزي.\r\n* تعدل الفقرة الرابعة المتعلقة بالافادات لتصبح كما يلي:\r\n* افادات صادرة عن المصنع نفسه أو الجهة الرسمية الحكومية في البلد المعني، تبين:\r\n* وضعية المستحضر (يباع أم لا)\r\n* أسعار التصدير إلى بلدان الجوار التي يباع فيها المستحضر (FOB أو CIF حسب سعر التصدير المذكور على إفادة المستحضر)،\r\n* أسعار المبيع للموزع (PFG) في بلدان المقارنة أو إذا كان المستحضر يباع في البلد المعني ضمن اتحاد سياسي لا يعتبر فيه البيع من بلد إلى بلد تصديرا بل بيعا محليا من مصنع إلى موزع.\r\n* يمكن لصاحب العلاقة الاستعاضة عن هذه الافادات الفردية بإفادة واحدة جامعة للبلدان المجاورة وأخرى لبلدان المقارنة صادرة عن بنك معلومات توافق عليه لجنة التسعير وتكون في هاتين الافادتين كل المعلومات والأسعار المطلوبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحديد السعر المجاز للمستحضرات المستوردة والواردة في المادة الخامسة من القرار 306/1 لتصبح كما يلي:\r\n* يعتمد كسعر مجاز، السعر الأدنى بين الأسعار التالية:\r\n* سعر FOB المدون على إفادة المستحضر الرسمية الأصلية المرفقة بالطلب.\r\n* سعر المقارنة في بلد المنشأ.\r\n* أسعار المقارنة إلى بلدان الجوار محسوبة وفق الجدول 2 و4 والمادة 2 من تعريف سعر المقارنة.\r\n* السعر الأوسط (Median Price) من بين أسعار المقارنة في بلدان المقارنة للأدوية المستوردة من أوروبا محسوبة وفق الجدولين 2 و4 والمادة 2 من تعريف سعر المقارنة والسعر الأوسط.\r\n* في حال كان السعر المدون على الإفادة الرسمية الأصلية المرفقة بالطلب CIF، يحول هذا السعر إلى ما يقابله ك FOB وفق أسس تحويل السعر المجاز إلى سعر مبيع من العموم المبينة في جدول وتعريف سعر المقارنة في المادة 2\r\n* يعتمد السعر المجاز بنفس العملة المذكورة على إفادة المستحضر الرسمية الأصلية المرفقة بطلب التسعير أو إعادة التسعير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتضاف إلى المادة السابعة من القرار 306/1 بندا رابعا على الشكل التالي:\r\n* يمكن للجنة التسعير الموافقة الفورية على طلب صاحب العلاقة تخفيض السعر المجاز وإمهاله مدة لا تتجاوز الستة أشهر للتقدم بكامل المستندات المطلوبة لإعادة التسعير، شرط بقاء هذه المهلة ضمن الخمس سنوات المحددة لإعادة التسعير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعدل عنوان المادة الحادية عشر من القرار 306/1 ليصبح «تنظيم إعادة التسعير» وكذلك يعدل من نفس المادة المقطع الرابع ليصبح:\r\n* في حال تمنع أو تعذر على أصحاب العلاقة إبراز المستندات اللازمة (مادة 4) خلال شهر من انقضاء المهل أعلاه (أي ثلاث سنوات وشهر لما هو مسجل قبل 1995 وسنتين وشهر لما بين 1996 و2000 وسنة وشهر لما بعد 2001) أو بعد انقضاء المهل المحددة في المادة السابعة بعد اتمام أول طلب إعادة تسعير، يتوجب على دائرة استيراد الأدوية وتصديرها في وزارة الصحة العامة رفض طلب استيراد المستحضر المعني لغاية تقديم المستندات الجديدة.\r\nكما يضاف المقطع التالي المتعلق بالمصانع المحلية في نهاية المادة:\r\n* بالنسبة للمصانع المحلية، تطلب وزارة الصحة العامة من وزارة الصناعة اجراء دراسة كلفة الانتاج للمستحضرات التي يتقدم أصحابها بطلبات إعادة تسعير وذلك خلال المهل المحددة أعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغى المقطع الثالث من الفقرة رقم واحد من المادة الثانية عشرة من القرار 306/1"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمعدلات أسعار صرف العملة الأجنبية.\r\n* بالإضافة إلى التعديلات المذكورة في المادة الثانية أعلاه، يعتمد معدل الأسبوعين لأسعار صرف العملة المعمول به يوم تنفيذ أحكام هذا القرار لإعادة حساب مؤشرات الجدولين 1 و2 من القرار 306 بما في ذلك نسب المستحضرات إلى الشرائح العائدة لها وفق الجدول 3 وحساب سعر مبيعها من العموم وفق الجدول 4 من هذا القرار. ويعاد نسب هذه المستحضرات إلى الشريحة المناسبة وحساب سعر مبيعها من العموم عند كل إعادة اصدار للجدولين 1 و2 وفق المادة العاشرة من القرار 306"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "24/1/2006\nوزير الصحة العامة\nد. محمد جواد خليفة"
}