{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215280",
  "title": "تعديل العلم والخبر رقم: 1/أد تاريخ 2/1/1990 وتعديله برقم 88/أد تاريخ 6/4/1993 للجمعية باسم: «جمعية التنمية في النبي شيت» مركزها: النبي شيت ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "524",
    "date": " 26/10/2006",
    "oj_number": "52",
    "oj_publish_date": "02/11/2006",
    "oj_page": "5574-5575"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 1/أد تاريخ 2/1/1990 وتعديله برقم 88/أد تاريخ 6/4/1993،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية التنمية في النبي شيت» المتعلق بتعديل مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 21070 تاريخ 7/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «جمعية التنمية في النبي شيت» الحائزة على بيان العلم والخبر رقم 1/أد تاريخ 2/1/1990 وتعديله برقم 88/أد تاريخ 6/4/1993.\r\nوأصبحت على النحو التالي:\r\nمركزها: النبي شيت ـ الشارع العام ـ ملك جمعية التنمية ـ قضاء بعلبك.\r\nبدلا من:\r\nالنبي شيت ـ الشارع العام ـ ملك السيد حسن الموسوي ـ قضاء بعلبك.\r\nغايتها: 1 ـ فتح المدارس الخاصة المجانية والغير مجانية.\r\n2 ـ إنشاء المستشفيات والمستوصفات.\r\n3 ـ إنشاء الجامعات والمعاهد الفنية والتقنية والثقافية والبيئية والزراعية والرياضية للطبيعيين والمعوقين.\r\n4 ـ إنشاء دور الأيتام والعجزة والتآخي والتعاون مع المؤسسات ذات الأهداف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ إقامة المشاريع الخيرية.\r\n2 ـ التآلف والتعاضد.\r\n3 ـ مساعدة الأيتام والفقراء والمعوزين.\r\n4 ـ من أجل إقامة مجتمع أكثر تطورا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}