{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215339",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية من أجل ديمقراطية الانتخابات»مركزها: سن الفيل ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "527",
    "date": " 31/10/2006",
    "oj_number": "53",
    "oj_publish_date": "09/11/2006",
    "oj_page": "5669-5671"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية من أجل ديمقراطية الانتخابات» والمسجل لدى المديرية الإدارية المشتركة برقم 24603 تاريخ 27 ـ 10 ـ 2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية من أجل ديمقراطية الانتخابات».\r\nمركزها: سن الفيل ـ بناية طيار ـ المركز اللبناني للدراسات ـ قضاء المتن.\r\nمركزها: أ ـ تسعى الجمعية لضمان ديمقراطية وعدالة وحرية ونزاهة الانتخابات في لبنان على مختلف أنواعها ودرجاتها من نيابية وبلدية، وهي تعمل بشكل خاص على تحقيق الأهداف التالية:\r\n1 ـ دراسة الأنظمة والقوانين الانتخابية ومتابعة العمليات الانتخابية، لجهة التأكد من انطباقها على المبادئ الديمقراطية وعلى المعايير التي تضمن الحرية والنزاهة والعدالة وعلى المعاهدات الدولية التي التزم بها لبنان وعلى القوانين والأنظمة اللبنانية.\r\n2 ـ إعلام المواطنين عن حقوقهم وواجباتهم المتعلقة بالانتخابات والمتصلة بها.\r\nب ـ ولتحقيق الأهداف المحددة أعلاه، للجمعية تنظيم مختلف النشاطات والأعمال، ومنها على سبيل التعداد وليس الحصر: تنظيم الندوات والمحاضرات والحلقات التدريبية، إصدار البيانات والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها، تنظيم عملية متابعة ومراقبة العمليات الانتخابية في جميع مراحلها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبول ايلي سالم\r\nزياد حسين ماجد\r\nنواف سالم كباره\r\nجورج اسبر ناصيف\r\nانطوان جرجس حداد\r\nالنائب غسان إميل مخيبر\r\nنواف عبد الله سلام\r\nنجلاء صبري حماده\r\nسليمان نسيب تقي الدين\r\nغسان (جهاد) حسن الزين\r\nجوزيف مارون باحوط\r\nممثل الجمعية تجاه الحكومة: السيد بول ايلي سالم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}