{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215340",
  "title": "تأسيس جمعية سياسية باسم: «اللقاء الوطني في إقليم الخروب»مركزها: عانوت ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "528",
    "date": " 31/10/2006",
    "oj_number": "53",
    "oj_publish_date": "09/11/2006",
    "oj_page": "5671-5672"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اللقاء الوطني في إقليم الخروب» والمسجل لدى المديرية الإدارية المشتركة برقم 19232 تاريخ 8/8/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «اللقاء الوطني في إقليم الخروب».\r\nمركزها: عانوت ـ ملك محمد رفعت سعد ـ قضاء الشوف.\r\nغايتها: 1 ـ التعبير عن الموقف الوطني في إقليم الخروب.\r\n2 ـ متابعة النواحي الانمائية والخدماتية في الإقليم والاهتمام بها والتعبير عنها.\r\n3 ـ التنسيق مع سائر الهيئات والمجالس المنتخبة في الإقليم وتجميع الطاقات للدفاع عن مصالح الإقليم ومصالح أبنائه.\r\n4 ـ وضع الخطط والدراسات المتعلقة بمصالح وخدمات الإقليم الحيوية. تشكل الوثيقة التي أصدرتها الهيئة التأسيسية للقاء الوطني المرجع الأساسي لأعماله والمصدر لأهدافه وتوجهاته وتقدم نصوصها على غيرها من النصوص الأخرى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرفعت محمد سعد.\r\nد. غالب أحمد الحاج شحاده.\r\nد. مارون فايز البستاني.\r\nعلي محمد الخطيب.\r\nبيار إميل القزي.\r\nد. عامر حسن مشموشي.\r\nسالم عبد القادر رمضان.\r\nكمال عبد الرحمن دمج.\r\nعادل علي عبد الله.\r\nممثل الجمعية تجاه الحكومة: الدكتور عامر حسن مشموشي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تشرين الأول 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}