{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214979",
  "title": "وضع طوابع بريدية تذكارية في التداول كطوابع بريدية عادية للتخليص على المواد البريدية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "530",
    "date": " 15/09/2006",
    "oj_number": "46",
    "oj_publish_date": "28/09/2006",
    "oj_page": "4782-4783"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (رقم المحضر 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها.\nبناء على عقد الاتفاق الموقع مع شركة ليبان بوست لا سيما المادة 56 منه التي تقضي بأن يحتفظ المشغل بعمولة قدرها 25% عن كل مبيعات الطوابع والسلع الأخرى المتعلقة بها، وأن يتم تحويل كافة المبالغ الواردة التي تتجاوز العمولة إلى وزارة الاتصالات.\nبناء على قرار رقم 246/1 تاريخ 22/8/2005 لا سيما المادة الثالثة منه التي تقضي بأن يجري بيع مجموعة الطوابع البريدية التذكارية الصادرة تخليدا لذكرى استشهاد الرئيس الشهيد رفيق الحريري بتاريخ 14 شباط 2005 للمجموعات خلال مدة ستة أشهر من تاريخ وضعها في التداول، ووضع الكميات المتبقية منها في التداول كطوابع بريدية عادية بعد انتهاء هذه المدة لتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات.\nبناء على القرار رقم 95/1 تاريخ 3/2/2006 القاضي بوضع هذه المجموعة من الطوابع البريدية التذكارية المؤلفة من أربع فئات ووحدة (بلوك) عائدة لها في التداول اعتبارا من تاريخ 13/2/2006، وبأن يجري بيعها للمجموعات خلال مدة ستة أشهر اعتبارا من التاريخ المذكور.\nبناء على محضر جرد الطوابع البريدية التذكارية الآنفة الذكر المتبقية بعد انتهاء المدة المحددة لبيعها للمجموعات والموجودة لدى شركة ليبان بوست المنظم بتاريخ 4/9/2006 من قبل فريق العمل المشكل بموجب أحكام المادة الثالثة من القرار رقم 246/1 تاريخ 22/8/2005. ونظرا لضرورة وضع هذه الطوابع المتبقية في التداول كطوابع بريدية عادية لتباع للتخليص على المواد البريدية.\nوبناء على اقتراح المدير العام للبريد.\nـ يقرر ما يأتي ـ",
  "articles": [
    {
      "number": "3  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام المادة 56 من عقد الاتفاق الموقع مع شركة ليبان بوست على كمية الطوابع البريدية التذكارية الصادرة تخليدا لذكرى استشهاد الرئيس الشهيد رفيق الحريري بتاريخ 14 شباط 2005 المباعة خلال المدة المحددة لبيعها للمجموعات والبالغ عددها وفقا للتالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توضع في التداول كطوابع بريدية عادية الكمية المتبقية من الطوابع البريدية التذكارية الصادرة تخليدا لذكرى استشهاد الرئيس الشهيد رفيق الحريري بتاريخ 14 شباط 2005 بعد انتهاء المدة المحددة لبيعها للمجموعات ويجاز بيعها للتخليص على المواد البريدية، وتنزل قيود هذه الطوابع من سجلات الطوابع البريدية التذكارية وتدون في سجلات فئات الطوابع البريدية العادية، وتطبق عليها أحكام القوانين والنصوص النافذة المتعلقة بالطوابع البريدية العادية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 أيلول 2006\nوزير الاتصالات\nمروان حماده"
}