{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215345",
  "title": "تأسيس جمعية باسم: «الاحتفال الدولي للمبتدئات»مركزها: صربا ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "533",
    "date": " 01/11/2006",
    "oj_number": "53",
    "oj_publish_date": "09/11/2006",
    "oj_page": "5677-5679"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الاحتفال الدولي للمبتدئات» والمسجل لدى المديرية الإدارية المشتركة برقم 18164 تاريخ 12/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الاحتفال الدولي للمبتدئات».\r\nمركزها: صربا ـ شارع مار جرجس ـ ملك فنيانوس ـ قضاء كسروان.\r\nغايتها: 1 ـ نقل صورة لبنان الحضارية ونشرها لدى كافة المراجع العالمية.\r\n2 ـ التدريب والتوجيه في سبيل نشر الثقافة اللبنانية والحضارة اللبنانية بين مختلف حضارات العالم.\r\n3 ـ المحافظة على صورة لبنان الحضارية وإبقائه رمزا للثقافة والحضارة.\r\n4 ـ تقديم المساعدات والارشادات لحماية الإنسان والحضارة اللبنانية خوفا من اندثارها.\r\n5 ـ تقديم برامج التوعية الاجتماعية لحضارة لبنان نقلها إلى كافة الأضرحة الدولية.\r\n6 ـ المشاركة بإنشاء وتنظيم المحاضرات والمؤتمرات وإعداد الدراسات اللازمة لنشر الثقافة اللبنانية والتوعية لبناء أفضل ضمن التوعية الحضارية.\r\n7 ـ إقامة الاحتفالات الدورية والمؤتمرات والمهرجانات الخاصة والعامة في لبنان وفي الخارج وكافة النشاطات التي تعنى بغاية التجمع لدعم بعض الجمعيات المحلية والإقليمية منها على سبيل المثال لا الحصر جمعية الصليب الأحمر اللبناني.\r\n8 ـ التنسيق والتعاون مع مختلف دوائر الدولة والمؤسسات العامة والخاصة في شؤون الحضارة اللبنانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرجينا كرم زغيب\r\nلطيفه محمد هرموش\r\nعليه إبراهيم غدار\r\nندى إميل البستاني\r\nهدى أديب متري\r\nممثل الجمعية تجاه الحكومة: السيدة رجينا كرم زغيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}