{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215451",
  "title": "تأسيس جمعية باسم: \"جمعية محبي أهل البيت (ع)\" مركزها: الغبيري- قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "547",
    "date": " 16/11/2006",
    "oj_number": "55",
    "oj_publish_date": "23/11/2006",
    "oj_page": "5964-5965"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية محبي أهل البيت (ع)» والمسجل لدى المديرية الإدارية المشتركة برقم 152 تاريخ 3/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية محبي أهل البيت (ع)».\r\nمركزها: الغبيري ـ شارع الشهيد هادي نصر الله ـ ملك دمشق ـ قضاء بعبدا.\r\nغايتها: 1 ـ السعي مع الجهات المختصة للقيام بأعمال البر والاحسان ومساعدة الفقراء والمعوزين والعجزة.\r\n2 ـ السعي مع الجهات الرسمية لإنشاء مستوصفات صحية من أجل تأمين الدواء للمرضى والمحتاجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين عبد الأمير دمشق\r\nأحمد حسين علاء الدين مقداد\r\nمحمد خليل فاضل\r\nحسن ناظم محمود\r\nعلي محمد خميس\r\nممثل الجمعية تجاه الحكومة: السيد حسين عبد الأمير دمشق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الثاني 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}