{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215582",
  "title": "تعديل للعلم والخبر رقم: 1907 تاريخ 26/5/1951 وتعديله برقم 564/أد تاريخ 5/12/1968 للجمعية المسماة: «جمعية الخدمات الاجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "555",
    "date": " 20/11/2006",
    "oj_number": "57",
    "oj_publish_date": "30/11/2006",
    "oj_page": "6464-6465"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 19/10/1962،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 1907 تاريخ 26/5/1951 وتعديله برقم 564/أد تاريخ 5/12/1968،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «جمعية الخدمات الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 25755 تاريخ 5/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «جمعية الخدمات الاجتماعية» الحائزة على بيان العلم والخبر رقم 1907 تاريخ 26/5/1951 وتعديله برقم 564/أد تاريخ 5/12/1968\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ إيجاد ملاجئ للعجزة وإيواء وتوفير الرعاية المناسبة للمعاقين والمشردين والمسنين وسائر الفئات المحتاجة. غاية الجمعية المساهمة في تطوير وتقديم المجتمع في المجالات الاجتماعية والثقافية والتعليمية والصحية بكافة الوسائل المتاحة وبشكل خاص إنشاء وإدارة دور الرعاية والمستشفيات والمستوصفات والمدارس المتخصصة للمعاقين وكافة المؤسسات، وكافة المؤسسات التربوية والاجتماعية والصحية ورعاية وتدريب وتأهيل المعاقين. العمل على إعادة تأهيل المدمنين وتعاطي المخدرات، المحافظة على البيئة بجميع الوسائل والتعاون مع الجمعيات المحلية والعالمية.\r\nوتسعى الجمعية لتحقيق أهدافها بكافة الطرق والوسائل المتوفرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ السعي لإيجاد ملاجئ للعجزة ودور للأيتام ومستوصفات مجانية ومختلف أنواع المؤسسات الخيرية والاجتماعية والإنمائية مع نشر الثقافة والتعليم الصحي والريفي، والقيام بكل نشاط يهدف إلى رفع مستوى الشعب وتأمين رقيه وازدهاره. وتعمل الجمعية على تحقيق أهدافها بمختلف الطرق المشروعة ومنها الكتابة والنشر والمحاضرات وتنظيم الاجتماعات والتعاون مع كل الجهات الثقافية والاجتماعية والإنمائية الساعية لمثل هذه الأهداف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الثاني 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}