{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213128",
  "title": "تأسيس جمعية باسم: \"جمعية المصرفيين اللبنانيين في العالم\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "55",
    "date": " 21/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1064/1066"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية المصرفيين اللبنانيين في العالم» والمسجل لدى المديرية الإدارية المشتركة برقم 1707 تاريخ 23/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية المصرفيين اللبنانيين في العالم».\r\nمركزها: بيروت.\r\nغايتها: ـ تهدف الجمعية إلى تحقيق ما يلي:\r\n1 ـ إقامة الروابط بين المصرفيين اللبنانيين أو المتحدرين من أصل لبناني، العاملين خارج لبنان في مؤسسات مالية ومصرفية، وتنسيق الجهود وتحقيق التعاون والتكامل بينهم وبين مصرفيي لبنان وقطاعه المصرفي والمالي، من أجل تفعيل وتطوير المصالح المشتركة.\r\n2 ـ نسج شبكة علاقات بين أصحاب المهن المصرفية في لبنان والخارج تهدف إلى خدمة مصالح أعضاء الجمعية وتعزيز موقع لبنان كمركز مالي إقليمي.\r\n3 ـ دعم قدرات المصرفيين اللبنانيين أو المتحدرين من أصل لبناني العاملين في الخارج، وإعطائهم عمقا استراتيجيا من خلال التواصل فيما بينهم ومع زملائهم في الوطن، والبناء على نجاحهم في أعمالهم، وعلى النجاحات المحققة للقطاع المصرفي اللبناني، لتعزيز سمعة المصرفيين اللبنانيين في كافة أقطار العالم.\r\n4 ـ إبراز التزام الأعضاء بالقواعد المصرفية الدولية ومكافحة تبييض الأموال وقواعد الحكم الرشيد في المؤسسات، والسعي إلى نشر ثقافة حسن الأداء في المصارف والمؤسسات المالية.\r\n5 ـ تكريم المصرفيين المتميزين من أصل لبناني في العالم.\r\n6 ـ دعم برامج التعاون بين الجمعية وجمعية المصارف في لبنان واتحاد مستخدمي المصارف في لبنان والجمعيات المصرفية في بلاد الاغتراب.\r\n7 ـ إنشاء مركز توثيق يتناول انتشار المصرفيين من أصل لبنان في العالم.\r\n8 ـ تبادل الوفود والبعثات وتطوير التعاون من خلال عقد مؤتمرات وتنظيم زيارات دراسية واستضافة ندوات متخصصة.\r\n9 ـ العمل في كل ما من شأنه تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. جوزف ميشال مخايل طربيه\r\nد. تنال محمد صباح\r\nبول ميشال روفايل\r\nعدنان وفيق القصار\r\nميشال مكرم ميشال زكور\r\nجورج انطون جدعون عشي\r\nممثل الجمعية تجاه الحكومة: الدكتور جوزف ميشال طربيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 شباط 2006\nوزير الداخلية والبلديات وبالوكالة\nد. أحمد فتفت"
}