{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215228",
  "title": "الترخيص لوكالة اميغو ترافل اند ترانسبورت -علي نعمة وشركاه Amigo Travel & Transport- فئة ثانية-\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nالترخيص لوكالة أميغو ترافل أند ترانسبورت-علي نعمة وشركاه Amigo Travel & Transport-فئة ثانية-",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "562",
    "date": " 04/10/2006",
    "oj_number": "50",
    "oj_publish_date": "19/10/2006",
    "oj_page": "5264-5265"
  },
  "preamble": "إن مدير عام الشؤون السياحية،\nبناء على المرسوم رقم 7088 تاريخ 3/1/2002.\nبناء على القانون رقم 21/66 تاريخ 29/3/1966 القاضي بإنشاء وزارة السياحة،\nبناء على المرسوم رقم 4216 تاريخ 20/10/72 المتعلق بتنظيم وكالات السفر والسياحة والنقل السياحي وتعديلاته،\nبناء على القرار رقم 134 تاريخ 9/8/2005 (تفويض مدير عام الشؤون السياحية ببعض الصلاحيات بما فيها الترخيص لوكالات السفر والسياحة)،\nبناء على الطلب المقدم من شركة أميغو ترافل رقم 2418/2 تاريخ 7/12/2005 والمتعلق بإنشاء وكالة نقل سياحي تعرف باسم أميغو ترافل أند ترانسبورت،\nبناء على توافر الشروط القانونية لدى صاحب العلاقة،\nبناء على اقتراح رئيس دائرة وكالات السفر والأدلاء،\nبناء على موافقة رئيس مصلحة التجهيز السياحي بالإنابة،\nوبعد الاطلاع على رأي اللجنة السياحية الاستشارية المنعقدة بتاريخ 20/9/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص إلى وكالة أميغو ترافل أند ترانسبورت ـ علي نعمة وشركاه في الجهة الجنوبية من البناء القائم على العقار رقم /4656/ الشياح/بعبدا ـ شارع الغبيري ـ ملك حيدر ـ طابق أرضي ـ بتعاطي أعمال النقل السياحي وفاقا للقوانين والأنظمة المعمول بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتوجب على الوكالة المشار إليها أعلاه في المادة الأولى من هذا القرار إثبات توافر الشروط القانونية والنظامية التي على أساسها منحت الترخيص بصورة مستمرة تجاه وزارة السياحة وكلما طلب إليها ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز التنازل عن هذا الترخيص إلا بعد موافقة وزارة السياحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nإذا فقدت الوكالة شرطا من شروط الترخيص اعتبر القرار لاغيا ويلاحق أصحابها بموجب القوانين والأنظمة السارية المفعول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الأول 2006\nمدير عام الشؤون السياحية\nندى سردوك"
}