{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215500",
  "title": "تعديل للعلم والخبر رقم 18/أد تاريخ 3/2/1982  للجمعية المسماة: «جمعية النهضة الإسلامية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "566",
    "date": " 29/11/2006",
    "oj_number": "58",
    "oj_publish_date": "07/12/2006",
    "oj_page": "6610-6612"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 18/أد تاريخ 3/2/1982،\nبناء على تعديل بيان العلم والخبر المقدم من الجمعية المسماة: «جبهة النهضة الإسلامية» المتعلق بتعديل اسم وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 19967 تاريخ 23/8/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «جبهة النهضة الإسلامية» الحائزة على بيان العلم والخبر رقم 18/أد تاريخ 3/2/1982\r\nحيث أصبح:\r\nاسمها: جمعية النهضة الإنسانية.\r\nبدلا من:\r\nجمعية النهضة الإسلامية.\r\nغايتها: ـ تعمل الجمعية لتحقيق أهدافها:\r\n1 ـ التوعية الثقافية للمواطنين بمختلف الوسائل المشروعة وإنشاء المدارس المجانية وغيرها لمختلف مراحل التعليم وأنواعه وما إلى ذلك من الوسائل تبعا للدستور والقوانين النافذة.\r\n2 ـ إنشاء مبرات خيرية كالمياتم ودور المعاقين والمستوصفات والتعاونيات الاستهلاكية وفقا للقوانين المرعية الإجراء.\r\n3 ـ الإنماء الثقافي والاجتماعي والتعليمي بالتعاون مع المراجع المختصة الرسمية والدينية والشعبية.\r\n4 ـ الحض على القيم الأخلاقية ونبذ التطرف والدفاع عن حقوق الإنسان والمحافظة على البيئة.\r\n5 ـ السعي لتمتين الحس الوطني والوحدة الوطنية وتطوير القوانين.\r\n6 ـ الاهتمام بالمرأة والطفل ورعاية حقوقهما والدفاع عنهما والسعي الجاد لتحصينهما وتلبية احتياجاتهما.\r\n7 ـ العناية والرعاية بذوي الحاجات الخاصة.\r\n8 ـ العناية بتدريب وتأهيل المتسربين من الدراسة وتخصيص مساعدات لهم ولطلاب العلم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ التوعية الثقافية للمواطنين بالمحاضرات والمسرحيات والسينما والكتب وبإنشاء المدارس المجانية وغيرها لمختلف مراحل التعليم وأنواعه وما إلى ذلك من الوسائل في حدود الشريعة الإسلامية والقانون اللبناني.\r\n2 ـ إنشاء مبرات خيرية كالمياتم ودور المعاقين والمسنين والمستوصفات والمستشفيات والتعاونيات الاستهلاكية وفقا للقوانين المرعية الإجراء.\r\n3 ـ الإنماء الثقافي والاجتماعي والتعليمي بالتعاون مع المراجع المختصة الرسمية والدينية والشعبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 18030 تاريخ 9/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الثاني 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}