{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215598",
  "title": "تأسيس جمعية باسم: «جمعية رعاية شؤون السائقين العموميين اللبنانيين الاجتماعية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "574",
    "date": " 14/12/2006",
    "oj_number": "60",
    "oj_publish_date": "21/12/2006",
    "oj_page": "6671-6673"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية رعاية شؤون السائقين العموميين اللبنانيين الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 26909 تاريخ 21/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية رعاية شؤون السائقين العموميين اللبنانيين الاجتماعية».\r\nمركزها: بيروت ـ كورنيش المزرعة ـ عقار رقم 550 ـ ملك خليل يموت ـ شارع ابن الأثير مكتب رقم 601 ـ الطابق السادس.\r\nغايتها: 1 ـ رعاية شؤون السائقين العموميين اللبنانيين.\r\n2 ـ مساعدة السائقين العموميين اللبنانيين الاجتماعية والإنسانية.\r\n3 ـ إنشاء مراكز تدريب للسائقين الجدد.\r\n4 ـ العمل على إنشاء مشاريع لتحسين ظروف السائقين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ وليد كمال عياد\r\nـ خالد قاسم الزغبي\r\nـ أحمد دعيبس عز الدين\r\nـ محمود كمال عياد\r\nـ خليل محمد الزغبي\r\nـ زياد عزو حمد\r\nـ إهاب خضر مزهر\r\nـ أحمد أحمد زغل زين الدين\r\nممثل الجمعية تجاه الحكومة: السيد زياد عزو حمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الأول 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}