{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215540",
  "title": "تأسيس جمعية باسم: \"سبيل الرشاد الاجتماعية الاسلامية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "579",
    "date": " 18/12/2006",
    "oj_number": "62",
    "oj_publish_date": "28/12/2006",
    "oj_page": "7027-7028"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005\nبناء على قانون الجمعيات الصادر في 3 اب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"سبيل الرشاد الاجتماعية الاسلامية\" والمسجل لدى المديرية الادارية المشتركة برقم 26373 تاريخ 16/11/2006\nبناء على اقتراح مدير عام الشؤون السياسة واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"سبيل الرشاد الاجتماعية الاسلامية\"\r\nمركزها: طرابلس - القبة - بناية عزمي غانم - مستديرة شارع الجديد الطابق الثاني.\r\nغايتها: 1- العمل على تنمية المجتمع دينيا وعلميا واجتماعيا وصحيا واخلاقيا\r\n2- بناء دور الايتام والمساجد والمراكز الصحية والقاعات الاجتماعية والمدارس الفنية والاكاديمية والدينية ومراكز تخفيظ القرآن الكريم والمستشفيات وحفر الابار وكفالة الايتام وشق الطرقات.\r\n3- تأمين المساعدات المالية والعينية لطلاب العلم والفقراء والايتام والمحتاجين والعجزة ونشر الكتب الدينية والعلمية\r\n4- العمل على تمتين اواصر المحبة والاخوة  وصلة الرحم واصلاح ذات البين بين منتسبي الجمعية وانسبائهم وذويهم وجميع المسلمين واللبنانيين\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة\r\nالمؤسسون السادة:\r\nالشيخ عبد اللطيف رشاد الدريعي\r\nحسين محمد الدريعي\r\nاحمد خالد الدريعي\r\nعلي رشاد الدريعي \r\nفواز محمد علي الدريعي\r\nمحمد خالد الدريعي\r\nزياد احمد الدريعي\r\nممثل الجمعية لدى الحكومة:\r\nالشيخ عبد اللطيف رشاد الدريعي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التاسيسة استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 18 كانون الاول 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}