{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213130",
  "title": "تأسيس جمعية باسم: \"جمعية الوفاق والتنمية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "57",
    "date": " 21/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1068/1069"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية الوفاق والتنمية»،\nمصلحة الشؤون السياسية والانتخابية برقم 3698/2 تاريخ 1/6/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية الوفاق والتنمية».\r\nمركزها:\r\nطرابلس ـ أبي سمراء ـ شارع حديقة الحلاب ـ ملك عبيد.\r\nغايتها:\r\n1 ـ توعية المجتمع ثقافيا وتربويا وبيئيا وصحيا.\r\n2 ـ إنشاء مدارس تعليمية لمراحل الروضة والابتدائي والمتوسط والثانوي والجامعي للأقسام المدني والمهني والشرعي والتعاون مع أهل الخبرة والاختصاص.\r\n3 ـ رعاية الأيتام والمعوقين والعجزة وتنمية قدراتهم والاهتمام بهم عبر إقامة مراكز تشغيل وتوجيه لهم.\r\n4 ـ تعزيز الروابط بين جميع المنتسبين إليها وتنمية قدراتهم العملية ورفع المستوى الأدبي والثقافي لهم.\r\n5 ـ إقامة الدورات التعليمية والتثقيفية وتنظيم الندوات والمحاضرات اللازمة المتعلقة بتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nراشد حسن بشتاتي\r\nوسام رشيد كباره\r\nمحمد ماهر أحمد الرفاعي\r\nأسامة علي غالب حسين أغا\r\nرشاد عبد الرحمن السودا\r\nممثل الجمعية تجاه الحكومة: السيد وسام رشيد كبارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}