{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215626",
  "title": "الموافقة على إنشاء دائرة أوقاف لقضائي مرجعيون وحاصبيا في الشريط الحدودي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "58",
    "date": " 07/10/2006",
    "oj_number": "1",
    "oj_publish_date": "04/01/2007",
    "oj_page": "22-26"
  },
  "preamble": "إن المجلس الشرعي الإسلامي الأعلى،\nبناء لأحكام المادتين رقم 39 و54 من المرسوم الاشتراعي رقم 18/1955م،\nبناء على القانون الصادر عن المجلس النيابي اللبناني بتاريخ 28/5/1956م،\nبناء على اقتراح فضيلة القاضي الشرعي الشيخ حسن دلي المؤرخ في 22/5/2006م،\nبناء على قرار اللجنة التشريعية في المجلس الشرعي الإسلامي الأعلى رقم 8 تاريخ 9/9/2006م،\nبناء على مقتضيات المصلحة الدينية والوقفية في قضائي مرجعيون وحاصبيا في الجنوب،\nيقرر:",
  "articles": [
    {
      "number": "20 يعمل بهذا القرار فور صدوره عن المجلس الشرعي الإسلامي الأعلى.",
      "content": [
        {
          "type": "text",
          "data": "أنشئت دائرة أوقاف للمسلمين السنة في قضائي مرجعيون وحاصبيا سميت «دائرة أوقاف مرجعيون وحاصبيا» تشمل مهامها جميع الأوقاف الخيرية والملحقة بالخيرية والمساجد الشريفة، والمدارس، والمدافن في كافة البلدات والقرى التابعة لهما، ويحدد نطاق عمل القضائين على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "قضاء مرجعيون:"
        },
        {
          "type": "text",
          "data": "الأحياء: العيون، المدارس، والجرين، القلعة، السرايا. القرى: البيوضة، دبين، بلاط، القليعة، دير ميماس، كفركلا، هوره، عديسه، سرده والعمرة، الخيام، إبل السقي، حولا، مركبا، طلوسة، بني حيان، قنطرة، دير سريان، الطيبة، عدشيت القصير، رب ثلاثين، صوانة، تولين، مجدل سلم، قبريخا، القصير، علمان، ميس الجبل، بليدا، زقية، محيبيب، الوزاني، عين عرب، برك الملوك، هونين."
        },
        {
          "type": "text",
          "data": "قضاء حاصبيا:"
        },
        {
          "type": "text",
          "data": "الأحياء: الفوقاني، العين ودلالفه، صفيفا. القرى: الكفير، الخلوات، سفينه، عين جرفا، الفرديس، شبعا، الماري، كفر حمام، برغز، عين فجور، نخيله، صليب، المجيدية، ميمس، مرج الزهور، شويا عين قنيا، راشيا الفخار، الهبارية، كفرشوبا، أبو قمحة، كوكبا، الخريبة، خربة الدوير، حربا، الدلافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتمتع هذه الدائرة بجميع الصلاحيات التي تتمتع بها دوائر الأوقاف الإسلامية على الأراضي اللبنانية كافة، وتخضع للواجبات المفروضة عليها وفقا للقوانين والأنظمة والتعليمات المرعية الإجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعين لرئاسة هذه الدائرة موظف كفء من المرتبة الثالثة في ملاك الدوائر الوقفية وذلك إما عن طريق النقل من إحدى الدوائر الوقفية أو عن طريق المباراة التي تنظم لهذه الغاية أو التعاقد أو التكليف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتسلم الدائرة الجديدة من اللجان الوقفية المحلية ومن دائرة أوقاف صيدا ودائرة أوقاف صور: المساجد الشريفة والعقارات الوقفية والملفات والأموال والموجودات الوقفية المحفوظة بعهدتهما، وتتولى الدائرة إدارتها، وتهتم باستمرار بتحسينها وتطويرها وتنميتها بإشراف المديرية العامة للأوقاف الإسلامية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتألف الملاك الإداري لأوقاف قضائي مرجعيون وحاصبيا من ستة موظفين إداريين هم: رئيس الدائرة (الفئة الثالثة) ومحرر ومحاسب وأمين صندوق (الفئة الرابعة) وحاجب وساعي (الفئة الخامسة)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكون مركز دائرة أوقاف قضائي مرجعيون وحاصبيا في مركز قضاء حاصبيا. المجلس الإداري لأوقاف قضائي مرجعيون وحاصبيا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أ ـ يعاون رئيس دائرة أوقاف قضائي مرجعيون وحاصبيا مجلس إداري يتألف من تسعة أعضاء منتخبين، اثنين من كل من علماء الدين ورجال القانون والمهندسين وواحد من كل من التجار والملاكين والخبراء في الأمور المالية والحسابية، ويشكل وفقا للأحكام المنصوص عليها المرسوم الاشتراعي رقم 18/1955 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ب ـ يعتبر رئيس الدائرة الوقفية عضوا طبيعيا في المجلس الإداري ويشترك في اجتماعاته وله حق التصويت عند اتخاذ قراراته."
        }
      ]
    },
    {
      "number": "20 يعمل بهذا القرار فور صدوره عن المجلس الشرعي الإسلامي الأعلى.",
      "content": [
        {
          "type": "text",
          "data": "أ ـ ينتخب المجلس الإداري وفقا للأحكام المنصوص عليها في المرسوم الاشتراعي رقم 18/1955 وتعديلاته، لمدة ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "ب ـ لمفتي الجمهورية اللبنانية عند الضرورة أن يتخذ تلقائيا أو بناء على توصية من المجلس الشرعي الإسلامي الأعلى قرارا بتمديد ولاية هذا المجلس لمدة أقصاها سنة واحدة، أو تعيين لجنة تتمتع بكافة صلاحيات المجلس الإداري للمدة ذاتها."
        },
        {
          "type": "text",
          "data": "ج ـ يجوز حل المجلس الإداري قبل إنقضاء مدته بقرار يتخذه مفتي الجمهورية تلقائيا أو بتوصية من المجلس الشرعي الإسلامي الأعلى لأسباب جدية تذكر في قرار الحل، ويصار إلى انتخاب مجلس إداري جديد في مدة شهر من صدور القرار بحل المجلس السابق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تطبق بحق أعضاء المجلس الإداري المتغيبين عن حضور الجلسات أحكام المادة (46) من المرسوم الاشتراعي رقم 18/1955 وتعديلاته، المتعلقة بالفصل والإقالة حكما من عضوية المجلس الإداري لكل عضو يتخلف عن حضور جلسات المجلس الإداري ولجانه ثلاث مرات دون عذر مشروع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يرأس المجلس الإداري مفتي المنطقة، وينوب عنه عند الاقتضاء نائب الرئيس الذي ينتخبه المجلس الإداري في أول جلسة يعقدها من بين أعضائه، وعند غيابه يرأس الجلسة أكبر الأعضاء سنا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تضع الدائرة موازنة سنوية للواردات والنفقات وفق أحكام القرارين رقم 21 تاريخ 8/5/1980 (النظام المالي لدوائر الأوقاف) و5 تاريخ 6/1/1983 (نموذج الموازنة الموحدة لكل الدوائر)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عضوية المجلس الإداري شرفية حسبية يؤدي العضو عن طريقها خدمة إسلامية عامة، وليس للأعضاء لقاءها أي بدل أو تعويض ما عدا بدل الانتقال الذي يحق لعضو المجلس الإداري تقاضيه عن كل جلسة يحضرها في حال كانت إقامته خارج نطاق الدائرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تملأ المراكز والوظائف الدينية والإدارية سواء بالتعيين أو بالتعاقد أو بالتكليف وفقا لما نصت عليه القوانين والأنظمة المالية والوقفية المرعية الإجراء وضمن الإمكانات المتاحة في الموازنة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "توحد تسمية العقارات الوقفية في قضائي مرجعيون وحاصبيا تحت اسم: «دائرة أوقاف مرجعيون وحاصبيا ـ وقف الطائفة الإسلامية السنية»."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتألف واردات دائرة أوقاف قضائي مرجعيون وحاصبيا من إيرادات العقارات الوقفية التابعة لهما، من المساهمات التي تمنح لها مؤقتا من الدوائر الوقفية بقرار من المجلس الشرعي الإسلامي الأعلى، ومن التبرعات التي يشترط مقدموها صرفها على جهات خيرية محددة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتوقف المساهمات المذكورة بالمادة السابقة عندما تتوفر للدائرة موارد كافية تغطي كامل نفقاتها وتزيد."
        }
      ]
    },
    {
      "number": "20 يعمل بهذا القرار فور صدوره عن المجلس الشرعي الإسلامي الأعلى.",
      "content": [
        {
          "type": "text",
          "data": "في كل ما لم يرد فيه نص مخالف تسري على الدائرة الوقفية في قضائي مرجعيون وحاصبيا وعلى مجلسها الإداري أحكام القوانين والأنظمة المرعية الإجراء والتطبيق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "بصورة انتقالية واستثنائية وريثما يتم انتخاب مجلس إداري لأوقاف قضائي مرجعيون وحاصبيا يعين سماحة مفتي الجمهورية اللبنانية لجنة تقوم بمهام المجلس الإداري لأوقاف قضائي مرجعيون وحاصبيا أسوة بسائر المجالس الإدارية الحالية التي تشكل وفقا لأحكام المادة (63) من المرسوم الاشتراعي رقم 18/1955 وتعديلاته، ووفقا للقرارين رقم 5 تاريخ 22/6/1989 و54 تاريخ 1/10/1991."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تكلف اللجنة الإدارية والمالية في المجلس الشرعي الإسلامي الأعلى والمديرية العامة للأوقاف الإسلامية توضيح الأوضاع المالية المترتبة عن إنشاء دائرة أوقاف قضائي مرجعيون وحاصبيا وكلفتها السنوية وبيان الواردات والنفقات المرتقبة لهذه الدائرة سنويا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره عن المجلس الشرعي الإسلامي الأعلى."
        }
      ]
    }
  ],
  "signature": "7/10/2006\nمفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nالشيخ محمد رشيد راغب قباني"
}