{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215665",
  "title": "تأسيس جمعية باسم: «جمعية الأخوة للإنماء والتربية»مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "584",
    "date": " 26/12/2006",
    "oj_number": "1",
    "oj_publish_date": "04/01/2007",
    "oj_page": "40-42"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909، ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الأخوة للإنماء والتربية» والمسجل لدى المديرية الإدارية المشتركة برقم 28545 تاريخ 11/12/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الأخوة للإنماء والتربية».\r\nمركزها: طرابلس ـ منطقة أبي سمراء ـ شارع روضة الزيتون ـ مركز السنة ـ ملك شركة الخير العقارية.\r\nغايتها:\r\n1 ـ إنشاء مؤسسات التعليم العالي والمؤسسات التربوية لمختلف مراحل التعليم الأساسي والثانوي ولمراحل الروضات.\r\n2 ـ التوعية الثقافية للمواطن بالمحاضرات والنشرات والمسرحيات والأنشطة المختلفة.\r\n3 ـ المساهمة في الأعمال الخيرية وفي سائر أعمال البر، وعلى سبيل المثال لا الحصر: مساعدة الفقراء والأيتام وتقديم المساعدات لهم على مختلف الأصعدة، والعمل على كل ما من شأنه تنمية الفرد والمجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nـ صفوان هاشم زعبي\r\nـ الشيخ مالك أحمد عثمان\r\nـ الشيخ عزت أنور المصري\r\nـ عمر حسن الشهال\r\nـ الشيخ علي خضر الشيخ\r\nممثل الجمعية تجاه الحكومة: الشيخ عزت أنور المصري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الأول 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}