{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213523",
  "title": "تبنيد رقم 566 على لائحة التبنيدات الصادرة على أساس التعريفة المنسقة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "58",
    "date": " 04/04/2006",
    "oj_number": "19",
    "oj_publish_date": "13/04/2006",
    "oj_page": "2101-2102"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 7090، تاريخ 3 كانون الثاني 2002 (تعيين رئيس وعضوي المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 13347، تاريخ 10 أيلول 2004 (تعيين عضوين مناوبين في المجلس الأعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 وتعديلاته (الأحكام الخاصة بوزارة المالية ـ إدارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الأول 2000 (قانون الجمارك) ولا سيما المادة 50 منه،\nبناء على القرار رقم 95، تاريخ 20 كانون الأول 1995 (تعريفة الرسوم الجمركية وفقا للنظام المنسق).\nبناء على استدعاء شركة «جرمانوس ميديكال» المسجل بتاريخ 30 تشرين الثاني 2005،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 30 آذار 2006،\nوبعد استطلاع رأي مدير الجمارك العام بإحالته رقم 2198/2006 و1004/2006، تاريخ 4 شباط 2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به بتاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتبند الأصناف الهلامية التالية المستعملة بطريقة الحقن لتجميل الشفاه أو الوجه أو الجسم، والمصنفة بحكم الدواء من قبل وزارة الصحة في البند التعريفي 10ـ 99 ـ 3304 المقترن بمعدل رسم قدره 15% وذلك كما يلي:\r\n1 ـ الصنف Bioalcamid\r\nالبضاعة وفقا للنشرة المرفقة، كناية عن أداة طبية (medical device) أساسها مركب متجانس يحتوي على بوليمر تركيبي متصالب الترابط من بوليمرات الالكيل اميد ـ الايميد بنسبة 4% وماء معقم بنسبة 96% واردة بثلاثة أحجام ضمن حقن.\r\nأ ـ الصنف الأول ضمن حقنة سعة 1 ملليتر معد وفقا للنشرة لتحسين مظهر الشفاه وذلك بحقنه تحت الجلد.\r\nب ـ الصنف الثاني وارد ضمن حقنه سعة 3 ملليتر معد وفقا للنشرة للحقن تحت الجلد الداخلي لإزالة التجاعيد ولغيرها من الاستعمالات في الجراحات التجميلية.\r\nج ـ الصنف الثالث وارد ضمن حقنة سعة 5 ملليتر معد وفقا للنشرة للحقن في طبقات الجلد الداخلي بحيث يأخذ شكل الدهون البشرية الطبيعية ويستعمل أيضا في الجراحة التجميلية.\r\n2 ـ الصنف Argiform\r\nمركب هلامي الشكل بلون أصفر مائل إلى اللون البني أساسه بوليمرات بولي اكريل اميد بنسبة لا تتجاوز 5% مع ايونات قليلة الأهمية من الفضة وحوالى 95% من الماء المعقم وارد ضمن حقن تتراوح سعتها بين 0.5 ملليتر و2.5 ملليتر مما يستعمل في الجراحات التجميلية وفقا للنشرة، لتحسين مظهر الشفاه ولتصحيح أو تخفيف التجاعيد ولتصحيح الندوب وانحرافات الأنوف... إلخ وتحسين مظهر الخدود والذقون، تستعمل بطريقة الحقن تحت الجلد.\r\n3 ـ الصنف Bioinblue\r\nمركب هلامي مائي أساسه كحولات البولي فينيل بنسبة 8% وماء معقم بنسبة 92% ذي بوليمرات متصالبة الترابط بالتبريد الشديد. معد للحقن تحت الجلد لتحسين مظهر الشفاه ولتصحيح شكل التجاعيد.\r\nإن الأصناف المذكورة مستثناة من البند 21 ـ 90 كونها غير معدة أصلا لمنع أو تصحيح التشوهات الجسمانية. وغير معدة لدعم أو حمل أعضاء من الجسم البشري بعد تعرضه لمرض أو لجراحة معينة وهي إن كانت تعتبر كأداة طبية (medical device) إلا أنها تبقى مشمولة بأحكام البند 04ـ33 وذلك للسببين التاليين:\r\n1 ـ كونها معدة للحقن كهلام بديل عن طبقات الدهن البشري الطبيعي لغايات تجميلية.\r\n2 ـ بسبب صراحة النص في شروحات البند 04ـ33."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به بتاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2006\nالرئيس\nأكرم شديد\nعضو\nشفيق مرعي\nعضو\nأدمون أبو خليل"
}