{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213131",
  "title": "تأسيس جمعية باسم: \"جمعية العطاء المحب\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "58",
    "date": " 22/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1069/1070"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية العطاء المحب»،\nوالمسجل لدى المديرية الإدارية المشتركة برقم 22740 تاريخ 8/12/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية العطاء المحب».\r\nمركزها: طرابلس ـ القبة ـ شارع الجديد ـ منطقة زيتون طرابلس ـ الطابق الأرضي.\r\nغايتها: 1 ـ السعي لإيجاد السبل الكفيلة لرفع المستوى الثقافي والاجتماعي.\r\n2 ـ العمل على تقوية العلاقات الاجتماعية وأواصر العلاقة بين أبناء المنطقة.\r\n3 ـ ترسيخ المبادئ الإنسانية الراقية بهدف القضاء على حالات التخلف والجهل من أجل بناء مجتمع متكامل يسعى إلى التقدم والحضارة.\r\n4 ـ المساهمة في بناء مراكز صحية واجتماعية وإقامة الندوات الثقافية لإنماء الوعي الثقافي والفكري.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد علي السيد\r\nوفاء خالد الحاج إسماعيل\r\nأحمد محمد بازيد\r\nعمر سعد الله ملوك\r\nإسماعيل خالد الحاج إسماعيل\r\nسمر محمود شندب\r\nممثل الجمعية تجاه الحكومة: السيدة وفاء خالد الحاج إسماعيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}