{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213133",
  "title": "تأسيس جمعية باسم: \"مؤسسة مار مخايل الاجتماعية\" مركزها: سهيلة - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "60",
    "date": " 23/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1072/1073"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «مؤسسة مار مخايل الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 19266 تاريخ 1/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «مؤسسة مار مخايل الاجتماعية».\r\nمركزها:\r\nسهيلة ـ العقار رقم 339 ـ ملك وقف البطريركية المارونية ـ قضاء كسروان.\r\nغايتها:\r\n1 ـ رعاية الأيتام ذوي الحالات الاجتماعية الخاصة والمعوزين وتأمين السكن والإعالة والدراسة لهم وتنشئتهم وأدبيا وخلقيا وتأهيلهم للدخول في المجتمع.\r\n2 ـ الاهتمام بالمسنين وإيوائهم ورعايتهم واستضافتهم، وتأمين إعالتهم وراحتهم.\r\n3 ـ إقامة الندوات والمحاضرات والأبحاث وحلقات الدراسة بمختلف المواضيع التربوية والثقافية والاجتماعية وغيرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب لويس يوسف العلم\r\nفؤاد الياس باسيل\r\nمخايل ميلاد باسيل\r\nجوسلين الياس الشمالي\r\nماري حنا الشمالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}