{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213134",
  "title": "تأسيس جمعية باسم: \"جمعية قناريت الخيرية الثقافية الاجتماعية\" مركزها: قناريت - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "61",
    "date": " 23/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1073/1074"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية قناريت الخيرية الثقافية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 1024 تاريخ 16/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية قناريت الخيرية الثقافية الاجتماعية».\r\nمركزها:\r\nقناريت ـ الساحة ـ ملك نهلة خليفة ـ قضاء صيدا.\r\nغايتها:\r\nـ الغاية من تأسيس هذه الجمعية، تنمية الفرد والمجتمع، والسعي مع الجهات المختصة للمساهمة في إنشاء مؤسسات تربوية وصحية وثقافية وتعنى بكافة الأعمال الخيرية.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي نمر فروخ\r\nحسين حسن خليفه\r\nنبيل محمد حجازي\r\nمحمد محمود خليفه\r\nعلي حسن جابر\r\nمحمد عبد الكريم خليفه\r\nممثل الجمعية تجاه الحكومة: السيد على نمر فروخ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}