{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213135",
  "title": "الترخيص بانشاء جمعية اجنبية باسم \"الذاكرة العربية\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "62",
    "date": " 23/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1074/1075"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909،\nبناء على القرار رقم 369/ل ر الصادر في 21 كانون الأول 1939 (الجمعيات الأجنبية)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/1/1962،\nبناء على الاستدعاء المقدم من الجمعية الأجنبية المسماة: «الذاكرة العربية» مركزها: بيروت والمسجل لدى المديرية الإدارية المشتركة برقم 20830 تاريخ 9/1/2006،\nجمعية في لبنان باسم: «الذاكرة العربية»،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nوبعد موافقة مجلس الوزراء بقراره رقم 34 تاريخ 5/1/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية الأجنبية المسماة: «الذاكرة العربية»،\r\nمركزها: بيروت ـ شارع أنيس النصولي ـ متفرع من شارع فردان ـ بناية مؤسسة الدراسات الفلسطينية ـ الطابع السابع.\r\nغايتها:\r\nـ تهدف الجمعية إلى حماية ذاكرة التاريخ الشرق أوسطي عبر خلق وعي عند المواطنين عن كيفية المحافظة والتعامل مع هذه الأوراق الشخصية، باعتبارها وثائق تاريخية ذات أهمية عامة، وتشجع المواطنين على وهب أو إعارة الأوراق الشخصية الهامة للجمعية والتي سوف تكون مسؤولة عن حفظها وتوثيقها وإعادة ترميمها حتى يستفيد منها التاريخ الإنساني، ولكي يتسنى للباحثين الاطلاع عليها وإجراء الأبحاث في كل ما يتعلق بتاريخ الشرق الأوسط.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنادية سوهام البغدادي\r\nمنى عفيف النصولي\r\nجميل عبد العزيز محمد مطر\r\nبسمة ناظم قضماني\r\nهدى قوسطي زريق\r\nفاروق فؤاد مردم بيك\r\nممثل الجمعية تجاه الحكومة: السيدة منى عفيف النصولي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}