{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213136",
  "title": "تأسيس جمعية باسم: \"رابطة الجالية الفنزويلية في لبنان\" مركزها: جونيه-قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "63",
    "date": " 23/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1076/1077"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005، والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «رابطة الجالية الفنزويلية في لبنان والمسجل لدى المديرية الإدارية المشتركة برقم 21054 تاريخ 20/12/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «رابطة الجالية الفنزويلية في لبنان»،\r\nمركزها:\r\nجونية ـ شارع فؤاد شهاب ـ سنتر فنزويلا ـ ملك جوزيف شليطه زغيب ـ الطابق الأول ـ قضاء كسروان.\r\nغاياتها:\r\n1 ـ جمع شمل أفراد الجالية وترسيخ روابط المحبة والإلفة والتعاون في ما بينهم.\r\n2 ـ رفع مستواها والعمل على تقدمها وتطورها في الميادين الثقافية والاجتماعية والاقتصادية والتجارية وغيرها.\r\n3 ـ تقديم المساعدات المهنية والمادية لأعضاء الجمعية ضمن الإمكانات المتوفرة لديها.\r\n4 ـ إنشاء مكتب للعلاقات العامة من شأنه تقديم الخدمات والمعلومات في شتى الميادين وترسيخ التبادل الثقافي والفني وغيره بين فنزويلا ولبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجان ملحم جان ملحم ملحم\r\nليون سورين سيوفي\r\nماري إدوار موسى\r\nجوزيف شليطة زغيب\r\nكريس مايراني خوسي انجيل زمبرانو بريشينو\r\nممثل الجمعية تجاه الحكومة: السيد ليون سورين سيوفي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}