{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213138",
  "title": "تأسيس جمعية باسم:\"الجمعية اللبنانية للوقاية من مخاطر الارهاق\" مركزها:الحازمية-قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "65",
    "date": " 24/02/2006",
    "oj_number": "12",
    "oj_publish_date": "02/03/2006",
    "oj_page": "1078/1079"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للوقاية من مخاطر الإرهاق» والمسجل لدى المديرية الإدارية المشتركة برقم 1021 تاريخ 16/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية للوقاية من مخاطر الإرهاق».\r\nمركزها: الحازمية ـ شارع مار روكز ـ بناية عقل ـ الطابق الثاني ـ قضاء بعبدا.\r\nغايتها: ـ أهداف الجمعية:\r\n1 ـ نشر المعرفة عن مخاطر الإرهاق من جميع جوانبه الإنسانية والاجتماعية.\r\n2 ـ تسليط الضوء على النتائج السلبية التي يؤدي إليها الإرهاق مع التركيز على التأثير المباشر والغير مباشرة الناتج عن الإرهاق الجسدي والنفسي.\r\n3 ـ توعية المجتمع اللبناني عن كيفية وسبل الوقاية من الإرهاق الجسدي والنفسي.\r\n4 ـ التعاون مع باقي الجمعيات الأهلية والرسمية الحكومية من أجل تحسين وتطوير المعرفة عن مخاطر الإرهاق لبناء أسس سليمة في الوقاية والتوعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. ايلي نقولا فرح\r\nوسام جميل الصليبي\r\nوحيده خالد غلاييني\r\nشربل جورج علام\r\nجوسلين روجيه سيف\r\nد. حنا موسى الجر\r\nزياد مخايل عقل\r\nاليان عزيز العجيل\r\nد. الياس يوسف شعيا\r\nممثل الجمعية تجاه الحكومة: السيد زياد مخايل عقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 شباط 2006\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}