{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215670",
  "title": "استحداث بيان موحد للترانزيت من نموذج (T1)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "660",
    "date": " 22/12/2006",
    "oj_number": "1",
    "oj_publish_date": "04/01/2007",
    "oj_page": "46-49"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 7090، تاريخ 3 كانون الثاني 2002 (تعيين هيئة المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 13347، تاريخ 10 أيلول 2004 (تعيين عضوين مناوبين في هيئة المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 15480، تاريخ 17 تشرين الأول 2005 (تعيين عضو مناوب في المجلس الأعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 وتعديلاته (تحديد الأحكام الخاصة بوزارة المالية ـ إدارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الأول 2000 (قانون الجمارك)، ولا سيما والمواد 4 و54 و98 و101 و186 و191 منه،\nوبعد استطلاع رأي مدير الجمارك العام (كتابه رقم 2012 تاريخ 25 آب 2006)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به بعد شهر واحد من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1 ـ يستحدث البيان الموحد للترانزيت (T1) ويحدد شكله ومواصفاته ومندرجاته وفقا للنموذج الرسمي المرفق بهذا القرار والذي يعتبر جزءا لا يتجزأ منه، ويطبع على ورق أبيض بوزن 80 غراما في المتر المربع، قياس 29.70ّ  *21 سنتم (A4).\r\n2 ـ يتألف البيان (T1) مما يلي:\r\nـ نسخة التصريح الأساسية الإلزامية (T1-A)، ويلحق بها، في حال تجاوز عدد أقلام البيان القلم الواحد، صفحة أو أكثر من الملحق (T1-B).\r\nـ النماذج التابعة لنسخة التصريح الأساسية المعدة للاستعمال الإداري وهي:\r\n1 ـ النموذج (A5) المرفق بهذا القرار.\r\nب ـ نسخة المرافقة وهي صورة عن نسخة التصريح الأساسية وملاحقها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستعمل البيان (T1) لنقل البضائع الأجنبية المنشأ، بطريق الترانزيت العادي أو الدولي، من مكتب جمركي، أو مستودع جمركي أو منطقة حرة إلى مكتب جمركي أو مستودع جمركي أو منطقة حرة داخل لبنان.\r\nوفي حال كانت البضاعة معدة للنقل إلى الخارج، يجري تنظيم البيان (T1) والتصريح الإضافي للعبور بالترانزيت الذي تفرضه الاتفاقيات الدولية وذلك في مكتب الإصدار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستعمل البيان (T1) من قبل كافة الأشخاص المعددين في المادة 113 من قانون الجمارك الذين يتقدمون بالضمانات التي تحددها إدارة الجمارك لتغطية المسؤوليات التي قد تنجم عن أعمالهم في مجال النقل بالترانزيت العادي. وفي وضع الترانزيت الدولي يحصر استعمال البيان المذكور، بالشركات المأذونة للنقل تحت هذا الوضع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيوقف العمل بجميع نماذج بيانات الترانزيت المعتمدة وبصورة خاصة النماذج (TR8) و(ب9) و(ب10) ومانيفست البضائع المنقولة بالبر من مكتب حدودي إلى مكتب داخلي وطلب إعادة التصدير من المنطقة الحرة في مرفأ بيروت عبر مطار رفيق الحريري الدولي ـ بيروت، ويستعاض عنها بنموذج البيان (T1)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتخول جميع المكاتب الجمركية الحدودية من الفئتين الأولى والثانية، صلاحية إجراء معاملات البيان (T1).\r\nيتعين على مكتب الإصدار إبلاغ مكتب المقصد بواسطة الفاكس أو إلكترونيا، ساعة مغادرة وسائط النقل المحملة بالبضاعة، على أن يقوم مكتب المقصد بإبلاغ مكتب الإصدار بالطريقة ذاتها ساعة وصول البضاعة وذلك لغايات تسديد قيود المتابعة لعملية النقل فقط، وليس للإبراء الذي يبقى خاضعا للأصول المرعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحدد مدير الجمارك العام دقائق تطبيق هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى جميع القرارات والتعليمات السابقة التي لا تتوافق مع مضمون هذا القرار ولا سيما قرار المجلس الأعلى للجمارك رقم 46، تاريخ 23 آذار 2001."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به بعد شهر واحد من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 كانون الأول 2006\nالرئيس\nأكرم شديد\nعضو مناوب\nحسن حنين\nعضو مناوب\nشفيق مرعي"
}