{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215400",
  "title": "الطوارئ الطبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "670",
    "date": " 30/11/2006",
    "oj_number": "54",
    "oj_publish_date": "16/11/2006",
    "oj_page": "5801-5803"
  },
  "preamble": "إن وزير الصحة العامة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تأليف الحكومة)،\nبناء على المرسوم رقم 8377 تاريخ 30/12/1961 (تنظيم وزارة الصحة العامة)\nبناء على محضر لجنة تقييم خدمات الصليب الأحمر المؤلفة بموجب القرار رقم 662/1 تاريخ 17/11/2005 خلال جلستها المنعقدة في مكتب مدير العناية الطبية بتاريخ 6/3/2006،\nبناء على اقتراح مدير العناية الطبية،\nبناء على موافقة مدير عام وزارة الصحة العامة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "6 يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "على مسعفي الصليب الأحمر اللبناني وباقي الجهات التي تتولى نقل الحالات الطارئة أن ينقلوا الحالة الطارئة فورا إلى أقرب مستشفى وينزلوها من السيارة ويدخلوها إلى داخل قسم الطوارئ فورا، ويمنع عليهم اللجوء إلى أي اتصال أو تنسيق مسبق، أو وضع أي شرط مسبق على المريض أو ذويه من أي نوع كان وذلك تحت طائلة المسؤولية القانونية والجزائية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلزم المستشفى بتقديم الاسعافات اللازمة لإنقاذ حياة المصاب وكذلك إدخاله إلى القسم المختص لديه لمتابعة علاجه بصرف النظر عن إمكانات المريض المادية أو الجهة الضامنة المسؤولة عنه. أما في حال عدم توفر إمكانات متابعة العلاج، يكون قسم الطوارئ، معنيا بتقديم العلاجات المساندة التي تؤمن استقرار وضعه الطبي، وكذلك الاتصال بالمستشفيات التي لديها الأقسام المختصة للعناية المطلوبة وتأمين سرير له فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إذا كان وضع المريض يستوجب إعادة نقل المريض، يقوم الصليب الأحمر بذلك بعد التأكد من استقرار حالته ومن أن نقله لا يشكل خطرا على حياته، وأنه قد تم حجز السرير له في المستشفى الذي سينقل إليه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنع على المستشفيات التي فيها أقسام للطوارئ أن تضع أية عراقيل على مداخل هذه الأقسام إن كانت مادية من نوع البوابات الحديدية أو الحواجز الحديدية أو بشرية كوضع عناصر أمن على مداخل الطوارئ تتولى إيقاف أو عرقلة وصول سيارات الاسعاف أو خروجها من أقسام الطوارئ، وذلك تحت طائلة المسؤولية القضائية والجزائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الجهات المكلفة نقل الحالات الطارئة إلى المستشفيات إبلاغ مديرية العناية الطبية بأية مخالفة لهذا القرار فور حصولها، بغية اتخاذ الاجراءات الفورية اللازمة لتأمين دخول الحالات الطارئة فورا إلى المستشفيات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الأول 2006\nوزير الصحة العامة\nالدكتور محمد جواد خليفة"
}