{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245911",
  "title": "قانون الموازنة العامة والموازنات الملحقة لعام 2005",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "715",
    "date": " 03/02/2006",
    "oj_number": "8",
    "oj_publish_date": "11/02/2006",
    "oj_page": "575/723"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "33  نشر القانون يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحديد أرقام الموازنة تحدد أرقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في أول كانون الثاني 2005 وتنتهي في 31 كانون الأول 2005 وفقا لأحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الاعتمادات تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة في ما يأتي:"
        },
        {
          "type": "text",
          "data": "عام 2005"
        },
        {
          "type": "text",
          "data": "الموازنة العامة 8.398.468.531.000 ليرة"
        },
        {
          "type": "text",
          "data": "-------- الجزء الأول 1.601.531.469.000 ليرة"
        },
        {
          "type": "text",
          "data": "-------- الجزء الثاني 10.000.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "------ مجموع الموازنة العامة: 1.579.827.247.000 ليرة"
        },
        {
          "type": "text",
          "data": "-------- موازنة الاتصالات 82.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "------------ موازنة مديرية اليانصيب الوطني 41.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "------------ موازنة المديرية العامة للحبوب والشمندر السكري 1.702.827.247.000 ليرة"
        },
        {
          "type": "text",
          "data": "-------- مجموع الموازنات الملحقة: 11.702.827.247.000 ليرة"
        },
        {
          "type": "text",
          "data": "------ المجموع العام: وذلك وفقا للجداول رقم 1، 2، 3، 4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الواردات تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "عام 2005"
        },
        {
          "type": "text",
          "data": "6.917.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "---- الموازنة العامة الجزء الأول ـ الواردات العادية 3.083.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "---- الموازنة العامة الجزء الثاني ـ الواردات الاستثنائية 10.000.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "---مجموع الموازنة العامة 1.579.827.247.000 ليرة"
        },
        {
          "type": "text",
          "data": "----- موازنة الاتصالات 82.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "--------- موازنة مديرية اليانصيب الوطني 41.000.000.000 ليرة"
        },
        {
          "type": "text",
          "data": "--------- موازنة المديرية العامة للحبوب والشمندر السكري 1.702.827.247.000 ليرة"
        },
        {
          "type": "text",
          "data": "----مجموع الموازنات الملحقة: 11.702.827.247.000 ليرة"
        },
        {
          "type": "text",
          "data": "---المجموع العام: وذلك وفقا للجداول رقم 5، 6، 7، 8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إجازة الجباية"
        },
        {
          "type": "text",
          "data": "يجاز وفقا لأحكام هذا القانون ولأحكام القوانين النافذة، جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول رقم (5 ـ 6 ـ 7 ـ 8) الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الإجازة بالاستقراض"
        },
        {
          "type": "text",
          "data": "1 ـ يجاز للحكومة، ضمن حدود العجز الفعلي المحقق في تنفيذ الموازنة والخزينة ومجموع الاعتمادات المدورة إلى العام 2005 والاعتمادات الإضافية، إصدار سندات خزينة بالعملة اللبنانية لآجال طويلة ومتوسطة وقصيرة، وذلك بقرارات تصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "2 ـ في اطار إعادة هيكلة الدين العام، يجاز للحكومة إصدار سندات خزينة بالعملات الأجنبية بحدود قيمة مليار دولار أميركي على أن تستعمل الأموال المقترضة بموجب هذه الإجازة لإعادة تمويل استحقاقات الديون الخارجية. يجب أن تسدد كامل هذه السندات المصدرة نهائيا في موعد لا يتعدى ثلاثين سنة من تاريخ بدء إصدارها وتحدد نسب الفوائد على هذه السندات وفقا للمعدلات الرائجة في الأسواق العالمية على ما يماثلها في الخارج، ويتم ذلك بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "3 ـ تلغى البنود «ج» و«د» و«هـ» من كل من الفقرة الثالثة من المادة الثانية من القانون رقم 246 تاريخ 12 تموز 1993، المعدل بموجب القانون رقم 311 تاريخ 3 نيسان 2001، والفقرة السادسة من المادة الثانية من القانون رقم 403 تاريخ 12 كانون الثاني 1995، المعدل بموجب القانون رقم 311 تاريخ 3 نيسان 2001، وتستبدل بالبنود التالية:"
        },
        {
          "type": "text",
          "data": "ج ـ يجب أن تسدد كامل هذه السندات المصدرة نهائيا في موعد لا يتعدى ثلاثين سنة من تاريخ بدء إصدارها."
        },
        {
          "type": "text",
          "data": "د ـ تحدد نسب الفوائد على هذه السندات وفقا للمعدلات الرائجة في الأسواق العالمية على ما يماثلها في الخارج، ويتم ذلك بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "هـ ـ تخصص المبالغ الناتجة عن إصدار السندات المشار إليها أعلاه لإعادة تمويل استحقاقات الديون الخارجية."
        },
        {
          "type": "text",
          "data": "4 ـ تلغى البنود «ب» و«ج» و«د» من الفقرة الثانية من المادة الثالثة من القانون رقم 333 تاريخ 18 أيار 1994، المعدل بموجب القانون رقم 311 تاريخ 3 نيسان 2001، وتستبدل بالبنود التالية:"
        },
        {
          "type": "text",
          "data": "ب ـ يجب أن تسدد كامل هذه السندات المصدرة نهائيا في موعد لا يتعدى ثلاثين سنة من تاريخ بدء إصدارها."
        },
        {
          "type": "text",
          "data": "ج ـ تحدد نسب الفوائد على هذه السندات وفقا للمعدلات الرائجة في الأسواق العالمية على ما يماثلها في الخارج، ويتم ذلك بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "د ـ تخصص المبالغ الناتجة عن إصدار السندات المشار إليها أعلاه لإعادة تمويل استحقاقات الديون الخارجية."
        },
        {
          "type": "text",
          "data": "5 ـ عندما تقوم الحكومة بإصدار سندات خزينة بالعملة الأجنبية لمدد تقل عن المدة القصوى لاستحقاقها كما هي محددة في هذا القانون والقوانين السابقة، بحق للحكومة اعتبارا من تاريخ حلول أجل استحقاقها أن تقوم بإصدار سندات خزينة جديدة بالعملة الأجنبية تحل محلها وبنفس قيمة المبالغ المستحقة لمدد إضافية شرط أن لا تتجاوز قيمة كل سندات الخزينة بالعملة الأجنبية في أي وقت كان حجم المبالغ المرخص للحكومة إصدار السندات بالعملات الأجنبية فيها وأن لا تتجاوز المدة الإجمالية المدة القصوى المحددة في هذا القانون والقوانين السابقة أي ثلاثون سنة اعتبارا من تاريخ بدء الإصدار الأول لتلك السندات. خلافا لأي نص آخر، تخصص الأموال الجديدة المقترضة لإعادة تمويل استحقاقات الديون الخارجية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "حسابات القروض:"
        },
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من أصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للأقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كيفية تسديد القروض يجاز للحكومة:"
        },
        {
          "type": "text",
          "data": "بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية، أن تفتح عند الاقتضاء اعتمادات إضافية في الموازنة العامة والموازنات الملحقة لأجل تسديد أقساط القروض التي تستحق (أصلاً وفوائد ونفقات متممة) وأن تحدد مصادر تغطيتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تطبيق أحكام اتفاقيات القروض الخارجية على كامل الإنفاق العائد إلى المشاريع الممولة خارجيا"
        },
        {
          "type": "text",
          "data": "تطبق على الإنفاق من اتفاقيات القروض والهبات الخارجية الجارية مع مختلف الإدارات والمؤسسات العامة والبلديات، الأحكام النظامية المعتمدة لدى الجهة المقرضة أو الجهة الواهبة سواء أكان هذا الإنفاق من الجزء المحلي أم من الجزء الأجنبي، على أن تخضع لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "فتح الاعتمادات الاستثنائية:"
        },
        {
          "type": "text",
          "data": "تنفيذا لأحكام المادة 85 من الدستور، يمكن لرئيس الجمهورية، إذا دعت ظروف طارئة لنفقات مستعجلة، أن يتخذ مرسوما بناء على قرار صادر عن مجلس الوزراء بفتح اعتمادات استثنائية أو إضافية أو بنقل اعتمادات في الموازنة العامة لعام 205، على أن لا تتجاوز هذه الاعتمادات خمسة وثلاثين مليار ليرة، ويجب أن تعرض هذه التدابير على موافقة المجلس النيابي في أول عقد يلتئم فيه بعد ذلك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تدوير الاعتمادات ونقل الاعتمادات المدورة يجاز أن تنقل إلى سائر أبواب الموازنة، الاعتمادات المرصدة في الموازنات السابقة والمدورة إلى موازنة عام 2005 في الباب 26 (الديون المتوجبة الأداء):"
        },
        {
          "type": "text",
          "data": "يتم النقل وفقا للأصول المنصوص عليها في المادة 26 من قانون المحاسبة العمومية، كما يجاز تدوير اعتمادات الباب 26 (الديون المتوجبة الأداء) قبل أو بعد نقلها إلى سائر أبواب الموازنة، وذلك لحين تسديد الموجبات المترتبة من أصلها لتعلق حق الغير بها."
        },
        {
          "type": "text",
          "data": "ويجاز أيضا، عند الاقتضاء، تدوير الاعتمادات المرصدة في الباب 28 (احتياطي الموازنة) البنود (12 و13 و14 و16 و18)، كما يجاز النقل ضمن هذا الباب من بند إلى بند بقرار من وزير المالية بعد تأشير المراقب المركزي لعقد النفقات."
        },
        {
          "type": "text",
          "data": "يتم التدوير وفقا للأصول المحددة في المادة 114 من قانون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "كما يجاز نقل الاعتمادات المخصصة لرواتب الفائض من الموظفين والمتعاقدين والإجراء والمتعاملين في الإدارات العامة من الإدارة المنقول منها إلى الإدارة المنقول إليها. ويتم النقل بقرار من وزير المالية، بعد تأشير المراقب المركزي لعقد النفقات. كما يجاز نقل الاعتمادات الملحوظة من موازنة وزارة الداخلية والبلديات ـ الدوائر الإدارية ـ المخصصة لهيئة إدارة السير والآليات والمركبات، إلى موازنة الهيئة المذكورة بعد صدور الأنظمة الخاصة بها، بقرار من وزير المالية، بعد تأشير المراقب المركزي لعقد النفقات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "فتح اعتمادات لدعم فوائد القروض الإنمائية"
        },
        {
          "type": "text",
          "data": "يجاز للحكومة سنويا وحسب الحاجة، فتح الاعتمادات الإضافية المطلوبة لتغطية جزء من فوائد القروض الإنمائية (زراعية، صناعية، سياحية، تكنولوجية وحرفية، وفقا للنظام الخاص الموضوع من قبل وزير المالية وحاكم مصرف لبنان لهذه الغاية)، وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اعتمادات المعالجة الصحية"
        },
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير المالية معا الاعتمادات المرصدة بصورة إجمالية في مختلف أبواب الموازنة العامة المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والعقود مع الأطباء في القطاع الخاص."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اقتطاع حصة من الرسم البلدي للقرى التي ليس فيها بلديات"
        },
        {
          "type": "text",
          "data": "تقتطع وزارة المالية من الصندوق البلدي المستقل قبل توزيع حصيلته على البلديات، مبلغا حده الأقصى ستة مليارات ليرة، يخصص للإنارة عند الاقتضاء والأشغال والتنظيفات في القرى التي ليس فيها بلديات (بدلات طاقة وصيانة وتجهيزات وتنظيفات) بواسطة وزارة الداخلية والبلديات، يوزع هذا المبلغ بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ووزير الداخلية والبلديات، على أن يشمل المرسوم جميع القرى التي ليس فيها بلديات."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "السماح للجامعة اللبنانية بعقد اتفاقات"
        },
        {
          "type": "text",
          "data": "يمكن للجامعة اللبنانية عقد اتفاقات مع أشخاص الحق العام أو الخاص، لتقديم خدمات أو إعداد دراسات أو استشارات أو تقديمات في مختلف الحقول، لقاء بدلات تخصص نسبة منها كأتعاب لأفراد الهيئة التعليمية وللعاملين الذين يساهمون فيها، ونسبة أخرى لتمويل البحث العلمي ومستلزماته وتجهيزاته، وفقا لنظام خاص يضعه مجلس الجامعة ويوافق عليه وزير التربية والتعليم العالي ووزير المالية، على أن يعود الرصيد الباقي للجامعة. كما يجاز للجامعة الاشتراك في المناقصات العامة الدولية والمحلية ضمن اختصاصات وحدات الجامعة وأفراد الهيئة التعليمية فيها وفاقا للأسس المبينة في الفقرة الأولى."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحديد قيم التكاليف الهالكة"
        },
        {
          "type": "text",
          "data": "تعتبر هالكة، جميع التكاليف، بما في ذلك العلاوات وسائر الإضافات والغرامات التي لا يتجاوز مجموعها السنوي عشرة آلاف ليرة لبنانية من كل من ضريبتي الدخل والأملاك المبنية ورسم الانتقال، وتعفى الدوائر المالية المختصة من إصدار جداول تكليف وأوامر قبض بهذه المبالغ ومن تحصيلها. كما تعتبر هالكة أوامر التحصيل الصادرة عن الإدارات والمؤسسات العامة التي لا تتجاوز قيمتها العشرة آلاف ليرة لبنانية، وتعفى الإدارات والمؤسسات المختصة من إصدارها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعديل قوانين البرامج"
        },
        {
          "type": "text",
          "data": "يعدل برنامج اعتمادات الدفع في كل من قوانين البرامج المبينة أدناه وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ قوانين برامج لرئاسة مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "1 ـ قانون برنامج لترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت (اليسار):"
        },
        {
          "type": "text",
          "data": "ـ المادة التاسعة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سميا المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (ترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005-----2006-----2007"
        },
        {
          "type": "text",
          "data": "- --------55--------50------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005-----2006"
        },
        {
          "type": "text",
          "data": "50--------55-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "2 ـ قانون برنامج لطريق المتن السريع:"
        },
        {
          "type": "text",
          "data": "ـ المادة الواحدة والعشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها ولا سميا المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (قانون برنامج لطريق المتن السريع)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005-----2006"
        },
        {
          "type": "text",
          "data": "10--------5------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005"
        },
        {
          "type": "text",
          "data": "15----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "3 ـ قانون برنامج لإنشاء مبنى أمن الدولة"
        },
        {
          "type": "text",
          "data": "ـ المادة الثامنة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) قانون برنامج لإنشاء مبنى أمن الدولة، بحيث يصبح اعتماد العقد الإجمالي 6.3 مليار ليرة (ستة مليارات وثلاثمائة مليون ليرة لبنانية) بدلا من 4.5 مليار ليرة (أربعة مليارات وخمسمائة مليون ليرة لبنانية)، ويصبح رصيد اعتمادات الدفع المتبقية 4.3 مليار ليرة (أربعة مليارات وثلاثمائة مليون ليرة لبنانية)، موزعا وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005-----2006"
        },
        {
          "type": "text",
          "data": "2.5-------1.8-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005"
        },
        {
          "type": "text",
          "data": "2.5-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل"
        },
        {
          "type": "text",
          "data": "ب ـ قانون برنامج لوزارة الداخلية والبلديات"
        },
        {
          "type": "text",
          "data": "ـ قانون برنامج لبناء معهد قوى الأمن الداخلي"
        },
        {
          "type": "text",
          "data": "ـ المادة الثلاثون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (بناء معهد قوى الأمن الداخلي)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005-----2006-----2007-----2008----2009"
        },
        {
          "type": "text",
          "data": "_ --------10--------16.5-----20-------12-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008"
        },
        {
          "type": "text",
          "data": "12-------10-------16.5-----20-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "ج ـ قانون برنامج في وزارة المالية:"
        },
        {
          "type": "text",
          "data": "ـ قانون برنامج لأعمال التحديد والتحرير (مصلحة المساحة)"
        },
        {
          "type": "text",
          "data": "ـ المادة الثانية والعشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها ولا سيما المادة الثامنة عشرة ـ الفقرة ج، من القانون رقم 497 تاريخ 30/1/2003 (موازنة 203) قانون برنامج لأعمال التحديد والتحرير (مصلحة المساحة)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008"
        },
        {
          "type": "text",
          "data": "3--------6.5-------6--------2------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "5--------6.5-------6------مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "د ـ قوانين البرامج في وزارة الأشغال العامة والنقل:"
        },
        {
          "type": "text",
          "data": "1 ـ قانون برنامج لـ سكة الحديد طرابلس ـ الحدود السورية ورياق ـ سرغايا"
        },
        {
          "type": "text",
          "data": "ـ المادة الواحدة والثلاثون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها لا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) سكة الحديد طرابلس ـ الحدود السورية ورياق ـ سرغايا)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "_ ------6---------5-------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006"
        },
        {
          "type": "text",
          "data": "5---------6-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل"
        },
        {
          "type": "text",
          "data": "2 ـ قانون برنامج لتوسيع وتطوير وتأهيل مطار بيروت الدولي والطرق المؤدية إليه:"
        },
        {
          "type": "text",
          "data": "ـ المادة التاسعة عشرة من القانون رقم 286 تاريخ 12/2/1994 (موازنة 1994) وتعديلاتها لا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) توسيع وتطوير وتأهيل مطار بيروت الدولي والطرق المؤدية إليه)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "_ --------92-------100-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006"
        },
        {
          "type": "text",
          "data": "100------92----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "3 ـ قانون برنامج لإنشاء طرق بما فيها الصيانة والاستملاك والدراسات"
        },
        {
          "type": "text",
          "data": "ـ المادة الثالثة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها لا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (قانون برنامج لأشغال الطرق وصيانتها في مختلف المناطق)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "انظر الجدول"
        },
        {
          "type": "text",
          "data": "4 ـ قانون برنامج لأعمال الضم والفرز ـ الإسكان والتنظيم المدني:"
        },
        {
          "type": "text",
          "data": "ـ المادة العشرون من القانون رقم 622 تاريخ 7/3/1997 (موازنة 1997) وتعديلاتها ولا سميا المادة السابعة عشرة الفقرة 3 من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004)، (قانون برنامج لأعمال الضم والفرز ـ الإسكان والتنظيم المدني)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008"
        },
        {
          "type": "text",
          "data": "1--------4---------4---------4-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "5--------4---------4----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "5 ـ قانون برنامج لإنشاء كاسر موج في مرفأي طرابلس وصور:"
        },
        {
          "type": "text",
          "data": "ـ المادة الثانية والثلاثون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004)، (قانون برنامج لإنشاء كاسر موج في مرفأي طرابلس وصور)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "1---------2--------2------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006"
        },
        {
          "type": "text",
          "data": "3--------2------مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "6 ـ قانون برنامج إنشاءات مرافئ الصيد والنزهة:"
        },
        {
          "type": "text",
          "data": "ـ المادة العشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها ولا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (قانون برنامج لمرافئ الصيد والنزهة)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "7 ـ قانون برنامج لتنفيذ طريق البابلية ـ صور:"
        },
        {
          "type": "text",
          "data": "ـ المادة الثالثة والعشرون من القانون رقم 392 تاريخ 8/2/2002 (موازنة 2002) وتعديلاتها لا سميا المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (قانون برنامج لتنفيذ طريق البابلية ـ صور)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "_ -------2--------2--------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006"
        },
        {
          "type": "text",
          "data": "2--------2------مليار ليرة"
        },
        {
          "type": "text",
          "data": "(الباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "8 ـ قانون برنامج لإنشاء محطة التسفير في طرابلس:"
        },
        {
          "type": "text",
          "data": "ـ المادة التاسعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004)، (قانون برنامج لإنشاء محطة التسفير في طرابلس)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "--------------------2005-----2006----2007"
        },
        {
          "type": "text",
          "data": "انشاءات اخرى----1.770----2.820----1----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "--------------------2005-----2006"
        },
        {
          "type": "text",
          "data": "انشاءات اخرى----2.770----2.820----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "هـ ـ قوانين البرامج في وزارة التربية والتعليم العالي:"
        },
        {
          "type": "text",
          "data": "1 ـ قانون برنامج لأبنية الجامعة اللبنانية:"
        },
        {
          "type": "text",
          "data": "ـ المادة الثانية والعشرون من القانون رقم 286 تاريخ 12/2/1994 (موازنة 1994) وتعديلاتها ولا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (أبنية الجامعة اللبنانية)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008----2009"
        },
        {
          "type": "text",
          "data": "- --------25-------55-------51-------75-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008"
        },
        {
          "type": "text",
          "data": "75--------25-------55-------51-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "2 ـ قانون برنامج للمدارس الرسمية العادية:"
        },
        {
          "type": "text",
          "data": "ـ المادة الثانية والعشرون من القانون رقم 622 تاريخ 7/3/1997 (موازنة 1997) وتعديلاتها ولا سيما المادة الثامنة عشرة من القانون رقم 497 تاريخ 30/1/2003 (موازنة 2003) (المدارس الرسمية العادية) (بما فيها الاستملاكات)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "5--------17-------5-------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006"
        },
        {
          "type": "text",
          "data": "10-------17-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "3 ـ قانون برنامج للمدارس الرسمية المهنية:"
        },
        {
          "type": "text",
          "data": "ـ المادة الثالثة والعشرون من القانون رقم 622 تاريخ 7/3/1997 (موازنة 1997) وتعديلاتها ولا سيما المادة الثامنة عشرة من القانون رقم 497 تاريخ 30/1/2003 (موازنة 2003) (المدارس الرسمية المهنية) (بما فيها الاستملاكات)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "5--------10-------15------مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006"
        },
        {
          "type": "text",
          "data": "20-------10-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "و ـ قانون برنامج في وزارة الطاقة والمياه:"
        },
        {
          "type": "text",
          "data": "ـ قانون برنامج للأشغال المائية والكهربائية في مختلف المناطق"
        },
        {
          "type": "text",
          "data": "ـ المادة الثانية والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشر من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2004) (قانون برنامج للأشغال المائية والكهربائية في مختلف المناطق)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "ز ـ قانون برنامج في وزارة البيئة"
        },
        {
          "type": "text",
          "data": "ـ قانون برنامج لمشاريع التحريج:"
        },
        {
          "type": "text",
          "data": "ـ المادة الثامنة والعشرون من القانون رقم 326 تاريخ 28/6/2001 (موازنة 2001) وتعديلاتها ولا سيما المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/2004 (موازنة 2003) (مشاريع التحريج في مختلف المناطق)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008----2009"
        },
        {
          "type": "text",
          "data": "0.750----3-------4---------3.5-------4.250----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008"
        },
        {
          "type": "text",
          "data": "5--------3---------5 --------3.5----مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        },
        {
          "type": "text",
          "data": "ح ـ قانون برنامج في وزارة الشباب والرياضة:"
        },
        {
          "type": "text",
          "data": "ـ قانون برنامج لإنشاء وتأهيل ملاعب رياضية وفرض رسوم على نزلاء الفنادق والشقق المفروشة والمسافرين:"
        },
        {
          "type": "text",
          "data": "ـ القانون رقم 74 تاريخ 31/3/1999 وتعديلاته، لا سميا المادة السابعة عشرة من القانون رقم 583 تاريخ 23/4/204 (موازنة 2004)."
        },
        {
          "type": "text",
          "data": "ليصبح:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007----2008"
        },
        {
          "type": "text",
          "data": "3---------7--------6---------5-----مليار ليرة"
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "2005----2006----2007"
        },
        {
          "type": "text",
          "data": "8---------7--------6------مليار ليرة"
        },
        {
          "type": "text",
          "data": "(والباقي دون تعديل)"
        }
      ]
    },
    {
      "number": "16  مادة ملغاة  (الغيت بموجب قانون 324 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "قانون برنامج لشراء حقوق استعمال برامج وأنظمة مايكروسوفت"
        },
        {
          "type": "text",
          "data": "يخصص اعتماد نقل إجمالي قدره خمس مليارات ومائة واثنان وأربعون مليون ليرة لبنانية (5.142000.000 ل.ل.) لشراء حقوق استعمال برامج وأنظمة مايكروسوفت. يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة. يحدد تنسيب هذا الاعتماد وبرنامج اعتمادات الدفع التي تلحظ سنوياً في الموازنة وفقا لما يلي:"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "قانون برنامج لصيانة المدينة الجامعية"
        },
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره اثنان وأربعون مليار ليرة لبنانية (42 مليار ل.ل.) لصيانة وتشغيل المباني في المدينة الجامعية في الحدث. يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة. يحدد تنسيب وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة، وفقا لما يلي:"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "قانون برنامج لمبنى وزارة التربية والتعليم العالي"
        },
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره (تسعة عشر مليارا وأربعمائة مليون ليرة لبنانية) (19.400.000.000 مليار ل.ل.) لإنشاء وتجهيز مبنى لوزارة التربية والتعليم العالي المركزي ومدارس أخرى."
        },
        {
          "type": "text",
          "data": "يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة. يحدد تنسيب وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة، وفقا لما يلي: الجزء الثاني ـ ب ـ"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "قانون برنامج لإنشاء المراكز الحدودية"
        },
        {
          "type": "text",
          "data": "يخصص اعتماد عقد إجمالي قدره تسعة مليارات ليرة لبنانية (9 مليار ل.ل.) لإنشاء المراكز الحدودية. يجاز للحكومة عقد كامل هذا الاعتماد والمباشرة بالتنفيذ قبل توفر اعتمادات الدفع في الموازنة. يحدد تنسيب وبرنامج اعتمادات الدفع التي تلحظ سنويا في الموازنة وفقا لما يلي: الجزء الثاني ـ ب ـ"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "موافقة مجلس الوزراء على صرف المساهمات والمساعدات لغير القطاع العام"
        },
        {
          "type": "text",
          "data": "خلافا لأي نص آخر، يخضع إنفاق الاعتمادات الملحوظة في الموازنة العامة والموازنات الملحقة كمساهمات ومساعدات لغير القطاع العام، وفقا لآلية خاصة تصدر بقرار عن مجلس الوزراء، بناء على اقتراح وزير المالية والوزير المختص."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "إعفاء من إعداد حساب مهمة المحتسبين المركزين وحساب مهمة العام للسنتين 1991 و1992"
        },
        {
          "type": "text",
          "data": "1 ـ خلافا لأحكام المادة 195 من قانون المحاسبة العمومية، يصرف النظر نهائيا عن إعداد حساب مهمة المحتسبين المركزيين وحساب المهمة العام وقطع حساب الموازنة العامة والموازنات الملحقة للسنتين 1991 و1992. ويمارس ديوان المحاسبة رقابته على الحسابات اعتبارا من حساب السنة 1993."
        },
        {
          "type": "text",
          "data": "2 ـ يفتح في لائحة الحسابات، «حساب موقت للتسوية» لمعالجة مسألة ميزان الخروج والدخول للحسابات المنظمة وفق لائحة الحسابات القديمة، والفروقات في الحسابات والقيود، من أي نوع كانت. يصار إلى تصفية هذا الحساب تدريجيا، على أن يقفل نهائيا في مهلة أقصاها عشر سنوات بعد آخر حساب ينظم وفق لائحة الحسابات القديمة. تحدد دقائق تطبيق هذه المادة بقرار مشترك يصدر عن وزير المالية ورئيس ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "آلية تسديد سلفات الخزينة المعطاة للمنظمات والصناديق الدولية والإقليمية"
        },
        {
          "type": "text",
          "data": "تسدد أو تسوى قيمة مساهمات الدولة اللبنانية في رأسمال المنظمات والصناديق الدولية والإقليمية بموجب سلفة خزينة تعطى لوزارة المالية، على أن تسدد عند بيع الحق. يطبق هذا النص على جميع سلفات الخزينة التي أعطيت سابقا لمثل هذه الغاية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "سلفات لمؤسسة كهرباء لبنان"
        },
        {
          "type": "text",
          "data": "تعطى السلفات المخصصة لمؤسسة كهرباء لبنان لشراء المحروقات ولتسديد متوجبات خدمة ديونها من الاعتماد الملحوظ في الجزء الثاني ـ أ ـ من موازنة وزارة المالية ـ مديرية المالية العامة، على التنسيب 2 ـ 8 ـ 2 ـ 324 ـ 252 ـ 1 ـ 1 بموجب عقد يوقع بين الفريقين وفقا لشروط وآلية تحدد بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "تعتبر هذه السلفات وفوائدها بمثابة دين على مؤسسة كهرباء لبنان."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "إلغاء نص المادة 72 من قانون ضريبة الأملاك المبنية تاريخ 17/9/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "يلغى نص المادة 72 من قانون ضريبة الأملاك المبنية تاريخ 17/9/1962 وتعديلاته، ويستعاض عنه بالنص التالي: «على أمناء السجل العقاري، إعلام الوحدات المالية المختصة بضريبة الأملاك المبنية في كافة المحافظات بعمليات نقل الملكية التي يتم تنفيذها لديها، في مهلة لا تتعدى شهر من تاريخ نقل الملكية». يعمل بهذا النص ابتداء من إيرادات العام 2005. تحدد دقائق تطبيق هذا النص بتعليمات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "إلغاء نص المادة 73 من قانون ضريبة الأملاك المبنية تاريخ 17/9/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "يلغى نص المادة 73 من قانون ضريبة الأملاك المبنية تاريخ 17/9/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "إلغاء المادة 50 من قانون موازنة العام 2001 والمادتين 47 و48 من قانون موازنة العامة 2004."
        },
        {
          "type": "text",
          "data": "يلغى نص المادة 50 من القانون رقم 326 تاريخ 28/6/2001 (موازنة العام 2001) ونص المادتين 47 و48 من القانون رقم 583 تاريخ 23/4/2004 (موازنة العام 2004)، ويستعاض عنهما بالنص التالي: باستثناء الأصول المحددة لتسديد ضريبة المادة 51 من القانون رقم 497/2003، تؤدى الضرائب والرسوم الخاضعة لنظام الدفع المسبق، السنوية منها والدورية فقط، لدى أي من المصارف الخاصة أو فروعها العاملة في لبنان، أما التكاليف الإضافية والتكميلية، فتسدد لدى صناديق الخزينة المختصة، كما يمكن تأديتها لدى المصارف أو فروعها. تلغى الضريبة المقطوعة السنوية المفروضة على كل تصريح بموجب المادة 11 من القانون رقم 3/88 تاريخ 20/1/88 المعدلة بالقانون رقم 89 تاريخ 7/9/1991 (قانون موازنة العام 1991) وبالمادة 50 من قانون موازنة العام 2001. يلزم المكلفون بالضرائب والرسوم الخاضعة لنظام الدفع المسبق، بإرسال التصاريح والبيانات الضرائبية كافة إلى الوحدات المالية المختصة بواسطة البريد أو البريد الإلكتروني، وذلك وفقا للأصول والإجراءات التي يحددها وزير المالية بقرار يصدر عنه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "الإعفاء من الغرامات على رسوم السير"
        },
        {
          "type": "text",
          "data": "تخفض الغرامات على رسوم السير المفروضة حتى تاريخ 31/12/2005 بنسبة 85% (خمسة وثمانون بالمائة) على أن تسدد الرسوم والغرامة المخفضة في مهلة أقصاها ثلاثة أشهر من تاريخ نشر هذا القانون ويسقط الإعفاء إذا لم يتم التسديد."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "إعفاء نسبي للمكلفين المتأخرين عن تسديد الرسوم البلدية عن غرامات التأخير."
        },
        {
          "type": "text",
          "data": "تخفض غرامات التأخير المترتبة بموجب المادة 109 من قانون الرسوم البلدية رقم 60/88 المفروضة حتى تاريخ 31/12/2005 وذلك بنسبة تسعين بالمائة وتقسط الرسوم غير المسددة العائدة للسنوات السابقة بما فيها الغرامات المخفضة لمدة ثلاث سنوات على أقسطا فصلية متساوية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تخصيص المجلس الوطني للإعلام المرئي والمسموع بمساهمة سنوية"
        },
        {
          "type": "text",
          "data": "يخصص المجلس الوطني للإعلام المرئي والمسموع بمساهمة سنوية تلحظ في موازنة وزارة الإعلام، وتخصص لتغطية نفقات المجلس المذكور."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "إجازة عقد وتصفية وصرف ودفع النفقات الدائمة التي تقضي المصلحة العامة باستمرارها على أساس الاعتمادات الملحوظة في قانون الموازنة العامة والموازنات الملحقة للعام 2005 والحاصلة قبل تصديق الموازنة للعام 2005."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "نشر القانون يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 شباط 2006\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة"
}