{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213859",
  "title": "إنشاء ميدالية وزارة الداخلية والبلديات وتحديد أوصافها وشروط منحها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "743",
    "date": " 15/05/2006",
    "oj_number": "26",
    "oj_publish_date": "25/05/2006",
    "oj_page": "2938-2941"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ ميدالية باسم «ميدالية وزارة الداخلية والبلديات»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنح ميدالية وزارة الداخلية والبلديات بقرار من وزير الداخلية والبلديات لعناصر القوى المسلحة وللموظفين المدنيين وللمدنيين الذين أدوا خدمات جليلة لوزارة الداخلية والبلديات واستحقوا شكر هذه الوزارة مقابل مساعدات قيمة أو أعمال أسدوها إليها تتعلق بالشؤون التي تعنى بها حسب القوانين والأنظمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكون لميدالية وزارة الداخلية والبلديات درجة واحدة وتمنح لمرة واحدة فقط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الميدالية من ميدالية وشارة، وتحدد أوصافها كما يلي:"
        },
        {
          "type": "text",
          "data": "* الميدالية:"
        },
        {
          "type": "text",
          "data": "أ ـ تكون من المعدن الفضي مستديرة وقطر دائرتها 35 ملمترا وسماكتها 2.5 ملم.\nب ـ يشتمل وجه الميدالية على شعار وزارة الداخلية والبلديات المؤلف من العلم اللبناني بشكل درع مع خلفية شمس مشعة تلامس طرفي جناحين ينطلقان من الأرزة.\nج ـ يعلو الأرزة سيفان مشبوكان تعلوهما خارطة لبنان.\nد ـ يحيط بالشعار سنبلتان مشبوكتان بشعلة نار تنطلقان من أسفل الدرع وتتجهان إلى الأعلى بشكل نصف دائري على ألا يمسا خارطة لبنان.\nتتدلى من الميدالية لافتة مدون عليها عبارة «وزارة الداخلية والبلديات».\nهـ ـ تشتمل الجهة الخلفية من الميدالية على عبارة «ميدالية وزارة الداخلية والبلديات».\nو ـ تكون جميع الكتابات والرسوم نافرة.\nز ـ تعلق الميدالية بشريطة من قماش Gros Grain طولها 55 ملم وعرضها 35 ملم تحمل ألوان شعار وزارة الداخلية والبلديات بخطوط عامودية بعرض 0.7 سنتم من اليسار إلى اليمين (أحمر ـ ذهبي ـ كحلي ـ أبيض ـ أخضر) وفقا للرسم موضوع الملحق المرفق."
        },
        {
          "type": "text",
          "data": "* الشارة: تكون شارة الميدالية بقياس (4 سنتم) طول و(1.6 سنتم) عرض تحمل خطوط عامودية بعرض 0.8 سنتم ملونة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "بدءا من الجهة اليسرى ووفق الرسم المرفق أيضا الألوان التالية: (أحمر ـ ذهبي ـ كحلي ـ أبيض ـ أخضر)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 أيار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة"
}