{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214005",
  "title": "تعديل بعض احكام قانون الضمان الاجتماعي والاعفاء من زيادات التأخير والمخالفات واجازة تقسيط ديون الدولة الناتجة عن الاشتراكات المتوجبة لصالح الصندوق الوطني للضمان الاجتماعي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "753",
    "date": " 22/05/2006",
    "oj_number": "29",
    "oj_publish_date": "08/06/2006",
    "oj_page": "3407/3408"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1ـ يقوم الصندوق الوطني للضمان الاجتماعي، خلال مدة اثني عشر شهرا تلي تاريخ نشر هذا القانون، بتقسيط ديون الدولة والديون التي يطلب أصحاب العلاقة تقسيطها والناتجة عن الاشتراكات المتوجبة أو التي تتوجب له حتى تاريخ 31/12/2004 على أصحاب العلاقة من أشخاص القانون العام والقانون الخاص، بما فيها أرصدة الديون غير المسددة من تقسيطات سابقة."
        },
        {
          "type": "text",
          "data": "يفهم بالديون المتوجبة على الدولة الديون الناتجة عن الاشتراكات وسائر المتوجبات المالية الأخرى."
        },
        {
          "type": "text",
          "data": "2ـ تتوجب على المبالغ المقسطة فائدة سنوية بمعدل 5% (خمسة بالماية)."
        },
        {
          "type": "text",
          "data": "3ـ يقسم الدين إلى شطور ويقسط على أقساط متساوية وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "المدة القصوى للتقسيط",
              "شطر الدين بالليرة اللبنانية"
            ],
            [
              "36شهراً",
              "من ليرة لبنانية واحدة لغاية 20 مليون ل.ل."
            ],
            [
              "48شهراً",
              "من  20 مليون وليرة واحدة لغاية 40 مليون ل.ل."
            ],
            [
              "60شهراً",
              "من  40 مليون وليرة واحدة لغاية 80 مليون ل.ل."
            ],
            [
              "72شهراً",
              "من  80 مليون وليرة واحدة لغاية 120 مليون ل.ل."
            ],
            [
              "84شهراً",
              "من  120 مليون وليرة واحدة لغاية 200 مليون ل.ل."
            ],
            [
              "96شهراً",
              "من  200 مليون وليرة واحدة لغاية 400 مليون ل.ل."
            ],
            [
              "120شهراً",
              "من  400 مليون وليرة واحدة وما فوق"
            ]
          ]
        },
        {
          "type": "text",
          "data": "4ـ تعفى الديون التي تدفع للصندوق فعليا أو التي يجري تقسيطها وفقا لأحكام هذا القانون زيادات التأخير المنصوص عليها في قانون الضمان الاجتماعي. لا تؤخذ بعين الاعتبار زيادات التأخير المسندة إلى اشتراكات مستحقة لغاية 31/12/2004 إذا كانت موضوع نزاع عالق أمام القضاء قبل تاريخ نفاذ هذا القانون وفقا لأحكام المادة 85 من قانون الضمان الاجتماعي شرط أن يسدد صاحب العمل فعليا أو أن يعرض عرضا فعليا ما يعتبره مستحقا عليه قانونا من اشتراكات وفقا لأحكام المواد 822 وما يليها من قانون أصول المحاكمات المدنية. تطبق على هذه الاشتراكات المنازع عليها بعد تحديدها بقرار قضائي نهائي، قواعد التقسيط والجدولة إضافة إلى قواعد الإعفاءات من زيادات التأخير والغرامات والفوائد المشار إليها أعلاه."
        },
        {
          "type": "text",
          "data": "5ـ في حال عدم تسديد ثلاثة سندات متتالية من الدين، يستحق إجمالي الدين المقسط وتسري الزيادات المنصوص عليها في المادة 79 من قانون الضمان الاجتماعي على كامل رصيد الدين المتوجب اعتبار من تاريخ استحقاق السند الأول الذي لم يدفع في الأجل المحدد."
        },
        {
          "type": "text",
          "data": "6ـ يمنح عفو عام عن جميع مخالفات أحكام قانون الضمان الاجتماعي التي ارتكبت قبل تاريخ نشر هذا القانون في الجريدة الرسمية. لا يسري مفعول العفو على العقوبات وزيادات التأخير التي تكون قد اقترنت بالتنفيذ النهائي قبل العمل بأحكام هذه الفقرة."
        },
        {
          "type": "text",
          "data": "ومن أجل ذلك لا يعتبر تنفيذا لزيادات التأخير توقيع سندات لأمر الصندوق ويشترط للاستفادة من العفو المذكور قيام أصحاب العلاقة بالوفاء بموجباتهم وفقا لأحكام قانون الضمان الاجتماعي وأنظمته بما في ذلك تقديم التصاريح والكشوفات والبيانات والمستندات المتعلقة بتنفيذ تلك الموجبات."
        },
        {
          "type": "text",
          "data": "7ـ باستثناء حل المؤسسة وتصفيتها، لا يحول التقسيط الجاري وفقا لأحكام هذا القانون دون ترخيص الصندوق لأصحاب العلاقة، بصورة استثنائية، بإجراء المعاملات المبينة في القانون رقم 24/82 الصادر بتاريخ 3/8/1982 التي تستوجب الحصول على براءة ذمة من الصندوق الوطني للضمان الاجتماعي. أما في حال بيع المؤسسة أو التفرغ عنها فيتوقف الترخيص على موافقة كل من البائع والشاري والمتفرغ له خطيا، وعلى قيمة الدين وأخذه على عاتقهم وتعهدهم بإيفاء الأقساط في تواريخ استحقاقها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تضاعف كل الغرامات الواردة في قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 ثلاث مرات مقدار الزيادة المنصوص عليها في الفقرة (1) من المادة (30) من القانون رقم 89/91 تاريخ 7/9/1991 (قانون الموازنة العامة لعام 1991) ويعمل بهذه الزيادة اعتبارا من الشهر الذي يلي نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعفى أصحاب العمل الذين يسددون اشتراكاتهم عن العام 2005 خلال مهلة ثلاثة أشهر من تاريخ صدور هذا القانون، من 90% من زيادات التأخير المترتبة على الاشتراكات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 أيار 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة"
}