{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213289",
  "title": "تأسيس جمعية باسم: «الوفيق للتنمية الاقتصادية والاستثمار» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "75",
    "date": " 07/03/2006",
    "oj_number": "14",
    "oj_publish_date": "16/03/2006",
    "oj_page": "1308-1310"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الوفيق للتنمية الاقتصادي والاستثمار» والمسجل لدى المديرية الإدارية المشتركة برقم 1004 تاريخ 14/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينش هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الوفيق للتنمية الاقتصادية والاستثمار».\r\nمركزها:\r\nبيروت ـ شارع الصوراتي ـ بناية الأسود ـ الطابق الثالث.\r\nغايتها:\r\nـ تهدف الجمعية إلى دعم نمو المؤسسات الصغيرة والمتوسطة وتقديم المساعدة لها لمواكبة التطورات والمواصفات والمقاييس الدولية هذا وقد تستخدم الجمعية لتحقيق هذه الغاية الوسائل التالية:\r\n1 ـ استقطاب جهود عدد من الخبراء يعملون في الشأن التنموي الاقتصادي في مختلف الاختصاصات اللازمة (الموارد البشرية، المبيعات والتسويق، العمليات الانتاجية، البحث والتطوير، المعلوماتية)،\r\n2 ـ وضع الخطط وتقديم الأفكار والخبرات والمهارات والموارد الملائمة في خدمة المؤسسات الصغيرة والمتوسطة لما فيه مصلحة نموها وتقدمها محليا وإقليميا ودوليا.\r\n3 ـ تأمين الأدوات المهنية والخبرات الضرورية لتطوير المؤسسات المتوسطة والصغيرة.\r\n4 ـ التعاون مع خبراء ومؤسسات خبرة محلية وإقليمية ودولية وتشجيع التدريب المهني.\r\n5 ـ جمع بيانات ومعلومات مفيدة للبحوث.\r\n6 ـ تنظيم ندوات ومؤتمرات وجلسات عمل تتناسب مع احتياجات المؤسسات الصغيرة والمتوسطة (نظم إدارة جديدة، تقنيات انتاجية حديثة، دراسات تسويقية).\r\n7 ـ إيجاد مركز لتشجيع إنشاء وتنمية الشركات الناشئة.\r\n8 ـ التعاون مع المؤسسات والجمعيات الأهلية والقطاع العام لتحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. احمد علي سفر\r\nنبيه نور الدين نعماني\r\nعاطف وفيق ادريس\r\nد. فكتور نعمه خوري\r\nغادة مصطفى جابر\r\nد. رودولف فكتور القارح\r\nممثل الجمعية تجاه الحكومة: السيد عاطف وفيق ادريس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينش هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 آذار 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}