{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213290",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية لفلسفة القانون» مركزها: سبناي ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "76",
    "date": " 08/03/2006",
    "oj_number": "14",
    "oj_publish_date": "16/03/2006",
    "oj_page": "1310-1311"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لفلسفة القانون» والمسجل لدى المديرية الإدارية المشتركة برقم 21048 تاريخ 23/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية لفلسفة القانون».\r\nمركزها:\r\nسبناي ـ تلة فكتوريا ـ بناية برباري ـ قضاء بعبدا.\r\nغايتها:\r\n1 ـ تعزيز مادة فلسفة القانون والعمل على تطويرها بهدف ادخالها مادة في تدريس القانون بالتنسيق مع الجهات المختصة.\r\n2 ـ إجراء الأبحاث في مجال فلسفة القانون وتنظيم المؤتمرات والندوات، لا سيما مع جمعيات مماثلة في أوروبا والعالم العربي والعالم.\r\n3 ـ التشجيع والمساهمة في نشر المؤلفات التي من شأنها جعل القانون أكثر قربا من الناس.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. نجاح ندره الرياشي\r\nد. جورج خليل سعد\r\nد. علي مصطفى سالم\r\nد. جورج وديع العرموني\r\nد. حسن قاسم جوني\r\nد. سيبيل سمير جلول\r\nممثل الجمعية تجاه الحكومة: الدكتور جورج خليل سعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آذار 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}