{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246166",
  "title": "إنشاء وتنظيم ومراقبة مراكز نقل الدم",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "766",
    "date": " 11/11/2006",
    "oj_number": "54",
    "oj_publish_date": "16/11/2006",
    "oj_page": "5724-5729"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 13530 تاريخ 12/10/2004 الرامي إلى إنشاء وتنظيم ومراقبة مراكز نقل الدم كما عدلته لجنة الإدارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعني بمركز نقل الدم المؤسسة التي تتعاطى سحب الدم البشري وتصنيفه وفصل مشتقاته الأساسية بعد إجراء الفحوصات الإلزامية المنصوص عليها في المادة الثانية من هذا القانون وخزن المشتقات حسب المواصفات العلمية المعتمدة في وزارة الصحة العامة لتقدم للمريض بناء لطلب الطبيب المعالج."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقوم مركز نقل الدم بالأعمال التالية:"
        },
        {
          "type": "text",
          "data": "1 - اختيار المتبرعين المتمتعين بصحة جيدة والخالين من أي مرض."
        },
        {
          "type": "text",
          "data": "2 - سحب الدم ومشتقاته من مقدميه."
        },
        {
          "type": "text",
          "data": "3 - تصنيف فئات الدم وزمره."
        },
        {
          "type": "text",
          "data": "4 - درس التفاعل بين دم المريض ودم المتبرع (Cross match)"
        },
        {
          "type": "text",
          "data": "5 - إجراء التحاليل المخبرية الإلزامية المحددة في المادة الثالثة من هذا القانون."
        },
        {
          "type": "text",
          "data": "6 - خزن الدم ومشتقاته كل بحسب المواصفات العلمية المعتمدة في وزارة الصحة العامة لجهة درجة الحرارة ومدة تخزينه لتقدم للمريض بموجب وصفة طبية موقعة أصولا بإشراف الطبيب المعالج الذي يكون مسؤولا عن استعماله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر إلزامية، لكل مشتقات الدم التي يقوم المركز بسحبها، التحاليل المخبرية التالية:"
        },
        {
          "type": "text",
          "data": "ـ فيروس العوز المناعي المكتسب (السيدا) (HIV)."
        },
        {
          "type": "text",
          "data": "ـ إلتهاب الكبد الفيروسي ـ ب ـ (Hepatitis B)."
        },
        {
          "type": "text",
          "data": "ـ إلتهاب الكبد الفيروسي ـ س ـ (Hepatitis C)."
        },
        {
          "type": "text",
          "data": "ـ الزهري (Syphilis)."
        },
        {
          "type": "text",
          "data": "ـ المضادات الكاملة (Antibody screen)."
        },
        {
          "type": "text",
          "data": "تعدل قائمة هذه التحاليل بقرار يصدر عن وزير الصحة العامة بناء لاقتراح المدير العام عندما تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لمركز نقل الدم أن يقدم ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - الكريات الحمراء المنفصلة عن مصلها (Red Blood Cells)."
        },
        {
          "type": "text",
          "data": "2 - البلاسما الطازج المجمد (Fresh Frozen Plasma)."
        },
        {
          "type": "text",
          "data": "3 - البلاسما المرسب القري (Cryopercipitate)."
        },
        {
          "type": "text",
          "data": "4 - الصفيحات (Platelets Concentrate)."
        },
        {
          "type": "text",
          "data": "5 - الدم الكامل (في حالات استثنائية)."
        },
        {
          "type": "text",
          "data": "6 - الكريات البيضاء المكثفة (Granulocyte concentrate)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لمركز نقل الدم أن يقوم بفصل الخلايا الدموية (Apheresis) (الصفيحات الدموية، الكريات الحمراء، الكريات البيضاء، خلايا المنشأ المستعملة في زرع النخاع العظمي) وبالفحوصات المتعلقة بالمناعة الهيماتولوجية العائدة لها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لمركز نقل الدم أن يقوم، بالإضافة إلى التحاليل المنصوص عليها في المادة الثالثة من هذا القانون، بالفحوصات والتحاليل التي تستدعيها حالة كل من المتبرع والمريض بما يتناسب مع المعطيات الوبائية والمستجدات العلمية والتي تتعلق حصرا بسلامة عملية التبرع حسب الأصول العلمية المتعارف عليها دوليا والمعتمدة من قبل وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق تحضير فصل البلاسما (Fractions of Plasma) إلا للمؤسسة التي تحصل على إذن خاص بذلك من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 - لا يجوز فتح مركز نقل الدم إلا بموجب رخصة صادرة عن وزارة الصحة العامة وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "أ - توافر الشروط الفنية في المكان والأجهزة والتي تحدد بقرار من وزير الصحة العامة.\nب - الإجازة بإدارة المركز من قبل طبيب مسؤول تتوافر فيه الشروط المحددة في المادة التاسعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "2 - لا تعطى إجازة بفتح مركز لنقل الدم إلا في مستشفى وذلك لحاجة مرضاه وفي المؤسسات ذات المنفعة العامة المتخصصة بالموضوع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعطى الإجازة بإدارة مركز نقل دم للطبيب الذي تتوافر لديه الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1 - إجازة ممارسة مهنة الطب على الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "2 - شهادة تخصص في علم الدم أو العلوم المخبرية السريرية صادرة عن مؤسسة علمية معترف بها رسميا على أن لا تقل مدة الدراسة عن أربع سنوات."
        },
        {
          "type": "text",
          "data": "3 - شهادة تخصص في أمراض الدم المناعية ومصارف الدم صادرة عن مؤسسة علمية معترف بها على أن لا تقل مدة الدراسة عن سنة في مركز نقل الدم."
        },
        {
          "type": "text",
          "data": "4 - شهادة تخصص في أمراض الدم المناعية ومصارف الدم صادة عن مؤسسة جامعية معترف بها على أن لا تقل مدة التخصص عن سنة واحدة."
        },
        {
          "type": "text",
          "data": "5 - لا يحق للطبيب المجاز له عملا بهذه المادة إدارة أكثر من مركز واحد لنقل الدم."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تبقى إجازات فتح مراكز نقل الدم الممنوحة سابقا سارية المفعول شرط أن يستوفي هذا المركز الشروط العلمية المنصوص عليها في هذا القانون ضمن مهلة سنة من تاريخ نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "تبقى إجازات إدارة مراكز نقل الدم الممنوحة سابقا للأطباء سارية المفعول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتم عملية أخذ الدم وتصنيفه وتحليله وحفظه ودرس تفاعله بالإشراف المباشر من قبل الطبيب صاحب الإجازة المسؤول عن مركز نقل الدم، وعلى مسؤوليته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب أن لا يقل عمر مقدم الدم عن /18/ ثماني عشر سنة وأن لا يزيد عن /60/ سنة، ومن الممكن أن يزيد العمر عن ستين سنة في حال موافقة الطبيب المسؤول عن مركز نقل الدم."
        },
        {
          "type": "text",
          "data": "كذلك أن لا يقل وزنه عن /50/ كيلو غراما وإذا قل عن الخمسين كيلوغراما فتطبق المعادلة التالية (وزن المتبرع * 450/50) (450/ 50* donor weight) وفي مطلق الأحوال يجب أن لا تتعدى كمية الدم المسحوب /450/ أربعماية وخمسين ميليليتر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز أخذ الدم إلا من الشخص الذي يكون بصحة جيدة خاليا من جميع الأمراض المعدية (عوارض الزكام، السيدا، الصفيرة...) والأمراض المتناقلة جنسيا."
        },
        {
          "type": "text",
          "data": "وألا يكون قد أصيب في السابق بمرض الملاريا أو بأي مرض آخر يمكن أن ينقل بواسطة الدم."
        },
        {
          "type": "text",
          "data": "وفي مطلق الأحوال يبقى تقدير الحالة للطبيب المسؤول عن مركز نقل الدم كما لا يجوز أخذ الدم:"
        },
        {
          "type": "text",
          "data": "ـ من نفس المتبرع أكثر من مرة واحدة كل شهرين."
        },
        {
          "type": "text",
          "data": "ـ من الأنثى الحامل إلا بعد انقضاء سنة كاملة على تاريخ وضعها."
        },
        {
          "type": "text",
          "data": "يستثنى أخذ الكريات البيضاء والصفيحات آليا بواسطة فصل الخلايا الدموية Apheresis من الشروط الواردة أعلاه."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تجرى لمقدم الدم الفحوصات والمعاينات اللازمة وتسجل نتائجها في سجلات مركز نقل الدم الخاصة وذلك في نفس اليوم الذي يحضر فيه لتقديم الدم."
        },
        {
          "type": "text",
          "data": "تحدد بقرار من وزير الصحة العامة نوعية الفحوصات اللازمة والشروط الفنية الواجب توافرها في الدم المسحوب."
        },
        {
          "type": "text",
          "data": "ويعطى المتبرع بطاقة فئة دم بناء على طلبه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يوضع الدم المسحوب في كيس خاص يدون علي لصاقته:"
        },
        {
          "type": "text",
          "data": "ـ رقم الكيس (وفقا للبندين واحد واثنين من المادة السادسة عشرة من هذا القانون)."
        },
        {
          "type": "text",
          "data": "ـ كمية الدم ومشتقاته وفئته وزمرته."
        },
        {
          "type": "text",
          "data": "ـ تاريخ أخذه."
        },
        {
          "type": "text",
          "data": "ـ تاريخ انتهاء فعاليته وفقا للقواعد العلمية المعتمدة دوليا."
        },
        {
          "type": "text",
          "data": "ـ نتائج الفحوصات السيرولوجية."
        },
        {
          "type": "text",
          "data": "ويحظر إعطاء دم للأقرباء إلا في حال تعرضه لعمليات إشعاعية خاصة تحت إشراف الطبيب المسؤول عن مركز نقل الدم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على كل مركز نقل دم أن يمسك سجلات خاصة يدون فيها ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - الرقم المتسلسل المعطى للكيس المحفوظ فيه الدم والمدون على لصاقة الوعاء."
        },
        {
          "type": "text",
          "data": "2 - اسم مقدم الدم."
        },
        {
          "type": "text",
          "data": "3 - كمية الدم وفئته وزمرته."
        },
        {
          "type": "text",
          "data": "4 - تاريخ أخذ الدم وانتهاء فعاليته."
        },
        {
          "type": "text",
          "data": "5 - نتائج فحصه وتحليله."
        },
        {
          "type": "text",
          "data": "6 - تاريخ تسليم الدم."
        },
        {
          "type": "text",
          "data": "7 - اسم المستلم وتوقيعه."
        },
        {
          "type": "text",
          "data": "8 - الوصفة الطبية المتضمنة طلب الدم كما ونوعا مع ذكر لمراجع موقعها وتشخيص المرض والاستخدام الملائم للدم."
        },
        {
          "type": "text",
          "data": "تحفظ هذه الوصفات في ملف خاص لمدة خمس سنوات بالنسبة لمقدمي الدم المقبولين ويمكن الرجوع إليه لدى كل طلب رسمي."
        },
        {
          "type": "text",
          "data": "أما بالنسبة لمقدمي الدم المرفوضين فلا يوجد مهلة محدد لذلك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تخضع مراكز نقل الدم لأحكام هذا القانون ولمراقبة وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "لوزير الصحة العامة، بقرار معلل منه، إقفال كل مركز نقل دم يخل بإحدى الشروط المنصوص عليها في هذا القانون لمدة شهرين على الأكثر وذلك بعد الاستماع إلى صاحب العلاقة ومن يريد الاستعانة به."
        },
        {
          "type": "text",
          "data": "عند تكرار المخالفة أو استمرار الخلل، لوزير الصحة العامة سحب الترخيص للمركز أو سحب الإجازة من الطبيب المسؤول عن الخلل بعد استطلاع رأي نقابة الأطباء وذلك ضمن مهلة شهر واحد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مركز نقل الدم مسؤولا عن ضمان جودة التحاليل المنجزة فيه يوميا وبيان ما يستند إليه في ممارسته اليومية في هذا المجال من توافر دليل الطرق الوسائل التقنية المتبعة (Manual of procedures) مع ضرورة اعتماد برامج ضمان الجودة والمراقبة والمعتمدة عالميا على الأجهزة والكواشف."
        },
        {
          "type": "text",
          "data": "يعتبر مركز نقل الدم مسؤولا عن إعطاء التعليمات الواجب إتباعها للحفاظ على صلاحية الدم المنقول خارج المركز."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "توضع جميع مراكز نقل الدم المرخصة بتصرف وزارة الصحة العامة في حالات الطوارئ بقرار من وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل من يخالف أحكام هذا القانون بغرامة مالية تتراوح بين مليون وخمسة ملايين ليرة لبنانية وبالحبس بين عشرة أيام وثلاث سنوات أو بإحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع على مقدمي الدم بأي شكل من الأشكال وتحت أي ظرف من الظروف البيع والإتجار بالدم لمراكز نقل الدم ويعاقب مقدم الدم والشاري وفقا للقوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الأحكام المخالفة لأحكام هذا القانون أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 تشرين الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة"
}