{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213291",
  "title": "تأسيس جمعية باسم: «منتدى معروب الثقافي» مركزها: معروب ـ قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "77",
    "date": " 08/03/2006",
    "oj_number": "14",
    "oj_publish_date": "16/03/2006",
    "oj_page": "1311-1312"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «منتدى معروب الثقافي» والمسجل لدى المديرية الإدارية المشتركة برقم 1534 تاريخ 21/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «منتدى معروب الثقافي».\r\nمركزها:\r\nمعروب ـ الشارع العام ساحة المطل ـ قرب مركز البلدية ـ ملك الحاج محمود علي حسين فنيش (ابو علي) ـ قضاء صور.\r\nغايتها:\r\n1 ـ نشر الثقافة العامة بين النشء عبر إقامة المحاضرات والندوات الثقافية وذلك من خلال تأسيس مكتبة عامة وإصدار نشرات ثقافية واجتماعية.\r\n2 ـ إنشاء المؤسسات التربوية.\r\n3 ـ تقديم المساعدات المادية للفقراء والمحتاجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي حسين عز الدين\r\nمحمد عبد الامير دبوق\r\nعلي قاسم فنيش\r\nهيام ابراهيم سليم\r\nمحمد سعيد دكروب\r\nمحمد سليم احمد شحاده\r\nحسن درويش خميس\r\nممثل الجمعية تجاه الحكومة: السيد محمد عبد الامير دبوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آذار 2006\nوزير الداخلية والبلديات بالوكالة\nد. احمد فتفت"
}