{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215049",
  "title": "تحديد أسعار مبيع التبغ الورق المعد للتصدير والعائد لعام 2005",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "838",
    "date": " 25/09/2006",
    "oj_number": "47",
    "oj_publish_date": "05/10/2006",
    "oj_page": "4876-4877"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم 14953 تاريخ 19/7/2005 (تأليف الحكومة)،\nبناء على القرار رقم 16 ل.ر تاريخ 30/1/1935 (احتكار التبغ والتنباك)،\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 12/6/1959 (تنظيم رقابة الدولة على إدارة حصر التبغ والتنباك)،\nبناء على القرار رقم 10412/1 تاريخ 27/9/1994 (نظام ترخيص استيراد المنتوجات التبغية وبيعها في لبنان)،\nبناء على اقتراح إدارة حصر التبغ والتنباك بكتابها رقم 317 تاريخ 30/8/2006،\nوبعد استطلاع رأي كل من مدير المالية العام بإحالته تاريخ 2/9/2006،\nورأى مفوض الحكومة بكتابه رقم 747 تاريخ 30/8/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  يبلغ هذا القرار لمن يلزم، ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد أسعار مبيع أصناف التبغ الورق المعد للتصدير من المحصول المحلي لموسم عام 2005 للكيلوغرام الواحد تسليم ظهر الباخرة في مرفأ بيروت، كما يلي: (انظر الجدول)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد أسعار مبيع أصناف تبغ ورق البقاع المعد للتصدير للعام 2005 للكيلوغرام الواحد تسليم ظهر الباخرة في مرفأ بيروت، كما يلي: (انظر الجدول)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن تعديل الأسعار المحددة في المادتين الأولى والثانية، زيادة أو نقصانا بنسبة لا تتعدى الـ 5% (خمسة بالمائة)، وذلك بالاستناد إلى تقرير معلل يبرر التعديل، على أن يتم ذلك بعد موافقة مفوض الحكومة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم قيام الجهة المستوردة باستلام وشحن كمية التبغ المحددة لها خلال مهلة شهرين من تاريخ إعلامها بوسائل التبليغ المتبعة بأن الكمية المذكورة المخصصة لها أصبحت جاهزة للتسليم، تضاف زيادة مقدارها 1.5% (واحد ونصف بالمائة) عن كل شهر أو كسر الشهر على الأسعار المحددة بموجب المادتين من هذا القرار لكل أصناف التبغ الورق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار لمن يلزم، ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "25 أيلول 2006\nوزير المالية\nجهاد أزعور"
}