{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213346",
  "title": "تأسيس جمعية باسم: «رابطة آل حبشي ـ عواد ـ حبقة» مركزها: دير الأحمر ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "86",
    "date": " 13/03/2006",
    "oj_number": "15",
    "oj_publish_date": "23/03/2006",
    "oj_page": "1376-1377"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «رابطة آل حبشي ـ عواد ـ حبقة» والمسجل لدى المديرية الإدارية المشتركة برقم 3014 تاريخ 6/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «رابطة آل حبشي ـ عواد ـ حبقة».\r\nمركزها: دير الأحمر ـ شارع الأرز ـ ملك طانيوس حبشي ـ قضاء بعلبك».\r\nغايتها: 1 ـ خيرية: تقديم مساعدات لأبناء العائلة المحتاجين.\r\n2 ـ اجتماعية: رفع مستوى أبناء العائلة اجتماعيا.\r\n3 ـ انمائية: المساهمة في إنماء المنطقة.\r\n4 ـ ثقافية: تنظيم دورات ثقافية لرفع مستوى أبناء العائلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخليل منصور حبشي\r\nمعوض بركات حبشي\r\nسامي فينيانوس حبشي\r\nنبيل سابا حبشي\r\nصبحي عواد عواد\r\nطانيوس خليل حبشي\r\nنايف عكرما حبشي\r\nدعيبس دياب حبشي\r\nجوزيف لحود حبقة\r\nغازي نجيب حبشي\r\nحنا شيبان حبشي\r\nجان توفيق حبشي\r\nكرم يوسف حبشي\r\nمنصور حنا حبشي\r\nممثل الجمعية تجاه الحكومة: السيد معوض بركات حبشي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آذار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}