{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213478",
  "title": "تطبيق اتفاقية بازل 2 الدولية حول كفاية رأس المال",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "9302",
    "date": " 01/04/2006",
    "oj_number": "18",
    "oj_publish_date": "06/04/2006",
    "oj_page": "1932-1934"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادتين 70 و174 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 30/3/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لغاية تطبيق أحكام هذا القرار، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "«اتفاقية بازل 2»: الاتفاقية الدولية الجديدة حول كفاية رأس المال."
        },
        {
          "type": "text",
          "data": "«المصارف اللبنانية التابعة للخارج»: المصارف اللبنانية التي يملك غالبية أسهمها مجموعة مصرفية أو مالية مسجلة في بلدان أجنبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المصارف العاملة في لبنان كافة العمل حثيثا وتدريجيا على تطبيق «اتفاقية بازل 2» لاحتساب نسبة الملاءة على أساس إفرادي أو مجمع، حيث ينطبق، اعتبارا من 1/1/2008 وفقا للأسس المحددة في هذا القرار وتبعا لما سوف يصدر لاحقا بهذا الشأن."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على المصارف اللبنانية:"
        },
        {
          "type": "text",
          "data": "1 ـ العمل على تطبيق المنهج المعياري (Standardised Approach) بغية احتساب مخاطر الائتمان."
        },
        {
          "type": "text",
          "data": "2 ـ العمل على تطبيق منهج المؤشر الأساسي (Basic Indicator Approach) بغية احتساب مخاطر التشغيل."
        },
        {
          "type": "text",
          "data": "3 ـ المباشرة اعتبارا من 31/8/2007 باحتساب مخاطر السوق على ان يتم اعتبارا من 1/1/2008 تضمين احتساب نسبة الملاءة، مستلزمات الأموال الخاصة لمواجهة مخاطر السوق."
        },
        {
          "type": "text",
          "data": "4 ـ أخذ موافقة مصرف لبنان للانتقال من تطبيق المنهجين المشار إليهما أعلاه إلى تطبيق المناهج الأكثر تقدما بعد تحقق لجنة الرقابة على المصارف من قدرة المصرف المعني على ذلك."
        },
        {
          "type": "text",
          "data": "5 ـ وضع خطة عمل لتنفيذ ما تقدم، تجري مناقشتها والموافقة عليها من قبل لجنة الرقابة على المصارف التي متابعة تطبيقها مع إدارة المصارف المعنية والطلب منها اتخاذ الخطوات الضرورية عند الحاجة."
        },
        {
          "type": "text",
          "data": "6 ـ تطبيق التعليمات الواردة في «الركيزة الثالثة» من «اتفاقية بازل 2» المتعلقة بتقيد المصارف بقواعد الشفافية وانضباط السوق."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 9707 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصارف اللبنانية التابعة لمجموعة مصرفية أو مالية مسجلة في دول تطبق «اتفاقية بازل 2» أن تعتمد المناهج التي تطبقها مؤسساتها الأم لاحتساب نسبة الملاءة بالإضافة إلى المناهج المعتمدة نظاميا في لبنان إذا كانت تختلف عن تلك المطبقة على مستوى المجموعة على أن تتحقق لجنة الرقابة على المصارف من المناهج المعتمدة ومدى ملاءمتها لوضع المصارف المعنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الفروع العاملة في لبنان للمصارف الأجنبية المسجلة في دول تطبق «اتفاقية بازل 2» أن تزود لجنة الرقابة على المصارف بالتقارير السنوية الصادرة عن مراكزها الرئيسية في الخارج المتعلقة بكفاية الأموال الخاصة، أيا تكن المناهج التي تطبقها المراكز الرئيسية على هذه الفروع في لبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على «المصارف اللبنانية التابعة للخارج» وفروع المصارف الأجنبية العاملة في لبنان الالتزام بتطبيق أحكام المادة الثالثة من هذا القرار إذا كانت تابعة لمؤسسات مسجلة في دول لا تطبق «اتفاقية بازل 2»."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المصارف العاملة في لبنان تعيين مسؤول عن تطبيق «اتفاقية بازل 2» (Basel II Project Manager) الذي يستحسن أن يكون أخصائيا في إدارة المخاطر وإبلاغ لجنة الرقابة على المصارف عن اسم هذا المسؤول ورقم هاتفه وبريده الإلكتروني قبل 30/4/2006."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف بإصدار التعاميم التطبيقية لهذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فوق صدوره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 نيسان 2006\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}