{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214521",
  "title": "المعالجة المحاسبية للشهرة الناتجة عن عمليات الدمج",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9371",
    "date": " 07/07/2006",
    "oj_number": "37",
    "oj_publish_date": "27/07/2006",
    "oj_page": "4366-4368"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المواد 146 و174 و179 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 14/6/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية، تطبيقا للمعايير المحاسبية الدولية، عدم استهلاك «الشهرة» الناتجة عن عمليات دمج مستقبلية على فترات زمنية معينة والاستعاضة عن ذلك بإخضاعها لاختبار تدني (Impairment test) دوري، على الأقل سنويا، وتسجيل قيمة التدني في حال وجوده في حساب الأرباح والخسائر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية، بالتنسيق مع مفوضي المراقبة على أعمالها، اتخاذ جميع الإجراءات التي تمكنها من إجراء اختبار التدني المذكور أعلاه بما فيه توزيع «الشهرة» الناتجة عن عمليات دمج مستقبلية على وحدات منتجة لتدفقات نقدية(Cash-generating unit) وذلك بتاريخ الدمج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على المصارف اللبنانية التي يوجد في وضعياتها المالية عنصر «شهرة» ناتج عن عمليات دمج سابقة لتاريخ صدور هذا القرار اتباع الإجراءات والأصول التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ التوقف عن استهلاك «الشهرة» بدءا من دورة عام 2006 وإخضاعها لاختبار التدني المشار إليه في المادتين الأولى والثانية أعلاه وإجراء القيود المحاسبية والتصحيحية اللازمة بحسب المعايير المحاسبية الدولية وذلك بالتعاون مع مفوضي المراقبة على أعمالها."
        },
        {
          "type": "text",
          "data": "2 ـ في ما خص المصارف التي منحت قروضا ميسرة من مصرف لبنان لقاء عمليات دمج سابقة، يعتبر الفارق بين القيمة الحالية لصافي إيرادات القروض الميسرة وقيمة الشهرة الناتجة عن عملية الدمج كجزء من اختبار التدني."
        },
        {
          "type": "text",
          "data": "3 ـ في حال عدم إمكانية إجراء اختبار التدني المشار إليه أعلاه، يتوجب إطفاء كامل رصيد الشهرة أما من خلال النتائج السابقة المدورة وأما من خلال حساب الأرباح والخسائر وذلك تطبيقا لطريقة معالجة الأخطاء المحاسبية السابقة التي تنص عليها المعايير المحاسبية الدولية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إضافة للأحكام الواردة في هذا القرار وفي كل ما لم يرد بشأنه نص مخالف. على المصارف التقيد بالمعايير المحاسبية الدولية في ما خص محاسبة الشهرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على مفوضي المراقبة على أعمال المصارف والمؤسسات المالية تضمين تقاريرهم السنوية حول البيانات المالية جميع الإفصاحات اللازمة بهذا الخصوص بما فيها تفاصيل اختبار التدني ونتائجه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تموز 2006\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}