{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215418",
  "title": "تعديل القرار الأساسي رقم 6101 تاريخ 8/2/1996 والقرار الأساسي رقم 7739 تاريخ 21/12/2000 (مساهمات مصارف الاعمال ومصارف التسليف المتوسط والطويل الاجل بالتسليفات المتوسطة والطويلة الاجل الممكن منحها من المصارف كافة).",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9455",
    "date": " 09/11/2006",
    "oj_number": "54",
    "oj_publish_date": "16/11/2006",
    "oj_page": "5819-5821"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المواد 76 و79 و174 منه،\nوبناء على المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 المتعلق بمصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل لا سيما المادة 5 منه،\nوبناء على القانون رقم 99 تاريخ 6/11/1991 المتعلق بالمصارف اللبنانية والأجنبية،\nوبناء على القرار الأساسي رقم 6101 تاريخ 8/2/1996 وتعديلاته المتعلق بمساهمات مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل بالتسليفات المتوسطة والطويلة الأجل الممكن منحها من المصارف كافة،\nوبناء على القرار الأساسي رقم 7739 تاريخ 21/12/2000 وتعديلاته المتعلق بشروط تأسيس المصارف في لبنان،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 8/11/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص المادة الخامسة من القرار الأساسي رقم 6101 تاريخ 8/2/1996 ويستبدل بالنص التالي:\r\n«لا يجوز أن يزيد مجموع توظيفات وتسليفات «مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل» الخاضعة لأحكام المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 وتعديلاته، بأي عملة كانت، للقطاع العام عن مجموع:\r\n1 ـ توظيفاتها في حصص الشراكة والمساهمات في القطاع الخاص وفي الشركات المختلطة اللبنانية وفي حصص أو سندات في صناديق استثمار لا توظف في سندات الخزينة اللبنانية.\r\n2 ـ توظيفاتها في عمليات الوساطة المالية كصانع سوق (Market maker) على أن تصفى السندات موضوع هذه العمليات خلال فترة 6 أشهر»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص المادة السابعة من القرار الأساسي رقم 6101 تاريخ 8/2/1996 ويستبدل بالنص التالي:\r\n«على المصارف المعنية تخفيض أي تجاوز على الحد المشار إليه في المادة الخامسة أعلاه بحيث:\r\n1 ـ لا يقل مجموع توظيفاتها المشار إليها في البندين (1) و(2) من المادة الخامسة أعلاه عن 50% من مجموع توظيفاتها وتسليفاتها، بأي عملة كانت، للقطاع العام خلال مهلة أقصاها 31/12/2007\r\n2 ـ لا يقل مجموع توظيفاتها المشار إليها في البندين (1) و(2) من المادة الخامسة أعلاه عن مجموع توظيفاتها وتسليفاتها، بأي عملة كانت، للقطاع العام خلال مهلة أقصاها 31/12/2008»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص البند (2) من المادة الأولى من القرار رقم 7739 تاريخ 21/12/2000 ويستبدل بالنص التالي:\r\n«2 ـ يحدد الرأسمال الأدنى للمصارف اللبنانية المتخصصة (مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل) والرأسمال الواجب تخصيصه لفروع المصارف الأجنبية المتخصصة المرخص لها بالعمل في لبنان بمبلغ مقداره ثلاثين مليار ليرة لبنانية يجمد من أصله نسبة يحددها المجلس المركزي كأمانة لحسابه لدى الخزينة اللبنانية، تعاد إليه بدون فائدة عند تصفية أعماله»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تشرين الثاني 2006\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}