{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215419",
  "title": "تعديل نظام الحدود القصوى لمخاطر التسهيلات المصرفية المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9456",
    "date": " 09/11/2006",
    "oj_number": "54",
    "oj_publish_date": "16/11/2006",
    "oj_page": "5821-5822"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، ولا سيما المواد 70، 79 و174 منه،\nوبناء على القرار الأساسي رقم 7055 تاريخ 13/8/1998 وتعديلاته المتعلق بنظام الحدود القصوى لمخاطر التسهيلات المصرفية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 8/11/2006،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص البند (أ) من المادة الأولى من النظام المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998 ويستبدل بالنص التالي:\r\n«أ ـ يعين الحد الأقصى لمجموع التسهيلات المصرفية المعطاة من أي مصرف عامل في لبنان إلى شخص واحد حقيقي أو معنوي أو إلى مجموعة مترابطة من مدينيه ضمن النسب التالية:\r\n1 ـ عشرين في المئة (20%) من الأموال الخاصة للمصرف في ما خص المقيمين في لبنان الذين يمنحون تسهيلات لاستعمالها في لبنان و/أو في دول مصنفة تصنيفا سياديا «+A » وما فوق او المقيمين في هذه الدول.\r\n2 ـ عشرة في المئة (10%) من اموال المصرف الخاصة، في ما خص المقيمين في لبنان الذين يمنحون تسهيلات لاستعمالها في دول مصنفة تصنيفا سياديا «A » وما دون و/او المقيمين في هذه الدول، على ان لا يتعدى مجموع التسهيلات موضوع هذه الفقرة:"
        },
        {
          "type": "text",
          "data": "ـ مئتين في المئة (200%) من هذه الأموال بالنسبة لمجموع الدول المصنفة تصنيفا سياديا «A » لغاية {BBB-} وعلى أن لا تتجاوز خمسين في المئة (50%) بالنسبة لكل واحدة من هذه الدول.\r\nـ مئة في المئة (100%) من هذه الأموال بالنسبة لمجموع الدول المصنفة تصنيفا سياديا أدنى من {BBB-} وعلى أن لا تتجاوز خمسة وعشرين في المئة (25%) بالنسبة لكل واحدة من هذه الدول.\r\nتطبق النسب والحدود المشار إليها أعلاه على التسهيلات المصرفية الممنوحة أو المستعملة، أيهما أكبر، سواء كانت في شكل مباشر أو غير مباشر، بعد تنزيل قيمة المؤونات المكونة من قبل المصرف لقاءها، إذا وجدت وذلك على أساس الأموال الخاصة الإفرادية للمصرف.\r\nوفي مطلق الأحوال لا يجب أن يتعدى مجموع التسهيلات المصرفية المعطاة من أي مصرف عامل في لبنان إلى شخص حقيقي أو معنوي أو إلى مجموعة مترابطة من مدينيه المقيمين أو غير المقيمين، سواء كانت مخصصة لاستعمالها في لبنان أو في دول أخرى، نسبة (20%) من أموال المصرف الخاصة»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف إلى المادة الأول من النظام المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998 البندان (ج) و(د) التالي نصهما:\r\n«ج ـ تنزل من احتساب النسب والحدود المنصوص عليها في البندين (أ) و(ب) من هذه المادة، عمليات تمويل التجارة الخارجية المثلثة (back to back).\r\nد ـ بغية تطبيق القواعد المنصوص عليها في البند (أ) من هذه المادة يعتمد تصنيف مؤسسة «ستاندرد اند بورز» (Standard & Poor’s) أو ما يوازيه من قبل مؤسسات التصنيف العالمية الأخرى (International Rating Agencies)»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المادة الثانية من النظام المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998 ويستبدل بالنص التالي:\r\n«لا تخضع للنسب المحددة في المادة الأولى من هذا النظام العمليات التالية:\r\nـ التسهيلات الممنوحة للمؤسسات العامة والاعتمادات المكفولة من قبل الدولة.\r\nـ التسهيلات الممنوحة من الفروع والمصارف التابعة المنشأة في الخارج إذا كانت لا تخضع لأي كفالة مباشرة أو غير مباشرة من المصرف الأم في لبنان.\r\nـ حسابات الانتربنك (Interbank) مع المصارف والمؤسسات المالية»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص المادة السابعة من النظام المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998 ويستبدل بالنص التالي:\r\n«تمنح المصارف التي تكون في وضع مخالف لأحكام المادة الأولى أعلاه مهلة حدها الأقصى 31/12/2007 بغية تسوية أوضاعها»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تشرين الثاني 2006\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}