{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215485",
  "title": "تعديل القرار الاساسي رقم 7694 تاريخ 18/10/2000 والقرار الاساسي رقم 7740 تاريخ 21/12/2000 والقرار الاساسي رقم 7776 تاريخ 21/2/2001 في إطار معالجة ديون العملاء المتضررين من جراء حرب تموز 2006 على لبنان",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9457",
    "date": " 09/11/2006",
    "oj_number": "55",
    "oj_publish_date": "23/11/2006",
    "oj_page": "5989-5992"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المواد 70 و174 و182 منه،\nوبناء على القرار الأساسي رقم 7694 تاريخ 18/10/2000 وتعديلاته المتعلق بتكوين المؤونات ونسبة الأموال الخاصة الجاهزة الصافية بالعملة اللبنانية،\nوبناء على القرار الأساسي رقم 7740 تاريخ 21/12/2000 وتعديلاته المتعلق بتصفية العقارات والمساهمات وحصص الشراكة المتملكة استيفاء لديون موقوفة أو مشكوك بتحصيلها عملا بأحكام المادة 154 من قانون النقد والتسليف،\nوبناء على القرار الأساسي رقم 7776 تاريخ 21/2/2001 وتعديلاته المتعلق عمليات التسليف والتوظيف والمساهمة والمشاركة،\nوبناء على قرار المجلس المركزي لمصرف لبنان والمتخذ في جلسته المنعقدة بتاريخ 8/11/2006\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل التاريخ الوارد في مطلع البند (4) من المادة الثانية من القرار الأساسي رقم 7694 تاريخ 18/10/2000 حيث يصبح «31/12/2008» بدلا من «31/12/2007»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص الفقرة (ز) من البند (4) من المادة الثانية من القرار الأساسي رقم 7694 تاريخ 18/10/2000 ويستبدل بالنص التالي:\r\n«ز ـ على المصارف العاملة في لبنان، تحت طائلة اتخاذ العقوبات الإدارية المناسبة بحقها، تكوين احتياطي خاص عن القسم غير المغطى بالمؤونات من الديون المشكوك بتحصيلها والديون الرديئة موضوع البند (4) هذا والتي لم يتم تسويتها، وفقا لما يلي:\r\nـ بنسبة 30% في حال لم يتم تسوية 40% على الأقل، من مجموع محفظتها من الديون غير المنتجة المحددة أعلاه قبل تاريخ 30/6/2007\r\nـ بنسبة 60% في حال لم يتم تسوية 60% على الأقل، من مجموع محفظتها من الديون غير المنتجة المحددة أعلاه قبل تاريخ 31/12/2007\r\nـ بنسبة 100% في حال لم يتم تسوية كامل محفظتها من الديون غير المنتجة المحددة أعلاه، قبل تاريخ 31/12/2008\r\nمن أجل احتساب النسب المشار إليها في هذا البند وفي البند (4) من المادة الخامسة من القرار الأساسي رقم 7740 تاريخ 21/12/2000 يعود للجنة الرقابة على المصارف الموافقة على استثناء الديون الرديئة المدرجة خارج الميزانية والتي مضى على تصنيفها رديئة أكثر من خمس سنوات بتاريخ 30/6/2003»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيضاف إلى القرار الأساسي رقم 7694 تاريخ 18/10/2000 «المادة الثانية مكرر» التالي نصها:\r\n«المادة الثانية مكرر: يمكن للمصارف وللمؤسسات المالية ولشركات الإيجار التمويلي، خلال مدة أقصاها 31/12/2007، معالجة القروض الممنوحة لعملائها المتضررين من حرب تموز 2006 على لبنان وفق الأصول والآلية التالية:\r\n1 ـ اعتماد محفظة الديون كما بتاريخ 31/7/2006 باستثناء القروض التي تستفيد من دعم الدولة للفوائد المدينة شرط أن تكون:\r\nأ ـ أما ديون عملاء متضررين بشكل غير مباشر نتيجة حرب تموز 2006 على لبنان و/أو نتيجة الحصار المفروض عليه مما أدى إلى تغيير في التدفقات النقدية لهؤلاء دون أن تطيح بإمكانية متابعة أعمالهم وبالتالي إمكانية متابعة تسديد هذه الديون خلال فترة محددة.\r\nب ـ أما ديون عملاء متضررين بشكل غير مباشر بالأعمال الحربية دون أن يعيق هؤلاء المدينين عن متابعة أعمالهم والنهوض مجددا ومتابعة تسديد هذه الديون خلال فترة محددة.\r\nج ـ أما ديون عملاء متضررين بشكل غير مباشر بالأعمال الحربية مما أدى واقعيا أو قانونيا إلى تعذر متابعة أعمال هؤلاء المدينين وبالتالي عدم إمكانية تسديد ديونهم.\r\n2 ـ موافقة لجنة الرقابة على المصارف على:\r\nأ ـ شطب هذه الديون كليا بناء لاتفاق صريح أو ضمني مع العميل على إبراء ذمة هذا الأخير من الدين ولقاء تنازل المصرف أو المؤسسة المالية أو شركة الإيجار التمويلي عن هذا الذين بصورة نهائية.\r\nب ـ إعادة تقسيط رصيد هذه القروض بناء على دراسة تقدمها المؤسسة المعنية الدائنة إلى اللجنة عن وضع كل عميل على حدة وذلك وفقا لبرنامج التسديد الجديد المحدد في المقطع «ثالثا» من البند (3) من هذه المادة.\r\n3 ـ مع مراعاة أحكام البند (5) من هذه المادة، إدراج هذه الديون ضمن بند يفرع عن بند «ديون للمتابعة والتسوية» ويسمى «ديون للمتابعة والتسوية نتيجة حرب تموز 2006 على لبنان» وذلك بعد:\r\nأولا: تخفيض الديون موضوع الفقرة (ج) من البند (1) من هذه المادة، كليا أو جزئيا، بقيمة العقارات والمساهمات وحصص الشراكة المتملكة من المدين عن طريق الإيفاء بأداء العوض، إن وجدت، شرط التثبت من قدرة العميل على خدمة الدين وفقا لبرنامج التسديد الجديد المحدد في المقطع «ثالثا» من البند (3) هذا.\r\nفي حال الاختلاف بين لجنة الرقابة على المصارف والمؤسسة المعنية الدائنة على قيمة التملك عن طريق الإيفاء بأداء العوض يحال الأمر إلى لجنة خاصة يعينها حاكم مصرف لبنان تضم من بين أعضائها ممثلا عن لجنة الرقابة على المصارف وعن المؤسسة المعنية الدائنة.\r\nتبدي هذه الأخيرة رأيها حول موضوع النزاع وترفع توصية بهذا الخصوص إلى المجلس المركزي لمصرف لبنان الذي يعود له تقرير ما يراه مناسبا بهذا الشأن.\r\nثانيا: إعادة احتساب الفوائد المطبقة على الحسابات المدينة موضوع التسوية، بمعدل يصار الاتفاق عليه مع العميل.\r\nيجري احتساب هذه الفوائد عن الفترة الواقعة بين تاريخ استحقاق أول دفعة لم يتم تسديدها وتاريخ إجراء التسوية.\r\nثالثا: إعادة تقسيط رصيد هذه الديون بموجب سندات تجارية لأمر المؤسسة المعنية الدائنة ولمدة لا تزيد عن عشر سنوات وبفائدة تحتسب وتدفع مرتين في السنة، بمعدل يصار الاتفاق عليه مع العميل وذلك في ما خص:\r\nـ الديون موضوع الفقرتين (أ) و(ب) من البند (1) من هذه المادة.\r\nـ الديون موضوع الفقرة (ج) من البند (1) من هذه المادة بعد تخفيضها بقيمة العقارات والمساهمات وحصص الشراكة المتملكة من المؤسسة المعنية الدائنة.\r\nيمكن حسم هذه السندات، مع حق الرجوع، لدى مصرف لبنان وعلى أن يخصص ناتج الحسم لشراء شهادات إيداع مصدرة من هذا الأخير بذات الفائدة المحتسبة على هذه السندات.\r\nيتم الحسم على أساس رصيد القرض المعاد جدولته قبل احتساب الفائدة.\r\n4 ـ إعلام لجنة الرقابة على المصارف عن كل سند يستحق ولا يتم تسديده خلال تسعين يوما من تاريخ الاستحقاق وتكوين مؤونات مقابله، على أن تكون مؤونة بكامل رصيد الدين إذا تخلف العميل عن تسديد ثلاثة سندات متتالية، أو إذا مضى على تخلفه عن تسديد أي استحقاق مدة سنة كاملة.\r\n5 ـ إذا تضمن عقد التسوية مع العميل أحد الأمرين التاليين:\r\nـ إعفاء المدين من جزء من الدين مع الاحتفاظ بحق المطالبة بهذا الجزء في حال لم يتقيد ببرنامج التسديد،\r\nـ إعفاء المدين من جزء من الدين بعد الالتزام بالتسديد وفقا للبرنامج المتفق عليه.\r\nتتخذ الاجراءات التالية:\r\nأولا: تكوين مؤونات بما يوازي قيمة الجزء من الدين الذي يتم إعفاء العمل منه نهائيا بموجب عقد التسوية إذا التزم بكامل برنامج التسديد، وإدراجه ضمن بند «الديون التي تم تسويتها نتيجة حرب تموز 2006 على لبنان، المكون مقابلها مؤونات بالكامل المنقولة إلى حسابات للذكر حسب الأصول»، خارج الميزانية ولا يصرح عنه في هذه الحال إلى المصلحة المركزية للمخاطر المصرفية.\r\nثانيا: يطفأ الجزء من الدين المشار إليه في المقطع «أولا» من البند (5) هذا في حال الالتزام ببرنامج التسديد أو يتم إدراجه ضمن بند «ديون على الزبائن مشكوك بتحصيلها أو رديئة» داخل الميزانية في حال عدم التسديد وبالتالي يتم التصريح عنه إلى المصلحة المركزية للمخاطر المصرفية.\r\n6 ـ إعادة جدولة الدفعات التي تستحق اعتبارا من تموز 2006 ولغاية آخر حزيران 2007 عن ديون العملاء المتضررين والتي سبق أن تم تسويتها وفقا لأحكام البندين (4) و(5) من المادة الثانية من هذا القرار، قبل تاريخ 12/7/2006 بحيث يتم تحويل الأقساط المعاد جدولتها لآخر فترة القرض.\r\n7 ـ إعلام مصرف لبنان ولجنة الرقابة على المصارف عند استفادة العملاء المتضررين من مساعدات أو منح من أي جهة كانت»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعدل التاريخ الوارد في آخر البند (4) من المادة الخامسة من القرار الأساسي رقم 7740 تاريخ 21/12/2000 بحيث يصبح «31/12/2007» بدلا من «31/12/2006»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف إلى المادة الخامسة من القرار الأساسي رقم 7740 تاريخ 21/12/2000 البند (5) التالي نصه:\r\n«5 ـ يمكن تكوين الاحتياطي المشار إليه في البند (1) من هذه المادة على مدى عشرين سنة وبمعدل (20/1) سنويا بحدود ديون العملاء المتضررين التي يتم تسويتها عملا بأحكام «المادة الثانية مكرر» من القرار الأساسي رقم 7694 تاريخ 18/10/2000"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيضاف إلى آخر الفقرة (ج) من البند (1) من المادة الثانية مكرر من القرار الأساسي رقم 7776 تاريخ 21/12/2001 المقطع التالي نصه:\r\n«استثناء لأحكام هذه الفقرة يمكن منح تسهيلات بالحساب الجاري لعميل واحد لا تتعدى نسبة 100% من رأسماله التشغيلي ولا تتجاوز في كل الأحوال ما مجموعه سبعة أضعاف أموال العميل الخاصة وأما حساب المستثمر إذا كان العميل شخصا طبيعيا أو مؤسسة فردية وذلك لمدة أقصاها تاريخ 31/12/2007»."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تشرين الثاني 2006\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}