{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213354",
  "title": "تأسيس جمعية سياسية باسم: «حزب حركة الاصلاح والتنمية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "94",
    "date": " 15/03/2006",
    "oj_number": "15",
    "oj_publish_date": "23/03/2006",
    "oj_page": "1386-1387"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تكليف الحكومة) والمرسوم رقم 14954 تاريخ 29/7/2005 (تعيين وزراء بالوكالة عند غياب الوزراء الأصيلين)،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «حزب حركة الاصلاح والتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 4863 تاريخ 27/2/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية السياسية المسماة: «حزب حركة الاصلاح والتنمية».\r\nمركزها: بيروت ـ عائشة بكار ـ منطقة دار الفتوى ـ شارع محي الدين خياط ـ زاروب عبلا ـ مركز الدعوة.\r\nغايتها: أولا: تنمية الحس الوطني والعمل على بناء دولة المؤسسات الوطنية، بعيدا عن الطائفية والعشائرية والإقطاعية.\r\nثانيا: العمل على تصحيح مسار النظام اللبناني بحيث:\r\n1 ـ يحقق العدل الاجتماعي والمساواة بين المواطنين.\r\n2 ـ يحمي الحرية الاقتصادية ويصون الملكية الخاصة ويمنع الاستغلال والاحتكار.\r\n3 ـ يعتمد الكفاءة والأمانة والاختصاص في المراكز والمناصب والإدارة.\r\n4 ـ يحمي الأخلاق ويحفظ استقرار الأسرة ويصونها من الانحلال.\r\nثالثا: اعتماد الديمقراطية التي تضمن التعددية السياسية والتداول السلمي للسلطة.\r\nرابعا: إلغاء الطائفية السياسية واحترام نظام الأحوال الشخصية لكل طائفة.\r\nخامسا: تطوير قانون الانتخاب بحيث يكون أكثر عدالة وتمثيلا للشعب اللبناني.\r\nسادسا: نشر الفضيلة والقيم الأخلاقية المنبثقة عن الإيمان بالله وبرسالاته السماوية.\r\nسابعا: إشاعة الإلفة والتعاون وتحقيق السلام والمؤاخاة بين المواطنين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاسعد أحمد هرموش\r\nحسين شريف حماده\r\nابراهيم ناجي مصري\r\nبسام ابراهيم حمود\r\nعزام اسعد أيوبي\r\nممثل الجمعية تجاه الحكومة: السيد اسعد أحمد هرموش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 آذار 2006\nوزير الداخلية والبلديات بالوكالة\nد. أحمد فتفت"
}