{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215659",
  "title": "انشاء \"صندوق الزكاة في طرابلس -دار الفتوى.\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "96",
    "date": " 28/10/2006",
    "oj_number": "1",
    "oj_publish_date": "04/01/2007",
    "oj_page": "32-33"
  },
  "preamble": "إن مفتي الجمهورية اللبنانية،\nرئيس المجلس الشرعي الإسلامي الأعلى،\nبناء على المواد رقم 1 و2 و3 من المرسوم الاشتراعي رقم 18/1955م وتعديلاته،\nبناء على القرار رقم 14/1997 (إنشاء المديرية العامة لصندوق الزكاة)،\nواستنادا إلى المصلحة الدينية والاجتماعية والرعائية لمسلمي منطقة طرابلس في شمال لبنان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10  يعمل بهذا القرار فور صدوره ويكلف المدير العام لصندوق الزكاة في بيروت تطبيق أحكامه، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أنشئ «صندوق الزكاة في طرابلس ـ دار الفتوى» وشكلت لجنته من أصحاب الفضيلة والسادة الآتية أسماؤهم:"
        },
        {
          "type": "text",
          "data": "1 ـ معالي الأستاذ عمر مسقاوي: رئيسا للجنة."
        },
        {
          "type": "text",
          "data": "2 ـ الشيخ محمد الإمام: عضوا."
        },
        {
          "type": "text",
          "data": "3 ـ المهندس د. عبد الإله ميقاتي: عضوا."
        },
        {
          "type": "text",
          "data": "4 ـ السيد عثمان هاشم غندور: عضوا."
        },
        {
          "type": "text",
          "data": "5 ـ السيد وليد عبد الرزاق الحجة: عضوا."
        },
        {
          "type": "text",
          "data": "6 ـ القاضي سعيد عدرة: عضوا."
        },
        {
          "type": "text",
          "data": "7 ـ القاضي طارق زيادة: عضوا."
        },
        {
          "type": "text",
          "data": "8 ـ الدكتور علي بازارباشي: عضوا."
        },
        {
          "type": "text",
          "data": "9 ـ الدكتور جمال الزعيم منجد: عضوا."
        },
        {
          "type": "text",
          "data": "10 ـ المهندس عثمان صديق عدر: عضوا."
        },
        {
          "type": "text",
          "data": "11 ـ المحامي فهمي رشيد كرامي: عضوا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مدة ولاية هذه اللجنة سنة واحدة قابلة للتجديد اعتبارا من تاريخ صدور هذا القرار، وتستمر اللجنة في أعمالها ومهامها حتى تشكيل اللجنة الجديدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق اللجنة أحكام فريضة الزكاة الركن الثالث من أركان الإسلام، وتعمل على تعريف المسلمين بأهمية هذه الفريضة في حياتهم الدينية والاقتصادية والاجتماعية، وعلى تحقيق غاياتها في إغناء ذوي الحاجات المختلفة، واستقبال زكاة الأموال من مصادرها وصرفها في مصارفها الشرعية، وفق أحكام الشريعة الإسلامية الغراء المقررة في القرآن الكريم والسنة النبوية الشريفة وتطبيقاتها الفقهية، وعضوية هذه اللجنة حسبة لله تعالى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعمل اللجنة بإشراف المديرية العامة لصندوق الزكاة في لبنان (في مركزها الرئيسي في بيروت)، وتطبق النظم الإدارية والمالية المقررة لديها، وتقدم كل ستة أشهر تقريرا عن أعمالها ومقدار الأموال التي جمعتها، والجهات التي صرفتها عليها إلى مفتي طرابلس، ونسخة عنه إلى المديرية العامة لصندوق الزكاة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تودع أموال صندوق الزكاة في طرابلس في حساب يفتحه مفتي الجمهورية اللبنانية أو المفتي المحلي في أحد المصارف باسم «صندوق الزكاة في طرابلس ـ دار الفتوى» بموجب كتاب يوجهه للمصرف بناء على اقتراح لجنة الصندوق في طرابلس، يعتمد فيه توقيع رئيسها وأمين الصندوق أو المحاسب على هذا الحساب متحدين غير منفردين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة صندوق الزكاة في طرابلس مرة واحدة كل خمسة عشر يوما على الأقل، بدعوة من رئيس لجنة الصندوق وبرئاسته مرفقة بجدول أعمال الاجتماع بالتنسيق مع مرجع اللجنة مفتي طرابلس."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مفتي طرابلس هو مرجع صندوق الزكاة في طرابلس ويشرف على أعمال لجنته، وله دعوتها عند الحاجة للاجتماع برئاسته لمناقشة الخطط العامة لأعمالها وتحقيق أهداف الصندوق في طرابلس، وترفع إليه قراراتها وتصبح نافذة بعد تصديقه عليها، ونسخة عنها إلى المدير العام لصندوق الزكاة في لبنان بعد التصديق عليها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمثل لجنة صندوق الزكاة في طرابلس ـ دار الفتوى رئيس لجنة الصندوق لدى رئاسة مجلس الوزراء وسائر الجهات الرسمية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشكل مفتي الجمهورية اللبنانية لجنة صندوق الزكاة في طرابلس ـ دار الفتوى من اثني عشرة عضوا على الأقل بناء على اقتراح مفتي طرابلس، ويمكن لمفتي الجمهورية تعديل هذا القرار بزيادة الأعضاء بناء على اقتراح مفتي طرابلس بعد التشاور مع رئيس لجنة الصندوق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره ويكلف المدير العام لصندوق الزكاة في بيروت تطبيق أحكامه، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت 6 شوال 1427هـ و28 تشرين الأول 2006م\nمفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nالشيخ محمد رشيد راغب قباني"
}