{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213423",
  "title": "إصدار طوابع بريدية تذكارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "97",
    "date": " 04/02/2006",
    "oj_number": "16",
    "oj_publish_date": "30/03/2006",
    "oj_page": "1599-1601"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سميا البند 13 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها.\nبناء على قرار مجلس الوزراء رقم 34 تاريخ 24/11/2005 (رقم المحضر 20) القاضي بتعديل القرار رقم 37 تاريخ 9/9/2004 (رقم المحضر 55) لجهة الموافقة على إصدار مجموعة طوابع بريدية تذكارية بمناسبة مرور 125 سنة على تأسيس جمعية المقاصد الإسلامية في صيدا، وأيضا الموافقة على إصدار مجموعة طوابع بريدية تذكارية أخرى بمناسبة مرور 125 سنة على تأسيس جمعية المقاصد الخيرية الإسلامية في بيروت، وتفويض وزير الاتصالات تحديد عدد وفئات ومواصفات هذه الطوابع بقرار يصدر عنه، على أن يجري بيعها للمجموعات التذكارية خلال مدة ستة أشهر من تاريخ وضعها في التداول، وللتخليص على المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة،\nبناء على القرار رقم 73/1 تاريخ 10/3/2005 المتعلق بالإجارة للمديرية العامة للبريد إصدار مجموعة طوابع بريدية تذكارية بالتنسيق مع شركة ليبان بوست باسم المقاصد الإسلامية استنادا إلى قرار مجلس الوزراء المشار إليه رقم 37 تاريخ 9/9/2004 (رقم المحضر 55)، وتحديد عددها وفئتها ومواصفاتها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/ وتاريخ 8/2/2002,\nبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 73/1 تاريخ 10/3/2005 المتعلق بالإجازة للمديرية العامة للبريد إصدار مجموعة طوابع بريدية تذكارية بالتنسيق مع شركة ليبان بوست باسم المقاصد الإسلامية، وتحديد عددها وفئتها ومواصفاتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار مجموعتين من الطوابع البريدية التذكارية بالمناسبتين المبينتين أدناه، يحدد عدد وفئات ومواصفات هذه الطوابع على الشكل التالي:"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 277 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية التذكارية المبينة في المادة الثانية من هذا القرار بالإضافة إلى مئة طابع من كل فئة من فئات هذه الطوابع معطل كل طابع منها بعبارة (Specimen) في لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وبالمطابع الأجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة إلى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذه الطوابع للمجموعات التذكارية خلال مدة ستة أشهر من تاريخ وضعها في التداول، وبشكل منفصل واختياري لكل مناسبة إصدار منها، وبعد انتهاء هذه المدة تتخذ الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1) يتولى رئيس دائرة الطوابع وآلات التخليص البريدي ورئيس قسم الطوابع البريدية في المديرية العامة للبريد بإشراف رئيس مصلحة الشؤون المالية (المحتسب المركزي للبريد) إجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ جرد الكميات المباعة والمتبقية من الطوابع البريدية التذكارية العائدة لكل مناسبة إصدار حسب تاريخ وضعها في التداول.\nب ـ تنظيم محضر مفصل بالنتيجة يرفع إلى المدير العام للبريد لاستكمال الإجراءات المتعلقة بوضع الكميات المتبقية من هذه الطوابع في التداول كطوابع بريدية عادية للتخليص على المواد البريدية.\nج ـ إحالة نسخة عن هذا المحضر إلى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذه الطوابع للمجموعات التذكارية."
        },
        {
          "type": "text",
          "data": "2) توضع الكميات المتبقية من هذه الطوابع في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية والحريق على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 شباط 2006\nوزير الاتصالات\nمروان حماده"
}