{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213084",
  "title": "اصدار طوابع بريدية تذكارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "98",
    "date": " 04/02/2006",
    "oj_number": "11",
    "oj_publish_date": "23/02/2006",
    "oj_page": "992/995"
  },
  "preamble": "إن وزير الاتصالات\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها،\nبناء على قرارات مجلس الوزراء رقم 44 تاريخ 6/9/2005 (رقم المحضر 9)، ورقم 61 تاريخ 29/9/2005 (رقم المحضر 11)، ورقم 62 تاريخ 29/9/2005 (رقم المحضر 11)، ورقم 16 تاريخ 6/10/2005 رقم المحضر 13)، ورقم 33 تاريخ 6/10/2005 (رقم المحضر 13) ورقم 17 تاريخ 24/11/2005 (رقم المحضر 20) القاضية بالموافقة على إصدار طوابع بريدية تذكارية ووحدات (بلوكات) تذكارية بالمناسبات المبينة أدناه، وتفويض وزير الاتصالات اتخاذ الإجراءات اللازمة لهذه الغاية، وتحديد عددها وفئاتها ومواصفاتها بقرار يصدر عنه، وأن يجري بيعها للمجموعات التذكارية خلال مدة ستة أشهر من تاريخ وضعها في التداول، وللتخليص على المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002\nوبناء على اقتراح المدير العام للبريد.\nـ يقرر ما يأتي ـ",
  "articles": [
    {
      "number": "5  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار طوابع بريدية تذكارية ووحدات (بلوكات) تذكارية بالمناسبات المبينة أدناه، يحدد عددها وفئاتها ومواصفاتها على الشكل التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية التذكارية والوحدات (البلوكات) المبينة في المادة الأولى من هذا القرار بالإضافة إلى مئة طابع من كل فئة من فئات هذه الطوابع ومئة وحدة (بلوك) معطل كل طابع ووحدة (بلوك منها بعبارة (Specimen) في لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وبالمطابع الأجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 466/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة إلى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذه الطوابع البريدية التذكارية والوحدات (البلوكات) للمجموعات خلال مدة ستة أشهر من تاريخ وضعها في التداول، وبشكل منفصل واختياري لكل مناسبة إصدار منها، وبعد انتهاء هذه المدة تتخذ الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1) يتولى رئيس دائرة الطوابع وآلات التخليص البريدي ورئيس قسم الطوابع البريدية في المديرية العامة للبريد بإشراف رئيس مصلحة الشؤون المالية (المحتسب المركزي للبريد) إجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ جرد الكميات المباعة والمتبقية من الطوابع البريدية التذكارية والوحدات (البلوكات) العائدة لكل مناسبة إصدار حسب تاريخ وضعها في التداول."
        },
        {
          "type": "text",
          "data": "ب ـ تنظيم محضر مفصل بالنتيجة يرفع إلى المدير العام للبريد لاستكمال الإجراءات المتعلقة بوضع الكميات المتبقية من هذه الطوابع والحودات (البلوكات) في التداول كطوابع بريدية عادية للتخليص على المواد البريدية."
        },
        {
          "type": "text",
          "data": "ج ـ إحالة نسخة عن هذا المحضر إلى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذه الطوابع والوحدات (البلوكات) للمجموعات التذكارية."
        },
        {
          "type": "text",
          "data": "2) توضع الكميات المتبقية من هذه الطوابع والوحدات (البلوكات) في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية والحريق على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 شباط 2006\nوزير الاتصالات\nمروان حماده"
}