{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213021",
  "title": "نقل ملكية مطبوعة \"الثقافة\" الاسبوعية غير السياسية وجعلها متخصصة بالثقافة النفسية التربوية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9",
    "date": " 13/01/2006",
    "oj_number": "9",
    "oj_publish_date": "16/02/2006",
    "oj_page": "812/813"
  },
  "preamble": "إن وزير الاعلام،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون المطبوعات الصادر بتاريخ 14/9/1962،\nبناء على التصريح عن نشرة المؤرخ في 24/1/1949،\nبناء على قرار حصر الارث رقم 436 تاريخ 1/4/1982 القاضي بحصر ارث المرحوم اديب يوسف صادر بزوجته وأولاده،\nبناء على عقد التفرغ المسجل لدى الكاتب العدل في جديدة المتن الأستاذ جوزف فايز الحاج تحت رقم 12007 تاريخ 3/11/1982 والذي بموجبه تفرغ ورثة المرحوم اديب يوسف صادر عن ملكية مطبوعة «الثقافة» لصالح السيد جوزف اديب صادر،\nبناء على عقد التنازل المنظم لدى الكاتب العدل في الدكوانة الأستاذة مايا جورج حكيم والمسجل تحت عدد 3274 تاريخ 29/7/2005 والذي بموجبه تنازل السيد جوزف اديب صادر عن ملكية مطبوعة «الثقافة» الأسبوعية، غير السياسية، لمصلحة السيدتين تمارا سهيل مرقده وميرنا جوزف حلبي،\nبناء على الطلب المقدم من السيدتين تمارا سهيل مرقده وميرنا جوزف حلبي والمسجل تحت رقم 3651 تاريخ 25/10/2005 (طلب نقل ملكية المطبوعة وجعلها متخصصة)،\nبناء على اقتراح المدير العام لوزارة الاعلام،\nوبعد استشارة نقابة الصحافة اللبنانية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل كامل ملكية مطبوعة «الثقافة» الأسبوعية، غير السياسية، من اسم السيد جوزف اديب صادر، إلى اسم السيدتين تمارا سهيل مرقده وميرنا جوزف حلبي اللبنانيتي الجنسية، وجعلها متخصصة بالثقافة النفسية التربوية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتحمل السيدة ميرنا جوزف حلبي مسؤولية المطبوعة بصفتها حائزة على إجازة في علم النفس."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنحى المطبوعة ومديرها المسؤول عن الجدول النقابي للصحافة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 كانون الثاني 2006\nوزير الاعلام\nغازي العريضي"
}