{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182459",
  "title": "آلية تطبيق مواصفات قواطع الالمنيوم المبثوقة والمؤنودة والمطلية لاعمال الهندسة المدنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "11",
    "date": " 28/05/2001",
    "oj_number": "30",
    "oj_publish_date": "28/06/2001",
    "oj_page": "2333-2334"
  },
  "preamble": "ان وزير الصناعة,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على المرسوم رقم 5244 تاريخ 05/04/2001 (اعطاء صفة الالزام لمواصفات قواطع الالمنيوم المبثوقة والمؤنودة والمطلية لاعمال الهندسة المدنية),\nبناء على اقتراح مدير عام معهد البحوث الصناعية,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويبلغ لمن يلزم.",
      "content": [
        {
          "type": "text",
          "data": "أ­ - يقوم صاحب العلاقة قبل 48 ساعة على الاقل من وصول الشحنة بابلاغ معهد البحوث الصناعية بكتاب خطي عن موعد وصول الشحنة مرفق به:"
        },
        {
          "type": "text",
          "data": "- نسخة عن بوليصة الشحن،\n- نسخة عن شهادات المطابقة من بلد المنشأ وفق اتفاقات الاعتراف المتبادل حيثما وجدت،"
        },
        {
          "type": "text",
          "data": "ب­ - عند وصول الشحنة­ يقوم معهد البحوث الصناعية بالتدقيق بشهادات المنشأ وبمطابقة بطاقات او بيانات التعريف مع بوليصة الشحن،­ قبل وخلال التفريغ، يقوم خبراء معهد البحوث الصناعية باخذ العينات واجراء الفحوصات واصدار الشهادات اللازمة،­ يسلم معهد البحوث الصناعية نسخة عن الشهادات لكل من اصحاب العلاقة وادارة الجمارك اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في البضاعة المصنعة محليا ­ يقوم معهد البحوث الصناعية بالتحقق الدوري من مطابقة انتاج المصانع المحلية للمواصفات اللبنانية الالزامية."
        },
        {
          "type": "text",
          "data": "يشمل هذا التحقق اخذ العينات وفحصها او تحليلها او اختبارها والكشف على نظام ضبط الجودة الداخلي لدى المصنع المعني ومعايرة اجهزة الانتاج والفحص والاختبار ­ يمنع على المصانع المحلية بيع او اخراح اية بضاعة من المصنع او من المستودعات التابعة لها قبل صدور شهادة المطابقة الصادرة عن معهد البحوث الصناعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى المصنعون المحليون والمستوردون مهلة تنتهي بتاريخ 19/07/2001 لتطبيق ما ورد في المواصفات اللبنانية ولا سيما المادة العاشرة منها (المعلومات البيانية)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلزم المستوردون والمصانع المحلية بارفاق نسخة عن شهادة المطابقة الصادرة عن معهد البحوث الصناعية مع كل فاتورة من البضاعة اثباتا لمطابقة هذه البضاعة للمواصفات اللبنانية, ويعود للمعهد تحديد طبيعة وماهية وصلاحية الشهادة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم مطابقة البضاعة المستوردة او المصنعة محليا يبلغ معهد البحوث الصناعية فورا مديرية الجمارك العامة ووزارة الاقتصاد والتجارة ووزارة الصناعة لاخذ الاجراءات القانونية اللازمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ لمن يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/05/2001\nوزير الصناعة\nجورج افرام"
}