{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197117",
  "title": "اعطاء طلبات الترخيص لانشاء واستثمار المؤسسات السياحية في وسط بيروت التجاري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 16/01/2001",
    "oj_number": "5",
    "oj_publish_date": "25/01/2001",
    "oj_page": " 304-305"
  },
  "preamble": "ان وزير السياحة,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000,\nبناء على المرسوم 15598/70 (تحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية) وتعديلاته,\nبناء على قانون البناء رقم 148/83 وتعديلاته والمرسوم التطبيقي رقم 2791/92 وتعديلاته,\nوتسهيلا للاستثمار السياحي في وسط بيروت التجاري,\nوبانتظار ايجاد حل لمسألة المواقف بين بلدية بيروت والشركة اللبنانية لتطوير واعادة اعمار وسط مدينة بيروت ش.م.ل.,\nبناء لاقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 يعمل بهذا القرار فورا وينشر حيث تدعو الحاجة.\nيعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعطى طلبات الترخيص العائدة للمرحلة الاولى المقدمة او التي ستقدم لاحقا من قبل المؤسسات السياحية, فى وسط بيروت التجاري حصرا, موافقة المرحلة الاولى, شرط تأمين جميع المستندات الثبوتية العائدة لهذه المرحلة, باستثناء مواقف السيارات التي يترك امر بتها لمجلس بلدية بيروت, عند احالة الملف الى المحافظة عملا باحكام المادة 51 من قانون البلديات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الترخيص للمقاهي والمراقص والنوادي الليلية والحانات (البارات) ان تكون في بناء مستقل او في بناء غير سكني."
        },
        {
          "type": "text",
          "data": "اما المطاعم فيشترط للترخيص بها في الابنية السكنية تكون في الطوابق السفلية او الارضية او الاولى او على سطح البناء على ان يكون لها مدخل او مصعد خاص ."
        },
        {
          "type": "text",
          "data": "وفي الابنية غير السكنية يمكن الترخيص للمطاعم على انواعها في اي طابق. وفي جميع الاحوال يجب مراعاة راحة الجو والمظهر الحسن للبناء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الترخيص للمقاهي وصالات الشاي والحلويات والحانات (البارات) ان تكون في الطوابق الارضية دون سواها وان يكون لها مدخل خاص بها واذا وجد متخت في الطابق الارضي فيجب ان يكون غير محجوب عن الصالة وان تتوافر فيه شروط التنظيم المدني."
        },
        {
          "type": "text",
          "data": "اما الملاهي والمراقص والنوادي الليلية فيشترط للترخيص بها ان تكون في الطوابق الارضية او السفلية وان يكون لها ايضا مدخل خاص بها وفي جميع الاحوال لا يرخص لاي نوع من المؤسسات المذكورة في هذه المادة في الطوابق العلوية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنع الترخيص للحانات الجديدة (البارات) في المناطق السكنية ويسمح بالترخيص للحانات المستوفية للشروط الواردة في هذا القرار وفي سائر القوانين والانظمة النافذة في المناطق التجارية والسياحية التي تحدد بقرارلاحق يصدر عن مدير عام السياحة مرفق بخرائط تفصيلية حسب الحاجة وذلك على ضوء الفقرة الاولى من الملحق رقم (1) من المرسوم رقم 15598/2 تاريخ 21/10/1970"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بالترخيص للحانات الجديدة المستوفية للشروط الا اذا كانت المسافة التي تفصلها عن اقرب بار خمسين مترا على الاقل, وتحسب المسافة بالنسبة للجهة الاخرى من الطريق ابتداء من نقطة مقابلة للبار في تلك الجهة , دون ان يدخل عرض الطريق في الحساب كما يبدأ قياس المسافة من منتصف باب البار وينتهي بمنتصف البار الاخر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تفرض على الحانات المطلوب الترخيص لها اعتبارا من تاريخ صدور هذا القرار الشروط الفندقية والفنية التالية:"
        },
        {
          "type": "text",
          "data": "أ - التهوئة او تكييف الهواء الكافي لاكبر عدد من الزبائن يمكن ان تستوعبه المؤسسة على ان تثبت ذلك شهادة من مهندس اختصاصي بالتكييف ."
        },
        {
          "type": "text",
          "data": "ب - مرحاضان احدهما للنساء واخر للرجال مع مغسلتين على الاقل."
        },
        {
          "type": "text",
          "data": "ج - مشلح او مستودع او مقلاد (اوفيس) لا تقل مساحته عن اربعة امتار مربعة او مطبخ صغير لا تقل مساحته عن ستة امتار مربعة بالنسبة للبارات التي تريد تقديم بعض الاطعمة الخفيفة."
        },
        {
          "type": "text",
          "data": "ذ - مساحة اجمالية لا تقل عن اربعين مترا مربعا تدخل في حسابها مساحة الاقسام المذكورة انفا والمداخل. اما في قرى الاصطياف فتشترط مساحة خمسين مترا مربعا على الاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع للترخيص من وزارة السياحة المحلات الصغيرة التي تقدم طعاما جافا او شربا والتي لا يوجد فيها استهلاك محلي وبشكل خاص تلك التي تقدم الخدمة للبنايات القائمة فيها. تعطى هذه المحلات افادات من الدوائر المختصة في وزارة السياحة بأنها غير خاضعة للترخيص شرط ابراز شهادات صحية من الادارة المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع للترخيص من وزارة السياحة مؤسسات الايواء الصغيرة التي لا تؤجر للسياح بل للمقيمين والعابرين كالطلاب والعمال وغيرهم , ويعنى بهذه المؤسسات الغرف المفروشة والنزل وما شابهها التي يقل عدد غرفها عن خمس غرف ."
        },
        {
          "type": "text",
          "data": "تعطى هذه المؤسسات افادات من الدوائر المختصة في وزارة السياحة بأنها غير خاضعة للترخيص منها شرط ابراز شهادات صحية من الادارة المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الترخيص للنزل والفندق العائلي والغرف المفروشة التي لا تنطبق عليها احكام المادة الثامنة من هذا القرار ان تكون في بناء مستقل ومخصص لهذه الغاية ومخصص لهذه الغاية او في بناء غير سكني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعطى المصلحة المختصة الاجازة الموقتة المنصوص عنها في المادة الرابعة من المرسوم رقم 15598 تاريخ 21/1970 بعد الحصول على موافقة المرحلة الاولى وشرط انتهاء الاشغال وبانتظار استكمال الملف من الناحية الادارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعفى من احكام هذا القرار:"
        },
        {
          "type": "text",
          "data": "1 - المؤسسات التي نالت موافقة المرحلة الاولى قبل صدوره."
        },
        {
          "type": "text",
          "data": "2 - مالك البناء اذا كان يسكنه بمفرده واراد استثمار قسم منه للغايات السياحية موضوع هذا القرار على ان تسحب الاجازة تلقائيا اذا اجر من الغير."
        },
        {
          "type": "text",
          "data": "3 - على المؤسسات المرخصة والقائمة فعليا قبل صدور هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فورا وينشر حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في: 16 كانون الثاني 2001\nوزير السياحة\nد. كرم كرم"
}