{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180956",
  "title": "تنظيم اسلوب انماء المبيعات عن طريق تقديم عروض خاصة للمستهلكين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "147",
    "date": " 13/06/2001",
    "oj_number": "29",
    "oj_publish_date": "21/06/2001",
    "oj_page": "2241-2242"
  },
  "preamble": "ان وزير الاقتصاد والتجارة,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على المرسوم الاشتراعي رقم 73 تاريخ 09/09/1983 (حيازة السلع والمواد والحاصلات والاتجار بها) ولا سيما المادة 10 منه,\nبناء على مقتضيات تسهيل الاعمال التجارية وتنشيط حركة السوق المحلية وبعد الاطلاع على رأي مدير عام الاقتصاد والتجارة,\nوبعد استطلاع رأي مجلس شورى الدولة رقم 222 تاريخ 31/05/2001 ,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجوز للتجار والمؤسسات التجارية انماء مبيعاتهم عن طريق تقديم عروض خاصة للمستهلكين, وذلك دون حاجة الى ترخيص مسبق من وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل تاجر ان يتقدم في مهلة اسبوع على الاقل قبل مباشرته بانماء مبيعاته, الى وزارة الاقتصاد والتجارة (مصلحة حماية المستهلك في الادارة المركزية, او مصالح الاقتصاد والتجارة في المحافظات) بتصريح وفق النموذج المرفق, بين مضمون العرض الذي يقوم به واصول الحصول عليه ومدته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بجميع الشروط القانونية المتعلقة ببيع المواد والسلع والحاصلات وبسائر الاحكام القانونية والتنظيمية النافذة، يجب على التاجر ان يتقيد خلال فترة انماء المبيعات بما يأتي:\n1­- الا يزيد في الاسعار التي تباع بها السلع والمنتجات التي يجري انماء مبيعاتها.\n2­- ان يحافظ على الجودة والنوعية في المبيعات التي يقوم العرض بشأنها.\n3­- ان يجعل فرص المستهلكين للحصول على العرض متساوية.\n4-­ الا يمتنع او يتوقف عن الالتزام بالعرض قبل انتهاء مدته.\n5-­ الا يعدل في شروط العرض على نحو يؤدي الى انقاص حقوق المستهلك او يقلل من فرص حصوله على العرض."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار, ولا سيما المادة الثالثة منه, تعرض مرتكبها للعقوبات الجزائية المحددة في المرسوم الاشتراعي رقم 73 تاريخ 09/09/1983 (حيازة السلع والمواد والحاصلات والاتجار بها)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 3/1/أ.ت تاريخ 09/01/1999 (تنظيم اساليب تنمية المبيعات)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 حزيران 2001\nوزير الاقتصاد والتجارة\nد. باسل فليحان"
}