{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169567",
  "title": "الشروط البيئية لرخص الانشاء و/او الاستثمار لمزارع الابقار و/او الطيورالداجنة و/او الحيوانات الاليفة (مثل الارانب والخنازير الخ)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 21/03/2001",
    "oj_number": "15",
    "oj_publish_date": "05/04/2001",
    "oj_page": "1016-1019"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 02/04/1993 (انشاء وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على المرسوم رقم 4917 تاريخ 24/03/1994 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة) ولا سيما البند رقم 68,\nبناء على المرسوم رقم 2678 تاريخ 21/03/2000 (قبول هبة من الاتحاد الاوروبي عبر برنامج الامم المتحدة الانمائي الى وزارة البيئة لتنفيذ مشروع تقوية نظام الترخيص والمراقبة في المصانع),\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص انشاء و/او استثمار مزارع الابقار و/او الطيور الداجنة (مثل طيور النعام او البط او الفري الخ...) و/او الحيوانات الاليفة (مثل الارانب او الخنازير, الخ...) (المعرفة في المادة الاولى) لادخال مفهوم الادارة البيئية السليمة الى هذه المؤسسات للحد من اضرار الملوثات (المعرفة في المادة الثانية) الناتجة عنها على سلامة البيئة واستدامة الموارد الطبيعية وذلك من خلال تطبيق الشروط البيئية العامة المذكورة في المادة الثالثة."
        },
        {
          "type": "text",
          "data": "مادة 1: التعريف بمزارع الابقار و/او الطيور الداجنة و/او الحيوانات الاليفة."
        },
        {
          "type": "text",
          "data": "تعرف المزارع بالاماكن التي تربى فيها الحيوانات على شتى انواعها."
        },
        {
          "type": "text",
          "data": "تقسم مزارع الابقار الى نوعين:"
        },
        {
          "type": "text",
          "data": "- مزارع تربية الابقار الحلوب\n- ومزارع الابقار المخصصة لانتاج اللحوم."
        },
        {
          "type": "text",
          "data": "كما تقسم مزارع الطيور الداجنة الى :"
        },
        {
          "type": "text",
          "data": "- مزارع انتاج البيض\n- ومزارع انتاج اللحوم."
        },
        {
          "type": "text",
          "data": "اما بالنسبة لباقي مزارع الحيوانات الاليفة ولا سيما مزارع الخنازير والارانب منها, فغالبيتها تعنى بانتاح اللحوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن مزارع الابقار و/ او الطيور الداجنة و/ او الحيوانات الاليفة."
        },
        {
          "type": "text",
          "data": "ينتج عن تربية الابقار والطيور الداجنة والحيوانات الاليفة في المزارع النفايات السائلة, النفايات الصلبة, الملوثات الهوائية والملوثات البكتريولوجية, تستهلك معظم المزارع كميات كبيرة من المياه كما تعتبر مصدرا للتلوث الضوضائي."
        },
        {
          "type": "text",
          "data": "2­-1 المياه:"
        },
        {
          "type": "text",
          "data": "تستعمل كميات كبيرة من المياه في عملية تنظيف المواشي وغسل ارضية المزارع من الروث في مزارع الابقار مما يمكن ان يؤدي الى هدر هذا المورد الطبيعي اذا لم تطبق ادارة بيئية سليمة تؤدي إلى ترشيد استعماله."
        },
        {
          "type": "text",
          "data": "2­-2 النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "تتألف النفايات السائلة الناتجة عن مزارع الابقار والطيور الداجنة والحيوانات الاليفة من بدايا الروث ورواسب مواد التنظيف الكيميائية مثل الفورمالديهايد وحمض النتريك."
        },
        {
          "type": "text",
          "data": "كما قد تحتوي النفايات السائلة على بقايا الروث (في مزارع الابقار والخنازير) او على المضادات الحيوية المستعملة لمعالجة الحيوانات و/ او على زيوت مستعملة ناتجة عن الآليات الصناعية, والمولدات."
        },
        {
          "type": "text",
          "data": "2­-3 النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "النفايات الصلبة الناتجة عن مزارع الابقار والطيور الداجنة والحيوانات الاليفة هي بمعظمها فضلات عضوية مثل الروث, نشارة الخشب, الحيوانات النافقة, والناتج الفاسد من عمليات الانتاح مثل البيض ."
        },
        {
          "type": "text",
          "data": "2­-4 الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "تقتصر الملوثات الهوائية الناتجة عن مزارع الابقار والطيور الداجنة على غاز ثاني اكسيد الكربون والميثان واكسيدات النيتروجين وغاز سولفيد الهيدروجين الناتجة عن الروث, والروائح الكريهة اضافة الى الغبار والانبعاثات الناتجة عن عوادم المولدات."
        },
        {
          "type": "text",
          "data": "2­-5 التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "تشكل بعض الآلات المستعملة في المزارع والمولدات مصدرا للتلوث الضوضائي."
        },
        {
          "type": "text",
          "data": "2­-6 الملوثات البكتريولوجية: تتكون معظم الملوثات البكتريولوجية من بقايا الروث (مثل الاشريشيا كولي, والستربتوكوكس , الخ...) ورواسب الفيروسات الحية المستعملة كلقاح لوقاية الحيوانات من الامراض ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوبة في مزارع الابقار و/ او الطيور الداجنة و/ او الحيوانات الاليفة."
        },
        {
          "type": "text",
          "data": "3­ -1 ادارة المياه:"
        },
        {
          "type": "text",
          "data": "1-1-3 ترشيد استعمال المياه في جميع اقسام المؤسسة.\n3­-1­-2 تنظيف مناطق الانتاج والآلات وارضية المزرعة بطريقة التنظيف الجاف قبل التنظيف المائي لتوفير استهلاك المياه ولتقليص انتاج النفايات السائلة التي تحتوي على نسبة مرتفعة من المواد العضوية.\n3­-1­-3 التقليل قدر الامكان من المياه المستهلكة في عمليات التنظيف باستعمال الحنفيات الاوتوماتيكية الاقفال، او الضغط العالي للمياه."
        },
        {
          "type": "text",
          "data": "2-3 ادارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "1-2-3عدم استعمال مواد التنظيف ذات التركيبة التي تحتوي على الفوسفور وغيرها من المواد المضرة بسلامة البيئة واستبدالها بمواد صديقة للبيئة (مواد قابلة للتفكك والتحلل البيولوجي).\n2-2-3 منع تصريف النفايات السائلة منعا باتا في مجاري المياه الطبيعية او في الانهر والابار الارتوازية.\n3­-2­-3  تنظيف ارضية المزرعة من الروث باعتماد الطريقة الجافة قبل غسلها بالمياه والمطهرات دوريا للحد من تكاثر الجراثيم وانتشار الروائح;\n3­-2-­4 تجميع الزيوت المستعملة في براميل خاصة وعدم رميها في الطبيعة او في الانهر والابار الارتوازية بل تسليمها الى الجهات المختصة والمرخصة باعادة تصنيعها.\n3­-2­-5 فصل النفايات السائلة الناتجة عن تربية الحيوانات عن تلك الناتجة عن الصرف الصحي وذلك لاعادة استعمال الاولى بعد معالجتها.\n3­-2­-6 تصميم وانشاء وحدة لمعالجة النفايات السائلة بطريقة تجعل المياه الناتجة عنها تتوافق مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3-3 ادارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3-1-3 التخلص من النفايات العضوية من خلال تصنيعها الى علف او سماد عضوي او ارسالها الى جهات اخرى مرخصة تتولى تصنيعها او معالجتها على ان تتوافق نوعيتها مع معايير الجودة الموضوعة لها او من خلال اعتماد اية طريقة اخرى سليمة بيئيا.\n3-2-3 التخلص من المواشي النافقة بطريقة سليمة بيئيا.\n3­-3­-3  تأمين مستودع خاص للعلف في غرفة مستقلة محمية من المطر لتفادي تلفها."
        },
        {
          "type": "text",
          "data": "4-3 ادارة التلوث الهوائي:"
        },
        {
          "type": "text",
          "data": "1-4-3 تخزين العلف والمواد الغذائية الاخرى في غرف مغلقة ذات نظام تهوئة فعال.\n3­-4-­2 تأمين شافطات في كافة الهنغارات واماكن التخزين موصولة بفلتر فعال يضمن ازالة كافة الروائح.\n3­-4­-3 عدم استعمال مواد مضرة في طبقة الاوزون في عمليات التبريد.\n3­-4­-4 وضع المولد في غرفة خاصة، مقفلة وتجهيز عادمها بمصافي تضمن توافق خصائص الانبعاثات الناتجة عنها مع المعايير البيئية الوطنية الموضوعة لها.\n3­-4-­5 مراعاة المواصفات العلمية في تصميم مباني المزارع لتأمين تهوئة كافية ومستمرة."
        },
        {
          "type": "text",
          "data": "5-3 ادارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3­-5-­1 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للصوت يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية الموضوعة له.\n3­-5­-2  تجهيز معظم الآلات التي تعتبر مصدرا للتلوث الضوضائي باجهزة عازلة للصوت تضمن توافق مستوى الضجيج الناتج عنها مع المعايير البيئية الوطنية الموضوعة لها.\n3-5­-3 التأكد من ان كافة جدران الهنغارات الخاصة بالابقار والدواجن والخنازير مصممة بطريقة علمية عازلة للصوت."
        },
        {
          "type": "text",
          "data": "6-3 ادارة الملوثات البكتريولوجية:"
        },
        {
          "type": "text",
          "data": "1-6-3 تخزين المضادات الحية في مستوعبات خاصة محكمة الاغلاق على ان تتم عملية تلف الفائض و/ او منتهية الصلاحية منها بطريقة مقبولة بيئيا."
        },
        {
          "type": "text",
          "data": "7-3 شروط عامة اخرى:"
        },
        {
          "type": "text",
          "data": "1-7-3 تزويد العمال بمعدات الحماية الشخصية اللازمة (قفازات، كمامات، البسة مناسبة، الخ....\n3­-7­-2 تطبيق دليل حسن الادارة البيئية باستمرار.\n3­-7­-3 المحافطة على المناظر الطبيعية وتشجير محيط المزرعة باشجار حرجية تتناسب مع طبيعة المنطقة، بنسبة لا تقل عن 10% من مساحة االعقار الاجمالية.\n3­-7­-4 تأمين مصادر مياه سليمة للمواشي والدواجن واجراء الفحوصات المخبرية الدورية لها وتقديم هذه الفحوصات الى وزارة البيئة كل ستة اشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية الاضافية المطلوبة لانشاء و/ او استثمار المزرعة وفقا لموقع عقارها, نشاطها والملوثات الناتجة عنها وعلاقتها بالبيئة المحلية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "انطلياس في 21 آذار 2001\nوزير البيئة\nد. ميشال موسى"
}