{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168543",
  "title": "تعديل جدول تسعير مختلف انواع وفئات السيارات والمركبات والدراجات الالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 14/03/2001",
    "oj_number": "13",
    "oj_publish_date": "22/03/2001",
    "oj_page": "806-807"
  },
  "preamble": "ان وزير الداخلية والبلديات ووزير المالية,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000,\nبناء على قانون السير رقم 76/67 تاريخ 26/12/1967 وتعديلاته,\nبناء على القانون رقم 59/1988 (تعديل احكام قانون السير وجدول الرسوم الملحق به),\nبناء على المرسومين رقم 4377 تاريخ 29/11/2000 ورقم 4621 تاريخ 08/01/2001,\nبناء على القرار رقم 129/د تاريخ 07/10/2000 (تأليف لجنة لدراسة جداول التسعيرة لمختلف فئات السيارات والمركبات الالية والدراجات النارية),\nبناء على المحضر الذي نظمته اللجنة المذكورة بتاريخ 18/10/2000 وعدلته بتاريخ 17/01/2001,\nبناء على اقتراح مدير الداخلية العام ومدير عام وزارة المالية,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11  ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الاسعار لتسعيرة السيارات والشاحنات والدراجات من 1992 الى 2001 بالليرة اللبنانية ويعتمد متوسط سعر صرف الليرة اللبنانية بالنسبة للدولار الاميركي بما يعادل (1508) ل. ل. كاساس لتحويل اسعار سائر العملات الاجنبية الى العملة اللبنانية, وذلك وفقا لجداول الاسعار الموضوعة من اللجنة, وللوائح الاسعار المقدمة من قبل وكلاء السيارات والمستوردين المعتمدين, وقيمة التخمين الواردة على الشهادة الجمركية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتمد اللوائح المنظمة باسعار السيارات السياحية والشاحنات والبيك آب والفان والدراجات النارية لعام 2001 والمنظمة من اللجنة بهذا الشأن وفقا لما اقرته اللجنة المرفق تقريرها طيا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة لاسعار السيارات المستوردة من قبل الوكلاء تعتمد القيم الواردة في لوائح المبيع المصرح عنها من قبل هؤلاء على ان لا تقل عن القيمة الواردة في الشهادة الجمركية يضاف اليها الرسوم الجمركية بتاريخ التسجيل, وكذلك يضاف الى المجموع 15% بحيث يصبح هذا المبلغ هو سعر السيارة الذي تستوفى عنها الرسوم المفروضة وفي حال كان المبلغ الحاصل اقل من السعر المدون على لائحة الشركة او الوكلاء يعتمد السعر الوارد على اللائحة اي السعر الاعلى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للسيارات المستوردة والغير مسجلة من صنع 1992 لغاية 2001 لغير الوكلاء يعتبر السعر الوارد على الشهادة الجمركية مضافا اليه الرسم المستوفى من قبل ادارة الجمارك كاساس ويضاف الى المجموع العام 15%."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحتسب الكسر الوارد في ثمن السيارات وفقا لما يلي: في حال كان كسر الوحدة دون الخمسماية الف يرفع الى خمسماية الف, واذا كان الكسر فوق الخمسماية الف يرفع الى مليون, اي اعتماد الرقم الصحيح بعد التدوير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل سيارة لم ترد تسعيرتها في جدول التسعيرة او في اللوائح المقدمة من الوكلاء وكل سيارة معتبرة اثرية يحال طلب تسجيلها الى رئيس المصلحة ليصار الى تحديد قيمتها ضمن الاسس التي اتبعت في تنظيم اللوائح."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة لاليات الاشغال العامة, تؤخذ قيمة التسعير من الشهادة الجمركية ويضاف على المبلغ نسبة 5% رسوم جمركية, ثم يضاف نسبة 15% على المجموع بمثابة ارباح."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اعتماد السعر الادنى للسيارات بمبلغ مليون وخمسماية الف ليرة لبنانية, وللدراجات النارية بمبلغ خمسماية الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال تسعير اي سيارة مباعة سابقا من قبل الوكيل يعتمد السعر الذي حدد لها في المرة الاولى والوارد في صك البيع اذا كان السعر المحدد في اللائحة اعلى من سعر الوكيل وذلك عن عام 2001 حتى عام 1998 وفيما عدا ذلك تعتمد الاسعار الواردة في اللوائح."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تدعى اللجنة المؤلفة بموجب القرار رقم 129/ د تاريخ 07/10/2000, كلما دعت الحاجة الى اعادة النظر في الجداول على ضوء التطورات الجديدة للاسعار واللوائح المنظمة لاسعار السيارات من قبل ادارة الجمارك والمعتمدة لديها في حال ابلاغها من المصلحة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت, في 14/03/2001\nوزير الداخلية والبلديات\nالياس . المر\nوزير المالية\nفؤاد السنيورة"
}