{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197692",
  "title": "دعوة الهيئات الانتخابية للهيئة الوطنية لشؤون المعوقين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "170",
    "date": " 02/10/2001",
    "oj_number": "50",
    "oj_publish_date": "11/10/2001",
    "oj_page": "4639-4641"
  },
  "preamble": "ان وزير الشؤون الاجتماعية,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على القانون رقم 212 تاريخ 02/04/1993 وتعديلاته (احداث وزارة الشؤون الاجتماعية),\nبناء على القانون رقم 220 تاريخ 29/05/2000 (حقوق الاشخاص المعوقين) لا سيما الفصل الثالث احكام عامة تتعلق في انتخابات اعضاء الهيئة الوطنية لشؤون المعوقين,\nبناء على القرار رقم 64/1 تاريخ 22 اذار 2001 المتعلق بتشكيل لجنة لتنظيم عملية انتخاب الهيئة الوطنية لشؤون المعوقين,\nبناء على قرار لجنة تنظيم عملية انتخاب الهيئة الوطنية لشؤون المعوقين المتخذ في جلستها رقم 11 تاريخ 27/09/2001,\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تدعى الهيئات الانتخابية لجمعيات المعوقين ومؤسسات الخدمات للمعوقين والاشخاص المعوقين انفسهم الواردة اسماؤهم على لوائح الشطب النهائية لانتخاب ممثليهم في الهيئة الوطنية لشؤون المعوقين يوم الاحد الواقع في 2 كانون الاول عام 2001 ابتداء من الساعة السابعة صباحا ولغاية الخامسة مساء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد اعضاء الهيئة الوطنية لشؤون المعوقين الذين سينتخبون على الشكل الاتي:"
        },
        {
          "type": "text",
          "data": "1­- اربعة اعضاء يمثلون جمعيات المعوقين عن الاعاقات الاربع التالية: عقلية­ بصرية­ سمعية­ حركية."
        },
        {
          "type": "text",
          "data": "2­ - اربعة اعضاء يمثلون مؤسسات الخدمات عن الاعاقات الاربع التالية: عقلية­ بصرية­ سمعية­ حركية."
        },
        {
          "type": "text",
          "data": "3­ - اربعة اعضاء يمثلون المعوقين انفسهم عن الاعاقات الاربع التالية: عقلية­ بصرية­ سمعية­ حركية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1­- يتم الترشيح لكل الفئات المبينة في المادة الثانية, لدى مصلحة شؤون المعوقين­ مبنى مركز التدريب الاجتماعي­ الحدث­ ويقدم طلب الترشيح وفق نموذج موحد, ابتداء من 25 تشرين الاول 2001 ولغاية 15 تشرين الثاني 2001 ضمنا وخلال الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "2­ - على مصلحة شؤون المعوقين خلال ثلاثة ايام من تقديم طلب الترشيح ان تصدر قرارا معللا بقبول طلب الترشيح او رفضه والا اعتبر عدم الاجابة بمثابة قبول ضمني."
        },
        {
          "type": "text",
          "data": "3­ - يحق للمرشح خلال مدة يومين من تاريخ صدور القرار بعدم قبول ترشيحه مراجعة وزير الشؤون الاجتماعية باستدعاء معلل, وعلى الوزير ان يفصل باعتراضه نهائيا خلال ثلاثة ايام والا اعتبر ترشيحه مقبولا."
        },
        {
          "type": "text",
          "data": "4­ - تنشر مصلحة شؤون المعوقين اسماء الذين قبلت تراشيحهم على باب المصلحة وتسلم نسخة منها الى وزير الشؤون الاجتماعية بعد انتهاء مهلة الترشيح."
        },
        {
          "type": "text",
          "data": "5­ - يحق للمرشح ان يسحب ترشيحه بطلب يقدم الى مصلحة شؤون المعوقين خلال الفترة الممتدة من 16 تشرين الثاني 2001 ولغاية 25 تشرين الثاني 2001 ضمنا وخلال الدوام الرسمي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوافر في طالبي الترشيح الشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا: بالنسبة لجمعيات المعوقين ومؤسسات الخدمات:"
        },
        {
          "type": "text",
          "data": "أ­ - كتاب صادر عن الهيئة الادارية او من بحكمها موقعا حسب الاصول ويتضمن ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - الصفة التي تترشح عنها الجمعية. (معوقين او خدمات).\n2­ - نوع المقعد الذي تترشح عنه الجمعية او المؤسسة من انواع الاعاقة الاربعة.\n3­ - تحديد اسم الشخص الطبيعي من اعضائها المفوض لاجراء عملية الاقتراع باسم الجمعية مع اسم شخص مفوض رديف من اعضائها اذا تعذر على المفوض الحضور لاي سبب من الاسباب.\n4­ - تحديد اسم الشخص الطبيعي من اعضائها المرشح لملء المقعد في الهيئة الوطنية.\n5 -­ لا يحق للجمعية ان تترشح لاكثر من مقعد واحد في الهيئة الوطنية حتى وان كانت تخدم اكثر من فئة واحدة من انواع الاعاقات الاربعة."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة للمعوقين انفسهم:"
        },
        {
          "type": "text",
          "data": "أ­ - كتاب صادر عن الشخص المعوق يتضمن ما يلي:"
        },
        {
          "type": "text",
          "data": "1­- تحديد نوع الاعاقة الذي يترشح لتمثيلها.\n2­ - اسم الجمعية او الجمعيات او المؤسسة او المؤسسات التي ينتمي اليها (اذا كان منتميا اليها).\n3­ - لا يحق للمعوق ان يترشح لاكثر من مقعد واحد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد مراكز الاقتراع في الاماكن التالية:"
        },
        {
          "type": "text",
          "data": "1­- مركز التدريب الاجتماعي في الحدث التابع لوزارة الشؤون الاجتماعية لجمعيات المعوقين ولمؤسسات الخدمات كافة."
        },
        {
          "type": "text",
          "data": "2­ - خمسة مراكز للمعوقين الافراد وفقا لمركز اصدار بطاقة المعوقين الشخصية وهي:"
        },
        {
          "type": "text",
          "data": "أ- مركز الحدث مبنى مركز التدريب الاجتماعي.\nب­ - مركز بيروت (جسر الواطي) مبنى جمعية ارك ان سيال.\nج­ - مركز طرابلس : منطقة التبانة المركز الصحي التابع لوزارة الصحة العامة.\nد­ - مركز الصرفند: مبنى الجمعية اللبنانية لرعاية المعوقين (مجمع نبيه بري).\nهـ­ مركز بعلبك: مبنى وزارة الشؤون الاجتماعية والمدرسة الوطنية المارونية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاي معوق المشاركة في العملية الانتخابية \"ترشيحا وانتخابا\" اذا لم يكن يحمل بطاقة معوق صالحة بتاريخ الانتخاب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 02/10/2001\nوزير الشؤون الاجتماعية\nد. اسعد دياب"
}