{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244309",
  "title": "انشاء صندوق تعاوني وطابع للمختارين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "273",
    "date": " 05/01/2001",
    "oj_number": "3",
    "oj_publish_date": "11/01/2001",
    "oj_page": "156-157"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق تعاوني للمختارين في لبنان غايته تأمين المنح والاعانات الاجتماعية للمستفيدين منه وتحقيق اي مشروع اجتماعي لصالح المخاتير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يكون المختار حكما عضوا في الصندوق التعاوني طوال مدة ولايته, ويستفيد من تقديمات الصندوق خلال هذه المدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف موارد الصندوق من :"
        },
        {
          "type": "text",
          "data": "1- طابع يُدعى طابع المختار بقيمة 50,000 ل.ل. ( خمسون الف ليرة لبنانية)، وعلى كل مختار أن يلصق الطابع على جميع المعاملات والإفادات والمصادقات الصادرة عنه، كما على الإدارات العامة والمؤسسات العامة والبلديات وكافة المراجع المعنية عدم إستلام المعاملات الصادرة عن أي مختار إذا لم تتضمن الطابع المختار."
        },
        {
          "type": "text",
          "data": "تتم طباعة الطابع بإشراف وزارة المالية ومستخدمي الصندوق التعاوني للمختارين وفق الأصول المتبعة لإصدار الطوابع المالية ولصالح إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "2- المساعدات والهبات والمنح التي يقرّر مجلس إدارة الصندوق قبولها بعد موافقة وزير الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "3- الإشتراكات المحصّلة من المختارين والتي يقرّها مجلس إدارة الصندوق بعد موافقة وزير الداخلية و البلديات."
        },
        {
          "type": "text",
          "data": "4- مساهمات وزارة الداخلية والبلديات\n."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 324 / 2024) (عدلت بموجب قانون نافذ حكما 10 / 2022) (عدلت بموجب قانون 270 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "1- يكون إلصاق طابع المختار إلزامياً ممهوراً بختم المختار."
        },
        {
          "type": "text",
          "data": "2- إذا امتنع المختار عن إلصاق طابع المختار على المعاملات والإفادات والمصادقات الصادرة عنه، على إدارة الصندوق تطبيق أحكام المرسوم 5729 تاريخ 08/10/2019 ولاسيما المادة السابعة منه و توجيه إنذار له،"
        },
        {
          "type": "text",
          "data": "3-أ- يباع طابع المختار إلى الباعة المرخص لهم وفقاً لأحكام المادة 22 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967(رسم الطابع المالي)."
        },
        {
          "type": "text",
          "data": "ب - يجوز ان يباع طابع المختار مباشرة الى المختارين أو روابط المختارين في لبنان بواسطة أمين الصندوق التابع للصندوق التعاوني للمختارين في لبنان."
        },
        {
          "type": "text",
          "data": "ت - يستفيد باعة الطوابع المرخّصين والمختارين وروابط المختارين من جعالة قدرها 5% من قيمة الطوابع تحسم لهم سلفاً من أصل قيمة الطوابع المسلمة لهم وفقا لأحكام المادة 24 من المرسوم الاشتراعي 67 تاريخ 5/8/1967."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 324 / 2024) (عدلت بموجب قانون نافذ حكما 10 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "يعاقب من يستعمل او يبيع طوابع الصندوق التي سبق استعمالها, بالسجن من خمسة عشر يوما الى شهرين, وبغرامة من عشرة الاف الى خمسة وعشرين الف ليرة لبنانية, او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 450 و 451 و 453 و 454 من قانون العقوبات, على كل من يقلد او يزور او يبيع او يستعمل طوابع الصندوق, مقلدة او مزورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشكل مجلس إدارة الصندوق من بين مختاري المناطق اللبنانية."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 713 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانوق بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية والبلديات في خلال مهلة ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يبقى صندوق تعاضد المختارين في لبنان, المرخص من قبل وزارة الاسكان والتعاونيات تحت رقم 23/1 ت تاريخ 12/07/1999 والمسجل في السجل التعاضدي تحت رقم 64/1 مستمرا بعمله حتى صدور المرسوم المنصوص عليه في المادة الثامنة من هذا القانون بحيث يعتبر بعده ملغى حكما وتصفى موجوداته وتنتقل مع حقوقه وموجباته الى الصندوق التعاوني للمختارين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 كانون الثاني 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}