{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169603",
  "title": "تعديل المادة الخامسة عشرة من القانون رقم 247 تاريخ 07/08/2000 (دمج والغاء وانشاء وزارات ومجالس) وتعديل المادة /9/ من المرسوم الاشتراعي رقم 5 تاريخ 31/01/1977 (انشاء مجلس الانماء والاعمار)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "295",
    "date": " 03/04/2001",
    "oj_number": "15",
    "oj_publish_date": "05/04/2001",
    "oj_page": " 952-953"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الخامسة عشرة (الفصل الثاني - المجالس) من القانون رقم 247 تاريخ 07/08/2000 المتعلق بدمج والغاء وانشاء وزارات ومجالس، ويستعاض عنها بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "­ اولا: يدمج مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت بمجلس الانماء والاعمار."
        },
        {
          "type": "text",
          "data": "­ ثانيا: يحل مجلس الانماء والاعمار محل مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت في جميع حقوقهما والتزاماتهما وتحال اليه جميع المشاريع والاعمال الموكولة اليهما والاعتمادات المخصصة لهذه الغاية، وذلك عند انتهاء المهلة المشار اليها في المادة الرابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "­ ثالثا: يستمر العمل بجميع المراسيم التنظيمية والنصوص التطبيقية المتعلقة بمجلس الانماء والاعمار على ان يعاد النظر فيها وفقا لاحكام المادة 14 من المرسوم الاشتراعي رقم 5 تاريخ 31/01/1977 ­"
        },
        {
          "type": "text",
          "data": "رابعا: يحق للموظفين والمتعاقدين والاجراء وسائر العاملين, مهما كانت صفتهم، في مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت، ضمن المهلة الانتقالية المبينة في المادة الرابعة من هذا القانون، طلب انهاء خدماتهم على ان يتقاضوا في هذه المهلة تعويضات خدمتهم وفقا للنصوص القانونية النافذة في المجلسين المذكورين اعلاه مضافا اليها علاوة توازي ستة اشهر من مخصصاتهم الشهرية."
        },
        {
          "type": "text",
          "data": "­ خامسا: تدرس اوضاع الموظفين والمتعاقدين والاجراء وسائر العاملين مهما كانت صفتهم لدى مجلس الانماء والاعمار ومجلس تنفيذ المشاريع الانشائية, ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت ويعاد النظر باوضاعهم من قبل مجلس الوزراء في ضوء الحاجة والكفاءة والمؤهلات والخبرة، ويوضع الفائضون منهم بتصرف مجلس الخدمة المدنية، على ان يفتح لهم اعتماد خاص في موازنة مجلس الخدمة المدنية وذلك خلال المرحلة الانتقالية المشار اليها في المادة الرابعة من هذ القانون."
        },
        {
          "type": "text",
          "data": "­ سادسا: تنتقل موجودات كل من مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت الى مجلس الانماء والاعمار."
        },
        {
          "type": "text",
          "data": "­ سابعا: يستعاض عن عبارتي \"مجلس تنفيذ المشاريع الانشائية\" و\"مجلس تنفيذ المشاريع الكبرى لمدينة بيروت\" بعبارة \"مجلس الانماء والاعمار\" اينما ورد نص يتعلق بهما في القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرتان الاخيرتان من المادة التاسعة من المرسوم الاشتراعي رقم 5 تاريخ 31/01/1977 (انشاء مجلس الانماء والاعمار) ويستعاض عنهما بالفقرتين التاليتين:"
        },
        {
          "type": "text",
          "data": "\"للحكومة في اي وقت تشاء ان تنهي خدمات جميع او بعض اعضاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "يتم انهاء الخدمات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع المراسيم والنصوص المتعارضة واحكام هذا القانون او التي لا تأتلف مع مضمونه ولا سيما المراسيم والنصوص المتعلقة بمجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت وكذلك المرسوم رقم 3968 تاريخ 04/10/2000 المتعلق بتنظيم المجلس الاعلى للتخطيط والانماء والمرسوم رقم 3969 تاريخ 04/10/2000 المتعلق بتنظيم المؤسسة العامة للانماء والاعمار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاجراءات التطبيقية للدمج بمراسيم تتخذ في مجلس الوزراء، ويستمر مجلس تنفيذ المشاريع الكبرى لمدينة بيروت ومجلس تنفيذ المشاريع الانشائية بممارسة مهامهما وصلاحياتهما لحين صدور النصوص التطبيقية المشار اليها اعلاه ضمن مهلة اقصاها ثلاثة اشهر من تاريخ نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في: 3 نيسان 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}