{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169617",
  "title": "تعديل بعض مواد القانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "296",
    "date": " 03/04/2001",
    "oj_number": "15",
    "oj_publish_date": "05/04/2001",
    "oj_page": " 954-956"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد 1 و3 و5 و7 و8 و11 و13 و19 من القانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969 \"اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان\" ويستعاض عنها بما يأتي:"
        },
        {
          "type": "text",
          "data": "- مادة 1 جديدة: لا يجوز لاي شخص غير لبناني، طبيعيا كان ام معنويا، كما لا يجوز لاي شخص معنوي لبناني يعتبره هذا القانون بحكم الاجنبي، ان يكتسب بعقد او عمل قانوني آخر بين الاحياء، اي حق عيني عقاري في الاراضي اللبنانية او اي حق عيني من الحقوق الاخرى التي يعينها هذا القانون الا بعد الحصول على ترخيص يعطى بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية. ولا يشذ عن هذه القاعدة الا في الاحوال المنصوص عليها صراحة في هذا القانون او في نص خاص. لا يجوز تملك اي حق عيني من اي نوع كان لاي شخص لا يحمل جنسية صادرة عن دولة معترف بها او لاي شخص اذا كان التملك يتعارض مع احكام الدستور لجهة رفض التوطين."
        },
        {
          "type": "text",
          "data": "- مادة 3 جديدة: مع مراعاة احكام المادة (1) الجديدة يستثنى ويعفى من الترخيص."
        },
        {
          "type": "text",
          "data": "1-­ تملك الاشخاص الطبيعيين والاشخاص المعنويين غير اللبنانيين او المعتبرين بحكم غير اللبنانيين عقارات مبنية او مخصصة للبناء لا تزيد مساحتها في جميع الاراضي اللبنانية على ثلاثة الآف متر مربع."
        },
        {
          "type": "text",
          "data": "2-­ اكتساب الحقوق العينية العقارية بموجب احكام المادتين 33 و40 من القانون رقم 58 تاريخ 06/06/1991 \"قانون الاستملاك\"."
        },
        {
          "type": "text",
          "data": "3-­ اكتساب الحقوق العينية العقارية تنفيذا لقوانين خاصة تفرض اكتسابها على سبيل الضمانة او تسمح به لسبب آخر وضمن الحدود التي تفرضها هذه القوانين والشروط التي تعينها."
        },
        {
          "type": "text",
          "data": "4-­ اكتساب الحقوق العينية التالية:"
        },
        {
          "type": "text",
          "data": "أ-­ حق الارث للورثة."
        },
        {
          "type": "text",
          "data": "ب-­ الحق الناشىء عن وصية او هبة معقودة بين غير اللبنانيين الذين يدخلون في عداد ورثتهم عند وفائهم وخاصة الاصول والفروع والازواج."
        },
        {
          "type": "text",
          "data": "ج-­ الحقوق الناشئة عن عقود الانتفاع والرهن والبيع بالوفاء او بالاستغلال والتأمين والاجارة المنصوص عليها في القرار رقم 12 الصادر بتاريخ 16/01/1934. (نظام المساقاة Bail emphyteotique) على ان تراعى في اكتساب هذه الحقوق احكام المادتين الرابعة والخامسة."
        },
        {
          "type": "text",
          "data": "- مادة 5 جديدة: ان الرهن او البيع بالوفاء او بالاستغلال المحددة فيه مدة للاستغلال تزيد على العشر سنوات يخضع اكتسابه الى الترخيص. اما التأمين او الامتياز فلا يحتاج ترخيصا. على انه لا يحق للدائن غير اللبناني بدين ناشىء عن رهن او بيع بالوفاء او بالاستغلال او تأمين او امتياز ان يشتري الحق العيني رضاء او بالمزايدة بواسطة القضاء دون ترخيص سابق ما لم يتقدم مزايد لبناني لشرائه ببدل الطرح المحدد لاول مزايدة او ببدل يزيد على الدين المؤمن وملحقاته.وفي هذه الحالة يحق للدائن غير اللبناني ان يشتري ذلك الحق بالمزايدة على ان يعلق شراؤه على شرط بيعه من لبناني في مهلة لا تتجاوز السنتين من تاريخ انبرام قرار الاحالة تحت طائلة بيع هذا الحق وفقا للاصول المحددة في المادة (11) الجديدة: اذا كان الدائن مصرفا فتطبق على شرائه احكام المادة 154 من قانون النقد والتسليف."
        },
        {
          "type": "text",
          "data": "- مادة 7 جديدة:"
        },
        {
          "type": "text",
          "data": "أ-­ لا يجوز ان يتجاوز ما يتملكه الاشخاص الطبيعيون والاشخاص المعنويون غير اللبنانيين او المعتبرون بحكم غير اللبنانيين، بعد العمل بالقانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969، في جميع الاراضي اللبنانية لثلاثة بالمئة (3%) من مجموع مساحتها، على ان لا تتعدى 3% (الثلاثة بالمئة) في كل قضاء من مجموع مساحته ولا تتعدى في محافظة بيروت العشرة بالمائة (10%) من مجموع مساحتها. ب­ يعتد في حساب النسب المذكورة اعلاه تملك الشركات اللبنانية المعتبرة بحكم غير اللبنانية حسب احكام المادة الثانية من القانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969 باستثناء:"
        },
        {
          "type": "text",
          "data": "1-­ شركات الاشخاص والشركات المحدودة المسؤولية التي يملك الاكثرية فيها، اي ما يزيد عن خمسين بالمئة من الحصص، شركاء لبنانيون طبيعيون او شركات لبنانية صرف يحظر نظامها التفرغ عن هذه الحصص لغير اللبنانيين، عندها يحتسب نسبة خمسون بالمئة (50%) فقط من المساحات التي تتملكها من ضمن النسب الواردة في هذه المادة."
        },
        {
          "type": "text",
          "data": "2-­ الشركات المغفلة او شركات التوصية بالاسهم التي يملك اكثرية الاسهم فيها، اي ما يزيد عن خمسين بالمئة من الاسهم، اشخاص طبيعيون لبنانيون او شركات لبنانية صرف يحظر نظامها التفرغ عن هذه الاسهم لغير اللبنانيين، عندها يحتسب نسبة خمسون بالمئة (50%) فقط من المساحات التي تتملكها من ضمن النسب الواردة في هذه المادة. يعلن عن بلوغ نسب التملك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ويعلق اكتساب غير اللبنانيين او المعتبرين بحكم غير اللبنانيين حسب احكام المادة الثانية من القانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969 الحقوق العينية العقارية الا اذا كان هذا الاكتساب جار بين الاشخاص غير اللبنانيين او المعتبرين بحكم غير اللبنانيين. يتولى المركز الآلي في وزارة المالية­ مديرية الشؤون العقارية­ تنظيم البيانات والاحصاءات اللازمة لبيان النسب المذكورة، وعند بلوغ النسب القانونية تتخذ مديرية الشؤون العقارية الاجراءات اللازمة لتوقيف عمليات تسجيل الحقوق العينية لغير اللبنانيين، على ان تنشر هذه البيانات في الجريدة الرسمية كل ستة اشهر."
        },
        {
          "type": "text",
          "data": "- مادة 8 جديدة: لاجل تعيين المساحات التي يجوز للاشخاص الطبيعيين غير اللبنانيين تملكها بترخيص او بدونه حسب احكام هذا القانون يعتبر الازواج والزوجات والاولاد القاصرون بحكم الشخص الواحد. يعتبر قاصرا لتطبيق هذه المادة الولد الذي لا يبلغ ثمانية عشر سنة كاملة."
        },
        {
          "type": "text",
          "data": "- مادة 11 جديدة: على كل شخص طبيعي اكتسب حقا عينيا عقاريا، وفاقا لاحكام هذا القانون، ان ينجز تشييد بناء على الحق موضوع التملك في مهلة اقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري قابلة للتمديد مرة واحدة بقرار من مجلس الوزراء، وكذلك على كل شخص معنوي ان يخصص العقارات موضوع التملك في الغاية التي من اجلها تملك او منح الترخيص خلال المهلة المذكورة. كل ذلك تحت طائلة سقوط او الغاء الحق وبيعه من قبل وزارة المالية مع ما احدث عليه لحساب المخالف وعلى نفقته ومسؤوليته وفاقا لاحكام المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 \"اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها\"."
        },
        {
          "type": "text",
          "data": "ويصادر لمصلحة الخزينة كامل الربح الناتج عن البيع بعد ان يعاد الى صاحب الحق كامل الثمن والنفقات القانونية. وتكون المحاكم العدلية هي الصالحة للنظر في المنازعات الناتجة عن تطبيق احكام هذه المادة. ­ تعتبر مهل الترخيص السابقة لنفاذ هذا القانون، المنتهية منها وغير المنتهية ممددة حكما ودون الحاجة لاصدار نص خاص بها على ان لا تتجاوز مدة التمديد الخمس سنوات من تاريخ العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "- مادة 13 جديدة: لدى حل الشركات والمؤسسات والجمعيات المرخص لها او المعفاة من الترخيص بتملك حقوق عينية عقارية في لبنان يحظر قسمة هذه الحقوق وتوزيعها عينا على الشركاء غيراللبنانيين الا بشرط مراعاة احكام هذه القانون."
        },
        {
          "type": "text",
          "data": "- مادة 19 جديدة: يعتد لاجل حساب نسب التملك المنصوص عليها بالفقرة \"أ\" من المادة السابعة الجديدة بالمساحات التي رخص باكتسابها او اكتسبت بدون ترخيص بعد تاريخ العمل بالقانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969، والتي يرخص باكتسابها او تكتسب دون ترخيص بعد العمل بهذا القانون مع الاخذ بالاعتبار احكام المادة السابعة الجديدة واحكام الفقرة الاخيرة من المادة (11) الجديدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتان 6 و 14 من القانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 نيسان 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}