{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178978",
  "title": "الشروط البيئية لرخص الانشاء و/او الاستثمار لمصانع الاجبان والالبان والزبدة وسائر منتوجات الحليب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "29",
    "date": " 31/05/2001",
    "oj_number": "26",
    "oj_publish_date": "31/05/2001",
    "oj_page": "2012-2016"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 02/04/1993 (انشاء وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997 ,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على المرسوم رقم 4917 تاريخ 24/03/1994 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة) ولا سيما البند 21 (الفقرة رقم 2),\nبناء على المرسوم رقم 2678 تاريخ 21/03/2000 (قبول هبة من الاتحاد الاوروبي عبر برنامج الامم المتحدة الانمائي الى وزارة البيئة لتنفيذ مشروع تقوية نظام الترخيص والمراقبة في المصانع),\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن العملية الانتاجية في مصانع الاجبان والالبان والزبدة وسائر منتوجات الحليب كما هو موضح في الرسم البياني رقم \"1\"."
        },
        {
          "type": "text",
          "data": "تقوم هذه المصانع بانتاج الحليب الطازج وتصنيع الحليب الى الزبدة والسمن والجبن والبوظة والحليب المبخر والمكثف ومنتجات الحليب المخمرة والحليب ذات النكهة واللبنة, تختلف الطرق المتبعة في انتاج كل نوع من هذه الانواع ولكن الخطوات الاساسية المتبعة لا تتشابه وهي التالية:"
        },
        {
          "type": "text",
          "data": "التبريد والبسترة وفصل الدسم والتجانس."
        },
        {
          "type": "text",
          "data": "1-1 التبريد (cooling): بعد خروج الحليب من المحلب, تخفض درجة حرارته من 36 درجة مئوية الى 2- 4 درجة مئوية لضمان حفظه."
        },
        {
          "type": "text",
          "data": "1- 2 البسترة (Pasteurization): ان الهدف من البسترة هو التخلص من معظم البكتيريا الموجودة في الحليب لمنع فساده وللمحافظة على عناصره الغذائية وعلى طعمه. وقد كانت معظم دول العالم تعتمد حتى وقت قريب نسبيا اسلوب متقطع او وجبي للبسترة بحيث يتم تسخين الحليب الى 63 درجة مئوية لمدة لا تقل عن الثلاثين دقيقة. من مساوىء هذه الطريقة تكاليفها المرتفعة وتخريبها لبعض المواد المغذية في الحليب. تستخدم المعامل الحديثة اسلوب درجة الحرارة المرتفعة والزمن القصير بحيث يمر الحليب في مسخنات تعمل على الماء الساخن او البخار ترفع درجة حرارة الحليب الى 72 درجة مئوية لمدة لا تقل عن 16 ثانية. يتم بعد ذلك تبريد الحليب الى 7- 8 درجات مئوية. تستعمل في هذه العملية تجهيزات تسمح باستعادة الحرارة من الحليب بعد مروره في منطقة البسترة واستعمالها في تسخين الحليب البارد قبل دخوله المرحلة ذاتها. تسمى هذه الطريقة بالتبريد والتسخين الاسترجاعي (heat exchange) يمكن كذلك تعقيم الحليب عبر غليه اذ يؤدي ذلك الى القضاء على البكتيريا الموجودة فيه وزيادة فترة صلاحيته ولكنه يغير طعمه."
        },
        {
          "type": "text",
          "data": "1-3 فصل الدسم (fat separation): يضخ الحليب وهو على درجة حرارة دافئة الى آلة تعتمد على القوة الطاردة المركزية (centrifugal force) لفصل الدسم عن الحليب. ومن ثم اضافة نسبة الدسم المطلوبة اليه حسب المنتج المنوي تصنيعه (الحليب الخالي من الدسم او الحليب القليل الدسم او الحليب الكامل الدسم)."
        },
        {
          "type": "text",
          "data": "4-1 التجانس (homogenization): يضخ الحليب وهو على درجة حرارة دافئة الى آلة التجانس التي تقوم بتجزئة حبيبات الدسم بحيث تبلغ اقطارها ما يقارب الميكرون الواحد بحيث تبقى معلقة في الوسط المائي للحليب غير قابلة للانفصال عنه والطوفان الى السطح. يتم التجانس من خلال ضخ الحليب في فتحات دقيقة تحت ضغط مرتفع يتراوح بين 120- 176 كغ/سم2 . بعد التجانس يحفظ الحليب على درجة حرارة معينة لمدة محددة وفقا للحاجة النهائية منه."
        },
        {
          "type": "text",
          "data": "1-5 تصنيع مشتقات الحليب:"
        },
        {
          "type": "text",
          "data": "1- 5-1 صناعة الزبدة: تتألف الزبدة من 80 - 82% من دسم الحليب, وتصنع اما من قشدة الحليب غير المحمض او من قشدة الحليب المحمض. تتم بسترة القشدة غير المحمضة على 90 درجة مئوية وتخزن على درجة حرارة الغرفة, حيث تعرض بعدها للخض في اوان من الفولاذ غير قابلة للصدأ تدار بسرعة حول محور مركزي بحيث يتجمع الدسم في كتل يزداد حجمها باستمرار. تتم بعد ذلك ازالة السائل المائي عن الزبدة (حليب الزبدة) ويجمع الدسم مع ما علق به من ماء (الزبدة). قد يضاف الملح الى الزبدة في هذه المرحلة. اما بالنسبة للقشدة المحمضة, فتضاف اليها الخمائر اللبنية بعد البسترة وتترك 10- 15 ساعة لتتخمر ثم تخض. تستعمل هذه الطريقة لانتاج الزبدة غير المملحة.\n1- 5-2 صناعة السمن: يصنع السمن من الزبدة عبر ازالة ما تحتويه من ماء. يمكن كذلك صنع السمن مباشرة من القشدة بواسطة فاصلات تعتمد على القوة الطاردة المركزية مزودة باجهزة تسمح بتجزئة حبيبات الدسم من القشدة.\n1- 5- 3 صناعة الجبن: تتم صناعة ابسط انواع الجبن عبر تسخين الحليب الى 85 درجة مئوية واضافة مقدار ضئيل من حمض الخل اليه, حيث تتكتل المواد الصلبة ويزال مصل اللبن عنه, ليضاف بعدها الملح الى الجبن قبل وضعه في قوالب. تعتمد نوعية الجبن الناتج على نسبة الدسم والبروتين في الناتج النهائي.\n1- 5- 4 صناعة البوظة: تحتوي البوظة على دسم الحليب والمواد الصلبة غير الدسمة التي يحتويها الحليب والماء والسكر والمواد المستحلبة والمثبتات والمواد المنكهة. يتم تثليج المزيج على (5) الى (7) درجة مئوية تحت الصفر وتحريك المزيج بسرعة مع اضافة الهواء اليه على صورة فقاعات. يزداد حجم الحليب المثلج بين 80- 100% وتضاف اليه في مرحلة التحريك النهائي المواد المنكهة وقطع الفواكه والبذور.\n1- 5- 5 صناعة الحليب المبخر والمكثف: تتم صناعة الحليب المبخر والمكثف من مواد اولية بعد معيرة محتواها من الدسم وعلاجها لاتلاف البكتيريا التي فيها. يتم تسخين الحليب المخصص للتكثيف او التبخير لدرجة حرارة تتراوح بين 88-100 درجة مئوية لمدة 10- 15 دقيقة او حتى درجة 120 درجة مئوية لمدة ثلاث او اربع دقائق. يؤدي ذلك الى اتلاف البكتيريا والى تثبيت البروتين والحيلولة دون تخثره. يتم بعد ذلك تخفيض مستوى الماء في الحليب من حوالي 87% الى 37% وذلك عبر تسخينه الى 50- 60 درجة مئوية وتحت ضغط منخفض مع استخدام البخار في التبخير. يلي ذلك عادة تجنيس الحليب المكثف ومن ثم تعبئته في علب تختم وتعقم.\n1- 5- 6 صناعة منتجات الحليب المخمرة: تتم صناعة منتجات الحليب المخمرة مثل اللبن الرائب (الياورت) من حليب تم تعيير نسبة الدسم فيه. يسخن الحليب الى درجة تتراوح بين 90- 95 درجة مئوية لمدة خمس دقائق وتضاف اليه الخميرة البادئة بنسبة 2% على درجة حرارة تتراوح بين 43- 46 درجات مئوية. يمكن اضافة قطع الفواكه المبسترة الى الحليب قبل اضافة الخميرة اليه. ينبغي كذلك اضافة مثبتات من البكتين او الهلام. يتم حضن الناتج على حرارة تتراوح بين 42- 45 درجات مئوية لمدة 3- 4 ساعات وذلك في عبواتها النهائية. يلي ذلك ايقاف عمل البكتيريا البادئة بالتبريد الى 10-15 درجات مئوية.\n1- 5- 7 الحليب ذات النكهة: تتم صناعة الحليب ذات النكهة كالشوكولا والفريز والموز عبر اضافة السكر واللون والنكهة اليه.\n1- 5- 8 صناعة اللبنة: تتم صناعة اللبنة عبر وضع الحليب المخصر في اوعية مخصصة تسهل عملية ازالة المصل عنه. ينتج عن صناعة الالبان والاجبان ومشتقاتها مصل اللبن الذي قد يستعمل لانتاج اللاكتوز الذي بدوره قد يستعمل لانتاج الادوية او الاغذية البروتينية للحيوانات او في انتاج الحلويات والبسكويت."
        },
        {
          "type": "text",
          "data": "1- 6 التعليب والتغليف والتبريد النهائي: تتم تعبئة المنتوجات في مستوعبات معقمة وصالحة لحفظ المواد الغذائية ثم تبرد على درجات حرارة مناسبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص انشاء و/او استثمار مصانع الاجبان والالبان والزبدة وسائر منتوجات الحليب (المعرفة في المادة الاولى) شرط تطبيق عدد من الشروط البيئية (المعرفة في المادة الثالثة) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من اضرار الملوثات (المعرفة في المادة الثانية) الناتجة عنها."
        }
      ]
    },
    {
      "number": "1  - *",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية لمصانع الاجبان والالبان والزبدة وسائر منتوجات الحليب كما هو موضح في الرسم البياني رقم 2 ينتج عن صناعة الالبان والاجبان النفايات الصناعية السائلة والنفايات الصلبة والملوثات الهوائية والتلوث الضوضائي."
        },
        {
          "type": "text",
          "data": "2- 1- النفايات الصناعية السائلة:"
        },
        {
          "type": "text",
          "data": "ينتج عن صناعة الالبان والاجبان والزبدة وسائر منتوجات الحليب مواد اولية ومنتجة لا تراعي مواصفات النوعية فضلا عن نفايات سائلة تحتوي على السكر المذاب والبروتين والمواد الدهنية والمواد المضافة والاملاح المعدنية. لذلك, تعتبر المواد العالقة والنيتروجين والفوسفور من الملوثات الاكثر شيوعا في النفايات الصناعية السائلة الناتجة عن هذا القطاع, كما وتحتوي هذه النفايات على مواد التعقيم مثل هيدروكسيد الصوديوم."
        },
        {
          "type": "text",
          "data": "2- 2 النفايات الصلبة: ينتج عن صناعة الالبان والاجبان والزبدة وسائر منتوجات الحليب الفضلات العضوية بالاضافة الى النفايات الصلبة الناتجة عن عمليات التعبئة (بلاستيك, كرتون, الخ...)."
        },
        {
          "type": "text",
          "data": "2- 3 الملوثات الهوائية: تقتصر الملوثات الهوائية الناتجة عن صناعة الالبان والاجبان على الروائح الكريهة الناتجة عن تخمر المواد العضوية."
        },
        {
          "type": "text",
          "data": "2- 4 التلوث الضوضائي: تشكل بعض الآلات المستعملة في مصانع الاجبان والالبان والزبدة وسائر منتوجات الحليب كآلات التبريد والتكثيف والمولد الكهربائي مصدرا للتلوث الضوضائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: الشروط البيئية العامة المطلوبة في مصانع الاجبان والالبان والزبدة وسائر منتوجات الحليب. 3- 1 ادارة المياه: 3- 1- 1 ترشيد استعمال المياه في جميع المراحل الانتاجية;"
        },
        {
          "type": "text",
          "data": "3- 1- 2 التقليل قدر الامكان من المياه المستهلكة في عملية الانتاج باستعمال الحنفيات الاوتوماتيكية الاقفال, او الضغط العالي للمياه; 3- 1- 3 اعادة استعمال مياه التبريد والتسخين في مراحل الانتاج. 3- 2 ادارة النفايات الصناعية السائلة: 3- 2- 1 استعمال مواد التنظيف ذات القابلية للتفكك والتحلل البيولوجي;"
        },
        {
          "type": "text",
          "data": "3- 2- 2 فصل ومعالجة النفايات الصناعية السائلة الناتجة عن مراحل الانتاج عن تلك الناتجة عن الصرف الصحي, على ان يتم اعادة استعمال المياه الناتجة عن المعالجة;"
        },
        {
          "type": "text",
          "data": "3- 2- 3 معالجة النفايات الصناعية السائلة قبل صرفها بطريقة تضمن توافق خصائصها مع المعايير الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3- 3 ادارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3- 3- 1 تجميع النفايات العضوية الصلبة في مستوعبات مقفلة ومعالجتها بالطرق السليمة بيئيا والموافق عليها مسبقا من قبل وزارة البيئة."
        },
        {
          "type": "text",
          "data": "3- 4 ادارة التلوث الهوائي:"
        },
        {
          "type": "text",
          "data": "3- 4- 1 تزويد اماكن العمل بنظام تهوئة فعال;"
        },
        {
          "type": "text",
          "data": "3- 4- 2 تخزين المواد الاولية في غرف مبردة;"
        },
        {
          "type": "text",
          "data": "3- 4- 3 المحافظة على نظافة مناطق العمل والتخزين واستعمال المطهرات اثناء التنظيف;"
        },
        {
          "type": "text",
          "data": "3- 4- 4 يجب ان تتوافق خصائص الانبعاثات الهوائية الناتجة عن عوادم المصنع مع المعايير البيئية الوطنية الموضوعة لها;"
        },
        {
          "type": "text",
          "data": "3- 4- 5 عدم استعمال المواد المضرة بطبقة الاوزون في آلات التبريد;"
        },
        {
          "type": "text",
          "data": "3- 4- 6 وضع المولد الكهربائي والمرجل البخاري في غرفة خاصة مقفلة وتجهيز عادمها بمصافي تضمن توافق خصائص الانبعاثات الناتجة عنها مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3- 5 ادارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3- 5- 1 وضع المولد الكهربائى في غرفة خاصة مقفلة وتجهيزه بكاتم للصوت يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية الموضوعة له;"
        },
        {
          "type": "text",
          "data": "3- 5- 2 تجهيز معظم الآلات التي تعتبر مصدرا للتلوث الضوضائي باجهزة عازلة للصوت تضمن توافق مستوى الضجيج الناتج عنها مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3- 6 شروط عامة اخرى:"
        },
        {
          "type": "text",
          "data": "3- 6- 1 تزويد العمال بمعدات الحماية الشخصية اللازمة (قفازات, كمامات, البسة مناسبة, الخ...);"
        },
        {
          "type": "text",
          "data": "3- 6- 2 تطبيق دليل حسن الادارة البيئية باستمرار;"
        },
        {
          "type": "text",
          "data": "3- 6- 3 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الاجمالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبة لانشاء و/او استثمار مصانع الاجبان والالبان والزبدة وسائر منتوجات الحليب معا وفقا لموقع المصنع, العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الرسمين البيانيين رقم 1 و 2 جزء لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "وزير البيئة\nد. ميشال موسى"
}