{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169619",
  "title": "الاجازة للمدارس الخاصة المجانية الابتدائية بان تتحول الى مدارس خاصة ابتدائية غير مجانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "304",
    "date": " 03/04/2001",
    "oj_number": "15",
    "oj_publish_date": "05/04/2001",
    "oj_page": " 960-961"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "8  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمدرسة الخاصة المجانية الابتدائية العاملة بموجب ترخيص قانوني بالتحول الى مدرسة خاصة ابتدائية غير مجانية بصورة تدريجية سنة فسنة بدءا من اول المرحلة الابتدائية وصعودا لغاية انتهائها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تصدر الاجازة بالتحول بقرار من وزير التربية والتعليم العالي بناء لاقتراح مدير عام التربية المسند الى طلب من المدرسة المعنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يراعى في مرحلة التحول الابقاء على وضع المدرسة المجانية كوحدة مستقلة عن المدرسة غير المجانية في جهازها التعليمي وسنواتها المنهجية وشؤونها المالية وسجلاتها وادارتها وفقا لما نصت عليه المادة الثالثة من قانون 15/06/1956 المتعلق بتنظيم الهيئة التعليمية في المدارس الخاصة, على ان تخضع الصفوف التي اصبحت غير مجانية بمقتضى التحول التدريجي للاحكام القانونية التي تطبق على المدرسة الخاصة غير المجانية المنصوص عليها في القانون رقم 515 الصادر بتاريخ 06/06/1996"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء مرحلة التحول تخضع الاجازة لاحكام المدرسة الخاصة غير المجانية وتنزع عنها الصفة المجانية بقرار من وزير التربية والتعليم العالي دون الحاجة الى استصدار مرسوم جديد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع المدرسة غير المجانية لشروط نظام فتح المدارس الخاصة الصادر بالمرسوم رقم 1436 تاريخ 23/03/1950 المعدل بموجب المرسوم رقم 9408 تاريخ 15/10/1996 ولسائر القوانين والمراسيم والانظمة المتعلقة بالمدارس الخاصة غير المجانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكون الطلب المقدم من صاحب الاجازة للتحول التدريجي حسب المادة الاولى نهائيا لا يمكن الرجوع عنه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص القانونية والتنظيمية التي تخالف احكام هذا القانون او التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 نيسان 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}