{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169607",
  "title": "اصدار اسهم المصارف والتداول بها واصدار سندات الدين وتملك العقارات من قبل المصارف",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "308",
    "date": " 03/04/2001",
    "oj_number": "15",
    "oj_publish_date": "05/04/2001",
    "oj_page": " 969-973"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "15 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1-­ تشكل الاسهم التي تمثل رأسمال المصارف اللبنانية فئة واحدة تخضع لنظام قانوني واحد بالنسبة لتملكها والتداول بها."
        },
        {
          "type": "text",
          "data": "2­- تكون هذه الاسهم كافة اسمية تحفظ لدى الوديع المركزي شركة ميدكلير ش.م.ل. وتثبت ملكيتها وتجري عمليات التداول بها وتنشأ الرهونات والحقوق الاخرى عليها بموجب قيود الشركة المذكورة."
        },
        {
          "type": "text",
          "data": "3-­ يتم التداول باسهم المصارف اللبنانية دون اي قيد قانوني باستثناء ما هو وارد في المادتين 89 و 147 من قانون التجارة البرية وفي المواد اللاحقة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1-­ شرط موافقة مصرف لبنان, واضافة الى فئة الاسهم العادية, يمكن للجمعية العمومية غير العادية لمساهمي المصارف اللبنانية ان تنشىء اسهما تفضيلية تتمتع بامتيازات او حقوق او اولويات معينة تحددها الجمعية العمومية غير العادية المذكورة ويطبق بشأنها نص البند (2) من المادة الاولى من هذا القانون."
        },
        {
          "type": "text",
          "data": "2-­ تتمتع الاسهم التفضيلية بجميع الحقوق المنصوص عليها في المادة 105 من قانون التجارة البرية باستثناء حق المشاركة في النقاش والتصويت في الجمعيات العامة وتولي عضوية مجلس الادارة، غير انه يقتضي على ادارة المصرف اطلاع اصحاب الاسهم التفضيلية على المعلومات والمستندات المعدة لاطلاع سائر المساهمين."
        },
        {
          "type": "text",
          "data": "3-­ يحظر على رئيس واعضاء مجلس الادارة وعلى المدراء العامين وعلى ازواجهم واولادهم القاصرين ان يتملكوا اسهما تفضيلية، بصورة مباشرة او غير مباشرة او تحت ستار شخص ثالث طبيعي او معنوي، وباي شكل من الاشكال."
        },
        {
          "type": "text",
          "data": "4-­ عند كل انشاء لاسهم تفضيلية تتألف تلقائيا من اصحاب هذه الاسهم هيئة واحدة مهمتها السهر على حقوقهم. تعين الهيئة ممثلا لها او اكثر وتتخد قراراتها بالنصاب والغالبية المنصوص عليهما في المادتين 198 و 199 من قانون التجارة البرية، ما عدا القرارات الملحوظة في المادة 111 من قانون التجارة البرية التي يجب اتخاذها من قبل اصحاب الاسهم المذكورة وذلك بالنصاب والغالبية المنصوص عليهما في المادتين 202 و 204 من القانون عينه."
        },
        {
          "type": "text",
          "data": "ويمكن لممثلي الهيئة حضور الجمعيات العمومية للمساهمين وابداء رأي اصحاب الاسهم التفضيلية في المسائل المعروضة للتصويت دون حق المشاركة في التصويت."
        },
        {
          "type": "text",
          "data": "5-­ خلافا لاحكام الفقرة (2) من هذه المادة:"
        },
        {
          "type": "text",
          "data": "أ-­ يمكن لاصحاب الاسهم التفضيلية المشاركة في النقاش والتصويت بنسبة ما تمثله اسهمهم في رأسمال المصرف في الجمعيات العمومية المتعلقة بتغيير موضوع المصرف او شكله او بتحرير زيادة رأسماله عينا او بحله قبل الأجل او بعمليات الضم او الدمج التي يكون طرفا فيها.\nب-­ في حال حددت الجمعية العمومية غير العادية المشار اليها في الفقرة (1) من هذه المادة حدا ادنى لنسبة الارباح التي يقتضي دفعها سنويا للاسهم التفضيلية ولم يتم دفع كامل هذه النسبة من الارباح المترتبة عن ثلاث سنوات مالية, يكتسب اصحاب هذه الاسهم حقا بالتصويت في الجمعيات العمومية مساوية لحق سائر المساهمين ويبقى هذا الحق قائما لغاية انقضاء السنة المالية التي يتم فيها دفع كامل انصبة الارباح عن هذه الاسهم والمترتبة عن تلك السنة وعن كافة السنوات السابقة.\nج-­ في حال تخلف المصرف عن تأمين افادة الاسهم التفضيلية من سائر الامتيازات او الحقوق او الاولويات المقررة من قبل الجمعية العمومية غير العادية للمصرف المعني, يكتسب اصحاب هذه الاسهم حقا بالتصويت في الجمعيات العمومية مساويا لحق سائر المساهمين, ويبقى هذا الحق قائما طالما لم تؤمن للمستفيدين الامتيازات او الحقوق او الاولويات المقررة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1-­ شرط موافقة مصرف لبنان، يحق للجمعية العمومية غير العادية لمساهمي المصارف اللبنانية ان تجيز لمجلس الادارة منح رئيسه واعضاء مجلس الادارة الذين يشغلون وفقا للاصول القانونية مناصب ادارية فيه ومستخدمي المصرف والقائمين على ادارته, او بعضهم, حقوق خيار مجانية توليهم حق الاكتتاب بعدد من اسهم المصرف."
        },
        {
          "type": "text",
          "data": "2-­ يحدد مجلس الادارة الشروط التي تمنح فيها حقوق الخيار وتواريخ استحقاقها والمهل المعطاة لممارستها واسعار الاكتتاب بالاسهم."
        },
        {
          "type": "text",
          "data": "3-­ ان حقوق الخيار الممنوحة من مجلس الادارة عملا باحكام هذه المادة غير قابلة للتداول, وللمستفيد منها ان يمارس حقه ضمن المهلة المحددة لذلك في حال وفاة صاحب حق الخيار, خلال المهلة المحددة لممارسته، ينتقل هذا الحق الى ورثته او الموصى لهم ويعود للورثة او للموصى لهم في هذه الحال ان يمارسوه ضمن مهلة ستة اشهر من تاريخ الوفاة ايا تكن المهلة المتبقية لممارسة حق الخيار المذكور."
        },
        {
          "type": "text",
          "data": "4-­ ان ممارسة حقوق الخيار توجب زيادة رأسمال الشركة بمبلغ يوازي القيمة الاسمية للاسهم المكتتب بها نتيجة لممارسة حقوق الخيار، غير انه, يحق لمجلس ادارة المصرف ان يقرر استبدال زيادة رأس المال, كليا ام جزئيا, بتفرغ عن اسهم المصرف بالسعر المحدد للاكتتاب اذا توافرت هذه الاسهم في محفظة المصرف المعني نتيجة لاحكام المادة الخامسة من هذا القانون او اذا تم شراؤها من قبل المصرف خصيصا لهذه الغاية من ارباح حرة مكونة لديه."
        },
        {
          "type": "text",
          "data": "5-­ تخضع الارباح التي يحققها المستخدم او القائم على ادارة المصرف او رئيس مجلس الادارة او اي مستفيد آخر من جراء ممارسة حقوق الخيار الممنوحة لهم لضريبة الباب الثالث من قانون ضريبة الدخل, وتعفى من توجب اي اشتراك للصندوق الوطني للضمان الاجتماعي. لا تدخل هذه الارباح في احتساب تعويض الصرف او نهاية الخدمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1-­ يخضع الاكتتاب والتداول باسهم المصارف اللبنانية لترخيص مسبق من المجلس المركزي لمصرف لبنان وذلك في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "أ-­ اذا ادى ذلك الى اكتساب المكتتب او المتفرغ له, مباشرة او عن طريق عقد ائتماني عملا باحكام القانون رقم 520 تاريخ 06/06/1996, لاكثر من خمسة بالماية (5%) من مجموع اسهم المصرف او من حقوق التصويت العائدة لهذه الاسهم, ايهما اكبر.\nب-­ اذا كان المتفرغ له يملك عند اجراء التفرغ 5% (خمسة بالمئة) او اكثر من مجموع اسهم المصرف او من حقوق التصويت العائدة لهذه الاسهم, ايهما اكبر. تحتسب مساهمة الزوج والاولاد القاصرين واية مجموعة اقتصادية (وفقا للتعريف الوارد في الانظمة التي يصدرها مصرف لبنان) من ضمن نسبة ال 5% (الخمسة بالمئة) المذكورة اعلاه في الفقرتين (أ) و (ب).\nج-­ اذا كان المتفرغ او المتفرغ له احد اعضاء مجلس الادارة الحاليين او المنتخبين, ومهما كان عدد الاسهم المتفرغ عنها."
        },
        {
          "type": "text",
          "data": "2­- لا يعتبر تفرغا بمفهوم هذه المادة انتقال الاسهم عن طريق الارث والوصية."
        },
        {
          "type": "text",
          "data": "3­- لا تطبق احكام البند (1) من هذه المادة على الاسهم التي يكتتب بها المساهمون في اية زيادة على رأسمال المصرف وذلك بصورة غير قابلة للتخفيض وعند الاقتضاء بصورة قابلة للتخفيض."
        },
        {
          "type": "text",
          "data": "4-­ يستثنى من احكام هذه المادة التفرغ عن الاسهم التفضيلية المنصوص عنها في المادة الثانية من هذا القانون حتى ولو تم عن طريق عقد ائتماني استنادا الى احكام القانون رقم 520 تاريخ 06/06/1996، كما لا يعتد بهذه الاسهم في احتساب النسبة المحددة في البند (1) من المادة الرابعة هذه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص آخر، يحظر ان تدرج في الاسواق المالية المنظمة اسهم اي مصرف لبناني قيد التأسيس او اي مصرف لبناني مسجل على لائحة المصارف, كما يحظر شراء اي مصرف لاي نسبة من اسهمه المدرجة هذه الا بعد الاستحصال على ترخيص من المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام النصوص القانونية المتعلقة بالصلاحيات التنظيمية العائدة لمصرف لبنان، لا يمنح هذا الترخيص الا اذا توفرت, على الاقل, الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "1-­ ان تكون اسهم المصرف المعني كليا، وليس جزئيا، قابلة بطبيعتها للاكتتاب العام وللتداول في الاسواق المالية المنظمة وفقا لما ينص عليه نظامه الاساسي او لما تقرره الجمعية العمومية غير العادية للمساهمين."
        },
        {
          "type": "text",
          "data": "2-­ ان يحدد النظام الاساسي للمصرف او الجمعية العمومية غير العادية لمساهميه:­ النسبة من الاسهم موضوع البند (1) من هذه المادة التي ستطرح فعليا للاكتتاب العام وللتداول في الاسواق المالية المنظمة. نظام التداول المطبق على الاسهم غير المطروحة في هذه الاسواق."
        },
        {
          "type": "text",
          "data": "3-­ ان يثبت المصرف الذي ينوي شراء نسبة من اسهمه المطروحة فعليا في الاسواق المالية المنظمة توافر احتياطي حر مكون لديه، كاف لاتمام هذه الصفقة. ان ترخيص مصرف لبنان لا يعفي المصرف من التقيد بالقوانين والانظمة التي ترعى الاسواق المالية المنظمة والتي لا تتعارض مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في الحالات التي تستدعي الحصول على ترخيص من قبل مصرف لبنان، يتحقق المجلس المركزي للمصرف المذكور، قبل البت في اي طلب بتأسيس مصرف او بالتفرغ عن اسهمه، من اهلية وكفاءة المؤسسين والمكتتبين والمتفرغ لهم المادية والادبية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق للمجلس المركزي لمصرف لبنان ان يعترض على:"
        },
        {
          "type": "text",
          "data": "1-­ اي تفرغ عن اسهم اي مصرف لبناني يمكن ان يؤدي، بصورة مباشرة او غير مباشرة, الى افقاد اي مساهم او اي مجموعة اقتصادية (وفقا للتعريف الوارد في الانظمة التي يصدرها مصرف لبنان) السيطرة الفعلية، ولو نسبيا، على ادارة هذا المصرف او على حقوق التصويت فيه."
        },
        {
          "type": "text",
          "data": "2-­ انتخاب رئيس او اي عضو في مجالس ادارة المصارف اللبنانية او على متابعة اي منهم لولايته. تكون اعتراضات مصرف لبنان بهذا الشأن ملزمة للمصرف وللمساهمين المعنيين ويتمتع المجلس المركزي لهذه الغاية بسلطة استنسابية يمارسها وفقا لمقتضيات المصلحة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1-­ يعتبر حكما بدون مفعول بالنسبة للمتفرغ له كل عمل قانوني يرمي الى تملكه اسهم مصرف لبناني خلافا لاحكام البند (1) من المادة الرابعة من هذا القانون. لحاكم مصرف لبنان ان يجمد التداول بهذه الاسهم وممارسة حقوق التصويت العائدة لها بموجب قرار يبلغه من شركة ميدكلير ش.م.ل. يطلب منها بموجبه بيع الاسهم المذكورة بالمزاد العلني او في الاسواق المالية المنظمة لحساب المتفرغ له وعلى مسؤوليته."
        },
        {
          "type": "text",
          "data": "2-­ ان كل تملك لاسهم المصارف يتم خلافا لاحكام البند (1) من المادة الرابعة من هذا القانون يعرض من اقدم عليه او من اشترك فيه او تدخل فيه باي وجه من الوجوه عن قصد او عن سوء نية للحبس من ستة اشهر الى ثلاث سنوات ولغرامة تتراوح بين قيمة الصفقة وثلاثة اضعافها. تتم ملاحقة المخالف وفقا للاصول المحددة في المادة 206 من قانون النقد والتسليف."
        },
        {
          "type": "text",
          "data": "3-­ يعد باطلا كل اتفاق يرمي الى ضمان تنفيذ اي تفرغ مخالف لاحكام هذا القانون او الى الالزام بالتعويض في حال عدم التنفيذ"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص آخر، لا سيما لاحكام المادة 124 من قانون التجارة البرية يعود للمجلس المركزي لمصرف لبنان:"
        },
        {
          "type": "text",
          "data": "1­- الترخيص لاي مصرف او مؤسسة مالية او شركة ايجار تمويلي مسجلة لديه باصدار سندات دين باية عملة كانت."
        },
        {
          "type": "text",
          "data": "2-­ الموافقة، وفقا لنظام خاص يضعه لهذه الغاية، على قيمة قصوى لسندات الدين الممكن اصدارها من اي مصرف او مؤسسة مالية او شركة ايجار تمويلي مسجلة لديه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعتبر المصارف اللبنانية العاملة في لبنان بمثابة شركات لبنانية صرف بالنسبة لتملكها العقارات او الحقوق المختلفة في العقارات التي تنوي تخصيصها لمراكزها الرئيسية ولمديرياتها الاقليمية ولفروعها على ان يبقى التملك خاضعا لترخيص المجلس المركزي لمصرف لبنان مع التقيد دوما باحكام الفقرة الثانية من المادة 153 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يخضع تملك المصارف المؤقت لعقارات او لحقوق مختلفة في العقارات استيفاء لديون مشكوك بتحصيلها عملا باحكام المادة 154 من قانون النقد والتسليف لرسم تسجيل بنسبة 2% (اثنين بالمئة) من قيمة التخمين الموافق عليه من قبل مصرف لبنان بعد استطلاع رأي لجنة الرقابة على المصارف."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "1-­ تعطى المصارف التي سبق وانشأت فئة خاصة من اسهمها معدة للاكتتاب وللتداول في الاسواق المالية المنظمة، مهلة سنة واحدة من تاريخ نفاذ هذا القانون لتسوية اوضاعها وفقا لاحكامه ولا سيما المادة الخامسة منه."
        },
        {
          "type": "text",
          "data": "2-­ يمكن تعديل النظام الاساسي لاي مصرف لبناني بموجب قرارات تتخذ من قبل جمعية عمومية غير عادية تنعقد وتتخذ قراراتها وفقا للنصاب والغالبية المطلوبين في الجمعية العمومية العادية اذا اقتصر التعديل على الغاء فئات الاسهم بالمفهوم المعتمد قبل صدور هذا القانون بالنسبة لاسهم المصارف."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يضع المجلس المركزي لمصرف لبنان الانظمة التطبيقية لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "فور نفاذ هذا القانون"
        },
        {
          "type": "text",
          "data": "- يلغى المرسوم الاشتراعي رقم 87/83 تاريخ 16 أيلول 1983 المتعلق بتنظيم التداول باسهم المصارف والمعدل بالقانون رقم 32 تاريخ 11 شباط 1991،"
        },
        {
          "type": "text",
          "data": "- كذلك يلغى القانون رقم 521 تاريخ 6 حزيران 1996 المتعلق بتحديد شكل وكيفية التداول باسهم المصارف اللبنانية وباصدار سندات دين ولا يعود يعتد، فيما خص اسهم المصارف اللبنانية، بالاحكام القانونية والنظامية التي لا تأتلف مع مضمون هذا القانون ولا سيما احكام المواد التالية، اما كليا او جزئيا، من قانون التجارة البرية: 104­ 105-185-265 (فقرة 2)­ 455 واحكام المادتين 112 و 113 من القانون نفسه عند اصدار اسهم تفضيلية او حقوق خيار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 نيسان 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}