{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244046",
  "title": "تعديل القانون المتعلق بانشاء نقابتين للاطباء في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "313",
    "date": " 06/04/2001",
    "oj_number": "19",
    "oj_publish_date": "19/04/2001",
    "oj_page": "1495-1503"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "50 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق اقتراح القانون الرامي الى تعديل القانون المتعلق بانشاء نقابتين للاطباء في لبنان كما عدلته اللجان النيابية المشتركة ومجلس النواب. يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "للاطباء في لبنان نقابتان احداهما في بيروت والثانية في طرابلس. يسجل في نقابة طرابلس الاطباء المتخذون عيادات لهم في محافظة لبنان الشمالي، ويسجل في نقابة بيروت الاطباء المتخذون عيادات لهم في بقية الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "50 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان مهمة نقابتي ا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء لبنان هي مهمة"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية، صحية علمية، ادارية، ارشادية تستهدف."
        },
        {
          "type": "text",
          "data": "1- جمع كلمة الا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء والدفاع عن حقوقهم والمحافظة على مصالحهم المعنوية والمادية المشروعة ورفع مستوى مهنتهم والسهر على آداب ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ابة وكرامتها."
        },
        {
          "type": "text",
          "data": "2-­ تأديب الا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء الخارجين على قوانينها وعلى الآداب ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية."
        },
        {
          "type": "text",
          "data": "3-­ ابداء الرأي وتقديم المقترحات الضرورية بمشاريع القوانين والانظمة المتعلقة بمهنة ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ابة وبالاتفاقات الصحية."
        },
        {
          "type": "text",
          "data": "4-­ ابداء الرأي في ارسال البعثات ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية وفي حضور المؤتمرات الصحية الدولية."
        },
        {
          "type": "text",
          "data": "5-­ التنسيق مع المؤسسات الحكومية، ولا سيما مع وزارتي الصحة العامة والبيئة لاتخاذ المقررات التى تراها النقابة مفيدة في المسائل العائدة للصحة العامة، وفي رسم السياسة الصحية الوطنية."
        },
        {
          "type": "text",
          "data": "6-­ تقديم المقترحات بشأن المناهج الدراسية ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية في كليات ومعاهد ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "في لبنان، والسهر على الاهلية المهنية للا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء."
        },
        {
          "type": "text",
          "data": "7-­ المساهمة الى جانب المؤسسات المحلية والدولية في الدفاع عن حقوق الانسان في الشأن الصحي."
        },
        {
          "type": "text",
          "data": "8-­ التنسيق مع وزارتي الصحة العامة والاعلام بكل ما يتعلق بالاعلام ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي والبرامج ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية من اي نوع كانت."
        },
        {
          "type": "text",
          "data": "9-­ ابداء الرأي في تنظيم المهن المساعدة في حقل ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "10-­ وضع دليل للتعرفة وللبدل."
        },
        {
          "type": "text",
          "data": "11-­ السعي لحل المنازعات التي قد تقع بين الا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء أو بينهم وبين مرضاهم."
        },
        {
          "type": "text",
          "data": "12­- معاونة المحتاجين والعجز من الا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء او من عائلاتهم، وانشاء صندوق تقاعدي لضمان الشيخوخة والعجز."
        },
        {
          "type": "text",
          "data": "13-­ وضع صيغة تأمين صحي ذاتي للجسم ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي، وانشاء صندوق تعاضدي لهذه الغاية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لأي طبيب أن يمارس مهنة الطب على الأراضي اللبنانية إلا وفقاً للشروط الآتية:\n1 - حيازة الإجازة بممارسة الطب وشهادة اختصاص لا تقلّ دراستها عن ثلاث سنوات.\n2 - الانتساب الى إحدى النقابتين بعد توفّر الشرط المذكور في البند (1) من هذه المادة.\nأما الحائز على إجازة في ممارسة مهنة الطب دون شهادة الاختصاص، يحق له الانتساب الى إحدى نقابتي الأطباء بصفة طبيب مقيم غير اختصاصي (Resident).\nالمادة 2 من القا\nنون\n271 تاريخ 15/4/2014 ج.ر 17\nبستثنى من احكام هذا ال\nقانون\nالأطباء المنتسبون الى إحدى نقابتي الأطباء قبل صدوره. كما يستثنى من أحكام هذا ال\nقانون\nالطلاب الذين انتسبوا الى معاهد الطب قبل صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على من يطلب قيد اسمه في جدول النقابة ان يكون مقيما في لبنان وحائزا جميع المؤهلات المطلوبة لتعاطي مهنة الطب بموجب القوانين النافذة. يتحتم على الطالب ان يذكر في طلبه الاسم، واللقب، والجنسية، والسن واسم الجامعة التي تخرج منها وتاريخ نيله الشهادة ورقمها والقابه العلمية، ومحل اقامته ومحل مزاولة مهنته، وصورة عن مأذونية وزارة الصحة. وعليه ان يبرز مع الطلب الوثائق الثبوتبة الاصلية التي تطلبها النقابة وان يدفع الرسوم المتوجبة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 271 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس النقابة في الطلب في خلال شهرين من تاريخ تقديمه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف النقابة من جميع الاطباء المقيدة اسماؤهم في جدولها ويكون مجموعهم الجمعية العمومية.­ يمثل النقابة مجلس تنتخبه الجمعية العمومية على الصورة المبينة في هذا القانون وذلك برئاسة نقيب الاطباء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلتئم الجمعية العمومية العادية السنوية للنقابة في النصف الاول من شهر ايار، ويمكن ان تدعى الجمعية العمومية غير العادية اما بناء على عريضة يقدمها لمجلس النقابة خمس الاطباء المقيدين، واما بناء على قرار يتخذه مجلس النقابة باكثرية الثلثين."
        }
      ]
    },
    {
      "number": "50 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يحق الاشتراك بالجمعية العمومية الا للاطباء المقيدين في جدول النقابة الذين سددوا الرسم السنوي، كما انه لا يحق الا لهؤلاء ان ينتخبوا أو ينتخبوا ."
        },
        {
          "type": "text",
          "data": "ان الطبيب الذي يتأخر عن دفع الرسم سنتين متواليتين بدون عذر مشروع يشطب اسمه من الجدول بقرار من مجلس النقابة ولا يحق له طلب قيد اسمه مجددا الا بعد ان يدفع الرسوم المتأخرة وفقا للرسم الاخير المعتمد من قبل النقابة."
        },
        {
          "type": "text",
          "data": "كما لا يستفيد من تقديمات النقابة الا الطبيب الذي يكون قد سدد الرسوم السنوية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الجمعية العمومية يرأسها النقيب، وينوب عنه في حال غيابه أو تعذر حضوره نائب النقيب والا فامين سر المجلس والا فاكبر اعضائه سنا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر انعقاد الجمعية العمومية غير العادية قانونيا الا بحضور اكثر من نصف الاعضاء المسددين رسومهم كاملة، واذا لم يتوفر هذا النصاب تكرر دعوة الاعضاء ثانية ويعتبر الانعقاد قانونيا ايا كان عدد الاعضاء الحاضرين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تختص الجمعية العمومية بالامور الآتية:"
        },
        {
          "type": "text",
          "data": "1-­ انتخاب مجلس النقابة والنقيب."
        },
        {
          "type": "text",
          "data": "2-­ المصادقة على المقررات السنوية التي يعرضها عليها مجلس النقابة."
        },
        {
          "type": "text",
          "data": "3-­ تحديد الرسم السنوي ورسم الانتساب المفروضين على الاطباء اللبنانيين، وتحديد الرسم السنوي ورسم الانتساب المفروضين على الاطباء غير اللبنانيين."
        },
        {
          "type": "text",
          "data": "4-­ التدقيق في حسابات السنة السابقة والمصادقة عليها، والموافقة على تحويل ما تراه مناسبا من اموال صندوق النقابة الادارية الفائضة لصالح صناديق التقاعد والتعاضد الصحية والاعانات للاطباء."
        },
        {
          "type": "text",
          "data": "5-­ تفويض مجلس النقابة مهاما محددة بصلاحيات استثنائية ولمدة معينة، وعلى المجلس اتخاذ قراراته في شأن تلك المهام باكثرية ثلثي اعضائه لتصبح نافذة."
        },
        {
          "type": "text",
          "data": "اما الجمعية العمومية غير العادية فتبحث بالامور التي لها علاقة بالمهنة والمبينة في جدول الاعمال المحددة في الدعوة أو في قرار المجلس."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس النقابة في بيروت من ستة عشر عضوا وفى طرابلس من عشرة اعضاء تنتخبهم الجمعية العمومية في كل من النقابتين في اجتماعها السنوي العام وتنتخب نقيبا من بينهم في الجلسة نفسها.\nتنتهي في بيروت مدة اربعة اعضاء في كل سنة, وثمانية اعضاء بما فيهم النقيب في السنة التي تنتهي فيها ولاية هذا الاخير, وتنتهي في طرابلس مدة ثلاثة اعضاء في كل سنة, واربعة اعضاء بمن فيهم النقيب في السنة التي تنتهي فيها ولاية هذا الاخير. اذا كان النقيب المنتخب من بين اعضاء مجلس النقابة الذين لم تنته بعد ولايتهم, يستمر هذا النقيب في منصبه لثلاث سنوات ويصار الى انتخاب ثلاثة اعضاء جدد لمجلس النقابة في بيروت, واثنين في طرابلس , وذلك في الدورة التي تنتهي فيها مدة عضوية النقيب المنتخب كعضو قبل انتخابه نقيبا. ­"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينتخب النقيب واعضاء مجلس النقابة بطريقة الاقتراع السري لمدة ثلاث سنوات قابلة لاعادة الانتخاب مجددا للاعضاء فقط، ولمرة واحدة. وفي حال تساوي الاصوات يفوز الاكبر سنا. ويشترط في المرشح لمركز نقيب أو عضو ان يكون لبنانيا منذ اكثر من عشر سنوات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل لبناني مسجل في النقابة ومارس المهنة على الاراضي اللبنانية مدة خمس سنوات على الاقل، ان ينتخب لعضوية مجلس نقابة الاطباء ويحق للطبيب اللبناني الذي مارس المهنة مدة عشر سنوات على الاقل، ان ينتخب نقيبا."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 321 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "ولاية النقيب ثلاث سنوات، ولا يجوز تجديد انتخابه الا بعد مرور ثلاث سنوات على انتهاء ولايته، وفي حال تعود المرشحين وتساوي الاصوات يفوز المرشح الاكبر سنا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في اول جلسة يعقدها مجلس النقابة بعد الانتخابات العامة ينتخب المجلس من اعضائه نائبا للنقيب وامينا للسر العام وخازنا لمدة سنة واحدة قابلة للتجديد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعد مفصولا عن مجلس النقابة كل عضو صدر بحقه قرار تأديبي اكتسب الدرجة القطعية ويستثنى من ذلك عقوبتا التنبيه واللوم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعد مستقيلا من مجلس النقابة كل عضو يتغيب عن اجتماعات المجلس ثلاث مرات متوالية بدون عذر مشروع بعد اخطاره خطيا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر مركز احد اعضاء المجلس قبل انتهاء المدة، يملأ المركز الشاغر المرشح الذي حاز في الانتخابات السابقة العدد الاكبر من الاصوات، اما اذا شغر اربعة مراكز في بيروت، وثلاثة مراكز في طرابلس أو ما يزيد قبل اول تشرين الاول فتدعى الجمعية العمومية لملء المراكز الشاغرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجلس النقابة منحلا اذا زاد عدد المراكز الشاغرة على ثلثي اعضائه ويصار الى انتخابات جديدة خلال مهلة اقصاها شهران، ويبقى النقيب في مركزه حتى انتهاء ولايته. اذا شغر مركز النقيب ايضا كان لوزير الصحة العامة ان يعين لجنة مؤقتة تدير اعمال النقابة حتى موعد اجراء الانتخابات."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يختص مجلس النقابة بالامور الآتية:"
        },
        {
          "type": "text",
          "data": "1 - وضع نظام النقابة الداخلي وتعديله بعد موافقة وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "2­ - تنفيذ مقررات الهيئة العامة."
        },
        {
          "type": "text",
          "data": "3­ - ادارة الحسابات واستيفاء الرسم السنوي ورسم الدخول المفروضين على الاطباء."
        },
        {
          "type": "text",
          "data": "4­ - الاتصال بالسلطات أو بغيرها من الهيئات والاشخاص فيما يتعلق بمصالح النقابة."
        },
        {
          "type": "text",
          "data": "5­ - التدخل بين الاطباء لحل المنازعات الناجمة عن مزاولة المهنة، وبينهم وبين المرضى لحسم الخلافات الناشئة عن بدل الاتعاب اذا اتفق الفريقان على تحكيم مجلس النقابة."
        },
        {
          "type": "text",
          "data": "6­ - القيام بجميع الاعمال العائدة لادارة النقابة غير الداخلة في اختصاص الجمعية العمومية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يرأس النقيب اجتماعات مجلس النقابة والجمعيات العمومية ويمثل نقابة الاطباء ويدافع عن حقوقها وهو مكلف بتنفيذ قرارات مجلس النقابة وله الحق بان يقاضي باسم نقابة الاطباء وفقا للاصول المرعية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "نائب النقيب يقوم مقام النقيب عند غيابه ويمارس جميع صلاحيات النقيب اثناء قيامه بهذه المهمة."
        },
        {
          "type": "text",
          "data": "اذا شغر مركز النقيب يقوم نائب النقيب مقامه حتى انتخاب نقيب جديد من قبل الجمعية العمومية التي يجب ان تنعقد لهذه الغاية في مهلة اقصاها موعد انعقاد الجمعية العمومية."
        },
        {
          "type": "text",
          "data": "تحدد وظائف امين السر والخازن في النظام الداخلي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "لا تكون جلسات مجلس النقابة قانونية الا اذا حضرها تسعة اعضاء على الاقل في بيروت ولستة اعضاء في طرابلس، وبشرط ان يعقد الاجتماع في الوقت المحدد بقرار من المجلس أو بدعوة خاصة يوجهها التغيب الى الاعضاء."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يتخذ مجلس النقابة قراراته باكثرية الاصوات واذا تعادلت الاصوات فصوت الرئيس يرجح."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "لكل صاحب مصلحة أو للنيابة العامة الاستئنافية ان تستأنف قرارات مجلس النقابة وذلك في مهلة خمسة عشر يوما من تاريخ التبليغ."
        },
        {
          "type": "text",
          "data": "- يرفع الاستئناف الى محكمة الاستئناف المؤلفة بكاملها من قضاة عدليين وعلى هذه المحكمة ان تفصل به في جلسة سرية بعد ان تضيف الى هيئتها عضوين من مجلس النقابة يختارهما المجلس المذكور."
        },
        {
          "type": "text",
          "data": "- قرارات محكمة الاستئناف هذه غير قابلة اي طريق من طرق المراجعة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "اللجنة العلمية:"
        },
        {
          "type": "text",
          "data": "تتألف اللجنة العلمية من تسعة اعضاء في بيروت وخمسة في طرابلس ينتخبهم مجلس النقابة لمدة سنة قابلة للتجديد في اول جلسة يعقدها ويكون ثلاثة منهم من اعضاء مجلس النقابة وستة من خارج المجلس من الاساتذة الجامعيين أو من الذين مارسوا المهنة لمدة عشر سنوات على الاقل في نقابة بيروت، واثنان منهم من اعضاء مجلس النقابة وثلاثة من خارج المجلس من الاساتذة الجامعيين أو من الذين مارسوا المهنة لمدة عشر سنوات على الاقل في نقابة طرابلس."
        },
        {
          "type": "text",
          "data": "تنتخب هذه اللجنة من اعضائها في اول اجتماع لها رئيسا من اعضاء مجلس النقابة وامينا للسر."
        },
        {
          "type": "text",
          "data": "وتتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "-­ عقد اجتماعات دورية مرة كل شهرين على الاقل لمتابعة الشؤون العلمية."
        },
        {
          "type": "text",
          "data": "-­ تنظيم اجتماعات، ومؤتمرات"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية عمومية تلقى فيها المحاضرات، وتعطى الارشادات الصحية، ويكون حضور هذه"
        },
        {
          "type": "text",
          "data": "الاجتماعات العلمية مجانيا ما لم تحدد الجمعية العمومية رسوم اشتراك لمصلحة صندوق التقاعد أو لامور تعليمية وتنظيمية اخرى."
        },
        {
          "type": "text",
          "data": "-­ الاشراف على الجمعيات ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية العلمية ضمن نطاق النقابة ورفع تقارير الى المجلس بهذا الخصوص ، والاشراف على المؤتمرات العلمية التي تنظمها هذه الجمعيات."
        },
        {
          "type": "text",
          "data": "-­ تنشيط البحث العلمي ومساعدة الباحثين بالاتفاق مع مجلس النقابة."
        },
        {
          "type": "text",
          "data": "-­ نشر المعلومات والارشادات الصحية باسم نقابة ا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء لبنان وذلك بالتعاون مع وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "-­ انشاء مكتبة للنقابة تؤمن لها ما تحتاج اليه من الكتب والمجلات والجرائد ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية والعلمية."
        },
        {
          "type": "text",
          "data": "-­ اصدار مجلة علمية باسم مجلة النقابة ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية تشرف على ادارتها وتحريرها من خلال مجلس ادارة يعين من قبل مجلس النقابة."
        },
        {
          "type": "text",
          "data": "-­ الاشراف على التأهيل ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي المستمر وذلك بالتعاون مع الكليات ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية وكل من وزارتي الصحة العامة والتربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اللجنة المالية:"
        },
        {
          "type": "text",
          "data": "تتألف اللجنة المالية من ثلاثة اعضاء ينتخهم مجلس النقابة من بين اعضائه في اول جلسة يعقدها بعد انتخابه، وذلك لمدة سنة قابلة للتجديد."
        },
        {
          "type": "text",
          "data": "وتتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "-­ تنظيم مالية النقابة."
        },
        {
          "type": "text",
          "data": "-­ الاشراف على جميع الواردات والنفقات."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اللجنة الادارية:"
        },
        {
          "type": "text",
          "data": "تتألف اللجنة الادارية من ثلاثة اعضاء ينتخبهم مجلس النقابة لمدة سنة واحدة قابلة للتجديد في اول جلسة يعقدها بعد انتخاب هيئة مكتبه. يكون الرئيس من اعضاء المجلس والعضوان الآخران من اعضاء سابقين من خارج المجلس."
        },
        {
          "type": "text",
          "data": "وتتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "-­ درس طلبات انتساب واعادة انتساب الاطباء."
        },
        {
          "type": "text",
          "data": "-­ اقتراح شطب الاطباء من جدول النقابة لعدم دفع الرسم وفقا للاصول أو بسبب نقل عياداتهم دون اعلام النقابة بذلك."
        },
        {
          "type": "text",
          "data": "-­ مراقبة العيادات الطبية والتجهيزات فيها وفقا للمعايير النموذجية التي تضعها اللجنة ويوافق عليها مجلس النقابة ووزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "50 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لجنة التعرفات الطبية:"
        },
        {
          "type": "text",
          "data": "تتألف لجنة التعرفات الطبية من سبعة اعضاء يعينهم مجلس النقابة لمدة سنة واحدة قابلة للتجديد في اول جلسة يعقدها بعد انتخاب هيئة مكتبه ويكون رئيسها من اعضاء المجلس وستة اعضاء من خارجه من اختصاصات مختلفة."
        },
        {
          "type": "text",
          "data": "وتتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "-­ انتخاب امين للسر من بين اعضائها في اول اجتماع تعقده بعد انتخابها."
        },
        {
          "type": "text",
          "data": "-­ عقد اجتماعات دورية مرة كل شهرين على الاقل."
        },
        {
          "type": "text",
          "data": "-­ تحديد الحد الادنى للتعرفات وجدول الاعمال الطبية بالاتفاق مع وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "لجنة التحقيقات المهنية:"
        },
        {
          "type": "text",
          "data": "تتألف لجنة التحقيقات المهنية من رئيس وعضوين ينتخبهم مجلس النقابة من بين اعضائه سنويا بعد انتخاب هيئة مكتبه."
        },
        {
          "type": "text",
          "data": "تتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "درس الامور والنزاعات الناشئة بين الاطباء أو بينهم وبين مرضاهم والمحالة اليها من النقيب أو من المجلس."
        },
        {
          "type": "text",
          "data": "وعليها ان تجري التحقيقات اللازمة عند الاقتضاء وان ترفع تقريرها الى مجلس النقابة، ولها ان تستعين عند الحاجة وعلى سبيل الخبرة، بالاطباء والاساتذة الجامعيين وبالمستشار القانوني للنقابة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "لجنة الشؤون البيئية والصحة العامة:"
        },
        {
          "type": "text",
          "data": "تتألف لجنة الشؤون البيئية والصحة العامة من سبعة اعضاء ينتخبهم مجلس النقابة سنويا بعد انتخاب هيئة مكتبه على ان يكون رئيس اللجنة من اعضاء المجلس."
        },
        {
          "type": "text",
          "data": "وتتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "-­ السعي لتنشيط الابحاث الطبية والتربية البيئية ومساعدة الباحثين واعداد الدراسات واعطاء الارشادات الصحية في كل هذه الامور."
        },
        {
          "type": "text",
          "data": "-­ ابداء الرأي في رسم السياسة البيئية نظرا لارتباط البيئة بالصحة العامة وذلك تحت اشراف كل من وزارتي البيئة والصحة العامة."
        },
        {
          "type": "text",
          "data": "-­ مساعدة المؤسسات المعنية بموضوع البيئة لمجابهة تلوث الهواء والماء والتربة والغذاء."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "اللجنة الاعلامية:"
        },
        {
          "type": "text",
          "data": "تتألف اللجنة الاعلامية من سبعة اعضاء ينتخبهم مجلس النقابة سنويا بعد انتخاب هيئة مكتبه على ان يكون رئيس اللجنة من بين اعضاء المجلس."
        },
        {
          "type": "text",
          "data": "وتتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "-­ الاشراف على النشاطات والمناسبات الاجتماعية النقابية."
        },
        {
          "type": "text",
          "data": "-­ التنسيق مع وسائل الاعلام كافة بشأن المواضيع المتصلة بمهنة الطبابة."
        },
        {
          "type": "text",
          "data": "-­ اصدار مجلة نقابية غير علمية تعنى بشؤون النقابة واعضائها."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "لجنة الاخلاقيات الطبية: (Bioethique)"
        },
        {
          "type": "text",
          "data": "تتألف لجنة الاخلاقيات الطبية من خمسة اعضاء ينتخبهم مجلس النقابة سنويا بعد انتخاب هيئة مكتبه على ان يكون رئيس اللجنة من بين اعضاء المجلس."
        },
        {
          "type": "text",
          "data": "وتتولى اللجنة:"
        },
        {
          "type": "text",
          "data": "-­ ابداء الرأي بكافة الاحكام المتعلقة بالآداب الطبية لا سيما ما يتعلق منها بعلم الاخلاقيات وبالتالي اعداد الدراسات بهذا الخصوص."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لجنة التثقيف ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي المستمر."
        },
        {
          "type": "text",
          "data": "تتألف لجنة التثقيف ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي المستمر من اثني عشر عضوا. ينتخب مجلس النقابة في بيروت عشرة اعضاء منهم لمدة ثلاث سنوات قابلة للتجديد في اول جلسة يعقدها بعد الجمعية العمومية العادية السنوية. يكون هؤلاء الاعضاء من الاساتذة الجامعيين في كليات ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "لمدة عشر سنوات على الاقل، ويكون حكما رئيس اللجنة العلمية في كل من نقابتي بيروت وطرابلس عضوا في اللجنة. تنتخب هذه اللجنة من اعضائها، في اول اجتماع لها، رئيسا وامينا للسر."
        },
        {
          "type": "text",
          "data": "وتتولى:"
        },
        {
          "type": "text",
          "data": "-­ وضع برنامج متكامل للتثقيف ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي المستمر بالتشاور مع اللجنة العلمية وبموافقة مجلس النقابة."
        },
        {
          "type": "text",
          "data": "-­ تقييم المواضيع العلمية التي تطرح في المؤتمرات والمحاضرات ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية والعلمية."
        },
        {
          "type": "text",
          "data": "-­ اعطاء نقاط الاعتماد (Credit points) لمستحقيها من الا"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "اء المشاركين والحاضرين في المحاضرات والمؤتمرات ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ية والعلمية."
        },
        {
          "type": "text",
          "data": "-­ اصدار شهادات الجدارة على ان تكون هذه الاخيرة موقعة من النقيب ومن رئيس لجنة التثقيف ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي المستمر بعد مصادقة مجلس النقابة على الاصدار."
        },
        {
          "type": "text",
          "data": "ان البرنامج المعتمد للتثقيف ال"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "ي المستمر خاضع للمراجعة والتعديل سنويا او عند الاقتضاء، وهو يحدد الاسس اللازمة"
        },
        {
          "type": "text",
          "data": "لتقييم المواضيع العلمية واعطاء نقاط الاعتماد (Credit points)واصدار شهادات الجدارة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "على كل اللجان المنصوص عليها اعلاه ان ترفع تقارير دورية بكافة المواضيع التي تدخل في نطاق اختصاصها الى مجلس النقابة لاجراء المقتضى."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "اذا خالف اي عضو من اعضاء النقابة لبنانيا كان ام غير لبناني واجبات مهنته او عرض كرامته لما يمس شرفه أو استقامته أو كفاءته تطبق بحقه احدى العقوبات الآتية:"
        },
        {
          "type": "text",
          "data": "1­- التنبيه."
        },
        {
          "type": "text",
          "data": "2­- اللوم."
        },
        {
          "type": "text",
          "data": "3-­ التوقيف المؤقت عن العمل لمدة لا تتجاوز الستة اشهر."
        },
        {
          "type": "text",
          "data": "4-­ المنع من ممارسة المهنة نهائيا."
        },
        {
          "type": "text",
          "data": "ان الطبيب الذي يعاقب بالتوقيف المؤقت يمنع من مزاولة المهنة طيلة المدة المعاقب بها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس التأديبي من النقيب أو من نائبه رئيسا ومن عضوين من مجلس النقابة وعضوين تنتخبهما الجمعية العمومية لمدة ثلاث سنوات قابلة للتجديد على ان يكونا اما من الاساتذة الجامعيين أو من الذين شغلوا مركز نقيب او عضو سابق للمجلس ، ويكون قد مضى على قيدهما في جدول النقابة عشر سنوات على الاقل. للمجلس التأديبي عند الاقتضاء الاستعانة بالمستشار القانوني للنقابة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تحال المخالفات المسلكية الى المجلس التأديبي:"
        },
        {
          "type": "text",
          "data": "1-­ بناء على شكوى مقدمة من وزارة الصحة العامة أو من احد المتضررين طبيبا كان أو غير طبيب."
        },
        {
          "type": "text",
          "data": "2-­ بناء على طلب النقيب."
        },
        {
          "type": "text",
          "data": "3-­ بناء على طلب الطبيب الذي يرى نفسه موضوع تهمة غير محقة فيعرض امره عفوا لتقدير المجلس التأديبي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يتبع المجلس التأديبي اصول محاكمة عادية سرية، وللمجلس ان يلجأ الى جميع طرق الاثبات وعليه ان يدعو الطبيب المحال فيستمع اليه. على الطبيب ان يلبي الطلب وان يجيب على الاسئلة التي توجه اليه وان يعطي الايضاحات التي تطلب منه وله ان يستعين بمحام واحد للدفاع عنه."
        },
        {
          "type": "text",
          "data": "يتخذ المجلس التأديبي قراراته باكثرية اعضائه."
        }
      ]
    },
    {
      "number": "50 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المجلس التأديبي ان يصدر قراره خلال شهرين من تاريخ الشكوى، واذا خالف ذلك يحق لكل من النقيب والنيابة العامة ان ينقل القضية الى محكمة الاستئناف التي تنظر فيها بالدرجة الاخيرة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تقبل القرارات التأديبية الاعتراض والاستئناف.­ مدة الاعتراض والاستئناف خمسة عشر يوما تبتدىء من تاريخ التبليغ."
        },
        {
          "type": "text",
          "data": "­ يجري التبليغ بكتاب مضمون مع اشعار بالوصول."
        },
        {
          "type": "text",
          "data": "يقدم استحضار الاستئتاف الى محكمة الاستئناف في بيروت."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "قرارات المجلس التأديبي ومحكمة الاستئناف سرية."
        },
        {
          "type": "text",
          "data": "اما اذا حكم على الطبيب بجريمة تمس شرف الطبابة وكرامتهـا، أو اذا حكم عليه مرتين في السنة بعقوبة اشد من التنبيه فلمجلس النقابة ان يقرر باكثرية ثلثي اعضائه نشر القرار في دار النقابة لمدة شهر واحد."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "عند ملاحقة الطبيب جزائيا، للنقابة ان تبدي رأيهـا العلمي خلال خمسة عشر يوما حول ما اذا كان الجرم المدعى به ناشئا عن ممارسة المهنة، وفي هذه الحالة يجري استجواب الطبيب الملاحق بحضور نقيب الاطباء أو من ينتدبه لهذه الغاية."
        },
        {
          "type": "text",
          "data": "لا يجوز التوقيف الاحتياطي للطبيب الملاحق بجرم ناشىء عن ممارسة المهنة قبل ان تبدي النقابة رأيها ضمن المهلة المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس النقابة نظام وآلية عمل صندوق تأمين واعانة، وتقره الجمعية العمومية."
        },
        {
          "type": "text",
          "data": "وتتكون موارده من:"
        },
        {
          "type": "text",
          "data": "1-­ الاعانات التي يقدمها اعضاء النقابة."
        },
        {
          "type": "text",
          "data": "2-­ الهبات التي يقبل بها وفقا للقانون."
        },
        {
          "type": "text",
          "data": "3-­ نسبة معينة من الرسم السنوي النقابي تحدد بقرار من مجلس النقابة."
        },
        {
          "type": "text",
          "data": "4-­ رسم طابع يصدره مجلس النقابة بقيمة (250 ل.ل.) مئتان وخمسون ليرة لبنانية يلصق على كل وصفة طبية و"
        },
        {
          "type": "text",
          "data": "(500 ل. ل.) خمسماية ليرة لبنانية على كل تقرير طبي رسمي."
        },
        {
          "type": "text",
          "data": "5-­ رسم طابع يصدره مجلس النقابة بقيمة 2000 ل. ل. (الفي ليرة لبنانية) يلصق على كل فاتورة استشفائية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تتمتع النقابة بالشخصية المعنوية والقانونية ويحق لها تملك العقارات اللازمة لادارة اعمالها واستثمار اموالها المنقولة وغير المنقولة بغية تغذية صناديقها على ان تتخذ القرارات بهذا الشأن باكثرية الثلثين من اعضاء المجلس."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تخضع النقابة لاشراف وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر بتاريخ 31 كانون الاول 1946 المعدل بالقانون الرقم 217/93 تاريخ 28/04/1993 بجميع مفاعيله، كما تلغى جميع النصوص المخالفة لاحكام هذا القانون أو غير المؤتلفة مع مضمونه."
        }
      ]
    },
    {
      "number": "50 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع مجلسا النقابة الحاليين في بيروت وطرابلس لاحكام هذا القانون وتنتهي مدة اعضائهما والنقيبين عند انتهاء ولايتهم."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 نيسان 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}