{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188892",
  "title": "الغاء المادة 26 من المرسوم الاشتراعي رقم 47 تاريخ 29/06/1983 (نظام التقاعد والصرف من الخدمة) والمادة الوحيدة من القانون رقم 324 تاريخ 21/04/2001 والاستعاضة عنهما بنصوص جديدة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "343",
    "date": " 06/08/2001",
    "oj_number": "39",
    "oj_publish_date": "09/08/2001",
    "oj_page": " 3277-3278"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 26 من المرسوم الاشتراعي رقم 47 تاريخ 29/06/1983 (نظام التقاعد والصرف من الخدمة) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "- مادة 26 الجديدة: \"ان افراد عائلة الموظف (ذكرا او انثى) او المتقاعد المتوفي (ذكر او انثى) الذين لهم الحق في المعاش او التعويض هم اللبنانيون فقط من: ­ الزوجة او الزوج اذا كان لا يتعاطى عملا مأجورا."
        },
        {
          "type": "text",
          "data": "­ في حال كان الزوج او الزوجة يتعاطى عملا ماجورا فلا يستحق عندها سوى الفرق بين الاجر او الراتب الذي يتقاضاه من جراء عمله وحصته من معاش تقاعد مورثه."
        },
        {
          "type": "text",
          "data": "­ الاولاد الذكور الذين لم يتموا الثامنة عشرة من عمرهم، والاولاد الذين يتابعون دراستهم، وذلك حتى اكمالهم الخامسة والعشرين من عمرهم, والاعلاء منهم العاجزون عن كسب العيش حتى ولو تجاوزا هذه السن وكانت علتهم مثبتة بتقرير من اللجنة الطبية الدائمة المنصوص عليها في المادة 22 من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "­ البنات العازبات شرط ان لا يتعاطين عملا مأجورا، والارامل والمطلقات شرط ان لا يكون للارملة او المطلقة دخل او نفقة او مال من زوجها. ­ يقطع المعاش عن البنات المطلقات او الارامل اذا كان ابناؤهن الذكور قد اتموا الثامنة عشرة من عمرهم او الخامسة والعشرين في حال كانوا يتابعون دراستهم الا اذا كان هؤلاء في كلا الحالين اعلاه عاجزين عن كسب العيش وكانت علتهم مثبتة بتقرير من اللجنة الطبية الدائمة المنصوص عليها في المادة 22 من هذا المرسوم الاشتراعي. ­"
        },
        {
          "type": "text",
          "data": "الاب والام في حال توافر الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "* العجز عن كسب العيش المثبت بمستندات رسمية."
        },
        {
          "type": "text",
          "data": "* ان لا يكون للابوين مصدر آخر للدخل."
        },
        {
          "type": "text",
          "data": "* ان لا يكون للابوين ولد آخر بالغ سن الرشد قادرا على اعالتهم. في حال تقاضى احد المذكورين اعلاه معاشا تقاعديا خلافا لاحكام هذا القانون، عوقب وفقا لاحكام الفقرة (3) من المادة 655 من قانون العقوبات، ويتوجب عليه اعادة المبالغ التي تقاضاها دون وجه حق مع الفوائد القانونية."
        },
        {
          "type": "text",
          "data": "­ لا يلاحق ويستفيد كذلك من تقسيط المبالغ المقبوضة دون وجه حق الاشخاص الذين يتقدمون بطلب لتسوية اوضاعهم في مهلة لا تتجاوز ستة اشهر من تاريح نشر هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص المادة الوحيدة من القانون رقم 324 تاريخ 21/04/2001 بحيث يصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "\"خلافا لاي نص آخر، تستفيد الموظفة كالموظف، ودون اي تمييز بينهما، من تقديمات تعاونية موظفي الدولة المنصوص عليها في نظام المنافع والخدمات وفي نظام منح التعليم، وذلك عنها وعن افراد عائلتها: من زوح واولاد، سواء من تتقاضى عنهم التعويض العائلي او من لا تتقاضى عنهم التعويض المذكور، وكذلك عمن في عهدتها من ابوين او اخوة او اخوات وذلك بالنسب ذاتها التي تعتمدها التعاونية للموظف ضمن الشروط المبينة ادناه:"
        },
        {
          "type": "text",
          "data": "1-­ في حال كان الزوجان منتسبين الى التعاونية تعطى المساعدة او المنحة عن الزوج والاولاد لاحدهما فقط الاعلى فئة ودرجة بينهما وبالنسب والدرجة الاستشفائية ذاتها، سواء تقاضى التعويض العائلي عنهم ام لا."
        },
        {
          "type": "text",
          "data": "2-­ في حال كان احد الزوجين منتسبا الى التعاونية، والآخر غير منتسب اليها، ولكنه يستفيد من مصدر رسمي آخر، لا يحق له الاستفادة عن اولاده من التعاونية الا من التقديمات التي لا يوفرها له المصدر الرسمي الآخر."
        },
        {
          "type": "text",
          "data": "3- يستفيد الموظف المنتسب الى التعاونية (ذكرا كان أم أنثى) عن زوجه وعن أولاده (سواء تقاضى عنهم تعويضا عائليا أم لا) إذا كان الزوج الآخر غير منتسب اليها ولا يستفيد من مصدر آخر, وذلك من تقديمات تعاونية موظفي الدولة كافة باستثناء الولد السادس فما فوق, حيث يستفيد عنه بنسبة الاستفادة عن ذوي العهدة."
        },
        {
          "type": "text",
          "data": "4- على الزوج الموظف (ذكرا ام انثى) الذي يعمل زوجه في غير الادارات او المؤسسات العامة او البلديات او المؤسسات الخاصة ان يقدم افادة خطية من صاحب العمل الذي يعمل الزوج لديه تثبت ان صاحب العمل لا يدفع لمستخدميه او عماله منح تعليم عن اولادهم تتجاوز قيمة المنح المحددة بموجب النصوص النافذة. اما في حال دفعت منحة ما اقل من المنحة التي تستحق من التعاونية فعلى الموظف ان يقدم افادة خطية صادرة عن صاحب العمل تثبت قيمة المنحة التي دفعت لزوجه لاعطائه الفرق في حال وجوده."
        },
        {
          "type": "text",
          "data": "5-­ في حال طلاق الزوجين او فراقهما, وكذلك في حال الخلاف او الهجر, تعطى المساعدة او المنحة للزوج او الزوجة الذي يعيش الاولاد في كنفه، وذلك وفقا للمبالغ والنسب التي تحق له بموجب انظمة التعاونية بصرف النظر عن النفقة المحكوم بها لصالح الزوج او الزوجة او الاولاد."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 392 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 آب 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}