{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188893",
  "title": "انصاف حملة الاجازة والكفاءة الداخلين في ملاك التعليم العام",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "344",
    "date": " 06/08/2001",
    "oj_number": "39",
    "oj_publish_date": "09/08/2001",
    "oj_page": "3279"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "8 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعطى افراد الهيئة التعليمية الداخلون في ملاك التعليم العام الرسمي الابتدائي والمتوسط من حملة الاجازة التعليمية درجة تدرج استثنائية عن كل اربع سنوات خدمة بعد حصولهم على الشهادة المذكورة مع احتفاظهم بالقدم المؤهل للتدرج, وذلك لغاية اربع درجات, اما حملة الاجازة الجامعية من افراد الهيئة التعليمية المذكورين فيعطون درجتين فقط, وفق الاسس ذاتها كحد اقصى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من احكام المادة السابقة الا افراد الهيئة التعليمية المشار اليهم فيها الذين يحملون احدى الاجازتين المذكورتين فيها, على ان يستثنى منهم من سبق له وحصل على معادلة لدراسته الجامعية للشهادة التعليمية الثانية, وسويت رواتبه على اساس المعادلة المذكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من احكام المادتين السابقتين, ووفقا للاسس المحددة في كل منهما افراد الهيئة التعليمية الداخلون في الملاك في المدارس الخاصة, الذين يحملون الشهادات المذكورة فيهما, ولم يسبق ان ثبتوا في الملاك بالاستناد اليها, او صنفت رواتبهم على اساسها بعد تثبيتهم في الملاك المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى افراد الهيئة التعليمية حملة شهادة الكفاءة, خريجو كلية التربية في الجامعة اللبنانية, الداخلون في ملاك التعليم الثانوي الرسمي والخاص بتاريخ نفاذ هذا القانون, درجة تدرج استثنائية مع احتفاظهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يدخل الى ملاك التعليم, كما لا يجوز التعاقد في جميع مراحل التعليم, الا لحملة الاجازات وما فوق, باستثناء طلاب دور المعلمين الذين التحقوا بها قبل صدور هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يثبت اساتذة التعليم الثانوي المتمرنون, طلاب كلية التربية في الجامعة اللبنانية, لدى حصولهم على شهادة الكفاءة او الدكتوراه, في الدرجة السابعة عشرة من سلسلة الرواتب الموحدة الصادرة بالقانون رقم 661 تاريخ 24/07/1997 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس الوزراء الاعتمادات اللازمة لتطبيق احكام هذا القانون وان تحدد بالطريقة ذاتها تغطية هذه الاعتمادات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 آب 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}