{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188924",
  "title": "تنظيم مهنة الصرافة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "347",
    "date": " 06/08/2001",
    "oj_number": "39",
    "oj_publish_date": "09/08/2001",
    "oj_page": "3280-3284"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحظر على غير المصارف والمؤسسات المالية ومؤسسات الوساطة المالية المسجلة لدى مصرف لبنان امتهان اعمال الصرافة الا بعد الحصول على ترخيص مسبق من مصرف لبنان وفقا لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "على الدوائر الرسمية عدم قبول طلبات تسجيل اية مؤسسة تتعاطى اعمال الصرافة الا بعد التأكد من الترخيص الممنوح لها من مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يمنح المجلس المركزي لمصرف لبنان الترخيص لمؤسسات الصرافة بقدر ما يرى انه يخدم المصلحة العامة. ويتمتع المجلس بسلطة استنسابية في منح الترخيص او رفضه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسات الصرافة بشكل مؤسسات فردية او بشكل شركات، مؤسسة في لبنان، على ان يكون موضوعها محصورا باعمال الصرافة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقسم مؤسسات الصرافة الى فئتين:"
        },
        {
          "type": "text",
          "data": "فئة أ: موضوعها شراء وبيع العملات الاجنبية مقابل اي عملة اجنبية اخرى او مقابل العملة اللبنانية، اوراقا نقدية كانت ام قطعا معدنية, وشراء وبيع القطع والسبائك المعدنية والمسكوكات والتحاويل والشيكات والشيكات السياحية."
        },
        {
          "type": "text",
          "data": "فئة ب: موضوعها شراء وبيع العملات الاجنبية مقابل اية عملة اجنبية اخرى او مقابل العملة اللبنانية وشراء وبيع القطع المعدنية والسبائك الذهبية دون الالف غرام والشيكات السياحية ضمن سقف يحدده مصرف لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1-­ يجب ان تكون اسهم مؤسسات الصرافة المنشأة بشكل شركات اموال اسهما اسمية تعود ملكية ثلثيها على الاقل الى اشخاص طبيعيين لبنانيين او الى شركات اشخاص لبنانية يكون جميع اعضائها اشخاص طبيعيين لبنانيين او الى شركات اموال لبنانية اسهمها اسمية يملك ثلثيها على الاقل اشخاص طبيعيون لبنانيون ولا يجوز التفرغ عن هذين الثلثين بحسب نظامها الا لاشخاص طبيعيين لبنانيين."
        },
        {
          "type": "text",
          "data": "2-­ يجب ان تكون ثلثا الحصص في شركات الصرافة المنشأة بشكل شركة اشخاص او شركة محدودة المسؤولية مملوكة من اشخاص لبنانيين وفقا للمفهوم المبين اعلاه."
        },
        {
          "type": "text",
          "data": "3-­ يحصر انشاء المؤسسات الفردية بالاشخاص الطبيعيين اللبنانيين دون سواهم."
        },
        {
          "type": "text",
          "data": "4-­ يخضع للموافقة المسبقة من مصرف لبنان كل تفرغ عن اسهم او حصص في مؤسسة صرافة وذلك وفقا لنظام يضعه مصرف لبنان لهذه الغاية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على مؤسسات الصرافة ان تطلب تسجيلها لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "تقبل طلبات التسجيل المستوفية الشروط القانونية."
        },
        {
          "type": "text",
          "data": "ينشر مصرف لبنان لائحة مؤسسات الصرافة المسجلة وفقا للاحكام المنصوص عليها بالنسبة للمصارف في المادة 136 من قانون النقد والتسليف."
        },
        {
          "type": "text",
          "data": "لا يمكن لاي مؤسسة لم تسجل في لائحة مؤسسات الصرافة ان تمارس مهنة الصرافة ولا ان تدخل عبارات \"مؤسسة صرافة\"، \"صاحب مؤسسة صرافة\"، \"صراف\" او اية عبارة اخرى مماثلة في اية لغة كانت، سواء في عنوانها التجاري او في موضوعها او في اعلاناتها كما انه لا يمكنها ان تستعمل هذه العبارات بأي شكل قد يؤدي الى تضليل الجمهور حول صفتها."
        },
        {
          "type": "text",
          "data": "على مؤسسات الصرافة ان تذكر رقم التسجيل المخصص لها في اللائحة المنصوص عليها في هذه المادة وذلك بذات الشروط وعلى نفس المستندات المتعلقة بالتسجيل في السجل التجاري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحدد رأسمال مؤسسات الصرافة حسب فئتها المبينة في المادة 3 من هذا القانون وذلك على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1-­ الفئة (أ): مايتان وخمسون مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- الفئة (ب): مئة مليون ليرة لبنانية يمكن للمجلس المركزي لمصرف لبنان تعديل هذا الرأسمال في اي وقت واعطاء مؤسسات الصرافة مهلا لتسوية اوضاعها، على ان لا تقل هذه المهلة عن سنة."
        },
        {
          "type": "text",
          "data": "يحرر كامل رأس المال واية زيادة لاحقة عليه نقدا ودفعة واحدة لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "على مؤسسة الصرافة عند فتح اي فرع جديد لها زيادة رأسمالها بمبلغ يوازي على الاقل الرأسمال الادنى المطلوب."
        },
        {
          "type": "text",
          "data": "على مؤسسات الصرافة التي تكون قد اصيبت بخسائر ان تعمد، خلال مهلة حدها الاقصى ستة اشهر، اما لاعادة تكوين رأسمالها واما لتخفيضه شرط ان لا يقل عن الحد الادنى المفروض."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد المصرف المركزي مبادىء تقدير عناصر الموجودات التي يتكون منها ما يقابل رأسمال مؤسسة الصرافة وهو يفرض على كل مؤسسة ان تثبت ان موجوداتها تفوق بالفعل المطلوبات المتوجبة عليها تجاه الغير، بمبلغ يساوي على الاقل قيمة رأسمالها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعود لمصرف لبنان الموافقة، ضمن شروط يحددها، على فتح حسابات ايداع لديه لمؤسسات الصرافة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يخضع لترخيص مسبق من المجلس المركزي لمصرف لبنان فتح فروع لمؤسسات الصرافة، ونقل فرع من مكان الى آخر."
        },
        {
          "type": "text",
          "data": "كما يخضع للموافقة المسبقة من مصرف لبنان كل تعديل يراد ادخاله على العقد التأسيسي او النظام الاساسي لمؤسسات الصرافة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحظر على مؤسسات الصرافة:"
        },
        {
          "type": "text",
          "data": "أ -­ تلقي الودائع بمفهوم المادة 125 من قانون النقد والتسليف واعطاء تسليفات لاي كان بمعنى المادتين 121 و178 من قانون النقد والتسليف، انما يمكن لمؤسسات الصرافة قبول الاموال من الشركاء او المساهمين او الاستحصال عليها بصورة مؤقتة من مؤسسات الصرافة الاخرى وذلك على حساب عملياتها معها, ويمكنها الاستحصال على اية تسهيلات لاعمال الصرافة من المصارف حسب القواعد التي يضعها مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ب -­ الاستحصال على اية تسهيلات لاعمال الصرافة، غير تلك المحددة في الفقرة \"أ\" من هذه المادة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطبق على مؤسسات الصرافة احكام المادة 127 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على مؤسسات الصرافة ان تمارس عملها في مكان مستقل ولائق مستأجر منها او ملك لها او مقدم لها من احد الشركاء على سبيل التسامح اكان في مركزها الرئيسي او في اي من فروعها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على مؤسسات الصرافة ان تتقيد بالتدابير التنظيمية العامة التي يتخذها مصرف لبنان, وبالاجراءات التي يفرضها حماية للزبائن المتعاملين معها وعليها بصورة خاصة ان:"
        },
        {
          "type": "text",
          "data": "أ -­ تقدم له, بالشروط ووفق النماذج وضمن المهل المحددة منه, المعلومات والبيانات المحاسبية والاحصائية والمستندات المثبتة لتوافر الشروط القانونية والمادية المتوجبة لممارسة عملها والتي يطلبها منها."
        },
        {
          "type": "text",
          "data": "ب -­ تمسك سجلا خاصا تدون فيه يوما فيوما العمليات التي تفوق مبلغا معينا يحدده مصرف لبنان على ان تورد فيه تاريخ اجراء كل عملية ورقمها المتسلسل واسم الزبون بعد التحقق من هويته وعنوانه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعهد بالرقابة على مؤسسات الصرافة الى لجنة الرقابة على المصارف ولا تخضع سجلات وقيود ومحاسبة مؤسسات الصرافة لاحكام قانون سرية المصارف الصادر بتاريخ 3 أيلول 1956 ولا الى احكام المادة 151 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعود لحاكم مصرف لبنان ان يفرض غرامات تأخير يبلغ حدها الاقصى عشرة امثال الحد الادنى الشهري للاجر عن كل يوم تأخير على كل مؤسسة صرافة لا تتقيد ضمن المهل بالموجبات المنصوص عليها في الفقرة \"أ\" من المادة 13 من هذا القانون او تعرقل اعمال الرقابة المنصوص عليها في المادة 14 منه ولا يحول ذلك دون تطبيق العقوبات الجزائية او الادارية التي يمكن ان تتعرض لها المؤسسة المخالفة."
        },
        {
          "type": "text",
          "data": "يستوفي مصرف لبنان فوائد تأخير عن عدم تسديد غرامات التأخير بمعدل يوازي معدل الفائدة على سندات الخزينة لمدة سنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تشطب مؤسسة الصرافة من اللائحة المنصوص عليها في الفقرة الثانية من المادة 5 من هذا القانون في اي من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ-­ اذا وضعت قيد التصفية."
        },
        {
          "type": "text",
          "data": "ب-­ اذا اعلن افلاسها."
        },
        {
          "type": "text",
          "data": "ج-­ اذا تبين للهيئة المصرفية العليا انها لم تعد بوضع يمكنها من متابعة اعمالها."
        },
        {
          "type": "text",
          "data": "د-­ اذا لم تمارس فعليا نشاطها خلال ستة اشهر من تسجيلها على لائحة مؤسسات الصرافة."
        },
        {
          "type": "text",
          "data": "هـ-­ اذا انقطعت عن ممارسة اعمالها لفترة ستة اشهر متتالية."
        },
        {
          "type": "text",
          "data": "و-­ اذا لم تعد تكوين رأسمالها او ترفعه الى الحد الادنى المقرر ضمن المهل الممنوحة لها."
        },
        {
          "type": "text",
          "data": "ز-­ في الحالات المنصوص عليها في المادة 19 من هذا القانون."
        },
        {
          "type": "text",
          "data": "يقرر حاكم مصرف لبنان الشطب في الحالتين (أ) و (ب) وتقرره الهيئة المصرفية العليا المنشأة لدى مصرف لبنان في الحالات الاخرى."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يؤدي الشطب حكما الى تحظير ممارسة مهنة الصرافة والى حل المؤسسة المعنية وتصفيتها وفقا للقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1-­ اذا تبين لمصرف لبنان ان مؤسسة صرافة خالفت احكام نظامها الاساسي او عقدها التأسيسي او احكام قانون التجارة او احكام هذا القانون او التوصيات او التدابير المفروضة من قبل مصرف لبنان او اذا قدمت بيانات او معلومات ناقصة او غير مطابقة للحقيقة، او اقدمت على عمل يضر بسمعة لبنان السياحية او المالية، يمكن انزال العقوبات الادارية التالية بحقها:"
        },
        {
          "type": "text",
          "data": "أ-­ التنبيه.\nب -­ منعها من القيام ببعض العمليات او فرض اي تحديد او تقييد اخر في ممارسة المهنة.\nج -­ منع صاحب المؤسسة او اي من الشركاء من ممارسة المهنة نهائيا او لوقت محدد.\nد -­ شطبها من لائحة مؤسسات الصرافة."
        },
        {
          "type": "text",
          "data": "يقرر حاكم مصرف لبنان العقوبة الادارية المنصوص عليها في البند (أ) من هذه المادة وتقررها الهيئة المصرفية العليا المنشأة لدى مصرف لبنان في الحالات الاخرى. ولا يحول ذلك دون تطبيق العقوبات الجزائية التي تتعرض لها مؤسسة الصرافة المخالفة."
        },
        {
          "type": "text",
          "data": "2-­ لا تقبل قرارات الهيئة المصرفية العليا المشار اليها في هذه المادة وفي المادة 16 من هذا القانون اي طريق من طرق المراجعة العادية وغير العادية الادارية او القضائية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يحق لحاكم مصرف لبنان, بعد اخذ موافقة المجلس المركزي, اصدار قرار بايقاف عمل مؤسسات الصرافة او الحد من نشاطها بصورة مؤقتة اذا استدعت ذلك ظروف اقتصادية او نقدية استثنائية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس من ستة اشهر الى ثلاث سنوات وبغرامة حدها الاقصى عشرة امثال الحد الادنى السنوي للاجر او باحدى هاتين العقوبتين كل من يخالف احكام اي من المواد 1 و 2 و3 و5 و10 و 19 من هذا القانون."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعفى مؤسسات الصرافة التي سبق وسجلت لدى مصرف لبنان, استنادا الى القانون رقم 42/87 تاريخ 21/11/1987 وتعديلاته، من الترخيص وفقا لاحكام هذا القانون وتعطى مهلة اقصاها ستة اشهر من تاريخ نفاذه لتسوية اوضاعها وفقا لسائر احكامه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام القانون رقم 42/87 تاريخ 21/11/1987 (المتعلق بتنطيم مهنة الصرافة في لبنان)."
        },
        {
          "type": "text",
          "data": "والقانون رقم 26/88 تاريخ 15/06/1988 (المتعلق بتعديل تنظيم مهنة الصرافة في لبنان)،"
        },
        {
          "type": "text",
          "data": "كما يلغى كل نص اخر يتعارض مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 آب 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}