{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191766",
  "title": "تشجيع الاستثمارات في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "360",
    "date": " 16/08/2001",
    "oj_number": "41",
    "oj_publish_date": "18/08/2001",
    "oj_page": "3553-3559"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "22 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "من اجل تطبيق احكام هذا القانون يقصد بالمصطلحات الاتية المعاني المبينة الى جانب كل منها:"
        },
        {
          "type": "text",
          "data": "1-­ المؤسسة: المؤسسة العامة لتشجيع الاستثمارات في لبنان المنشأة بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "2 -­ مجلس الادارة: مجلس ادارة المؤسسة المنشأة بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "3 -­ رئيس المؤسسة: رئيس مجلس الادارة مدير عام المؤسسة المنشأة بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "4 - المشروع: المشروع الاستثماري الذي يتناول أيا من القطاعات الخاضعة لهذا القانون."
        },
        {
          "type": "text",
          "data": "5 - ­المستثمر: الشخص الطبيعي او المعنوي اللبناني او العربي او الاجنبي الذي يستثمر في لبنان وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسري هذا القانون على الاستثمارات العائدة للمستثمرين الراغبين في الاستفادة من احكامه والتي تتناول قطاعات الصناعة والزراعة والتصنيع الزراعي والسياحة والمعلوماتية والتكنولوجيا والاتصالات والاعلام، وغيرها من القطاعات التي يحددها مجلس الوزراء بموجب مرسوم يصدر بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسة عامة تدعى \"المؤسسة العامة لتشجيع الاستثمارات في لبنان \" تتمتع بالشخصية المعنوية والاستقلال الاداري والمالي وترتبط برئيس مجلس الوزراء الذي يمارس سلطة الوصاية عليها. وهي تخضع للاحكام الواردة في هذا القانون وفي نصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة المؤسسة مجلس ادارة مؤلف من سبعة اعضاء يعينون لمدة اربع سنوات بمرسوم يتخذ في مجلس الوزراء، بناء على اقتراح رئيس مجلس الوزراء ويشترط في العضو ان:"
        },
        {
          "type": "text",
          "data": "1-­ يكون لبنانيا منذ اكثر من عشر سنوات."
        },
        {
          "type": "text",
          "data": "2-­ يكون متمتعا بحقوقه المدنية كافة."
        },
        {
          "type": "text",
          "data": "3-­ يكون حاملا اجازة جامعية معترفا بها."
        },
        {
          "type": "text",
          "data": "4-­ يكون من ذوي الخبرة والكفاءة في مجالات العمل المطلوب لادارة المؤسسة."
        },
        {
          "type": "text",
          "data": "يسمى في مرسوم التعيين من بين الاعضاء رئيس وعضوان ويكون هؤلاء متفرغين لاعمال المؤسسة."
        },
        {
          "type": "text",
          "data": "على رئيس المؤسسة والعضوين المتفرغين ان يتفرغوا بكليتهم للمؤسسة. ولا يمكنهم ان يجمعوا بين وظائفهم واية عضوية نيابية او بلدية او وظيفة عامة او اي نشاط في اية مؤسسة مهما كان نوعها او اي عمل مهني, سواء كان هذا النشاط او هذا العمل مأجورا او غير مأجورا."
        },
        {
          "type": "text",
          "data": "ويحظر عليهم خلال مدة تعيينهم ان يملكوا كليا او جزئيا مكاتب للدروس او للهندسة او للمشاريع ولا ان يساهموا فيها."
        },
        {
          "type": "text",
          "data": "يمكن انهاء خدمة الرئيس والاعضاء في اي وقت بمرسوم يتخذ في مجلس الوزراء. تحدد صلاحيات مجلس الادارة وتعويضات الرئيس والاعضاء بموجب مراسيم تطبيقية تتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف المؤسسة من المديريات التالية:"
        },
        {
          "type": "text",
          "data": "- مديرية الشؤون المالية والادارية."
        },
        {
          "type": "text",
          "data": "- مديرية الدراسات والتخطيط والاحصاءات."
        },
        {
          "type": "text",
          "data": "- مديرية المعلومات والترويج."
        },
        {
          "type": "text",
          "data": "- مديرية الشباك الواحد لاصدار التراخيص."
        },
        {
          "type": "text",
          "data": "يتم تحديد وتعديل انظمة المؤسسة الادارية والمالية والدوائر والاجهزة الادارية التي تتألف منها كل مديرية ومهامها وشروط التوظيف او التعاقد او الاستخدام وملاكها وفئات المستخدمين لديها ورتبهم ورواتبهم وتعويضاتهم بالاضافة الى شروط الانتداب من المؤسسة او اليها من مختلف الادارات والمؤسسات العامة والبلديات, وذلك بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "لا تخضع المؤسسة لرقابة كل من مجلس الخدمة المدنية والتفتيش المركزي, وتخضع لرقابة ديوان المحاسبة المؤخرة ­ تخضع حسابات المؤسسة لاحكام المادة الثالثة والسبعين من القانون رقم 326 تاريخ 30/6/2001 (قانون الموازنة العامة والموازنات الملحقة لعام 2001)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى المؤسسة المهام التالية:"
        },
        {
          "type": "text",
          "data": "1-­ اقتراح النصوص اللازمة لتطبيق احكام هذا القانون."
        },
        {
          "type": "text",
          "data": "2-­ الموافقة، بقرار يصدر عن مجلس الادارة، على اخضاع مشروع معين لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "3-­ تلقي طلبات الاجازات والموافقات والتراخيص الادارية على اختلاف انواعها المتعلقة بالمشاريع الخاضعة لهذا القانون ودراستها من النواحي القانونية والتقنية والهندسية والفنية واعداد التقارير بشأنها."
        },
        {
          "type": "text",
          "data": "4-­ تحل المؤسسة حصرا فيما خص المشاريع الخاضعة لاحكام هذا القانون محل جميع الادارات العامة والمؤسسات العامة والبلديات في منح التراخيص الادارية والاجازات الواجبة باستثناء تلك التي يعود منحها لمجلس الوزراء، وذلك مع مراعاة القوانين المرعية المتعلقة بتنظيم المناطق (ZONING) وحماية البيئة."
        },
        {
          "type": "text",
          "data": "خلافا لاي نص آخر، على كل من المجلس الاعلى للتنظيم المدني او اللجان الفنية حيث يوجب القانون ذلك، ابداء الرأي في القضية التي تعرضها المؤسسة خلال مدة خمسة عشر يوما من تاريخ استلامها والا اعتبر موافقا عليها ضمنا."
        },
        {
          "type": "text",
          "data": "اما بالنسبة للبلديات فيعرض الامر عليها لابداء الرأي حول الترخيص باقامة مشروع معين في نطاق البلدية, وفي حال الخلاف بين المؤسسة واحدى البلديات حول اقامة هذا المشروع في نطاقها يرفع الامر الى مجلس الوزراء لاتخاذ القرار المناسب."
        },
        {
          "type": "text",
          "data": "5-­ تحضير واعداد الدروس والابحاث والوثائق والاحصاءات والاقتراحات المتعلقة بالمناخ الاستثماري في لبنان ومجالات الاستثمار في مختلف القطاعات."
        },
        {
          "type": "text",
          "data": "6-­ تأمين المعلومات الاقتصادية والتجارية والصناعية وسواها التي تساعد المستثمرين من لبنان والخارج على توظيف اموالهم في مختلف القطاعات وذلك مجانا او لقاء بدلات واشتراكات محددة."
        },
        {
          "type": "text",
          "data": "7-­ استطلاع فرص ومجالات الاستثمار في لبنان واجراء الدراسات بشأنها وتزويد الغير بها مجانا او لقاء بدلات واشتراكات محددة."
        },
        {
          "type": "text",
          "data": "8-­ وضع برنامج اعلامي وتنظيم الحملات الدعائية وتصميم وطبع وانتاج وتوزيع منشورات ومواد دعائية تهدف الى تشجيع وتوجيه المستثمرين اللبنانيين العاملين في الخارج والمستثمرين العرب والاجانب لتوظيف اموالهم في لبنان."
        },
        {
          "type": "text",
          "data": "9-­ المساعدة في دعم وترويج وتسويق المنتجات اللبنانية لا سيما الزراعية والمواد التي تستعمل في التصنيع الغذائي في لبنان ومنتوجات التصنيع الزراعي اللبناني وذلك بناء لقرار يصدر عن مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "10­- المساهمة في رأسمال شركات مغفلة في حقل الاعلام و/ او المعلوماتية او معنية بتوضيب و/ او تجميع و/ او انتاج و/ او تصنيع و/ او تحويل المنتجات الزراعية و/ او الصناعية و/ او الحيوانية وغيرها من المنتجات اللبنانية, عندما تشترط المؤسسات الدولية مشاركة الدولة في مثل هذه المشاريع, وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "11­- اعطاء حوافز مالية او المساهمة في راسمال شركات مغفلة معنية بادارة وتنظيم معارض وندوات في لبنان والخارج خاصة بتحفيز السياحة وبالمواد والسلع الزراعية و/ او الصناعية و/او التحويلية وغيرها اللبنانية المنشا وذلك بالتعاون مع الادارات الرسمية المعنية والهيئات الاقتصادية والشركات الخاصة بهدف تسويق المنتجات اللبنانية وتصديرها والمساهمة بتنظيم دورات تدريبية لمساعدة الشركات المستثمرة على تطوير انتاجها لملاءمة متطلبات وحاجات الاسواق الخارجية بغية تسهيل تصدير المنتجات اللبنانية وذلك بموجب قرار يصدر عن مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "12- المساهمة في راسمال شركات مغفلة لتاسيس وادارة حاضنات (INCUBATORS) لدعم اصحاب الابتكارات في ميادين التكنولوجيا والمعلوماتية والاتصالات والقطاعات الاخرى وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحل المؤسسة المنشاة بموجب هذا القانون مكان المؤسسة المنشاة بالمرسوم رقم 5778 تاريخ 11/10/1994 وتعديلاته التي يتم حلها وتصفية ونقل الحقوق والموجبات فيها الى المؤسسة الجديدة وذلك بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء وتنقل الى المؤسسة الاعتمادات المرصدة في الموازنة العامة والعائدة للمؤسسة المنشاة بموجب المرسوم رقم 5778 تاريخ 11/10/1994."
        },
        {
          "type": "text",
          "data": "كما ينقل الموظفون وسائر العاملين والمتعاقدين في المؤسسة المنشاة بموجب المرسوم رقم 5778 تاريخ 11/10/1994 الى المؤسسة المنشاة بموجب هذا القانون دونما حاجة لاي نص اخر مع الاحتفاظ بحقهم في التدرج."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتم تمويل المؤسسة من:"
        },
        {
          "type": "text",
          "data": "1- الاعتمادات الملحوظة لها في الموازنة العامة"
        },
        {
          "type": "text",
          "data": "2- وارداتها الذاتية كبدلات الدراسات والخدمات التي تقدمها ومن مساهماتها في الشركات"
        },
        {
          "type": "text",
          "data": "3- سلف الخزينة المقررة لها"
        },
        {
          "type": "text",
          "data": "4- الهبات والوصايا والتبرعات"
        },
        {
          "type": "text",
          "data": "5- اية موارد اخرى يمكن ان تلحظها نصوص قانونية خاصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يستند قرار موافقة مجلس الادارة على اخضاع المشروع الاستثماري او المشاريع الاستثمارية القائمة لاحكام هذا القانون الى معايير تحدد لهذه الغاية بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مراعاة لمبدأ الانماء المتوازن تصنف المناطق اللبنانية ثلاث مناطق استثمارية وذلك بموجب الجدول والخريطة المرفقين بهذا القانون ويعتمد التقسيم التصنيف التالي:"
        },
        {
          "type": "text",
          "data": "- المنطقة (أ) وهي مناطق تستفيد فقط من الاعفاءات والتخفيضات والتسهيلات المنصوص عليها في المادة الحادية عشرة من هذا القانون ويمكن لمجلس الادارة ان يطبق على بعض المشاريع المتعلقة بالسياحة وبالثروة البحرية والمنوي انشاؤها ضمن هذه المناطق الاعفاءات والتخفيضات والتسهيلات نفسها العائدة للمشاريع المنوي انشاؤها في المناطق المصنفة ضمن الفئة (ب) ادناه توضع لائحة بهذه المشاريع بموجب قرار يصدر عن مجلس الادارة ويصادق عليه مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "- المنطقة (ب) وهي المناطق التي تستفيد من الاعفاءات والتخفيضات والتسهيلات المنصوص عليها في المادة الثانية عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "- المنطقة (ج) وهي المناطق التي ترغب الحكومة في تنميتها والتي تستفيد من الاعفاءات والتخفيضات والتسيهلات المنصوص عليها في المادة الثالثة عشرة من هذا القانون يمكن للحكومة، وبعد مرور خمس سنوات على صدور هذا القانون، اجراء تعديلات على تصنيف المناطق وذلك بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المشاريع الاستثمارية المشمولة باحكام هذا القانون والمنشأة في المنطقة (أ) من الاعفاءات والتخفيضات والتسهيلات التالية:"
        },
        {
          "type": "text",
          "data": "1-­ الحصول على اجازات العمل من الفئات كافة اللازمة حصرا للمشروع تمنحها المؤسسة بموجب قرار يصدر عن رئيسها بعد موافقة مجلس الادارة على اخضاع المشروع لاحكام هذا القانوق, شرط ان يحافظ على العمالة الوطنية عبر استخدام لبنانيين اثنين على الاقل مقابل كل اجنبي وتسجيلهم في الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "2-­ اعفاء الشركة المساهمة المنشأة لتملك و/او ادارة المشروع المستفيد من احكام هذا القانون والتي تطرح اسهمها للاكتتاب العام من الضريبة على الدخل لمدة سنتين من تاريخ ادراج اسهمها في بورصة بيروت شرط ان لا تقل نسبة الاسهم القابلة للتداول فعليا عن 40% من قيمة رأسمالها."
        },
        {
          "type": "text",
          "data": "وتضاف فترة الاعفاء هذه الى اية فترة اعفاء اخرى تستسفيد منها الشركة وفقا لاحكام هذا القانون او القوانين والانظمة الاخرى المرعية الاجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المشاريع الاستثمارية المشمولة باحكام هذا القانون والقوي انشاؤها في المناطق المصنفة ضمن الفئة (ب) بالاضافة الى الاعفاءات والتسهيلات المنصوص عليها في المادة الحادية عشرة من هذا القانون من التخفيضات التالية:"
        },
        {
          "type": "text",
          "data": "تخفيض لمدة خمس سنوات بنسبة 50% على ضرائب الدخل وعلى توزيع انصبة ارباح العائدة للمستثمر والناتجة عن المشروع ويسري هذا التخفيض من تاريخ المباشرة باستثمار المشروع المشمول باحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "وفي حال استفادة المستثمر من الاعفاء المنصوص عليه في الفقرة (2) من المادة الحادية عشرة من هذا القانون، يباشر المعمل بالتخفيض بعد انتهاء فترة الاعفاء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المشاريع الاستثمارية المشمولة باحكام هذا القانوق والمنوي انشاؤها في المناطق المصنفة ضمن الفئة (ح)، بالاضافة الى الاعفاءات والتسهيلات المنصوص عليها في المادة الحادية عشرة من هذا القانون من الاعفاءات التالية: اعفاء كامل ولمدة عشر سنوات من الضرائب على الدخل وعلى توزيع انصبة الارباح العائدة للمستثمر."
        },
        {
          "type": "text",
          "data": "يسري هذا الاعفاء من تاريخ المباشرة باستثمار المشاريع الاستثمارية المشمولة باحكام هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تستفيد المشاريع التي تتناول قطاع المعلوماتية والتكنولوجيا من الاعفاءات والتخفيضات الممنوحة للمشاريع المنوي انشاؤها ضمن المنطقة (ج) والمحددة في المادة الثالثة عشرة من هذا القانون وذلك بغض النظر عن مكان انشائها، على ان تصدر لائحة بالمشاريع المتعلقة بالقطاعات المذكورة في هذه المادة والتي يمكن ان تستفيد احكام هذا القانون بموجب مرسوم يتخذ في مجلس الوزراء، بناء على اقتراح رئيس مجلس الوزراء.\n\"تسدد المؤسسة العامة لتشجيع الاستثمارات في لبنان من موازنتها الخاصة كامل الاشتراكات المترتبة للصندوق الوطني للضمان الاجتماعي بكافة فروعه عن الأجراء اللبنانيين من العمالة الماهرة (\nSkilled labor\n) الذين لا تتعدى رواتبهم السنوية مبلغاً وقدره 45.000.000 ل.ل. (فقط خمسة وأربعون مليون ليرة لبنانية) لكل شخص والذين يتم استخدامهم في الوظائف الجديدة التي تؤمنها المشاريع الاستثمارية في قطاعي التكنولوجيا والمعلوماتية المشمولة باحكام هذه المادة أو بنظام سلة الحوافز إضافة إلى المشاريع الاستثمارية في قطاع الاتصالات وذلك لمدة سنتين تلي تاريخ المباشرة باستثمار تلك المشاريع الاستثمارية.\nيقصد بالعمالة الماهرة من هم من حملة الإجازات الصادرة عن جامعات معترف بها من قبل الدولة اللبنانية في المجالات التي تتعلق بنشاط المشروع الاستثماري تبعاً لجدول يقدمه المستثمر للمؤسسة العامة لتشجيع الاستثمارات في لبنان.\nيخصص اعتماد ضمن موازنة المؤسسة العامة لتشجيع الاستثمارات في لبنان لسنوات 2019، 2020 و 2021 لتغطية تكاليف تسديد اشتراكات الصندوق الوطني للضمان الاجتماعي كالآتي:\nلتغطية تكاليف تسديد اشتراكات الصندوق الوطني للضمان الاجتماعي كالآتي:\nالسنة\nقيمة التغطية (ل.ل.)\n2019\n750.000.000\n2020\n1.500.000.000\n2021\n1.500.000.000\nتستمر التغطية لغاية نفاد المبالغ وتحدد شروط وآلية ومعايير تطبيق هذه الفقرة بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قانون 144 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "ان عقد سلة الحوافز (PACKAGE DEAL) هو عقد تقوم بموجبه الدولة اللبنانية ممثلة بالمؤسسة بمنح المستثمر الراغب في تنفيذ مشروع معين الحوافز والاعفاءات والتخفيضات التي يقرها مجلس الادارة لهذا المشروع ضمن السقف المحدد في المادة السابعة عشرة من هذا القانون على ان يلتزم المستثمر بموجب هذا العقد بتنفيذ مشروعه وفقا للشروط والمهل الواردة فيه وتحت طائلة ترتيب المفاعيل المنصوص عليها في العقد تحدد حقوق وموجبات كل من المؤسسة والمستثمر بشكل مفصل في متن العقد بما في ذلك التزام المستثمر بتنفيذ المشروع ضمن مهلة معينة يخضع العقد لمصادقة مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بعد التوقيع عليه من قبل المؤسسة والمستثمر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاسس الواجب توافرها في المشاريع للاستفادة من نظام عقود سلة الحوافز بموجب مراسيم تصدر عن مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يمنح المشروع المستفيد من نظام عقود سلة الحوافز كحد اقصى الحوافز التالية:\n1- اعفاء كامل من الضريبة على الدخل وعلى توزيع انصبة الارباح الناتجة عن المشروع وذلك لفترة تصل الى عشر سنوات بدءا من تاريخ مباشرة استثمار المشروع\n2- منح اجازات عمل من كل الفئات شرط ان يحافظ المشروع المستفيد من عقود سلة الحوافز على العمالة الوطنية عبر توظيف لبنانيين اثنين على الاقل مقابل كل اجنبي وتسجيلهم في الصندوق الوطني للضمان الاجتماعي.\n3- تخفيض رسوم اجازات العمل والاقامة بنسبة تصل الى 50% كحد اقصى مهما كانت فئتها وذلك تبعا لعدد الاجازات المطلوبة كما تخفض قيمة شهادة الايداع لدى مصرف الاسكان الى النصف.\n4ـ خلافا لأي نص آخر، تعفى الشركات المغفلة على أنواعها التي يكون هدفها تملك و/أو إدارة مشروع استثماري مستفيد من أحكام عقد سلة الحوافز من موجب وجود أشخاص لبنانيين طبيعيين أو معنويين في مجالس إدارتها.\n5- تخفيض على رسوم رخص البناء بالنسبة للابنية المنوي تشييدها واللازمة لتحقيق المشروع الاستثماري المستفيد من احكام عقود سلة الحوافز بنسبة تصل الى 50% كحد اقصى.\n6- اعفاء كامل من رسوم تسجيل العقارات في السجل العقاري ومن رسوم الافراز والضم والفرز والتامين العقاري ورسم تسجيل عقود الايجارات في السجل العقاري بالنسبة للعقارات التي ستشيد عليها المشاريع موضوع عقود سلة الحوافز شرط التعهد بتنفيذها في خلال مهلة خمس سنوات من تاريخ تسجيل العقار في السجل العقاري تحت طائلة الزام المستثمر المتخلف عن تنفيذ مشروعه بدفع غرامة توازي ثلاثة اضعاف الرسوم التي كانت متوجبة اصلا."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب قانون 771 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "تحل النزاعات الواقعة بين المؤسسة والمستثمر والناتجة عن نظام عقود سلة الحوافز بطريقة ودية. وفي حال تعذر الحل الودي يمكن اللجوء الى التحكيم في لبنان او في اي مركز تحكيم دولي آخر، على ان يتم تحديد ذلك مسبقا عند التقدم بطلب اخضاع المشروع لأحكام هذا القانون وشرط موافقة مجلس ادارة المؤسسة ومصادقة سلطة الوصاية على قرار الموافقة."
        },
        {
          "type": "text",
          "data": "تحدد الشروط والانظمة التي يخضع لها التحكيم بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "باستثناء المشاريع الخاضعة لنظام عقود سلة الحوافز، يقع على عاتق المستثمر الذي حصل على موافقة مجلس ادارة الشركة على اخضاع مشروعه الاستثماري لأحكام هذا القانون ان يتقدم من المؤسسة،, وفقا لاحكام هذا القانون، بطلب الحصول على الرخص اللازمة للمباشرة بالعمل بمشروعه في خلال مهلة ثلاث سنوات من تاريخ صدور قرار مجلس الادارة المذكور تحت طائلة سقوط حقه بالاستفادة من احكام هذا القانون يحق للمؤسسة، وفي حال ارتأت ذلك مناسبا، ان توافق على منح المستثمر مهلة اضافية اقصاها ثلاث سنوات ولمرة واحدة فقط لتنفيذ مشروعه وذلك بموجب قرار يصدر عن مجلس الادارة ويصادق عليه رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تطبق المعايير المحددة من قبل مجلس الوزراء وفقاً لأحكام المادتين التاسعة والسادسة عشرة من هذا القانون، على المشاريع الاستثمارية القائمة في لبنان التي لم تستفِد من الإعفاءات والتخفيضات التي يمنحها هذا القانون، وذلك في حالة توسيع المشروع عن طريق إجراء توظيفات جديدة وذلك بنسبة هذه التوظيفات إلى التوظيفات الأساسية في المشروع."
        },
        {
          "type": "text",
          "data": "تحدد آلية تطبيق المعايير المشار إليها أعلاه بالنسبة لتوسيع المشاريع الاستثمارية القائمة بموجب قرار يصدر عن مجلس الوزراء بناءً على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 144 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "ان قرار مجلس الادارة المعلل بعدم الموافقة على اخضاع مشروع معين لاحكام هذا القانون لا يحول دون حق المستثمر بتقديم طلب الترخيص وفقا للاصول العادية امام المراجع المختصة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في: 16 آب 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}