{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203164",
  "title": "اعفاء تلامذة المدارس الرسمية في التعليم العام والتعليم المهني ما قبل الجامعي للعام 2001-2002 من الرسوم المدرسية ومن مساهمات الاهالي في صناديق المدارس الرسمية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "385",
    "date": " 14/12/2001",
    "oj_number": "63",
    "oj_publish_date": "24/12/2001",
    "oj_page": " 5760-5761"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5  (عدلت بموجب قانون 460 / 2002)يعمل بهذا القانون فور نشره في الجريدة الرسمية وللعامين الدراسيين (2001 ـ 2002) و(2002 ـ 2003)\".\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعفى تلامذة المدارس الرسمية في التعليم العام والتعليم المهني ما قبل الجامعي من الرسوم والمساهمات التالية:"
        },
        {
          "type": "text",
          "data": "1-­ رسوم التسجيل المنصوص عليها في المرسوم الاشتراعي رقم 161 تاريخ 26/08/1981 والمعدل بموجب الجدول رقم 9 الملحق بالقانون رقم 280 تاريخ 15/12/1993 (قانون موازنة العام 1993)."
        },
        {
          "type": "text",
          "data": "2-­ رسم الطابع المالي."
        },
        {
          "type": "text",
          "data": "3-­ مساهمات الأهالي والتلامذة الاضافية المخصصة لتغذية صناديق المدارس الرسمية التي تحدد بقرار من وزير التربية والتعليم العالي استنادا الى القانون رقم 36 تاريخ 30/10/1987 (تنظيم صناديق المدارس الرسمية), واستنادا الى الأحكام الواردة في البند (1) من المادة الرابعة وفي المادة السادسة من مشروع القانون الصادر بالمرسوم رقم 15742 تاريخ 11/3/1964 وتعديلاته (تنظيم المديرية العامة للتعليم المهني والتقني). على أن لا تتجاوز قيمة هذه المساهمة السنوية مبلغ خمسين ألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستوفى الرسوم والمساهمات المنصوص عليها في المادة الاولى من هذا القانون من الصندوق البلدي المستقل على ان تعاد الرسوم المدفوعة قبل العمل بهذا القانون الى أصحابها من أولياء أمور التلامذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يطبق الاعفاء المنصوص عليه في هذا القانون على أولياء أمور التلامذة الذين يستفيدون عن ابنائهم من منح تعليمية من اي مصدر كان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون عند الاقتضاء بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء التربية والتعليم العالي والمالية والداخلية والبلديات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية وللعامين الدراسيين (2001 ـ 2002) و(2002 ـ 2003)\"."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 كانون الاول 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}