{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170361",
  "title": "اصول تطبيق المادة 23 من قانون الجمارك المتعلقة بالاجهزة والالات المستوردة على دفعات",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3859",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": "1128-1129"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 .",
      "content": [
        {
          "type": "text",
          "data": "مديرية الجمارك العامة:"
        },
        {
          "type": "text",
          "data": "رقم المحفوظات: آ/1 ."
        },
        {
          "type": "text",
          "data": "رقم الصادر: 3859/2001 ."
        },
        {
          "type": "text",
          "data": "بيروت في: 31/03/2001 ."
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع: ­ اصول تطبيق المادة 23 من قانون الجمارك المتعلقة بالاجهزة والآلات المستوردة على دفعات."
        },
        {
          "type": "text",
          "data": "المرجع:­ تعليمات الادارة."
        },
        {
          "type": "text",
          "data": "نصت المادة 23 من قانون الجمارك على ما يلي:"
        },
        {
          "type": "text",
          "data": "-اذا تعذر استيراد آلة كاملة، أو مجموعة آلات كاملة تؤلف معا وحدة عمل مشتركة ذات وظيفة محددة، دفعة واحدة، بالنظر لحجمها أو وزنها أو تعدد مناشئها الخ...، وجرى استيرادها على دفعات، وفي فترات زمنية متعددة، بشكل قطع أو اجزاء منفصلة، يمكن افادة هذه الآلة او مجموعة الآلات، وبناء لطلب المستورد، من رسم الآلة الكاملة أو وحدة العمل المشتركة كما لو كانت مستوردة دفعة واحدة، اذا ثبت للجمارك، بعد التركيب النهائي، توفر صفة الآلة الكاملة أو وحدة العمل المشتركة الخاضعة لبند تعريفي واحد من بنود الفصول 84 و 85 و 90 من جدول التعريفة الجمركية. الا انه، وخلافا لاحكام المادة 15 من هذا القانون، يحق لمستوردي هذه الآلات الخيار بين دفع الرسم المعمول به عن كامل الآلة أو وحدة العمل المشتركة، يوم تسجيل آخر بيان بالارسالية، أو دفع الرسوم المتوجبة على قطع الآلات واجزائها المنفصلة عن كل بيان وفقا للتعريفة النافذة بتاريخ تسجيله. يحدد مدير الجمارك العام اصول تطبيق هذه المادة\"."
        },
        {
          "type": "text",
          "data": "من اجل تطبيق هذه المادة تتبع الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1­- تقدم الطلبات الرامية الى الاستفادة من احكام المادة 23 اعلاه، مباشرة الى مديرية الجمارك العامة مرفقة بالتصاميم والمصورات واللوائح التفصيلية بالقطع الداخلة في التركيب وكافة المستندات المطلوبة التي تحدد ماهية البضاعة المستوردة."
        },
        {
          "type": "text",
          "data": "2­ - تدقق المديرية العامة بالطلبات المقدمة والمستندات المرفقة بها واذا ما ثبت لها توفر جميع الشروط اللازمة، منحت موافقتها المبدئية على تطبيق الوضع الخاص المنصوص عنه في هذه المادة وأبلغتها لصاحب العلاقة والمصلحة المختصة وتعتبر هذه الموافقة صالحة لمدة ثلاثة اشهر من تاريخ منحها."
        },
        {
          "type": "text",
          "data": "3­-  تتضمن احالة المديرية العامة الى المصلحة وصفا وترقيما للمستدات المقدمة."
        },
        {
          "type": "text",
          "data": "4­ - تحتفظ المصلحة في مصنفات خاصة بالموافقات المحالة اليها ولا ترسل منها الى الدائرة المعنية الا التعهد او الكفالة."
        },
        {
          "type": "text",
          "data": "5­ - تعرض على رئاسة الاقليم او رئاسة المصلحة كل معاملة معدة للتسجيل، على أساس الموافقة الممنوحة من قبل المديرية العامة، التي تتولى تدقيقها والتثبت من أنها تشكل بالفعل جزءا من القطع موضوع الموافقة وبالتالي تسمح بتسجيلها بعبارة .موافق على التسجيل. على ان تراعى في ذلك المهل المحددة للاستيراد."
        },
        {
          "type": "text",
          "data": "6­ - يبرز عند كل استيراد جدول بالقطع المستوردة."
        },
        {
          "type": "text",
          "data": "7­- يجب ان يتم استيراد جميع الاجزاء التي تتألف منها الآلة او المجموعة خلال مهلة قدرها تسعون يوما ويمكن تمديد هذه المهلة، بصورة استثنائية، من قبل المديرية العامة اذا توفرت اسباب موجبة لذلك."
        },
        {
          "type": "text",
          "data": "8­ - يمكن ان يتم الاستيراد عن طريق اكثر من مكتب جمركي شرط تأشير مشروع بيان الاستيراد من قبل الاقليم أو المصلحة حيث تحفظ الموافقة الاساسية على منح الوضع."
        },
        {
          "type": "text",
          "data": "9­ - يتعهد مقدم البيان قبل الاستيراد ان يدفع عن مجموع القطع المنفصلة الرسوم المتوجبة فيما اذا تبين بعد آخر ادخال ان مجموع هذه القطع لا يشكل عتادا كاملا. يجري ضمان هذا التعهد بايداع كفالة مصرفية لتغطية الرسوم التي قد تتوجب حسب الرسم الاعلى، ويمكن الاستعاضة عنها بتعهد شخصي يقبل به مدير عام الجمارك به تقدير ملاءة المستورد."
        },
        {
          "type": "text",
          "data": "10­- يتوجب على المستفيد من هذا الوضع ان يتقدم من رئاسة الاقليم او المصلحة المختصة بطلب، خلال مهلة ثلاثة اشهر من تاريخ اخراج آخر ارسالية من الجمرك، لاجراء الكشف والتثبت من ان جميع القطع الوارد ذكرها في اللوائح التفصيلية تشكل مجموعة كاملة."
        },
        {
          "type": "text",
          "data": "11­- اذا اظهرت نتيجة الكشف ان بعض القطع المستوردة لم يتم تركيبها ضمن المجموعة او انها تؤلف قطع تبديل اضافية فانها تخضع للرسوم بحسب البنود التعريفية العائدة لها. ويبقى معلوما ان هذه المادة تركت الخيار للمستوردين بين دفع الرسم المعمول به عن كامل الآلة أو وحدة العمل المشتركة يوم تسجيل آخر بيان بالارسالية، أو دفع الرسوم المتوجبة على قطع الآلات واجزائها المنفصلة عن كل بيان وفقا للتعريفة النافذة بتاريخ تسجيله."
        },
        {
          "type": "text",
          "data": "الحاله الاولى: اذا اختار صاحب العلاقة، بعد اثبات التركيب، ان يدفع الرسم المعمول به، عن كامل الآلة أو وحدة العمل المتكاملة، يوم تقديم آخر بيان، توجب استيفاء هذا الرسم وفقا للمعدل المقترن به البند الذي اصبحت تخضع له، اذا لم يكن مقترنا بأحد الرموز (321) او (322) او (323). أما اذا كان هذا البند مقترنا بأحد هذه الرموز فيستوفى الرسم وفقا للمعدل المخفض لغاية صناعية.\nالحالة الثانية. اذا اختار دفع الرسوم عن كل ارسالية على حدة وفقا للتعريفة النافذة بتاريخ تسجيل كل بيان، طبقت القاعدة نفسها انما على كل ارسالية بحد ذاتها. بمعنى ان تستوفى الرسوم وفقا للمعدل المحدد للبنود التي تخضع لها القطع المنفصلة اذا لم تكن هذه البنود مقترنة بأحد الرموز الصناعية، وان يستوفى الرسم المخفض عن القطع اذا كانت البنود الخاضعة لها مقترنة بأحد هذه الرموز، مع لفت النظر الى انه من الممكن ان تكون هذه القطع بحد ذاتها آلة كاملة أو وحدة عمل متكاملة. هذا ويبقى مفهوما انه من اجل تطبيق هذه القواعد، يقتضي ان يكون كل بيان قد اقترن، قبل تسجيله، بطلب خطي للاستفادة من احكام المادة 23 ."
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}