{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252278",
  "title": "التقييدات المتعلقة بادخال بعض انواع البضائع واخراجها",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3863",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": "1130-1131"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 نموذج التعهد المطلوب تقديمه أنا الموقع أدناه المقيم أتعهد بابقاء طرود البضاعة موضوع البيان IM40 رقم­ تاريخ­ أو المستودعات المودعة مقفلة وتحت اختام الرصاص السالم وذلك حتة حضور وعنصر الجمارك ومندوب ­ المكلف اجراء الكشف الحسي عليها, ونزع الرصاص من قبلهما. كما أتعهد بتأدية الغرامة المتوجبة التي تحددها ادارة الجمارك اذا تبين عدم صلاحية البضاعة للاستهلاك أو عدم مطابقتها للشروط والمواصفات القانونية, وأتعهد باعادتها الى الجمرك فورا في حال رفض التأشير عليها, مرفقة من قبل أحد عناصر الجمرك المخولين بذلك.",
      "content": [
        {
          "type": "text",
          "data": "مديرية الجمارك العامة :"
        },
        {
          "type": "text",
          "data": "رقم المحفوظات: آ/1 ."
        },
        {
          "type": "text",
          "data": "رقم الصادر: 3863 ."
        },
        {
          "type": "text",
          "data": "بيروت, في: 31/03/2001"
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع:­ التقييدات المتعلقة بادخال بعض أنواع البضائع واخراجها."
        },
        {
          "type": "text",
          "data": "المرجع:­ المادة 57 من قانون الجمارك­ الفقرة رقم 2 ."
        },
        {
          "type": "text",
          "data": "جاء في الفقرة 2 من المادة 57 من قانون الجمارك ما يلي:"
        },
        {
          "type": "text",
          "data": "ان البضائع المارة بالترانزيت أو المنقولة أو المتجولة والتي يمكن أن تشملها نصوص التقييد, كذلك البضائع المستوردة التي يعلق ادخالها الى لبنان على قيد معين (ابراز شهادة صحية او تأشيرة احدى الوزارات أو الادارات أو المؤسسات العامة أو الخاصة ذات الصلاحية) وفي حال عدم وجود ممثلين دائمين لهذه المراجع في المكتب الجمركي المستوردة عن طريقه, وكذلك أيضا البضائع التي يرتبط السماح بادخالها الى لبنان بصدور نتيجة تحليل ايجابية لصالحها, وأيضا البضائع التي تفرض القوانين والأنظمة توفر شروط معينة فيها (كشروط التعليب مثلا), يمكن لرئيس المكتب أن يسمح بتسليمها فورا بعد انهاء معاملاتها الجمركية وتأدية الرسوم عنها بصورة التأمين في حال توجبها ضمن الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1­- اثبات عدم وجود ممثل عن المرجع المختص بموجب محضر نظامي يوقعه رئيس المكتب وموظف آخر تابع لذات المكتب."
        },
        {
          "type": "text",
          "data": "2­- أخذ تعهد من المستورد أو ممثله القانوني بعدم فتح الطرود أو التصرف بالبضاعة ما لم تنجز معاملاتها بصورة كاملة ويرفع عنها القيد المفروض من قبل المرجع المختص , وباعادتها الى الجمرك في حال رفض رفع القيد تحت طائلة تأدية الغرامات التي تحددها ادارة الجمارك. يجب أن يكون التعهد مكفولا من قبل احد المخلصين الجمركيين المرخصين أو بضمانة نقدية أو مصرفية تغطي كامل قيمة البضاعة."
        },
        {
          "type": "text",
          "data": "3­- بعد تأدية الرسوم المتوجبة عن البضاعة بصورة التأمين وتقديم التعهد المطلوب يعطى صاحب العلاقة صورة مصدقة عن صفحة A5 من البيان وترفق البضاعة بعد ترصيص حاوياتها أو غلافاتها حسب الأصول الى المستودع المعين لها على نسختي A5 حيث تبقى تحت أختام الرصاص السالم لحين حضور المرجع الصالح لرفع القيد ويتم قطع الرصاص ومنح الطرود بحضوره مع عنصر من الجمرك."
        },
        {
          "type": "text",
          "data": "(عدل البند 4 بموجب مذكرة تاريخ 21/2/2017 ج.ر 11)"
        },
        {
          "type": "text",
          "data": "4­ - إذا رفع القيد عن البضاعة، بتأشير صورة ال A5 من قبل المرجع المختص أو إبراز الشهادة المطلوبة، يتم الإفراج عنها ويسدد التعهد بالواقع وتحوّل الرسوم المؤمنة، عند الإقتضاء، الى الإيراد القطعي»."
        },
        {
          "type": "text",
          "data": "5­ - اذا رفض المرجع الصالح التأشير بالموافقة على الادخال تعاد البضاعة فورا الى الجمرك مرفقة من قبل عنصر الجمرك ذاته وتضبط مخالفة محاولة استيراد بضاعة مقيدة عملا بالتعهد الموقع من صاحب العلاقة, المرفق في طيه انموذجا عنه, ويعاد تصدير البضاعة بموجب بيان اعادة تصدير مع فرض ابراز شهادة وصول بها أو يجري اتلافها حسب الأصول وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نموذج التعهد المطلوب تقديمه أنا الموقع أدناه المقيم أتعهد بابقاء طرود البضاعة موضوع البيان IM40 رقم­ تاريخ­ أو المستودعات المودعة مقفلة وتحت اختام الرصاص السالم وذلك حتة حضور وعنصر الجمارك ومندوب ­ المكلف اجراء الكشف الحسي عليها, ونزع الرصاص من قبلهما. كما أتعهد بتأدية الغرامة المتوجبة التي تحددها ادارة الجمارك اذا تبين عدم صلاحية البضاعة للاستهلاك أو عدم مطابقتها للشروط والمواصفات القانونية, وأتعهد باعادتها الى الجمرك فورا في حال رفض التأشير عليها, مرفقة من قبل أحد عناصر الجمرك المخولين بذلك."
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}