{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170353",
  "title": "الطرود الواردة ضمن المستوعبات والطبليات والمقطورات",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3873",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": " 1134-1135"
  },
  "preamble": "",
  "articles": [
    {
      "number": "421 الرقم 23 . يستثنى من ذكر عدد الطرود الافرادي، البضائع المشحونة فرطا وربط الحديد والخشب وسبائك الرصاص بحيث يكتفى بذكر عدد الربطات دون ذكر عدد القضبان أو الألواح أو السبائك.\r\nان تقديم كتب التصحيح من قبل الوكالات البحرية سواء حصل ذلك قبل التصريح أو بعده لا يعفي من المخالفة التي تبقى قائمة ويستوجب قمعها وفقا للأصول.\r\nمدير الجمارك العام أسعد غانم",
      "content": [
        {
          "type": "text",
          "data": "مديرية الجمارك العامة :"
        },
        {
          "type": "text",
          "data": "رقم المحفوظات: آ/ا:"
        },
        {
          "type": "text",
          "data": "رقم الصادر: 3873/2001,"
        },
        {
          "type": "text",
          "data": "بيروت, في: 31/03/2001"
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع:­ الطرود الواردة ضمن المستوعبات والطبليات والمقطورات."
        },
        {
          "type": "text",
          "data": "المرجع:­ الفقرة رقم 2 من المادة 101 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "نصت الفقرة 2 من المادة 101 من قانون الجمارك على ما يلي:"
        },
        {
          "type": "text",
          "data": "-لا يجوز أن يذكر في البيان الواحد عدة طرود مقفلة مجموعة بأية طريقة كانت على أنها وحدة وذلك تحت طائلة العقوبات المنصوص عليها في المادة 421 على أن تراعى بشأن المستوعبات والطبليات والمقطورات التعليمات التي يصدرها مدير الجمارك العام. وخشية أن يكون جمع عدة طرود سببا لارتكاب الغش في المعاملات الجمركية أو سببا لخلق صعوبات في القيام بمهمة الكشف سواء في الاستيراد أو التصدير."
        },
        {
          "type": "text",
          "data": "تحدد الأصول التالية لتطبيق هذه المادة."
        },
        {
          "type": "text",
          "data": "أولا: الطرود المدرجة في قيود المانفست أو أوراق الشحن أو أوراق الطريق:"
        },
        {
          "type": "text",
          "data": "أحيانا كثيرة ترد عدة طرود مقفلة ضمن غلاف مشترك واحد يصرح عنه في المانفست دون ذكر عدد الطرود الموجودة بداخله مثال ذلك ورود ثلاثة طرود مقفلة تحتوي ما يلي:"
        },
        {
          "type": "text",
          "data": "­ طرد أقلام­ طرد مساطر­ طرد دفاتر. الطرود الثلاثة موضبة ضمن غلاف واحد فاذا ذكر على المانفست أن عدد الطرود (طرد واحد) تعتبر مخالفة جمع عدة طرود مقفلة على أنها وحدة قائمة وتقمع تحت أحكام الفقرة 23 من المادة 421 من قانون الجمارك ,أما اذا ذكر على المانفست غلاف واحد يحتوي ثلاثة طرود عندئذ تنتفي المخالفة."
        },
        {
          "type": "text",
          "data": "ومن البديهى أن يطبق هذا النص ليس فقط على الطرود المجموعة في حمل واحد بل أيضا على البالات الكبيرة أو الصغيرة منها أو الصناديق الموضوعة ضمن غلاف مشترك."
        },
        {
          "type": "text",
          "data": "الأ أن الأشياء التي لا يمكن جمعها بطرود بالنسبة لجنسها كسبائك الرصاص وألواح الخشب والقطع البيرة من الخشب او المعدن فيمكن التصريح عنها بجنسها دون تحديد عددها."
        },
        {
          "type": "text",
          "data": "مثال ذلك أن يذكر في المانفست أو أوراق الشحن خمس ربطات حديد دون ذكر عدد القضبان التي تحتويها وفي مثل هذه الحالة لا تعتبر المخالفة قائمة."
        },
        {
          "type": "text",
          "data": "ثانيا: الطرود المصرح عنها في البيانات التفصيلية."
        },
        {
          "type": "text",
          "data": "يجب أن تتضمن البيانات التفصيلية التصريح عن عدد الغلافات وأنواعها وعدد الطرود الموجودة بداخلها فيذكر مثلا باليت واحدة تحتوي ثلاث كرتونات أو أكياس أو صناديق الخ..."
        },
        {
          "type": "text",
          "data": "أما اذا اقتصر التصريح على ذكر عدد الغلافات الخارجية دون ذكر عدد الطرود الموجودة بداخلها تكون المخالفة عندئذ قائمة وتقع تحت أحكام المادة 421 ."
        },
        {
          "type": "text",
          "data": "ثالثا: البضائع الواردة ضمن مستوعبات أو طبليات أو مقطورات."
        },
        {
          "type": "text",
          "data": "ان البضائع الواردة ضمن المستوعبات أو الطبليات أو المقطورات لا يكتفي بشأنها ادراج رقم المستوعب أو الطبلية أو المقطورة في المانفست أو أوراق الطريق أو أوراق الشحن وان يصرح عنها كذلك في البيانات التفصيلية، بل يقتضي الزاما ذكر عدد الطرود التي تحتويها مع أرقامها وغلافاتها تحت طائلة العقوبات المنصوص عنها في المادة 421 الرقم 23 . يستثنى من ذكر عدد الطرود الافرادي، البضائع المشحونة فرطا وربط الحديد والخشب وسبائك الرصاص بحيث يكتفى بذكر عدد الربطات دون ذكر عدد القضبان أو الألواح أو السبائك."
        },
        {
          "type": "text",
          "data": "ان تقديم كتب التصحيح من قبل الوكالات البحرية سواء حصل ذلك قبل التصريح أو بعده لا يعفي من المخالفة التي تبقى قائمة ويستوجب قمعها وفقا للأصول."
        },
        {
          "type": "text",
          "data": "مدير الجمارك العام أسعد غانم"
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}