{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252292",
  "title": "الغاء البيانات بقصد تغيير او ابدال وضعها الجمركي بوضع جمركي آخر",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3879",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": " 1137-1138"
  },
  "preamble": "",
  "articles": [
    {
      "number": "140 من قانون الجمارك لجهة حضور مقدم البيان أو المنتدب عنه قانونا عملية المعاينة والتي يمكن اجراؤها من قبل المصلحة في حال تخلفهما عن الحضور في الوقت الذي تحدده لذلك.",
      "content": [
        {
          "type": "text",
          "data": "مديرية الجمارك العامة:"
        },
        {
          "type": "text",
          "data": "رقم المحفوظات: آ/ا ."
        },
        {
          "type": "text",
          "data": "رقم الصادر: 3879/2001."
        },
        {
          "type": "text",
          "data": "بيروت, في: 31/03/2001."
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع: ­ الغاء البيانات بقصد تغيير أو ابدال وضعها الجمركي بوضع جمركي آخر."
        },
        {
          "type": "text",
          "data": "المرجع:­ المادة 109 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "أعطت المادة 109 من قانون الجمارك الحق لمقدمي البيانات بطلب الغائها بقصد تغيير أو ابدال وضعها الجمركي بوضع جمركي آخر ضمن التحفظات التي نصت عليها."
        },
        {
          "type": "text",
          "data": "ومن أجل تطبيق هذه المادة تحدد الأصول التالية:"
        },
        {
          "type": "text",
          "data": "1 -­ تقديم طلب الالغاء الى الدائرة أو المكتب المسجل فيه البيان مع تبيان الأسباب الموجبة لذلك (تغيير أو ابدال الوضع الجمركي)."
        },
        {
          "type": "text",
          "data": "2­ - بعد انجاز كافة مراحل البيان, وقبل استيفاء الرسوم, يبت المراقب الأول للدائرة أو رئيس المكتب بالطلب المقدم, على أن تكون موافقته حتمية اذا كان طلب الالغاء بقصد ابدال الوضع من معلق للرسوم الى وضع بالاستهلاك المحلي. وفي هذه الحالة, لا يبدأ مفعول البيان للوضع بالاستهلاك الا اعتبارا من تاريخ تسجيله في السجل أو في ذاكرة الحاسوب."
        },
        {
          "type": "text",
          "data": "3­ - في حالة التحقق من وجود مخالفة في التصريح, لا يسمح بالالغاء بقصد تغيير الوضع الا بعد تسوية هذه المخالفة. ويبقى مفهوما عدم جواز اعطاء الموافقة ما لم تكن البضاعة موجودة في الحرم الجمركي كما ان تعديل نسب الرسوم والضرائب أو تغيير أسعار العملة لا يحول دون اجابة طلب الالغاء. في حال طلب مقدم البيان الغاء معاملة التصدير, لا يقبل الطلب الا اذا أثبت صاحب العلاقة انه لم يستفد من أية منحة أو مساعدة خاصة مرتبطة بالتصدير اذا كانت البضاعة من الأنواع التي تستفيد من مثل هذه المنح أو المساعدات."
        },
        {
          "type": "text",
          "data": "4­ - ان حق مقدمي البيانات بطلب الغائها لا يحول دون حق المصلحة الغاء هذه البيانات اذا انقضى على تسجيلها خمسة عشر يوما ولم تستكمل مراحلها لسبب يعود الى مقدم البيان وذلك بغاية الحؤول دون ازدحام البضائع في قاعات المعاينة والمخازن الجمركية, وفي هذه الحالة يتوجب مراعاة الأصول المنصوص عنها في"
        },
        {
          "type": "text",
          "data": "لجهة حضور مقدم البيان أو المنتدب عنه قانونا عملية المعاينة والتي يمكن اجراؤها من قبل المصلحة في حال تخلفهما عن الحضور في الوقت الذي تحدده لذلك."
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}