{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170387",
  "title": "شروط مسك السجلات من قبل مخلصي البضائع المرخصين",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3881",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": " 1138-1139"
  },
  "preamble": "",
  "articles": [
    {
      "number": "361.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب المذكرة تاريخ 2/3/2006 ج.ر 13وبالمذكرة رقم 3 ت 11/12/2017"
        },
        {
          "type": "text",
          "data": "رقم المحفوظات: T/1 رقم الصادر: 24458/2004 ."
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع: ـ شروط مسك السجلات من قبل الشركات العاملة تحت وضع الترانزيت الدولي."
        },
        {
          "type": "text",
          "data": "المرجع: ـ المادتين 127 و190 من قانون الجمارك,"
        },
        {
          "type": "text",
          "data": "ـ الملحق رقم 7 لمذكرة المجلس الأعلى للجمارك رقم 1471, تاريخ 05/04/2001."
        },
        {
          "type": "text",
          "data": "أوجبت المادة 127 من قانون الجمارك على كل شخص حقيقي أو معنوي ينجز لحساب الغير معاملات جمركية أن يمسك سجلا يدون فيه يوميا خلاصة هذه المعاملات ضمن الشروط التي يحددها مدير الجمارك العام."
        },
        {
          "type": "text",
          "data": "كما قضى الملحق رقم 7 لمذكرة جانب المجلس الأعلى المنوه عنها في المرجع والمتعلقة بتحديد الشروط المفروضة للنقل بالترانزيت الدولي تطبيقا لأحكام المادة 190 من القانون بوجوب مسك سجل خاص من قبل الشركات العاملة تحت وضع الترانزيت الدولي, ومن أجل تطبيق هذا الموجب تحدد الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أولا: أنموذج السجل الخاص"
        },
        {
          "type": "text",
          "data": "1ـ يعتمد أنموذج موحد للسجل الخاص الممسوك من قبل الجهات التي تتولى تخليص البضائع في الجمارك يتضمن الحقول التالية: رقم تسلسل ـ رقم البيان الجمركي وأنموذجه وتاريخه -   قيمة الرسوم المدفوعة - أجور التخليص المقبوضة.\n2 ـ ينبغي ان تكون جميع صفحات السجل مرقمة.\n3 ـ تدون يوميا خلاصة المعاملات في السجل الممسوك الذي يعمل به لمدة ثلاث سنوات كحد أقصى على أن تقفل القيود سنويا في اليوم الأخير من كل سنة بعد تفقيط عدد المعاملات المسجلة خلال السنة، كما يجب أيضا الاحتفاظ بكافة المراسلات والمستندات المتعلقة بالمعاملات لمدة ثلاث سنوات تحسب من تاريخ انجاز آخر معاملة مسجلة في سنة معينة."
        },
        {
          "type": "text",
          "data": "ثانيا: العقوبات"
        },
        {
          "type": "text",
          "data": "ان كل شخص معنوي ينجز معاملات جمركية لحساب الغير لا يمسك السجل الخاص ولا يدون فيه يوميا العمليات المجراة من قبله ولا يحتفظ به وبالمراسلات والمستندات المتعلقة بالمعاملات الجمركية مدة ثلاث سنوات اعتبارا من تاريخ اخر معاملة او اذا امتنع عن ابراز هذا السجل لموظفي الجمارك بناء على طلبهم يعرض نفسه للعقوبات المنصوص عنها في الفقرة رابعا من المادة 361."
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}