{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203157",
  "title": "تعديل قانون القضاء العدلي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "389",
    "date": " 21/12/2001",
    "oj_number": "63",
    "oj_publish_date": "24/12/2001",
    "oj_page": " 5762-5765"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "15 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الثانية من المرسوم الإشتراعي رقم 150 تاريخ 16/09/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 2 جديدة: يتألف مجلس القضاء الأعلى من عشرة اعضاء على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "اعضاء حكميون هم:"
        },
        {
          "type": "text",
          "data": "الرئيس الأول لمحكمة التمييز رئيسا"
        },
        {
          "type": "text",
          "data": "النائب العام لدى محكمة التمييز نائبا للرئيس"
        },
        {
          "type": "text",
          "data": "رئيس هيئة التفتيش القضائي عضوا"
        },
        {
          "type": "text",
          "data": "وتستمر ولايتهم طيلة مدة توليهم لمهامهم."
        },
        {
          "type": "text",
          "data": "أعضاء منتخبون:"
        },
        {
          "type": "text",
          "data": "قاضيان من رؤساء الغرف في محكمة التمييز يتم انتخابهما لمدة ثلاث سنوات من قبل الرئيس الأول لمحكمة التمييز ورؤساء الغرف والمستشارين في محكمة التمييز كافة."
        },
        {
          "type": "text",
          "data": "عضوين تلتئم الهيئة الناخبة بناء على دعوة الرئيس الاول لمحكمة التمييز وباشرافه خلال الشهر الذي يسبق تاريخ انتهاء ولاية المجلس ويجري التصويت بالإقتراع السري ويعتبر فائزا المرشحان اللذان ينالان العدد الأكبر من أصوات المقترعين، وإذا تساوت الأصوات يعتبر فائزا الأعلى درجة واذا تساوت الدرجات فالأكبر سنا."
        },
        {
          "type": "text",
          "data": "ينظم الرئيس الأول لمحكمة التمييز محضرا بالنتيجة يبلغه الى وزير العدل تنظم دقائق هذه الفقرة بمرسوم يتخذ في مجلس الوزراء بناء على إقتراح وزير العدل بعد استطلاع راي مجلس القضاء الأعلى."
        },
        {
          "type": "text",
          "data": "ج-­ أعضاء معينون:"
        },
        {
          "type": "text",
          "data": "قاض من رؤساء الغرف في محكمة التمييز."
        },
        {
          "type": "text",
          "data": "قاضيان من رؤساء الغرف في محاكم الإستئناف."
        },
        {
          "type": "text",
          "data": "قاض من رؤساء غرف محاكم الدرجة الأولى."
        },
        {
          "type": "text",
          "data": "قاض عدلي من بين رؤساء المحاكم أو من رؤساء الوحدات في وزارة العدل."
        },
        {
          "type": "text",
          "data": "يعين الأعضاء المذكورون في الفقرة (ج) بمرسوم بناء على إقتراح وزير العدل لمدة ثلاث سنوات غير قابلة للتجديد."
        },
        {
          "type": "text",
          "data": "في حال شغور مركز أي من الأعضاء المذكورين في الفقرتين (ب) و (ج) يتم إختيار العضو البديل بالطريقة ذاتها للمدة المتبقية من الولاية."
        },
        {
          "type": "text",
          "data": "وتكون هذه الولاية قابلة للتجديد إذا لم تتجاوز السنة والنصف. إن ولاية القضاة المذكورين في الفقرتين (ب) و (ج) هي ثلاث سنوات غير قابلة للتجديد إلا بعد إنقضاء ولاية كاملة على إنتهاء ولايتهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة \"ب\" من المادة /5/ من المرسوم الاشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "الفقرة \"ب\" الجديدة: لا تصبح التشكيلات نافذة إلا بعد موافقة وزير العدل."
        },
        {
          "type": "text",
          "data": "­ عند حصول إختلاف في وجهات النظر بين وزير العدل ومجلس القضاء الأعلى تعقد جلسة مشتركة بينهما للنظر في النقاط المختلفة عليها."
        },
        {
          "type": "text",
          "data": "­ إذا استمر الخلاف ينظر مجلس القضاء الأعلى مجددا في الأمر للبت فيه ويتخذ قراره بأكثرية سبعة اعضاء ويكون قراره في هذا الشأن نهائيا وملزما."
        },
        {
          "type": "text",
          "data": "­ تصدر التشكيلات القضائية وفقا للبنود السابقة بمرسوم بناء على إقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "­ مع مراعاة أحكام تعيين القضاة الذين تلحظ القوانين النافذة تعيينهم بمرسوم يتخذ في مجلس الوزراء، لا يرقى ولا ينقل اي من أعضاء مجلس القضاء الأعلى طوال مدة ولايته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 15 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "مادة 15 جديدة: توزع الأعمال بين الغرف في المركز الواحد بقرار من وزير العدل بعد موافقة مجلس القضاء الأعلى، بناء على إقتراح الرئيس الأول لمحكمة الاستئناف التابعة لها المحكمة."
        },
        {
          "type": "text",
          "data": "تطبق القاعدة نفسها في توزيع الأعمال بين الأقسام في المركز الواحد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 18 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي، ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 18 جديدة: توزع الأعمال بين الغرف في محكمة الاستئناف الواحدة بقرار من وزير العدل بعد موافقة مجلس القضاء الأعلى، بناء على اقتراح الرئيس الأول لهذه المحكمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 50 من المرسوم الإشتراعى رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 50 جديدة: خلافا لأي نص آخر، يشترط على القاضي الذي يرغب في ترشيح نفسه للانتخابات النيابية أو البلدية أن يكون قد إستقال من القضاء وإنقطع فعليا عن ممارسة مهامه قبل موعد الإنتخابات بسنة واحدة على الأقل، تحت طائلة رد طلب ترشيحه."
        },
        {
          "type": "text",
          "data": "ولا يجوز بعد ذلك ان يعين في أية وظيفة قضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 80 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 80 جديدة: لا يجوز أن يعين قاضيا منفردا إلا قاض من الدرجة الثانية فما فوق."
        },
        {
          "type": "text",
          "data": "­ لا يجوز أن يعين مستشارا لدى محكمة الإستئناف او رئيس غرفة في احدى محاكم الدرجة الاؤلى أو قاضي تحقيق او محاميا عاما إستئنافيا او معاونا لمفوض الحكومة لدى المحكمة العسكرية إلا قاض من الدرجة الرابعة فما فوق."
        },
        {
          "type": "text",
          "data": "­ لا يجوز أن يعين رئيس غرفة لدى محكمة الإستئناف أو نائبا عاما لدى محكمة الإستئناف أو مفوضا للحكومة لدى المحكمة العسكرية او قاضي تحقيق أولا إلا قاض من الدرجة السادسة فما فوق."
        },
        {
          "type": "text",
          "data": "­ لا يجوز أن يعين مستشارا لدى محكمة التمييز او محاميا عاما لدى محكمة التمييز إلا قاض من الدرجة الثامنة فما فوق."
        },
        {
          "type": "text",
          "data": "لا يجوز ان يعين رئيس غرفة لدى محكمة التمييز او رئيسا أولا لدى محاكم الإسئئناف إلا قاض من الدرجة العاشرة فما فوق."
        },
        {
          "type": "text",
          "data": "­ لا يجوز ان يعين رئيسا أولا لدى محكمة التمييز او نائبا عاما لدى محكمة التمييز إلا قاض من الدرجة الرابعة عشرة فما فوق."
        },
        {
          "type": "text",
          "data": "­ إلا انه يجوز أن تسند الوظائف المبينة في الفقرات الخمس الأولى من هذه المادة بالوكالة لمدة سنة قابلة للتجديد مرة أو أكثر الى القاضي الذي لا تتوافر فيه الشروط المذكورة أعلاه على أن لا يزيد الفرق بين درجته والدرجة المؤهلة للوظيفة المسندة اليه عن درجة واحدة، ويطبق فيما خلا ذلك نظام الموظفين العام. يجري التوكيل بمرسوم بعد موافقة مجلس القضاء الأعلى بناء على اقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "وفي حال الخلاف تطبق احكام الفقرة \"ب\" من المادة /5/ من هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 85 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 85 جديدة: يتألف المجلس التأديبي للقضاة من رئيس غرفة لدى محكمة التمييز رئيسا وعضوية رئيسي غرفة لدى محكمة الإستئناف يعينهم رئيس مجلس القضاء الأعلى في بدء كل سنة قضائية، كما له ان يعين بديلا لأي منهم عند الغياب او التعذر."
        },
        {
          "type": "text",
          "data": "يقوم رئيس هيئة التفتيش القضائي او من يفوضه من اعضاء الهيئة بوظيفة مفوض الحكومة لدى المجلس."
        },
        {
          "type": "text",
          "data": "ينظر المجلس في تأديب القضاة بناء على إحالة مجلس هيئة التفتيش القضائي تطبق على رئيس وأعضاء المجلس أسباب الرد والتنحي المنصوص عليها في قانون أصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "ينظر مجلس القضاء الأعلى في طلب التنحي بمهلة ثلاثة ايام على الأكثر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 87 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي)، ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 87 جديدة: يدعو الرئيس فورا صاحب العلاقة للاطلاع على الملف وعلى تقرير المقرر وللحضور امام المجلس في الجلسة التي يعينها له."
        },
        {
          "type": "text",
          "data": "تجري المحاكمة بصورة سرية."
        },
        {
          "type": "text",
          "data": "يتلى تقرير المقرر ويطلب الى صاحب العلاقة نقديم دفاعه حول الأمور المؤاخذ عليها."
        },
        {
          "type": "text",
          "data": "يحق لصاحب العلاقة ان يستعين بمحام واحد أو بأحد القضاة وإذا تغيب ينظر المجلس في القضية على ضوء المستندات فقط."
        },
        {
          "type": "text",
          "data": "يصدر المجلس قرارا معللا في اليوم ذاته أو يؤجله الى اليوم التالي على الاكثر."
        },
        {
          "type": "text",
          "data": "يقبل قرار المجلس الطعن من قبل القاضي المعني او من قبل رئيس هيئة التفتيش القضائي بمهلة خمسة عشر يوما من تاريخ صدوره امام الهيئة القضائية العليا للتأديب."
        },
        {
          "type": "text",
          "data": "تتألف الهيئة القضائية العليا للتأديب من رئيس مجلس القضاء الأعلى او نائبه رئيسا ومن اربعة أعضاء يعينون من قبل المجلس في بداية كل سنة قضائية، كما يعين المجلس بديلا لأي منهم عند الغياب او التعذر تتبع لدى الهيئة القضائية العليا للتأديب إجراءات المحاكمة المعمول بها امام المجلس التأديبي."
        },
        {
          "type": "text",
          "data": "لا يقبل قرار الهيئة القضائية العليا للتاديب أي طريق من طرق المراجعة بما فيها التمييز ويكون نافذا بحد ذاته بمجرد إبلاغه الى صاحب العلاقة بالصورة الإدارية. يبلغ هذا القرار الى وزير العدل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 95 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 95 جديدة: خارجا عن كل ملاحقة تأديبية، لمجلس القضاء ان يقرر في أي وقت عدم أهلية القاضي الأصيل بقرار معلل يصدر بناء على إقتراح هيئة التفتيش القضائي وبعد الإستماع الى القاضي المعني وذلك بأكترية ثمانية من اعضائه."
        },
        {
          "type": "text",
          "data": "لا تقبل قرارات مجلس القضاء الأعلى في شأن اهلية المرشح للاشتراك في المباراة كقاض متدرج أو أصيل أو في شان أهلية القاضي المتدرج أو الأصيل والمتخذة استنادا على أحكام هذا المرسوم الإشتراعي أي طريق من طرق المراجعة بما فيه طلب الإبطال لسبب تجاوز حد السلطة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى نص المادة 98 من المرسوم الاشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) الفقرتان التاليتان:"
        },
        {
          "type": "text",
          "data": "5-­ توجيه التنبيه عند الإقتضاء الى القضاة والموظفين."
        },
        {
          "type": "text",
          "data": "6 -­ الإقتراح على مجلس القضاء الأعلى إتخاذ التدبير المناسب بحق أي قاض."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 100 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الأتي:"
        },
        {
          "type": "text",
          "data": "مادة 100 جديدة: يعين رئيس هيئة التفتيش القضائي بمرسوم يتخذ في مجلس الوزراء بناء على إقتراح وزير العدل من بين القضاة العدليين من الدرجة الرابعة عشرة فما فوق او ما يوازي هذه الدرجة في ملاك مجلس شورى الدولة وملاك ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 111 من المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "مادة 111 جديدة: لرئيس وأعضاء هيئة التفتيش القضائي الحق بإستعمال جميع وسائل التحقيق للقيام بمهامهم والإطلاع على جميع الوثائق والملفات والسجلات والإستماع الى من يرون إستماعه ضروريا من الموظفين وغيرهم وإستدعاء هؤلاء بواسطة النيابة العامة عند الإقتضاء."
        },
        {
          "type": "text",
          "data": "لمجلس هيئة التفتيش أن يفرض، عند الإقتضاء، على الموظفين، في حالات عرقلة أعمال التفتيش، عقوبة التنبيه\""
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المرسوم الإشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) المادة 133 مكرر الآتي نصها:"
        },
        {
          "type": "text",
          "data": "مادة 133 مكرر: تستمر ولاية أعضاء مجلس القضاء الأعلى الحاليين حتى إنتهائها."
        },
        {
          "type": "text",
          "data": "لا يطبق شرط عدم التجديد إلا اعتبارا من نهاية ولاية أعضاء المجلس الجديد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تطبق الأحكام الجديدة المنصوص عليها في المادة الاولى من هذا القانون والمتعلقة بالأعضاء المنتخبين في مجلس القضاء الأعلى فور إنتهاء ولاية الاعضاء غير الحكميين الذين يشغلون هذا المركز بتاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الاول 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}