{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170355",
  "title": "تبديلات المستودع",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3899",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": "1148-1150"
  },
  "preamble": "",
  "articles": [
    {
      "number": "425 من قانون الجمارك حسب الاقتضاء",
      "content": [
        {
          "type": "text",
          "data": "المرجع:­ المادة 213 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "تختلف معاملات الاخراج من المستودع العمومي حسب الأوضاع المعذة لها البضائع وهي:"
        },
        {
          "type": "text",
          "data": "­- الارسال الى مستودع آخر أو الى مكتب جمركي.\n­- اعادة التصدير.\n­- الوضع في الاستهلاك."
        },
        {
          "type": "text",
          "data": "ومن أجل التطبيق العملي تحدد الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - ارسال البضائع من مستودع عمومي الى مستودع آخر أو الى مكتب جمركي."
        },
        {
          "type": "text",
          "data": "ان ارسال البضائع عن طريق البر أو البحر من مستودع عمومي الى مستودع آخر  (مستودع عمومي اخر أو مستودع خصوصي او مستودع مخصص أو مستودع صناعي او الى مكتب جمركي) يجري تحت وضع الترانزيت بموجب سندات تعهد مكفولة،"
        },
        {
          "type": "text",
          "data": "ويمكن اجراء النقل برا تحت وضع الترانزيت العادي أو وضع الترانزيت الدولي على السواء، أما النقل عن طريق البحر فلا يمكن اجراؤه الا تحت وضع الترانزيت العادي."
        },
        {
          "type": "text",
          "data": "عند ارسال البضائع تحت وضع الترانزيت العادي يقدم بيان تعهد انموذج TR8 وتعاين البضاعة كما لو كانت معدة للاستهلاك المحلي (معاينة تفصيلية) كما تعاين حتما الطرود المشبوهة، ما لم يقرر رئيس المكتب استثناءها من ذلك اذا كانت من أصل ارساليات معفاة من الرسوم الجمركية، أو ارساليات كبيرة العدد كاكياس الحبوب والسكر وصناديق المعلبات."
        },
        {
          "type": "text",
          "data": "ويبقى مفهوما تطبيق ذات الأصول المحددة للبضائع المرسلة بالترانزيت العادي كما يتوجب ايضا الاشارة في بيان الترانزيت"
        },
        {
          "type": "text",
          "data": "الى تاريخ الادخال الى المستودع العمومي الأول وتعيين المستودع الجديد الذي يجري الارسال اليه مع تحديد مدة النقل."
        },
        {
          "type": "text",
          "data": "اذا اقتضى الأمر ارسال البضائع تحت وضع الترانزيت الدولي، توقع شركة النقل البيانات العائدة لهذا الوضع وتجري العملية"
        },
        {
          "type": "text",
          "data": "ضمن الشروط ذاتها للبضائع المرسلة تحت الوضع المذكور."
        },
        {
          "type": "text",
          "data": "عند وصول البضائع الى مقصدها (المكتب الجمركي) واذا كانت معدة لمستودع ثان توضع هذه البضائع في المستودع بموجب بيان ادخال جديد انموذج IM7 او توضع بالاستهلاك بموجب بيان IM4 أو يعاد تصديرها بموجب بيان EX3 ."
        },
        {
          "type": "text",
          "data": "في حال تبديل المستودع تحسب المدة القانونية للاقامة في المستودع الثاني منذ تاريخ الادخار للمستودع الأول،"
        },
        {
          "type": "text",
          "data": "وفي حال تغيير نوع المستودع يجب أن لا تتجاوز مدة مكوث البضاعة في المستودع الذي نقلت اليه البضاعة المدة المحددة"
        },
        {
          "type": "text",
          "data": "قانونا لاقامتها في هذا المستودع ولا علاقة لهذه الاحكام بتمديد المهل الممكن منحة ضمن الشروط النظامية."
        },
        {
          "type": "text",
          "data": "تعاد نسخ ابراء سندات التعهد المكفولة الى مكتب الاصدار من قبل أصحاب العلاقة أنفسهم مذيلة بشهادة الادخال الى المستودع الثاني وضمن سائر الشروط والأصول المتعلقة باعادة شهادات الابراء."
        },
        {
          "type": "text",
          "data": "تحدد مهلة اعادة شهادات التسلم بشهر واحد اضافة الى المدة المحددة في سند التعهد للنقل بالترانزيت على أن تباشر الملاحقة"
        },
        {
          "type": "text",
          "data": "القانونية فور انتهاء المهلة."
        },
        {
          "type": "text",
          "data": "يتولى مكتب الاصدار مراقبة ابراء سندات التعهد وحفظها."
        },
        {
          "type": "text",
          "data": "ب­ - اعادة التصدير من المستودع العمومي."
        },
        {
          "type": "text",
          "data": "تجري اعادة التصدير من المستودع العمومي الى الخارج أو الى منطقة حرة بموجب بيان اعادة تصدير انموذج EM3"
        },
        {
          "type": "text",
          "data": "يصرح فيه موقعه عن رغبته في اعادة تصدير البضائع موضوعه ابراء لحسابات المستودع العمومي بغية ارسالها الى مكان المقصد على أن يبين فيه علامات الطرود وأرقامها، عدد الطرود، الغلافات، نوع البضائع، بلد المنشأ، الوزن القائم، القيمة، وعند الاقتضاء كافة المعلومات الضرورية للتسديد."
        },
        {
          "type": "text",
          "data": "يتوقف مبدئيا ابراء بيانات اعادة التصدير الى الخارج على ابراز شهادة تسلم من جمارك بلد المقصد تثبت فيها انها تسلمت البضائع التي هي من الانواع المحتكرة أو المقيدة او الخاضعة لرسوم باهظة."
        },
        {
          "type": "text",
          "data": "اما البضائع الأخرى فيكتفى بشأنها بشهادة الخفر بالتحميل على ظهر السفينة للبضائع المشحونة بحرا وبشهادة الترفيق والتحميل على الطائرة بشأن البضائع المرسلة جوا."
        },
        {
          "type": "text",
          "data": "اما البضائع المرسلة بطريق البر فيكتفى بتأشير معاملاتها بالمرور في جمارك الحدود البرية، وبالوصول الى أول مكتب جمركي سوري."
        },
        {
          "type": "text",
          "data": "تحدد مهلة ابراز شهادة الوصول بثلاثة أشهر من تاريخ اخراج البضاعة يمكن تمديدها من قبل مدير الجمارك العام لأسباب"
        },
        {
          "type": "text",
          "data": "مبررة، على أن يقدم الطلب قبل انتهاء المهلة."
        },
        {
          "type": "text",
          "data": "ويمكن للمدير العام الاعفاء من ابراز شهادة الوصول واستبدالها باثباتات أخرى يعود له أمر تحديدها."
        },
        {
          "type": "text",
          "data": "عند انتهاء المهلة المحددة تباشر الملاحقة القانونية بحق المخالف."
        },
        {
          "type": "text",
          "data": "توقع شهادات الترفيق والتحميل من قبل موظفين اثنين من مصلحة الخفر ويشيران فيها عند الاقتضاء الى الطرود الناقصة وقطع الرصاص ."
        },
        {
          "type": "text",
          "data": "يجب على موقع التعهد أن يعيد نسخة بيان اعادة التصدير الى مكتب الاصدار مذيلة بشهادة التسلم وذلك خلال مهلة ثمانية أيام من تاريخ المرور للبضائع المرسلة برا وتاريخ التحميل على الباخرة أو الطائرة للبضائع المرسلة بحرا وجوا تحت طائلة تادية الرسوم فضلا عن العقوبات التي يمكن فرضها. ويعلق الابراء لدى مكتب الاصدار لحين ابراز شهادات الوصول في حال كانت البضاعة من الأنواع الخاضعة لهذا الموجب (محتكرة، مقيدة، خاضعة لرسوم باهظة)."
        },
        {
          "type": "text",
          "data": "يتولى مكتب الاصدار مراقبة ابراء سندات التعهد المكفولة في اعادة التصدير من المستودع وحفظها."
        },
        {
          "type": "text",
          "data": "ج­ - الوضع بالاستهلاك."
        },
        {
          "type": "text",
          "data": "عند وضع البضائع في الاستهلاك لدى اخراجها من المستودع يتوجب تقديم بيان وضع بالاستهلاك انموذج IM4 يتضمن"
        },
        {
          "type": "text",
          "data": "الدلالات الضرورية لتصفية الرسوم وتخضع للشروط نفسها المطبقة على بيانات الاستهلاك المقدمة حين وصول البضائع مباشرة من الخارج. يمكن قبول التصريح المتحقق منه حين الادخال الى المستودع دون اجراء كشف جديد عند الوضع بالاستهلاك اذا طلب مقدم البيان ذلك ووافقت عليه المصلحة."
        },
        {
          "type": "text",
          "data": "يتوجب تأدية الرسوم الجمركية والرسوم الأخرى المترتبة أو تأمينها قبل سحب البضائع."
        },
        {
          "type": "text",
          "data": "تخضع البضائع المصرح عنها للوضع بالاستهلاك للرسم النافذ بتاريخ التصريح وتحسب قيمتها بالحالة التي تكون عليها حين"
        },
        {
          "type": "text",
          "data": "اخراجها من المستودع."
        },
        {
          "type": "text",
          "data": "د­ - العقوبات."
        },
        {
          "type": "text",
          "data": "في حال عدم اتمام المعاملات المطلوبة لابراء سندات التعهد المكفولة ضمن الأصول والشروط المحددة يستهدف موقعو التعهدات للعقوبات المحددة في المادة 421 أو المادة 425 من قانون الجمارك حسب الاقتضاء"
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}