{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170379",
  "title": "الاستيرادات المؤقتة لاشياء وحاجات خاصة باشخاص قادمين للاقامة المؤقتة في البلاد",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3911",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": "1155-1157"
  },
  "preamble": "",
  "articles": [
    {
      "number": "421 من قانون الجمارك.\r\n\t2­ - اذا أصيبت الأشياء المستوردة مؤقتا بعطل بالغ استحالت معه اعادة تصديرها، أمكن صاحب العلاقة، من أجل تسديد وضعها، التنازل عنها أو اتلافها على نفقته وبعد موافقة مدير الجمارك العام.\r\nأحكام خاصة بطائرات السياحة وسفن النزهة والسيارات السياحية .\r\nبخصوص منح وضع الاستيراد المؤقت لطائرات السياحة وسفن النزهة يراجع التعميم الاداري الذي سيوضع لاحقا لهذه الغاية.\r\nأما الأصول التي ترعى الاستيراد المؤقت للسيارات السياحية فمحددة في التعميم الاداري 91/66 .",
      "content": [
        {
          "type": "text",
          "data": "مديرية الجمارك العامة."
        },
        {
          "type": "text",
          "data": "رقم المحفوظات : آ /ا ."
        },
        {
          "type": "text",
          "data": "رقم الصادر : 3911/2001 بيروت، في : 31/03/2001 ."
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع : الاستيرادات المؤقتة لأشياء وحاجات خاصة بأشخاص قادمين للاقامة المؤقتة في البلاد ."
        },
        {
          "type": "text",
          "data": "المرجع : المادة 282 من قانون الجمارك ."
        },
        {
          "type": "text",
          "data": "يتحتم على المسافرين الذين ينتقلون من بلد الى آخر بقصد النزهة او للقيام بأشغال، ان يصرحوا لمصلحة الجمارك عن الأشياء التي يحملونها أو التي ترافقهم. ومن أجل اسداء التسهيلات لهؤلاء الأشخاص أجازت المادة 282 من قانون الجمارك لهم أن يستوردوا الأشياء والحاجات المعذة لاستعمالهم الشخصي معفاة مؤقتا من الرسوم الجمركية المتوجبة عند الاستيراد، شرط اعادة تصديرها في مدة محددة مبدئيا نسبة واحدة لقاء تحقيق بعض الشروط واتمام بعض المعاملات المحددة من قبل ادارة الجمارك كما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: المستفيدون من هذا الوضع."
        },
        {
          "type": "text",
          "data": "- الأشخاص القادمون الى لبنان للاقامة المؤقتة فيه، اي الأشخاص الذين يكون محل اقامتهم الرئيسي أو مركز عملهم الرئيسي خارج لبنان."
        },
        {
          "type": "text",
          "data": "ان كل شخص يقيم بصورة منتظمة وعادية أكثر من ستة أشهر في لبنان يعتبر محل اقامته الرئيسي في هذا البلد. أما بخصوص مركز العمل الرئيسي فيقتضي التفريق بين أن يكون المسافر شخصا عاديا أو مستخدما أو تاجرا.\n1­ - اذا كان المسافر شخصا عاديا فمركز عمله هو محل سكنه.\n2­ - أما اذا كان مستخدما فمركز عمله الرئيسي هو محل الشخص الذي يعمل لديه شرط ان يكون مقيما عنده.\n3­ - اذا كان مركز عمله الرئيسي هو المكان الذي توجد فيه تجارته أو مصنعه لا المكان الذي يوجد فيه مسكنه واذا كان لعمله فروع متعددة يعتبر مكان اقامته مكان المركز الرئيسي لادارة أعماله .يمكن اثبات مركز الاقامة من خلال الاطلاع على جواز السفر أو أوراق الهوية أو العقود التجارية...)."
        },
        {
          "type": "text",
          "data": "ثانيا: الاشياء الممكن ادخالها مؤقتا."
        },
        {
          "type": "text",
          "data": "1­ - جميع الأشياء من أي نوع كانت غير الأشياء المحظورة .أسلحة­ ذخائر­ متفجرات...).\n2­ - السيارات السياحية والطائرات وسفن النزهة والأجهزة اللاسلكية وآلات الخياطة والآلات الموسيقية والآلات الكاتبة التي تنقل باليد وبصورة عامة جميع الأشياء العادية المعدة للاستعمال الشخصي للأشخاص القادمين.\n3­ - السيارات الجديدة غير المسجلة في الخارخ والسيارات المشتراة من المخازن الجمركية أو من المنطقة الحرة أو من المستودعات المخصصة شرط أن تتوفر لدى طالب الاستيراد المؤقت سائر الشروط النظامية المحددة لهذا الوضع.\n4­ - معدات ولوازم العرض الفني وحاجيات المسارح التي تستورها فرق العرض أو فرق التمثيل وتكون ملكا لها ومستوردة معها ومعدة لاستراضاتها. ويفهم بمعدات ولوازم العرض الفني وحاجياتها، جميع الأشياء التي تستعملها هذه الفرق أثناء الاستعراض أو التمثيل الآلات الموسبقية­ حاجات الديكور­ الملابس الخ...)."
        },
        {
          "type": "text",
          "data": "ثالثا: معاملات الادخال."
        },
        {
          "type": "text",
          "data": "1­- تقديم بيان استيراد موقت من انموذج IM5 اذا كانت قيمة الأشياء المستوردة تزيد عن خمسة ملايين ليرة.\n2­ - في حال كانت قيمة الأشياء المستوردة لا تزيد عن خمسة ملايين ليرة تنظم تصفية تأمين مسافرين النموذج المعتمد لهذه الغاية باستثناء السيارات والدراجات النارية والآليات الأخرى المماثلة التي تبقى خاضعة لتقديم بيان استيراد مؤقت اذا رغب أصحاب العلاقة الاستفادة من هذا الوضع وكانت الشروط المطلوبة لوضع الاستيراد المؤقت متوفرة فيهم."
        },
        {
          "type": "text",
          "data": "رابعا: مهلة الاستيراد المؤقت وتمديدها."
        },
        {
          "type": "text",
          "data": "تحدد مهلة الاستيراد المؤقت من قبل المراقب الأول للدائرة أو رئيس المكتب المختص على ضوء مهلة الاقامة المؤقتة في لبنان، على ان لا تتجاوز هذه المهلة الستة أشهر قابلة للتمديد من قبل مدير أو رئيس الاقليم لمدة ستة أشهر أخرى شرط تقديم طلب تمديد قبل انتهاء المهلة المحددة.\nأما التمديدات اللاحقة التي تتجاوز السنة فيعود أمر البت بها الى مدير الجمارك العام. في جميع الأحوال وفي حال تقديم طلبات التمديد بعد انقضاء المهل المحددة ترفع هذه الطلبات الى مدير الجمارك العام مع المقترحات اللازمة للبت بها. أما معدات ولوازم العرض الفني وحاجيات المسارح فيتوقف ادخالها على موافقة رئيس المصلحة في كل من بيروت والمطار ورئيس الاقليم في كل من طرابلس وشتورا ويتم الادخال بموجب لائحة التعهد المعتمدة لذلك."
        },
        {
          "type": "text",
          "data": "خامسا: ضمان الرسوم."
        },
        {
          "type": "text",
          "data": "تضمن الرسوم المتوجبة عن البضائع المستوردة مؤقتا بموجب بيانات استيراد مؤقت بتامينها بالاضافة الى عشرها نقدا أو بموجب كفالة مصرفية أو بموجب تعهدات شخصية مكفولة يقبل بها مدير الجمارك العام.\nأما الضمانات الواجبة عن المعدات ولوازم العرض الفني وحاجيات المسارح فيعود أمر تحديدها لرئيس الاقليم أو للرئيس المختص وعلى مسؤوليته."
        },
        {
          "type": "text",
          "data": "سادسا: تسديد الوضع."
        },
        {
          "type": "text",
          "data": "يسدد وضع الاستيراد المؤقت مبدئيا باعادة التصدير ضمن المهل المحددة وخلافا لذلك تصبح الرسوم المدفوعة تأمينا أو المكفولة متوجبة الاداء. وللحؤول دون تحقيق المخالفات يجب على موقعي التعهدات أن يقدموا الى الدائرة المختصة، وقبل انتهاء المهلة المعينة في بيان الاستيراد المؤقت، طلبا معللا لوضع الأشياء المستوردة مؤقتا في الاستهلاك او لادخالها الى المستودع يرفع الطلب الخاص للوضع في الاستهلاك بطريق التسلسل الى مدير الجمارك العام للبت به أما باقي الأوضاع فتبت بها السلطة المكلفة بمنح التمديدات."
        },
        {
          "type": "text",
          "data": "ملاحظات."
        },
        {
          "type": "text",
          "data": "­1- ان الأشياء المدخلة مؤقتا من قبل القادمين لا يجوز استعمالها الا من قبلهم ولاحتياجاتهم الشخصية، ويمنع على هؤلاء بيعها أو التنازل عنها بأي شكل من الأشكال قبل اعلام الجمرك مسبقا بذلك، كما يتوجب اعادة تصديرها ضمن المهل والشروط المفروضة وذلك تحت طائلة العقوبات المنصوص عنها في المادة 421 من قانون الجمارك.\n2­ - اذا أصيبت الأشياء المستوردة مؤقتا بعطل بالغ استحالت معه اعادة تصديرها، أمكن صاحب العلاقة، من أجل تسديد وضعها، التنازل عنها أو اتلافها على نفقته وبعد موافقة مدير الجمارك العام."
        },
        {
          "type": "text",
          "data": "أحكام خاصة بطائرات السياحة وسفن النزهة والسيارات السياحية ."
        },
        {
          "type": "text",
          "data": "بخصوص منح وضع الاستيراد المؤقت لطائرات السياحة وسفن النزهة يراجع التعميم الاداري الذي سيوضع لاحقا لهذه الغاية."
        },
        {
          "type": "text",
          "data": "أما الأصول التي ترعى الاستيراد المؤقت للسيارات السياحية فمحددة في التعميم الاداري 91/66 ."
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}