{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252284",
  "title": "اعفاء سيارة رئيس البعثة الدبلوماسية اللبنانية في الخارج عند انتهاءخدمته وعودته نهائيا الى لبنان او عند نقله الى الادارة المركزية في وزارةالخارجية",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3921",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": " 1163-1164"
  },
  "preamble": "",
  "articles": [
    {
      "number": "306 من قانون الجمارك في سجل خاص يمسك في رئاسة مصلحة جمرك مرفأ بيروت ولا تقبل آية معاملة استيراد عبر أي مكتب من المكاتب الجمركية قبل تسجيلها في المصلحة المذكورة.",
      "content": [
        {
          "type": "text",
          "data": "مديرية الجمارك العامة:"
        },
        {
          "type": "text",
          "data": "رقم المحفوظات: آ/1."
        },
        {
          "type": "text",
          "data": "رقم الصادر: 3921/2001."
        },
        {
          "type": "text",
          "data": "بيروت, في: 31/03/2001."
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع:­"
        },
        {
          "type": "text",
          "data": "اعفاء سيارة رئيس البعثة الدبلوماسية اللبنانية في الخارج عند انتهاء خدمته وعودته نهائيا الى لبنان او عند نقله الى الادارة المركزية في وزارة الخارجية."
        },
        {
          "type": "text",
          "data": "المرجع:­ المادة 306 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "بموجب الصادة 306 من قانون الجمارك تعفى سيارة واحدة ولمرة واحدة لرئيس البعثة اللبنانية في الخارج عذ انتهاء خدمته وعودته نهائيا الى لبنان أو عند نقله الى الادارة المركزية."
        },
        {
          "type": "text",
          "data": "ومن أجل تطبيق هذه المادة تحدد الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أولا: المستندات المطلوبة."
        },
        {
          "type": "text",
          "data": "1-­ تقديم طلب الاعفاء بواسطة وزارة الخارجية اللبنانية يشير فيه رئيس البعثة, طالب الاعفاء, أن السيارة المطلوب اعفاءها كانت باستعماله ومسجلة باسمه في الخارج قبل انتهاء خدمته أو نقله.\n2­- تبين وزارة الخارجية على الطلب المقدم ما يلي:\n­انتهاء خدمة رئيس البعثة في الخارج وعودته نهائيا الى لبنان أو نقله الى الادارة المركزية.\n­عدد سنوات خدمته في الخارج وعدد السنوات التي كان فيها بصفة سفير او رئيس بعثة.\n3­ - لا يستفيد رئيس البعثة الدبلوماسية الذي انتهت خدمته وعاد نهائيا الى لبنان أو نقل الى الادارة المركزية الا اذا بلغت خدماته في الخارج خمس عشرة سنة على الأقل منها خمس سنوات بصفة سفير أو رئيس بعثة."
        },
        {
          "type": "text",
          "data": "ثانيا: معاملات الاستيراد."
        },
        {
          "type": "text",
          "data": "تقديم تعهد من المستفيد يتضمن ما يلي:"
        },
        {
          "type": "text",
          "data": "­- ابقاء السيارة التي يطلب اعفاءها من الرسوم في استعماله مدة ثلاث سنوات على الأقل.\n­- اعلام الجمرك في حال انتقال ملكيتها بعد انقضاء هذه المدة لأي سبب كان لاستيفاء الرسوم عنها على أساس قيمتها ومعدلات الرسوم المطبقة بتاريخ انتقال الملكية."
        },
        {
          "type": "text",
          "data": "­ يسجل التعهد لدى مصلحة جمرك مرفأ بيروت بغض النظر عن المكتب المسجل فيه بيان الاستيراد."
        },
        {
          "type": "text",
          "data": "­ تسجل السيارات المعفاة عملا بالمادة 306 من قانون الجمارك في سجل خاص يمسك في رئاسة مصلحة جمرك مرفأ بيروت ولا تقبل آية معاملة استيراد عبر أي مكتب من المكاتب الجمركية قبل تسجيلها في المصلحة المذكورة."
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}