{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170370",
  "title": "الملاحة الساحلية والتجارة الداخلية",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "3925",
    "date": " 31/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": "1165-1166"
  },
  "preamble": "",
  "articles": [
    {
      "number": "341 من قانون الجمارك.",
      "content": [
        {
          "type": "text",
          "data": "مديرية الجمارك العامة:"
        },
        {
          "type": "text",
          "data": "رقم المحفوظات: آ/ا ."
        },
        {
          "type": "text",
          "data": "رقم الصادر:3925/2001 ."
        },
        {
          "type": "text",
          "data": "بيروت، في: 31/03/2001 ."
        },
        {
          "type": "text",
          "data": "مذكرة الموضوع:­ الملاحة الساحلية والتجارة الداخلية."
        },
        {
          "type": "text",
          "data": "المرجع:­ المواد 232­ 333­ 335 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "اولا: الملاحة الساحلية."
        },
        {
          "type": "text",
          "data": "أ­- تعريف الوضع."
        },
        {
          "type": "text",
          "data": "يقصد بالملاحة الساحلية، الوضع المطبق على المنتوجات الوطنية أو التي اكتسبت هذه الصفة بتأدية الرسوم عند دخولها الى لبنان، المنقولة بطريق البحر من مرفأ لبناني باتجاه مرفأ لبناني آخر. تجري مبدئيا الملاحة الساحلية دون أدنى مراقبة من مصلحة الجمارك، اذ أن المنتوجات المنقولة غير خاضعة لتأدية أية ضريبة كانت.\nالا أنه بالنظر لأخطار التهريب الممكن حصوله في مثل هذه العمليات محاولة التصدير بطريق التهريب لبضائع ممنوعة أو مقيدة أو خاضعة لرسوم عند الاخراج أو تفريغ بضائع أجنبية على الأراضي اللبنانية تحت ستار النقل بواسطة الملاحة الساحلية الخ...) اضطر الشارع لوضع تنظيم بهذا الخصوص وهو ما نصت عليه المادة 332 من قانون الجمارك كما يلي:\nان البضائع التي منشؤها لبنان والبضائع التي اكتسبت الصفة الوطنية بتأدية الرسوم، المرسلة بحرا بواسطة الملاحة الساحلية، لا تخضع لاي رسم عند الدخول ولا عند الخروج، بشرط اتمام المعاملات التي يحددها مدير الجمارك العام.\nومن أجل تطبيق هذه المادة يقتضي التقيد بالشروط العامة التالية:\n1­- البيان.\nيجب أن يصرح في مكتب جمرك مرفأ الذهاب عن البضائع المرسلة بواسطة الملاحة الساحلية قبل ارسالها، بموجب انموذج البيان الموحد مع تحديد الرمز الخاص بالوضع ويتضمن هذا البيان كافة المعلومات المطلوبة.\n2 - المعاينة.\nيرخص لمصلحة الجمارك القيام بالمعاينات التي تراها ضرورية سواء عند ذهاب البضائع المرسلة بواسطة الملاحة الساحلية أو عند وصولها. ومن البديهي من جهة أخرى انه يحق لموظفي الجمارك مراقبة البضائع المنقولة أثناء نقلها والتأشير على بياناتها وذلك بمقتضى أحكام المادة 69 من القانون.\n3­- الضمانات المطلوبة.\n­ تعفى بصورة عامة البضائع المرسلة بواسطة الملاحة الساحلية من معاملة الترصيص ، الا أنه يتوجب على رؤساء المعاينة في مرفأ الذهاب أن يقرروا، بالنظر لأهمية الارسالية أو لاحتمالات التهريب الممكنة(مثلا تجاوز قيود المنع بابدال البضائع أثناء الطريق)، بترصيص البضاعة أو عدم ترصيصها. اذا تقرر ترصيص البضاعة، ذكر ذلك على بيان النقل، مع ذكر عدد الرصاص المضروب، وكيفية الترصيص ، وبذلك يتاح لمكتب المقصد مراقبة حالة الترصيص للتحقق من هوية الطرود. ­ يجب أن تبرز الى مصلحة الجمارك تذاكر المرور أو الرفتيات أو الشهادات الصحية. بشان البضائع الخاضعة لمعاملات داخلية عند بتجولها."
        },
        {
          "type": "text",
          "data": "ب­ - ارسال البضائع الممنوعة أو الخاضعة لرسوم الاخراج بواسطة الملاحة الساحلية.\nجاء في المادة 333 من القانون ما يلي:\nعندما ترسل البضائع بواسطة الملاحة الساحلية وتكون لدى الاخراج ممنوعة أو خاضعة للرسوم، يتوجب أن تقدم أو تتم بصددها التعهدات والضمانات والمعاملات التي يحددها مدير الجمارك العام. عندما تكون البضائع المرسلة بواسطة الملاحة الساحلية ممنوعة (محظورة) أو خاضعة للرسوم (رسوم الاخراج)، وللحؤول دون تجاوز قيود خطر التصدير او التهرب من تأدية رسوم الاخراج يتوجب على المصلحة طلب ضمانة تكفل ما يلي:"
        },
        {
          "type": "text",
          "data": "1­- تأدية الغرامات التي قد تتوجب عن تصدير بضائع ممنوع اخراجها (محظور) دون بيان الرقم 28 من المادة 421 من قانون الجمارك)، اذا كانت البضاعة المرسلة ممنوعة في التصدير.\n2­ - تأدية قيمة رسوم التصدير والغرامات عند الاقتضاء تقدم هذه الضمانة بشكل تعهد مكفول يتعهد بموجبه المرسل في حالة عدم اثبات وصول البضائع الى مرفأ المقصد اللبناني بتأدية الغرامات والرسوم المتوجبة. يثبت الوصول الى المقصد بتأشير نسخة المرافقة من قبل جمرك مرفأ الوصول ويتوجب على مقدم التعهد اعادة النسخة المؤشرة الى المكتب الذي شحنت منه البضاعة وذلك ضمن مهلة ثمانية أيام من تاريخ الوصول."
        },
        {
          "type": "text",
          "data": "ثانيا: التجارة الداخلية."
        },
        {
          "type": "text",
          "data": "نصت المادة 335 من القانون على ما يلي:"
        },
        {
          "type": "text",
          "data": "ان ادارة الجمارك لكنها تسليم التجار بناء على طلبهم سندات تثبت تأدية الرسوم الجمركية أو اتمام بعض المعاملات النظامية. من أجل تطبيق هذه المادة تتبع الأصول التالية:"
        },
        {
          "type": "text",
          "data": "1­- تقديم طلب باسم التاجر الى مدير أو رئيس الاقليم ملصق عليه الطابع النظامي. ويجب أن يذكر في الطلب رقم المعاملة الجمركية والغاية من الحصول على المستند.\n2­ - يحيل مدير أو رئيس الاقليم الطلب الى الدائرة المعنية التي تتثبت من نظامية المعاملة الجمركية، وبناء على المعلومات التي تقدمها. ويعطي مدير أو رئيس الاقليم قراره بالايجاب أو الرفض ، واذا توفرت لديه شكوك معينة أحال الطلب على مديرية الجمارك العامة مع المقترحات المناسبة. في حال الموافقة على الطلب، يسلم صاحب العلاقة شهادة بواقع تأدية الرسوم الجمركية أو اتمام المعاملات يؤشر عليها من قبل المراقب الأول للدائرة المعنية وتخضع هذه الشهادات لرسم الطابع النظامي وترفق الطلبات المقبولة بأرومة الدفتر الذي استقطعت منه الشهادة.\nأما السندات المطلوبة لنقل البضائع الخاضعة لضابطة النطاق داخل هذا النطاق فهي موضوع المذكرة المستقلة التي تحدد شروط تجول البضائع عملا بأحكام المادة 341 من قانون الجمارك."
        }
      ]
    }
  ],
  "signature": "مدير الجمارك العام\nأسعد غانم"
}