{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=255652",
  "title": "رد مراجع ابطال للقانون 359 الصادر في 16/08/2001 (تعديل بعض مواد قانون اصول المحاكمات الجزائية)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 29/09/2001",
    "oj_number": "49",
    "oj_publish_date": "04/10/2001",
    "oj_page": "4447-4462"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 من الدستور التي تنص على ان الحرية الشخصية مصونة وفي حمى القانون ولا يمكن ان يقبض على أحد او يحبس او يوقف او يتحدد جرم او تتعين عقوبة الا وفقا لاحكام القانون، وبما ان المجلس الدستوري لا يرى اي ترابط سببي او عضوي بين تمديد المدد الوارد في كل من المواد المذكورة اعلاه وقرينة البراءة، او التجاوزات التي يمكن ان تحصل من اكراه او تعذيب أو اهانة، طالما ان هذا التمديد لا ينفي الضمانات التي وضعها المشترع صونا لحقوق المشتبه بهم وحفاظا على قرينة البراءة التي ترافقهم حتى مراحل انتهاء المحاكمة، وان كل خروج على القانون وتجاوز له في معاملة المشتبه بهم، مهما كانت مدة التوقيف الاحتياطي، وهي على كل حال لم تمدد الا بمقدار الضعف في الساعات والايام، انما يشكل جرما يعاقب عليه القانون اذ لا حصانة لاحد عند خرقه القانون في ممارسة عمله، وعلى الاخص اذا كان هذا العمل يتعلق بالتحقيق مع المشتبه بهم توصلا لجلاء الحقائق والوقائع الثابتة والكشف على الجرائم عن غير طريق الاكراه وانتزاع الاقرارات بالعنف الجسدي او المعنوي الذي لا تقره القوانين المعنية،\r\nوبما ان المجلس لا يرى في المواد 32 و 42 و 47 المعدلة بالقانون المطعون فيه ما يمس بالحقوق والمبادىء والمواثيق المصانة في الدستور مما يستتبع اعتبار هذا السبب مردودا ايضا بفروعه كافة.\n\r\nلهذه الاسباب، وبعد المداولة، يقرر المجلس الدستوري:\r\nاولا: في الشكل:\r\nقبول مراجعة الطعن لورودها ضمن المهلة مستوفية شروطها القانونية كافة.\r\nثانيا: في الاساس: رد مراجعة الطعن بجميع اسبابها واعتبار القانون المطعون فيه مطابقا كليا للدستور.\r\nثالثا: ابلاغ هذا القرار من المراجع المختصة والمستدعين، ونشره في الجريدة الرسمية.\n\r\nقرارا صدر في 29 ايلول سنة 2001",
      "content": [
        {
          "type": "text",
          "data": "المستدعون:"
        },
        {
          "type": "text",
          "data": "النواب: انطوان اندراوس -­ نبيل البستاني­ - منصور البون­ - بيار الجميل - ­ محمد الحجار­- باسم السبع­ - فؤاد السعد­ - غازي العريضي­ - فارس بويز­ - علاء الدين ترو­ - وليد جنبلاط­ - بطرس حرب­ - بيار حلو -­ مروان حماده ­- صلاح حنين­ - فارس سعيد - ­ ايمن شقير­ - اكرم شهيب­ - نعمه طعمه­ ايلي عون­ - انطوان غانم­ - احمد فتفت­ - عبد الله فرحات­ - جورج قصارجي ­- البير مخيبر - ­نائلة معوض -­ فريد مكاري-­ جورج نعمه."
        },
        {
          "type": "text",
          "data": "القانون المطلوب ابطاله:القانون رقم 359 الصادر بتاريخ 16 اب 2001 والمتعلق بتعديد بعض مواد قانون اصول المحاكمات الجزائية والمنشور في العدد 41 تاريخ 18/08/2001 من الجريدة الرسمية، لمخالفته الدستور."
        },
        {
          "type": "text",
          "data": "ان المجلس الدستوري الملتئم في مقره بتاريخ 29/09/2001 بحضور الرئيس امين نصار ونائب الرئيس مصطفى العوجي والاعضاء: حسين حمدان­ - فوزي ابو مراد - ­ سليم جريصاتي -­ سامي يونس -­ عفيف المقدم ­- كبريال سرياني­ - مصطفى منصور­- اميل بجاني."
        },
        {
          "type": "text",
          "data": "وعملا بالمادة 19 من الدستور، وبعد الاطلاع على ملف المراجعة وعلى تقرير المقرر،"
        },
        {
          "type": "text",
          "data": "وبما ان النواب المسمين اعلاه قد تقدموا من رئاسة المجلس الدستوري بتاريخ اول ايلول 2001 بمراجعة تسجلت في قلم المجلس تحت الرقم 3/2001 يطلبون فيها، في الشكل، قبول المراجعة شكلا لاستيفائها الشروط الشكلية كافة، وفي الاساس، اصدار القرار بابطال القانون المطعون فيه برمته للاسباب التالية:"
        },
        {
          "type": "text",
          "data": "1-­ لمخالفته المادة 38 من الدستور ومبدأ الاستقرار التشريعي."
        },
        {
          "type": "text",
          "data": "2-­ لمخالفته المادة 57 من الدستور والصلاحيات المنصوص عليها فيها."
        },
        {
          "type": "text",
          "data": "3-­ لمخالفة مواده احكام المادة 8 من الدستور والفقرة\"ب\" من مقدمة الدستور ولمخالفته الملبادىء الاساسية المنصوص عنها في الاعلان العالمي لشرعة حقوق الانسان التي يؤكد الدستور التزامه بها."
        },
        {
          "type": "text",
          "data": "وقد بادر المستدعون، في مقدمة مراجعة الطعن، الى سرد الوقائع التي رافقت منذ البدء تعديل احكام قانون اصول المحاكمات الجزائية في لبنان، بعد ان اصبح هذا القانون متخلفا عن تحقيق العدالة وعن تقديم الضمانات اللازمة للافراد، شارحين المخاض الطويل لوضع القانون الجديد واقراره، ومن ثم ممارسة رئيس الجمهورية لحقه الدستوري في طلب اعادة النظر في القانون الجديد، فاجتماع مجلس النواب بتاريخ 26 تموز 2001 في هيئته العامة واقراره القانون مجددا بالاغلبية المطلقة، مما حدا برئيس الجمهورية الى اصدار القانون وطلب نشره وفقا للاصول. الا ان عشرة نواب، ومعظمهم انتمى الى الاكثرية المطلقة اعلاه، بادروا بتاريخ 8 آب 2001 الى التقدم باقتراح قانون معجل مكرر يرمي الى تعديل القانون الذي سبق لمجلس النواب ان أقره في جلسة 26 تموز 2001، متضمنين اقتراحهم المواد عينها التي كان سبق لرئيس الجمهورية ان طلب اعادة النظر فيها والتي سبق ايضا لمجلس النواب ان رفضها عندما طرح بعض النواب تعديلها في الجلسة العامة المنعقدة بتاريخ 26 تموز 2001، فما كان من مجلس النواب، في ضوء اقتراح القانون الجديد المطروح عليه، ولاسباب يصفها المستدعون بانها لا تمت بصلة الى اصول التشريع او الى بروز اسباب موجبة جديدة، الا أن صدق اقتراح القانون المذكور في جلسته العامة تاريخ 13 آب 2001 ."
        },
        {
          "type": "text",
          "data": "' وقد ادلى المستدعون باسباب الطعن تفصيلا كالتالي:"
        },
        {
          "type": "text",
          "data": "اولا: في مخالفة المادة 38 من الدستور ومبدأ الاستقرار التشريعي."
        },
        {
          "type": "text",
          "data": "اورد المستدعون تحت هذا السبب انه يتبين من مراجعة اقتراح القانون الذي اقر في جلسة مجلس النواب تاريخ 13 آب 2001 ومقارنة مواده مع الاقتراحات التي تقدم بها بعض النواب خلال جلسة مجلس النواب تاريخ 26 تموز 2001 ولم تنل موافقة المجلس في حينه ان هذه الاقتراحات والمواد هي عينها، اذ تضمن اقتراح القانون المعجل المكرر والذي اقره مجلس النواب في جلسة 13 آب 2001 تعديل المواد 13 و 14 و 32 و 42 و 47 من القانون رقم 328 الصادر بتاريخ 02/08/2001 (اصول المحاكمات الجزائية) في حين كان سبق ان بحث مضمون هذه المواد وتقدم بعض النواب، لا سيما رئيس لجنة الادارة والعدل، باقتراحات بشأنها خلال جلسة 26 تموز 2001 لم تنل موافقة مجلس النواب فسقطت، كما هو ثابت في المحاضر المرفقة بمراجعة الطعن، فيكون اقتراح القانون الجديد قد سبق طرحه في العقد ذاته ولم ينل موافقة المجلس . فالجلسة التي رفضت فيها الاقتراحات المقدمة من بعض النواب بصدد تعديل المواد اعلاه انعقدت بتاريخ 26 تموز 2001 والجلسة التي صدق فيها اقتراح القانون الجديد قد انعقدت بتاريخ 13 آب 2001، علما بان العقد الاستثنائي الذي دعي اليه مجلس النواب بموجب المرسوم رقم 5579 تاريخ 05/06/2001 قد تحدد بدؤه بتاريخ 11 حزيران 2001 وانتهاؤه بتاريخ 15 تشرين الاول 2001، بحيث تكون الجلستان اللتان عقدهما مجلس النواب بتاريخ 26 تموز 2001 و 13 آب 2001 قد عقدتا خلال العقد الاستثنائي الواحد. ويدلي المستدعون ان المادة 38 من الدستور تحظر صراحة ان يطرح ثانية للبحث في العقد ذاته اي اقتراح قانون لم ينل موافقة المجلس، بحيث يشكل التصديق على اقتراح القانون في جلسة 13 آب 2001 بعد رفضه في جلسة 26 تموز 3001 بالشكل المبين اعلاه، مخالفة دستورية صريحة تؤدي الى بطلان القانون المطعون فيه، وانه يعود للمجلس الدستوري ان يراقب احترام القواعد المنصوص عنها في الدستور والتي يجب التقيد بها اثناء عمليات التشريع وان هذا العمل يقع بالتالي تحت رقابته. ويضيف المستدعون ان الاستقرار التشريعي يعتبر من اهم ركائز النظام السياسي في لبنان وان مخالفته تشكل مخالفة لاهم القيم الدستورية وتعرض العمل الذي يمس به للبطلان. '' ويخلص المستدعون لهذه الجهة انه يقتضي ابطال القانون المطعون فيه لمخالفته احكام المادة 38 من الدستور ومبدأ الاستقرار التشريعي."
        },
        {
          "type": "text",
          "data": "ثانيا: في مخالفة المادة 57 من الدستور والتحايل على احكامه."
        },
        {
          "type": "text",
          "data": "اورد المستدعون تحت هذا السبب ان الدستور اللبناني، الذي نظم السلطات الدستورية وعملها ووضع حدود صلاحيات كل منها، قد منح رئيس الجمهورية صلاحية استثنائية هي حقه بطلب اعادة النظر في اي قانون لمرة واحدة وضمن المهلة المحددة لاصداره، دون جواز رفض طلبه، الا ان الدستور فرض على الرئيس اصدار القانون ونشره في حال عاد المجلس واقره بالغالبية المطلقة من مجموع الاعضاء الذين يتألف منهم قانونا تحت طائلة اعتبار القانون نافذا حكما وواجب النشر، على ما جاء صراحة في المادة 57 من الدستور. ويضيف المستدعون ان هذا الحق المطلق لرئيس الجمهورية يعود الى انه حامي الدستور والمصلحة الوطنية العليا فاذا ما تبين له في القانون المعروض على توقيعه ما يمس بهما مارس صلاحية الرد المحفوظة له دستورا، وهذا ما يفسر ان المادة 57 ذاتها من الدستور قد فرضت اكثرية موصوفة على مجلس النواب لاقرار القانون عند اعادة النظر فيه، وليس الاكثرية العادية المشرعة. وبهذا تكون المادة 57 من الدستور في ما نصت عليه محققة للتوازن بين صلاحيات رئيس الجمهورية وصلاحيات مجلس النواب وواضعة لحدود اي مواجهة بينهما واصول حصولها ووسائل حسمها، بحيث تشكل كل محاولة للالتفاف حول هذه المادة خرقا لها ومخالفة لاحكامها. ويضيف المستدعون ايضا ان تدخل عضو او اكثر من عضو في مجلس النواب في العملية الدستورية المحددة في المادة 57 من الدستور لتعطيلها من خلال تقديم اقتراح قانون في العقد التشريعي ذاته لاعادة طرح القانون الذي مارس رئيس الجمهورية بشأنه حق طلب اعادة النظر فيه دون نجاح واصر عليه مجلس النواب بالاكثرية الموصوفة، يشكل التفافا على احكام الدستور وتحريفا لها ويؤدي الى قراءة ثالثة للقانون مما يتعارض مع المادة 57 المذكورة ويخضع التشريع واصوله وآليته الى التجاذبات السياسية ويمس بمبدأ الاستقرار التشريعي وسمعة مجلس النواب والثقة بالنظام السياسي واهله، وان اضافة وسيلة جديدة لاعادة النظر في قانون سبق لمجلس النواب ان اقره يالاكثرية المطلوبة واصر على اقراره بالاكثرية المطلقة من جراء طلب اعادة النظر فيه من قبل رئيس الجمهورية تخالف مخالفة صريحة المادة 38 من الدستور. ويخلص المستدعون لهذه الجهة انه يقتضي ابطال القانون المطعون فيه لان في اقراره تحايلا على احكام الدستور وتعطيلا لها."
        },
        {
          "type": "text",
          "data": "ثالثا: مخالفة مجموعة الحقوق الدستورية للمواطنين. يدلي المستدعون تحت هذا السبب ان الدستور اللبناني التزم في مقدمته (الفقرة \"ب\") بمواثيق الامم المتحدة والاعلان العالمي لحقوق الانسان، وان المادة 8 من الدستور تنص على ان الحرية الشخصية مصونة وفي حمى القانون وأنه لا يمكن ان يقبض على احد او يحبس او يوقف الا وفقا لاحكام القانون كما لا يمكن تحديد جرم او تعيين عقوبة الا بمقتضى القانون، وان المجلس الدستوري، عند اعمال رقابته على دستورية قانون مطعون فيه، له الصلاحية في ان ينظر في مدى توافق القانون المطعون له مع المبادىء الدستورية والقانونية الاساسية التي يتضمنها الدستور او يشير اليها او يلتزم بها في مواده وفي مقدمته."
        },
        {
          "type": "text",
          "data": "'' وتأسيسا على ما سبق يدلي المستدعون بما يلي:"
        },
        {
          "type": "text",
          "data": "1-­ وجوب ابطال المادتين 13 و 14 المعدلتين بالقانون المطعون فيه لمخالفتهما الاعلان العالمي لشرعة حقوق الانسان. فالمادة 13 كرست حق النائب العام لدى محكمة التمييز البت نهائيا في اي خلاف بين مرجع غير قضائي وبين النيابة العامة الاستئنافية او النيابة العامة المالية او مفوض الحكومة لدى المحكمة العسكرية، مما يضع الفرد وحقوفه وحرياته تحت رحمة السلطة السياسية التي يعود لها، عبر وزير العدل، اصدار التوجيهات للنيابة العامة للملاحقة او عدم الملاحقة، وهذا ما يتعارض مع حق الفرد بان يكون مع السلطة وافرادها سواسية امام القانون وفي ان يتمتع بحماية متكافئة منه من دون اي تفرقة على ما نصت عليه المادة 7 من الاعلان العالمي لشرعة حقوق الانسان. اما فيما يخص المادة 14 المعدلة بالقانون المطعون فيه فهي تنصب على حق النائب العام لدى محكمة التمييز باجراء التحقيق مباشرة او بواسطة معاونيه من قضاة النيابة العامة الملحقين به او افراد الضابطة العدلية التابعين له، دون ان يكون له حق الادعاء، مما يؤدي الى اخضاع اي مشتبه به الى تحقيقين اوليين لدى النيابة العامة، الاول لدى النائب العام لدى محكمة التمييز الذي لا يحق له الادعاء، والثاني لدى احدى النيابات العامة الاستئنافية او المالية او العسكرية التي يحق لها الادعاء، وهذا ما يطيل امد التحقيقات الاولية والتوقيفات على ذمة التحقيق دون مبرر، مما يتعارض كليا مع قرينة البراءة التي يكرسها الاعلان العالمي لشرعة حقوق الانسان. ويخلص المستدعون لهذه الجهة انه يقتضي ابطال المادتين 13 و 14 المعدلتين بالقانون المطعون فيه."
        },
        {
          "type": "text",
          "data": "2-­ وجوب ابطال المواد 32 و 42 و 47 المعدلة بالقانون المطعون فيه لمخالفتها الاعلان العالمي لشرعة حقوق الانسان.من حيث انها تطيل فترة التوقيفات على ذمة التحقيق مما يتعارض مع قرينة البراءة المنصوص عنها في المادة 11 من الاعلان العالمي لشرعة حقوق الانسان، التي تنص على ان كل شخص متهم بجريمة يعتبر بريئا الى ان تثبت ادانته قانونا بمحاكمة علنية توفر له الضمانات الضرورية للدفاع عنه، ومما يعرض الموقوفين الى شتى انواع الضغوط والتعذيب الجسدي والمعنوي، كما والى عقوبات قد يتبين لاحقا ان لا مبرر لها وانها طالت ابرياء، وهذا ما يخالف ايضا المادة 5 من الاعلان العالمي المذكور التي تنص على ان لا يتعرض اي انسان للتعذيب ولا للعقوبات او للمعاملات القاسية او الوحشية او الحاطة بالكرامة."
        },
        {
          "type": "text",
          "data": "'' ويخلص المستدعون لهذه الجهة انه يقتضي ابطال المواد 32 و 42 و 47 المعدلة بالقانون المطعون فيه لمخالفتها احكام المادة 8 من الدستور اللبناني كما ومضمون الاعلان العالمي لشرعة حقوق الانسان."
        },
        {
          "type": "text",
          "data": "فبناء على ما تقدم،"
        },
        {
          "type": "text",
          "data": "اولا­ في الشكل: بما ان مراجعة الطعن الحاضرة قد قدمت ضمن المهلة مستوفية سائر شروطها القانونية فتكون مقبولة في الشكل:"
        },
        {
          "type": "text",
          "data": "ثانيا­ في الاساس:"
        },
        {
          "type": "text",
          "data": "في السبب الاول: في مخالفة المادة 38 من الدستور ومبدأ الاستقرار التشريعي. بما انه يعود للمجلس الدستوري ان ينظر بمعرض اعمال رقابته على دستورية اي نص تشريعي مطعون فيه لديه، فيما لو كان اقرار هذا النص قد تم وفقا لاحكام الدستور، اي ان ينظر في عيوب عدم الدستورية التي قد تشوب اصول التشريع المنصوص عنها في الدستور او المكرسة في القواعد العامة الاساسية الواردة في مقدمته او في متنه، او في المبادىء العامة ذات القيمة الدستورية، وان لا تكون رقابته بالتالي مقتصرة على مضمون النص التشريعي المطعون فيه وانطباقه على الدستور وسائر القواعد والمبادىء الدستورية اعلاه، وهذا ما سبق ان اعتمده المجلس الدستوري الفرنسي منذ عام 1975."
        },
        {
          "type": "text",
          "data": "\"Il appartient au Conseil Constitutionnel\" non seulement de se prononcer sur la conformite des dispositions de cette loi a la constitution mais encore d'examiner si elle a ete adoptee dans le respect des regles de valeur constitutionnelle \"relatives a la procedure legislative et il arrive meme aujourd'hui que seule la procedure legislative soit contestee devant le conseil Constitutionnel C.C.75-57-D.C.23 Juillet 1975 R.p.24 cit. dans \"contentieux Constitutionnel\" Dominique Turpin-PUF 1994"
        },
        {
          "type": "text",
          "data": "وبما ان المجلس يرى ان تذرع مراجعة الطعن بالمادة 38 من الدستور لطلب ابطال القانون المطعون فيه بسبب عدم انطباق اصول اقراره على مضمون هذه المادة، يستوجب، بادىء ذي بدء، تفسير المادة 38 من الدستور تفسيرا تتيحه المراجعة الحاضرة، اذ لم يسبق ان اثيرت مسألة تفسير هذه المادة في ضوء الممارسة."
        },
        {
          "type": "text",
          "data": "\"Il conviendrait de relever de suite que cette difficulte d'interpretation que souleve l'article en cause (article 38 de la Constitution ne presente qu'un aspect theorique Jamais en effet dans les annales parlementaires ne vit-on au Liban un gouvernement s'obstiner a vouloir remettre en discussion un projet de loi rejete par la chambre generale si tant est qu'elle \"est qu'elle ait jamais tente d'esquisser un tel geste La Constitution Libanaise-Origines textes et (commentaires - Edmond Rabbath- Beyrouth 1982 (P.262."
        },
        {
          "type": "text",
          "data": "وبما انه يعود للمجلس ان يفسر الدستور في معرض اعمال رقابته على دستورية نص تشريعي ما لتحديد مدى انطباق هذا النص على احكام الدستور، وان المجلس ، على غرار مساهمته بصورة مباشرة، عند اعمال رقابته، او غير مباشرة، بتفادي المشترع تلك الرقابة، في صناعة النص التشريعي السليم دستورا، فهو ايضا عند قيامه بتفسير النص الدستوري بمعرض مراجعة طعن بدستورية نص تشريعي ما، انما يعطى النص الدستوري معناه الملزم."
        },
        {
          "type": "text",
          "data": "L'appreciation portee par le conseil Constitutionnel est le fruit du double travail d'interpretation qui est celui de tout juge interpretation de la Constitution et interpretation de la loi en cause et dont le resultat est l'existance ou non d'un rapport de confirmite entre la loi et la Constitution Contentieux Constitutionnel Francais (Guillaume Drago-PUF- 1998 (P.308-309 Pour appliquer une disposition constitutionnelle le Conseil doit, au prealable, determiner sa signification... choisir par un travail d'interpretation des mots, une signification parmi l'ensemble des possibles... La norme constitutionnel n'apparait en tant qu'instance d'appreciation de la loi, qu'a partir du moment \"ou le Conseil lui a donne un sens Droit du Contentieux Constitutionnel- Dominique (Rousseau- Montchrestien- 4eme ed. (p.414"
        },
        {
          "type": "text",
          "data": "وبما ان المجلس يرى ان المادة 38 من الدستور التي تنص حرفيا على ما يلي: \"ان كل اقتراح قانون لم ينل موافقة المجلس لا يمكن ان يطرح ثانية للبحث في العقد نفسه\"، على وضوحها الظاهري، انما تحتمل التأويل وتستوجب بالتالي تفسيرا لعبارة \"اقتراح قانون\" الواردة صراحة فيها، لكي يتسنى للمجلس اتخاذ موقف من مراجعة الطعن الحاضرة بهذا الخصوص، وان هذا التفسير لا يمكن الا ان يكون تفسيرا ضيقا بحيث لا يصل الى حد استخلاص المعنى من روح النص، او ايجاد حظر او استثناء باعمال القياسات حيث لا نص، وذلك بالنظر الى ان هذه المادة الاجرائية الطابع تنص على حظر (عدم امكانية طرح اقتراح القانون مجددا) واستثناء من قاعدة عامة (جواز التشريع في كل حين خلال العقود التشريعية)."
        },
        {
          "type": "text",
          "data": "وبما ان المجلس يرى ان عبارة \"اقتراح قانون\" لا يمكن تفسيرها الا في ضوء نص المادة 18 من الدستور الواردة في باب \"السلطات\" تحت عنوان \"احكام عامة\"، مما يعني انها مادة مبدئية، والتي تنص حرفيا على ما يلي:\" لمجلس النواب ومجلس الوزراء حق اقنراح القوانين ولا ينشر قانون ما لم يقره مجلس النواب\"، وان هذه المادة المبدئية تشمل في نصها على المبادرة التشريعية L'initiative des Lois \"اقتراح القوانين\" و\"مشاريع القوانين\" معا طالما انها تشمل المصدرين معا، اي مجلس النواب ومجلس الوزراء، وان عبارة \"اقتراح قانون\" تعني ايضا في هذا السياق \"مشروع قانون\"، وانه عملا بمبدأ تفسير النصوص بهدف تطبيقها معا تطبيقا متناغما ومتآلفا فيما بينها دون اي تعطيل او استبعاد او اجتزاء لاي منها، ينسحب التفسير الشمولي اعلاه على المادة 38 من الدستور بحيث ان عبارة \"اقتراح قانون\" الواردة فيها تعني ايضا \"مشروع قانون\" بمعنى كل مبادرة تشريعية تنطلق من احدى السلطتين المشترعة او الاجرائية اللتين لكليهما حق وسلطة المبادرة التشريعية في الدستور اللبناني."
        },
        {
          "type": "text",
          "data": "'' وبما ان ما يعزز هذا التفسير للمادة 38 من الدستور ان المادة 34 من الدستور، وهي ايضا مادة مبدئية ترعى بصورة عامة عملية التصويت في مجلس النواب، تنص ان قرارات مجلس النواب تتخذ بغالبية الاصوات \"واذا تعادلت الاصوات سقط المشروع المطروح للمناقشة\" ، والمقصود بالطبع بعبارة \"المشروع\" مشروع القانون او اقتراح القانون على حد سواء. وبما ان ما يعزز ايضا هذا التفسير للمادة 38 من الدستور ان الهدف الذي ترمي اليه، وهو عدم ارباك السلطة المشترعة بنصوص تعرض عليها مجددا للمناقشة وقد سبق لها رفض اقرارها في العقد ذاته، انما يجد مبرراته كافة سواء طرحت تلك النصوص على السلطة المشترعة بموجب اقتراحات قوانين او مشاريع قوانين، طالما ان الارباك يتأتى بالمبدأ عن اي من المبادرتين التشريعيتين في العقد ذاته."
        },
        {
          "type": "text",
          "data": "وبما انه من المعتمد في بعض النصوص الدستورية وسواها من النصوص والانظمة التي لا تتمتع بالصفة وبالقيمة الدستورية، كما وفي العرف والممارسة، ان \"اقتراح القانون\" انما يعني المبادرة التشريعية التي يطلقها مجلس النواب، و\"مشروع القانون\" المبادرة التشريعية التي يطلقها مجلس الوزراء، وانه من الثابت ان الدستور اللبناني لم ينظم المبادرتين التشريعيتين المذكورتين بشكل مستقل وواف ودقيق، بخلاف الدستور الفرنسي الذي يتضمن اكثر من مادة تعنى صراحة باقتراحات القوانين وبمشاريعها."
        },
        {
          "type": "text",
          "data": "وبما ان المادة 38 من الدستور، تكون والحالة هذه، شاملة لاقتراحات القوانين ومشاريعها في آن بحيث تحظر ان يطرح ثانية للبحث في العقد ذاته اي اقتراح قانون او مشروع قانون لم ينل موافقة مجلس النواب خلال العقد المذكور."
        },
        {
          "type": "text",
          "data": "وبما انه لم يتبين للمجلس، في ضوء ما سبق، ان القانون المطعون فيه قد سبقه اي اقتراح قانون او مشروع قانون مماثل لم ينل موافقة المجلس في العقد الاستثنائي ذاته الذي اشارت اليه مراجعة الطعن، علما بان العقد ذاته يشمل العقد العادي والعقد الاستثنائي على حد سواء، طالما ان كليهما يؤلفان وعاء زمنيا يصنع التشريع فيه، بل على العكس فلقد نال القانون رقم 328/2001 (اصول المحاكمات الجزائية) موافقة مجلس النواب مرتين في عقدين مختلفين (عند اقراره وعند الاصرار عليه بنتيجة طلب اعادة النظر فيه)، كما نال اقتراح القانون المطعون فيه موافقة مجلس النواب ايضا خلال العقد الاستثنائي الذي اصر فيه المجلس المذكور على القانون، فتكون النتيجة سلسلة موافقات متلاحقة على التشريع المعني، في حين ان المادة 38 من الدستور لم تنص الا على الحالة التي لم ينل فيها القانون المطروح الموافقة."
        },
        {
          "type": "text",
          "data": "وبما انه يقتضي، استكمالا لاعمال الرقابة، وفي ضوء ما اوردته مراجعة الطعن بهذا الخصوص، وتجاوزا لها ايضا على ما سار عليه اجتهادها المجلس من انه يضع يده على القانون المطعون فيه باكمله ولا يقف عند حدود مراجعة الطعن به، مما يعني أنه يضع يده على كامل جوانب الاصول الدستورية للتشريع التي احاطت باقرار القانون حتى لو لم تشر اليها مراجعة الطعن صراحة او عرضا، من ان يطرح المجلس على نفسه المسألتين التاليتين ويأتي بالاجابة عن كل منهما:"
        },
        {
          "type": "text",
          "data": "الف: هل ان ممارسة رئيس الجمهورية لحقه الدستوري المحدود له بمقتضى المادة 57 من الدستور بطلب اعادة النظر بالقانون رقم 328 تاريخ 02/08/2001 (قانون اصول المحاكمات الجزائية) وعدم استجابة مجلس النواب لطلبه هذا ورفضه عن طريق تصديق القانون المذكور مع ادخال تعديلات طفيفة عليه بالاكثرية الموصوفة المحددة في المادة المذكورة، وذلك خلال العقد التشريعي الاستثنائي ذاته الذي اقر خلاله اقتراح القانون المطعون فيه، هل يعتبر كل ذلك بمثابة عدم نيل مبادرة تشريعية موافقة مجلس النواب خلال العقد ذاته الذي طرح فيه اقتراح القانون المطعون فيه مما يستوجب تطبيق المادة 38 من الدستور على النحو التفسيري الذي اعتمده المجلس آنفا."
        },
        {
          "type": "text",
          "data": "وبصورة مقتضبة، ما هو اثر مرسوم اعادة النظر بالقانون المشار اليه اعلاه على القانون التعديلي المطعون فيه بالمراجعة الحاضرة."
        },
        {
          "type": "text",
          "data": "باء: هل ان اقتراحات التعديل Propositions d'amendement التي يتقدم بها اي من النواب خلال جلسات مجلس النواب على اقتراح قانون او مشروع قانون مطروح على المناقشة العامة، تعتبر بمنزلة اقتراحات القوانين المشمولة بالمادة 38 من الدستور، بحيث ان التقدم بها وعدم نيلها موافقة المجلس يدخل في نطاق تطبيق هذه المادة وفقا للشرح المعتمد لها اعلاه."
        },
        {
          "type": "text",
          "data": "وبما ان المجلس يرى الاجابة عن هاتين المسألتين كالتالي:"
        },
        {
          "type": "text",
          "data": "الف: ان ما يجب الاشارة اليه بادىء ذي بدء ان المرسوم رقم 5328 تاريخ 20/04/2001 الذي طلب بموجبه رئيس الجمهورية، عملا بالصلاحية المحفوظة له منفردا في المادة 57 من الدستور، اعادة النظر في قانون اصول المحاكمات الجزائية انما صدر ونشر قبل بدء العقد التشريعي الاستثنائي الذي صدر مرسوم دعوة مجلس النواب اليه رقم 5579 بتاريخ 05/06/2001 محددا تاريخ بدئه في 11/06/2001 وتاريخ انتهائه في 15/10/2001. وفي مطلق الاحوال، ان مرسوم اعادة النظر بالقانون بقرار منفرد من رئيس الجمهورية لا ينطرح على الاطلاق في الممارسة التشريعية ولا يطلق اي مبادرة بهذا الشأن، لان اي قول او رأي مناهض لذلك يخالف صراحة المادة 18 من الدستور التي حصرت المبادرة التشريعية بمجلس النواب ومجلس الوزراء دون سواهما، كما والمادة 16 من الدستور التي حصرت بمجلس النواب دون سواه سلطة التشريع فنصت بشكل حاسم على ان \"تتولى السلطة المشترعة هيئة واحدة هي مجلس النواب\"، بالاضافة الى المادة 51 من الدستور التي انكرت صراحة على رئيس الجمهورية حق ادخال اي تعديل على القوانين عند اصدارها ونشرها، وكل ذلك عملا بمبدأ فصل السلطات، وهو مبدأ دستوري مكرس في مقدمة الدستور."
        },
        {
          "type": "text",
          "data": "اما اذا كانت العبرة، كما يجب ان تكون، لموقف مجلس النواب من طلب اعادة النظر بالقانون، فهذا الموقف قد اتخذ خلال العقد الاستثنائي المشار اليه اعلاه، وهو موقف رافض لاعادة النظر ومصدق للقانون بالغالبية المطلقة المحددة في المادة 57 من الدستور."
        },
        {
          "type": "text",
          "data": "وبما ان هذه المادة 57 من الدستور قد حصرت برئيس الجمهورية منفردا الحق، الذي لا يجوز انكار ممارسته عليه، بان يؤجل اصدار القانون عن طريق طلب اعادة النظر فيه, وبان يرفض اصداره اذا لم يصدق عليه مجلس النواب بالغالبية المطلقة من مجموع الاعضاء الذين يتألف منهم المجلس قانونا."
        },
        {
          "type": "text",
          "data": "وبما انه يستفاد من هذا النص ان طلب اعادة النظر بالقانون يؤدي الى تجميده اذ يصبح رئيس الجمهورية بحل من اصداره ريثما يعيد مجلس النواب النظر فيه ويصر عليه باكثرية موصوفة، دون ان يفقد هذا التجميد القانون كيانه، بدليل انه في حال انقضاء المهلة المحددة دستورا لاصدار اي قانون او طلب اعادة النظر فيه دون ان يبادر رئيس الجمهورية الى اي من القرارين، يعتبر القانون نافذا حكما وواجب النشر دون اي معاملة اضافية."
        },
        {
          "type": "text",
          "data": "وبما ان صلاحية مجلس النواب، بصفته السلطة المشترعة التي حصر بها الدستور وحدها في مادته 16 سلطة التشريع كما اسلفنا، دون تقييدها باطار محدد او بدائرة مغلقة، انما تتيح للمجلس المذكور، عند وضع يده على التشريع المطلوب اعادة النظر فيه، ان ينظر فيه مجددا برمته دون اي قيد فيصدق عليه بحذافيره او يقدم على تعديله او يعود عنه برمته، وذلك مهما كانت اسباب طلب اعادة النظر، اذا وردت، او اطاره، اذا تحدد."
        },
        {
          "type": "text",
          "data": "وبما انه بالرغم من ان مجلس النواب يستعيد سلطة التشريع باكملها عندما يطلب منه رئيس الجمهورية اعادة النظر بقانون ما وفقا للمادة 57 من الدستور، فان قيام مجلس النواب بالاصرار على القانون او بتعديله لا يشكل بحد ذاته اقتراح قانون جديد، ولا ينسحب وصف اقتراح القانون او طبيعته على موقف مجلس النواب هذا من التشريع المطلوب اعادة النظر فيه، وذلك لاسباب اربعة على الاقل."
        },
        {
          "type": "text",
          "data": "­ ان المادة 57 من الدستور لا تتعلق بالتشريع ولا تنظم عملية التصويت على القانون واقراره خلال المناقشة الثانية له، بل هي مادة تتعلق بالسلطة الاجرائية وتحديدا برئيس الجمهورية وتقع في الفصل الرابع المعنون \"السلطة الاجرائية\" من الباب الثاني المعنون \"السلطات\" من الدستور، وان هذه المادة تنظم الحالة التي يكون فيها رئيس الجمهورية مجبرا على اصدار القانون وطلب نشره في حال مارس حقه بطلب اعادة النظر فيه وتوفرت اكثرية موصوفة في مجلس النواب تناهض هذا الطلب."
        },
        {
          "type": "text",
          "data": "­ ان القانون المطلوب اعادة النظر فيه يظل قائما بحد ذاته وبكينونته وهو مجمد ومعلق النفاذ ليس الا ريثما يتخذ مجلس النواب موقفا منه، والا يكون الدستور قد اعطى رئيس الجمهورية في المادة 57 منه سلطة نقض التشريع وازالته من الوجود، بينما لا يعود له حتى حق تعديل القانون عند اصداره عملا بالمادة 51 من الدستور، هذا الامر غير الوارد اصلا وغير الجائز دستورا عملا بمبدأ فصل السلطات وتوازنها."
        },
        {
          "type": "text",
          "data": "­ لو اراد المشترع الدستوري ان يجعل من موقف مجلس النواب من القانون المطلوب اعادة النظر فيه مجرد اقتراح قانون، او مبادرة تشريعية جديدة بصورة عامة، لما اوجب توفر اكثرية موصوفة لاقراره بل كان اكتفى بالاكثرية العادية المنصوص عنها في المادة 34 من الدستور ليكون رئيس الجمهورية مجبرا، وليس مخيرا، باصدار القانون الذي طلب اعادة النظر فيه. ان الصلاحية المنفردة المحفوطة لرئيس الجمهورية في المادة 57 من الدستور انما يمارسها لانه حامي الدستور ومصلحة البلاد العليا على ما جاء في المادة 49 من الدستور وفي قسمه المنصوص عنه في المادة 50 من الدستور، بحيث لا يجوز تقييد هذه الصلاحية او اثقالها بغير ما ورد في متن المادة المنظمة لها من اصول ممارسة وقيود بان يصار الى اعتبار اصرار مجلس النواب على القانون كانه يفوت على النواب وعلى مجلس الوزراء التقدم باقتراح قانون او بمشروع قانون ليتم مناقشته في المجلس خلال العقد ذاته. وبما ان المجلس يرى، في ضوء كل ما سبق، ان مناقشة مجلس النواب مناقشة ثانية للقانون الذي طلب رئيس الجمهورية اعادة النظر فيه والاصرار عليه برفض طلب اعادة النظر هذه لا يمكن وصفها بالمبادرة التشريعية التي لم تنل موافقة مجلس النواب بمفهوم المادة 38 من الدستور."
        },
        {
          "type": "text",
          "data": "باء: ان ما يجب الاشارة اليه بادىء ذي بدء ان اقتراح التعديل الذي يتقدم به النائب خلال جلسة عامة لمجلس النواب والذي يهدف، كما تدر التسمية، الى تعديل نص تشريعي مطروح على المناقشة امام الهيئة العامة لمجلس النواب، غير منصوص عنه في الدستور اللبناني، بخلاف ما هو عليه الأمر في الدستور الفرنسي لعام 1958، لا سيما في المادة 44 منه التي تنص فقرتها الاولى حرفيا على ما يلي:"
        },
        {
          "type": "text",
          "data": "Article 44: \"Les membres du Parlement et le \"gouvernement ont le droit d'amendement"
        },
        {
          "type": "text",
          "data": "وان الدستور الفرنسي ينظم حق التعديل هذا الذي يعود الى اعضاء المجلسين والى الحكومة ويضع آليته الخاصة به . اما الدستور اللبناني، على غرار الدستور الفرنسي لعام 1875، فلم يأت على ذكر هذا الحق، لا من حيث المبدأ ولا من حيث التنظيم. وقد تولى النظام الداخلي لمجلس النواب هذا الامر بان اشار الى اقتراحات النواب بتعديل المشاريع او الاقتراحات موضوع البحث ونص على ترتيب معين للاولوية بالمناقشات والتصويت بالنسبة لمختلف الاقتراحات التي قد تصدر عن النواب خلال الجلسات، ومنها اقتراحات التعديل."
        },
        {
          "type": "text",
          "data": "وبالرغم من ان النظام الداخلي لمجلس النواب لا يؤلف مرجعا دستوريا Reference constitutionnelle يمكن للمجل الدستوري الركون اليه في اعمال رقابته، الا انه يحق للمجلس في كل حين الاستئناس بهذا النظام والعطف على مواده خاصة اذا وجد فيها مرتكزا لمبادىء اساسية في النظام الديموقراطي البرلماني الذي هو نظام لبنان السياسي عملا بالفقرة \"ج\" من مقدمة الدستور، كالنصوص المتعلقة مثلا بحق النواب باقتراح التعديلات على مشاريع واقتراحات القوانين عند مناقشتها في مجلس النواب، لا سيما اذا شغر الدستور من اي نص بخصوصها."
        },
        {
          "type": "text",
          "data": "وبما انه يتبين من مراجعة النظام الداخلي لمجلس النواب، على سبيل الاستئناس وليس الحجة بالضرورة، وبغياب اي نصوص قانونية اخرى صريحة ذات قيمة دستورية، ان اقتراحات التعديل التي يتقدم بها النواب اثناء الجلسات انما تطال مشاريع القوانين او اقتراحات القوانين موضوع المناقشة، بحيث انها لا يمكن ان تعني على الاطلاق اقتراحات القوانين التي تقصدها المادة 38 من الدستور كما اسلف المجلس شرحها في قراره هذا او المادة 101 من النظام الداخلي لمجلس النواب المصادق عليه في جلسة 18/10/1994، وذلك لان صناعة التشريع تمر حكما بمرحلتين:"
        },
        {
          "type": "text",
          "data": "­ مرحلة المبادرة التشريعية L'initiative legislative والتي تتمثل بمشاريع القوانين او اقتراحات القوانين التي ترد الى المجلس ان من مجلس الوزراء بالنسبة لمشاريع القوانين، او من النواب بالنسبة لاقتراحات القوانين. وهذه المبادرات التشريعية تطلق التشريع، اي عملية انتاج العمل التشريعي لمجلس النواب، وهو السلطة التي اناط بها الدستور حصرا سن القوانين."
        },
        {
          "type": "text",
          "data": "­ مرحلة المناقشة التشريعية La discussion legislative وهي المرحلة التي يتم خلالها مناقشة التشريع المطروح على مجلس النواب بموجب مشاربع القوانين او اقتراحات القوانين، وهي مرحلة تدخل في صلب الصناعة التشريعية لان مجلس النواب عند مناقشته اي مشروع قانون او اقتراح قانون، انما يوجد النص تمهيدا لاقراره."
        },
        {
          "type": "text",
          "data": "وان اقتراحات التعديل التي يتقدم بها النواب على مشروع قانون او اقتراح قانون مطروح على المناقشة انما تدخل في هذه المرحلة، اي مرحلة مناقشة النص التشريعي الذي سبق طرحه على السلطة المشترعة بمبادرة من النواب انفسهم او من السلطة الاجرائية."
        },
        {
          "type": "text",
          "data": "وبما ان سلطة التشريع، والمقصود سلطة سن القوانين، سلطة اصيلة ومطلقة وقد حصرها الدستور بهيئة واحدة دون غيرها، هي مجلس النواب، على ما جاء صراحة في المادة 16 من الدستور، وان هذه السلطة هي حق من حقوق السيادة التي تستمد مصدرها وقوتها وشرعيتها من الشعب الذي يمارسها عبر المؤسسة الدستورية التي تتولاها، اي مجلس النواب، وفقا لما يستفاد من الفقرة \"د\" من مقدمة الدستور."
        },
        {
          "type": "text",
          "data": "وبما انه يعود للسلطة المشترعة، بمقتضى صلاحياتها الدستورية، ان تضع قانونا او ان تلغي قانونا نافذا او لم يدخل حيز التنفيذ بعد او ان تعدل احكام هذا القانون في اي حين دون ان تشكل هذه الممارسة مخالفة لاحكام الدستور، او تقع تحت رقابة المجلس الدستوري، طالما ان هذا التشريع او الغاءه او تعديله لم يمس نصا دستوريا صريحا او قاعدة دستورية اساسية او حقا من الحقوق الدستورية الاساسية او مبدأ من المبادىء ذات القيمة الدستورية، على ما سار عليه اجتهاد هذا المجلس، وهذه هي الحدود الوحيدة المرسومة لصلاحيات السلطة المشترعة."
        },
        {
          "type": "text",
          "data": "وبما ان المادة 38 من الدستور، وهي مادة ذات طابع اجرائي كما اسلفنا، لا يمكن ان تفسر على انها تضع قيدا على سلطة التشريع، اي السلطة الاصيلة والمطلقة التي يتمتع بها مجلس النواب في سن القوانين، بل هي تتعلق فقط بالمرحلة الاولى من التشريع، وهي مرحلة المبادرة التشريعية اي اطلاق عملية التشريع L'initiative legislative بحيث لا يربك مجلس النواب باقتراحات قوانين او مشاريع قوانين سبق له في العقد ذاته ان رفض اقرارها، فلا تلج باب المناقشة لديه من جديد، اما وقد وضع مجلس النواب يده على مشروع قانون او اقتراح قانون، فلا ينسحب الارباك المذكور على اقتراحات التعديل التي يتقدم بها النواب خلال جلسات التشريع، اي خلال جلسات صناعة العمل التشريعي التي يتم فيها البحث في النصوص المطروحة ومناقشتها وتعديلها وادخال التعديل على التعديل المقترح Sous-amendement واقرار هذه النصوص او رفضها وردها او اعادتها الى اللجان، او تأجيل مناقشتها الى جلسة ثانية، وسوى ذلك أن القرارات التي قد يتخذها مجلس النواب تبعا لوضع يده على التشريع. وبما ان ما يعزز عدم شمول المادة 38 من الدستور اقتراحات التعديل المقدمة من النواب خلال جلسات التشريع العامة، بالاضافة الى الحجة الاولى المتمثلة بعدم جواز وضع اي قيد على سلطة التشريع في مرحلة مناقشة التشريع وفقا لاحكام الدستور، مبدأ توازن السلطات المنصوص عنه في الفقرة \"هـ\"، من مقدمة الدستور والمكرس في متنه عند تنظيم مختلف السلطات الدستورية وصلاحياتها. وبما ان كل اخلال بتوازن السلطات يشكل مخالفة دستورية صريحة تقع تحت رقابة المجلس الدستوري، وانه اذا قدر لنائب او اكثر شل قدرة اطلاق التشريع من قبل مجلس الوزراء عن طريق عدم تمكينه من وضع مشروع قانون واحالته على مجلس النواب لمناقشته اثناء عقد تشريعي معين، بمجرد ان هذا النائب او هؤلاء النواب قد تقدموا اثناء العقد ذاته باقتراحات تعديل رفض مجلس النواب اقرارها، فان هذا الامر يعبر بأحد ذاته عن اخلال بمبدأ التوازن بين السلطات بحيث تعطل سلطة، او من ينتمي اليها، صلاحيات سلطة اخرى خارج الاطر والنصوص الدستورية."
        },
        {
          "type": "text",
          "data": "وبما ان الامر ينسحب ايضا على ما هو اخطر من ذلك، اذا قدر لنائب او اكثر ان يشل قدرة مجلس النواب بالذات على اطلاق التشريع عن طريق حظر وضع اقتراح قانون في حال سبق لاحد النواب او لبعضهم ان تقدم باقتراحات تعديل لنصوص مماثلة لم تنل موافقة مجلس النواب خلال عقد تشريعي معين، فيعطى النائب او مجموعة من النواب سلطة شاسعة ومؤثرة على سلطة اطلاق التشريع التي يتمتع بها مجلس النواب، وهو الهيئة المشترعة التي لا حدود لسلطتها سوى ما ينص عليه الدستور."
        },
        {
          "type": "text",
          "data": "وبما انه وقياسا على الحلول التي اعتمدها القانون المقارن بهذا الخصوص، ولا سيما الدستور الفرنسي لعام 1958، فانه يتبين ان هذه النصوص الدستورية، بالرغم من اختلافها الصريح عن النصوص الدستورية اللبنانية في هذا المجال اذ انها ادخلت في متنها حق التعديل Le droit d'amendement ووضعت آلية وتنظيما وقيودا لممارسته، حتى كانه اصبح مرادفا للمبادرة التشريعية Le corollaire de l'initiative legislative فهي لم تذهب الى حد اعتباره انه يحل محل المبادرة الشريعية."
        },
        {
          "type": "text",
          "data": "le droit d'amendement ne peut etre utilise\" a la place des projets et propositions \"de loi mentionnes a l'article 39 de la Constitution La Constitution de la Ve Republique-Pratique et Juridisprudence-Charles Debbasch-Dalloz 1999 (P.178,no.6)"
        },
        {
          "type": "text",
          "data": "وبما ان المجلس الدستوري الفرنسي، في مقاربته للمادتين 39 فقرة اولى و 44 فقرة اولى من الدستور الفرنسي، يحرص دوما على ان لا يقيد النواب والشيوخ انفسهم بما يصطف حرية ممارسة حق التعديل المحفوظ لهم في الدستور، فيحميهم من انفسهم لان ممارسة حق التعديل في ظل الجمهورية الخامسة اصبح عنصرا اساسيا من مرحلة المناقشة التشريعية."
        },
        {
          "type": "text",
          "data": "La possibilite de proposer des modifications\" au texte soumis aux Assemblees est devenue sous la Ve Republique, l'element essentiel de \"la phase de discussion legislative Droit du Contentieux Constitutionnel-Dominique (Rousseau Montchrestien-4eme ed. (p.252 Selon l'article 39-1 de la Constitution l'initiative des lois appartient concurremment au premier ministre et aux membres du Parlement auxquels l'article 44-1 confere egalement de meme qu'au gouvernement contrairement a la tradition republicaine d'avant 1958 le droit d'amendement. Le Conseil Constitutionnel veille a ce que deputes et senateurs dont tres peu de propositions de lois aboutissent ne puissent pas se lier eux-memes par des clauses de non-modification relatives au delai ou au contenu mais soient en mesure d'exercer reellement leur droit d'amendement (et de \"sous-amendement, qualifie d'\"indissociable bien que non expressement cite dans le texte constitutionnel tant par \"l'ampleur des discussions devant les assemblees... que par le nombre et l'importance des modifications apportees au \"cours des debats Contentieux Constitutionnel-Dominique Turpin (PUF 1994- (p.517"
        },
        {
          "type": "text",
          "data": "وبما انه، من باب القانون الفرنسي المقارن ايضا، وفي ظل الجمهورية الثالثة كتب العلامة الفرنسي Eugene Pierre ما حرفيته."
        },
        {
          "type": "text",
          "data": "\"L'amendement se distingue de la proposition N.B ou du projet en cequ'il n'a pas comme celle-ci, le pouvoir de faire naitre une question nouvelle il ne peut se produire qu'a l'occasion d'une affaire dont la Chambre est deja saisie Traite de droit politique electoral et (parlementaire, Eugene pierre (1893 (p.734"
        },
        {
          "type": "text",
          "data": "وبما انه في ضوء كل ما سبق، يرى المجلس الدستوري ان اقتراحات التعديل التي يتقدم بها اي من النواب خلال جلسات مجلس النواب والتي تطال اقتراح قانون او مشروع قانون مطروح على المناقشة العامة لا تعتبر بمنزلة اقتراح القوانين بمفهوم المادة 38 من الدستور، بحيث انه اذا سبق لاحد النواب ان تقدم باقتراحات تعديل على قانون معين وسقطت عند التصويت عليها ولم تنل موافقة المجلس فليس من مانع دستوري يحول دون ان يطرح اقتراح قانون او مشروع قانون على مجلس النواب بنصوص مماثلة للاقتراحات المذكورة، وعليه تكون اقتراحات تعديل المواد 13 و 4 1 و 32 و 42 و 47 من القانون رقم 328/2001 (اصول المحاكمات الجزائية) التي تقدم بها اي من النواب خلال اي جلسة تشريعية وسقطت دون ان تنل موافقة المجلس عليها، قابلة لاعادة طرحها ثانية للبحث امام الهيئة العامة لمجلس النواب في العقد ذاته بشكل اقتراح قانون، مما يستتبع اعتبار السبب الاول لهذه الجهة مردودا."
        },
        {
          "type": "text",
          "data": "اما فيما يختص بمبدأ الاستقرار التشريعي، والذي اكتفت مراجعة الطعن باعتباره من اهم ركائز النظام السياسي في لبنان واعتبار مخالفته مخالفة لاهم القيم الدستورية مما يعرض العمل الذي يمس به الى البطلان، فان المجلس الدستوري يرى ان هذا السبب لا يستقيم، وذلك للدواعي التالية:"
        },
        {
          "type": "text",
          "data": "­ بادىء ذي بدء لا يمكن ان يمس القانون المطعون فيه بمبدأ استقرار التشريع لانه قانون تعديلي اصبح نافذا فور نشره في العدد 41 من الجريدة الرسمية تاريخ 18/08/2001، في حين انه يعدل بعض مواد القانون رقم 328/2001 (اصول المحاكمات الجزائية) الذي اقر ونشر ولم يدخل لحينه حيز التنفيذ، اذ ان المادة 429 منه تنص على انه \"يعمل بهذا القانون بعد مرور ثلاثة اشهر على نشره في الجريدة الرسمية\" اي انه لن يصبح نافذا قبل تاريخ 07/11/2001، بحيثما لا يمكن ان يتأتى عن تعديله اي مس بمبدأ ثبات التشريع، طالما ان هذا التشريع لم يدخل حيز التنفيذ بعد ويستقر واقعا وممارسة ليصبح ثابتا بمفهوم المبدأ المذكور."
        },
        {
          "type": "text",
          "data": "­ ان مبدأ استقرار التشريع ليس بحد ذاته مبدأ دستوريا او ذات قيمة دستورية، ولا يسع المجلس ان يضفي هذه الصفة او هذه القيمة على المبدأ المذكور في ظل احكام دستورية صريحة، سبق استعراضها، كرست مبادرة التشريع لكل من مجلس النواب ومجلس الوزراء دون قيد سوى ما ورد اجرائيا في المادة 38 من الدستور، واناطت سلطة التشريع بمجلس النواب وجعلت منها سلطة سيادية \"souveraine\" واصيلة ومطلقة لا تحدها سوى الحدود المنصوص عنها في الدستور بمقدمته ومتنه والمواثيق والقواعد والحقوق والمبادىء التي يشير اليها ويضفي عليها القيمة الدستورية، حتى اذا تجاوز التشريع هذه الحدود ووقع تحت رقابة المجلس الدستوري اصبح عرضة للابطال."
        },
        {
          "type": "text",
          "data": "Le legislateur est libre de modifier des dispositions legislatives meme recemment adoptees des qu'elles ne privent pas, comme en l'espece, de garanties legales des principes constitutionnels C.C. 92-317. D.C 21 janv. 1993 R.p.27 \"cit. dans \"droit du Contentieux Constitutionnel Dominique Rousseau Montchrestien. 4eme ed. p.127 Le legislateur ne peut lui-meme se lier... une loi peut toujours et sans condition, fut ce implicitement,abroger ou modifier toute loi anterieure ou y deroger C.C 82-142 D.C 27 juill. 1982, R.p. 52"
        },
        {
          "type": "text",
          "data": "وهذا يعني انه يحق للنواب اقتراح القوانين واعمال التشريع في جميع المواضيع وفي اي حين، بحدود ما هو منصوص عنه في الدستور وما يقع بمنزلته.­ ان التشريع يرمي بحد ذاته الى تنظيم الحياة العامة ومصالح الافراد والمجموعات، وهو في ذلك يتكيف مع مقتضيات هذه الحياة والمصالح ومستلزماتها وتطورها، بحيث يوفر لها الاطر القانونية التي تضمن سلامة ممارسة الحقوق وحمايتها كما يوفر احترام المصلحة العامة وحمايتها ايضا. هكذا يفترض ان يكون التشريع هادفا الى حماية المصلحة العامة والحقوق المشروعة للافراد والمجموعات التي يتكون منها الاقليم الذي تمارس الدولة عليه سيادتها. وان الاعتبارات التي تدعو المشرع الى التشريع لتحقيق او مواكبة هذه الاهداف يفترض أن تكون دوما محققة للصالح العام L'interet general، وان المجلس الدستوري لا يسعه اعمال رقابته على هذه الاعتبارات التي تملي التشريع على المشرع، وذلك لان القضاء الدستوري لا ينظر في ملاءمة التشريع بل في دستوريته، وهذا ما يعبر عنه باجتهادات دستورية عربية \"ان الرقابة القضائية على دستورية التشريعات لا تمتد الى ملائمة اصدارها\" وباجتهادات دستورية فرنسية ثابتة."
        },
        {
          "type": "text",
          "data": "Le conseil a souvent rappele qu'il \"ne dispose pas d'un pouvoir general d'appreciation et de decision identique a celui du Parlement et que \"il ne lui appartient pas de se prononcer sur l'opportunite de dispositions legislatives Contentieux constitutionnel francais-Guillaume Drago-PUF 1998 P.306-307"
        },
        {
          "type": "text",
          "data": "وان المجلس الدستوري، لو قدر له اعمال رقابته على الملاءمة التشريعية، اي على الاعتبارات والاسباب التي حدت بالمشترع على سن القانون المطعون فيه في حين سبق له في العقد ذاته ان اصر على نص القانون قبل تعديله رافضا ادخال تعديلات عليه مماثلة لتلك الواردة في القانون المطعون فيه، لكان اتخذ من التشريع الاخير موقفا مغايرا وسلبي المنحى والمضمون مما كان سوف يشكل اكثر من مجرد ادانة معنوية للمشرع، بل ادانة للتشريع ذاته قد تفضي الى ابطاله بسب الانحراف التشريعي. وعليه، يرى المجلس الدستوري، في ضوء كل ما سبق، ان القانون المطعون فيه لا يمس بمبدأ الاستقرار التشريعي في شيء وان هذا المبدأ في الاصل لا يتمتع بحد ذاته بالحماية الدستورية، مما يستتبع اعتبار هذا السبب مردودا ايضا."
        },
        {
          "type": "text",
          "data": "في السبب الثاني: في مخالفة المادة 57 من الدستوو والتحايل على احكامه. وبما ان المجلس قد رأى، في معرض بحثه في السبب الاول الذي ارتكزت عليه مراجعة الطعن الحاضرة، ان المادة 57 من الدستور لا تتعلق بالتشريع ولا تنظم عملية اقرار القانون خلال المناقشة الثانية له، بل هي مادة تتعلق بالسلطة الاجرائية وتنظم الحالة التي يكون فيها رئيس الجمهورية مجبرا على اصدار القانون في حال مارس حقه بطلب اعادة النظر فيه وتوفرت اكثرية موصوفة في مجلس النواب تناهض هذا الطلب، وان لا تداخلا على الاطلاق بين ممارسة رئيس الجمهورية لحقه المنفرد هذا بطلب اعادة النطر بالقانون وسلطة اطلاق التشريع المحفوظة دستورا لكل من مجلس النواب ومجلس الوزراء، كما وسلطة اقرار التشريع، اي سن القوانين، المحصورة دستورا بمجلس النواب."
        },
        {
          "type": "text",
          "data": "وبما ان المجلس يرى ان من قدم اقتراح القانون المطعون فيه انما مارس حقه الدستوري باقتراح القوانين، عملا بالمادة 18 من الدستور، ولا تندرج ممارسته لهذا الحق في العملية الدستورية المحددة في المادة 57 من الدستور، وهي عملية مستقلة تماما عن عملية اقتراح القوانين، فلا يعطل حق دستوري حقا دستوريا آخرا عند ممارسة اي منهما."
        },
        {
          "type": "text",
          "data": "وبما انه، والحالة هذه، لا يمكن ان يشكل اقتراح القانون بنتيجة ممارسة مجموعة من النواب لحق دستوري التفافا على احكام الدستور او تحريفا لها، بمجرد انها تؤدي الى قراءة اضافية للقانون، وذلك لانه لا يمكن تحميل المادة 57 من الدستور اكثر ما تحتمل من نتائج وهي لا يمكن في مطلق الاحوال ان تعطل في ممارسة الحق المنصوص عنه فيها سلطة اقتراح القوانين وسنها، ما لم يحل دون ذلك نص دستوري قائم وحاجب او قاعدة اساسية او مبدأ من المبادىء ذات القيمة الدستورية."
        },
        {
          "type": "text",
          "data": "وبما ان اعتبار المجلس ان لا مخالفة لاحكام المادة 38 من الدستور يستتبع القول حتما بان اقتراح القانون المطعون فيه لم يأت مغايرا للاصول الدستورية او مضيفا لوسيلة جديدة لاعادة النظر في القانون، بحيث لا يمكن اعتبار القانون المطعون فيه التفافا من هذه الناحية على احكام الدستور. وبما ان المجلس يكتفي بموضوع التجاذبات السياسية واستقرار التشريع وسمعة مجلس النواب والثقة بالنظام السياسي واهله، على ما اوردت مراجعة الطعن تحت هذا السبب الثانى، بما سبق للمجلس ان اثاره عند مناقشته لمبدأ الاستقرار التشريعي بمعرض السبب الاول اعلاه."
        },
        {
          "type": "text",
          "data": "وعليه، يرى المجلس الدستوري، في ضوء كل ما سبق، ان القانون المطعون فيه لم يخالف المادة 57 من الدستور او يتحايل على احكامه، مما يستتبع اعتبار هذا السبب مردودا."
        },
        {
          "type": "text",
          "data": "في السبب الثالث: في مخالفة مجموعة الحقوق الدستورية للمواطنين."
        },
        {
          "type": "text",
          "data": "بما ان المجلس يرى لزوما عليه ان يتناول القانون المطعون فيه مادة مادة، على ما فعلت مراجعة الطعن الحاضرة، لكي يتسنى له الوقوف على انطباق كل مادة منها او عدم انطباقها على الدستور، على ما ادلى به المستدعون من ان هذه المواد قد خالفت مجموعة الحقوق الدستورية للمواطنين، وتحديدا تلك الحقوق الواردة في الاعلان العالمي لشرعة حقوق الانسان المشار اليه في الفقرة \"ب\" من مقدمة الدستور، وسائر المبادىء الدستورية."
        },
        {
          "type": "text",
          "data": "1­- وبما ان مراجعة الطعن تعيب على المادة 13 المعدلة بالقانون المطعون فيه انها كرست صلاحية النائب العام لدى محكمة التمييز بان يبت نهائيا في اي خلاف بين مرجع غير قضائي وبين اي من النيابات العامة الاستئنافية او المالية او العسكرية بشأن منح الترخيص بالملاحقة الجزائية عند توجبه، وان هذه الصلاحية تضع الفرد وحقوقه وحرياته تحت رحمة السلطة السياسية التي يعود لها، عبر وزير العدل، اصدار التوجيهات للنيابة العامة بشأن الملاحقة، وهذا ما يتعارض مع حق الفرد بان يكون مع السلطة متساويا امام القانون وبيان يتمتع بحماية متكافئة منه على ما نصت عليه المادة 7 من الاعلان العالمي لشرعة حقوق الانسان."
        },
        {
          "type": "text",
          "data": "وبما ان المجلس يرى ان النائب العام لدى محكمة التمييز يعود اليه القرار النهائي باجراء الملاحقة الجزائية او عدم اجرائها، وفقا لما تقره الاصول الاجرائية، مما يتوافق ومبدأ استقلالية السلطة القضائية ومبدأ فصل السلطات، وهما من المبادىء التي يرتكز عليها الدستور ويكرسها في احكامه."
        },
        {
          "type": "text",
          "data": "وبما ان حماية الحرية الشخصية تكون مضمونة لدى القضاء الواقف كما لدى القضاء الجالس، عملا بمبدأ وحدة القضاء العدلي، وهذا ما سبق ان اقره المجلس الدستوري الفرنسي في قرار شهير له، بالرغم من ان مهام القضاء الواقف قد تحمله على ايثار حماية الانتظام العام على سواه من الاعتبارات. C.C. 93-323 D.C.5. aout 1993, R, p.213"
        },
        {
          "type": "text",
          "data": "وبما ان اجتهاد المجلس الدستوري الفرنسي ياخذ بالمبدأ القائل بان السلطة القضائية هي حامية الحريات الفردية وبان هذا المبدأ يكون في منأى عن اي مساس به اذا احاط المشرع ما يمكن ان يؤدي هذه الحريات الفردية بضمانات معينة تصب جميعها في خانة تدخل القضاء في اسرع وقت ممكن، وهذا ما يحصل عندما يضع النائب العام التمييزي يده على الملاحقة الجزائية عند بته نهائيا بالخلاف على الترخيص بالملاحقة."
        },
        {
          "type": "text",
          "data": "Le Conseil estime satisfait le principe de l'autorite judiciaire gardienne de la liberte individuelle, des lors que le legislateur entoure et accompagne les possibles atteintes a la librte individuelle de garanties nombreuses et precises en particulier meme le respect du principe se reduit selon le Conseil a prevoir l'intervention a un moment donne rapide si possible du juge... L'existence d'un recours juridictionnel apparait donc comme la seule exigence veritable qui s'impose au legislateur Droit du Contentieux Constitutionnel-Dominique Rousseau-Montchrestien 4eme ed. p232"
        },
        {
          "type": "text",
          "data": "وبما ان المجلس يرى، بالاضافة الى ما سبق، ان الترخيص المطلوب للملاحقة الجزائية هو اجراء متعلق بمناقبية التعامل ببن المراجع القضائية والمراجع غير القضائية ولا يؤلف حصانة مانعة للملاحقة الجزائية كما لا يمس بمبدأ المساواة بين المواطين والسلطة العامة او يعطي هذه الاخيرة امتيازا على الافراد يعرض حقوقهم وحرياتهم للخطر، وذلك لان القانون هو الذي يتحكم دون سواه بطريقة الملاحقة القضائية ويضع لها الضوابط والضمانات اللازمة، وذلك عملا بالمادة 20 من الدستور، وبما ان المجلس لا يرى في المادة 13 المذكورة المعدلة بالقانون المطعون فيه اي مساس بالدستور وبحقوق الافراد المكرسة في المواثيق التي يعطف عليها الدستور في مقدمته، لا سيما الشرعة العالمية لحقوق الانسان، فيكون السبب الذي أدلى بها المستدعون لهذه الجهة مستوجبا الرد."
        },
        {
          "type": "text",
          "data": "2-­ وبما ان مراجعة الطعن تعيب على المادة 14 المعدلة بالقانون المطعون فيه توصلا لطلب ابطالها، من انها تولي النائب العام التمييزي الحق باجراء التحقيق عند الاقتضاء دون ان يكون له حق الادعاء، مما يطيل امد التحقيقات الاولية والتوقيفات على ذمة التحقيق دون مبرر، وهذا ما يتعارض كليا مع قرينة البراءة التي يكرسها الاعلان العالمي لشرعة حقوق الانسان."
        },
        {
          "type": "text",
          "data": "وبما ان ما تتذرع به مراجعة الطعن لهذه الجهة لا يستقيم بحكم وحدة الملاحقة الجزائية ووحدة النيابة العامة وعلى رأسها النائب العام التمييزي الذي خوله القانون سلطة على جميع قضاة النيابة العامة بمن فيهم مفوض الحكومة لدى المحكمة العسكرية، بحيث يعود للنائب العام التمييزي ان يوجه الى كل منهم تعليمات خطية او شفهية في تسيير دعوى الحق العام، ويحيل على كل منهم، حسب اختصاصه، التقارير والمحاضر التي ترده بصدد جريمة ما ويطلب اليه تحريك دعوى الحق العام فيها، على ما ورد صراحة في الفقرات الثلاث الاولى من المادة 13 من القانون رقم 328/2001 (اصول المحاكمات الجزائية)،"
        },
        {
          "type": "text",
          "data": "وبما ان ممارسة النائب العام التمييزي لصلاحياته هذه، لا سيما اجراء التحقيق عند الاقنضاء، كما وممارسة قضاة النيابات العامة صلاحياتهم باشراف النائب العام التمييزي، ومنها صلاحية الادعاء، انما تتم جميعها في ظل الضوابط والضمانات التي وضعت المشترع حماية لحقوق الافراد، لا سيما المتقاضين منهم، ولا يرى المجلس في كل ذلك خروجا على مبدأ قرينة البراءة وهو من المبادىء المصانة دستورا لتكريسه في المادة 11 من الاعلان العالمي لشرعة حقوق الانسان، مما يوجب اعتبار هذا السبب مردودا بفرعيه."
        },
        {
          "type": "text",
          "data": "3-­ وبما ان مراجعة الطعن تعيب على المواد 32 و 42 و 47 المعدلة بالقانون المطعون فيه انها تخالف الاعلان العالمي لشرعة حقوق الانسان من حيث انها تطيل فترة التوقيفات على ذمة التحقيق مما يعارض مع قرينة البراءة المكرسة في الاعلان العالمي لشرعة حقوق الانسان، كما ومع المادة 5 من هذا الاعلان التي تحظر ممارسة التعذيب على الانسان واعتماد اساليب القساوة عليه او اهانة كرامته، كما والمادة 8 من الدستور التي تنص على ان الحرية الشخصية مصونة وفي حمى القانون ولا يمكن ان يقبض على أحد او يحبس او يوقف او يتحدد جرم او تتعين عقوبة الا وفقا لاحكام القانون، وبما ان المجلس الدستوري لا يرى اي ترابط سببي او عضوي بين تمديد المدد الوارد في كل من المواد المذكورة اعلاه وقرينة البراءة، او التجاوزات التي يمكن ان تحصل من اكراه او تعذيب أو اهانة، طالما ان هذا التمديد لا ينفي الضمانات التي وضعها المشترع صونا لحقوق المشتبه بهم وحفاظا على قرينة البراءة التي ترافقهم حتى مراحل انتهاء المحاكمة، وان كل خروج على القانون وتجاوز له في معاملة المشتبه بهم، مهما كانت مدة التوقيف الاحتياطي، وهي على كل حال لم تمدد الا بمقدار الضعف في الساعات والايام، انما يشكل جرما يعاقب عليه القانون اذ لا حصانة لاحد عند خرقه القانون في ممارسة عمله، وعلى الاخص اذا كان هذا العمل يتعلق بالتحقيق مع المشتبه بهم توصلا لجلاء الحقائق والوقائع الثابتة والكشف على الجرائم عن غير طريق الاكراه وانتزاع الاقرارات بالعنف الجسدي او المعنوي الذي لا تقره القوانين المعنية،"
        },
        {
          "type": "text",
          "data": "وبما ان المجلس لا يرى في المواد 32 و 42 و 47 المعدلة بالقانون المطعون فيه ما يمس بالحقوق والمبادىء والمواثيق المصانة في الدستور مما يستتبع اعتبار هذا السبب مردودا ايضا بفروعه كافة."
        },
        {
          "type": "text",
          "data": "لهذه الاسباب، وبعد المداولة، يقرر المجلس الدستوري:"
        },
        {
          "type": "text",
          "data": "اولا: في الشكل:"
        },
        {
          "type": "text",
          "data": "قبول مراجعة الطعن لورودها ضمن المهلة مستوفية شروطها القانونية كافة."
        },
        {
          "type": "text",
          "data": "ثانيا: في الاساس: رد مراجعة الطعن بجميع اسبابها واعتبار القانون المطعون فيه مطابقا كليا للدستور."
        },
        {
          "type": "text",
          "data": "ثالثا: ابلاغ هذا القرار من المراجع المختصة والمستدعين، ونشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "قرارا صدر في 29 ايلول سنة 2001"
        }
      ]
    }
  ],
  "signature": "الرئيس\nامين نصار\nنائب الرئيس\nمصطفى العوجي\nالاعضاء:\nحسين حمدان-­ فوزي ابو مراد­ -سليم\nجريصاتي­ -سامي يونس -­ عفيف المقدم­\nكبريال سرياني­- مصطفى منصور­ -اميل\nبجاني."
}