{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243986",
  "title": "تطبيق تفسير قواعد تقييم البضائع في الجمرك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "42",
    "date": " 23/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": " 1022-1033"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 \"قانون الجمارك\" ولا سيما المواد من 35 الى 49 منه,\nومع مراعاة الملاحظات التفسيرية لقواعد التقييم الجمركي الصادرة عن منظمة التجارة العالمية,\nوبعد استطلاع رأي مدير الجمارك العام (كتابه رقم 3966 تاريخ 13 آذار 2001),\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار بالجريدة الرسمية, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461, تاريخ 15 كانون الاول 2000 (قانون الجمارك).\r\nتوقيع بيروت, في 23 آذار 2001\r\nعضو انطوان معوض\r\nعضو حسن غصن\r\nرئيس المجلس الأعلى للجمارك حسين نعمة",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالكلمات والعبارات التالية أينما وردت في المواد, من 35 الى 49, من القانون وفي التعليمات الملحقة بهذا القرار, المعاني المبينة تجاه كل منها أدناه:"
        },
        {
          "type": "text",
          "data": "- الانتاج: الانبات, التصنيع والاستخراج."
        },
        {
          "type": "text",
          "data": "- بضائع من نفس الفئة أو النوع: البضائع التي تدخل في مجموعة أو نطاق من البضائع التي تنتجها صناعة معينة أو قطاع صناعي معين, وتشمل البضائع المطابقة او المشابهة."
        },
        {
          "type": "text",
          "data": "- حوامل معلوماتية: الحوامل المخصصة لبرامج الحاسوب بحيث لا تشمل الدوائر (الدارات) المتكاملة وأشباه الموصلات وما يماثلها من اللوازم والمصنوعات والأجهزة التي تتضمن مثل هذه الدوائر (الدارات) وأشباه الموصلات."
        },
        {
          "type": "text",
          "data": "- برامج أجهزة معالجة وتطوير المعلومات: جميع أصناف برامج الحاسوب بحيث لا تشمل التسجيلات الصوتية أو السينمائية أو تسجيلات الفيديو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لغايات تطبيق أحكام المواد, من 35 الى 49, من القانون تعتمد الملاحظات التفسيرية المبينة في الملحق رقم (1) من هذا القرار لتفسير أحكام هذه المواد, كما هو وارد ازاء رقم كل مادة أو فقرة منها, في كل ما لا يتعارض صراحة مع نصوص هذه الاحكام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ­ - مع مراعاة أحكام الفقرات من أ الى ط من البند (1) من المادة (35) وعند تحديد القيمة الجمركية لبرامج الحاسوب المسجلة على حوامل معلوماتية, تحتسب قيمة الحوامل فارغة, شريطة أن ترد قيمة البيانات والمعلومات منفصلة عن قيمة هذه الحوامل. ب­ - اذا وردت قيمة الحوامل المعلوماتية المنصوص عليها في المادة 44 من القانون متضمنة كلفة أو قيمة البيانات أو المعلومات المحمولة عليها فيجري تحديد القيمة الجمركية لحوامل البيانات أو المعلومات بالاعتماد على القيمة الجمركية لحوامل فارغة مطابقة أو مشابهة محددة وفقا لأحكام المادتين 37 و 38 من القانون دون احتساب قيمة البيانات أو المعلومات المحمولة عليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ­ - اذا دعت الحاجة عند تطبيق احكام المواد من 35 الى 43 من القانون الى استخدام معلومات حسابية لتحديد القيمة الجمركية, فيجب استخدام هذه المعلومات بشكل ينسجم مع مبادىء المحاسبة المقبولة عموما في لبنان او بلد انتاج البضاعة, حسب مقتضى الحال."
        },
        {
          "type": "text",
          "data": "ب­ - لاغراض هذه المادة, يقصد بمبادىء المحاسبة المقبولة عموما, التوافق المعترف به أو ما استقر عليه العمل في وقت معين, بخصوص ما يلي: ­ الموارد والالتزامات الاقتصادية التي ينبغي ان تسجل كاصول وخصوم, و ­ التغيرات في الاصول والخصوم التي ينبغي ان تسجل, و ­ كيفية قياس الاصول والخصوم والتغيرات فيها, و ­ المعلومات التي ينبغي الكشف عنها وكيف, و ­ البيانات المالية التي ينبغي اعدادها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار بالجريدة الرسمية, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461, تاريخ 15 كانون الاول 2000 (قانون الجمارك)."
        },
        {
          "type": "text",
          "data": "توقيع بيروت, في 23 آذار 2001"
        },
        {
          "type": "text",
          "data": "عضو انطوان معوض"
        },
        {
          "type": "text",
          "data": "عضو حسن غصن"
        },
        {
          "type": "text",
          "data": "رئيس المجلس الأعلى للجمارك حسين نعمة"
        }
      ]
    }
  ],
  "signature": ""
}