{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181388",
  "title": "تعديل معدلات الرسوم عن السيارات السياحية وتخفيضها عن تلك المعدة لغايات خاصة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4621",
    "date": " 08/01/2001",
    "oj_number": "3",
    "oj_publish_date": "11/01/2001",
    "oj_page": "159-166"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 132 تاريخ 26 تشرين الاول 1999 (منح الحكومة حق التشريع في الحقل الجمركي),\nبناء على قانون الجمارك (القرار رقم 422 تاريخ 30 حزيران 1954) وتعديلاته,\nبناء على القانون رقم 267 تاريخ 30 كانون الاول 2000 (تفويض الحكومة تعديل رسم الاستهلاك الداخلي المفروض على السيارات),\nبناء على القرار رقم 95 تاريخ 20 كانون الاول 1995 (تعريفة الرسوم الجمركية وفقا للنظام المنسق) وتعديلاته,\nبناء على اقتراح وزير المالية,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 3 كانون الثاني 2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 يعمل بهذا المرسوم, بعد مضي يومين عمل كاملين من تاريخ نشره لصقا على مدخل مقر رئاسة الحكومة, وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعدل تعريفة الرسوم الجمركية وفقا للنظام المنسق, على الشكل التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تطبق المعدلات موضوع المادة الاولى اعلاه, على السيارات التي لم يقطع بها ايصال بدفع الرسوم بصورة قطعية, او بصورة التأمين قبل تاريخ نفاذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "خلافا لمعدلات الرسوم المحددة في تعريفة الرسوم الجمركية وفقا للنظام المنسق, يحق لكل من يملك لوحة سيارة سياحية عمومية مسجلة لدى مصلحة تسجيل السيارات والآليات, تأدية الرسوم عن سيارة سياحية لقاء كل لوحة عمومية يمتلكها, بمعدل رسم جمركي قدره 3% من القيمة ورسم استهلاك داخلي قدره 5% من القيمة, وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1­ - ان تتسع السيارة لاقل من عشرة اشخاص بمن فيهم السائق."
        },
        {
          "type": "text",
          "data": "2­ - ان تكون جديدة وغير مستعملة ومن موديل العام الذي توضع فيه بالاستهلاك المحلي او من موديل العام الذي يلي."
        },
        {
          "type": "text",
          "data": "3­ - ان تكون مجهزة بمحرك يعمل على غير المازوت."
        },
        {
          "type": "text",
          "data": "4­ - ان تسجل للنقل العمومي باسم المستفيد من مصلحة تسجيل السيارات والآليات, خلال مدة اقصاها شهرا واحدا من تاريخ اخراجها من الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "كل سيارة لا تستوفي الشروط المذكورة اعلاه لا تستفيد من معدلات الرسوم المخفضة المحددة في هذه المادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال تغيير وجهة استعمال السيارة او انتقال ملكيتها الى طرف آخر لا يستفيد من احكام المادة الثالثة من هذا المرسوم ضمن مهلة تقل عن خمس سنوات كاملة, تترتب الرسوم عن السيارات على اساس قيمتها بتاريخ تغيير وجهة الاستعمال, او بتاريخ انتقال الملكية, ووفق المعدلات المطبقة على السيارات الجديدة على ان يحسم من كل من رسمي الجمرك والاستهلاك الداخلي مبلغ يحتسب على اساس المعادلة التالية:"
        },
        {
          "type": "text",
          "data": "(الرسوم المدفوعة عند الاستيراد)"
        },
        {
          "type": "text",
          "data": "* (5- عدد سنوات الاستعمال) (على اساس المادة الثالثة اعلاه) (جمرك+استهلاك داخلي)"
        },
        {
          "type": "text",
          "data": "-----------------------------------------------------------------------------------"
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ويعتبر كسر السنة, سنة كاملة لاحتساب عدد سنوات الاستعمال. وفي حال تغيير وجهة استعمال السيارة او انتقال ملكيتها الى طرف آخر بعد انقضاء مدة الخمس سنوات كاملة تتحرر السيارة نهائيا من تأدية اية رسوم اضافية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلافا لمعدلات الرسوم المحددة في تعريقة الرسوم الجمركية وفقا للنظام المنسق, يحق لشركات تأجير السيارات"
        },
        {
          "type": "text",
          "data": "(RENT A CAR) المرخص لها قانونا, الاستقادة من رسم جمركي قدره 5% من القيمة ورسم استهلاك داخلي قدره 5% من القيمة, عن السيارات التي تضعها في الاستهلاك المحلd لتأجيرها من العموم, بالعدد الذي يحدده القرار المنصوص عنه في المادة الثامنة من هذا المرسوم, وضمن الشروط التالية: ­"
        },
        {
          "type": "text",
          "data": "1 - ان تتسع السيارة لاقل من عشرة اشخاص بمن فيهم السائق."
        },
        {
          "type": "text",
          "data": "2­ - ان تكون جديدة وغير مستعملة ومن موديل العام الذي توضع فيه بالاستهلاك المحلي او من موديل العام الذي يلي."
        },
        {
          "type": "text",
          "data": "3­ - ان تكون مجهزة بمحرك يعمل على غير المازوت."
        },
        {
          "type": "text",
          "data": "4­ - ان تستعمل هذه السيارات حصرا للتأجير من العموم وضمن الشروط التي تحددها وزارة السياحة."
        },
        {
          "type": "text",
          "data": "5­ - ان تسجل \"للتأجير من العموم\" في مصلحة تسجيل السيارات والآليات خلال مهلة اقصاها شهرا واحدا من تاريخ اخراجها من الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "كل سيارة لا تستوفي الشروط المذكورة اعلاه لا تستفيد من معدلات الرسوم المخفضة المحددة في هذه المادة."
        },
        {
          "type": "text",
          "data": "يعاد العمل باحكام هذه المادة اعتبارا من تاريخ 18/7/2001 (بموجب مرسوم 8179 ت 11/7/2002 ج ر 41"
        },
        {
          "type": "text",
          "data": "ت 18/7/2002."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال تغيير وجهة استعمال السيارة أو انتقال ملكيتها إلى طرف آخر لا يستفيد من أحكام المادة الخامسة من هذا المرسوم ضمن مهلة تقل عن ثلاث سنوات كاملة، تترتب الرسوم عن السيارة على أساس قيمتها بتاريخ تغيير وجهة الاستعمال، أو بتاريخ انتقال الملكية، ووفق المعدلات المطبقة على السيارات الجديدة على أن يحسم من كل من رسمي الجمارك والاستهلاك الداخلي مبلغ يحتسب على أساس المعادلة التالية:"
        },
        {
          "type": "text",
          "data": "(الرسوم المدفوعة عند الإدخال × (3 ـ عدد سنوات الاستعمال) (على أساس المادة الخامسة أعلاه) (جمرك + استهلاك داخلي) ويعتبر كسر السنة، سنة كاملة لاحتساب عدد سنوات الاستعمال. وفي حال تغيير وجهة استعمال السيارة أو انتقال ملكيتها إلى طرف آخر بعد انقضاء مدة الثلاث سنوات كاملة تتحرر السيارة نهائيا من تأدية أية رسوم إضافية."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 5125 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "تحدد اصول تطبيق احكام المادة الثالثة اعلاه بقرار يصدر عن المجلس الاعلى للجمارك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد اصول تطبيق المادة الخامسة اعلاه بما في ذلك العلامات الفارقة بموجب قرار مشترك يصدر عن كل من وزراء المالية والداخلية والنقل والسياحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقمع مخالفات اساءة استعمال السيارات المستفيدة من احكام المادتين الثالثة والخامسة من هذا المرسوم وفقا لاحكام قانون الجمارك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل باحكام المادتين الثالثة والخامسة اعلاه لمدة سنة واحدة تبدأ اعتبارا من تاريخ نفاذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم, بعد مضي يومين عمل كاملين من تاريخ نشره لصقا على مدخل مقر رئاسة الحكومة, وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 كانون الثاني 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضا: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}