{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203869",
  "title": "منح اعانات غذائية وبدل ملبس للمستخدمين والاجراء المنتسبين للضمان الاجتماعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4823",
    "date": " 02/02/2001",
    "oj_number": "7",
    "oj_publish_date": "08/02/2001",
    "oj_page": "415-418"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 137 تاريخ 26/10/1999 المتعلق بمنح اعانات غذائية وبدل ملبس للمستخدمين والاجراء\nالمنتسبين للضمان الاجتماعي لا سيما المادة الخامسة منه,\nبناء على اقتراح وزيري المالية والعمل,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 11/2000-2001 تاريخ 02/11/2000),\nوبعد موافقة مجلس الوزراء بتاريخ 18/01/2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة, ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن لاصحاب العمل ان يؤمنوا لكل من مستخدميهم واجرائهم المنتسبين للضمان الاجتماعي, التقديمات العينية من اسكانات غذائية وبدل ملبس يستعمل في اطار العمل ووفقا لمقتضياته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنح, عند الاقتضاء, الاعانة الغذائية اما على شكل وجبة طعام او بواسطة قسائم طعام, تستبدل في المطاعم او في متاجر المواد الغذائية المعتمدة من قبل الجهة التي تصدر هذه القسائم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الملبس من التقديمات العينية الخاضعة لاحكام هذا المرسوم عند تقديمه من قبل صاحب العمل, وذلك لاستعماله في اطار العمل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على صاحب العمل ان يحتفظ, بالسجلات والمستندات اللازمة المثبتة للنفقات التي يكون قد دفعها بدل الملبس ولمنح وجبات الطعام, وذلك وفقا للقوانين المرعية الاجراء وابرازها, عند الاقتضاء, لاجهزة الرقابة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان قسائم الطعام هي قسائم خاصة محمية غير قابلة للتزوير, تصدر عن مؤسسات متخصصة تعدها, بالقيمة الاسمية المحددة لها في القانون 137/99, وتبيعها نقدا من صاحب العمل, بموجب اتفاقية تعامل, الذي يسلمها الى اجرائه لتسديد بعض او كامل قيمة الوجبة المستهلكة في المطعم او التي يتم شراؤها لدى متاجر المواد الغذائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على المطاعم ومتاجر المواد الغذائية المعنية بتقديم وجبات الطعام ان تودع القسائم التي استلمتها لقاء بيع هذه الوجبات والمواد الغذائية الى الجهة التي اصدرت هذه القسائم خلال مهلة لا تتعدى نهاية الشهر الثاني للشهر الذي تم فيه الاستعمال وذلك لتسديد قيمتها الاسمية مباشرة من قبلها او بواسطة المصرف المعتمد لديها من اجل هذه الغاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للاستفادة من الاعفاءات الواردة في المادة الاولى من القانون رقم 137/99, على الجهة التي تصدر القسائم ان تذكر في وجه القسيمة, المعرف عنها في المادة الخامسة من هذا المرسوم, البيانات الالزامية التالية:"
        },
        {
          "type": "text",
          "data": "أ- السنة المدنية للاصدار."
        },
        {
          "type": "text",
          "data": "ب- الرقم المتسلسل الخاص باصدار القسيمة (كي يصار الى متابعة القسائم معلوماتيا)."
        },
        {
          "type": "text",
          "data": "ج- اسم وعنوان الجهة التي اصدرت القسيمة."
        },
        {
          "type": "text",
          "data": "د- اسم وعنوان صاحب العمل."
        },
        {
          "type": "text",
          "data": "هـ- اسم المستفيد."
        },
        {
          "type": "text",
          "data": "و- قيمة القسيمة (خمسة آلاف ليرة لبنانية)."
        },
        {
          "type": "text",
          "data": "ز- فترة صلاحية استعمال القسيمة من قبل الاجراء المستفيدين لا تتعدى في مطلق الاحوال نهاية سنة اصدار هذه القسيمة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عند استلام قسيمة الطعام, على المطعم او متجر المواد الغذائية ان يؤرخ هذه القسيمة ويختمها ويدون عليها, بشكل ظاهر, اسمه وعنوانه ورقم تسجيله لدى وزارة المالية وذلك تفاديا لتكرار استعمالها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أ- لكل اجير الحق بالحصول على قسيمة طعام واحدة خلال الدوام العادي ليوم عمل فعلي واحد, وذلك في المؤسسات التي ترغب في تطبيق احكام المادة الاولى من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب- لا يمكن استعمال قسائم الطعام الا من قبل اجراء المؤسسة الخاضعين لاحكام قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعيد الاجراء القسائم غير المستعملة خلال فترة صلاحيتها الى صاحب عملهم خلال الشهر اللاحق لفترة صلاحية الاستعمال, ويمكن لهذا الاخير ان يطلب من الجهة التي اصدرتها استبدال القسائم غير المستعملة دون اي مقابل سوى دفع العمولة التي تتقاضاها الجهة المصدرة عادة عند بيع هذه القسائم. وفي هذه الحالة يمكن لصاحب العمل استرداد قيمة هذه العمولة من الاجراء الذين استبدلت قسائمهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعتبر القسائم غير المستعملة من قبل الاجراء والتي تعاد الى صاحب العمل بعد انتهاء الفترة المشار اليها اعلاه غير صالحة للاستعمال وتخصص قيمتها للمشاريع الاجتماعية العائدة لاجراء الجهة التي اصدرتها, وذلك تحت اشراف اجهزة الرقابة المختصة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء عقد العمل في المؤسسة, على الاجراء ان يسلموا صاحب عملهم قسائم الطعام التي لا زالت في حوزتهم, وكذلك الملابس التي سلمت لهم تنفيذا لعقد عملهم او للمهام التي اضطلعوا بتنفيذها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع لضريبة الدخل ولا تعتبر من عناصر الكسب الخاضعة لاشتراكات الصندوق الوطني للضمان الاجتماعي التقديمات المذكورة في المادة الاولى من القانون رقم 137 تاريخ 26/10/99 وذلك ضمن حدود المبالغ التالية:"
        },
        {
          "type": "text",
          "data": "أ- خمسة آلاف ليرة لبنانية لكل اجير ولكل يوم عمل فعلي على شكل وجبة طعام او قسيمة طعام واحدة تستعمل في المطاعم او في متاجر المواد الغذائية."
        },
        {
          "type": "text",
          "data": "ب- الحد الادنى الرسمي للاجر الشهري المعمول به في كل حين (والمطبق على اصحاب العمل والاجراء الخاضعين لاحكام قانون العمل) للملبس السنوي الذي يستخدم في اطار العمل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات المتخصصة التي تصدر قسائم الطعام لحساب اصحاب العمل ان تستحصل على اجازة مسبقة بهذا الخصوص من وزيري المالية والعمل, بعد استكمال الشروط القانونية والنظامية المطلوبة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "من اجل الاستحصال على الاجازة المسبقة, يقدم الطلب الى وزير العمل مرفقا بصور طبق الاصل عن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "* طلب وشهادة تسجيل في السجل التجاري"
        },
        {
          "type": "text",
          "data": "* النظام الاساسي."
        },
        {
          "type": "text",
          "data": "* صورة عن هوية المسؤول المفوض بالتوقيع لدى المؤسسة المصدرة للقسائم,"
        },
        {
          "type": "text",
          "data": "* النموذج المعتمد لقسيمة الطعام."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعطى الموافقة على الطلب خلال مهلة شهرين من تاريخ تسجيله لدى وزارة العمل مرفقا بجميع المستذات المطلوبة في هذا المرسوم وفي حال لم يتخذ القرار بشأنه ضمن هذه المهلة تعتبر عندئذ الموافقة حاصلة حكما."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تسهيلا للرقابة, على صاحب العمل ان يدون في سجل الاجور, الى جانب اسم كل اجير مستفيد وبشكل واضح وصريح وفي خانة مستقلة, قيمة التقديمات العينية للاعانات الغذائية والملبس المنصوص عنها في القانون 137/99."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا زادت مساهمة صاحب العمل عن 5000 ل. ل. للوجبة القسيمة, او عن الحد الادنى الرسمي الشهري للملبس السنوي, فان هذه الزيادات تعتبر جزءا ملحقا بالاجر وخاضعا للتكليف الضريبي والاجتماعي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان استبدال قسيمة الطعام او الاعانة الغذائية او قيمة الملبس ببدل نقدي, يؤدي حكما الى اعتبار هذا البدل من لواحق الاجر ويخضع لضريبة الدخل, ويدخل في احتساب اشتراكات الصندوق الوطني للضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تقوم اجهزة التفتيش في وزارة العمل والصندوق الوطني للضمان الاجتماعي ومراقبو ضريبة الدخل في وزارة المالية بمراقبة حسن تطبيق احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "- كل مخالفة لاحكام القانون 137/99 ولاحكام هذا المرسوم تعرض مرتكبها لغرامات مالية تحددها الجهات المعنية بضبط اعمال المراقبة التي تعود لها, وذلك وفقا للقوانين المرعية الاجراء ومنها الغرامات المنصوص عليها في المادتين 107 و 108 من قانون العمل."
        },
        {
          "type": "text",
          "data": "- عند تكرار المخالفة تنذر الجهة المعنية بموجب التقيد بالنصوص القانونية خلال مهلة شهر واحد من تاريخ تبلغها الانذار تحت طائلة سحب الاجازة منها بقرار يصدر عن المرجع المختص ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة, ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 شباط 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة\nوزير العمل\nالامضاء: علي قانصوه"
}