{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170374",
  "title": "تحديد شكل بيان اعادة التصدير مع استرداد الرسوم ومواصفاته ومندرجاته وعدد نسخه والمستندات الواجب ان ترفق به",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "48",
    "date": " 23/03/2001",
    "oj_number": "16",
    "oj_publish_date": "09/04/2001",
    "oj_page": "1087-1088"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 (الاحكام الخاصة بوزارة المالية - ادارة الجمارك),\nبناء على المرسوم رقم 2868 تاريخ 16 كانون الاول 1959 (تنظيم وزارة المالية),\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 \"قانون الجمارك\" ولا سيما المادة 289 منه,\nوبعد استطلاع رأي مدير الجمارك العام (كتابه رقم 3966 تاريخ 13 آذار 2001).\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461, تاريخ 15 كانون الاول 2000 (قانون الجمارك).",
      "content": [
        {
          "type": "text",
          "data": "يحدد شكل بيان اعادة التصدير مع استرداد الرسوم ومواصفاته ومندرجاته وعدد نسخه, وفقا للمادتين الاولى والثانية من القرار رقم 44, الصادر عن المجلس الأعلى للجمارك بتاريخ 23 آذار 2001, ويستعمل لهذا الوضع النموذج Ex31 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان المستندات الواجب ارفاقها ببيان اعادة التصدير مع استرداد الرسوم, هي التالية:"
        },
        {
          "type": "text",
          "data": "أ­- الطلب المقدم من قبل صاحب العلاقة المتضمن الموافقة المبدئية على اعادة التصدير من قبل رئيس المكتب الجمركي المختص ."
        },
        {
          "type": "text",
          "data": "ب- صور طبق الاصل عن الفاتورة او الفواتير الاصلية المرفقة ببيان او بيانات الوضع بالاستهلاك المحلي المراد اعادة تصدير البضائع موضوعها."
        },
        {
          "type": "text",
          "data": "ج- صورة طبق الاصل عن لائحة او لوائح الافراد التفصيلية المرفقة ببيان او بيانات الوضع بالاستهلاك المحلي موضوع الفقرة (ب) من هذه المادة."
        },
        {
          "type": "text",
          "data": "د- صورة طبق الاصل عن بيان او بيانات الوضع بالاستهلاك المحلي للبضائع المراد اعادة تصديرها مع استرداد رسومها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتمد في المكاتب التي يطبق فيها النظام الجمركي المعلوماتي \"نجم\" لتخليص البضائع, النسخ الصادرة عن الحاسوب, على ان تتضمن العناصر الاساسية للبيان التفصيلي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع التعليمات السابقة التي لا تتوافق مع مضمون هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461, تاريخ 15 كانون الاول 2000 (قانون الجمارك)."
        }
      ]
    }
  ],
  "signature": "بيروت, في 23 آذار 2001\nالرئيس\nحسين نعمة\nالعضو\nانطوان معوض\nالعضو\nحسن غصن"
}