{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197143",
  "title": "الشروط البيئية لرخص انشاء و/او استثمار مسالخ",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 12/01/2001",
    "oj_number": "5",
    "oj_publish_date": "25/01/2001",
    "oj_page": "312-313"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 02/04/1993 (انشاء وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على المرسوم رقم 4917 تاريخ 24/03/1994 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة)\nولا سيما البند 174,\nبناء على المرسوم رقم 2678 تاريخ 21/03/2000 (قبول هبة من الاتحاد الاوروبي عبر برنامج الامم المتحدة الانمائي الى وزارة البيئة لتنفيذ مشروع تقوية نظام الترخيص والمراقبة في المصانع),\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن العملية الانتاجية في المسالخ."
        },
        {
          "type": "text",
          "data": "المسلخ هو المكان الذي تذبح فيه المواشي لتباع اللحوم الى المستهلكين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية للمسالخ."
        },
        {
          "type": "text",
          "data": "ينتج عن المسالخ كميات كبيرة من النفايات الصلبة والمياه المبتذلة ذات مستوى عال من المواد العضوية. تحتوي المياه المبتذلة الناتجة عن المسالخ على الدم, السماد, الشعر, الدهن, الريش , والعظام. كما تحتوي على الطفيليات, والبكتيريا المسببة للامراض ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوبة في المسالخ."
        },
        {
          "type": "text",
          "data": "3-1 ادارة المياه."
        },
        {
          "type": "text",
          "data": "3- 1- 1 عدم استعمال عملية الضخ المائي (Wet pumping) لنقل النفايات الصلبة مثل الريش والامعاء.\n3- 1- 2 اعادة استعمال مياه التبريد بعد فصلها عن باقي مجاري المياه.\n3- 1- 3 تنظيف مناطق الانتاج والآلات بطريقة التنظيف الجاف قبل التنظيف المائي لتوفير استهلاك المياه ولتقليص انتاج مياه مبتذلة تحتوي على حمولة مرتفعة من المواد العضوية.\n3- 1- 4 التقليل قدر الامكان من كمية المياه المستهلكة في عملية الانتاج باستعمال اجهزة تحد من هدر المياه مثل الحنفيات الاوتوماتيكية الاقفال او الضغط العالي للمياه."
        },
        {
          "type": "text",
          "data": "3-2 ادارة المياه المبتذلة."
        },
        {
          "type": "text",
          "data": "3- 2- 1 اجراء معالجة اولية للمياه المبتذلة قبل دخولها في محطات المعالجة.\nيتم ذلك عبر تزويد مجاري المياه الملوثة في منطقة الانتاج بحواجز ومصافي تضمن ازالة المواد الدهنية والنفايات الصلبة على ان يتم تجميعها في مستوعبات مقفلة وتسليمها للجهات المختصة المرخصة باعادة استعمالها.\n3- 2- 2 تزويد المسلخ بمحطة معالجة للمياه المبتذلة مصممة بطريقة تضمن توافق خصائص مياه صرفها (بعد, المعالجة) مع المعايير البيئية الوطنية الموضوعة لها.\n2- 2- 3 اجراء فحوصات مخبرية دورية للمياه المبتذلة الناتجة عن محطة المعالجة للتثبت من توافق خصائصها مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3- 3 ادارة النفايات الصلبة."
        },
        {
          "type": "text",
          "data": "3- 3- 1 سلخ الجلود بدقة لتجنب حدوثا اي ضرر لها, (الجلود الجيدة يمكن ان تستعمل كمواد اولية للمدابغ, اما الجلود الممزقة فهي لا تصلح للمدابغ فتصبح نفايات).\n3- 3- 2 ازالة الروث الناتج عن اماكن استقبال الحيوانات قبل ذبحها ومن تفريغ امعاء الحيوانات والتخلص منه بطريقة سليمة بيئيا."
        },
        {
          "type": "text",
          "data": "3- 4 ادارة التلوث الهوائي."
        },
        {
          "type": "text",
          "data": "3- 4- 1 وضع وحدات معالجة المياه المبتذلة في غرف مستقلة, على ان يتم شفط الابخرة الناتجة عنها الى فلتر للمعالجة (مثلا فلتربيولوجي او برج غسيل).\n3- 4- 2 تزويد كافة وحدات الانتاج واماكن استقبال الحيوانات قبل ذبحها بشافطات هوائية فعالة موصولة الى الفلتر الرئيسي المعتمد في الفقرة 3- 4- 1 .\n3- 4- 3 يجب ان تتوافق خصائص الملوثات الهوائية الناتجة عن عوادم المسلخ مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3- 5 ادارة التلوث الضوضائي."
        },
        {
          "type": "text",
          "data": "3- 5- 1 وضع المولد الكهربائي والمرجل البخاري ضمن غرفة خاصة مستقلة, على ان يتم تزويدها بمصافي للعوادم وتأمين عوازل خاصة للضجيج."
        },
        {
          "type": "text",
          "data": "3- 6 شروط بيئية اخرى."
        },
        {
          "type": "text",
          "data": "3- 6- 1 تأمين غرف تبريد للحوم المنتجة على ان يتم تزويد هذه الغرف بالتيار الكهربائي بصورة دائمة.\n3- 6- 2 التأكد من استعمال غازات صديقة لطبقة الاوزون في عمليات التبريد. 3- 6- 3 تطبيق دليل حسن الادارة البيئية في المسلخ باستمرار.\n3- 6- 4 المحافظة على نظافة مناطق العمل والتخزين.\n3- 6- 5 تزويد العمال بمعدات الحماية الشخصية اللازمة (قفازات, كمامات, البسة مناسبة, الخ...).\n3- 6- 6 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الاجمالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة البيئة بتحديد الشروط البيئية النهائية المطلوبة لانشاء مسلخ وفقا لموقع المسلخ, العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط العامة الواردة في المادة الثالثة اعلاه)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفط وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "انطلياس , في 12 كانون الثاني 2001\nوزير البيئة\nد. ميشال موسى"
}