{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167885",
  "title": "تحديد تسميات وظائف الفئة الثالثة غير الفنية الممكن ملؤها عن طريق المباراة المحصورة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5035",
    "date": " 09/03/2001",
    "oj_number": "12",
    "oj_publish_date": "15/03/2001",
    "oj_page": "720-721"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته (نظام الموظفين),\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 58 تاريخ 15/12/1982 الرامي الى تعديل بعض احكام\nالمرسومين الاشتراعيين رقم 111 و112 تاريخ 12/06/1959 والى اجازة ملء المراكز الشاغرة في بعض وظائف ملاكات\nالادارات العامة من الموظفين الدائمين والمؤقتين والمتعاقدين والاجراء العاملين فيها لا سيما المواد 19 الى 24 منه,\nبناء على القانون رقم 194 تاريخ 24/05/2000, (الاجازة للحكومة ملء المراكز الشاغرة في بعض الوظائف الادارية والفنية في ملاكات الادارات العامة عن طريق المباراة المحصورة من بين الموظفين الدائمين والمؤقتين والمتعاقدين والاجراء العاملين فيها),\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 14 تاريخ 04/01/2001,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد استطلاع رأي مجلس شورى الدولة رقم 99/2000-2001 تاريخ 29/01/2001,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 22/02/2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حددت تسميات وظائف الفئة الثالثة غير الفنية الشاغرة التي يمكن ملؤها وفق احكام القانون رقم 194 تاريخ 24/05/2000 من بين الموظفين الدائمين والمؤقتين والمتعاقدين والاجراء العاملين في الادارات العامة بتاريخ 01/06/2000 تاريخ نشر القانون المذكور, وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة او رئيس قسم في مختلف الادارات العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينظم مجلس الخدمة المدنية المباريات المحصورة وفقا للاحكام القانونية والتنظيمية النافذة, ولا يجوز في جميع الحالات, لاي سبب كان, ان تجرى اكثر من مباراة واحدة للغاية ذاتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 آذار 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}