{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171022",
  "title": "الغاء المرسوم رقم 11921 تاريخ 18/03/1998 وتحديد الفائضين في الادارات\r\nالعامة\r\nوالمؤسسات العامة والبلديات وكيفية الحاقهم وتسوية اوضاعهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5240",
    "date": " 05/04/2001",
    "oj_number": "17",
    "oj_publish_date": "10/04/2001",
    "oj_page": "1222-1225"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 112\nتاريخ 12/06/1959 وتعديلاته (نظام الموظفين)\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد موافقة هيئة مجلس الخدمة المدنية\nبقرارها رقم 254 تاريخ 23/02/2001 وبعد\nاستشارة مجلس شورى الدولة (الراي رقم\n137-2000-2001 تاريخ 08/03/2001)\nوبعد موافقة مجلس الوزراء بجلسته المنعقدة\nبتاريخ 08/03/2001\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 11921 تاريخ 18/03/1998 المتعلق بتحديد الفائض من الموظفين الدائمين والمؤقتين والمتعاقدين والاجراء في الادارات العامة والبلديات وكيفية الحاقهم وتسوية اوضاعهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر فائضا:"
        },
        {
          "type": "text",
          "data": "1­ - جميع الموظفين المؤقتين في الادارات العامة والمؤسسات العامة والبلديات في حال وجودهم والتي انتهت المدة المحددة في النصوص القانونية التي احدثت هذه الوظائف دون ان تجدد."
        },
        {
          "type": "text",
          "data": "2­ - المتعاملون في وزارة الاعلام وسائر الادارات العامة بتاريخ نفاذ هذا المرسوم."
        },
        {
          "type": "text",
          "data": "3­ - اجراء التصفية او الاجراء المستخدمون بتسميات واردة في انظمة الاجراء النافذة لدى الادارات العامة والمؤسسات العامة والبلديات المعتبرة تسميات تصفية وفقا لاحكام المرسوم رقم 5883 تاريخ 04/11/1994 وتعديلاته (النظام العام للاجراء)."
        },
        {
          "type": "text",
          "data": "4­ - الاجراء الذين يزيد عددهم عن العدد الملحوظ لكل تسمية في انظمة الاجراء النافذة في الادارات العامة والمؤسسات العامة والبلديات."
        },
        {
          "type": "text",
          "data": "5­ - كل متعاقد على وظيفة ملحوظة في الملاك وذلك باستثناء الوظائف التي اجاز القانون ملأها بالتعاقد."
        },
        {
          "type": "text",
          "data": "6­ - المتعاقدون الذين تم استخدامهم خلافا لاحكام المرسوم رقم 10183 تاريخ 02/05/1997 وتعديلاته بعد نفاذه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "خلال مهلة اقصاها ثلاثة اشهر من تاريخ العمل بهذا المرسوم تبادر كل ادارة عامة او مؤسسة عامة او بلدية الى تحديد اسماء الفائضين لديها وفقا لاحكام المادة الثانية اعلاه وتعد لهذه الغاية لائحة باسماء هؤلاء الفائضين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتضمن اللائحة المشار اليها في المادة الثالثة من هذا المرسوم المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "الاسم والشهرة, تاريخ الولادة, محل الاقامة القانوني, رقم مستند التعيين او الاستخدام وتاريخه, صفة التعيين او التعاقد او الاستخدام, الوحدة التي يعمل فيها على مستوى قسم او دائرة او مصلحة, محل السكن الفعلي (العنوان كاملا مع رقم الهاتف ان وجد), المستوى العلمي (اسم الشهادة, مصدرها وتاريخ الحصول عليها) الخبرة, تاريخ مباشرة العمل الاجر الشهري او اليومي, تاريخ استحقاق التدرج او الزيادة الدورية المقبلة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ترسل هذه اللائحة مصدقة من المدير العام في الادارات العامة او الموظف من الفئة الثانية المرتبط مباشرة بالوزير كل فيما خصه او من مدير عام او مدير المؤسسة العامة او رئيس البلدية, الى مجلس الخدمة المدنية ضمن ظرف مختوم. وفي حال تلكأت اي جهة معنية عن ايداع مجلس الخدمة المدنية اللائحة المذكورة في المادة الثالثة اعلاه المتضمنة هذه المعلومات, على المجلس المذكور ان يطلب من التفتيش المركزي بمختلف اجهزته او من ادارة الابحاث والتوجيه اجراء تحقيق حول مدى حاجة الجهة المعنية الفعلية الى الاشخاص العاملين لديها مهما كانت تسمياتهم وصفاتهم وذلك من اجل تحديد الفائضين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لمجلس الخدمة المدنية التأكد من الحاجة الفعلية او عدم الحاجة للاشخاص المعنيين الواردة اسماؤهم في اللائحة موضوع المواد الثالثة والرابعة والخامسة اعلاه في ادارتهم حيث مركز عملهم وله لهذه الغاية اجراء التحقيق اللازم في هذا الشأن بالطريقة التي يراها مناسبة في كل ادارة عامة ومؤسسة عامة وبلدية معنية باحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتوالى مديرية الدروس ومصلحة المباريات والملفات الشخصية في مجلس الخدمة المدنية وضع ملف لكل شخص من المعنيين باحكام هذا المرسوم يتضمن وضعه الوظيفي ومؤهلاته وخبراته وسائر المعلومات الدالة على الجهة والمهام التي يمكن ان يلحق او يكلف بها وذلك في ضوء اللوائح التي يتم ايداعها هذا المجلس من قبل الجهات المعنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يوضع المعنيون باحكام هذا المرسوم بتصرف مجلس الخدمة المدنية حيث يتم الحاقهم بالادارات العامة او المؤسسات العامة او البلديات او بالمدارس الرسمية وفقا للحاجة وذلك بالاستناد الى دراسة تجريها ادارة الابحاث والتوجيه في الادارات العامة والمؤسسات العامة والبلديات في هذا الشأن, او اجراء دورات تأهيلية للبعض منهم عند الضرورة في المعهد الوطني للادارة والانماء تحدد انظمتها بقرار من المجلس المذكور لكي يصار فيما بعد الى تسوية اوضاعهم وفقا لما هو مبين في هذه المادة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى الفائضون وفقا لاحكام هذا المرسوم رواتبهم وتعويضاتهم واجورهم من مجلس الخدمة المدنية بعد تامين الاعتمادات اللازمة لهم وفقا للاصول النافذة في هذا الشأن لحين الحاقهم في الادارات العامة والمؤسسات العامة والبلديات التي هي بحاجة اليهم وفقا لاحكام هذا المرسوم, وذلك بناء على جداول تنظمها الجهة المختصة في كل من الادارات العامة والمؤسسات العامة والبلديات التابعين لها بتاريخ نفاذ هذا المرسوم مصدقة وفقا للاصول, او لحين بلوغهم السن القانونية او انتهاء خدماتهم لاي سبب آخر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل ادارة او مؤسسة عامة او بلدية تثبت وفقا للاصول النافذة حاجتها الى متعاقدين او اجراء, ان تودع مجلس الخدمة المدنية طلبا بهذا الشأن تبين فيه صفة المتعاقد او الاجير الذي ترغب في استخدامه والشروط المحددة لهذا الاستخدام او المستوى العلمي او الفني المطلوب توفره في المتعاقد او الاجير, وتحدد مكان العمل الذي ترغب الحاقه به, كما ترفق بالطلب افادة تبين ان الاعتماد متوفر لهذه الغاية ولمجلس الخدمة المدنية ان يطلب من ادارة الابحاث والتوجيه اجراء تحقيق فوري حول مدى حاجة الجهة المعنية الفعلية لطلبها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المرسوم رقم 10183 تاريخ 02/05/1997 وتعديلاته ولاي نص آخر يتم الحاق الفائض من الموظفين المؤقتين والمتعاملين بصفة متعاقدين في الادارات العامة والمؤسسات العامة والبلديات للقيام بمهام مماثلة لمهام وظائف ملحوظة في الملاك تتوافق مع مؤهلاته العلمية وخبراتهم العملية على ان تتوافر فيه الشروط المفروضة لاشغال هذه الوظائف في الانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتبع في الحاق الفائضين الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "اولا: في ما خص المتعاقدين والاجراء."
        },
        {
          "type": "text",
          "data": "1­- اذا كان الفائض اجيرا يتم الحاقه بقرار من رئيس مجلس الخدمة المدنية، بعد موافقة الهيئة، بالجهة طالبة الاستخدام."
        },
        {
          "type": "text",
          "data": "2­ -اذا كان الفائض متعاقدا يتم الحاقه بقرار من هيئة مجلس الخدمة المدنية على ان يكرس وضعه بعقد اتفاق مع المرجع المختص في الجهة الملحق بها بعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "3­ -يتقاضى الشخص الملحق الاجر او التعويض العائد له من الجهة التي الحق بها على ان يحتفظ بالاجر او التعويض الذي كان يتقاضاه قبل الحاقه وجميع تعويضاته، كما يحتفظ بحق انتسابه الى الصندوق الوطني للضمان الاجتماعي اذا كان منتسبا اليه قبل الالحاق، وعلى الجهة المذكورة ان تسدد لهذا الصندوق كل ما يتوجب على هذا الاساس من اشتراكات."
        },
        {
          "type": "text",
          "data": "اما الذين لم يكونوا، قبل الحاقهم منتسبين الى الصندوق الوطني للضمان الاجتماعي فتطبق عليهم الاحكام القانونية النافذة لجهة الزامية انتسابهم الى الصندوق المذكور."
        },
        {
          "type": "text",
          "data": "4- اذا رفض صاحب العلاقة الالتحاق بالمركز الذي حدد له يصرف من الخدمة بقرار من هيئة مجلس الخدمة المدنية وتصفى حقوقه وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "ثانيا: في ما خص الموظفين المؤقتين والمتعاملين."
        },
        {
          "type": "text",
          "data": "1­ -يوزع ال"
        },
        {
          "type": "text",
          "data": "موظفون"
        },
        {
          "type": "text",
          "data": "المؤقتون والمتعاملون على الادارات العامة والمؤسسات العامة والبلديات بصفة متعاقدين بقرار من هيئة مجلس الخدمة المدنية بموجب لوائح اسمية وفق احكام المادة السابعة من هذا المرسوم وتكرس اوضاعهم بعقود مع المرجع المختص في الجهة التي سيلحقون بها بعد موافقة مجلس الخدمة المدنية تحدد فيها تعويضاتهم ومهامهم وسائر شؤونهم الذاتية وفق احكام هذا المرسوم والقوانين والانظمة النافذة وتعتبر خدمة من يرفض الالتحاق او توقيع العقد منتهية حكما خلال خمسة عشر يوما من تاريخ ابلاغه ذلك."
        },
        {
          "type": "text",
          "data": "2­ -يحدد التعويض الشهري لكل من المعنيين باحكام البند ثانيا من هذه المادة وفق احكام الانظمة النافذة مع الاخذ بالاعتبار ما يلي:"
        },
        {
          "type": "text",
          "data": "مستوى الوظيفة المماثلة مهامها للمهام التي يكلف القيام بها سنوات خدمته السابقة باعطائه ما يوازي درجة تدرج عن كل ثلاث سنوات قبل الحاقه بمركز العمل الجديد، وذلك في سلسلة رواتب الوظيفة المماثلة المشابهة لمهامه الجديدة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم على جميع الادارات العامة والمؤسسات العامة والبلديات كافة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتوقف الادارات العامة والمؤسسات العامة والبلديات عن استخدام المتعاقدين والاجراء بجميع انواعه اعتبارا من تاريخ نفاذ هذا المرسوم لحين الانتهاء من عملية توزيع الفائضين الا في الحالات الضرورية التي يقررها مجلس الوزراء بعد اخذ رأي مجلس الخدمة المدنية في هذا الشأن."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 نيسان 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}