{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178087",
  "title": "اعفاء بعض المستحضرات من بعض التدابير الرقابية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5470",
    "date": " 16/05/2001",
    "oj_number": "25",
    "oj_publish_date": "24/05/2001",
    "oj_page": "1934-1935"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 673 تاريخ 16/03/1998 المتعلق بالمخدرات والمؤثرات العقلية والسلائف لا سيما المادة العاشرة منه\nوالمعدل بالقانون رقم 193 تاريخ 24/05/2000 والمرسوم رقم 2432 تاريخ 11/02/2000 ,\nبناء على المرسوم رقم 3967 تاريخ 03/10/2000 (اعفاء بعض المستحضرات من بعض التدابير الرقابية),\nبناء على الاتفاقات الدولية والتوصيات الصادرة عن هيئة مراقبة المخدرات في فيينا,\nبناء على اقتراح وزير الصحة العامة,\nوبعد استطلاع رأي مجلس شورى الدولة رقم 155/2000-2001 تاريخ 07/05/2001 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المستحضرات المشمولة باحكام المادة الاولى من المرسوم رقم 3967 تاريخ 03/10/2000 والمعفاة من بعض التدابير الرقابية المستحضرات التالية:"
        },
        {
          "type": "text",
          "data": "NOM DU PRODUIT FORME PRES SUBSTANCE"
        },
        {
          "type": "text",
          "data": "Havmine Tablet 10 Ephedrine\nHCL Havmine Tablet 30 Ephedrine\nHCL Doloxene comp-65\npulvules 100 proppoxyphene napsylate"
        },
        {
          "type": "text",
          "data": "LABORATOIRE DOSAGE المادة"
        },
        {
          "type": "text",
          "data": "Pharmax 15mg كلوريدرات الافيدرين\nPharmax 15mg كلوريدرات الافيدرين\nPharmax 65mg بروبوكسييفان نابسيلات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كما يضاف الى هذه اللائحة المستحضرات المدرجة في الجدول الثالث من الاتفاقية الوحيدة للمخدرات لسنة 1961 اذا وردت على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1 -­ مستحضرات المخدرات التالية:"
        },
        {
          "type": "text",
          "data": "Acetyldihydrocodeine *\nCodeine *\nDihydrocodeine *\nEthylmorphine *\nNicocodine *\nNicodicodine *\nNorcodeine*\nPholcodine"
        },
        {
          "type": "text",
          "data": "عند خلطها مع واحد او اكثر من المكونات الاخرى واحتوائها على كمية لا تزيد على 100 ملغ من المخدر بكل وحدة جرعة وبتركيزلا يزيد عن 2.5% من المستحضرات غير المجزأة."
        },
        {
          "type": "text",
          "data": "2­ - مستحضرات بروبيرام التي لا يزيد فيها البروبيرام عن 100 ملغ بكل وحدة جرعة ومختلطة بنفس المقدار على الاقل من متيل سللوز."
        },
        {
          "type": "text",
          "data": "3­ - مستحضرات الدكستروبروبكسفين او البروبكسيفين التي تؤخذ عن طريق الفم والتي لا تزيد فيها نسبة الدكستروبروبكسفين او البروبكسيفين عن 135 ملغ بكل وحدة جرعة وبتركيز لا يزيد عن 2.5% من المستحضرات غير المجزأة بشرط الا تحتوي هذه المستحضرات على اية مادة خاضعة للرقابة بموجب اتفاقية المؤثرات العقلية لعام 1971."
        },
        {
          "type": "text",
          "data": "4- ­ مستحضرات الكوكايين التي لا تزيد نسبة الكوكايين الموجود فيها عن 0.1% بالمائة محسوبة كقاعدة الكوكايين. وكذلك مستحضرات الافيون او المورفين التي لا تزيد نسبة المورفين الموجو فيها عن 0.2% بالمائة محسوبا على اساس قاعدة المورفين اللامائية, ومخلوطا مع واحد او اكثر من المكونات الاخرى بطريقة لا يمكن معها استعادة العقار بوسائل سهلة التطبيق او بحصيلة تمثل خطرا على الصحة العامة."
        },
        {
          "type": "text",
          "data": "5­ - مستحضرات الديفينوكسين المحتوية بكل وحدة جرعة كمية لا تزيد عن 0.5% ملغ من الديفينوكسين وكمية من السلفات الاتروبين لا تقل عن 5% من جرعة الديفينوكسين."
        },
        {
          "type": "text",
          "data": "6­ - مستحضرات الديفينوكسيلات المحتوية بكل وحدة جرعة كمية لا تزيد عن 2.5 ملغ من الديفينوكسيلات محسوبا كقاعدة وكمية من سلفات الاتروبين توازي 1% من جرعة الديفينوكسيلات."
        },
        {
          "type": "text",
          "data": "7­ - مزيج الافيون والابيكاكوانا اذا كان لا يزيد عن 10% افيون هيئة مسحوق 10% جذور الابيكاكوانا مخلوطة جيدا مع 80% من اي مكونات مسحوقة اخرى لا تحتوي على مخدر."
        },
        {
          "type": "text",
          "data": "8­- مستحضرات تتماشى مع اي من التراكيب المدرجة في الجدول اعلاه ومخاليط مثل هذه المستحضرات مع اي مواد لا تحتوي على اي مخدر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعفى ايضا من بعض التدابير الرقابية المنصوص عليها في القانون 673/98 وتعديلاته المتعلق بالمخدرات, المستحضرات ذات التركيبة المماثلة للمستحضرات المدرجة في المرسوم 3967 تاريخ 03/10/2000"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 أيار 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة العامة\nالامضاء: سليمان فرنجية"
}