{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178970",
  "title": "تنظيم اعمال المجلس الاعلى للخصخصة وسير عمله",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5540",
    "date": " 23/05/2001",
    "oj_number": "26",
    "oj_publish_date": "31/05/2001",
    "oj_page": "1960-1962"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 228 تاريخ 31/05/2000 (تنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها) ولا سيما المادة الثالثة منه,\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 140 تاريخ 14/03/2001 والرأي رقم 183/2000-2001 تاريخ 19/04/2001),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 10/05/2001 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس الاعلى للخصخصة (يسمى فيما يلي المجلس ) من رئيس مجلس الوزراء رئيسا ومن اعضاء دائمين هم: وزير العدل, وزير المالية, وزير الاقتصاد والتجارة ووزير العمل."
        },
        {
          "type": "text",
          "data": "ينضم الى المجلس حكما ويصبح عضوا فيه الوزير المختص عند النظر فى خصخصة مشروع عام يدخل نشاطه في نطاق مهام الادارات التابعة له او الخاضعة لوصايته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعقد المجلس جلسة عادية مرة كل شهر على الاقل بدعوة من رئيسه ولا تكون اجتماعاته قانونية الا بحضور الاكثرية المطلقة من الاعضاء الذين يتألف منهم المجلس ."
        },
        {
          "type": "text",
          "data": "ويمكن ان يعقد جلسات طارئة, كلما دعت الحاجة, بناء على دعوة من رئيسه او بناء على طلب ثلاثة من اعضائه."
        },
        {
          "type": "text",
          "data": "تتخذ قرارات المجلس توافقيا والا بالاكثرية المطلقة من الاعضاء الذين يتألف منهم المجلس وفقا للمادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلحق بالمجلس امين سر عام يجب ان تتوفر فيه الشروط المبينة في الجدول المرفق بهذا المرسوم ويتم اختياره عن طريق التعاقد او من موظفي الادارات العامة او المؤسسات العامة وفقا للاصول التي تنص عليها القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى امين السر العام تدوين محاضر الجلسات ويوقعها بعد موافقة الرئيس ويقوم بحفظ سجلاتها ويؤمن المراسلات بين المجلس والادارات والهيئات المعنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس ان يستعين بالخبرات من داخل الادارة او من خارجها على ان تتوافر في كل من الاشخاص الذين يستعين بهم الشروط المبينة في الجدول المرفق بهذا المرسوم. يتم اختيار هؤلاء وفقا للاصول التي تنص عليها القوانين والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "كما يمكن للمجلس ان يستعين ببيوتات الخبرة المحلية والدولية المختصة في النشاطات المخصخصة وكذلك بالمصارف ومؤسسات التمويل الدولية ذات الخبرة في مجال تحضير عمليات الخصخصة وترويج اسهم المشاريع المخصخصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتولى المجلس المهام المنصوص عليها في المادة الخامسة من القانون رقم 228 تاريخ 31/05/2000 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في اطار قيامه بالمهام المبينة في المادة الخامسة من القانون رقم 228 تاريخ 31/05/2001, وكذلك في معرض القرارات التي يعود له اتخاذها لتحقيق عمليات الخصخصة واجراءاتها وفق البرنامج الزمني المعتمد واشرافه على تنفيذ البرنامج المذكور, يمكن ان يعهد المجلس الى الخبراء الذين يستعين بهم باشراف امين السر العام القيام بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1­ - اعداد مشروع خطة توجيهية (Master plan) مفصلة لبرنامج الخصخصة واقتراح المبادىء العامة التي ينبغي ان ترعى عملية الخصخصة وتحديد اجراءات تحويل ملكية المشاريع العامة او ادارتها الى القطاع الخاص في ضوء احكام الفصل الثاني من القانون رقم 228/2000 تاريخ 31/05/2000 ."
        },
        {
          "type": "text",
          "data": "2­ - اعداد مشروع برنامج سنوي للخصخصة."
        },
        {
          "type": "text",
          "data": "3­ - اعداد مشاريع القوانين والمراسيم والقرارات المتعلقة بالبرنامج المذكور في البند 2 اعلاه."
        },
        {
          "type": "text",
          "data": "4­ - وضع التوصيات بشأن التدابير المتعلقة بتحرير قطاعات البنية التحتية وفتحها للمنافسة."
        },
        {
          "type": "text",
          "data": "5 - القيام بتقييم او طلب تقديم المشروع العام او موجوداته المعدة للخصخصة بالتنسيق مع الوزير المختص ."
        },
        {
          "type": "text",
          "data": "6­ - تحضير ملفات استدراج العروض والقيام, عند الاقتضاء, بعملية التأهيل المسبق لاصحاب العروض ورفع توصية بشأن قبول افضل العروض ."
        },
        {
          "type": "text",
          "data": "7 - وضع التوصيات والاقتراحات المتعلقة بالتفاوض على النقل النهائي للمشروع العام او موجوداته."
        },
        {
          "type": "text",
          "data": "8­ - اعداد كتاب ابيض تنشر فيه عناصر معاملة خصخصة معينة بعد انجازها مع مراعاة متطلبات السرية المهنية."
        },
        {
          "type": "text",
          "data": "9­ - القيام باية مهمة اخرى تتعلق ببرنامج الخصخصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلتزم اعضاء المجلس والعاملون لديه وجميع الاشخاص الذين يستعين بهم, حتى بعد انتهاء مهامهم, بالسرية المهنية بالنسبة لكل المعلومات التي اطلعوا عليها بمناسبة قيامهم بمهامهم او بسببها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي من اعضاء المجلس او العاملين لديه او الذين يستعين بهم ممن اشتركوا في عمليات الخصخصة, وطوال مدة سنتين بعد انتهاء مهامهم, الارتباط بصورة مباشرة او غير مباشرة, سواء في لبنان ام في الخارج, باي شكل من اشكال العمل في المؤسسات الخاصة التي تتقدم للمساهمة في عمليات الخصخصة او في اي من المؤسسات التي تمت خصخصتها. كما لا يجوز لهم اكتساب اي سهم من اسهمها بصورة مباشرة او غير مباشرة الا من خلال الاكتتاب العام او بواسطة البورصة. ويطبق هذا المنع ايضا على من يعيرونه اسماءهم. كل ذلك تحت طائلة تطبيق احكام المادة 264 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلحق بالمجلس , وفق الحاجة, عدد من الموظفين من ملاكات الدولة او المؤسسات العامة بقرار من رئيس مجلس الوزراء, بعد موافقة الوزير المختص او السلطة المختصة في المؤسسة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 ايار 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}