{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180964",
  "title": "تحديد معايير مقاييس ابنية المدارس الرسمية في التعليم العام ما قبل الجامعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5684",
    "date": " 12/06/2001",
    "oj_number": "29",
    "oj_publish_date": "21/06/2001",
    "oj_page": "2198-2203"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 (تنظيم وزارة التربية والتعليم العالي)\nبناء على المرسوم الاشتراعي رقم 148/83 تاريخ 16/09/1983 (قانون البناء)\nبناء على المرسوم رقم 10227 تاريخ 08/05/1997 (تحديد مناهج التعليم العام ما قبل الجامعي واهدافها)\nبناء على القانون رقم 220 تاريخ 29/05/2000 (يتعلق بحقوق الاشخاص المعوقين)\nبناء على المرسوم رقم 3801 تاريخ 06/09/2000 (تحديد معايير ومقاييس ابنية المدارس الرسمية في التعليم العام ما قبل الجامعي)\nبناء على قرار مجلس الاخصائيين في المركز التربوي للبحوث والانماء رقم 12 تاريخ 02/06/1999\nبناء على اقتراح وزير التربية والتعليم العالي\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 147/2000-2001 تاريخ 19/03/2001\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 17/05/2001\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام المرسوم رقم 3801 تاريخ 06/09/2000 ويستعاض عنها بالاحكام المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "فئات المدارس:"
        },
        {
          "type": "text",
          "data": "تصنف المدارس الرسمية اربع فئات,"
        },
        {
          "type": "text",
          "data": "في كل مرحلة من مراحل التعليم العام ما قبل الجامعي (ما قبل الابتدائية, التعليم الاساسي= \"مرحلة ابتدائي (حلقتان)+ مرحلة متوسطة\" والتعليم الثانوي) وذلك وفقا لحجم كل منها:"
        },
        {
          "type": "text",
          "data": "صغيرة, متوسطة, كبيرة (فئتان أوب) كما هو مبين في الجدول رقم (1) التالي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المساحات الخارجية:"
        },
        {
          "type": "text",
          "data": "1- تشتمل المساحات الخارجية في المدارس الرسمية على نوعين من المساحات:"
        },
        {
          "type": "text",
          "data": "أ- المساحات المخصصة للالعاب والاستراحة التي يفترض فصلها عن بعضها بحسب المراحل واعمار التلاميذ.\nاما المساحة المخصصة للرياضة (1) فتبقى اخنيارية مرتبطة بمساحة العقار ويمكن, في حال غياب ملعب للرياضة, الاستعاضة عنه بالمساحات المخصصة للالعاب المذكورة اعلاه على ان يتلاءم موقعها مع الشروط التربوية (بعيدة عن الصفوف, عن الفتحات الزجاجية...).\nب - المساحات المخصصة للتجول ولمواقف سيارات المعلمين, الادارة والزائرين مضاف اليها المساحات الخضراء. يمكن ان تكون مواقف السيارات مساحات خارجية او عند الحاجة ضمن البناء."
        },
        {
          "type": "text",
          "data": "1 - وفق المقاييس العالمية, تراوح مساحة ملعب الرياضة تقريبا ما بين 350 م2 (ملعب كرة سلة) و1000 م2 (ملعب كرة سلة, سباق 100م, قفز طويل, رمي اثقال ومدرج 200 متفرج) وتتجاوز 5000 م2 مع ملعب كرة القدم."
        },
        {
          "type": "text",
          "data": "2- ان نسبة الاستثمار الافقي والعمودي تخضع للانظمة المعتمدة من قبل دائرة التنظيم المدني في المنطقة المعنية في جميع الاحوال يفضل اعتماد ثلاثة طوابق فوق الارض كحد اقصى كما يستحسن توفير ساحة كافية امام مداخل المدرسة لاستقبال التلاميذ المنتقلين اليها بسيارات خاصة او بالباصات وذلك تجنبا للمخاطر او اعاقة السير العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المساحات الداخلية:"
        },
        {
          "type": "text",
          "data": "1- تشتمل المساحات الداخلية للبناء المدرسي على اربعة انواع من المقرات (1)."
        },
        {
          "type": "text",
          "data": "وتتوزع وفق وجهة استعمالها كما يلي (مراجعة جداول الملحقين رقم (1) ورقم (2)):"
        },
        {
          "type": "text",
          "data": "(1) يقصد بكلمة \"مقرات\" اقسام البناء المدرسي (locaux):"
        },
        {
          "type": "text",
          "data": "أ- مقرات التعليم وركيزته (2) التربوية العائدة للمرحلة (2) يقصد بكلمة \"ركيزة\" النشاط الداعم او المكمل له (مثل المختبر, المشتغل, المكتبة) ."
        },
        {
          "type": "text",
          "data": "ب- مقرات الادارة العائدة للمرحلة."
        },
        {
          "type": "text",
          "data": "ت- مقرات الخدمة العائدة للمرحلة ."
        },
        {
          "type": "text",
          "data": "ث- المقرات المشتركة العائدة للمدرسة (غرفة التمريض, مسكن الحارس, الكشك, صالة متعددة الاستعمال...) ."
        },
        {
          "type": "text",
          "data": "ملاحظة: يمكن في حالات خاصة عندما لا تسمح مساحة العقار المخصص لمشروع بناء مدرسي تخفيض المساحات المشار اليها في المادة الثالثة والمادة الرابعة وبنسبة لا تزيد عن 20% (عشرون بالماية)."
        },
        {
          "type": "text",
          "data": "2- كيفية تجميع المقرات في مدرسة مكونة من مرحلة تعليمية واحدة او اكثر."
        },
        {
          "type": "text",
          "data": "يتم التجميع وفقا للجداول في الملحقين رقم (1) و (2) وكما يلي:"
        },
        {
          "type": "text",
          "data": "أ- تجمع المقرات العائدة للتعليم والادارة والخدمات لكل مرحلة (جداول الملحق رقم (1)) مع المقرات المشتركة للمدرسة وبحسب ورودها في جدول المرحلة الاعلى من الملحق رقم (1).\nب - اما في المدارس التي تضم التعليم الاساسي - المرحلة المتوسطة - والتعليم الثانوي مع او بدون باقي المراحل, فتعتمد مقرات الجدول الملحق رقم (2) للمرحلتين المتوسطة والثانوية مع المقرات العائدة فقط للتعليم والادارة والخدمات للمراحل المتبقية اذا وجدت (جداول الملحق رقم (1))."
        },
        {
          "type": "text",
          "data": "3- تحدد الحاجة الى مقرات التعليم وركيزته التربوية على اساس عدد التلاميذ ومتطلبات المناهج التربوية الجديدة وعدد حصص التدريس الاسبوعية ونسبة اشغال هذه المقرات اما الحاجة الى مقرات الادارة والخدمة والمقرات المشتركة فتحدد نسبة الى القدرة الاستيعابية للمدرسة والى اجمالي مساحتها والجهاز البشري الضروري لتسييرها."
        },
        {
          "type": "text",
          "data": "4- المقرات الصحية موزعة على مقربة من الصفوف وفي الملاعب ويحدد عدد تجهيزاتها بحسب عدد مستعمليها, وفقا للمعايير الواردة في الجدول رقم (3) التالي:"
        },
        {
          "type": "text",
          "data": "الجدول 3 :  التجهيزات الصحية اللازمة"
        },
        {
          "type": "text",
          "data": "التجهيزات  اطفال    تلاميذ  الاداريون والمعلمون"
        },
        {
          "type": "text",
          "data": "ما قبل   المراحل"
        },
        {
          "type": "text",
          "data": "الابتدائي الاخرى"
        },
        {
          "type": "text",
          "data": "الصحية     صغار      كبار  صبيان  بنات رجال نساء"
        },
        {
          "type": "text",
          "data": "مرحاض      1/8       1/12   1/30  1/20  1/15 1/10"
        },
        {
          "type": "text",
          "data": "مبولة       0        1/12   1/20  0     1/10  0"
        },
        {
          "type": "text",
          "data": "مغسلة     1/8        1/8    1/30  0     1     1"
        },
        {
          "type": "text",
          "data": "دوش / رياضة 0         0      0     0     1     1"
        },
        {
          "type": "text",
          "data": "مشرب      1/12       1/12   1/20  1/20  1/10 1/10"
        },
        {
          "type": "text",
          "data": "5- تستوعب مقرات التعليم وركيزته التربوية كامل عدد تلاميذ الصف الواحد اثناء الدروس النظرية والعروض التي يقوم بها المدرس, وتستوعب فقط نصف هذا العدد اثناء الاعمال التطبيقية التي يقوم بها التلاميذ."
        },
        {
          "type": "text",
          "data": "6- تحدد مساحات مقرات التعليم وركيزته التربوية بالنسبة الى قدرة المقر الاستيعابية والى النشاطات الملحوظة وقياسات المفروشات والتجهيزات اللازمة. يحدد مقدار المساحة المفيدة لكل تلميذ في كل نوع من مقرات التعليم وركيزته التربوية في جداول الملحق رقم (1) و (2) ويقصد بالمساحة المفيدة مساحة المقرات الداخلية وهي لا تتضمن مساحة قاعدة الجدران."
        },
        {
          "type": "text",
          "data": "7- تتوزع المقرات الخاصة بالعلوم في اربعة انواع:"
        },
        {
          "type": "text",
          "data": "أ- صالة علوم مجهزة لاستيعاب مجموعة صف كامل من التلاميذ للدروس النظرية والعروض التي يقوم بها المعلم امام طاولة مختبر خاصة به.\nب- مختبر علوم يستوعب نصف صف* للقيام باعمال تطبيقية, يجهز بطاولات مختبر للمعلم والتلاميذ.\nت- في المدارس الصغيرة تستعمل الصالة نفسها والتي تسمى صالة/ مختبر, للدروس النظرية والعروض (صف* كامل) وللاعمال التطبيقية (نصف صف*).\nث- صالة تحضير/ مخزن مجهزة بطاولة مختبر لتحضير التجارب او لتنظيف الادوات."
        },
        {
          "type": "text",
          "data": "8- تجهيزات مقرات التعليم والركيزة التربوية المتخصصة:"
        },
        {
          "type": "text",
          "data": "أ- مرحلة ما قبل الابتدائية: يجهز صف حديقة الاطفال بمجلى عميق للنشاطات الفنية.\nب- تعليم اساسي- المرحلة الابتدائية - يستعمل مشغل متعدد الاستعمال في آن واحد كمشغل تكنولوجيا وفنون تشكيلية (نصف صف* لكل منهما) او كصالة علوم (عرض الدرس لصف* كامل من التلاميذ).\nيجهز المشغل بطاولة مختبر للمعلم وبمجلى واحد على الاقل * يقصد بكلمة صف مجموعة التلامذة المعتمدة تربويا كوحدة حسب المرحلة, وليس غرفة التدريس بمفهومها العادي.\nت- تجهز صالة الفنون التشكيلية بمجلى واحد على الاقل.\nث- يجهز مشغل التكنولوجيا بمجلى واحد على الاقل."
        },
        {
          "type": "text",
          "data": "9- تحسب مساحات التجول على اساس 23% من المساحة المفيدة لمجمل مقرات المدرسة اما المساحات المشغولة"
        },
        {
          "type": "text",
          "data": "HO= Hors OEuvre التي تحدد مساحة البناء الاجمالي فتحسب على اساس جمع المساحات المفيدة الواردة في جداول الملحق رقم (1) و (2) الى مجمل مساحة قاعدة الجدران."
        },
        {
          "type": "text",
          "data": "10- لكل مدرسة صالة متعددة الاستعمال باستثناء المدرسة المكونة من مرحلة وحيدة ما قبل الابتدائية حيث يستعاض عن هذه الصالة بصالة الالعاب والتحرك. المساحة المفيدة الدنيا للصالة المتعددة الاستعمال 200 م2 معدة لاستقبال اهالي التلاميذ في المناسبات, ولنشاطات التلاميذ الرياضية والمسرحية."
        },
        {
          "type": "text",
          "data": "11- تبقى صالة المحاضرات/ اوديتوريوم (300 م2 تقريبا) والمساحات التابعة لها مقرا اختياريا, غير الزاميا ويرتبط التقرير بشأنه بمساحة العقار وبالكلفة الاجمالية المقدرة مسبقا لانشاء المدرسة."
        },
        {
          "type": "text",
          "data": "12- تخدم المدرسة المجتمع وعلى المقرات التالية: مشغل التكنولوجيا, صالات المعلوماتية, الموسيقى والفنون التشكيلية, المكتبة والصالة المتعددة الاستعمالات اضافة الى الملعب الرياضي في حال وجوده, ان تكون كليا او جزئيا بتصرف الخدمة العامة لمحيط المدرسة, وعليه يقتضي في هذه المقرات ان تكون مستقلة التغذية (الكهرباء, الماء التدفئة) ومتصلة بسائر مقرات المدرسة عبر الممرات, المداخل او الابواب التي يتمهل مراقبتها."
        },
        {
          "type": "text",
          "data": "13- يحدد عدد تلاميذ الصف العادي وفقا للجدول رقم (4) التالي:"
        },
        {
          "type": "text",
          "data": "الجدول 4: عدد التلاميذ الصف العادي"
        },
        {
          "type": "text",
          "data": "المرحلة      الحد الادنى    الحد الاقصى  المتوسط   المعتمد"
        },
        {
          "type": "text",
          "data": "ما قبل الابتدائية 14           24          19"
        },
        {
          "type": "text",
          "data": "تعليم اساسي"
        },
        {
          "type": "text",
          "data": "المرحلة الابتدائية 18          36          27"
        },
        {
          "type": "text",
          "data": "المرحلة المتوسطة  18           36          27"
        },
        {
          "type": "text",
          "data": "الثانوية              15           30          22"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشكل الملحقان 1 و 2 المرفقان بهذا المرسوم جزءا لا يتجزا منه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان تتضمن كل المدارس جميع التسهيلات الضرورية لاستقبال الاشخاص المعوقين المحدودي الحركة تماشيا مع القانون رقم 220 تاريخ 29/05/2000 (المتعلق بحقوق الاشخاص المعوقين)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام هذا المرسوم على مدرسة قائمة لا تتوافر فيها شروطه, اذا قامت الادارة بتأمين مدرسة توافر فيها المواصفات المبينة فيه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة والمخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 حزيران 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالامضاء: عبد الرحيم مراد\nوزير المالية\nالامضاء: فؤاد السنيورة"
}