{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244297",
  "title": "نظام الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة لفروعها الاربعة وفقا للمناهج الجديدة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5697",
    "date": " 15/06/2001",
    "oj_number": "29",
    "oj_publish_date": "21/06/2001",
    "oj_page": "2203-2208"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 247 تاريخ 07/08/2000 (دمج والغاء وانشاء وزارات ومجالس ),\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة التربية والتعليم العالي),\nبناء على المرسوم رقم 6645 تاريخ 10/02/1967 وتعديلاته (نظام الامتحانات الرسمية),\nبناء على المرسوم رقم 9101 تاريخ 08/01/1968 (تنظيم شهادة البكالوريا اللبنانية),\nبناء على المرسوم رقم 14528 تاريخ 23/05/1970 (تحديد مناهج التعليم في المرحلة المتوسطة),\nبناء على المرسوم رقم 10227 تاريخ 08/05/1997 (تحديد مناهج التعليم ما قبل الجامعي),\nبناء على اقتراح وزير التربية والتعليم العالي,\nبناء على استشارة مجلس شورى الدولة رقم 207/2000-2001 تاريخ 17/05/2001 ,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 07/06/2001 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "24 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا النظام الامتحانات الرسمية التي تتولاها او تشرف عليها دائرة الامتحانات في المديرية العامة للتربية في وزارة التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح لامتحانات احدى الشهادتين المتوسطة او الثانوية بفروعها الاربعة:\nاولا:­ ان يكون قد بلغ السن المحددة ادناه خلال السنة الدراسية التي تجرى فيها الامتحانات.\n­ الشهادة المتوسطة: اربع عشرة سنة.\n­ الشهادة الثانوية العامة: سبع عشرة سنة.\nويمكن اعفاء التلامذة المتفوقين من شرط السن بقرار من المدير العام للتربية.\nثانيا: ان يكون اسمه واردا في اللوائح المنصوص عليها في المادة 20 من هذا المرسوم.\nثالثا: ان يكون المرشح لامتحانات الشهادة الثانوية العامة حائزا, منذ ثلاث سنوات على الاقل, على الشهادة المتوسطة الرسمية اللبنانية, او على معادلة لهذه الشهادات, او على افادة مصدقة حسب الاصول لكل من تابع دراسته خارج الاراضي اللبنانية, إنهاءه بنجاح دراسة الصف الاساسي التاسع اذا كان نظام التعليم المحمول به في هذا البلد لا يشترط الحصول على الشهادة المتوسطة للانتساب الى السنة الثانوية الاولى.\nرابعا: ان تتضمن لائحة الترشيح المقدمة من المدرسة التي ينتسب اليها المرشحون, او الطلب المقدم من المرشح البالغ سن الرشد وفق احكام هذا المرسوم, اسم المرشح وشهرته واسم والده ومحل الولادة وتاريخها وسائر الايضاحات اللازمة, ولا يجوز تقديم طلب الترشيح لاكثر من نوع في امتحانات الشهادة الثانوية العامة.\nخامسا: ان يبرز المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1­ - صورة مصدقة عن بطاقة الهوية او اخراح قيد شخصي لا يعود تاريخه لاكثر من ستة اشهر.\n2­ - افادة من مدير المدرسة التي تابع دراسته فيها تثبت:\n­ انتسابه الى صف الشهادة التي يرغب في التقدم لامتحاناتها ومداومته فيه حتى وقت تقديم الطلب. ­\nانهاءه بنجاح سنة دراسية كاملة في الصف الذي يسبق هذه الشهادة, على ان يعفى من هذه الافادة المرشح الذي رسب في امتحانات هذه الشهادة في دورة سابقة."
        },
        {
          "type": "text",
          "data": "سادسا: ان يدفع الرسم المقرر وفقا للاحكام القانونية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "24 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تجرى الامتحانات لدورة عادية واحدة ويمكن تنظيم دورة استثنائية واحدة بمرسوم يتخذ في مجلس الوزراء. ­ يقبل للدورة الاستثنائية لامتحانات الشهادتين المتوسطة والثانوية العامة:\n1­ - المرشحون الذين سجلوا في الدورة العادية ولم يشتركوا في اية مسابقة من مسابقات امتحانات هذه الدورة.\n2­ - المرشحون الراسبون الذين نالوا معدلا عاما في امتحانات الدورة العادية لا يتدنى عن 20/8 في المادة او في المواد التي اشتركوا في امتحاناتها, على ان يتقدموا في السنة عينها التي جرت فيها امتحانات الدورة العادية التي رسبوا فيها.\n3 - الناجحون في امتحانات شهادة الثانوية العامة في أي من فروعها الأربعة الذين نالوا معدلا عاما يتدنى عن 12/20 ويكون لهم أن يترشحوا الى امتحانات الفرع الذي نالوا الشهادة فيه, أو الى أي فرع آخر من فروع هذه الشهادة, وذلك لمرة واحدة فقط ويعطى حق الترشيح هذا في السنة عينها التي جرت فيها امتحانات الدورة العادية, وبصورة استثنائية, ولمرة واحدة فقط تحدد بدورة امتحانات العام 2009 العادية, على ان يحتفظ كل منهم بنجاحه وبالمعدل العام الاعلى الذي يناله.\n4 ـ التلاميذ الذين تقدموا في لبنان لامتحانات الشهادات الأجنبية المعادلة لشهادة الثانوية العامة، ممن تتوفر فيهم الشروط المطلوبة للترشيح للامتحانات الرسمية لشهادة الثانوية العامة بفروعها المختلفة، ولم يتقدموا بطلبات ترشيح للدورة العادية."
        },
        {
          "type": "text",
          "data": "(أ) - يمكن لوزير التربية والتعليم العالي وبقرار يصدر عنه بناء على اقتراح المدير العام للتربية رئيس اللجان الفاحصة، اجراء الدورة العادية للامتحانات الرسمية في الخارج للتلامذة المتابعين للمنهاج اللبناني في الشهادتين المتوسطة والثانوية العامة بجميع فروعها خارج الاراضي اللبنانية وتحديد شروط انشاء مراكز هذه الامتحانات وآلية اجرائها بالتنسيق مع وزارة الخارجية والمغتربين، على ان تحفظ هذه الشروط، وهذه الآلية، جدية هذه الامتحانات؛ وتعتمد الاسئلة ذاتها في لبنان والخارج كلما كان الفرق بين التوقيت المحلي (الوطني) وتوقيت الدول العربية او الاجنبية التي تجري هذه الامتحانات فيها لا يتجاوز الساعتين زيادة أو نقصاناً.\n(ب) - تعتبر نفقات إجراء الإمتحانات المنصوص عليها في النبذة أعلاه جزءا لا يتجزأ من نفقات إجراء الإمتحانات الرسمية داخل الاراضي اللبنانية، وتعتمد لتحديد مقدار التعويضات المتوجبة عنها القواعد والأسس المحددة في المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته، المتعلق بنظام التعويضات والمساعدات، وتصرف هذه التعويضات وفق الطريقة ذاتها التي تعتمد لصرف تلك التي تتوجب للعاملين على إجرائها في الداخل.\n(ج) - يمكن لوزير الخارجية والمغتربين تسمية من يمثل سفارة لبنان في البلد الذي ستجرى فيه الإمتحانات لجهة تسهيل مهمة اللجنة الفاحصة، ولا يعتبر هذا الممثل من المكلفين بأعمال هذه الإمتحانات."
        },
        {
          "type": "text",
          "data": "5 - يمكن لوزير التربية والتعليم العالي وبقرار يصدر عنه بناء على اقتراح المدير العام للتربية رئيس اللجان الفاحصة إنشاء وتجهيز مراكز امتحانات خاصة بذوي الحاجات الخاصة وذوي الأمراض المستعصية والمزمنة (السرطان - التلاسيميا - الخ...) وتحديد أمكنة إجرائها، وفي مستشفيات محددة عند الإقتضاء، ويمكن للجنة الفاحصة إدخال التعديلات الفنية الملائمة على المسابقات العائدة لهذه الامتحانات تبعاً لمتطلبات الحالات الخاصة للمرشحين، كما يمكنها ايضا تكييف الأسئلة بصورة متلائمة مع هذه الحالات."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 15496 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "يتألف جهاز اللجنة الفاحصة كما يلي:\n1­- رئيس اللجنة الفاحصة:\nالمدير العام للتربية او من ينتدبه خطيا من بين موظفي الفئة الثانية على الاقل.\n2­- معاونو الرئيس:\nيعاون الرئيس ثمانية يختارهم من بين افرادالهيئة التعليمية في مؤسسات التعليم العالي او من بين مقرري اللجان الفرعية الذين مارسوا هذه المهمة مدة عشر سنوات على الاقل وما زالوا في الخدمة الفعلية , او من بين الموظفين الاداريين في الفئتين الثانية والثالثة في الوحدات الادارية في المديرية العامة للتربية والمديرية الادارية المشتركة في وزارة التربية والتعليم العالي وذلك لكل شهادة من الشهادتين المتوسطة والثانوية العامة بجميع فروعها ولكل دورة من الدورتين العادية والاستثنائية كما يعاونه رؤساء المناطق التربوية ورئيس دائرة الامتحانات الرسمية بصفته مقررا , ولا يترتب لصالحهم اي تعويض لقاء كونهم معاونين للرئيس , وهم يخضعون جميعا لموجب التكتم والالتزام بالسرية وفق ما توجبه القوانين النافذة.\n3­ - مقرر اللجنة الفاحصة:\nيقوم رئيس دائرة الامتحانات بمهام مقرر اللجنة الفاحصة، ويجوز للمدير العام للتربية تكليف ثلاثة\nموظفين من دائرة الامتحانات، من الفئة الرابعة على الاقل، القيام بمهام مقرر في اضافيين للجان الفاحصة."
        },
        {
          "type": "text",
          "data": "«4\nــ الـمصحّحون والـمدققون: من بين أفراد الهيئة التعليمية في الـمؤسسات التعليمية الرسمية والخاصة الـموظفين العاملين في الـملاكات التعليمية، أو الـمتعاقدين للتدريس بالساعة في الـمؤسسات الخاصة أو الـمستعان بهم للتدريس في الـمؤسسات الرسمية أيا كان مصدر تمويل هذه الاستعانه بهم، على أن يكون كل منهم قد أمضى ثلاث سنوات على الأقل في هذا التعاقد أو في هذه الاستعانه؛ وفي الـمادة التي يمارس تدريسها في صف الشهادة التي يشترك في امتحاناتها\n».\n5­ - اللجان الفرعية:\nيدير كل لجنة فرعية مقرر يعاونه نائب مقرر وعدد من المدققين والمصححين يحدد عددهم ومهامهم بقرار يصدر عن المدير العام للتربية.\n6­ - مندوبو المناطق:\nمن الاداريين والاساتذة الثانويبن، وهم مسؤولون امام رئيس اللجنة الفاحصة عن الاشراف على تنفيذ اعمال الامتحانات في المحافظات.\n7­- الهيئة الادارية:\nوهي مؤلفة بالنسبة الى كل شهادة من:"
        },
        {
          "type": "text",
          "data": "- ­ رئيس اللجنة الفاحصة او من ينتدبه: (رئيسا)\n- ­ مقرري اللجان الفرعية:(أعضاء)\n- ­ مقرر اللجنة الفاحصة:(مقررا)"
        },
        {
          "type": "text",
          "data": "8 - فقرة مضافة بموجب المرسوم 1992 تاريخ 7/5/2015 ج.ر 20\nلجنة بنك الاسئلة:\nيرأسهاالمدير العام للتربية - رئيس اللجان الفاحصة، تعنى هذه اللجنة باعتماد نماذج الأسئلة والمسابقات لامتحانات الشهادات الرسمية وبتحميلها على برنامج إلكتروني وفق شروط وآلية تحفظ سرية هذه النماذج، وتحدد الهيكلية التنظيمية للجنة، والمهام المراد تحقيقها بواسطتها، وآلية العمل فيها بقرار يصدر عن رئيسها، أما التعويضات التي تستحق لأعضائها عن المهام التي ينقذونها فتحدد بقرار يصدر عن وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتربية.\n9- لجنة المعلوماتية والمكننة :\nوتتألف من رئيس وخمسة فنيين لمؤازرة اعمال الامتحانات كافة من الناحية الفنية، على ان يكون الرئيس حائزا على الدبلوم في هندسة الكمبيوتر أو على الاجازة الجامعية في المعلوماتية مقرونة كل منهما بخيرة سنتين على الاقل ، وأن يكون الفنيون حائزين على شهادة الامتياز الفني في المعلوماتية أو في التصميم الغرافيكي (Graphic Design) ، وتكون مهمة اللجنة تأمين صيانة وتشغيل وتحميل الاجهزة والبرامج التابعة للمعلوماتية المتعلقة بالامتحانات الرسمية في مراحلها كافة ، والاشراف على ضمان حسن سير العمل فيها وتأمين حفظ ونسخ المعلومات بواسطة ال (Back Up) وتحدد فترة عملها بمدة أقصاها اربعة اشهر سنويا .\nيتم التعاقد مع رئيس وأعضاء اللجنة المنصوص عليها أعلاه بموجب عقود بالتراضي وفق أحكام قانون المحاسبة العمومية ، على أن تلحظ هذه العقود موجبات هؤلاء وبخاصة الالتزام بسرية المعلومات التي يطلعون عليها ، وتغطى نفقات بدلات التعاقد من الاعتماد الذي تصرف منه نفقات تعويضات الامتحانات الرسمية .\n10 - لجان الامتحانات الرسمية خارج الاراضي اللبنانية :\nوتكون مهمتها تأمين المراقبة وحسن سير العمل في مراكز هذه الامتحانات ، وهي تتألف من اساتذة ومدرسين وإداريين من الفئتين الثالثة والرابعة في ملاك وزارة التربية والتعليم العالي - المديرية العامة للتربية ، يحدد عددهم بقرار من المدير العام للتربية على ضوء عدد المراكز التي ستجري الامتحانات فيها، أو عدد القاعات في كل منها ، على أن يسمى من بينهم رئيسا للمركز ونائبا للرئيس ، على ان يتحدد عدد المراقبين في كل من هذه المراكز على اساس عدد المرشحين الذين سيخضعون للامتحانات فيها، وبمعدل مراقب واحد لكل عشرة مرشحين ، على أن يعتبر كسر هذا العدد بمثابة العشرة ، ويمكن اضافة مراقب عام أو اكثر عند الاقتضاء تبعا لمتطلبات تنظيم هذه الامتحانات ووفقا لما هو معمول به.\nتسمى أعضاء لجان الامتحانات الرسمية خارج الاراضي اللبنانية بقرار من وزير التربية والتعليم العالي ، بناء على اقتراح المدير العام للتربية ، ويسمح لهم بمغادرة الاراضي اللبنانية لإجراء هذه الامتحانات على ان تحدد مدتها بقرار من الوزير."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 10148 / 2013) (عدلت بموجب مرسوم 2074 / 2009) (عدلت بموجب مرسوم 638 / 2008)",
      "content": [
        {
          "type": "text",
          "data": "يكون رئيس اللجنة الفاحصة ومقررو اللجان الفرعية مسؤولين عن تحضير الاسئلة واسس التصحيح, وعن تحضير الاسئلة وأسس التصحيح, وعن سريتها, وعن تطبيق القوانين والانظمة المتعلقة بالامتحانات الرسمية."
        },
        {
          "type": "text",
          "data": "وللرئيس ان يستعين بعضو او اكثر من اعضاء اللجنة لاعداد الاسئلة في كل مادة وتدقيقها قبل استنساخها. كما له ان يحدد, بالاتفاق مع مقرري اللجان الفرعية ولكل مسابقة, توزيع العلامة بين مختلف اقسام المسابقة على نحو مسبق يعلن للمرشحين مع اسئلة الامتحان ويتقيد به المصححون."
        }
      ]
    },
    {
      "number": "24 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرافق المقرر كل اعمال اللجان الفرعية ويتولى, بإشراف الرئيس , دعوتها الى الاجتماع لمناقشة أسس التصحيح وتوزيع المسابقات عليها وتنظيم لجان التدقيق, ويدون المقررات تنفيذها."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 9189 / 2022) (عدلت بموجب مرسوم 1992 / 2015) (عدلت بموجب مرسوم 10148 / 2013)",
      "content": [
        {
          "type": "text",
          "data": "تقدم امتحانات اللغة العربية وآدابها, والتاريخ والجغرافيا, والتربية الوطنية والتنشئة المدنية, في الشهادتين المتوسطة والثانوية العامة وامتحانات الفلسفة والحضارات \"الفلسفة العربية\" في الثانوية العامة, الزاميا, باللغة العربية. وفي سائر المواد, يترك للمرشحين ان اختاروا بين اللغة العربية واحدى اللغات الفرنسية او الانكليزية او لغة اخرى معتمدة في الاحكام القانونية النافذة, شرط ان يصرحوا بهذا الاختيار لدى تقديمهم طلبات الترشيح. ويستثنى من ذلك مرشحو المدارس الرسمية; فعلى هؤلاء ان يقدموا امتحانات الفلسفة والحضارات \"الفلسفة العامة\", الاجتماع, والاقتصاد­ الزاميا­ باللغة العربية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعطى العلامة من صفر الى عشرين وتضرب بعامل التثقيل المقرر للمادة في كل شهادة. ويكون مجموع العلامات في هذه الحال المجموع الاجمالي للعلامات المطلوبة لكل شهادة."
        },
        {
          "type": "text",
          "data": "\"لا يجوز اعادة النظر في العلامة الممنوحة للمرشحين باستثناء تصحيح الخطأ المادي\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى مقرر اللجان الفرعية ونائبه والمدققون:"
        },
        {
          "type": "text",
          "data": "1­ - مراقبة التصحيح والسهر على تطبيق الاسس التي وضعتها اللجنة الفاحصة."
        },
        {
          "type": "text",
          "data": "2­ - الفصل في العلامات التي يبلغ الفرق فيها اكثر من علامتين بين المصحح الاول والمصحح الثاني, وذلك في المسابقات التي يجرى تصحيحها من قبل مصححين اثنين."
        }
      ]
    },
    {
      "number": "24 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "­ يعتبر ناجحا في الامتحان كل مرشح حاز على معدل خمسين من مئة من المجموع العام للعلامات المقررة لكل شهادة."
        },
        {
          "type": "text",
          "data": "­ يعتبر راسبا في الامتحان المرشح الذي ينال:"
        },
        {
          "type": "text",
          "data": "أ­ - أقل من 50% من المجموع الاجمالي للعلامات المطلوبة لكل شهادة."
        },
        {
          "type": "text",
          "data": "الا انه يجوز للهيئة الادارية ان تقرر, قبل اعلان النتائج, منح المرشحين علامات استدراك تحدد نسبتها لكل مادة, على ان لا تزيد عن 50% من المجموع الاجمالي للعلامات."
        },
        {
          "type": "text",
          "data": "تدخل علامة الاستدراك في حساب المجموع اللازم للنجاح ويعتبر كسر العلامة, عند الاحتساب الاخير للنتيجة, علامة كاملة تدون لصالح المرشح."
        },
        {
          "type": "text",
          "data": "ب­ - صفرا في احدى المواد, ويعتبر, ايضا, بمثابة من استحق الصفر المرشح الذي يقدم ورقة بيضاء او يغيب عن المسابقة او في الحالات الاخرى المماثلة التي تقدرها الهيئة الادارية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعلن رئيس اللجنة الفاحصة اسماء الفائزين بعد التثبت من حصولهم على المعدل المطلوب للنجاح في كل من الشهادتين المتوسطة والثانية اللازمة بكل فروعها مع ذكر الدرجات التالية:"
        },
        {
          "type": "text",
          "data": "الدرجة          معدل مجموع العلامات على 20 ."
        },
        {
          "type": "text",
          "data": "جيد                   من 14 الى 16."
        },
        {
          "type": "text",
          "data": "جيد جدا                  16 او اكثر."
        },
        {
          "type": "text",
          "data": "ويعلن رئيس دائرة الامتحانات اسماء المرشحين المقبولين في الدورة الاستثنائية, عملا بالفقرتين 1 و 2 من المادة الثالثة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يوقع اعضاء اللجنة الفاحصة الذين اشتركوا في عملية تدوين العلامات على السجل بعد الانتهاء من عملية الجمع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "إذا تبين, بعد اعلان النتائج, ان غشا قد ارتكب في الامتحانات ونجم عنه تبديل في النتيجة, يدعو رئيس الهيئة الادارية لاجتماعات طارئة يتخذ فيها القرار المناسب في ضوء التحقيقات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمنح المدير العام للتربية الشهادات الرسمية كافة, ويوقعها عنه رئيس دائرة الامتحانات ومن ينتدبه خطيا, وذلك بعد تأشيرة الموظف المختص ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى المناطق التربوية في كافة المحافظات قبول طلبات الترشيح للمرشحين التابعين لها، واعداد لوائح المقبولين منهم وتوزيعهم مع المراقبين على مراكز الامتحانات.\nوتتولى دائرة الامتحانات طبع الأسئلة واستنساخها، وتأمين وصولها إلى مراكز الامتحانات، وتسلم المسابقات من رؤساء المراكز وترقيمها من الخارج، وتسليمها إلى اللجان الفاحصة، وفتح المسابقات وترقيمها حسب أرقام المرشحين بعد انتهاء عمليات التصحيح، وتسجيل علامات المرشحين، وحفظ سجلات العلامات مع محاضر جلسات اللجان، وتنفيذ سائر الأعمال الإدارية المتعلقة بالامتحانات. كل ذلك تحت اشراف رئيس اللجنة الفاحصة ومعاونيه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعطى المرشحون اوراقا خاصة للكتابة عليها, الامر الذي يضمن حفظ اسمائهم وارقامهم سرية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في بدء كل امتحان, ينبه المراقبون المرشحين الى ما يلي:"
        },
        {
          "type": "text",
          "data": "1­ - استعمال اوراق المسابقات التي تقدم لهم دون سواها."
        },
        {
          "type": "text",
          "data": "2­ - الامتناع عن الغش , او محاولة الغش , وعن كل ما يخل بالنظام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على رئيس المركز ان يقصي فورا عن الامتحان كل مرشح اخل بالنظام او غش او حاول الغش او خالف التعليمات. يضع المراقب الذي يضبط المخالفة, باشراف رئيس المركز, تقريرا بالواقع يرفع الى رئيس دائرة الامتحانات الذي يحيله الى الهيئة الادارية."
        }
      ]
    },
    {
      "number": "24 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تبت الهيئة الادارية, باكثرية الحاضرين, كل شؤون المرشحين وكل المخالفات التي تحصل اثناء الامتحانات, ولها ان تقرر اقصاء المخالفين عن الامتحانات الرسمية لمدة اربع دورات على الاكثر. تكون قراراتها نهائية."
        },
        {
          "type": "text",
          "data": "ولا يحق لاية سلطة ادارية اخرى ان تعدلها او تلغيها."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم 15893 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "على كل مدرسة ان تودع, في كل سنة, وفي موعد اقصاه نهاية كانون الاول, المرجع المعين بقرار من وزير التربية والتعليم العالي لوائح باسماء تلامذتها المسجلين ابتداء من السنة السابعة من التعليم الاساسي وحتى السنة الثالثة, ويمكن لوزير التربية والتعليم العالي تمديد هذه المهلة عند الاقتضاء.\n1­ - تعلن المدارس عن تقديمها اللوائح الى المراجع المختصة في الوزارة خلال اسبوع من تاريخ التقديم, وذلك بتعليق اعلان بهذا الشأن في مكالمات من المدرسة يرتاده التلامذة. ويحق لهؤلاء ولاوليائهم مراجعة اللوائح في المدرسة للتثبت من ورود اسماء التلامذة المعنيين فيها.\n2­ - لا يقبل في الامتحان المرشح الذي لم يرد اسمه في هذه اللوائح.\n3­ - ما عدا حال الخطأ المادي يرفض حكما كل طلب يرمي الى اضافة اسم تلميذ على اللوائح المذكورة اذا قدم بعد انقضاء المهلة القانونية.\n4­ - لا يحق للمدرسة قبول اي تلميذ جديد في هذه الصفوف بعد ارسال اللوائح, ما لم يبرز افادة من الدوائر المختصة تثبت:"
        },
        {
          "type": "text",
          "data": "أ­ - انه انتسب وفق الاصول الى مدرسة نظامية في هذا الصف, وورد اسمه في لوائحها.\nب­ - انه داوم على الدراسة في المدرسة الاولى خلال الفترة المتراوحة بين تاريخ تقديم اللوائح وتاريخ طلب الانتساب الى المدرسة الجديدة."
        },
        {
          "type": "text",
          "data": "5­ -\nيستثنى من أحكام البنود السابقة\n:\nأ­ - المرشح الذي يقيم خارج لبنان بحكم اقامة ولي امره اذا اثبت انتسابه الى صف الشهادة المعنية والى الصف السابق له بمستندات مصدقة حسب الاصول من قبل السلطات المختصة في البلد الذي تابع دراسته فيه.\nب­ - المرشح الى الشهادة المتوسطة اذا اتم الثامنة عشرة من عمره, والمرشح الى احدى فروع الشهادة الثانوية العامة اذا اتم العشرين من عمره في اول السنة التي تجرى فيها الامتحانات.\nج - يستثنى المرشح إلى إحدى فروع الشهادة الثانوية العامة المذكور في الفقرة (ب) اعلاه من الشرط المنصوص عليه في البند ثالثاً للمادة الثانية من هذا المرسوم إذا كان قد نال الشهادة المتوسطة في عمر تجاوز الحادية والعشرين، وبنتيجة ترشحه لها بالإستناد الى أحكام هذه الفقرة (ب)."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يتولى المدير العام للتربية:\n1 تعيين:\nأ­ - معاوني رئيس اللجنة الفاحصة ومقررها واعضاء لجان التصحيح ومقرري اللجان الفرعية ومندوبي المناطق.\n\"\nب ــ لجان مراقبة الامتحانات الخطية: من أساتذة التعليم الثانوي ومن الـمعلـمين والـمدرسين الداخلين في الـملاك الرسمي في وزارة التربية والتعليم العالي، ويمكنه عند الاقتضاء أن يكلف بأعمال الـمراقبة هذه، الـمتعاقدي\nن للتدريس بالساعة في الـمدارس وفي الثانويات الرسمية بمختلف مسمياتهم (متعاقدون\nأو مستعان بهم) على أن يكون قد انقضى على قيامهم بهذا التدريس ما لا يقل عن ثلاث سنوات دراسية أيا كان مصدر الأموال الذي تسدد بدلات ساعات التدريس منه، سواء من الاعتمادات الـملحوظة في الـموازنة العامة أو من أموال الهبات والـمساعدات في اطار برنامج التعليم الشامل أو غيره من البرامج الـممولة عبر الـمنظمات الدولية، أو من صناديق الـمدارس والثانويات الرسمية، أو من صناديق التعاضد في ما بين هذه الـمدارس وهذه الثانويات، أو صناديق مجالس الأهل فيها، أو من صناديق البلديات؛ كما يمكنه ان يكلف بهذه الاعمال افراد الهيئة التعليمية في ملاكات الـمدارس الخاصة العاملة بصورة قانونية اذا استدعى حسن سير هذه الامتحانات اللجوء لهذا التكليف، وتدفع بدلات الـمراقبة لهؤلاء جميعهم من الاعتماد الـملحوظ لاجراء وزارة التربية والتعليم العالي للامتحانات الرسمية\n.\nج­ - لجان الاعمال التحضيرية المكلفة وضع الارقام على المسابقات قبل عملية التصحيح, وفتح المسابقات بعد التصحيح, وترتيبها تمهيدا لجمع العلامات.\nتدفع من الاعتماد الـملحوظ من أجل قيام وزارة التربية والتعليم العالي باجراء الامتحانات الرسمية، النفقات التي تترتب بمناسبة هذه الامتحانات جراء تكليف الـمدير العام للتربية ــ رئيس اللجان الفاحصة، لـموظفين أو لـمتعاقد\nين أو لأجراء أو لأي من العاملين بأي صفة كانت لدى هذه الوزارة في مختلف وحداتها الادارية بأعمال يستدعيها القيام باجراء الامتحانات الـمذكورة، كمثل تنفيذ الاعمال اللوجستية والتقنية وأعمال الـمكننة وطباعة ونقل أسئلة ومسابقات الامتحانات الرسمية ... وذلك أيا كان مصدر تمويل رواتب هؤلاء الأشخاص أو بدلات أتعابهم أو أجورهم أو مخصصاتهم\n.»\nد - أعضاء اللجان الوارد ذكرها في المادة الرابعة من هذا المرسوم، وتحديد مهامها وأعمالها.\n2­ - تحديد مواعيد امتحانات كل شهادة ومهل تقديم الطلبات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحدد التعويضات العائدة لجميع العاملين في الامتحانات الرسمية, بقرار مشترك يصدر عن وزيري المالية والتربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه ولا سيما احكام المراسيم"
        },
        {
          "type": "text",
          "data": "رقم 3438 تاريخ 21/12/1953 ."
        },
        {
          "type": "text",
          "data": "ورقم 6645 تاريخ 10/02/1967 وتعديلاته ."
        },
        {
          "type": "text",
          "data": "ورقم 418 تاريخ 16/08/1990 ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالامضاء: عبد الرحيم مراد"
}