{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183246",
  "title": "نظام الصندوق التعاوني للمساعدين القضائيين في المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5821",
    "date": " 02/07/2001",
    "oj_number": "32",
    "oj_publish_date": "05/07/2001",
    "oj_page": "2540-2541"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 223 تاريخ 29/05/2000 (انشاء صندوق تعاوني للمساعدين القضائيين في المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية) لا سيما المادة السادسة منه,\nبناء على اقتراح رئيس مجلس الوزراء ووزير العدل,\nوبعد استطلاع رأي مجلس شورى الدولة رأي رقم 49/2000-2001 تاريخ 21/11/2000,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة الصندوق التعاوني للمساعدين القضائيين في المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية مجلس ادارة يعين لمدة ثلاث سنوات قابلة للتجديد مرة واحدة ويتألف المجلس من رئيس واربعة اعضاء على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "-­ قاضيان شرعيان يعين رئيس مجلس الوزراء احدهما رئيسا والاخر نائبا للرئيس بعد موافقة مجلس القضاء الشرعي الاعلى."
        },
        {
          "type": "text",
          "data": "­- عضو سني وعضو شيعي من فئة المساعدين القضائيين يعين كلا منهما رئيس مجلس الوزراء بعد موافقة مجلس القضاء الشرعي الاعلى بناء على اقتراح رئيس المحكمة الشرعية العليا الذي يتبع له المساعد القضائي."
        },
        {
          "type": "text",
          "data": "-­ عضو درزي يعينه وزير العدل بناء على اقتراح رئيس المحكمة الاستئنافية الدرزية العليا من فئة المساعدين القضائيين. ­ يعين بالطريقة ذاتها اعضاء ردفاء ويحل العضو الرديف محل العضو الغائب بناء على دعوة من رئيس مجلس الادارة او من يحل محله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس واعضاء مجلس الادارة تعويض نقل وانتقال يحدد مقداره وسبب استحقاقه بقرار من مجلس الادارة بعد تصديق رئيس مجلس الوزراء ويدفع هذا التعويض من اموال الصندوق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الادارة مرة في الشهر بناء على دعوة من رئيسه او بطلب من ثلاثة اعضاء على الاقل او بطلب من رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتخذ القرارات في المجلس بالاكثرية وعند تعادل الاصوات يكون صوت الرئيس مرجحا ولا تكون الجلسة القانونية الا بحضور ثلاثة اعضاء على الاقل بالاضافة الى الرئيس ."
        },
        {
          "type": "text",
          "data": "­ينوب عن الرئيس عند غيابه نائب الرئيس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "واردات الصندوق:"
        },
        {
          "type": "text",
          "data": "1­- المبالغ الناتجة عن اقتطاع 25% من الغرامات المحصلة في الاحكام القضائية الشرعية والمذهبية الدرزية."
        },
        {
          "type": "text",
          "data": "2­ - المبالغ الناتجة عن اقتطاع نسبة مئوية من الراتب لكل موظف في هذه المحاكم تحدد من قبل مجلس الادارة بعد موافقة رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "3 - مساهمة مالية سنوية ترصد للصندوق في موازنة رئاسة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "4­ - المساعدات والمنح والهبات والوصايا والقروض التي يقرر الصندوق قبولها بعد موافقة رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "5­ - الواردات الناتجة عن سائر النصوص القانونية او التنظيمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جميع الواردات اموالا للصندوق توضع في مصرف او اكثر يعينه مجلس الادارة بعد تصديق رئيس مجلس الوزراء وتصرف هذه الاموال وفقا لنظام الصندوق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعود لمجلس الادارة وضع الانظمة لتطبيق احكام هذا المرسوم وتسري الاحكام عينها على كل تعديل يطرأ على الانظمة المذكورة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 تموز 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة\nوزير العدل\nالامضاء: سمير الجسر"
}