{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184036",
  "title": "تحديد الاجراءات التطبيقية لدمج مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذالمشاريع الكبرى لمدينة بيروت بمجلس الانماء والاعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5829",
    "date": " 04/07/2001",
    "oj_number": "33",
    "oj_publish_date": "12/07/2001",
    "oj_page": "2655-2656"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/01/1977 (انشاء مجلس الانماء والاعمار) وتعديلاته,\nبناء على القانون رقم 295 تاريخ 03/04/2001 القاضي بتعديل المادة الخامسة عشرة من القانون رقم 247 تاريخ 07/08/2000,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 242/2000-2001 تاريخ 26/06/2001,\nوبعد موافقة مجلس الوزراء بتاريخ 28/06/2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  يعمل بهذا المرسوم فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم الاجراءات التطبيقية لدمج مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت بمجلس الانماء والاعمار تنفيذا لاحكام القانون رقم 295 تاريخ 03/04/2001 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تؤلف بقرار من رئيس مجلس أو اكثر يمكن ان تضم بعض العاملين لدى المجلسين المقرر دمجهما للقيام بالمهام المبينة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مهمة اللجنة او اللجان المنصوص عليها في المادة الثانية من هذا المرسوم القيام بما ياتي:"
        },
        {
          "type": "text",
          "data": "1­- تنظيم لائحة بالموجودات المنقولة وغير المنقولة العائدة لكل من المجلسين المقرر دمجهما واقتراح الطرق القانونية الآيلة الى نقل هذه الموجودات الى مجلس الانماء والاعمار, وعند الاقتضاء تهيئة المستندات اللازمة لذلك."
        },
        {
          "type": "text",
          "data": "2­- وضع جردة بالقضايا العالقة وبالمشاريع الجاري تنفيذها من قبل المجلسين المذكورين مع سائر المعلومات المتعلقة بها بما في ذلك اسماء المتعهدين والمهندس المشرف وقيمة كل منها ومصادر تمويلها والمرحلة التي وصلت اليها, وتأمين انتقال الملفات العائدة لكل منها الى الموظفين المولجين بذلك في مجلس الانماء والاعمار بشكل يؤمن استمرارية العمل فيه وانتظامه."
        },
        {
          "type": "text",
          "data": "3­- اعداد مشاريع المراسيم اللازمة لنقل الاعتمادات المخصصة لكل من المجلسين المقرر دمجهما الى حساب مجلس الانماء والاعمار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجان المذكورة بتنفيذ مهامها بالاستعانة, عند الحاجة, برؤساء واعضاء مجلسي ادارة المجلسين المقرر دمجهما, كما يحق لها ان تستعين بمن تراه مناسبا من الموظفين السابقين في المجلسين المذكورين او من موظفي مجلس الانماء والاعمار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد تعويضات اعضاء اللجان والاشخاص الذين يمكن ان تستعين بهم بقرار من رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور صدوره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تموز 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}