{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188874",
  "title": "ملاك مصلحة استثمار مرفأ صيدا وسلسلة فئات ورتب ورواتب وظائف الملاك المذكور وشروط الاستخدام العامة والخاصة فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5999",
    "date": " 02/08/2001",
    "oj_number": "39",
    "oj_publish_date": "09/08/2001",
    "oj_page": " 3285-3289"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة),\nبناء على المرسوم رقم 5657 تاريخ 15/09/1994 (انشاء مصلحة استثمار مرفأ صيدا),\nبناء على القانون رقم 717 تاريخ 05/11/1998 (رفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب وموظفي الملاك الاداري العام),\nبناء على المرسوم رقم 5592 تاريخ 31/08/1994 (تحويل وتصحيح سلاسل رواتب الوظائف الدائمة في المؤسسات العامة\nالخاضعة للمرسوم رقم 4517 تاريخ 13/12/1972 ولاحكام قانون العمل اللبناني),\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل ووزير المالية,\nوبعد استطلاع رأي مجلس الخدمة المدنية بقراره رقم 261 تاريخ 23/02/2001,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 145/2000-2001 تاريخ 12/03/2001),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 12/07/2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تقسم الوظائف الدائمة في ملاك مصلحة استثمار مرفأ صيدا الى فئات والفئات الى رتب والرتب الى درجات وتحدد رواتب هذه الوظائف وفقا للجداول الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك مصلحة استثمار مرفأ صيدا وفاقا للجدول رقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط الاستخدام العامة:"
        },
        {
          "type": "text",
          "data": "يشترط في كل طالب استخدام في ملاك مصلحة استثمار مرفأ صيدا:"
        },
        {
          "type": "text",
          "data": "1- ان يكون لبنانيا منذ عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- ان يكون قد اتم العشرين من عمره والا يكون قد تجاوز الخامسة والثلاثين اذا كان طالبا وظيفة في احدى الفئتين الرابعة او الخامسة والرابعة والاربعين اذا كان طالبا وظيفة في فئة اخرى او وظيفة فنية من اي فئة كانت."
        },
        {
          "type": "text",
          "data": "3- ان يكون سليما من الامراض والعاهات التي تحول دون قيامه باعباء وظيفته وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك."
        },
        {
          "type": "text",
          "data": "4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة وفقا لاحكام المادة (4) فقرة (هـ) من المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين)."
        },
        {
          "type": "text",
          "data": "5- ان يكون حائزا الشهادات والمؤهلات العلمية المطلوبة وان يجتاز مباراة او امتحان الاستخدام بنجاح في جميع الاحوال التي يفرض فيها هذا المرسوم اجتياز المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "6- ان يكون غير معزول او مصروف من وظيفة او خدمة في المصلحة او في احدى الادارات العامة او المؤسسات العامة او"
        },
        {
          "type": "text",
          "data": "المصالح المستقلة او البلديات او المؤسسات التي تؤمن الدولة معظم مواردها بقرار من احد مجالس التأديب وان لا يكون قد احيل على التقاعد او انهيت خدمته بموجب اية نصوص قانونية خاصة او استثنائية صدرت بهذا الشأن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شروط السن:"
        },
        {
          "type": "text",
          "data": "1- تحسب سن المستخدمين وسنوات الخدمة على اساس القاعدة الغريغورية."
        },
        {
          "type": "text",
          "data": "2­- يحسب الحد الادنى والاقصى للسن المفروضان في الاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة او في الامتحان."
        },
        {
          "type": "text",
          "data": "3-­ تذكر سن المستخدم الجديد في نص قرار الاستخدام بالاستناد الى صورة طبق الاصل عن قيده في سجلات الاحوال الشخصية. واذا كان يوم وشهر الولادة غير مذكورين فيعتبر المستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته. واذا كان يوم الولادة غير مذكور فيعتبر مولودا في الخامس عشر من شهر ولادته."
        },
        {
          "type": "text",
          "data": "4­- لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح يطرأ عليها بعد صدور نص الاستخدام كما لا يؤخذ بعين الاعتبار اي تصحيح طرأ على سن المستخدمين بعد تاريخ انشاء المصلحة مهما كان نوع التصحيح وسببه، سواء كان التصحيح صادرا عن طريق القضاء الرجائي ام عن طريق القضاء النزاعي."
        },
        {
          "type": "text",
          "data": "تطبق احكام هذا البند على المستخدم المعاد او الذي يعاد الى الخدمة في المصلحة فيما لو صحح سنه اثناء وجوده خارج الخدمة."
        },
        {
          "type": "text",
          "data": "اما المستخدم الذي استخدم او الذي يستخدم مجددا بعد تركه الخدمة فلا يؤخذ بعين الاعتبار الا سنه بتاريخ استخدامه الاول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "شروط الاستخدام الخاصة:1­ - يتم الاستخدام في وظائف الفئة الخامسة بقرار من المدير وفاقا لشروط الاستخدام الخاصة بكل وظيفة كما هي محددة في الجدول رقم \"3\" الملحق بهذا المرسوم، وذلك بعد اجتياز امتحان تجريه المصلحة لهذه الغاية.2­ - تملأ المراكز الشاغرة في وظائف الفئتين الثالثة والرابعة عن طريق مباراة تجريها المصلحة وفاقا للاصول المنصوص عليها في المادة السادسة من هذا المرسوم.3­ - يجب ان تتوفر في المرشح لوظائف الفئات الثالثة والرابعة والخامسة بالاضافة الى شروط الاستخدام العامة المنصوص عليها في المادة الثالثة من هذا المرسوم، الشروط الخاصة بكل وظيفة كما هي محددة في الجدول رقم (3) الملحق بهذا المرسوم.4­ - يحق للمستخدم الذي قضى عشر سنوات في فئة ما ان يشترك في المباراة المؤهلة للاستخدام في وظيفة من الفئة التي تعلوها مباشرة ايا كانت الشهادات التي يحملها باستثناء الوظائف الفنية التي اشترط لاشغالها حيازة شهادة تخصص معينة."
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اصول تنظيم المباريات والامتحانات:"
        },
        {
          "type": "text",
          "data": "1­- يقر مجلس الادارة انظمة المباريات والامتحانات وموادها بناء على اقتراح المدير وبعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "يجوز ان تنص هذه الانظمة على منح علامات اضافية."
        },
        {
          "type": "text",
          "data": "أ-­ لا تتجاوز 15% من مجموع العلامات المفروضة للنجاح للمرشحين الذين يحملون شهادات اعلى من الحد الادنى المطلوب.\nب -­ لا تتجاوز 10% من مجموع العلامات المفروضة للنجاح للمرشحين من موظفي المصلحة واجرائها الذين يحملون الشهادة المطلوبة ولهم في الخدمة اكثر من عشر سنوات.\nج-­ تعطى العلامات الاضافية المشار اليها في الفقرتين (أ) و (ب) عند ترتيب مراتب النجاح للناجحين فقط في المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "2-­ يحدد مدير المصلحة مواعيد المباريات والامتحانات وامكنتها والمدة التي يجب تقديم الطلبات فيها والموعد الاقصى لاعلان النتائج. ويعلن عن ذلك في الاذاعة اللبنانية والتلفزيون الرسمي وفي ثلاث صحف محلية يومية على الاقل وعلى لوحة الاعلانات في المركز الرئيسي للمصلحة ويجب الا تقل مدة تقديم الطلبات عن خمسة عشر يوما اعتبارا من تاريخ اخر اعلان."
        },
        {
          "type": "text",
          "data": "3-­ قبل موعد اجراء المباراة او الامتحان باسبوع على الاقل يقفل باب قبول الطلبات وتدرس هذه الطلبات من قبل لجنة خاصة تضع لائحة باسماء المرشحين المقبولين للاشتراك في المباراة او الامتحان ينشرها المدير."
        },
        {
          "type": "text",
          "data": "لا تقبل هذه اللائحة اي طريق من طرق المراجعة بما في ذلك طلب الابطال بسبب تجاوز حد السلطة."
        },
        {
          "type": "text",
          "data": "4­- يعين رئيس مجلس الخدمة المدنية للجنة الخاصة واللجان الفاحصة ولجان المراقبة ويعهد الى اللجان الفاحصة وضع الاسئلة وتصحيح المسابقات الخطية واجراء الفحص الشفهي او العملي في حال وجوده والى لجان المراقبة، مراقبة سير المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "تجتمع اللجنة الفاحصة فور انتهاء المباراة او الامتحان لتباشر تصحيح المسابقات وتدون نتائج المباراة او الامتحان في محضر يوقعه جميع اعضائها وتودعه فور توقيعه مجلس الادارة بواسطة المدير ضمن غلاف مختوم."
        },
        {
          "type": "text",
          "data": "5­- يعلن مجلس الادارة او رئيس مجلس الادارة بناء على تفويض من المجلس المذكور نتائج المباراة او الامتحان فور حصولها على باب المصلحة ويعمل بلائحة الناجحين لمدة سنتين من تاريخ اعلان نتائج المباراة او الامتحان ويكون لهذه اللائحة افضلية خلال سنتين على اللائحة التي تليها، ويراعى في الاستخدام تسلسل درجات النجاح في المباراة او الامتحان، وتستنفد لائحة الناجحين مفعولها بانتهاء مدة السنتين."
        },
        {
          "type": "text",
          "data": "6­- لمجلس الادارة ان يلغي المباراة او الامتحان بناء على اقتراح المدير، اذا وجد ما يبرر هذا الالغاء على ان قرار الالغاء يجب ان يسبق اعلان النتائج ويعتبر لاغيا اذا اتخذ بعده."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "السلطة الصالحة للاستخدام:"
        },
        {
          "type": "text",
          "data": "يجري الاستخدام بقرار من المدير بعد موافقة مجلس الخدمة المدنية باستثناء رئيس دائرة المحاسبة المالية (المحتسب) ورئيس الدائرة الادارية (مراقب عقد النفقات) اللذين يستخدمان وفقا لاحكام النظام العام للمؤسسات العامة. ولا يصبح الاستخدام نافذا الا بعد تصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "شروط التمرين:"
        },
        {
          "type": "text",
          "data": "1-­ يبقى الذين يستخدمون في جميع الفئات باستثناء المدير متمرنين لمدة سنة واحدة في الدرجة التي استخدموا فيها ويعفى من التمرين المستخدمون المشار اليهم في الفقرة (4) من المادة (5) من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2­- تثبت المتمرنين السلطة التي لها حق استخدامهم بعد موافقة مجلس الخدمة المدنية ويعتبر مفعول التثبيت ساريا اعتبارا من تاريخ انتهاء مدة التمرين المشار اليها في البند (1)"
        },
        {
          "type": "text",
          "data": "من هذه المادة."
        },
        {
          "type": "text",
          "data": "3­- يمكن للسلطة التي لها حق الاستخدام صرف المتمرن قبل انقضاء مدة التمرين او في نهايتها وذلك بعد موافقة مجلس الخدمة المدنية والتفتيش المركزي. ولا يستحق للمتمرن في هذه الحالة اي تعويض صرف عن المدة التي قضاها في الخدمة. ويعتبر مفعول الصرف ساريا ابتداء من تاريخ تبليغه قرار الصرف او من تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل التبليغ."
        },
        {
          "type": "text",
          "data": "4­- اذا لم يتقرر التثبيت او الصرف عند نهاية مدة التمرين فعلى المتمرن ان يطلب تثبيته في مهلة شهر وعلى السلطة الصالحة للاستخدام ان تبت في طلبه في مهلة شهر آخر والا اعتبر مثبتا حكما منذ انتهاء مدة تمرينه."
        },
        {
          "type": "text",
          "data": "5­- تدخل مدة التمرين في عداد سنوات الخدمة الفعلية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مفعول الاستخدام ونتائجه:"
        },
        {
          "type": "text",
          "data": "1­- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص في موازنة المصلحة ووفقا للاصول المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2­- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا يجوز ان يحدث اي مفعول رجعي."
        },
        {
          "type": "text",
          "data": "3­- يجري الاستخدام في الدرجة الدنيا من الفئة او الرتبة."
        },
        {
          "type": "text",
          "data": "اما المستخدمون المشار اليهم في الفقرة (4) من المادة (5) فيستخدمون في الدرجة الدنيا من الفئة اذا كان راتبها يزيد على راتبهم وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق راتب الدرجة الدنيا على ان يحتفظوا في هذه الحالة بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبهم ففي الدرجة الاقرب اليه على ان يؤخر او يقرب استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان."
        },
        {
          "type": "text",
          "data": "4­- تبلغ نصوص الاستخدام الى مجلس الخدمة المدنية وديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "5­- اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم فيعتبر غير نافذ ولا يترتب لصاحب العلاقة اي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص قرارا مبرما بقانونيته."
        },
        {
          "type": "text",
          "data": "ويحظر على كل من المصفي والآمر بالصرف او من يقوم مقامهما تصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما امر خطي بذلك."
        },
        {
          "type": "text",
          "data": "وعلى الآمر بالصرف او من يقوم مقامه ان يبلغ الامر مباشرة الى مجلس الادارة ووزير الوصاية ومجلس الخدمة المدنية لاجل العمل على الغاء نص الاستخدام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام كل وظيفة بقرار من مجلس الادارة بناء على اقتراح المدير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يوزع مستخدمو الفئتين الرابعة والخامسة بقرار من المدير على مختلف الدوائر والاقسام التي تتألف منها المصلحة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المرسوم رقم 10183 تاريخ 02/05/1997 وتعديلاته, يمكن للمصلحة ان تتعاقد مع اشخاص لبنانيين او اجانب للقيام بعمل معين يستدعي مؤهلات ومعارف خاصة وذلك في حدود الاعتمادات الملحوظة لهذه الغاية في الموازنة وفي نطاق العدد المحدد فيها وبعد موافقة مجلس الخدمة المدنية على التعاقد."
        },
        {
          "type": "text",
          "data": "كما لها ان تتعاقد مع اشخاص معنويين لتقديم خدمات تقنية تتعلق بالدراسات الفنية او الاشراف على التنفيذ او مكاتب متخصصة لتقديم الاستشارات والدراسات القانونية عند الاقتضاء وذلك مع مراعاة احكام النظام المالي وفي نطاق الاعتمادات الملحوظة في موازنة المصلحة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 آب 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الاشغال العامة والنقل\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: فؤاد السنيورة"
}