{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194991",
  "title": "الشروط البيئية لرخص انشاء و/او استثمار مصانع حجارة البناء",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "60",
    "date": " 10/09/2001",
    "oj_number": "46",
    "oj_publish_date": "20/09/2001",
    "oj_page": "3980-3983"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 02/04/1993 (احداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997 ,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على المرسوم رقم 5234 تاريخ 05/04/2001 (تصنيف المؤسسات الصناعية) ولا سيما الرقم 1411 من ال ISIC (حجارة للبناء مؤسسة مصنفة من الفئة الثانية),\nبناء على المرسوم رقم 2678 تاريخ 21/03/2000 (قبول هبة من الاتحاد الاوروبي عبر برنامج الامم المتحدة الانمائي\nالى وزارة البيئة لتنفيذ مشروع تقوية نظام الترخيص والمراقبة في المصانع),\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص انشاء و/ او استثمار مصانع حجارة البناء (المعرفة في المادة الاولى) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من اضرار الملوثات الناتجة عنها (المعرفة في المادة الثانية) وذلك من خلال فرض عددا من الشروط البيئية (المعرفه في المادة الثالثة)."
        },
        {
          "type": "text",
          "data": "مادة 1: التعريف عن العملية الانتاجية في مصانع حجارة البناء :"
        },
        {
          "type": "text",
          "data": "ان اهم ما تتضمنه العملية الانتاجية هو عملية نشر الصخور الكبيرة الواردة الى المصنع كمواد خام لاعطائها الحجم والشكل المطلوبين للاحجار والبلاط المنوي تصنيعها. تتميز هذه العملية باستعمال كثيف للمياه لتبريد الات النشر يلي عملية النشر عملية التشطيب التي تختلف باختلاف نوع الصخر المنشور اذ يعتمد الجلي والتقطيع للبلاط والرخام, اما انواع الصخور الاخرى فتجلخ جافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن مصانع حجارة البناء:"
        },
        {
          "type": "text",
          "data": "2­ - 1 المياه: تستعمل كميات كبيرة من المياه في عمليات النشر والجلي مما يؤدي الى هدر هذا المورد الطبيعي اذا لم تطبق ادارة بيئية سليمة تؤدي الى ترشيد استعماله."
        },
        {
          "type": "text",
          "data": "2­ - 2 النفايات الصناعية السائلة: تتكون معظم هذه النفايات من المياه الناتجة عن عمليات النشر والجلي وهي بمعظمها كلسية تحتوي على كميات كبيرة من الجزيئات القابلة للترسب كما وينتج عن عمليات صيانة الالات كميات من الزيوت والشحوم المستهلكة."
        },
        {
          "type": "text",
          "data": "2­ - 3 النفايات الصلبة: تشمل هذه النفايات بقايا الصخور بالاضافة الى المواد المترسبة الناتجة عن عمليات ترسيب النفايات الصناعية السائلة."
        },
        {
          "type": "text",
          "data": "2­ - 4 الملوثات الهوائية: ينتج عن عمليات النشر والجلخ كميات من الجزئيات المتطايرة والغبار."
        },
        {
          "type": "text",
          "data": "2­ - 5 التلوث الضوضائي: تسبب الالات المستعملة في العمليات الانتاجية (نشر, جلخ, جلي) الى تلوث ضوضائي, بالاضافة الى ذلك الناتج عن المولد الكهربائي في حال وجوده."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية المطلوبة في مصانع حجارة البناء:"
        },
        {
          "type": "text",
          "data": "3­ - 1 ادارة المياه:"
        },
        {
          "type": "text",
          "data": "3­- 1­- 1 ترشيد استعمال المياه في جميع المراحل الانتاجية."
        },
        {
          "type": "text",
          "data": "3­- 2 ادارة النفايات الصناعية السائلة ."
        },
        {
          "type": "text",
          "data": "3­- 2­- 1 منع رمي النفايات الصناعية السائلة في داخل العقار او في الطبيعة عامة بل تأمين معالجتها بطريقة تضمن توافق خصائص المياه الناتجة عنها مع المعايير البيئية الوطنية الموضوعة لها كما وتضمن اعادة استعمالها. (مثلا: انشاء برك ترسيب كافية الاتساع او ترسيبها في خزانات معدنية خاصة كما ويمكن استعمال مواد مسرعة للترسيب (coagulants) لتسريع عملية الترسيب، على ان تنقل المواد المترسبة الى اماكن اخرى لطمرها وفقا لطرق الطمر الفنية والهندسية المقبولة او كبسها لانتاح قطع كلسية وارسالها الى الجهات المختصة والمرخصة باعادة تصنيعها (مثلا استخراج الكلس منها) اما المياه فيعاد استعمالها في العملية الانتاجية).\n3­ - 2­ -2 عدم رمي الزيوت او الشحوم المستعملة في صيانة الالات داخل العقار او في الطبيعة عامة بل تجميعها في براميل ريثما يتم تسليمها الى الجهات المختصة والمرخصة باعادة تصنيعها."
        },
        {
          "type": "text",
          "data": "3­- 3 ادارة النفايات الصلبة :"
        },
        {
          "type": "text",
          "data": "3­- 3-­ 1 تجميع النفايات الصلبة الناتجة عن نشاط المعمل داخل العقار، ونقلها دوريا الى الجهات المختصة لاعادة استعمالها، او طمرها­ بعد تنشيفها­ في مواقع خاصة وبالشروط الفنية والهندسية اللازمة الموافق عليها مسبقا من قبل وزارة البيئة."
        },
        {
          "type": "text",
          "data": "3­- 4 ادارة التلوث الهوائي."
        },
        {
          "type": "text",
          "data": "3­- 4-­ 1 وضع شافطات في كافة ارجاء المصنع موصولة الى الات منقية للهواء مناسبة تضمن توافق خصائص الانبعاثات الناتجة عنها مع المعايير البيئية الوطنية الموضوعة لها.\n3­- 4­- 2 وضع المولد الكهربائي في غرفة خاصة مقفلة على ان يتم توجيه داخون المولد الكهربائي الى اعلى وان تراعي الانبعاثات الهوائية الناتجة عن احتراق الفيول المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3­- 5 ادارة التلوث الضوضائي"
        },
        {
          "type": "text",
          "data": "3­- 5-­ 1 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للضجيج يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية الموضوعة له.\n2­- 5­- 2 اتخاذ جميع الاجراءات الضرورية للالات لكي تضمن توافق خصائصه مستوى الضجيج الصادرة عنها مع المعايير البيئية الوطنية الموضوعة لها، كما وحصر العمل داخل المبنى وعدم استعمال الفسحات الخارجية لغير تخزين المواد المنتجة."
        },
        {
          "type": "text",
          "data": "3­- 6 شروط عامة اخرى"
        },
        {
          "type": "text",
          "data": "3­- 6-­ 1 وضع جميع الالات ضمن بناء مقفل والعمل داخله.\n3­- 6­- 2 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات، البسة خاصة، قفازات، احذية مناسبة، واقيات للاذان).\n3­- 6­- 3 تطبيق مبادىء الادارة البيئية السليمة باستمرار.\n3­- 6­- 4 التأكد ان جميع مصادر الصخور المحلية (اي المقالع) هي مرخصة رسميا من قبل المراجع المختصة.\n3­- 6­- 5 محيط العقار بنسبة لا تقل عن %10 من مساحته الاجمالية\n3­- 6­ -6 احترام مواعيد العمل المسموح بها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبة لانشاء و/ او استثمار المؤسسة المصنفة وفقا لموقع عقار المصنع, العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة اعلاه)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "انطلياس , في 10 ايلول 2001\nوزير البيئة\nد. ميشال موسى"
}