{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194992",
  "title": "الشروط البيئية لرخص انشاء و/او استثمار مصانع البلاستيك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "61",
    "date": " 10/09/2001",
    "oj_number": "46",
    "oj_publish_date": "20/09/2001",
    "oj_page": "3983-3987"
  },
  "preamble": "ان وزير البيئة\nبناء على القانون رقم 216 تاريخ 02/04/1993 (احداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة)\nبناء على المرسوم رقم 5234 تاريخ 05/04/2001 (تصنيف المؤسسات الصناعية) ولا سيما الارقام 2521 (الواح وانابيب وسحب البرافيل البلاستيكية) و2522 (منتجات بلاستيكية (للصر) والتغليف) و2523 (ثياب بلاستيكية واقية) و2524 (منتجات بلاستيكية اخرى)\nبناء على المرسوم رقم 2678 تاريخ 21/03/2000 (قبول هبة من الاتحاد الاوروبي عبر برنامج الامم المتحدة الانمائي الى وزارة البيئة لتنفيذ مشروع تقوية نظام الترخيص والمراقبة في المصانع)\nبناء على اقتراح المدير العام\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن العملية الانتاجية في مصانع البلاستيك كما هو موضح في الرسم البياني رقم \"1\" 1- 1 خلط المواد البلاستيكية بالاضافات:"
        },
        {
          "type": "text",
          "data": "تخلط الاضافات مع المواد البلاستيكية لاضفاء بعض الخصائص على المنتج النهائي, وفيما يلي بعض انواع الاضافات والهدف من استعمالها:"
        },
        {
          "type": "text",
          "data": "1-1-1 مواد التشحيم: additive lubricants تساعد على تسهيل جريان البلاستيك في القوالب من خلال تشحيم اسطحها"
        },
        {
          "type": "text",
          "data": "1- 1- 2 المواد مقاومة التأكسد: antioxidants تمنع تأكسد المواد البلاستيكية عند تعرضها للاوكسجين او الهواء, على درجات الحرارة العادية و/ او المرتفعة."
        },
        {
          "type": "text",
          "data": "1- 1- 3 المواد المقاومة للشحنات الكهربائية: antistats تضفي هذه الاضافات درجة معتدلة من التوصيل الكهربائي الى المواد البلاستيكية لتجنب تراكم الشحنات الكهربائية على المنتج النهائي"
        },
        {
          "type": "text",
          "data": "1- 1- 4 المواد الرغوية: foaming agents تخلق هذه الاضافات خلايا وفجوات في المواد البلاستيكية وتكون اجمالا على شكل غازات او مواد صلبة"
        },
        {
          "type": "text",
          "data": "1- 1- 5 المواد الملونة: colorants تضفي هذه الاضافات اللون على راتنجات (resins) البلاستيك"
        },
        {
          "type": "text",
          "data": "1- 1- 6 المواد مانعة الاشتعال: Flame retardants تقلل هذه الاضافات من قابلية المواد البلاستيكية للاشتعال"
        },
        {
          "type": "text",
          "data": "1- 1- 7 المواد معادلة الحرارة: heat stabilizers تساعد هذه الاضافات في المحافظة على الخصائص الكيمائية والفيزيائية للبلاستيك من خلال حمايته من تأثيرات الحرارة كالتغيير بالالوان والتغييرات السطحية والنقص في الخصائص الميكانيكية و/او الكهربائية"
        },
        {
          "type": "text",
          "data": "1- 1- 8 المواد المقاومة للصدمات: impact modifiers تجنب هذه الاضافات تقصف البلاستيك وتزيد مقاومته للتشقق"
        },
        {
          "type": "text",
          "data": "1- 1- 9 المواد الملدنة: plasticizers تزيد هذه الاضافات من من مرونة البلاستيك"
        },
        {
          "type": "text",
          "data": "1- 1- 10 المواد الماصة للاشعة ما فوق البنفسجية: absorbers UV light تمتص هذه الاضافات او تحجب الاشعة ما فوق البنفسجية مجنبة بذلك التحلل المبكر للمواد البلاستيكية"
        },
        {
          "type": "text",
          "data": "1- 2 التشكيل (molding) بعد زيادة الاضافات الى المواد البلاستيكية يتم تحويلها الى منتجات ثانوية او تشكيلها وفق منتجات نهائية وهناك عدة انواع من التشكيل نذكر اهمها: التشكيل بالحقن, التشكيل بالحقن والتفاعل, التشكيل بالانبثاق, التشكيل بالنفخ, التشكيل بالحرارة, التشكيل بالدوران, التشكيل بالضغط, التشكيل بالنقل, التشكيل بالصب, التشكيل بالتغليف والتشكيل بالصقل"
        },
        {
          "type": "text",
          "data": "1- 2- 1 التشكيل بالحقن: injection molding يتم تسخين ومجانسة الحبيبات البلاستيكية في اسطوانة لتسييلها وحقنها لاحقا في قالب بارد نسبيا يعطي الشكل النهائي المطلوب للبلاستيك تتميز هذه التقنية بالسرعة في الانتاج"
        },
        {
          "type": "text",
          "data": "1- 2- 2 التشكيل بالحقن والتفاعل: reaction injection molding يتم خلط مادتي البوليول والايزوسيانات على درجات حرارة منخفضة وحقنها لاحقا ضمن قالب مقفل تتفاعل المادتان فينتج عنهما الطاقة اللازمة لتسخين الحبيبات البلاستيكية."
        },
        {
          "type": "text",
          "data": "1- 2- 3 التشكيل بالانبثاق: extrusion يتم تسييل ومجانسة وتشكيل حبيبات البلاستيك وفق اشكال طويلة (انابيب, الواح, اسلاك معزولة)."
        },
        {
          "type": "text",
          "data": "1- 2- 4 التشكيل بالنفخ: blow molding يستعمل الهواء او الغاز لنفخ وتشكيل البلاستيك."
        },
        {
          "type": "text",
          "data": "1- 2- 5 التشكيل بالحرارة: thermoforming تتعرض الواح البلاستيك لضغط وحرارة مناسبة حيث توضع بعدها فوق قوالب لتشكيلها."
        },
        {
          "type": "text",
          "data": "1- 2- 6 التشكيل بالدوران: rotational molding تصهر البودرة البلاستيكية المطحونة في قالب دوار حيث يغطى سطحه الداخلي بالراتينجات (resins) البلاستيكية الذائبة."
        },
        {
          "type": "text",
          "data": "1- 2- 7 التشكيل بالضغط: compression molding يتم كبس بودرة البلاستيك على درجة حرارة وضغط مناسبين في قالب مجوف لتأخذ شكله."
        },
        {
          "type": "text",
          "data": "1- 2- 8 التشكيل بالنقل: transfer molding يتم تسييل البلاستيك في قالب خاص ليحقن ويكبس بعدها في قالب مغلق وتستعمل هذه الطريقة لتسهيل تشكيل القطع البلاستيكية الدقيقة التي تحتوي على ثقوب او قطع صغيرة من الحديد."
        },
        {
          "type": "text",
          "data": "1- 2- 9 التشكيل بالصب: casting يتم صب البلاستيك السائل في قالب ليتجمد ويأخذ الشكل المطلوب."
        },
        {
          "type": "text",
          "data": "1- 2- 10 التشكيل بالتغليف: encapsulation يتم تغليف مادة معينة بالبلاستيك عن طريق التجمد بالصهر او التفاعل الكيميائي"
        },
        {
          "type": "text",
          "data": "1- 2- 11 التشكيل بالصقل: calendaring يتم كبس اجزاء بلاستيكية بين اسطوانتين لتشكيل او انتاج افلام بلاستيكية رقيقة."
        },
        {
          "type": "text",
          "data": "1-3 التشطيب: تتضمن اعمال التشطيب والتلحيم واللصق واعداد الاسطح (كالتلوين والتعدين)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية للبلاستيك كما هو موضح في الرسم البياني رقم \"2\"."
        },
        {
          "type": "text",
          "data": "2- 1 النفايات الصناعية السائلة: تنتج النفايات الصناعية السائلة عن تبريد وتسخين المواد البلاستيكية والتي قد تحتوي على ثنائي الايثيل هيكسل فثالات (bis (II-ethylhexyl) phthalate) (BEHP) وتنظيف اسطح المواد البلاستيكية والالات المستعملة في الانتاج والتي تحتوي على زيوت وشحوم, ومواد صلبة عالقة, الكربون الكلي, الفينولات والزنك. كما وينتج عن مرحلة تشحيم المواد البلاستيكية المنتجة نفايات صناعية سائلة تحتوي على مركبات الفثالات di-n-butyl) phthalate, dimethyl phthalate, bis (II (diethylhexyl) phthalate, مواد صلبة عالقة وزيوت وشحوم."
        },
        {
          "type": "text",
          "data": "2- 2 النفايات الصلبة: هي عبارة عن حبيبات او قطع بلاستيكية وبقايا اضافات تنتج اثناء التشكيل والنقل والتخزين فضلا عن منتجات بلاستيكية لا تراعي مواصفات النوعية."
        },
        {
          "type": "text",
          "data": "2- 3 الملوثات الهوائية: تنتج معظم الملوثات الهوائية عن مرحلتي خلط المواد البلاستيكية بالاضافات وعن مرحلة تشكيل المواد البلاستيكية. تحتوي هذه الملوثات على الرصاص, الكادميوم والمركبات العضوية المتطايرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوبة في مصانع البلاستيك."
        },
        {
          "type": "text",
          "data": "3- 1 ادارة المياه:"
        },
        {
          "type": "text",
          "data": "3- 1- 1 ترشيد استعمال المياه في جميع المراحل الانتاجية.\n3- 1- 2 تنظيف مناطق الانتاج والالات بطريقة التنظيف الجاف قبل التنظيف المائي لتوفير استهلاك المياه.\n3- 1- 3 التقليل قدر الامكان من المياه المستهلكة في عملية الانتاج باستعمال الحنفيات الاوتوماتيكية الاقفال, او الضغط العالي للمياه."
        },
        {
          "type": "text",
          "data": "3- 2 ادارة النفايات الصناعية السائلة:"
        },
        {
          "type": "text",
          "data": "3- 2- 1 فصل المواد الاولية والزيوت والشحوم عن مياه التبريد والتسخين للتقليل من نسبة تلوثها.\n3- 2- 2 تسليم الزيوت والشحوم المستعملة في صيانة الالات الى الجهات المختصة باعادة تصنيعها.\n3- 2- 3 اعادة استعمال مياه التبريد والتسخين في نشاط المعمل.\n3- 2- 4 معالجة النفايات الصناعية السائلة قبل صرفها بطريقة تضمن توافق خصائصها مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3- 3 ادارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3- 3- 1 اعادة استعمال المخلفات البلاستيكية عند الامكان او تجميعها في مستوعبات مقفلة تمهيدا لارسالها الى مصانع مرخصة باستعمالها او باعادة تدويرها.\n3- 3- 2 تخزين المواد الاولية الصلبة وفق شروط مناسبة لضمان عدم هدرها."
        },
        {
          "type": "text",
          "data": "3- 4 ادارة التلوث الهوائي:"
        },
        {
          "type": "text",
          "data": "3- 4- 1 تخزين المواد الاولية بشكل جيد يضمن عدم تبخرها.\n3- 4- 2 تأمين معالجة الملوثات الهوائية الناتجة عن عوادم المصنع بشكل يضمن توافق خصائصها مع المعايير الوطنية الموضوعة لها.\n3- 4- 3 وضع شافطات في كافة ارجاء المصنع موصولة الى فلتر مناسب يضمن توافق خصائص الانبعاثات الناتجة عنه مع المعايير البيئية الوطنية الموضوعة لها.\n3- 4- 4 وضع كل من المولد الكهربائي والمرجل البخاري في غرفة خاصة مقفلة على ان يتم توجيه داخون المولد الكهربائي الى اعلى وان تراعي الانبعاثات الهوائية الناتجة عن احتراق الفيول المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3- 5 ادارة التلوث الضوضائي"
        },
        {
          "type": "text",
          "data": "3- 5- 1 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للضجيج يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الموضوعة له.\n3- 5- 2 تجهيزمعظم الالات التي تعتبر مصدرا للتلوث الضوضائي باجهزة عازلة للضجيج."
        },
        {
          "type": "text",
          "data": "3- 6 شروط عامة اخرى"
        },
        {
          "type": "text",
          "data": "3- 6- 1 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات, البسة خاصة, قفازات, احذية مناسبة).\n3- 6- 2 تطبيق مبادىء الادارة البيئية السليمة باستمرار.\n3- 6- 3 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الاجمالية.\n3- 6- 4 القيام بصيانة دورية للالات.\n3- 6- 5 تركيب اجهزة اوتوماتيكية تتحكم بكمية المواد الكيميائية المضافة الى عمليات الانتاج لمنع هدرها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبة لانشاء و/ او استثمار المؤسسة المصنفة وفقا لموقع المصنع, العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الرسمين البيانيين رقم 1 و 2 جزء لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "انطلياس, في 10 ايلول 2001\nوزير البيئة\nد. ميشال موسى"
}