{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178969",
  "title": "انشاء نوع جديد من اليانصيب الوطني باسم: \"اللوتو اللبناني\" وتنظيم اصول ادارته",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "612",
    "date": " 26/05/2001",
    "oj_number": "26",
    "oj_publish_date": "31/05/2001",
    "oj_page": "2000-2009"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تأليف الحكومة),\nبناء على القانون رقم 671 تاريخ 05/02/1998 ولا سيما المادة الحادية والاربعين منه (قانون موازنة 1998),\nوبعد استشارة مجلس شورى الدولة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "19 يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في مديرية اليانصيب الوطني نوع جديد من اليانصيب يعرف باسم \"اللوتو اللبناني\" وتخضع اصول ادارته لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالمفردات والتعابير الآتية ما هو مبين تجاه كل منها: ­"
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة المالية. ­"
        },
        {
          "type": "text",
          "data": "- الادارة: مديرية اليانصيب الوطني."
        },
        {
          "type": "text",
          "data": "­-  القسيمة: مطبوعة تحتوي على عدد من الشبكات المرقمة وهي على نوعين عادية وخاصة."
        },
        {
          "type": "text",
          "data": "­-  التذكرة: ايصال صادر عن آلة البيع يحتوي على تاريخ السحب والارقام التي اختارها اللاعب للاشتراك في شبكة او اكثر وقيمة مبلغ الاشتراك المدفوع ورقم التدقيق ويمكن ان تكون عادية او خاصة. ­"
        },
        {
          "type": "text",
          "data": "- الشبكة: لائحة مؤلفة من 42 مربعا مرقمة من واحد الى 42 وفق النموذج المرفق بهذا القرار والمتمم له."
        },
        {
          "type": "text",
          "data": "­- رقم التدقيق: رقم يثبت صحة حصول عملية الاشتراك في السحب ويتضمن تعريف مكتب البيع ورقم السحب وتاريخه ورقم التسلسل في آلة البيع ورقم آلة البيع."
        },
        {
          "type": "text",
          "data": "­- مكتب البيع: المركز الفرعي الذي يصدر تذاكر اللاعبين. ­"
        },
        {
          "type": "text",
          "data": "- آلة البيع: الآلة التي تحتوي على الحاسب الالكتروني والتي تقوم بطبع التذكرة ورقم التدقيق على التذاكر في مكاتب البيع."
        },
        {
          "type": "text",
          "data": "­ - مكننة العمليات: تسجيل ومعالجة العمليات في الحاسب الالكتروني في مكاتب الملتزم."
        },
        {
          "type": "text",
          "data": "-­ الجوائز: الحصة العائدة للاعبين من اصل قيمة الاشتراكات الاجمالية."
        },
        {
          "type": "text",
          "data": "­- المشترك او اللاعب: الشخص الذي يشترك في السحب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "طريقة اجراء السحب:"
        },
        {
          "type": "text",
          "data": "يجري سحب التذاكر العادية والخاصة بطريقة استخراج عشوائي لسبع كرات, منها ست كرات اساسية وكرة سابعة اضافية وذلك بواسطة آلة خاصة تحتوي على 42 كرة مصنوعة من مادة الكاوتشوك مرقمة من واحد الى 42 ."
        },
        {
          "type": "text",
          "data": "ويجري السحب بصورة مرئية من الجمهور منقولة عبر وسائل الاعلام المرئية (تلفزيون) في جلسة علنية."
        },
        {
          "type": "text",
          "data": "وتتناول عملية السحب الواحد هذا جميع شبكات التذاكر من عادية وخاصة معا."
        },
        {
          "type": "text",
          "data": "يجري خلط الكرات مرة واحدة على الاقل قبل عملية الاستخراج العشوائي لكل كرة على التوالي في الجلسة العلنية."
        },
        {
          "type": "text",
          "data": "تجري السحوبات اسبوعيا او مرتين في الاسبوع, الا اذا قررت الوزارة خلاف ذلك بقرار من وزير المالية بعد استطلاع رأي الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "انواع القسائم:"
        },
        {
          "type": "text",
          "data": "تكون القسائم على نوعين: عادية وخاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "القسائم العادية:"
        },
        {
          "type": "text",
          "data": "أ­ - تحتوي القسيمة العادية على اربع شبكات ويمكن رفع عدد الشبكات في القسيمة العادية بما يتناسب مع تطوير هذا النوع من اليانصيب وذلك بطلب من الملتزم وبناء على موافقة الادارة وانهاء الوزير."
        },
        {
          "type": "text",
          "data": "ب­ -  يملأ اللاعب عددا من الشبكات ويختار من كل شبكة ست مربعات فقط وذلك بوضعه علامة \"x\" في كل من المربعات المرقمة المختارة, بحيث تكون العلامة مدونة بالشكل المحدد وذلك بالحبر الاسود او بالحبر الازرق الغامق بطريقة غير قابلة للمحو, وواضحة للقراءة على القسيمة ولا يؤخذ باية علامة اخرى غير العلامة المذكورة أي \"x\" والتي يقرأها الحاسب الالكتروني في آلة البيع."
        },
        {
          "type": "text",
          "data": "ج­ -  يحدد بدل الاشتراك في الشبكة الواحدة للقسيمة العادية بمبلغ 2500 ل.ل. (الفين وخمسمئة ليرة لبنانية). ويمكن رفع هذا السعر او تخفيضه بموافقة وزير المالية بناء على اقتراح لجنة الرقابة المنصوص عنها في المادة 18 من هذا القرار واستطلاع رأي الادارة."
        },
        {
          "type": "text",
          "data": "يعاد تحديد بدل الاشتراك في القسيمة الخاصة المنصوص عنه في الفقرة \"ج\" من المادة 6 من هذا القرار بنفس الطريقة المذكورة في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "د­ -  اذا ملأ اللاعب اكثر من ستة ارقام في شبكة من قسيمة عادية, تعتبر هذه الشبكة ملغاة حكما ولا يمكن اشراك الشبكة بالسحب ولا تذكر ارقامها في التذكرة كما انه لا تستوفي قيمة اشتراك الشبكة المغلوطة من قبل مكتب البيع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "القسائم الخاصة:"
        },
        {
          "type": "text",
          "data": "أ­ - تحتوي القسيمة الخاصة على شبكة واحدة."
        },
        {
          "type": "text",
          "data": "ب­ - يحق للاعب ان يختار من هذه الشبكة سبعة او ثمانية او تسعة او عشرة مربعات وذلك بتدوين العلامة المحددة في داخل كل مربع يختاره وفق الطريقة المنصوص عنها في المادة الخامسة."
        },
        {
          "type": "text",
          "data": "ج­ - يحدد بدل الاشتراك في كل قسيمة خاصة حسب عدد المربعات المختارة من اللاعب وفق المعدلات الآتية:"
        },
        {
          "type": "text",
          "data": "­- سبعة اضعاف قيمة الشبكة العادية في حال اختيار سبعة ارقام اساسية.\n­- ثمانية وعشرون ضعفا قيمة الشبكة العادية في حال اختيار ثمانية ارقام اساسية.\n­- اربعة وثمانون ضعفا قيمة الشبكة العادية في حال اختيار تسعة ارقام اساسية.\n­- مئتان وعشرة اضعاف قيمة الشبكة العادية في حال اختيار عشرة ارقام اساسية."
        },
        {
          "type": "text",
          "data": "وتعدل هذه البدلات تبعا لتعديل بدل الاشتراك في الشبكة الواحدة العادية."
        },
        {
          "type": "text",
          "data": "د­ - اذا اختار اللاعب عددا معينا من المربعات في الشبكة الخاصة يفوق عدد مربعات لعبته, فلا يمكن عندئذ اشراك الشبكة بالسحب ولا تصدر تذكرة لهذه الشبكة ولا تستوفى قيمة الاشتراك العائد لها من قبل مكتب البيع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اصدار التذاكر ومواصفاتها وحصة مكاتب البيع:"
        },
        {
          "type": "text",
          "data": "أ­ - يجري اصدار التذاكر لدى مكاتب البيع المعتمدة لهذه الغاية عن طريق آلة البيع وتحتوي التذكرة على تاريخ السحب والارقام التي اختارها اللاعب للاشتراك في شبكة او اكثر وقيمة المبلغ المدفوع بالاضافة الى تدوين رقم التدقيق عليها وذلك لقاء تأدية بدل الاشتراك المتوجب حسب عدد الشبكات المشترك فيها."
        },
        {
          "type": "text",
          "data": "ب­ - يجب ان تكون القسائم المقدمة لاستصدار التذاكر خالية من اية شوائب كالبقع والتصحيح والتعديل والتمزيق والطي وما شابهها والتي لا يقرأها الحاسب الالكتروني في آلة البيع."
        },
        {
          "type": "text",
          "data": "ج­ - تحدد التواريخ القصوى باليوم والساعة لعملية اصدار التذاكر لكل سحب وتنشر في الادارة وفي مكاتب البيع."
        },
        {
          "type": "text",
          "data": "د­ - تعتبر لاغية كل تذكرة جرى عليها اي تحوير او تحريف بعد اصدارها وذلك مع احتفاظ الادارة بحق الملاحقة القانونية بجرم التزوير عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "هـ­ - تحدد حصة كل من مكاتب البيع لقاء الخدمات التي تقدمها الى اللاعبين بنسبة لا تقل عن خمسة بالمئة من قيمة التذاكر المشترك بها التي قام باصدارها في كل سحب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يتناول سحب معين سوى التذاكر الصادرة بشبكاتها والعائدة لهذا السحب بالذات والتي ادخلت في مركز مكننة العمليات ضمن الوقت المحدد لقفل التسجيل. غير انه اذا لم يجر سحب معين بسبب قوة قاهرة يعود تقديرها للادارة, فان التذاكر الصادرة المسجلة او غير المسجلة في مركز مكننة العمليات والعائدة لهذا السحب تصبح صالحة حكما وتلقائيا للسحب الذي يليه مباشرة."
        },
        {
          "type": "text",
          "data": "وكذلك الامر بالنسبة للتذاكر الصادرة العائدة لسحب معين والتي لم يجر تسجيلها في مركز مكننة العمليات لسبب ما ضمن الوقت المحدد, على ان يعلن عن ذلك بالنسبة للمنطقة او المناطق (مكاتب البيع) التي تعذر تسجيل تذاكرها في مركز مكننة العمليات قبل بدء السحب وذلك بموجب بيان موقع من قبل لجنة الرقابة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد الحصة المخصصة للجوائز العائدة للاعبين الرابحين بنسبة 45% من القيمة الاجمالية لبدلات الاشتراكات لسحب معين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تدفع الجائزة الصافية (اي بعد حسم 10 بالمئة من قيمتها كضريبة دخل اذا تعدت قيمة الجائزة للشبكة الواحدة خمسة اضعاف ثمن الشبكة العادية او الخاصة) للمشترك, وذلك عند ابراز التذكرة الرابحة بعد مطابقتها على الحاسب الالكتروني باي من شبكاتها في الموعد المحدد في المادة \"15\" من هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا تشترك في السحب التذاكر المنظمة بشكل مغاير للاصول المحددة في المادة السابعة اعلاه وبصورة خاصة تلك المنظمة بشكل يدعو الى الشك او الالتباس في صحة الترقيم في مكاتب البيع, ولا تعاد في هذه الحالة قيمة الاشتراك الى صاحبه لكونها ادخلت في القيمة الاجمالية لبدلات الاشتراكات لهذا السحب, وذلك بموجب جدول موقع من قبل لجنة الرقابة."
        },
        {
          "type": "text",
          "data": "وفي حال نشوب اي خلاف او نزاع مع اللاعب, فلا يؤخذ الا بالتذكرة الاصلية بعد مطابقتها على الحاسب الالكتروني في مركز مكننة العمليات باعتبار ان هذه المعلومات المخزنة على الحاسب الالكتروني هي المرجع النهائي للتدقيق."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد كما هو مبين ادناه مراتب الافضلية لمجموعات الارقام الستة او لقسم منها, المدونة على شبكات التذاكر العادية والخاصة حسب نتائج السحب الوحيد المشترك."
        },
        {
          "type": "text",
          "data": "- في المرتبة الاولى:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها الارقام الستة الاولى المسحوبة من اصل الارقام الستة الاساسية العائدة لشبكات التذاكر العادية, ومن اصل الارقام السبعة او الثمانية او التسعة أو العشرة الاساسية العائدة لشبكات التذاكر الخاصة. ­"
        },
        {
          "type": "text",
          "data": "- في المرتبة الثانية:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها خمسة ارقام من اصل الارقام الستة الاساسية المسحوبة العائدة لشبكات التذاكر العادية مع الرقم الناتج عن الكرة الاضافية, ومن اصل الارقام السبعة او الثمانية او التسعة او العشرة الاساسية العائدة لشبكات التذاكر الخاصة مع الرقم الناتج عن الكرة الاضافية."
        },
        {
          "type": "text",
          "data": "­- في المرتبة الثالثة:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها خمسة ارقام من اصل الارقام الستة الاساسية المسحوبة العائدة لشبكات التذاكر العادية, ومن اصل الارقام السبعة او الثمانية او التسعة او العشرة الاساسية العائدة لشبكات التذاكر الخاصة."
        },
        {
          "type": "text",
          "data": "­- في المرتبة الرابعة:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها اربعة ارقام من اصل الارقام الستة الاساسية المسحوبة العائدة لشبكات التذاكر العادية, ومن اصل الارقام السبعة او الثمانية او التسعة او العشرة الاساسية العائدة لشبكات التذاكر الخاصة."
        },
        {
          "type": "text",
          "data": "­- في المرتبة الخامسة:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها ثلاثة ارقام من اصل الارقام الستة الاساسية المسحوبة العائدة لشبكات التذاكر العادية, ومن اصل الارقام السبعة او الثمانية او التسعة او العشرة الاساسية العائدة لشبكات التذاكر الخاصة."
        },
        {
          "type": "text",
          "data": "اما الشبكات ذات المجموعات التي تحتوي على اقل من ثلاثة من اصل الارقام الستة الاساسية المسحوبة, فتعتبر خاسرة."
        },
        {
          "type": "text",
          "data": "لا يعتد بالترتيب التسلسلي لترقيم المربعات عند البيع. تربح الشبكة العادية او الخاصة الجائزة العائدة للمرتبة العليا فقط لمجموعة الارقام الرابحة."
        },
        {
          "type": "text",
          "data": "يجري تلف التذاكر الرابحة المدفوعة قيمتها الى اصحابها, بعد مرور ثمانية اشهر على تاريخ السحب العائد لها. ويجري التلف بواسطة الحرق او بواسطة آلة هرم ورق بحضور لجنة الرقابة المنصوص عنها في المادة 18 من هذا القرار ويوضع محضر بالتلف يقترن بتصديق لجنة الرقابة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "توزع الحصة المخصصة للجوائز والبالغة 45% (خمسة واربعون بالمئة) من اصل قيمة الاشتراكات الاجمالية لكل سحب, وفق النسب الآتية:"
        },
        {
          "type": "text",
          "data": "­- 35% (خمسة وثلاثون بالمئة) من الحصة للرابحين في المرتبة الاولى."
        },
        {
          "type": "text",
          "data": "­- 10% (عشرة بالمئة) من الحصة للرابحين في المرتبة الثانية."
        },
        {
          "type": "text",
          "data": "­- 20% (عشرون بالمئة) من الحصة للرابحين في المرتبة الثالثة."
        },
        {
          "type": "text",
          "data": "­- 20% (عشرون بالمئة) من الحصة للرابحين في المرتبة الرابعة."
        },
        {
          "type": "text",
          "data": "­- 15% (خمسة عشر بالمئة) من الحصة للرابحين في المرتبة الخامسة."
        },
        {
          "type": "text",
          "data": "يمكن تعديل توزيع الحصة المخصصة للجوائز بما يتناسب مع تطوير هذا النوع من اليانصيب وذلك بطلب من الملتزم وبناء على موافقة الادارة وانهاء الوزير."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أ­ - توزع بالتساوي قيمة الحصة المخصصة لمرتبة معينة في ما بين كامل الشبكات ذات مجموعات الارقام الرابحة في\nالمرتبة المعنية وذلك وفق الاسس والمعدلات المحددة في الفقرة \"هـ\" من هذه المادة.\nب ­-  عندما لا يفضي سحب معين الى وجود تذاكر رابحة عائدة للمرتبة الثالثة وما دون، تضاف حصة هذه المرتبة الى حصة المرتبة الادنى التي تليها مباشرة، وفي حال عدم وجود تذاكر رابحة في المرتبة الدنيا المذكورة، تضاف الحصة المتراكمة في هذه المرتبة الادنى منها وهكذا دواليك، واذا لم تفض النتائج الى وجود رابحين فتعود الحصص المتراكمة الى الادارة.\nج -"
        },
        {
          "type": "text",
          "data": "­1- عند عدم وجود شبكة رابحة في المرتبة الاولى تتبع الاصول الآتية:"
        },
        {
          "type": "text",
          "data": "أ­ -  تحول نسبة ثلاثة ارباع من قيمة الحصة المخصصة لجائزة المرتبة الاولى والمتأتية من واردات سحب معين اول الى\nحصة الجائزة العائدة للمرتبة الاولى في السحب التالي.\nويستمر العمل بطريقة التحويل المذكورة وتضاف المبالغ المتراكمة هذه تباعا الى السحوبات التالية الى ان يفضي سحب معين الى وجود شبكة او شبكات رابحة في المرتبة الاولى.\nب - تحول نسبة الربع المتبقية من قيمة الحصةالعائدة لجائزة المرتبة الاولى والمتأتية من واردات سحب معين الى حساب احتياطي خاص وتقيد فيه وذلك الى ان يفضي احد السحوبات الى ربح جائزة المرتبة الاولى حيث تحول عندئذ المبالغ المجمعة في الحساب المذكور الى حصة جائزة المرتبة الاولى للسحب الاول التالي."
        },
        {
          "type": "text",
          "data": "2 - عند عدم وجود شبكة رابحة في المرتبة الثانية تتبع الاصول الاتية:"
        },
        {
          "type": "text",
          "data": "أ - تحول نسبة خمسون بالمئة (50%) من قيمة الحصة المخصصة لجائزة المرتبة الثانية والمتأتية من واردات سحب معين اول الى حصة الجائزة العائدة للمرتبة الثانية في السحب التالي ويستمر العمل بطريقة التحويل المذكورة وتضاف\nالمبالغ المتراكمة هذه تباع الى السحوبات التالية الى ان يفضي سحب معين الى وجود شبكة او شبكات رابحة في المرتبة الثانية.\nب - تحول نسبة الخمسون بالمئة (50%) المتبقية من قيمة الحصة العائدة لجائزة المرتبة الثانية والمتأتية من واردات سحب معين الى حساب الاحتياطي الخاص بالجائزة الاولى."
        },
        {
          "type": "text",
          "data": "3 - أذا افضت نتائج سحب معين الى حالة يكون فيها قيمة تراكم المرتبة الاولى ادنى من قيمة تراكم المرتبة الثانية تحول مبالغ تراكم المرتبة الثانية الى تراكم المرتبة الاولى."
        },
        {
          "type": "text",
          "data": "د­ - اذا اتى الربح الفردي العائد لمرتبة معينة اقل من الربح الفردي العائد لمرتبة ادنى مباشرة، تجمع حصتا المرتبتين ويعاد توزيع المجموع بالتساوي على مجموعات الشبكات الرابحة العائدة لهاتين المرتبتين .\nهـ­ - تحصل شبكات التذاكر العادية والخاصة الرابحة على جوائز محسوبة وفق المعدلات الآتية:\n(جدول مرفق )"
        },
        {
          "type": "text",
          "data": "و - يتولى الملتزم نشر نتائج السحب والربح الفردي في كل مرتبة حسب شبكات التذاكر العادية والخاصة وفق الاسس والمعدلات المحددة في الفقرة \"هـ\" السابقة وذلك في اربع صحف يومية تصدر اثنتان منها باللغة العربية وواحدة باللغة الانكليزية وواحدة باللغة الفرنسية.\nكما يتولى طبع النتائج المذكورة على لوائح توزع وتلصق في مراكز البيع وفي مكاتب المتعهد ومركز الادارة.\nز- عند عدم وجود رابح لجائزة المرتبة الاولى في سحب معين, ومع مراعاة احكام الفقرة \"ج\" اعلاه,يحق لوزير المالية اتخاذ قرار بتكرار هذا السحب بالنسبة للجائزة المذكورة فقط في الجلسة ذاتها وحصرا بالشبكات المشتركة فيه, وذلك الى ان تفضي النتيجة الى وجود رابح لها وذلك في حالات ومناسبات محددة فيما ياتي:"
        },
        {
          "type": "text",
          "data": "1 - بعد مرور ثمانية اشهر او بلوغ قيمة الجائزة الاولى مبلغ يفوق الثلاثة مليارات ليرة لبنانية دون ان تؤدي السحوبات الى رابح جائزة المرتبة الاولى.\n2 - بمناسبة رأس السنة او بمناسبات خاصة اخرى معينة, بحيث لا تتعدى هذه المناسبات الخمس في السنة الواحدة.\nمن اجل تطبيق احكام هذه الفقرة يجب ان يعلن عن ذلك في الصحف والتلفزيون وفي مكاتب البيع قبل موعد السحب المعنى وخلال الاسبوعين السابقين له على الاقل.\nوكذلك اثناء وخلال عملية اجراء السحبين العاديين السابقين في التلفزيون بما يضمن تأمين ايصال الخبر الى اكبر عدد من المواطنين.\nخلافا للمادة الثالثة عشرة, يعتمد بالنسبة للسحوبات الخاصة المذكورة توزيع للحصص المخصصة للجوائز والبالغة 45% (خمسة واربعون بالمئة) من اصل قيمة الاشتراكات الاجمالية لكل سحب, وفق النسب الآتية:"
        },
        {
          "type": "text",
          "data": "- 60% (ستون بالمئة) من الحصة تعود للرابحين فى المرتبة الاولى.\n- 10% (عشرة بالمئة) من الحصة تعود للرابحين من المرتبة الثانية.\n- 10% (عشرة بالمئة) من الحصة تعود للرابحين من المرتبة الثالثة.\n- 10% (عشرة بالمئة) من الحصة تعود للرابحين من المرتبة الرابعة.\n- 10% (عشرة بالمئة) من الحصة تعود للرابحين من المرتبة الخامسة."
        },
        {
          "type": "text",
          "data": "3 - يمكن اعتماد تذاكر مصدرة عشوائيا بواسطة الحاسب الآلي الرئيسي او آلة البيع تباع مباشرة من الجمهور وتدخل ضمن التذاكر العادية فقط.\n4 - يمكن لوزير المالية, بناء على طلب الملتزم, الموافقة على اعتماد وسائل وتجهيزات حديثة, او العاب متفرعة من اللوتو اللبناني تكون قد اعتمدت في الدول الاوروبية او المتقدمة واثبتت جدواها."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قرار 1127 / 2004) (عدلت بموجب قرار 522 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "أ­ - يجرى دفع الجوائز للرابحين, مهما بلغت قيمتها, لمن يبرز التذكرة الرابحة بعد مطابقتها على الحاسب الالكتروني في مركز العمليات وذلك اعتبارا من ثاني يوم عمل, يلي تاريخ السحب ولغاية اربعة اشهر ضمنا. وبانقضاء هذه المهلة تلغى جوائز الاوراق الرابحة التي لا يتقدم اصحابها لقبضها وتصبح ايرادا للخزينة."
        },
        {
          "type": "text",
          "data": "ب­ - يحدد الملتزم مسبقا بعد موافقة الادارة مراكز دفع قيمة جوائز الشبكات الرابحة."
        },
        {
          "type": "text",
          "data": "ج­ - تودع قيمة جوائز التذاكر الرابحة وغير المدفوعة ضمن المهلة المحددة في الفقرة \"أ\" من هذه المادة, في حساب خاص , وتوزع وفق النسب الآتية:"
        },
        {
          "type": "text",
          "data": "­- 85% ايرادا الى الادارة."
        },
        {
          "type": "text",
          "data": "­- 15% كمكافآت انتاجية توزع على موظفي الادارة بنسبة 25% منها على اساس جهودهم, وبنسبة 75% على اساس مرتباتهم على ان يحسب ثلثاها بمثابة نقل وانتقال, وذلك بقرار من مدير اليانصيب الوطني او من يحل محله, وبقرار من وزير المالية في ما يتعلق بالمدير."
        },
        {
          "type": "text",
          "data": "يجب ان لا تتعدى قيمة التعويضات السنوية للموظف عشرة اضعاف الحد الادنى الشهري للاجور المعمول به بتاريخ توزيع التعويضات ويجري توزيعها سنويا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تقبل المراجعات والاعتراضات والشكاوى المتعلقة باصدار التذاكر او باستحقاق ودفع الجوائز خلال مهلة لا تتجاوز الاربعة اشهر من تاريخ السحب في مراكز البيع او في مركز ادارة الملتزم ومن ثم في الادارة, وعلى الادارة ان تبت بها خلال مهلة لا تتعدى ثلاثين يوما من تاريخ تقديمها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "كل تزوير او غش , وكل محاولة تحوير في التذاكر او في ترقيمها ترمي الى كسب غير مشروع يعرض صاحبها الى الملاحقة القانونية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1­ -  تجري ادارة المناقصات في التفتيش المركزي لحساب مديرية اليانصيب الوطني مزايدة تلزيم بالنسبة المئوية ليانصيب \"اللوتو اللبناني\" لمدة سبع سنوات ابتداء من تاريخ العمل بهذا التلزيم.\n2­ - يجب ان لا تقل الحصة السنوية للادارة خلال السنة الاولى من التلزيم من ايرادات يانصيب \"اللوتو اللبنانى\" عن مبلغ ال عشرة مليارات ليرة لبنانية.\nكما انه يجب ان تزداد الحصة السنوية للادارة من الايرادات بالنسبة 10 % سنويا بدءا من العام الثاني للتلزيم كحد\nادنى.\n3­ - تمارس المديرية رقابتها الكاملة على اعمال وعمليات وقيود حسابات وسجلات ومستندات الملتزم المتعلقة حصرا\nبالتلزيم، وبصورة عامة كل ما له علاقة بتنفيذ التلزيم والتي ينص عليها دفتر الشروط الخاص ، بما فيها المراجعات\nوالاعتراضات والشكاوى المنصوص عنها في المادة 16 من هذا القرار .\nكما يمكن لوزير المالية عند الاقتضاء ان يكلف مدققي حسابات قانونيين لمراقبة وتدقيق الاعمال كافة المذكورة في هذه الفقرة وذلك على نفقة الملتزم .\nتجرى هذه الرقابة لجنة تدعى \"لجنة الرقابة على ادارة واستثمار يانصيب اللوتو اللبناني\" وتتألف من اربعة موظفين من مديرية المالية العامة ومديرية اليانصيب الوطني ينتمي رئيسها الى الفئة الثالثة على الاقل ويكون احدهم موظفا او متعاقدا\nمتخصصا في المعلوماتية وذلك بقرار من وزير المالية ينضم الى اللجنة المذكورة احد ممثلي المتعهد في حالات بحث\nالمراجعات والاعتراضات والشكاوى ولا يكون له حق التصويت.\nتتخذ اللجنة قراراتها بالاكثرية وتضع محضرا بنتائج اعمال الرقابة والمراجعات والاعتراضات والشكاوى المقدمة، ويعتبر\nصوت رئيسها مرجحا.\n4­ - يعطى رئيس واعضاء لجنة الرقابة من موازنة الادارة، تعويضا شهريا مقطوعا يحدد مقداره وزير المالية في قرار التعيين ويحسب ثلثا التعويض بمثابة نقل وانتقال ."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب قرار 1223 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "تاريخ: 26 ايار 2001\nوزير المالية\nفؤاد السنيورة"
}