{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195681",
  "title": "تعيين اعضاء مجالس العمل التحكيمية في المحافظات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6365",
    "date": " 24/09/2001",
    "oj_number": "47",
    "oj_publish_date": "27/09/2001",
    "oj_page": "4031"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون الصادر بتاريخ\n23/09/1946 (قانون العمل)\nبناء على المرسوم رقم 9931 تاريخ\n02/07/1962 (تحديد شروط تطبيق احكام\nالمواد 77 الى 82 من قانون العمل)\nبناء على المرسوم رقم 6304 تاريخ\n25/10/1973 (تحديد عدد الغرف في مجالس العمل التحكيمية في المحافظات)\nبناء على اقتراح وزير العمل\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعين السادة التالية اسماؤهم لمدة ثلاث\r\nسنوات, اعضاء لدى مجالس العمل التحكيمية, وذلك\r\nبالصفة المحددة تجاه اسم كل منهم:\r\nاولا: مجالس العمل التحكيمية في محافظة بيروت\r\nسعيد خليل حمادة عضوا اصيلا ممثلا عن ارباب العمل\r\nسمير طويلة عضوا اصيلا ممثلا عن ارباب العمل\r\nمحمد خاطر عضوا اصيلا ممثلا عن ارباب العمل\r\nبوغوص كورديان عضوا اصيلا ممثلا عن ارباب العمل\r\nنبيه مارون عضوا اصيلا ممثلا عن ارباب العمل\r\nربيع الابيض عضوا ملازما ممثلا عن ارباب العمل\r\nانطوان يوسف كرم عضوا ملازما ممثلا عن ارباب العمل\r\nمحمد خطاب عضوا ملازما ممثلا عن ارباب العمل\r\nمحمد وحيد رامز قباني عضوا ملازما ممثلا عن ارباب العمل\r\nايلي مراد عضوا ملازما ممثلا عن ارباب العمل\r\nجوزف متى عضوا اصيلا ممثلا عن الاجراء\r\nبطرس سعادة عضوا اصيلا ممثلا عن الاجراء\r\nسعد الدين حميدي صقر عضوا اصيلا ممثلا عن الاجراء\r\nوليد حموية عضوا اصيلا ممثلا عن الاجراء\r\nفوزي الهاشم عضوا اصيلا ممثلا عن الاجراء\r\nاحمد سليم عضوا ملازما ممثلا عن الاجراء\r\nكمال عتريسي عضوا ملازما ممثلا عن الاجراء\r\nمروان فياض عضوا ملازما ممثلا عن الاجراء\r\nناصر نزال عضوا ملازما ممثلا عن الاجراء\r\nفؤاد قازان عضوا ملازما ممثلا عن الاجراء\r\nمجالس العمل التحكيمية في محافظة جبل لبنان:\r\nسامي طانيوس ابو جودة عضوا اصيلا ممثلا عن ارباب العمل\r\nفؤاد بلبول عضوا اصيلا ممثلا عن ارباب العمل\r\nمعتصم الشعار عضوا اصيلا ممثلا عن ارباب العمل\r\nمازن البزري عضوا ملازما ممثلا عن ارباب العمل\r\nحسين شمص عضوا ملازما ممثلا عن ارباب العمل\r\nعدنان درويش عضوا ملازما ممثلا عن ارباب العمل\r\nجورج حاصباني عضوا اصيلا ممثلا عن الاجراء\r\nاديب بو حبيب عضوا اصيلا ممثلا عن الاجراء\r\nمارون الخولي عضوا اصيلا ممثلا عن الاجراء\r\nعماد دكرمنجيان عضوا ملازما ممثلا عن الاجراء\r\nاميل جحا عضوا ملازما ممثلا عن الاجراء\r\nفواز حرفوش عضوا ملازما ممثلا عن الاجراء\r\nمجالس العمل التحكيمية في محافظة لبنان الشمالي:\r\nعبد الرحمن الحلاب عضوا اصيلا ممثلا عن ارباب العمل\r\nمقبل ملك عضوا اصيلا ممثلا عن ارباب العمل\r\nمحمد نبيل عرجه عضوا ملازما ممثلا عن ارباب العمل\r\nاميل بطرس سعادة عضوا ملازما ممثلا عن ارباب العمل\r\nانطونيوس منصور عضوا اصيلا ممثلا عن الاجراء\r\nمحمد خالد شهاب عضوا اصيلا ممثلا عن الاجراء\r\nعامر حمزة عضوا ملازما ممثلا عن الاجراء\r\nشعبان خضور عضوا ملازما ممثلا عن الاجراء\r\nمجالس العمل التحكيمية في محافظة لبنان الجنوبي:\r\nعلي الشريف عضوا اصيلا ممثلا عن ارباب العمل\r\nابراهيم جعفر عضوا اصيلا ممثلا عن ارباب العمل\r\nمنير البساط عضوا ملازما ممثلا عن ارباب العمل\r\nجوزف قهوجي عضوا ملازما ممثلا عن ارباب العمل\r\nمحمد الرواس عضوا اصيلا ممثلا عن الاجراء\r\nمحمد حرقوص عضوا اصيلا ممثلا عن الاجراء\r\nمصطفى سليم عضوا ملازما ممثلا عن الاجراء\r\nمحمد شعلان عضوا ملازما ممثلا عن الاجراء\r\nمجالس العمل التحكيمية في محافظة البقاع:\r\nمشهور بو حمدان عضوا اصيلا ممثلا عن ارباب العمل\r\nانطوان صليبا عضوا اصيلا ممثلا عن ارباب العمل\r\nمحي الدين نخلاوي عضوا ملازما ممثلا عن ارباب العمل\r\nاميل رياشي عضوا ملازما ممثلا عن ارباب العمل\r\nانطوان بشعلاني عضوا اصيلا ممثلا عن الاجراء\r\nفؤاد بلوق عضوا اصيلا ممثلا عن الاجراء\r\nايلي جرجس عضوا ملازما ممثلا عن الاجراء\r\nفوزي العاشق عضوا ملازما ممثلا عن الاجراء\r\nمجالس العمل التحكيمية في محافظة النبطية:\r\nبسام عيسى عضوا اصيلا ممثلا عن ارباب العمل\r\nعبد الله بيطار عضوا ملازما ممثلا عن ارباب العمل\r\nحسين مرتضى عضوا اصيلا ممثلا عن الاجراء\r\nكامل حرب عضوا ملازما ممثلا عن الاجراء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 ايلول 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير العمل\nالامضاء: علي قانصوه\nوزير المالية\nالامضاء: فؤاد السنيورة\nوزير العدل\nالامضاء: سمير الجسر"
}