{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180043",
  "title": "الشروط الواجب توفرها لمنح الرسم المخفض عن السيارات المعدة للتأجير من العموم Rent a car",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "639",
    "date": " 31/05/2001",
    "oj_number": "28",
    "oj_publish_date": "14/06/2001",
    "oj_page": "2151-2153"
  },
  "preamble": "ان وزراء المالية والداخلية والنقل والسياحة,\nبناء على المرسوم رقم 123 تاريخ 13 حزيران 1959 وتعديلاته (تحديد الاحكام الخاصة بوزارة المالية),\nبناء على القانون الصادر بموجب المرسوم رقم 2867 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة الداخلية),\nبناء على القانون رقم 214 تاريخ 2 نيسان 1993 (انشاء وزارة النقل),\nبناء على القانون رقم 21 تاريخ 29 آذار 1966 (انشاء وزارة السياحة),\nبناء على المرسوم رقم 4621 تاريخ 8 كانون الثاني 2001 ,\nبناء على رأي وزير الداخلية والبلديات بكتابه رقم 1273 تاريخ 24/02/2001 ,\nبناء على رأي وزير الاشغال العامة والنقل بكتابه رقم 1546/6 تاريخ 24 آذار 2001 ,\nبناء على رأي وزير السياحة بكتابه رقم 393/1 تاريخ 25 كانون الثاني 2001 ,\nبناء على رأي مجلس شورى الدولة رقم 201/2000-2001 تاريخ 10/05/2001 ,\nيقررون ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تستفيد السيارات المعدة للتأجير من العموم (Rent a Car) من الرسم الجمركي المخفض ومن رسم الاستهلاك المخفض المنصوص عنهما في المادة الخامسة من المرسوم 4621, تاريخ 8 كانون الثاني 2001,"
        },
        {
          "type": "text",
          "data": "ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا: تسجيل السيارة باسم شركة سياحية مرخص لها من قبل وزارة السياحة تتعاطى تأجير السيارات من العموم."
        },
        {
          "type": "text",
          "data": "ثانيا: ابراز افادة عن العام الجاري تثبت قانونية الترخيص المعطى للشركة من قبل وزارة السياحة."
        },
        {
          "type": "text",
          "data": "ثالثا: ابراز افادة ذمة مالية صادرة عن كل من وزارة المالية والصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "رابعا: ان تتسع السيارة لاقل من عشرة اشخاص بمن فيهم السائق."
        },
        {
          "type": "text",
          "data": "خامسا: ان تكون جديدة وغير مستعملة, ومن موديل العام الذي توضع فيه بالاستهلاك المحلي, او من موديل العام الذي يلي."
        },
        {
          "type": "text",
          "data": "سادسا: ان تكون مجهزة بمحرك يعمل على غير المازوت."
        },
        {
          "type": "text",
          "data": "سابعا: ان تستعمل حصرا للتأجير من العموم ولا يمكن تأجير السيارة لنفس الشخص لمدة تزيد عن ثلاثة اشهر خلال كل سنة ميلادية. على ان تزود الشركة المؤجرة المستفيدة من احكام المرسوم ادارة الجمارك ببيان فصلي عن اسماء المستأجرين وتابعيتهم وانواع السيارات المستأجرة. وعلى ادارة الجمارك مراقبة تنفيذ هذا الشرط للتأكد من عدم اساءة الاستعمال."
        },
        {
          "type": "text",
          "data": "ثامنا: ان لا تكون محجوزة وان تكون مضمونة ضمانا شاملا ضد جميع الاخطار."
        },
        {
          "type": "text",
          "data": "تاسعا: ان تسجل السيارة باسم الشركة السياحية المرخصة وتوضع في السير للتأجير من العموم وعليها لوحة مخصصة لذلك, خلال شهر واحد من تاريخ اخراجها من الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "عاشرا: ان تبرز لادارة الجمارك, خلال اربعين يوما من تاريخ اخراجها من الحرم الجمركي, افادة من مصلحة تسجيل السيارات والاليات تثبت تسجيل السيارة لديها وفقا للترميز المخصص لهذا النوع من السيارات."
        },
        {
          "type": "text",
          "data": "حادي عشر: يجب ان تملك كل شركة تأجير عدد من السيارات لا يقل عن خمسين سيارة مسجلة لدى مصلحة تسجيل السيارات ومسددة رسومها الجمركية كاملة لكي تتمكن من الاستفادة من احكام المرسوم المذكور وذلك بالاستناد الى لائحة مصدقة تصدر عن مصلحة تسجيل السيارات والاليات. ان هذه السيارات يجب ان تكون بحوزة شركة التأجير وغير مباعة بموجب وكالات بيع. وعلى ادارة الجمارك مراقبة تنفيذ هذا الشرط قبل السماح لشركة التأجير بالاستفادة من احكام المرسوم."
        },
        {
          "type": "text",
          "data": "ثاني عشر: يمسك في المديرية العامة للجمارك سجل خاص يدون فيه عدد السيارات التي تستفيد منه كل شركة."
        },
        {
          "type": "text",
          "data": "ثالث عشر: تضمين لوحات التسجيل لون \"خاص بالتأجير\"."
        },
        {
          "type": "text",
          "data": "رابع عشر: وضع علامة فارقة واضحة للناظر العابر على زجاج السيارة تحددها وزارة الداخلية والبلديات لكي يتم تمييزها بسهولة عن السيارات غير المعدة للتأجير."
        },
        {
          "type": "text",
          "data": "خامس عشر: تأشير دفتر الملكية بعبارة \"سيارة مستفيدة من تخفيض في الرسوم الجمركية يمنع بيعها بموجب وكالات البيع\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع على اصحاب الشركات السياحية المذكورة استعمال اي من السيارات المعدة للتأجير لغير الغاية المخصصة لها وذلك تحت طائلة المسؤولية واعتبارها مخلة بشروط الترخيص او التأسيس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع على شركات التأجير تخصيص السيارات المستفيدة من التخفيض للتأجير الطويل الامد (Leasing) ويحصر استعمالها فقط لهدف تنشيط الحركة السياحية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الاخلال باب الشروط او المواد المبينة اعلاه يسقط حق الشركة بالاستفادة من احكام المرسوم رقم 4621, تاريخ 8 كانون الثاني 2001, وتستوجب بالتالي تحصيل فرق الرسوم على جميع السيارات التي استفادت من المرسوم, بالاضافة الى الغرامات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 ايار 2001\nوزير السياحة\nد. كرم كرم\nوزير الداخلية والبلديات\nالياس المر\nوزير المالية\nفؤاد السنيورة\nوزير الاشغال العامة والنقل\nمحمد نجيب ميقاتي"
}