{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175103",
  "title": "اصول واجراءات احالة ملفات الخلافات الى لجان التحكيم وشروط اخذ العينات وتعهدات المكلفين السابقة للتحكيم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "71",
    "date": " 19/04/2001",
    "oj_number": "21",
    "oj_publish_date": "27/04/2001",
    "oj_page": " 1699-1706"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 (الاحكام الخاصة بوزارة المالية- ادارة الجمارك),\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك) لا سيما المادتين 36 و156 منه,\nوبعد استطلاع رأي مدير الجمارك العام تحت رقم 6166 تاريخ 19 نيسان 2001,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك).",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 36 من قانون الجمارك والاجراءات اللازمة لتعديل القيمة وفقا للنموذج الاداري الخاص المعد لهذه الغاية, والمبين في الملحق رقم واحد لهذا القرار, تحدد الاصول الواجب اتباعها لاحالة ملفات الخلافات الى لجان التحكيم وفقا لما يلي: ­"
        },
        {
          "type": "text",
          "data": "عندما ينشأ خلاف بين الجمارك واصحاب العلاقة حول نوع البضاعة أو صفتها أو منشئها أو قيمتها, واصرار مقدم البيان على مندرجات تصريحه, يصبح هذا الاخير تجاه احد الامرين التاليين:"
        },
        {
          "type": "text",
          "data": "أ­- قبوله اللجوء الى التحكيم."
        },
        {
          "type": "text",
          "data": "ب­ - اعتراضه على مبدأ التحكيم أو رفضه تسمية خبيره."
        },
        {
          "type": "text",
          "data": "1­- قبول مقدم البيان:\nفي هذه الحالة يثبت الخلاف في المعاملة الجمركية من قبل الكشاف ورئيس المعاينة وفي حالات الكشف المعاكس من قبل اجهزة الرقابة الجمركية المعنية, وعلى صاحب العلاقة أو ممثله القانوني أو المخلص الجمركي العامل لحسابه وبشخصه, ان يرفض تقدير الجمارك خطيا في متن البيان الجمركي بتدوين العبارة التالية:\n\"ارفض قبول تقدير الجمارك واطلب احالة الخلاف على لجنة تحكيم خاصة واختار خبيرا من قبلي السيد (فلان)...\"\n(تذيل هذه العبارة بالاسم الواضح والتوقيع والتاريخ) ­ يجب ان يتم اختيار الخبير وفقا للاصول المحددة في المادة الثانية من هذا القرار.\nيمكن للمصلحة الجمركية, عند الاقتضاء, ان تمنح مقدم البيان, بناء على طلبه, مهلة ستة ايام على الاكثر, لتمكينه من استشارة موكليه بخصوص اختيار الخبير.\nتؤخذ بعد ذلك عينات من البضائع موضوع الخلاف, وفق الشروط المبينة في الفقرة أ من المادة الثالثة من هذا القرار, وترسل مع المحضر المنظم بذلك الى مدير أو رئيس الاقليم المعني الذي يسمي الخبير المختار من قبل الادارة ثم تحال القضية وفقا للاصول على لجنة التحكيم.\n2 - رفض مقدم البيان:\nاذا اعترض صاحب العلاقة ورفض مبدأ التحكيم أو لم يسم خبيرا من قبله, يعرض الامر على قاضي الامور المستعجلة في المحافظة أو القضاء الذي تتبع له مديرية او رئاسة اقليم الجمارك المعنية, فيقوم القاضي المذكور بتسمية هذا الخبير وفقا للاصول المحددة في المادة الثانية من هذا القرار. وعليه, اذا ترك مقدم البيان مدة الستة ايام الممنوحة له تنقضي دون ان يعين اسم الخبير أو اذا رفض اللجوء الى التحكيم, حينئذ يتم تعيين الخبير المكلف بتمثيل المستورد, حكما, من قبل قاضي الامور المستعجلة بناء على طلب من مدير أو رئيس الاقليم المختص الذي يتولى تبليغ الخبير المعين. على الخبير المسمى من قبل قاضي الامور المستعجلة, وفي خلال مهلة ثمانية ايام تحسب من يوم تسميته, ان يأخذ بحضور الجمارك العينات النطامية اللازمة للتحكيم, وضمن الشروط المحددة في الفقرة 1 من المادة الثالثة من هذا القرار.\n3­ - حالة اعتراض ادارة الجمارك على التحكيم: في حالة امتناع ادارة الجمارك نفسها عن تعيين خبيرها أو اعتراضها على التحكيم, وعلى الرغم من ان هذا الاحتمال بعيد الوقوع, الا انه تطبق بحقها, عند الاقتضاء, الاصول ذاتها المطبقة على الفريق الآخر.\nاما تبليغ الخبير فيتم من قبل الفريق الآخر, واخذ العينات يجري بحضور هذا الاخير, وضمن الشروط المحددة في الفقرة أ من المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب تسمية الخبراء الشرعيين من بين الاشخاص الواردة اسماؤهم في اللائحة المشار اليها في المادة 155 من قانون الجمارك والمدرجة في التعميم الاداري رقم 81, وذلك من ضمن الفصول التي تدخل فيها البضائع بحسب نوعها المصرح عنه أو من ضمن الفصول التي يمكن ان تدخل فيها البضائع بحسب نوعها المقدر."
        },
        {
          "type": "text",
          "data": "اما اذا كان الامر يتعلق ببضائع تدخل في فصول غير مذكورة في اللائحة, فيجب عندئذ تسمية الخبراء من ضمن الفصول العائدة للبضائع الاكثر تشابها لتلك المختلف عليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط اخذ العينات وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "عندما يثبت الخلاف الناشىء في المعاملة الجمركية, ويطلب مقدم البيان احالة الخلاف الى التحكيم ويسمي خبيره, تؤخذ عينتان من قبل المصلحة بحضور مقدم البيان."
        },
        {
          "type": "text",
          "data": "اذا رفض صاحب العلاقة مبدأ التحكيم أو لم يسم خبيرا من قبله, فان عملية اخذ العينات تتم بحضور الخبير المكلف من قبل قاضي الامور المستعجلة."
        },
        {
          "type": "text",
          "data": "اما الاصول المطبقة فهي التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - اصول اخذ العينات:"
        },
        {
          "type": "text",
          "data": "تؤخذ العينات بالعدد اللازم دون تأخير من قبل المصلحة بحضور مقدم البيان أو بحضور الخبير المكلف من قبل قاضي الامور المستعجلة, كي ترسل واحدة منهما للتحكيم وتحفظ العينات الاخرى للرجوع اليها عند الاقتضاء. ولا شيء يمنع من اخذ عدة عينات يجري الاحتفاظ بها لتكون عناصر تقدير ايضا عند اللزوم. تختم العينات المأخوذة بخاتم مكتب الجمرك وخاتم مقدم البيان أو خاتم الخبير المكلف من قبل قاضي الامور المستعجلة, وتوقع من كل منهم ويصرف النظر عن التوقيع اذا كانت طبيعة البضاعة لا تسمح بذلك. يقتضي تنظيم محضر بأخذ العينات, وترفق به شهادات المنشأ والفواتير وسائر المستندات التي من شأنها ان تنير لجنة التحكيم في المسألة المعروضة عليها. تحدد قيمة العينات المأخوذة برضى الطرفين, وتذكر في محضر اخذ العينات. يجوز لادارة الجمارك, مراعاة لحقوق المستوردين, وفي الحالة التي تكون فيها البضاعة غير معرضة للمنع المطلق, واذا لم يكن وجودها لازما لحل الخلاف, السماح بتسليم البضاعة ضمن الشروط المنصوص عليها في المادة 162 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "ب­ - تنطيم المحضر:"
        },
        {
          "type": "text",
          "data": "من اجل تنظيم محضر اثبات الخلاف واخذ العينات, يعتمد النموذج المبين في الملحق رقم 2 لهذا القرار, وفي حال الخلاف في القيمة يربط بهذا المحضر النموذج, موضوع الملحق رقم واحد المشار اليه في المادة الاولى اعلاه."
        },
        {
          "type": "text",
          "data": "ج­ - الحالات التي يتم فيها الاستعاضة عن اخذ العينات:"
        },
        {
          "type": "text",
          "data": "قد يتعذر في بعضى الاحيان اخذ عينة من البضاعة للاسباب التالية:"
        },
        {
          "type": "text",
          "data": "­- القيمة المرتفعة للبضاعة."
        },
        {
          "type": "text",
          "data": "­- قابلية البضاعة للكسر أو التلف."
        },
        {
          "type": "text",
          "data": "­- احجامها وأوزانها الكبيرة.. الخ."
        },
        {
          "type": "text",
          "data": "في هذه الحالات المعددة, على سبيل المثال لا الحصر, يمكن اللجوء الى ضم رسم أو مصور للشيء المختلف عليه الى المحضر المنظم الذي يوسم بخاتم كل من مكتب الجمرك ومقدم البيان أو الخبير المكلف من قبل قاضي الامور المستعجلة, كما يمكن فحص هذه الاشياء برمتها وهي في امكنتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد اجراءات احالة ملفات على لجنة التحكيم وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ­ - ينظم رئيس الوحدة المعنية مذكرة خاصة موجهة الى مدير او رئيس الاقليم المختص يحدد فيها المعطيات التالية:"
        },
        {
          "type": "text",
          "data": "­ رقم البيان الجمركي وتاريخه ­ نوع الخلاف (النوع­ القيمة­ الصفة­ المنشأ) ­ مقدار الرسم بحسب التصريح ­ مقدار الرسم بحسب تقدير المصلحة ­ فرق الرسم ­ اسم الخبير المختار من قبل مقدم البيان أو المسمى من قبل قاضي الامور المستعجلة وغير ذلك من المعلومات التي قد يكون للجنة التحكيم فائدة في معرفتها."
        },
        {
          "type": "text",
          "data": "­ يرفق بالمذكرة العينات المأخوذة والمحضر المنظم حين اخذها بحسب النموذج المبين في المادة الثانية اعلاه أو ما استعيض به من رسوم أو صور أو وثائق مع المحضر المنظم بهذه الرسوم أو الصور او الوثائق, بحسب النموذج ذاته معدلا بواقع الحال."
        },
        {
          "type": "text",
          "data": "ب­ - يسمى مدير أو رئيس الاقليم المعنى الخبير الثاني الذي يختاره لتمثيل ادارة الجمارك في لجنة التحكيم, وفقا للاصول المحددة في الفقرتين الاخيرتين من المقطع رقم واحد من المادة الاولى من هذا القرار."
        },
        {
          "type": "text",
          "data": "ج­ - بعد ان تكون لجنة التحكيم قد تكونت بصورة قانونية يتولى مدير أو رئيس الاقليم المعني, بأسرع وقت ممكن, وخطيا, ابلاغ لجنة التحكيم موعد انعقاد الجلسة ومكانها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مصير العينات بعد اللجوء الى التحكيم: بعد اخذ العينات للتحكيم, وصدور قرار اللجنة بحل الخلاف, يكون مصير هذه العينات كالتالي:"
        },
        {
          "type": "text",
          "data": "أ­ - في حالة عدم اعادة العينة من قبل لجنة التحكيم, يذكر ذلك في البيان وتسلم العينات الباقية المحفوظة في الجمرك الى صاحب العلاقة أو مقدم البيان لقاء شهادة استلام تدون على البيان."
        },
        {
          "type": "text",
          "data": "ب­ - في حالة اعادة العينة بعد التحكيم, وكانت غير ذات اهمية, ولم يجر تحديد قيمتها عند اخذها, أو كانت عبارة عن صنف جديد ذي قيمة ضئيلة, يمكن للمصلحة الاحتفاظ بها كنموذج شرط موافقة مقدم البيان الخطية, وبالعكس اذا كان للعينة قيمة, وذكر ذلك في محضر اخذ العينات, فيجب على المصلحة تسليمها الى مقدم البيان لقاء شهادة استلام. وغاية الامر ان تكون المصلحة قادرة في كل وقت على اثبات مصير العينات النهائي."
        },
        {
          "type": "text",
          "data": "ان تلف وفساد العينات أو الوثائق, والاضرار التي قد تنتج عن اعمال التحكيم, لا تترك مجالا للمطالبة بأي تعويض ."
        },
        {
          "type": "text",
          "data": "1­- تعهد النقل:"
        },
        {
          "type": "text",
          "data": "في حال ارسال البضائع بكاملها أو قسم كبير منها, موضوع البيان المعترض عليه, للتحكيم, بناء على طلب مقدم البيان, يتوجب عليه ان يتعهد بتسديد نفقات النقل مهما كانت نتيجة التحكيم. اما في الاحوال الاخرى فان النفقات تقع على عاتق الفريق الخاسر. وفي جميع الاحتمالات, يذكر في شهادة المعاينة كمية الاشياء المأخوذة أو عددها."
        },
        {
          "type": "text",
          "data": "2­ - تعهد التسليم:"
        },
        {
          "type": "text",
          "data": "لا يجوز التحكيم الا على البضائع التي لا تزال تحت رقابة الجمارك وفي غير هذه الحالة, تجري الملاحقة, بالطرق العادية, وفقا لاحكام المادة 381 من القانون."
        },
        {
          "type": "text",
          "data": "وفي الحالة التي تكون فيها البضاعة غير معرضة للمنع المطلق, واذا لم يكن وجودها لازما لحل الخلاف, يسمح بتسليم البضاعة, دون انتظار فض النزاع, ضمن الشروط التي يحددها مدير الجمارك العام, وذلك لقاء تقديم كفالة مقبولة أو تأمين, يغطي الرسوم والغرامات المحتملة."
        },
        {
          "type": "text",
          "data": "في حال موافقة المصلحة على تسليم البضائع الى مقدم البيان, ضمن الشروط المبينة اعلاه, ورفض مقدم البيان تسلمها, يثبت ذلك خطيا على البيان وينظم محضر بهذا الواقع. الا انه ليس من واجب الجمرك ان يسهر على حفظ هذه البضائع في المكاتب الجمركية التي لا تكون فيها المخازن تحت حراسته, ويتوجب على مقدم البيان ان يتخذ جميع التدابير المانعة لتلف البضاعة وان يتحمل نفقات حراستها وحفظها, ومن بين هذه النفقات (مصاريف اقامة البضائع على الرصيف ومصاريف نقلها للمخازن ومصاريف الخزن والضمان والعتالة العائدة لهذه البضائع... الخ)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الملحقان رقم واحد و 2, المنصوص عليهما في المادتين الاولى والثانية من هذا القرار كجزء لا يتجزأ منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك)."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 نيسان 2001\nالرئيس\nحسين نعمه\nالعضو\nانطوان معوض\nالعضو\nحسن غصن"
}