{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175104",
  "title": "البيان الجمركي المبسط شكله اصول تقديمه وتسديده وانواع البضائع التي يتناولها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "72",
    "date": " 19/04/2001",
    "oj_number": "21",
    "oj_publish_date": "27/04/2001",
    "oj_page": " 1707-1711"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123\nتاريخ 12 حزيران 1959 (الاحكام الخاصة بوزارة المالية- ادارة الجمارك),\nبناء على المرسوم رقم 2868 تاريخ 16 كانون الاول 1959 (تنظيم وزارة المالية ادارة الجمارك),\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك) لا سيما المادة 106 منه,\nوبعد استطلاع رأي مدير الجمارك العام تحت رقم 6166 تاريخ 19 نيسان 2001,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا القرار, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك).",
      "content": [
        {
          "type": "text",
          "data": "يحدد شكل الببان الجمركي المبسط لتخليص بعض انواع البضائع في الجمارك, ومواصفاته ومندرجاته, وفقا للنموذج الاداري المرفق بهذا القرار والذي يعتبر جزءا لا يتجزأ منه"
        },
        {
          "type": "text",
          "data": "(بيان أولي مبسط Declaration prealable simplifiee), ويطبع على ورق ابيض بوزن 80 غراما في المتر المربع, قياس 29.70 * 21 سم (DIS في الاستيراد أو DES في التصدير)."
        },
        {
          "type": "text",
          "data": "يتألف البيان الجمركي المبسط من ثلاث نسخ وهو معد لجميع الاوضاع الجمركية باستثناء وضعي الاستيراد المؤقت والتصدير المؤقت وحالات الاستفادة من معاملات خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في طالب الاستفادة من الاجراءات المبسطة لتخليص البضائع, الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1­- ان يكون من المتعاملين مع الجمارك بصورة منتظمة,"
        },
        {
          "type": "text",
          "data": "2­ - ان يكون من اصحاب الملاءة والاستقامة وان لا يكون قد ارتكب مخالفة جمركية جسيمة."
        },
        {
          "type": "text",
          "data": "تعتبر مخالفات جسيمة لاغراض تطبيق هذه المادة, المخالفات التي تنطوي على تواطؤ او اعمال غش يظهر معها سوء النية بشكل ثابت وأكيد, وذلك بهدف التهرب من تأدية الرسوم كليا أو جزئيا, كتنظيم أو تقديم فواتير أو مستندات كاذبة أو مزدوجة أو مزورة."
        },
        {
          "type": "text",
          "data": "3­ - ان يتقدم بضمانة مصرفية تغطي الرسوم الاجمالية الواجب تسديدها دوريا, وان يتعهد بموجب تعهد سنوي عام, بتسديد هذه الرسوم في الاوقات المحددة."
        },
        {
          "type": "text",
          "data": "4­ - ان يزيد عدد معاملاته في الاستيراد أو في التصدير عن خمسين معاملة سنويا."
        },
        {
          "type": "text",
          "data": "5­ - ان يفتح باسمه لدى الجمارك حساب ائتمان وفق احكام المادة 169 من قانون الجمارك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على طالب الاستفادة من الاجراءات المبسطة للتخليص , ان يتقدم بطلب خطي الى مديرية الجمارك العامة يبين فيه مقدار الارساليات المنتظر ورودها أو تصديرها خلال فترة زمنية لا تتجاوز السنة الواحدة."
        },
        {
          "type": "text",
          "data": "تحدد مديرية الجمارك العامة الشروط التي ينبغي التقيد بها والضمانات الواجب تقديمها, قبل ان تصدر موافقتها المسبقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحصر تطبيق الاجراءات المبسطة لتخليص البضائع, في المكاتب الجمركية من الفئة الاولى دون سواها."
        },
        {
          "type": "text",
          "data": "تكلف رئاسة المصلحة في كل من بيروت والمطار الدولي ورئاسة الدائرة في كل من طرابلس والمصنع, بحفظ ملفات المستفيدين من هذه الاجراءات وبقبول المعاملات وتسجيلها وفرض المعاينة عند الاقتضاء, ثم السماح بسحب البضاعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "بعد حصوله على موافقة مديرية الجمارك العامة المسبقة, يصبح في امكان المستفيد التصريح عن البضاعة في الاستيراد أو في التصدير, بموجب البيان الاولي المبسط وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "1­- ينظم البيان الاولي على ثلاث نسخ وتربط به المستندات العائدة للبضاعة (الفواتير ­ شهادات المنشأ­ دفتر TIR او ATA­ مستند الشحن­ الشهادات الصحية أو الزراعية الخ...)."
        },
        {
          "type": "text",
          "data": "2­ - يقدم التصريح والمستندات المرفقة به, باليد الى المكتب الجمركي المختص , ومن الممكن ان يسبق ذلك ارسال التصريح الى هذا المكتب الكترونيا أو بالفاكس في حال توفر الوسائل اللازمة لذلك لدى كل من المصرح ومكتب الجمارك."
        },
        {
          "type": "text",
          "data": "3­ - اذا تبين من خلال ملف المصرح ان قيمة الضمانة المصرفية ما زالت كافية, وفي حال قبول التصريح, يجري تسجيله ثم يؤذن فورا بسحب البضاعة."
        },
        {
          "type": "text",
          "data": "يمكن للرئيس المختص في بعض الاحيان, وعندما يرى ذلك ضروريا, ان يقرر اخضاع البضاعة للمعاينة ويحدد مكان الكشف (اما في الحرم الجمركي اثناء التفريغ حيث يعطي الاذن بالاخراج بعد اتمام مراحل الكشف, أو في مخازن اصحاب العلاقة حيث يعطي الاذن بالاخراج بعد ترصيص البضاعة), كما يحدد في ذات الوقت اسم كل من الكشاف ورئيس المعاينة. تراعى في كل ذلك الشروط الخاصة والاصول التي يحددها مدير الجمارك العام في موافقته المسبقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب تقديم البيان المبسط خلال ثلاثة ايام كاملة تلي تاريخ وصول البضاعة في الاستيراد, ولا يقبل بعد ذلك سوى البيان التفصيلي. اما في التصدير فيجب شحن البضاعة حال الحصول على موافقة الجمارك بهذا الخصوص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتم تسديد البيانات المبسطة بحسب الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1­- يمكن التسديد اما بشكل افرادي بتقديم بيان تفصيلي (DAU) بكل بيان أولي مبسط, أو بشكل اجمالي دوري بتسديد عدة بيانات مبسطة بموجب بيان تفصيلي اجمالي واحد."
        },
        {
          "type": "text",
          "data": "DAU) -2­ يقدم البيان التفصيلي في الاول والخامس عشر من الشهر لتسديد معاملات الاستيراد, وفي نهاية الشهر لتسديد معاملات التصدير."
        },
        {
          "type": "text",
          "data": "3­ - تدفع الرسوم الاجمالية المتوجبة عن البيان التفصيلي وفقا للاصول, ثم يسدد رصيد حساب الائتمان وكذلك ملف البيانات المسبطة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتبر معاملات البيانات الاجمالية التفصيلية المسددة, مع البيانات الاولية المبسطة, كمعاملة واحدة, وتنتج العملية مفاعيلها بتاريخ تسجيل البيان المبسط, وفي حال حصول تعديل في تعريفة الرسوم الجمركية خلال دورة معينة, يجب تقديم بيانين تفصيليين بالبيانات المبسطة المسجلة خلال هذه الدورة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تتناول البيانات المبسطة جميع انواع البضائع باستثناء:"
        },
        {
          "type": "text",
          "data": "1­- في الاستيراد:"
        },
        {
          "type": "text",
          "data": "المنتوجات الخطرة مثل النفايات السامة والمواد المشعة­ المواد المخدرة والتخليقية والادوية المعتبرة كذلك­ المعدات العسكرية والمتفجرات­ الاصناف المدخلة مؤقتا­ مختلف البضائع التي يطلب بشأنها الاستفادة من معاملة خاصة."
        },
        {
          "type": "text",
          "data": "2­ - في التصدير:"
        },
        {
          "type": "text",
          "data": "الثروة الفنية والأثرية والثقافية­ الاصناف المصدرة مؤقتا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان اساءة استعمال الامتياز الممنوح للتخليص بموجب بيانات مبسطة وعدم التقيد بالانظمة التي ترعى اجراءات التخليص المبسطة وكذلك عدم التسديد في الاوقات المعينة, يؤدي الى حرمان المستفيد من هذا الامتياز, والى ملاحقته عند الاقتضاء, بالطرق القانونية."
        },
        {
          "type": "text",
          "data": "تلغى الموافقة المسبقة المذكورة في المادة الخامسة اعلاه, في حال عدم الاستفادة منها على مدى سنة كاملة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من تاريخ نفاذ المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك)."
        }
      ]
    }
  ],
  "signature": "بيروت, فى 11 نيسان 2001\nالرئيس\nحسين نعمه\nالعضو\nانطوان معوض\nالعضو\nحسن غصن"
}