{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180940",
  "title": "تعديل القرار رقم 46/1 تاريخ 12/04/2001 (تحديد مواعيد الفتح والاقفال في المخابز والافران في لبنان)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "75",
    "date": " 06/06/2001",
    "oj_number": "29",
    "oj_publish_date": "21/06/2001",
    "oj_page": "2246"
  },
  "preamble": "ان وزير العمل,\nبناء على المرسوم رقم 4336 الصادر بتاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على القانون رقم 48 تاريخ 26/08/1966 الذي عدل المادة 35 من قانون العمل (تحديد مواعيد الفتح والاقفال في المؤسسات والاعمال والمهن الواحدة والمتشابهة),\nبناء على كتاب اتحاد نقابات اصحاب المخابز والافران في لبنان المسجل في قلم مصلحة العمل والعلاقات المهنية برقم 1542/4 بتاريخ 31/07/2000 ,\nبناء على التحقيقات التي قامت بها الاجهزة المختصة في بيروت والمحافظات بناء على كتاب مندوبي النقابات العمالية بالموافقة على تحديد ساعات العمل في الافران,\nوبناء على كتاب اتحاد نقابات اصحاب المخابز والافران في لبنان والرامي الى تعديل القرار 46/1 تاريخ 12/04/2001,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يبلغ هذا القرار الى من يلزم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعدل القرار رقم 46/1 الصادر بتاريخ 12/04/2001 بحيث يصبح كالاتي:"
        },
        {
          "type": "text",
          "data": "1­ يبدأ العجن في الافران الساعة الثانية من صباح كل يوم ويتوقف انتاج الخبز العربي كليا فى الساعة الثامنة عشرة اي السادسة من بعد الظهر."
        },
        {
          "type": "text",
          "data": "2­ تبقى صالات البيع مفتوحه وهي غير مقيدة بدوام محدد, الا في ما خص دوام عمل الاجراء الذين تنطبق عليهم الاحكام القانونية النافذة."
        },
        {
          "type": "text",
          "data": "3­ يمكن تشغيل فريقي عمل ضمن الدوام المحدد في الفقرة الاولى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى تفتيش العمل مراقبة تطبيق احكام هذا القرار, وكل مخالفة تعرض مرتكبها الى الملاحقة وفقا للمادتين 107 و 108 المعدلتين من قانون العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار الى من يلزم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "6 حزيران 2001\nوزير العمل علي قانصو"
}