{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189831",
  "title": "دعم الفوائد المدينة على التسليفات الممنوحة للقطاعات الصناعية او السياحية او الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7743",
    "date": " 02/01/2001",
    "oj_number": "4",
    "oj_publish_date": "18/01/2001",
    "oj_page": "275-284"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المادتين 85 و87 منه,\nوبناء على القانون رقم 173 تاريخ 14/02/2000 (قانون الموازنة العامة للعام 2000) لا سيما المادة 12 منه,\nوبناء على موافقة معالي وزير المالية,\nوبناء على قرار المجلس المركزي لمصرف لبنان المنعقد بتاريخ 13/12/2000,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمؤسسات القطاع الخاص، التي تستفيد من قروض انمائية سياحية او زراعية او صناعية او حرفية وتلك التي تصنع محليا اجهزة تكنولوجيا المعلومات والبرامج والتقنيات المتخصصة وتقوم بالخدمات المرتبطة بهذه الاجهزة والبرامج والتقنيات، ان تستفيد من دعم الدولة للفوائد المدينة على القروض الممنوحة لها وذلك على كامل مسؤولية الجهات المانحة لهذه القروض من مصارف ومؤسسات مالية وشركات ايجار تمويلي."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "بغية الاستفادة من دعم الدولة للفوائد المدينة يجب ان تتوفر في القرض الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1-ان يوظف بكامله في لبنان لتمويل مشروع جديد او لاكمال مشروع قائم باستثناء."
        },
        {
          "type": "text",
          "data": "أ- تمويل شراء الاراضي.\nب - تمويل شراء الابنية المؤهلة والجاهزة للاستعمال الا انه يمكن تمويل 50% من قيمة الابنية غير الجاهزة بغية تأهيلها على ان لا يتجاوز المبلغ المخصص لشراء البناء نسبة 50% من قيمة القرض المدعوم.\nج - تمويل وسائل النقل.\nد- تمويل الرأسمال التشغيلي.\nهـ - تمويل شراء اسهم او حصص شراكة في مؤسسات سياحية او زراعية او صناعية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- أن تتراوح مدته بين خمس وسبع سنوات وان لا يستحق اكثر من 15% من اصله خلال السنتين الاوليين."
        },
        {
          "type": "text",
          "data": "يمكن تمديد مهلة تسديد القروض الممنوحة للعملاء التي تمت الموافقة"
        },
        {
          "type": "text",
          "data": "على استفادتها من دعم الدولة للفوائد المدينة بحيث لا تتجاوز مدة القرض بعد التمديد 19 سنة ودون أي تغيير في كلفة الدعم المقدرة لمدة القرض الاساسية."
        },
        {
          "type": "text",
          "data": "»\n3- ان يكون القرض قابلا للتسنيد وفقا للمفهوم الوارد في النصوص التنظيمية الصادرة عن مصرف لبنان.\n4-أن يمنح بالعملة اللبنانية أو بالدولار الأميركي أو باليورو وبفائدة قصوى، غير ثابتة تشمل الفوائد والعمولات كافة، تحدد بتاريخ توقيع العقد ويتم احتسابها وفقا لما يلي:\nأ-بالنسبة للقرض الممنوح بالعملة اللبنانية، بحيث لا تتجاوز الفائدة المحتسبة على سندات الخزينة اللبنانية لمدة سنتين زائد 1%، ويتم احتساب الفائدة كما هي في آخر اصدار لسندات الخزينة في السوق الاولية يسبق توقيع عقد القرض، على ان يتم اعادة احتسابها سنويا واستيفائها كل ثلاثة اشهر وذلك في 31/2 و30/6 و30/9 و31/12 من كل سنة."
        },
        {
          "type": "text",
          "data": "ب ــ بالنسبة للقرض الـممنوح بالدولار الاميركي، بحيث لا تتجاوز الفائدة معدل"
        },
        {
          "type": "text",
          "data": "Term SOFR"
        },
        {
          "type": "text",
          "data": "لثلاثة أشهر زائد قيمة تسوية الهامش الـمحددة من قبل الجمعية الدولية لعمليات الـمقايضة والادوات الـمشتقة"
        },
        {
          "type": "text",
          "data": "(ISDA Spread Adjustment)"
        },
        {
          "type": "text",
          "data": "زائد 7%، ويتم احتساب الفائدة بتاريخ توقيع عقد القرض على أن يتم إعادة إحتسابها واسـتـيـفائها كل ثلاثة اشهر وذلك في 31/3 و30/6 و30/9 و31/12 من كل سنة\"."
        },
        {
          "type": "text",
          "data": "ج ــ بالنسبة للقرض الـممنوح باليورو، بحيث لا تتجاوز الفائدة معدل\nESTR Compounded Average Rate\nلثلاثة اشهر زائد قيمة تسوية الهامش الـمحددة  من قبل الجمعية الدولية لعمليات المقايضة والادوات المشتقة (ISDA Spread Adjustment) زائد 7% ويتم احتساب الفائدة بتاريخ توقيع عقد القرض على ان يتم اعادة احتسابها واستيفائها كل ثلاثة اشهر\nبالتواريخ الـمحددة في الفقرة (ب) أعلاه\n.»\n5-\n- ان لا تفوق قيمة القرض الممنوح لاي مؤسسة نسبة 20% من الاموال الخاصة للجهة المانحة وان لا تقل عن خمسين مليون ليرة لبنانية او ما يوازيها بالدولار الاميركي او باليورو، وان لا يتجاوز مجموع ارصدة القروض التي تستفيد من الدعم والممنوحة من المصارف والمؤسسات المالية وشركات الايجار التمويلي العاملة في لبنان لمؤسسة واحدة او لمجموعة اقتصادية واحدة وفقا للتعريف الوارد في النصوص التنظيمية الصادرة عن مصرف لبنان مبلغ خمسة عشر مليار ليرة لبنانية او ما يوازيه بالدولار الاميركي او باليورو. يمكن لاي من الجهات المانحة ان تطلب من المجلس المركزي لمصرف لبنان الموافقة على عدم اعتبار عدد من العملاء المدينين بمثابة مجموعة اقتصادية واحدة وذلك لاسباب اقتصادية ومالية معللة كأن يكون هناك عدة شركات مملوكة من شخص واحد ويكون هناك اختلاف في القطاع الاقتصادي (أي سياحي او صناعي او زراعي او حرفي…) لكل منهم وفي هذه الحالة لا يمكن ان يتجاوز مجموع الارصدة الفعلية للقروض المدعومة الممنوحة لهذه المجموعة ستين مليار ليرة لبنانية او ما يوازيها بالدولار الاميركي او باليورو.\n6- ان لا يسدد القرض كليا او جزئيا قبل الاستحقاق الا بعد الحصول على موافقة مسبقة من المجلس المركزي لمصرف"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 13482 / 2022) (عدلت بموجب قرار وسيط 12575 / 2017) (عدلت بموجب قرار وسيط 12094 / 2015) (عدلت بموجب قرار وسيط 11525 / 2013) (عدلت بموجب قرار وسيط 10184 / 2009) (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "يمكن استثناء لاحكام المادة الثانية اعلاه لاسيما البنود (2) و(4) و(5) ، منح المؤسسات المصنفة سياحية وفقا لتصنيف وزارة السياحة قروضا تستفيد من دعم الدولة للفوائد المدينة مخصصة لتمويل احتياجاتها من الرأسمال التشغيلي وذلك ضمن الشروط التالية :\n1 - أن تمنح هذه القروض خلال مهلة اقصاها 30/9/2008 .\n2 - ان تمنح هذه القروض لمدة سنة .\n3 - ان تمنح المؤسسات السياحية المعنية فترة سماح لبدء تسديد القرض تتراوح بين ثلاثة و ستة اشهر .\n4 - ان لا تقل فترة مباشرة عمل المؤسسة السياحية المعنية عن سنة من تاريخ تقديم الطلب .\n5 - ان لا تتجاوز قيمة القرض الممنوح لمؤسسة سياحية واحدة 50%من حجم الاعمال السنوية للمؤسسة المقترضة ضمن حد اقصى قدره ثلاثة مليارات ليرة لبنانية او ما يوازيها بالعملات الاجنبية .\nويتم احتساب حجم الاعمال السنوية وفقا للبيانات المالية المصرح عنها لدى دوائر مزارة المالية وذلك على اساس:"
        },
        {
          "type": "text",
          "data": "أ - المعدل الوسطي للسنوات المالية 2004 و 2005 و 2006 في حال كانت المؤسسة منشأة خلال العام 2004 وما قبل .\nب - المعدل الوسطي للسنتين الماليتين 2005 و 2006 في حال كانت المؤسسة منشأة خلال العام 2005.\nج - السنة المالية 2006 في حال كانت المؤسسة منشأة خلال العام 2006."
        },
        {
          "type": "text",
          "data": "6 - ان تمنح بالعملة اللبنانية أو بالعملات الاجنبية وبكلفة قصوى تشمل الفوائد والنفقات والعمولات والمصاريف والاعباء كافة وتحدد كما يلي :"
        },
        {
          "type": "text",
          "data": "أ - الفائدة المحتسبة على سندات الخزينة اللبنانية لمدة سنة على القرض الممنوح بالليرة اللبنانية .\nب - معدل الليبور لثلاثة اشهر مضافا اليه 4% على القرض الممنوح بالعملة الاجنبية على ان يتم احتسابها كل ثلاثة اشهر من تاريخ العقد ."
        },
        {
          "type": "text",
          "data": "7 - التقيد بالاحكام المتعلقة بتمويل الرأسمال  التشغيلي الصادرة عن مصرف لبنان .\n(الغيت هذه المادة بموجب القرار الوسيط رقم 13482 ت 4/0/2022 ج.ر 45\n9"
        }
      ]
    },
    {
      "number": "2  - مكرر (اضيفت بموجب: قرار وسيط 9723 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "بغية الاستفادة من دعم الدولة للفوائد المدينة يجب ان تتوفر في القرض الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1-ان يوظف بكامله في لبنان لتمويل مشروع جديد او لاكمال مشروع قائم باستثناء."
        },
        {
          "type": "text",
          "data": "أ- تمويل شراء الاراضي.\nب - تمويل شراء الابنية المؤهلة والجاهزة للاستعمال الا انه يمكن تمويل 50% من قيمة الابنية غير الجاهزة بغية تأهيلها على ان لا يتجاوز المبلغ المخصص لشراء البناء نسبة 50% من قيمة القرض المدعوم.\nج - تمويل وسائل النقل.\nد- تمويل الرأسمال التشغيلي.\nهـ - تمويل شراء اسهم او حصص شراكة في مؤسسات سياحية او زراعية او صناعية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- أن تتراوح مدته بين خمس وسبع سنوات وان لا يستحق اكثر من 15% من اصله خلال السنتين الاوليين."
        },
        {
          "type": "text",
          "data": "يمكن تمديد مهلة تسديد القروض الممنوحة للعملاء التي تمت الموافقة"
        },
        {
          "type": "text",
          "data": "على استفادتها من دعم الدولة للفوائد المدينة بحيث لا تتجاوز مدة القرض بعد التمديد 19 سنة ودون أي تغيير في كلفة الدعم المقدرة لمدة القرض الاساسية."
        },
        {
          "type": "text",
          "data": "»\n3- ان يكون القرض قابلا للتسنيد وفقا للمفهوم الوارد في النصوص التنظيمية الصادرة عن مصرف لبنان.\n4-أن يمنح بالعملة اللبنانية أو بالدولار الأميركي أو باليورو وبفائدة قصوى، غير ثابتة تشمل الفوائد والعمولات كافة، تحدد بتاريخ توقيع العقد ويتم احتسابها وفقا لما يلي:\nأ-بالنسبة للقرض الممنوح بالعملة اللبنانية، بحيث لا تتجاوز الفائدة المحتسبة على سندات الخزينة اللبنانية لمدة سنتين زائد 1%، ويتم احتساب الفائدة كما هي في آخر اصدار لسندات الخزينة في السوق الاولية يسبق توقيع عقد القرض، على ان يتم اعادة احتسابها سنويا واستيفائها كل ثلاثة اشهر وذلك في 31/2 و30/6 و30/9 و31/12 من كل سنة."
        },
        {
          "type": "text",
          "data": "ب ــ بالنسبة للقرض الـممنوح بالدولار الاميركي، بحيث لا تتجاوز الفائدة معدل"
        },
        {
          "type": "text",
          "data": "Term SOFR"
        },
        {
          "type": "text",
          "data": "لثلاثة أشهر زائد قيمة تسوية الهامش الـمحددة من قبل الجمعية الدولية لعمليات الـمقايضة والادوات الـمشتقة"
        },
        {
          "type": "text",
          "data": "(ISDA Spread Adjustment)"
        },
        {
          "type": "text",
          "data": "زائد 7%، ويتم احتساب الفائدة بتاريخ توقيع عقد القرض على أن يتم إعادة إحتسابها واسـتـيـفائها كل ثلاثة اشهر وذلك في 31/3 و30/6 و30/9 و31/12 من كل سنة\"."
        },
        {
          "type": "text",
          "data": "ج ــ بالنسبة للقرض الـممنوح باليورو، بحيث لا تتجاوز الفائدة معدل\nESTR Compounded Average Rate\nلثلاثة اشهر زائد قيمة تسوية الهامش الـمحددة  من قبل الجمعية الدولية لعمليات المقايضة والادوات المشتقة (ISDA Spread Adjustment) زائد 7% ويتم احتساب الفائدة بتاريخ توقيع عقد القرض على ان يتم اعادة احتسابها واستيفائها كل ثلاثة اشهر\nبالتواريخ الـمحددة في الفقرة (ب) أعلاه\n.»\n5-\n- ان لا تفوق قيمة القرض الممنوح لاي مؤسسة نسبة 20% من الاموال الخاصة للجهة المانحة وان لا تقل عن خمسين مليون ليرة لبنانية او ما يوازيها بالدولار الاميركي او باليورو، وان لا يتجاوز مجموع ارصدة القروض التي تستفيد من الدعم والممنوحة من المصارف والمؤسسات المالية وشركات الايجار التمويلي العاملة في لبنان لمؤسسة واحدة او لمجموعة اقتصادية واحدة وفقا للتعريف الوارد في النصوص التنظيمية الصادرة عن مصرف لبنان مبلغ خمسة عشر مليار ليرة لبنانية او ما يوازيه بالدولار الاميركي او باليورو. يمكن لاي من الجهات المانحة ان تطلب من المجلس المركزي لمصرف لبنان الموافقة على عدم اعتبار عدد من العملاء المدينين بمثابة مجموعة اقتصادية واحدة وذلك لاسباب اقتصادية ومالية معللة كأن يكون هناك عدة شركات مملوكة من شخص واحد ويكون هناك اختلاف في القطاع الاقتصادي (أي سياحي او صناعي او زراعي او حرفي…) لكل منهم وفي هذه الحالة لا يمكن ان يتجاوز مجموع الارصدة الفعلية للقروض المدعومة الممنوحة لهذه المجموعة ستين مليار ليرة لبنانية او ما يوازيها بالدولار الاميركي او باليورو.\n6- ان لا يسدد القرض كليا او جزئيا قبل الاستحقاق الا بعد الحصول على موافقة مسبقة من المجلس المركزي لمصرف"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 13482 / 2022) (عدلت بموجب قرار وسيط 12575 / 2017) (عدلت بموجب قرار وسيط 12094 / 2015) (عدلت بموجب قرار وسيط 11525 / 2013) (عدلت بموجب قرار وسيط 10184 / 2009) (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "1 - يقدم طلب استفادة القرض من دعم الدولة للفوائد المدينة من قبل الجهة المانحة الى مكتب حاكم مصرف لبنان مرفقا به ثلاث نسخ احداها اصلية عن:"
        },
        {
          "type": "text",
          "data": "أ- عقد القرض المؤرخ والموقع وفقا للاصول.\nب - جدول اولي منظم وفقا للانموذج (PBO1) المرفق بهذا القرار، على ان يكون موقعا من قبل شركات كفالات ش.م.ل. - كفالة قروض المؤسسات الصغيرة والمتوسطة اذا كان القرض مكفولا من قبل الشركة المذكورة.\nج - بطاقة استعلام عن مدين منظمة وفقا للانموذج المرفق بهذا القرار.\nد - نسخة عن كفالة شركة كفالات ش.م.ل. - كفالة قروض المؤسسات الصغيرة والمتوسطة اذا كان القرض مكفولا من قبل الشركة المذكورة.\nهـ- أي مستندات اخرى يطلبها مصرف لبنان."
        },
        {
          "type": "text",
          "data": "2- ان يتم تزويد كل من وحدة التمويل في مصرف لبنان ولجنة الرقابة على المصارف عند سحب كامل القرض بجدول نهائي منظم وفقا للانموذج (PB01)."
        },
        {
          "type": "text",
          "data": "3- يمكن للجهة المانحة، على كامل مسؤوليتها، اعطاء المقترض سلفة على حساب القرض على ان تعلم مصرف لبنان بذلك بكتاب يوجه الى مكتب الحاكم على ثلاث نسخ احداها اصلية ويسري الدعم على القرض المذكور وعلى السلفة المنوه عنها اعتبارا من تاريخ موافقة مصرف لبنان الا انه في حال عدم اعلام مصرف لبنان بالسلفة المشار اليها اعلاه لا يتم احتسابها من ضمن القرض المدعوم."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "1- تحدد قيمة دعم الفائدة المدينة على القرض بنسبة من الرصيد المستعمل منه حسب دفاتر الجهة المانحة او من الرصيد المرتبط بجدول التسديدات، ايهما اقل، وتحتسب وتسدد بذات عملة القرض بتاريخ 31/3 و/30/6 و31/9 و31/12 من كل سنة وذلك على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ - نسبة 7% على الجزء من القرض لغاية مبلغ خمسة مليارات ليرة لبنانية او ما يوازيه بالدولار الاميركي او باليورو.\nب - نسبة 5% على الجزء من القرض الذي يفوق مبلغ خمسة مليارات ليرة لبنانية او ما يوازيه بالدولار الاميركي او باليورو ولغاية حد اقصى قدره خمسة عشر مليار ليرة لبنانية او ما يوازيه بالدولار الاميركي او باليورو بالنسبة لكل مقترض او مجموعة اقتصادية واحدة."
        },
        {
          "type": "text",
          "data": "يطبق مصرف لبنان معدل دعم وسطي على مجموع القروض الممنوحة الى مؤسسة واحدة او الى مجموعة اقتصادية واحدة، في حال تجاوزت قيمة هذه القروض مبلغ خمسة مليارات ليرة لبنانية او ما يوازيه بالدولار الاميركي او باليورو."
        },
        {
          "type": "text",
          "data": "2- يسري الدعم على القرض ابتداء من تاريخ السحب وبعد اخذ موافقة مصرف لبنان وتقيد مبالغ الدعم، عند استحقاقها، في حساب الجهة المانحة المفتوح لدى مصرف لبنان على ان تعيد هذه الاخيرة قيد المبالغ المذكورة لحساب المقترض تخفيضا لالتزاماته."
        },
        {
          "type": "text",
          "data": "3-لا يمكن ان تتجاوز القيمة الاجمالية للدعم قيمة الفوائد المدينة المدفوعة فعليا من المقترض."
        },
        {
          "type": "text",
          "data": "4- في حال عدم وضع القرض موضع التنفيذ خلال مدة سنة من تاريخ موافقة مصرف لبنان على الدعم، يعتبر قرار الموافقة لاغيا الا انه يعود لمصرف لبنان الموافقة على طلب تمديد المهلة المذكورة اعلاه ستة اشهر اضافية لاسباب يعود له امر تقديرها."
        },
        {
          "type": "text",
          "data": "5- يتوقف الدعم على القرض في حال تم تصنيفه \"مشكوكا بتحصيله\" او \"رديئا\" او في حال توقف المشروع. اذا تمت اعادة تصنيف القرض بحيث لم يعد \"مشكوكا بتحصيله او \"رديئا\" او اذا استأنف العمل بالمشروع يمكن الموافقة على افادة القرض المذكور مجددا من الدعم."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "يتم دون الحاجة الى موافقة افرادية من المجلس المركزي لمصرف لبنان تخفيض:"
        },
        {
          "type": "text",
          "data": "1- الاحتياطي الالزامي لاي مصرف بما يوازي نسبة 60% من قيمة رصيد القروض المستفيدة من الدعم والممنوحة من قبله بالعملة اللبنانية بكفالة شركة كفالات ش.م.ل. - كفالة قروض المؤسسات الصغيرة والمتوسطة."
        },
        {
          "type": "text",
          "data": "2- الالتزامات لاجل الخاضعة لجزء من الاحتياطي الالزامي لاي مصرف بما يوازي قيمة رصيد القروض الممنوحة من قبله والمستفيدة من دعم الدولة للفوائد المدينة بما فيها الممنوحة بالعملة الاجنبية بكفالة شركة كفالات ش.م.ل"
        },
        {
          "type": "text",
          "data": "- كفالة قروض المؤسسات الصغيرة والمتوسطة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "تستفيد ايضا من احكام هذا القرار:"
        },
        {
          "type": "text",
          "data": "1- القروض الممنوحة استنادا الى الاتفاقيات الموقعة بين الجمهورية اللبنانية وبين البنك الاوروبي للتثمير التي يديرها مصرف لبنان والتي يوافق على افادتها من الدعم، وذلك بالرغم من عدم توفر شروط الاقراض المنصوص عليها في هذا القرار (لا سيما المدة والفائدة)."
        },
        {
          "type": "text",
          "data": "2-عمليات الايجار التمويلي المستوفية الشروط المنصوص عليها في هذا القرار باستثناء شرط عدم استحقاق اكثر من 15% من اصل الدين خلال السنتين الاوليين من تاريخ توقيع العقود المتعلقة بهذه العمليات."
        },
        {
          "type": "text",
          "data": "3- القروض الممنوحة للغايات المحددة في المادة الاولى من هذا القرار، لقاء كفالة شركة كفالات ش.م.ل. - كفالة قروض المؤسسات الصغيرة والمتوسطة وذلك بالرغم من عدم توفر شروط الاقراض المنصوص عليها في هذا القرار، وذلك وفقا للاسس التالية:"
        },
        {
          "type": "text",
          "data": "أ- ان يعطى المقترض فترة سماح للبدء بالتسديد لا تقل عن ستة اشهر ولا تزيد عن سنة من تاريخ منح القرض.\nب - ان يسري الدعم على القرض من تاريخ استلام الطلب في مصرف لبنان، مرفقا به ثلاث نسخ احداها اصلية عن:"
        },
        {
          "type": "text",
          "data": "- عقد القرض المؤرخ والموقع وفقا للاصول.\n- جدول منظم وفقا للانموذج (PB01) مقترنا بتوقيع شركة كفالات ش.م.ل.\n- كفالة قروض المؤسسات الصغيرة والمتوسطة.\n- التصريح بوضع القرض موضع التنفيذ المقدم الى كل من مكتب حاكم مصرف لبنان ومركزية المخاطر لدى مصرف لبنان.\n- أي مستندات اخرى يطلبها مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ج - ان لا تتجاوز قيمة الضمانة المقدمة من المقترض مقابل القرض الممنوح له بكفالة شركة كفالات ش.م.ل.\n- كفالة قروض المؤسسات الصغيرة والمتوسطة نسبة 50% من قيمة القرض."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "1- تتحمل الجهة المانحة للقرض المستفيد من الدعم مسؤولية صحة تنفيذ ومراقبة استعمال القرض المذكور وتطابقه مع الغاية التي منح من اجلها وصحة تطبيق احكام المادة الرابعة مكرر."
        },
        {
          "type": "text",
          "data": "2- في حال استعمال القرض لغير الغاية الممنوح من اجلها او بطريقة مخالفة لاحكام هذا القرار، تدفع الجهة المانحة تعويضا بمثابة فائدة جزائية مقداره 15% من قيمة كل قرض ويتم وقف الدعم واسترداد المبالغ التي استفادت منها عن هذا القرض."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "تكلف لجنة الرقابة على المصارف بمراقبة صحة تنفيذ هذا القرار لا سيما من صحة الديون موضوع المادة الرابعة مكرر ومن امكانية تسديدها على ان تبلغ حاكم مصرف لبنان فورا بأي مخالفة لاحكامه."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "بغية احتساب مبالغ الدعم، على الجهات المانحة تزويد وحدة التمويل لدى مصرف لبنان ولجنة الرقابة على المصارف فصليا، خلال عشرة ايام تلي نهاية كل فصل، بجدول منظم وفقا للانموذج (PB01) المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "1- على الجهات المانحة:"
        },
        {
          "type": "text",
          "data": "أ- الحصول على موافقة مصرف لبنان على أي تعديل في قيمة القرض المستفيد من الدعم او اجله او تاريخ سحبه او تسديده وعلى التفرغ عنه.\nب- اعلام مصرف لبنان بتعديل تخصيص القرض المستفيد من الدعم على ان يتم اخذ الموافقة على التعديل قبل انجاز المشروع.\nج- اعلام مصرف لبنان بأي تعديلات اخرى تتعلق بالقرض المستفيد من الدعم وبالتفرغ عن القروض الممنوحة بكفالة شركة كفالات ش.م.ل."
        },
        {
          "type": "text",
          "data": "- كفالة قروض المؤسسات الصغيرة والمتوسطة."
        },
        {
          "type": "text",
          "data": "2- يقدم الطلب الى مكتب حاكم مصرف لبنان على ثلاث نسخ، احداها اصلية، مرفقا به المستندات المتعلقة بالتعديل او بالتفرغ المطلوب وجدولا منظما وفقا للانموذج (PB01) المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قرار وسيط 10144 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "­- القرار رقم 7284 تاريخ 11/5/1999 موضوع التعميم للمصارف وللمؤسسات المالية رقم 1725 تاريخ 11/5/1999"
        },
        {
          "type": "text",
          "data": "­- القرار رقم 7523 تاريخ 17/2/2000 موضوع التعميم للمصارف رقم 1797 تاريخ 17/2/2000 ."
        },
        {
          "type": "text",
          "data": "-­ القرار رقم 7524 تاريخ 17/2/2000 موضوع التعميم للمصارف وللمؤسسات المالية رقم 1798 تاريخ 17/2/2000 .­"
        },
        {
          "type": "text",
          "data": "- القرار رقم 7658 تاريخ 8/9/2000 موضوع التعميم للمصارف وللمؤسسات المالية ولشركات الايجار التمويلي رقم 1848 تاريخ 18/9/2000"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 2 كانون الثاني 2001\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}