{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195679",
  "title": "توظيفات المصارف الالزامية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7926",
    "date": " 20/09/2001",
    "oj_number": "47",
    "oj_publish_date": "27/09/2001",
    "oj_page": "4054-4055"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما المواد 76 (فقرة و) و77 و174 منه,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 19/09/2001 ,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "2­ -"
        },
        {
          "type": "text",
          "data": "الغيت الفقرة 2 بموجب القرار 9029 تاريخ18/5/2005 ج.ر 23."
        },
        {
          "type": "text",
          "data": "3­ - تحتسب النسبة المذكورة في هذه المادة وفقا لنفس مهل وطريقة احتساب الاحتياطي الالزامي النقدي بالليرة اللبنانية كما هي محددة في النصوص التنظيمية الصادرة عن مصرف لبنان."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 13336 / 2021) (عدلت بموجب قرار وسيط 9029 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "1 - على المصارف كافة العاملة في لبنان الاكتتاب بسندات خزينة تصدرها الجمهورية اللبنانية بالليرة اللبنانية او بالعملات الاجنبية في الاسواق العالمية (يوروبوند) او بشهادات ايداع يصدرها مصرف لبنان بدون فائدة لمدة سنتين . يجب ان يمثل مجمل السندات وشهادات الايداع المكتتب بها بالشكل المشار اليه اعلاه نسبة 10%من عناصر الودائع بالعملات كافة المتوفرة لدى المصرف المعني بتاريخ 31/10/2002 وكما هي محددة في الجدول رقم (1) المرفق وذلك على سبع دفعات:بتاريخ17/1/2003 و 18/2/2003 و 18/3/2003 و 18/4/2003 و 16/5/2003 و 1/7/2003 و 1/8/2003.\n2- يتم تغطية النسبة المشار اليها في البند (1)من هذه المادة نقدا او بسندات خزينة مكتتبا بها سابقا بالليرة اللبنانية او بالعملة الاجنبية وذلك بالتنسيق مع مديرية العمليات المالية لدى مصرف لبنان ووفقا للقواعد والاسس المبينة في الجدول رقم (2) المرفق .\nتحتسب سندات الخزينة كافة بقيمتها الفعلية عند التوظيف الالزامي (اي بقيمتها الاسمية (par value) مع الفوائد المستحقة وغير المحققة )وعلاوة على ذلك تحتسب سندات الخزينة المحررة بالعملات الاجنبية(يوروبوند)على اساس سعر صرف وسطي للدولار الاميركي يبلغ /150750/ل.ل او ما يعادله بالعملات الاجنبية الاخرى .\n3- على المصارف تزويد مديرية العمليات المالية لدى مصرف لبنان في مهلة اقصاها تاريخ 15/1/2003 ببيان يتم بموجبه تحديد تفاصيل الاكتتاب بسندات الخزينة المشار اليها في البند (1)من هذه المادة كما هو مبين في الجدول رقم (2) المرفق.\n4- تحتسب سندات الخزينة المكتتب بها عملا باحكام البند(1)من هذه المادة من ضمن الاموال الجاهزة لدى المصارف وتكون قابلة لعمليات بيع واعادة شراء تحت نظام عقد الامانة (RPO) لدى مصرف لبنان بدون اي عمولة او فائدة .\n5- يمكن للمجلس المركزي لمصرف لبنان في حالات استثنائية ان يوافق على حسم سندات الخزينة المكتتب بها عملا باحكام البند (1)من هذه المادة بدون فائدة بعد مرور ستة اشهر على تاريخ كل اصدار ودوريا كل ستة اشهر تليها .\n6- يعلق العمل باحكام المادة الخامسة من القرار الاساسي رقم 6101 تاريخ8/2/1996 وذلك لغاية 30/7/2005.\n7- يعمل باحكام هذه المادة لمرة واحدة ولغاية تاريخ استحقاق سندات الخزينة المكتتب بها عملا باحكام البند (1) منها .يعود للمجلس المركزي لمصرف لبنان النظر في كل الحالات الاستثنائية التي قد تطرأ نتيجة تطبيق الاحكام المنصوص عليها في هذه المادة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 8943 / 2005) (عدلت بموجب قرار وسيط 8371 / 2003) (عدلت بموجب قرار وسيط 8312 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "على كل مصرف ان يودع احتياطيا ادنى خاصا لدى مصرف لبنان في حساب خاص لا ينتج فوائد يعادل قيمة التدني الحاصل على النسب المشار اليها في المادتين الاولى والثانية اعلاه وذلك لمدة شهر عن كل فترة تدني (متوسط يومين)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستوفي مصرف لبنان من المصارف التي لا تتقيد بموجب ايداع الاحتياطي الادنى الخاص وفقا للمادة الثالثة من هذا القرار فائدة جزائية محتسبة وفقا لاحكام المادة 77 من قانون النقد والتسليف ولاحكام النصوص التنظيمية الصادرة عن مصرف لبنان بهذا الشأن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 20 يلول 2001\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}