{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=223977",
  "title": "النظام الاساسي لبطريركية انطاكية وسائر المشرق للروم الارثوذكس",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 22/06/1972",
    "oj_number": "40",
    "oj_publish_date": "27/08/2009",
    "oj_page": "5628-5632"
  },
  "preamble": "",
  "articles": [
    {
      "number": "51 مادة 51:\r\nيعدل هذا النظام بقرار من المجمع المقدّس يتخذه بأكثرية تلثي اعضائه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالكنيسة الانطاكية المعروفة بـ \"بطريركية انطاكية وسائر المشرق للروم الارثوذكس\"، هي كنيسة رسولية مستقلة، مرتبطة بباقي الكنائس الارثوذكسية، بوحدة الايمان والاسرار والتقليد الكنسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتمتد ولاية البطريركية الانطاكية الى سورية ولبنان والعراق والكويت وتركيا وايران والجزيرة العربية واميركا الشمالية والوسطى والجنوبية واستراليا ونيوزلاندا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nانطاكية هي المركز الرسولي القديم، ودمشق المقام الحالي للبطريرك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالمجمع المقدس هو السلطة العليا في الكنيسة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيشترك في حياة الكنيسة الاكليريكيون والعلمانيون كل حسبما اعطي له من مواهب الروح."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيدخل في مفهوم كلمة \"اكليريكي\" في هذا النظام البطريرك والمطران والاسقف والكاهن والشماس."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل اكليريكي خادم للرب ولشعبه وخدمته مجانية بحيث لا يتقاضى اجرا او مالا مقابل إقامته الخدمة الروحية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتؤمن الكنيسة معيشة خدامها من عطاءات المؤمنين وايرادات الاوقاف."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيؤلف المجمع المقدّس من البطريرك رئيسا والمطارنة العاملين اعضاء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالمجمع المقدّس هو القاضي في شؤون الايمان، وهو الهيئة التشريعية في الكنيسة، والمرجع القضائي الاعلى فيها، وقراراته مبرمة وغير قابلة لاي طريق من طرق الطعن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيرشح المجمع وينتخب البطريرك من بين اعضائه، كما يرشح وينتخب  المطارنة والاساقفة وفقا للنظام الداخلي للكرسي الانطاكي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحاكم المجمع البطريرك والمطران والاسقف وفقا للنظام الداخلي وأحكامه مبرمة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nللمجمع أن يحدث ابرشيات جديدة ويعدل حدود الابرشيات القائمة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيقر المجمع نوع علاقات الكنيسة الانطاكية ومداها مع الكنائس والهيئات الدينية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيشرف المجمع على معهد \"القديس يوحنا الدمشقي اللاهوتي\" وعلى المدرسة الاكليريكية في البلمند ومدرسة الكهنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيصدر البطريرك النظام الداخلي للكرسي الانطاكي ويحدد هذا النظام سير أعمال المجمع وعدد لجانه وصلاحياتها وادارة جلساتها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالبطريرك رئيس المجمع المقدّس ومنفذ قراراته ورمز وحدة الكنيسة الانطاكية واداة ارتباطها بالكنيسة الجامعة وممثلها لدى الكنائس الاخرى والأديان والدول."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nللبطريرك الولاية العامة على اوقاف انطاكية ودمشق والاديرة البطريركية، وله عليها كلها حق الاشراف."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيتمتع البطريرك بالحقوق والامتيازات المذهبية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعيّن البطريرك المعتمدين البطريركيين في حدود ولاية البطريركية الانطاكية ويكون مرجعهم."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nالبطريرك لا يقرض او يقترض او يستبدل او يرهن او يسترهن او يبيع ايا من اوقاف الكرسي الانطالي الا بمرسوم بعد موافقة المجمع المقدّس."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتعتبر السدة البطريركية شاغرة في حال الوفاة او الاستقالة او الاقالة او الموانع الدائمة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nحال شغور السدة البطريركية يجتمع المجمع المقدّس بدعوة من الوكيل البطريركي وينتخب من بين أعضائه قائمقاما بطريركيا يمارس الصلاحيات المنصوص عليها في النظام الداخلي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيدعو القائمقام البطريركي اعضاء المجمع المقدّس الى الانعقاد خلال عشرة ايام من تاريخ الشغور لاجراء عملية ترشيح وانتخاب البطريرك الجديد وفق احكام النظام الداخلي."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالمطران هو راعي الابرشية ورمز وحدتها واداة ارتباطها بشركة الكنيسة، وهو ممثلها الرسمي لدى الدولة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلمطران الابرشية الولاية العامة على ما في ابرشيته من اديرة وكنائس ومؤسسات واوقاف، وله عليها كلها حق الاشراف المباشر."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nمطران الابرشية لا يقرض او يستقرض او يستبدل او يرهن او يسترهن او يبيع ايا من اوقاف ابرشيته الا بمرسوم بعد اقتراح مجلس الابرشية الملي وموافقة البطريرك الخطية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28: تعتبر سدة المطرانية شاغرة في حال الوفاة أو الاستقالة أو الاقالة أو الموانع الدائمة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nحال شغور سدة المطرانية يعيّن البطريرك للمطرانية الشاغرة معتمدا بطريركيا يمارس الصلاحيات المنصوص عليها في النظام الداخلي."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيدعو البطريرك اعضاء المجمع المقدّس الى الانعقاد خلال اربعين يوما من تاريخ الشغور لاجراء عملية الترشيح والانتخاب للمطران الجديد وفق احكام النظام الداخلي."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيشترط في المرشح للاسقفية او المطرانية ان يكون:\r\n1- من ابناء الكرسي الانطاكي.\r\n2- متمما الثالثة والثلاثين من العمر.\r\n3- حائزا الشهادة الثانوية الرسمية او ما يعادلها.\r\n4- حاملا شهادة اللاهوت من معهد \"القديس يوحنا الدمشقي اللاهوتي\" او من احد المعاهد الارثوذكسية الاخرى بعد دراسة فعلية كاملة.\r\n5- قد مثل امام لجنة يعينها المجمع لابداء الرأي في اهليته للاسقفية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nكاهن الرعية هو الاب الروحي لرعيته."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيقيم الخدم الروحية في الكنيسة المخصصة له."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nهو تابع للمقام البطريكي او لمطران الابرشية التي ينتمي اليها وبه يرتبط مباشرة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيخضع المرشح للكهنوت للشروط التالية، ان يكون:\r\n1- قد أتمّ الخامسة والعشرين من عمره وكان مشهودا له بالسيرة  الحسنة.\r\n2- حاصلا على الشهادة الرسمية الاعدادية (التكميلية).\r\n3- قد حاز من مدرسة الكهنة شهادة الاهلية للكهنوت."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nالشماس يساعد البطريرك والمطران والكاهن في إقامة الصلوات وفي العمل الاجتماعي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيتبع الشماس المقام البطريكي او مطران الابرشية التي ينتمي اليها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nلا يشترطن الشماس قبل بلوغه الخامسة والعشرين من العمر، اذا كان متبتلا."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتنطبق على المرشح للشمامسة الفقرتان (ب) و (ج) من المادة الخامسة والثلاثين من هذا النظام."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nالراهب من عاش في دير متمما فيه نذوره وفق التراث الرهباني الارثوذكسي في نطاق أنظمة ذلك الدير."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\n1- الاموال المنقولة وغير المنقولة التي تتصل بالاكليريكي المتبتل او الراهب قبل سيامته تبقى ملكا له، وتنتقل بعده الى ورثته الشرعيين اذا كان له ورثة. وكذلك الاموال التي تتصل بالاكليريكي المتبتل او الراهب بعد سيامته بطريق الارث والوصية او الهبة من اقاربه.\r\n2- الاموال المنقولة وغير المنقولة التي تتصل بالاكليريكي المتبتل او الراهب بعد سيامته عدا ما ذكر أعلاه يتسلمها الاكليريكي بالاضافة الى شخصيته الملّة المعنوية وهي كملك الملّة او المؤسسة ولا يصح انفاقها الا في سبيل الملّة ومؤسساتها العامة، وتبقى تلك الاموال بعده بملكيتها ولا تنتقل الى ورثة الاكليريكي الشرعيين.\r\n3- الاموال المنقولة وغير المنقولة التي لا يعطي الاكليريكي المتبتل او الراهب علما بها الى مرجعه المختص خطيا باعتباره انه اتصلت به عن طريق الارث او الوصية او الهبة من اقاربه خلال مدة ستة اشهر تعتبر من اموال الملّة او المؤسسة التي ينتمي اليها، الا اذا تبين ان العقار المسجل بإسمه في الدوائر العقارية اتصل به عن طريق الارث.\r\n4- الاموال المذكورة في الفقرتين الثانية والثالثة ترثها الابرشية وكذلك المذكورة في الفقرة الاولى ترثها الابرشية التي ينتمي اليها الاكليريكي المتبتل او الراهب او الاديرة التي يعيش فيها اذا لم يكن له وارث شرعي. أما أموال البطريرك فتسري عليها جميع الاحكام التي تطبق على اموال سائر الاكليريكيين والمنصوص عليها في  هذه المادة.\r\n5- تعطى للاكليريكيين المتبتلين او الرهبان مدة سنة من تاريخ صدور هذا النظام لاعطاء البيانات المنصوص عليها آنفا."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nأبرشيات الكرسي الانطاكي محددة جغرافيا حسبما ورد في جدول النظام الداخلي."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتقسم الابرشيات الى دوائر رعائية يسوسها الكاهن ومركز كل منها كنيسة الرعية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nكل ارثوذكسي ساكن في حدود رعية يعتبر حكما من ابناء هذه الرعية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nالمجالس الملية يحددها النظام الداخلي وينص عليها."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nمعهد \"القديس يوحنا الدمشقي\" اللاهوتي الجامعي يديره مجلس أمناء، وفق نظام خاص يوافق عليه المجمع المقدس."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nينشر البطريرك هذا النظام الاساسي ويذيعه على جميع الابرشيات الانطاكية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيقدم البطريرك هذا النظام للسلطات المدنية ذات الاختصاص."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتلغى جميع  الاحكام المخالفة لهذا النظام كما تعتبر كل المجالس والهيئات السابقة التي تتعارض مع أحكامه منحلة اعتبارا من تاريخ نفاذه."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتطبق أحكام هذا النظام بالنسبة الى مجالس الابرشيات الملية بعد صدور النظام الداخلي للكرسي الانطالي في  مدة اقصاها ستة اشهر من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيعدل هذا النظام بقرار من المجمع المقدّس يتخذه بأكثرية تلثي اعضائه."
        }
      ]
    }
  ],
  "signature": "صدر هذا النظام الاساسي عن المجمع الأنطاكي المقدّس المنعقد برئاسة البطريرك الياس الرابع بطريرك انطاكية وسائر المشرق في دير سيدة صيدنايا البطريركي في 22 حزيران عام 1972.\nوعرض على دولة رئيس مجلس الوزراء في الجمهورية اللبنانية الذي أخذ به علما تحت رقم 679/د بتاريخ 2/3/1973\nالبطريرك اغناطيوس الرابع"
}