{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205481",
  "title": "تخويل لجان التحقيق البرلمانية بعض  سلطات  قضاء التحقيق",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "11",
    "date": " 25/09/1972",
    "oj_number": "80",
    "oj_publish_date": "05/10/1972",
    "oj_page": "1155-1156"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح لجنة الحقوق النيابية المنتخبة, وفقا لاحكام المادة 94 من النظام الداخلي لمجلس النواب صلاحيات قضاة التحقيق باستثناء اصدار مذكرات التوقيف والاستنابات القضائية وقرارات الظن او الاتهام او منع المحاكمة."
        },
        {
          "type": "text",
          "data": "- تطبق اللجنة في انتخاب رئيسها ومقررها وأصول العمل فيها نصوص النظام الداخلي للمجلس النيابي المتعلقة باللجان البرلمانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل من دعي لشهادة أمام لجنة التحقيق البرلمانية المنصوص عنها في المادة الاولى من هذا القانون, عليه الحضور واداء الشهادة بعد حلف اليمين."
        },
        {
          "type": "text",
          "data": "- تطبق بحق الشهود الذين يدعون أمام لجنة التحقيق البرلمانية المذكورة النصوص القانونية لجهة التخلف عن الحضور او تقديم العذر الكاذب او شهادة الزور او كتم المعلومات وغير ذلك من الافعال التي تقع تحت طائلة قانون العقوبات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتحرك دعوى الحق العام بحق الشهود المشار اليهم في المادة السابقة بناء على طلب من رئيس لجنة التحقيق البرلمانية يقدم بواسطة وزارة العدل مرفقا بالوثائق المثبتة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقسم اعضاء لجنة التحقيق البرلمانية قبل مباشرتهم اعمالهم أمام هيئة مكتب المجلس اليمين التالي نصها:"
        },
        {
          "type": "text",
          "data": "\" اقسم بالله العظيم ان اقوم بمهمتي بأمانة وتجرد واخلاص \"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر جلسات لجنة التحقيق البرلمانية قانونية الا بحضور الاكثرية من مجموع اعضائها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بعد ان تنهي اللجنة تحقيقاتها, تضع تقريرا وتقدمه للمجلس وفقا للمادة 92 من النظام الداخلي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 25 ايلول سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير العدل\nالامضاء: صائب  سلام          الامضاء: بشير الاعور"
}