{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215438",
  "title": "تحديد شروط تقديم رخصة البناء ورخصة الاشغال والتصريح ومستنداتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 13/01/1972",
    "oj_number": "0",
    "oj_publish_date": "31/12/1972",
    "oj_page": "الصفحة:"
  },
  "preamble": "ان وزير الاشغال العامة\nبناء على احكام قانون البناء رقم 59/71 تاريخ 13/9/1971 لا سيما المواد الاولى والثانية والثالثة والسادسة والثامنة منه\nوبناء على اقتراح مديرية الاحصاء المركزي (فيما يختص بالناحية الاحصائية)\nوبناء على اقتراح المديرية العامة للتنظيم المدني\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا القرار الى من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nشروط تقديم رخصة البناء ورخصة الاشغال والتصريح ومستنداتها:"
        },
        {
          "type": "text",
          "data": "اولا- في الملف:\r\nتقدم المعاملة ضمن ملف يضمن حفظ جميع مستنداتها مع بيان بها.\nثانيا: في الطلب:\r\nتوضع طلبات رخصة البناء ورخصة الاشغال والتصريح باسم مالك العقار وفقا للنماذج رقم 1 و 2 و 3 المرفقة ويفرض ضم موافقة خطية مصدقة من الشركاء اذا كان مقدم الطلب شريكا في العقار. تقدم الطلبات الى دوائر التنظيم المدني المختصة او الى الدوائر الفنية في بلديتي بيروت وطرابلس, اما\r\nالتصاريح فتقدم الى البلدية او الى القائمقام عند عدم وجود بلدية.\nثالثا: في المستندات:\r\nأ-في مستندات رخصة البناء:\r\nترفق بطلب رخصة البناء (نموذج رقم 1) المستندات التالية:\r\n1- افادة تخطيط صادرة عن الدوائر الفنية المختصة محتوية على خريطة مساحة اجمالية مصدقة من دوائر المساحة لمنطقة العقار موضوع الطلب (او خريطة تحديد في حال عدم وجود مساحة نهائية).\r\nعندما يكون العقار غير ظاهر على خريطة المساحة الاجمالية\r\nاو على خريطة الافراز التي احدث بموجبها.\r\nفي حال عدم وجود خريطة مساحة نهائية او خريطة تحديد\r\nللعقار, يقتضي تقديم خريطة له منظمة وموقعة من قبل\r\nمهندس او مساح محلف مع افادة مختار تثبت ملكيته.\r\n2- افادة عقارية شاملة.\r\n3- افادة تخمين قانونية تحدد السعر البيعي للمتر المربع من الارض موضوع طلب رخصة البناء. ويستغنى عن هذه الافادة عند وجود جداول تخمين اجمالية كما نص عليها المرسوم الاشتراعي رقم 68/67 .\r\n4- خمس نسخ من مجموعة خرائط تصميم البناء موقعة من مهندس, ومرفقة بتعهد خطي منه, مسجلة جميعها لدى احدى نقابتي المهندسين في بيروت وطرابلس.\r\nتقدم جميع خرائط تصميم البناء بشكل صفحات موحدة ومطوية بقياس 42 سم * 31 سم وفقا للترتيب التالي:\r\nالصفحة الاولى: الغلاف مع طلب الترخيص.\r\nالصفحة الثانية: يظهر فيها موقع العقار بالنسبة للعقارات والطرقات المجاورة مع بيان تركيز البناء وتنزيل التخطيطات بمقياس خريطة المساحة الاجمالية للمنطقة الكائن فيها العقار.\r\nالصفحة الثالثة: يظهر فيها تركيز البناء ضمن العقار بمقياس 100/1 مع جميع قياساته الداخلية والخارجية وبعده عن الحدود وشقلات زوايا العقار والبناء بالنسبة لمسطح المقارنة.\r\nالصفحة الرابعة: تكون خاصة بالتمديدات الصحية والحفرة الصحية في حال وجودها مقياس 100/1 .\r\nالصفحة الخامسة: يظهر فيها تركيز الاساسات ونوعيتها وتركيز الاعمدة والجسور بمقياس 100/1 .\r\nالصفحة السادسة وما يليها: تحتوي على مسطح للطوابق\r\nالسفلية والارضي ولكل طابق يختلف عن غيره من الطوابق\r\nوتكون جميعها بمقياس 100/1 .\r\nالصفحة السابعة: تحتوي على مقطعين طولي وعرضي مقياس 100/1 لكامل البناء تظهر فيه الارتفاعات وتفصيل\r\nالسقوفية والدرج وارتفاع الشرفات والنتوءات وعلو وعرض الفتحات التي يؤمن منها مدى وقوع النظر وكافة الخطوط الغلافية مع لحظ الارض الطبيعية والمعتمدة بعد الاستصلاح والتسوية ومستوى مسطح المقارنة.\r\nالصفحة الثامنة: تحتوي على واجهتين معاكستين للبناء مقياس 100/1 مع اظهار مفصل للتلبيس الخارجي من حجر\r\nطبيعي وغيره وفقا لشروط تنظيم المنطقة.\r\nالصفحة التاسعة: تحتوي على خريطة تفصيلية للمرآب\r\nعند توجبه مقياس 100/1 تبين مدى انسجام المرآب\r\nمع الشروط والمواصفات الفنية المفروضة.\r\n5- في حال طلب الترخيص بترميم يتناول تدعيم او تقوية\r\nاو تعديل الهيكل الاساسي او تغيير او انشاء حيطان\r\nداخلية او خارجية لبناء موجود وفي حال طلب الترخيص\r\nباضافة بناء على بناء موجود او بالبناء في عقار\r\nفيه بناء موجود مستقل يقتضي بالاضافة الى المستندات\r\nالواردة اعادة تقديم:\r\n- رخصة البناء الموجود او نسخة طبق الاصل عنها.\r\nفي حال عدم وجود الرخصتين اعلاه يقتضي ضم افادة\r\nعن تاريخ انجاز البناء صادرة عن الدوائر المالية\r\nالمختصة في المحافظة (دائرة الاملاك المبنية) تثبت ان البناء انجز قبل تاريخ 26/03/1964 .\r\nملاحظة: يمكن للادارة ان تطلب بعض الايضاحات او الخرائط التوضيحية تكملة للخرائط المقدمة.\r\n- يمكن لتصاميم المشاريع الكبيرة (مدارس- فنادق-مؤسسات سياحية- مستشفيات- معامل- مجموعات سكنية كبرى وما شابهها...) ان تقدم بشكل ومساحات تختلف عن 43 * 31\r\nوعن 100/1 .\r\nب- في مستندات رخصة الاشغال:\r\nمع مراعاة نص المادة السادسة من قانون البناء رقم 59/71 تاريخ 13/09/71 ترفق بطلب رخصة الاشغال المستندات التالية:\r\n1- افادة من المهندس المسؤول تبين ان البناء تم باشرافه\r\nوعلى مسؤوليته وان التنفيذ اتى مطابقا للترخيص او مطابقا للتعديل الذي استحصل عليه من الدوائر الفنية المختصة.\r\n2- محضر استلام الملجأ من الدفاع المدني عند توجبه.\r\n3- نسخة طبق الاصل عن رخصة البناء.\r\nج- في مستندات التصريح:\r\nترفق بطلب التصريح (نموذج رقم 2) المستندات التالية على اربع نسخ (أساسية مع ثلاث طبق الاصل):\r\n- افادة عقارية او علم وخبر من المختار مع عضو اختياري في الاملاك غير الممسوحة.\r\n2- موافقة المالك او الشركاء اذا كان العقار مملوكا من الغير او كان مقدم التصريح شريكا في العقار.\r\n3- افادة تخطيط صادرة عن الدوائر الفنية المختصة.\r\n4- تعهد مسجل لدى احدى نقابتي المهندسين في بيروت وطرابلس من قبل مهندس عندما تتناول اعمال التصريح ابدال السقوف والشرفات الموجودة والتلبيس الخارجي وجدران الدعم الذي يزيد علوها عن المترين واشغال الحفريات التي تستوجب تدعيم العقارات والانشاءات المجاورة.\r\n  \r\nرابعا- في سير المعاملات:\r\n1- تقديم وتسجيل المعاملة:\r\nحين تقديم المعاملة مباشرة الى الدائرة المختصة يتولى الموظف المسؤول عن التسجيل تدقيقها للتأكد من احتوائها جميع المستندات المطلوبة ومطابقتها للشروط المحددة في هذا القرار.\r\nاذا تبين ان المعاملة تنطبق على هذه الشروط يسجلها فورا في السجل اليومي ويعطي مقدمها ايصالا بالتسجيل (رقم وتاريخ).\r\nاما اذا كانت غير منطبقة فيعيدها الى مقدمها بدون تسجيل لاتمام النواقص بعد ان يسجل على دفتر خاص سبب عدم التسجيل. في حال ورود المعاملة عن طريق البريد تسجل ويجري تدقيقها كما ذكر أعلاه.\r\n2- درس معاملتي رخصة البناء ورخص الاشغال والبت بها:\r\nبعد تسجيل المعاملة يحيلها رئيس القلم الى المهندس المختص الذي يتولى درسها وتدقيقها والكشف المحلي عليها للتثبت من صحة مضمونها.\r\nضمن المهل والشروط المحددة في المادة الرابعة من قانون البناء رقم 59/71 تاريخ 13/09/1971 وبالاستناد الى الانظمة والقوانين السارية المفعول على المهندس رئيس الدائرة الفنية المختصة البت بالمعاملة رفضا او ايجابا:\r\nأ- في حال الرفض:\r\nتحال المعاملة على البلدية المختصة مع بيان اسباب الرفض التي عليها ابلاغ ذلك الى صاحب العلاقة.\r\nكما تتولى الدوائر الفنية المختصة تبليغ نسخة عن الرفض الى المالك او الى من يحل محله قانونيا اما مباشرة بعد اخذ توقيعه او بالبريد المضمون على عنوانه المسجل في طلب الرخصة.\r\nوفي هذه الحالة على الدائرة الفنية المختصة ان تبت بالمعاملة عشرة ايام على الاقل قبل انقضاء المهل المحددة لها.\r\nب- في الايجاب:\r\nتحال معاملة رخصة البناء مع الكشف الفني الى البلدية المختصة او الى القائمقام في حال عدم وجود بلدية ليصار الترخيص على اساسها بعد استيفاء الرسوم المتوجبة وتحتفظ الدائرة بنسخة عن خرائط الرخصة وعن الكشف الفني وتسجل في السجل الخاص برخص البناء.\r\n- تسلم رخصة الاشغال الى صاحب الطلب او الى وكيله\r\nالقانوني بعد حفظ نسخة عنها وتسجيلها في السجل الخاص\r\nبرخص الاشغال.\r\n3- درس معاملة التصريح والبت بها:\r\nتودع البلدية او القائمقام نسخة عن التصريح الى الدائرة الفنية المختصة لبيان الرأي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nشروط مسك سجلات رخص البناء ورخص الاشغال والتصاريح\r\nوابلاغ نسخ عنها للادارات المعنية:\r\nفي جميع الدوائر الفنية المختصة بتنظيم الكشوفات الفنية موضوع المادة الاولى من قانون البناء, وبالاضافة الى السجل اليومي يمسك سجل خاص مرقم لكل من رخص البناء ورخص الاشغال والتصاريح, يدون فيه:\r\n1- سجل رخص البناء:\r\nرقم وتاريخ تقديم الطلب- اسم مقدم الطلب- اسم المهندس\r\nموقع الخرائط- رقم العقار والمنطقة العقارية التابع لها-مساحة البناء المرخص- نوع الاعمال- رسم الترخيص-الغرامة- تاريخ تنظيم الكشف الفني- الجهة المرسل اليها مع تاريخ الارسال.\r\n2- سجل رخص الاشغال:\r\nرقم وتاريخ تقديم الطلب- اسم مقدم الطلب- اسم المهندس\r\nالمسؤول- رقم العقار والمنطقة التابع لها- رقم الموافقة الفنية للترخيص- قيمة الرسم والغرامة الاضافية-تاريخ اعطاء الرخصة.\r\n3- سجل التصاريح:\r\nرقم وتاريخ تسجيل التصريح- اسم مقدم الطلب- رقم العقار\r\nوالمنطقة العقارية التابع لها- نوع الاعمال- رقم وتاريخ اعطاء الوصل بالتصريح.\r\nيجب ان يكون سجل رخص البناء ورخص الاشغال والتصاريح\r\nالمعطاة مؤلفا من صفحات مرقمة بالتسلسل وكل صفحة منها\r\nعلى اربع نسخ اساسية بلون ابيض ثابتة في السجل وثلاث\r\nنسخ لون اصفر فاتح تودع الى كل من المديرية العامة للتنظيم المدني ونقابة المهندسين في بيروت او طرابلس ومديرية الاحصاء المركزي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- بصورة موقتة وبانتظار تأمين السجلات المذكورة في المادة الثانية اعلاه يستعاض عن هذه السجلات بسجلات عادية تدون عليها جميع المعلومات المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا القرار الى من يلزم."
        }
      ]
    }
  ],
  "signature": "الشياح في 13/01/1972\nوزير الاشغال العامة والنقل\nكمال خوري"
}