{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177417",
  "title": "تنظيم الترخيص  للمؤسسة السياحية وتوضيح الشروط اللازمة\r\nلها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2019",
    "date": " 04/03/1972",
    "oj_number": "24",
    "oj_publish_date": "23/03/1972",
    "oj_page": "283-284"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيطبق هذا القرار في جميع انحاء الجمهورية اللبنانية ويعمل به\r\nفور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القرار رقم 1582 تاريخ 5 نيسان سنة 1971 ويستبدل بالقرار\r\nالحالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في الترخيص  للمقاهي والملاهي والحانات  والمراقص\r\nان تكون في بناء مستقل او غير مخصص  للسكن على ان تقام في\r\nجميع الاحوال في الطابق الارضي او السفلي وان يكون لها مدخل\r\nخاص  بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط في الترخيص  لمحلات  السندويش  ولصالات  الشاي\r\nوالحلويات  وللنوادي الليلية وللمطاعم ان تكون في الطابق\r\nالسفلي او الارضي او الاول او على سطح البناء على ان يكون\r\nلها مدخل او مصعد خاص  في الابنية غير السكنية ليمكن الترخيص\r\nللمطاعم بأنواعها في اي طابق وفي جميع الاحوال يجب  مراعاة\r\nراحة الجوار والمظهر الحسن للبناء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا تطبق المادتين الثانية والثالثة على:\r\n1- الذين نالوا موافقة المرحلة الاولى قبل صدور القرار رقم\r\n1582.\r\n2- الذين استأجروا المحل لغاية سياحية بتاريخ سابق لصدور\r\nالقرار رقم 1582 شرط ابراز نسخة عن عقد الايجار مسجل في\r\nالبلدية يثبت  ذلك.\r\n3- على مالك البناء اذا كان يسكنه بمفرده وأراد استثمار قسم\r\nمنه للغاية السالفة الذكر.\r\n4- على المؤسسات  الموجودة قبل صدور هذا القرار شرط توفير\r\nجميع الشروط القانونية ما عدا تلك التي يستحيل لاسباب  مادية\r\nاو قانونية توفيرها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تخضع للترخيص  من وزارة السياحة المحلات  الصغيرة جدا التي\r\nتقدم طعاما جافا او شرابا والتي لا يوجد فيها استهلاك محلي\r\nوبشكل خاص  تلك التي تقدم الخدمة للبنايات  القائمة فيها.\r\nتعطى هذه المحلات  افادات  من الدوائر المختصة في وزارة\r\nالسياحة بأنها غير خاضعة للترخيص , شرط ابراز شهادات  صحية\r\nمن الادارة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تخضع للترخيص  من وزارة السياحة مؤسسات  الايواء الصغيرة\r\nالتي لا تؤجر للسياح بل للمقيمين والعابرين كالطلاب  والعمال\r\nوغيرهم ويعني بهذه المؤسسات  الغرف  المفروشة والنزل وما\r\nشابهها التي يقل عدد غرفها عن خمس  غرف . تعطى هذه المؤسسات\r\nافادات  من الدوائر المختصة في وزارة السياحة بأنها غير\r\nخاضعة للترخيص  فيها, شرط ابراز شهادات  صحية من الادارة\r\nالمختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيشترط في الترخيص  للنزل والفندق العائلي والغرف  المفروشة\r\nالتي لا تنطبق عليها أحكام المادة السادسة من هذا القرار\r\nان تكون في بناء مستقل ومخصص  لهذه الغاية او في بناء غير\r\nسكني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعطى المصلحة المختصة الاجازة الموقتة المنصوص  عنها في\r\nالمادة الرابعة من المرسوم رقم 15598 تاريخ 21 ايلول 1970 بعد\r\nالحصول على موافقة المرحلة الاولى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيطبق هذا القرار في جميع انحاء الجمهورية اللبنانية ويعمل به\r\nفور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 آذار سنة 1972\nوزير السياحة\nالامضاء: صائب  جارودي"
}