{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244220",
  "title": "تنظيم مشاركة الطلاب في ادارة الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "2963",
    "date": " 16/03/1972",
    "oj_number": "26",
    "oj_publish_date": "30/03/1972",
    "oj_page": "301-303"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\n\tيعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 983 تاريخ 24 نيسان 1971 الرامي الى تعديل القانون رقم 75/67 الصادر بتاريخ 26 كانون الاول 967 (تنظيم الجامعة اللبنانية) لجهة تنظيم مشاركة الطلاب في ادارة الجامعة اللبنانية, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتان 14 و69 من القانون رقم 75/67 الصادر في 26 كانون الاول 1967 ويستعاض عنهما بالنص التالي:\n- يتألف مجلس الجامعة من:\n- رئيس الجامعة رئيسا\n- عمداء الكليات ومديري المعاهد التابعة للجامعة.\n- ممثل عن كل من هذه الكليات والمعاهد ينتخبه افراد الهيئة التعليمية الداخلون في الملاك من بينهم في اول كل سنة دراسية. واذا لم يكن في الكلية او المعهد هيئة تعليمية في الملاك ينتخبه افراد الهيئة التعليمية المتعاقدون من بينهم.\n- ممثلين عن الاتحاد الوطني لطلاب الجامعة اللبنانية بنسبة ممثل واحد عن كل كلية ومعهد تعينه اللجنة التنفيذية للاتحاد على ان يكون من اعضاء هذه اللجنة.\n- يقوم أمين سر الجامعة بوظيفة أمين سر المجلس اعضاء"
        }
      ]
    },
    {
      "number": "5 \r\n\tيعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف  الى المادة 17 من القانون ذاته, الفقرتان التاليتان:\n- يتمتع ممثلون الاتحاد الوطني لطلاب  الجامعة اللبنانية بكل الصلاحيات  والمهام التي يتمتع بها بقية الاعضاء والمنصوص عنها في هذه المادة, ما عدا الصلاحيات  والمهام المنصوص  عنها في الفقرات  الرابعة والخامسة والسادسة عشرة الواردة اعلاه, حيث  يكون لهم اصوات  استشارية فقط.\nولا يشترك ممثلو الاتحاد في ممارسة الصلاحيات  والمهام المنصوص  عنها في المادة 42 من هذا القانون (رقم 75/67 الصادر في 26 كانون الاول 1967)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة 29 من القانون ذاته الفقرة التالية:\n- ممثلين عن الاتحاد الوطني لطلاب الجامعة اللبنانية بنسبة:\n- ممثل واحد في كل مجلس لا يزيد عدد افراد الهيئة التعليمية فيه عن 4.\n- ممثلين اثنين في كل مجلس يزيد عدد الهيئة المذكورة فيه عن 4 ولا يتجاوز 7.\n- وثلاثة في كل مجلس يزيد عدد افراد الهيئة المذكورة فيه عن 7.\nيعين الممثل لمدة سنة من قبل مجلس فرع الاتحاد في الكلية او المعهد ويشترط فيه ان يكون عضوا في هذا المجلس .\nوفي حال شغور أحد المراكز قبل نهاية السنة, يتم املاؤه بالشكل ذاته للمدة الباقية من السنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة الاخيرة من المادة 32 من القانون ذاته, ويستعاض عنها بالنص التالي:\n- يتمتع ممثلو الاتحاد الوطني لطلاب الجامعة اللبنانية بكل الصلاحيات والمهام المنصوص عنها في هذه المادة ما عدا الصلاحيات والمهام المنصوص عنها في الفقرات الثانية والثالثة والرابعة الواردة اعلاه, حيث يكون لهم اصوات استشارية فقط, كما انهم لا يشتركون في ممارسة الصلاحيات والمهام المنصوص عنها في المادتين 55 و56 من هذا القانون (رقم 75/67 الصادر في 26 كانون الاول 67)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 آذار سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نجيب  ابو حيدر"
}