{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244261",
  "title": "وضع مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 681 تاريخ 1-3-1971 الرامي الى تعديل القانون الموضوع موضع التنفيذ بموجب  المرسوم رقم 11615 تاريخ4-1-1969 المتعلق باعطاء قروض  للمؤسسات  الصناعية التيتكون غايتها تصنيع الانتاج الزراعي",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "3017",
    "date": " 25/03/1972",
    "oj_number": "28",
    "oj_publish_date": "06/04/1972",
    "oj_page": "329-331"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 681 تاريخ 1/3/1971, الرامي الى تعديل القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11615 تاريخ 4/1/1969 المتعلق باعطاء قروض للمؤسسات الصناعية التي تكون غايتها تصنيع الانتاج الزراعي الفائض , التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الرابعة من القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11615- تاريخ 4/1/1969 على الشكل التالي: \"لتأمين جزء القرض المكفول بحكم هذا القانون يجب ان تقدم للدولة ضمانات يعادل مقدارها مرتين ونصف قيمة القرض المكفول وذلك بالاضافة الى سائر الاحكام والانظمة التي يطبقها مصرف التسليف الزراعي والصناعي والعقاري. وتطبق على جزء القرض المعطى من المصرف المذكور أحكام قانونه وانظمته.\""
        }
      ]
    },
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة السادسة من القانون الموضوع موضع التنفيذ بالمرسوم رقم 11615 على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "\"يحدد معدل الفائدة على القروض التي يمنحها مصرف التسليف الزراعي والصناعي والعقاري بمرسوم يتخذ في مجلس الوزراء\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثامنة من نفس القانون على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "\" يتوجب على المستفيد من القرض المعطى والقرض المكفول أن يباشر تنفيذ البرنامج على 15 بالمئة من قيمة القرض ويدفع الباقي على اجزاء وفقا لتقديم تنفيذ العمل. وفيما عنى القرض المكفول, يتولى مصرف التسليف الزراعي والصناعي والعقاري التثبت من مباشرة العمل ومراقبة التنفيذ وتنظيم المصرف المذكور اشعارات مسجلة الى المدين لقبض الجزء المساوي لقيمة الكشف وتقدم العمل. وكل قرض او جزء منه يدفع بدون اشعار مسجل من مصرف التسليف المذكور تسقط عنه بحكم القانون كفالة الدولة ويكون كأنه اعطي على مسؤولية المرجع الذي دفع. ويحق لمصرف التسليف الزراعي والصناعي والعقاري ان يتقاضى عمولة قدرها نصف بالمئة سنويا لقاء تكليفه بمراقبة استعمال الاموال المقروضة بكفالة الدولة, وتنفذ الاعمال وفقا للبرنامج المعتمد\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة التاسعة من نفس القانون على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "\" اذا تأخر التنفيذ عن البرنامج المعتمد مدة تزيد على الثلاثة اشهر ترفع الفائدة بمعدل نقطتين لصالح مصرف التسليف الزراعي والعقاري في كل من جزئي القرض المعطى والمكفول طيلة مدة التأخير وتجمد اجزاء القرض غير المدفوعة."
        },
        {
          "type": "text",
          "data": "أما اذا تجاوز التأخير السنة فلمصرف التسليف المذكور الحق عندئذ باتخاذ كافة التدابير القانونية المتعلقة بتحصيل الجزء الذي سبق وسلف \"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة العاشرة من نفس القانون الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "\"يعطى كل قرض بنسبة 35 بالمئة من مصرف التسليف الزراعي والصناعي والعقاري ويغطى الرصيد البالغ 75 بالمئة بقروض بكفالة الدولة من مؤسسات او مصارف يتفق المدين معها."
        },
        {
          "type": "text",
          "data": "ويعتبر قسم القرض المعطى من مصرف التسليف والقسم المعطى بكفالة الدولة جزءا لا يتجزأ فيما عني سائر الاحكام والشروط المنصوص عنها في هذا القانون باستثناء الضمانات ومعدل الفائدة\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 اذار سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: صائب  سلام          الامضاء: الياس  سابا"
}