{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244328",
  "title": "شروط تعيين الملحقين الأقتصاديين والثقافيين في البعثات\r\nالدبلوماسية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3040",
    "date": " 25/03/1972",
    "oj_number": "30",
    "oj_publish_date": "13/04/1972",
    "oj_page": "359-362"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 مادة 16:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمكن تعيين ملحق اقتصادي لدى كل من البعثات الدبلوماسية التالية:\nالسفارة في بروكسل\nالسفارة في بغداد\nالسفارة في الرياض\nالسفارة في ابو ظبي\".\nالسفارة في عمان\nالسفارة في القاهرة\nالسفارة في الكويت\nالسفارة في موسكو\nالسفارة في واشنطن\nالسفارة في باريس\nالسفارة في برلين\nالسفارة في بكين،\nالسفارة في برازيليا\nالسفارة في مكسيكو\nالسفارة في ابوجا،\nالسفارة في ابيدجيان،\nويمكن تعيين ملحق ثقافي لدى كل من البعثات الدبلوماسية التالية:\nالسفارة في باريس\nالسفارة في القاهرة\nالسفارة في واشنطن.\nالسفارة في لندن،\nالسفارة في طوكيو،\nالسفارة في بريتوريا،\nالسفارة في أوتاوا\nوذلك ضمن  البعثات الدبلوماسية التي يمكن تعيين ملحقين إقتصاديين لديها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 3676 / 2018) (عدلت بموجب مرسوم 3676 / 2018) (عدلت بموجب مرسوم 3676 / 2018) (عدلت بموجب مرسوم 2057 / 2017) (عدلت بموجب مرسوم 2057 / 2017) (عدلت بموجب مرسوم 7301 / 1974) (عدلت بموجب مرسوم 3317 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "تعدل لائحة البعثات الواردة في المادة الاولى بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يقوم الملحق الاقتصادي, تحت اشراف رئيس البعثة, ووفقا للقوانين والانظمة والتعليمات النافذة, بالاعمال التالية:"
        },
        {
          "type": "text",
          "data": "- جمع المعلومات حول ما يهم لبنان من الشؤون الاقتصادية والتجارية والمالية في البلد الداخل في نطاق صلاحيته, ودراسة هذه المعلومات لمعرفة تأثيرها على الاقتصاد اللبناني ولاكتشاف الاسواق الممكنة للمنتوجات والخدمات اللبنانية وامكانية توظيف رؤوس الاموال الاجنبية في لبنان وتنشيط السياحة فيه."
        },
        {
          "type": "text",
          "data": "- اجراء اتصالات مع سائر البعثات ومع الرسميين ورجال الاعمال وغرف التجارة والصناعة وجمعيات التجار والصناعيين وأفراد الجالية اللبنانية ومع المسؤولين عن الاعلام وجميع المعنيين بالشؤون الاقتصادية والصناعية والتجارية والمالية والسياحية لتعريف لبنان وامكاناته في هذه الحقول وايجاد الاسواق له, والعمل على انشاء غرف تجارية مشتركة ومتابعة نشاطها,"
        },
        {
          "type": "text",
          "data": "- وضع ادارة برنامج الاعلام التجاري والسياحي وتحرير المقالات والقاء المحاضرات عن المنتجات والخدمات اللبنانية وعن السياحة في لبنان وتشجيع تنظيم الرحلات السياحية اليه."
        },
        {
          "type": "text",
          "data": "- المساهمة في تنظيم المعارض والاسواق والمؤتمرات واستقبال اللبنانيين القادمين لهذا الغرض وتسهيل مهمتهم والاشراف على المعارض اللبنانية الدائمة,"
        },
        {
          "type": "text",
          "data": "- الاشتراك في اجتماعات وأعمال الهيئات الدولية وفي المفاوضات وفي عقد المعاهدات والاتفاقات الدولية والسهر على تنفيذ أحكام الاتفاق او الاتفاقات الاقتصادية المعقودة او التي تعقد بين لبنان والبلد الداخل في نطاق صلاحيته."
        },
        {
          "type": "text",
          "data": "- تقديم المعلومات والمشورة لرجال الاعمال اللبنانيين وتأمين الصلة بينهم وبين رجال الاعمال في البلد الموجود فيه والعمل على المحافظة على العلاقات الطيبة بينهم."
        },
        {
          "type": "text",
          "data": "- السعي لتسوية النزاعات التجارية بين اللبنانيين والاجانب وحماية مصالح اللبنانيين الاقتصادية."
        },
        {
          "type": "text",
          "data": "- البحث في امكانية الحصول على المساعدات والقروض الخارجية والعمل على الحصول عليها."
        },
        {
          "type": "text",
          "data": "- التعاون مع وزارتي الاقتصاد الوطني والزراعة ومكتب الفاكهة والغرف التجارية والصناعية اللبنانية وجمعيات الصناعيين والتجار اللبنانية."
        },
        {
          "type": "text",
          "data": "- وضع تقارير شهرية عن الحالة المالية والاقتصادية عموما في البلد الذي يعمل فيه وبنوع خاص عن تصريف المنتجات اللبنانية وعن التدابير التي يجب اتخاذها لتأمين زيادة التصريف ووضع تقرير سنوي شامل, والاجابة عن الرسائل والقيام بجميع الاعمال الادارية والكتابية التي تتطلبها هذه المهمات ,"
        },
        {
          "type": "text",
          "data": "- مساعدة رئيس البعثة واجابة استشاراته وتنفيذ ما يأمر به في مختلف الامور الاقتصادية والتجارية والمالية,"
        },
        {
          "type": "text",
          "data": "- المساهمة في المراسيم,"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "يقوم الملحق الثقافي تحت اشراف رئيس البعثة ووفقا للقوانين والانظمة والتعليمات النافذة بالاعمال التالية:"
        },
        {
          "type": "text",
          "data": "- يتتبع الشؤون والاحداث والتيارات الثقافية والعلمية والفنية في البلد الموجود فيه ووضعها بالنسبة للتيارات العالمية,"
        },
        {
          "type": "text",
          "data": "- يدرس مجالات انشاء او توثيق الروابط الفكرية بين لبنان والبلد الذي يعمل فيه ويضع بشأنها المشاريع المفصلة والتقارير"
        },
        {
          "type": "text",
          "data": "- يرعى العلاقات مع سائر البعثات ومع الرسميين والمعنيين بالشؤون الثقافية والعلمية والفنية من رجال الصحافة والاعلام والقيمين على المؤسسات العلمية والثقافية والتربوية والهيئات الثقافية الرسمية والخاصة,"
        },
        {
          "type": "text",
          "data": "- يرعى شؤون الطلاب اللبنانيين ويجري احصاء دقيقا بهم وبفروع اختصاصهم ويقترح التدابير الممكنة من اجل مساعدتهم وتوجيههم توجيها ثقافيا صحيحا لكي تكون دراستهم الجامعية متلائمة مع حاجات البلد ومتطلباته, ويهتم بصورة خاصة بشؤون الطلاب الحاصلين على منح دراسية من الحكومة اللبنانية ويتتبع دروسهم ويتثبت من حسن سلوكهم ويضع تقارير عنهم وعن نشاطهم وعن النتائج التي يحصلون عليها."
        },
        {
          "type": "text",
          "data": "- يسعى لتعريف لبنان في العالم بنشر تاريخه وآدابه وبنشر المقالات والقاء المحاضرات واسداء المعلومات لمن يلزم وتنظيم المطبوعات والمواد الدعائية والاتصال بوسائل الاعلام,"
        },
        {
          "type": "text",
          "data": "- يشترك في الاجتماعات والمؤتمرات الثقافية والعلمية او يساعد اللبنانيين القادمين للاشتراك فيها, كما يؤدي المساعدة اللازمة للبنانيين القادمين لعرض انتاجهم الفكري والفني ويساهم في تنظيم المعارض الفنية عند اللزوم,"
        },
        {
          "type": "text",
          "data": "'' - يعمل كل ما من شأنه تعزيز العلاقات الثقافية بين المغتربين اللبنانيين ولبنان ويؤدي المساعدة والمشورة اللازمتين من ثقافية وتربوية للبعثة التي يعمل فيها."
        },
        {
          "type": "text",
          "data": "- ينظم زيارات الى لبنان لرجال العلم والادب والفن العاملين في حقل الاعلام"
        },
        {
          "type": "text",
          "data": ", - يبحث في امكانية الحصول على مساعدات في الحقل الثقافي والعلمي وتبادل البعثات الدراسية والتدريبية وتنظيم المعارض وتبادل الاساتذة والمحاضرين والاستحصال على منح دراسية,"
        },
        {
          "type": "text",
          "data": "- يشترك في المفاوضات وفي عقد المعاهدات والاتفاقات الدولية المتعلقة بالتبادل الثقافي والعلمي ويسهر على تنفيذ أحكام الاتفاق او الاتفاقات الثقافية المعقودة او التي تعقد بين لبنان والبلد الذي يعمل فيه,"
        },
        {
          "type": "text",
          "data": "- يعمل بالتعاون مع هيئات المغتربين اللبنانيين على نشر الثقافة اللبنانية وتشجيع تعليم اللغة العربية في أوساطهم وتعريفهم بوطنهم تعريفا يتناول ماضيه وحاضره ويكشف لهم عن حقيقة اوضاعه ومدى امكاناته ورسالته وعلى تقوية الصلات الروحية والفكرية التي تربطهم به بمختلف الوسائل,"
        },
        {
          "type": "text",
          "data": "- يرسل تقارير شهرية عن نشاطه وتقريرا سنويا شاملا, ويقوم بكل ما تتطلبه هذه المهمات من أعمال ادارية وكتابية كوضع التقارير والاجابة عن المراسلات وغيرها,"
        },
        {
          "type": "text",
          "data": "- يساعد رئيس البعثة ويجيب استشاراته في الحقل الثقافي وينفذ ما يأمر به,"
        },
        {
          "type": "text",
          "data": "- يساهم في المراسيم, '"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "يشكل في وزارة الخارجية والمغتربين لجنة برئاسة الامين العام وتؤلف بقرار من الوزير مهمتها امتحان المرشحين وانتقاء الملحقين الاقتصاديين ووضع نصوص العقود معهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يشكل في وزارة الخارجية والمغتربين لجنة برئاسة الامين العام وبقرار من الوزير, تكون مهمتها امتحان المرشحين وانتقاء الملحقين الثقافيين ووضع نصوص العقود معهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يؤخذ الملحقون من بين حملة الاجازة اللبنانية في الحقوق او الاجازة في العلوم الاقتصادية او في الاداب او احدى الشهادات الجامعية المعادلة لها رسميا شرط ان ينجحوا, سواء أكانوا من ملاكات الدولة او من خارجها, في امتحانات انتقائية تنظمها وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "تعلن وزارة الخارجية والمغتربين بواسطة الصحف والاذاعة عن شغور المركز وعن شروط التعيين فيه وعن الراتب المحدد لهذا المركز وعن موعد تقديم الطلبات والملفات , تقدم طلبات المرشحين مرفقة بملفات مفصلة تحوي بنوع خاص شهاداتهم وذكر اللغات التي يعرفونها وخبرتهم في الشؤون الاقتصادية او الثقافية, فتدرس اللجنة الطلبات وتضع لائحة بالمرشحين الذين يحق لهم الاشتراك في الامتحان الانتقائي وتصبح هذه اللائحة نافذة بمجرد صدورها موقعة من رئيس اللجنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تجري اللجنتان المشار اليهما في المادتين الخامسة والسادسة مقابلات شخصية مع المرشحين للتثبت من كفاءتهم وامتحان شخصيتهم ونشاطهم وخبرتهم العملية."
        },
        {
          "type": "text",
          "data": "وتعطى علامة لكل مرشح تتراوح بين الصفر والعشرين."
        },
        {
          "type": "text",
          "data": "ويرسب المرشح الذي لا ينال علامة عشرة على عشرين على الاقل."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 4437 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "تقترح اللجنة المختصة على وزير الخارجية والمغتربين اسم احد الناجحين لكل مركز وتتخذ قراراتها بأكثرية الاصوات , واذا تعادلت الاصوات يرجح صوت الرئيس ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "يتعاقد وزير الخارجية والمغتربين مع الملحقين لسنة واحدة قابلة التجديد, ويصبح العقد نافذا بتوقيع الوزير وموافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "يقضي الملحقون المتعاقدون قبل التحاقهم بوظائفهم فترة تدرب في لبنان يحددها الامين العام يقومون خلالها باتصالات ودراسات في الدوائر والمؤسسات العامة والخاصة واللازمة ويطلعون اطلاعا عمليا على مختلف الشؤون التي يطلب منهم معالجتها فيما بعد. - لا يتقاضى الملحقون المتعاقدون خلال فترة التدرب وحتى تاريخ التحاقهم بوظائفهم في الخارج سوى اربعين بالمائة من الراتب المخصص لهم في الخارج."
        },
        {
          "type": "text",
          "data": "- في نهاية فترة التدرب تتثبت اللجنة من كفاءة الملحقين المتعاقدين بالطرق التي تراها مناسبة. وتضع محضرا بالملحقين الذين تعتبر انهم احرزوا تدربا كافيا, ومن لم يرد اسمه في هذا المحضر يصرف من الخدمة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "يتقاضى الملحق راتبا مقطوعا يحدد مبلغه في العقد بناء على اقتراح اللجنة المشار اليها في المادتين 5 و6 ويمكن زيادته بعد انقضاء عامين بناء على اقتراح اللجنة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "تطبق على الملحق الاحكام المسلكية المنصوص عليها في نظام الموظفين العام ولا سيما المواد 14 و15 و29 و54 و55 و56 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاتها والمادتين 40 و44 من نظام وزارة الخارجية والمغتربين (المرسوم رقم 1306 تاريخ 18/6/1971) ولا تطبق عليهم أحكام المادة 22 من المرسوم الاشتراعي رقم 112 الانف الذكر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع احكامه ولا سيما المرسوم رقم 4050 تاريخ 7/5/1960 والمرسوم رقم 4883 تاريخ 30/7/1960 والمرسوم رقم 4855 تاريخ 30/7/1960."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 آذار سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: صائب  سلام          الامضاء: الياس  سابا\nوزير الخارجية والمغتربين\nالامضاء: خليل ابو حمد"
}