{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182892",
  "title": "تنظيم المركز التربوي للبحوث  والأنماء في وزارة التربيةالوطنية والفنون الجميلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3087",
    "date": " 11/04/1972",
    "oj_number": "31",
    "oj_publish_date": "17/04/1972",
    "oj_page": "384-392"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2356 تاريخ 10/12/1971 القاضي بانشاء مركز تربوي للبحوث والانماء, ولا سيما المادة 11 منه،\nبناء على اقتراح كل من وزير التربية الوطنية والفنون الجميلة ووزير المالية،\nوبعد استشارة مجلس شورى الدولة بموجب قراره رقم 8 تاريخ 4/2/1972،\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابة رقم 293/682 تاريخ 28/2/1972،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15 اذار 1972،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "30 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- بكلمة مركز: المركز التربوي للبحوث والانماء"
        },
        {
          "type": "text",
          "data": "- بكلمة مجلس : مجلس الاخصائيين"
        },
        {
          "type": "text",
          "data": "- بكلمة وزير: وزير التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتألف المركز التربوي للبحوث والانماء من:"
        },
        {
          "type": "text",
          "data": "- مكتب رئاسة المركز"
        },
        {
          "type": "text",
          "data": "- مجلس الاخصائيين"
        },
        {
          "type": "text",
          "data": "- مكتب البحوث التربوية"
        },
        {
          "type": "text",
          "data": "- مكتب التجهيزات والوسائل التربوية"
        },
        {
          "type": "text",
          "data": "- مكتب الاعداد والتدريب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتألف مكتب رئاسة المركز من:"
        },
        {
          "type": "text",
          "data": "- رئيس المركز"
        },
        {
          "type": "text",
          "data": "- المديرية الادارية"
        },
        {
          "type": "text",
          "data": "- الاخصائيين والاخصائيين المساعدين المشتركين."
        }
      ]
    },
    {
      "number": "30 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمارس رئيس المركز الصلاحيات التي يتمتع بها المدير العام في الادارات العامة في ما يتعلق بشؤون المركز الادارية والمالية كما يتمتع بجميع الامتيازات الممنوحة لموظفي الفئة الاولى في الادارات وهو الرئيس التسلسلي لجميع اجهزة المركز."
        },
        {
          "type": "text",
          "data": "يتولى رئيس المركز بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- تطوير المركز علميا واداريا للقيام بمهامه والتنسيق باستمرار ووفق متطلبات العمل بين مختلف وحداته وموظفيه."
        },
        {
          "type": "text",
          "data": "- تحضير اعمال مجلس الاخصائيين وترؤس اجتماعاته."
        },
        {
          "type": "text",
          "data": "- اعداد مشروع الموازنة العامة للمركز."
        },
        {
          "type": "text",
          "data": "- توقيع عقود العمل العائدة للمركز وتقديم الاقتراحات واعداد المشاريع وتحضير المستندات بالنسبة للمواضيع العائدة للمجلس ."
        },
        {
          "type": "text",
          "data": "- وضع تقرير عام عن اوضاع المركز وشؤونه ومنجزاته واقتراحاته, يقدم الى وزير التربية الوطنية في مهلة اقصاها اخر شهر نيسان من كل سنة."
        },
        {
          "type": "text",
          "data": "- تحديد الاسس العامة لوضع اسئلة الامتحانات الرسمية."
        },
        {
          "type": "text",
          "data": "- اتخاذ التدابير التأديبية المنوطة بالمدير العام بموجب نظام الموظفين في الادارات العامة وذلك بالنسبة لموظفي من غير رتبة اخصائي واخصائي مساعد."
        },
        {
          "type": "text",
          "data": "- تأمين تنفيذ مقرارات مجلس الاخصائيين والهيئة الاستشارية بالنسبة لاعمال المركز."
        },
        {
          "type": "text",
          "data": "- تنظيم عمل الاخصائيين والاخصائيين المساعدين المشتركين, واقرار توزيعهم على المكاتب واللجان وفق متطلبات العمل."
        },
        {
          "type": "text",
          "data": "- سائر المهام والصلاحيات التي تنيطها القوانين والانظمة بالمدير العام او التي يفوضها اليه مجلس الاخصائيين او الواردة بالتحديد في انظمة المركز."
        },
        {
          "type": "text",
          "data": "- يعين, بقرار من مجلس الاخصائيين, في مطلع كل عام, او كلما دعت الحاجة احد اعضاء مجلس الاخصائيين, لتولي مهام رئاسة المركز اثناء غياب الرئيس الاصيل بمهمة رسمية او باجازة قانونية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية الادارية من:"
        },
        {
          "type": "text",
          "data": "- دائرة المحاسبة"
        },
        {
          "type": "text",
          "data": "- دائرة التوثيق التربوي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية الادارية معاونة رئيس المركز في جميع الاعمال الادارية والتنفيذية المتعلقة بالمركز, وبصورة خاصة الاعمال التالية:"
        },
        {
          "type": "text",
          "data": "- المهام التي تنيطها القوانين والانظمة بالديوان في الادارات العامة بما فيه اعمال التحرير وامانة السر."
        },
        {
          "type": "text",
          "data": "- الاسهام في اعداد مشروع الموازنة السنوية وفذلكتها."
        },
        {
          "type": "text",
          "data": "- اعمال المحاسبة واللوازم."
        },
        {
          "type": "text",
          "data": "- قضايا الموظفين."
        },
        {
          "type": "text",
          "data": "- محاسبة المواد بالنسبة لجميع اجهزة المركز"
        },
        {
          "type": "text",
          "data": "- اعداد النصوص القانونية."
        },
        {
          "type": "text",
          "data": "- الاعمال الادارية والتنفيذية المتعلقة بانتاج الكتب والمنشورات وسائر المطبوعات والوسائل التربوية الصادرة عن المركز."
        },
        {
          "type": "text",
          "data": "- اعمال التوثيق التربوي بصورة عامة, لا سيما الامور الاساسية التالية: انشاء مكتبة تربوية مركزية تضم احدث المراجع والمجلات التربوية وسائر المنشورات المحلية والاقليمية الدولية العاملة في تحديث التربية."
        },
        {
          "type": "text",
          "data": "كما تضم مختلف الوثائق الاحصائية والقانونية والوصفية عن التربية."
        },
        {
          "type": "text",
          "data": "تكون هذه المكتبة من حيث تنظيمها وعملها بمتناول العاملين في المركز وسائر المهتمين بشؤون التربية, كما تستخدم للاسهام في اعداد وتدريب افراد الهيئة التعليمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الاخصائيين من:"
        },
        {
          "type": "text",
          "data": "- رئيس المركز رئيسا"
        },
        {
          "type": "text",
          "data": "- اربعة اخصائيين ينتخبهم موظفو المركز من رتبة اخصائي واخصائي مساعد اعضاء"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الولاية لعضو مجلس الاخصائيين بثلاث سنوات قابلة التجديد."
        },
        {
          "type": "text",
          "data": "ويحصل هذا التجديد بذات الطريقة التي حصل فيها التعيين اصلا."
        }
      ]
    },
    {
      "number": "30 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الاخصائيين بصورة دورية مرة كل خمسة عشر يوما على الاقل كما يجتمع بناء على دعوة من رئيسه او بناء على طلب معلل مقدم من عضوين على الاقل من اعضائه او بناء على طلب وزير التربية الوطنية."
        },
        {
          "type": "text",
          "data": "- لا تكون جلسات مجلس الاخصائيين قانونية الا اذا حضرها الرئيس وعضوين على الاقل."
        },
        {
          "type": "text",
          "data": "تتخذ المقررات والتوصيات بأغلبية الاصوات واذا تساوت رجح الجانب الذي فيه الرئيس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس الاخصائيين المهام الاساسية التالية:"
        },
        {
          "type": "text",
          "data": "- مناقشة مشروع موازنة المركز السنوية واقرارها."
        },
        {
          "type": "text",
          "data": "- قبول التبرعات باسم المركز."
        },
        {
          "type": "text",
          "data": "- اقرار خطة العمل السنوية."
        },
        {
          "type": "text",
          "data": "- اقرار النظام الداخلي للمركز وسائر الانظمة الداخلية العائدة لوحدات مرتبطة باجهزة المركز."
        },
        {
          "type": "text",
          "data": "- اقرار المتعاقد مع المرشحين للعمل في مختلف نشاطات المركز وفسخ التعاقد وتجديده عند اللزوم."
        },
        {
          "type": "text",
          "data": "- قبول الاشتراك في المؤتمرات العلمية والثقافية وترشيح ممثلي المركز اليها."
        },
        {
          "type": "text",
          "data": "- ترشيح ممثلي المركز في لجان التخطيط العام."
        },
        {
          "type": "text",
          "data": "- تشكيل لجان العمل في المركز."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في النصوص التنظيمية او التشريعية ذات الطابع التربوي وذلك عفوا او بناء على تكليف خاص ."
        },
        {
          "type": "text",
          "data": "- اقتراح ما يلي, بناء على دراسات اللجان المختصة:"
        },
        {
          "type": "text",
          "data": "أ - الخطط التربوية.\nب - المناهج التعليمية وسلالم التعليم.\nج - الشروط الواجب توافرها في المرشحين للعمل في التعليم بمختلف مراحله وحقوله.\nد - الشروط الواجب توافرها في الابنية والتجهيزات المدرسية."
        },
        {
          "type": "text",
          "data": "- البت في الكتب المدرسية والمنشورات وسائر الوسائل التربوية لجهة تقرير اعتمادها في حقول التعليم."
        },
        {
          "type": "text",
          "data": "- اتخاذ التدابير التأديبية المناطة بالمدير العام بالنسبة لموظفي المركز من رتبة اخصائي واخصائي مساعد."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في تعديل القوانين والانظمة المتعلقة بالمركز."
        },
        {
          "type": "text",
          "data": "- تمثيل المركز العام امام القضاء والادارات العامة وفي العلاقات مع الغير, وذلك بشخص رئيسه او احد اعضائه المفوضين من المجلس ."
        },
        {
          "type": "text",
          "data": "- اجراء المصالحات التي تجاوز قيمتها عشرة الاف ليرة."
        },
        {
          "type": "text",
          "data": "- اقرار التعاقد المتعلق بالخدمات والاستشارات التربوية التي يقدمها المركز لهيئات مختلفة, وفي ضوء المادة 25 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- سائر المهام والصلاحيات التي تنص عليها القوانين والانظمة او الواردة بالتحديد في سائر انظمة المركز."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب البحوث التربوية اجراء وتنسيق المهام الاساسية التالية:"
        },
        {
          "type": "text",
          "data": "- القيام بالبحوث التربوية المختلفة وتعميم نتائجها بالطرق المناسبة."
        },
        {
          "type": "text",
          "data": "- وضع مشاريع الخطط التربوية عفوا او بناء على تكليف من وزير التربية الوطنية لمختلف انواع التعليم وفروعه ومراحله باستثناء التعليم الجامعي."
        },
        {
          "type": "text",
          "data": "- متابعة مدى تنفيذ الخطط التربوية بعد اقرارها من المراجع المختصة."
        },
        {
          "type": "text",
          "data": "- اعادة النظر في الخطط التربوية المقررة عفوا او بناء على طلب المراجع المختصة في الوزارة."
        },
        {
          "type": "text",
          "data": "- ابداء المشورة والرأي في مشاريع انشاء وتوسيع وتعديل والغاء مؤسسات التعليم الرسمي, في ضوء الخطط التربوية المقررة او المنوي اعتمادها."
        },
        {
          "type": "text",
          "data": "- وضع الدراسات اللازمة لمناهج التعليم واقتراح المناسب بشأنها."
        },
        {
          "type": "text",
          "data": "- اعداد جميع الوثائق الفنية والتربوية اللازمة لوضع مناهج التعليم كافة موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "- مشاركة المراجع المعنية المختلفة الاخرى العاملة في حقل التصميم والبحوث لجهة جعل التخطيط التربوي بترابط منسق مع الحقول والنشاطات الاخرى."
        },
        {
          "type": "text",
          "data": "- اجراء الاحصاءات التربوية, على مختلف انواعها وبالنسبة لجميع مراحل التعليم وفي قطاعيه العام والخاص , واصدار نشرات احصائية مع تحليل للنتائج وبشكل يمكن اعتمادها في اعداد الخطط التربوية او لدى القيام بالبحوث اللازمة."
        },
        {
          "type": "text",
          "data": "- دراسة الاسس العامة لوضع اسئلة الامتحانات الرسمية تمهيدا لاقرارها."
        },
        {
          "type": "text",
          "data": "- سائر الدراسات والبحوث المتعلقة بالتقييم التربوي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتألف مكتب التجهيزات والوسائل التربوية من:"
        },
        {
          "type": "text",
          "data": "- دائرة المنشورات والوسائل التربوية."
        },
        {
          "type": "text",
          "data": "- دائرة التجهيزات التربوية والابنية المدرسية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المنشورات والوسائل التربوية اجراء او تنسيق المهام الاساسية التالية:"
        },
        {
          "type": "text",
          "data": "- اقتراح الكتب المدرسية والمنشورات وسائر الوسائل التربوية وتتبعها في مختلف المراحل التي تمر بها تمهيدا لاعتمادها في حقل التعليم."
        },
        {
          "type": "text",
          "data": "- انتاج الكتب المدرسية والمنشورات والوسائل التربوية وتوزيعها والسعي باستمرار الى تطويرها وفق متطلبات التربية."
        },
        {
          "type": "text",
          "data": "- تأمين المواد الاختبارية من كتب ووسائل تربوية, في المراحل الاختبارية لتطوير المناهج."
        },
        {
          "type": "text",
          "data": "- استخدام الراديو والتلفزيون لتدريس بعض المواد وتعليم الكبار في المدارس اثناء الدوام الرسمي او خارجه, مع امكانية اعداد برامج للاعلام المهني والتدريب المهني."
        },
        {
          "type": "text",
          "data": "- اقامة معارض دائمة ومؤقتة للكتب الحديثة والوسائل السمعية البصرية وغيرها."
        }
      ]
    },
    {
      "number": "30 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التجهيزات التربوية والابنية المدرسية تنفيذ او تنسيق المهام الاساسية التالية بالنسبة لجميع مؤسسات التعليم الرسمي ما عدا التعليم الجامعي:"
        },
        {
          "type": "text",
          "data": "- دراسة الحاجة الى التجهيزات المدرسية على انواعها وفي ضوء متطلبات التربية الحديثة مع الاخذ بعين الاعتبار المقاييس المختلفة ووضع الشروط الفنية والتربوية والصحية العائدة لهذه التجهيزات والاشراف على انتاجها وتوزيعها."
        },
        {
          "type": "text",
          "data": "- دراسة مواصفات الابنية المدرسية وهندستها والتجهيزات الفنية المرتبطة بها (مكتبات , مختبرات , مسارح, صالات اخرى...) واقتراح الشروط الفنية والصحية الواجب توافرها فيها والاشراف على تشييد هذه الابنية او استئجارها وذلك في نطاق الخطط الموضوعة او هي قيد الاعداد وذلك لتحديد مواقعها ومدى استيعابها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب الاعداد والتدريب اجراء وتنسيق المهام الاساسية التالية:"
        },
        {
          "type": "text",
          "data": "- اعداد افراد الهيئة التعليمية لجميع مراحل التعليم وفروعه وحقوله باستثناء التعليم الثانوي والتعليم الجامعي, وذلك بواسطة دور المعلمين والمعلمات الحالية او التي ستنشأ في المستقبل والتي تكون تابعة بهذا المكتب ."
        },
        {
          "type": "text",
          "data": "- تدريب افراد الهيئة التعليمية وسائر العاملين في جميع مراحل التعليم وفروعه وحقوله باستثناء التعليم الجامعي وذلك بواسطة مراكز التدريب الحالية والمقبلة التي تعد وتدار من قبل المكتب وغيرها من وسائل التدريب الممكنة."
        },
        {
          "type": "text",
          "data": "- اقتراح الشروط الواجب توافرها في المرشحين للعمل في جميع مراحل التعليم وفروعه وحقوله باستثناء التعليم الجامعي."
        },
        {
          "type": "text",
          "data": "- المشاركة في اصدار المنشورات والمطبوعات الدورية لرفع مستوى افراد الهيئة التعليمية او غيرهم من العاملين في التربية مهنيا وفنيا."
        },
        {
          "type": "text",
          "data": "- المشاركة في استخدام الراديو والتلفزيون لتدريب المعلمين بصورة مستمرة."
        }
      ]
    },
    {
      "number": "30 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرتبط المركز مباشرة بوزير التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تنفذ اعمال المركز بواسطة اجهزته القائمة وبواسطة لجان تؤلف من موظفي المركز ومن غيرهم من موظفي الادارات او من غير الموظفين بقرارات تصدر عن مجلس الاخصائيين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحق للمركز, وبصورة مباشرة الاتصال بجميع الادارات والمؤسسات التي تعني بامور التربية والتعليم للحصول على المعلومات الضرورية لاعماله كما يحق للمركز اجراء البحوث والاختبارات في جميع المؤسسات التعليمية التابعة لوزارة التربية الوطنية والتي يتوجب عليها تقديم جميع المعلومات الضرورية لتسهيل اعمال المركز."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحق للمركز ان يتعاقد مع مؤسسات ذات صفة عامة او خاصة في لبنان او مع مؤسسات دولية او حكومات وغيرها, بحيث يقدم المركز لها جميعا خدمات او استشارات تربوية في نطاق المهام المنوطة به, وبحدود امكاناته الفنية والبشرية."
        }
      ]
    },
    {
      "number": "30 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى الوحدات الادارية التالية, في وزارة التربية الوطنية بعد ان اصبحت مهامها منوطة بأجهزة المركز:"
        },
        {
          "type": "text",
          "data": "- دائرة الاحصاء التابعة للمصلحة الادارية المشتركة في الوزارة."
        },
        {
          "type": "text",
          "data": "- دائرة المناهج ودائرة الدراسات التابعتان للمصلحة الفنية في المديرية العامة للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "- دائرة الاحصاء والتقرير التابعة لمصلحة المراقبة والامتحانات في المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يبقى جميع اساتذة دور المعلمين والمعلمات , وسائر العاملين فيها حاليا, تابعين ملاك المديرية العامة للتربية الوطنية, وذلك حتى صدور المرسوم التنظيمي المتعلق باوضاع العاملين في هذه الدور."
        }
      ]
    },
    {
      "number": "30 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك المركز وسلسلة الرتب والرواتب , وفق الجدولين 1 و2 الملحقين بهذا المرسوم, الا انه بالنسبة لعدد الاخصائيين والاخصائيين المساعدين وفروع اختصاصهم في المركز وبالنسبة لعدد الاساتذة وسائر الموظفين الفنيين والاداريين في دور المعلمين والمعلمات ومراكز التدريب فيحدد عدد هؤلاء جميعا سنويا في موازنة المركز وذلك وفق متطلبات العمل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي لا تأتلف ومضمونه."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 نيسان سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير المالية\nالامضاء: صائب  سلام           الامضاء: الياس  سابا\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نجيب  ابو حيدر"
}