{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182894",
  "title": "نظام موظفي ومستخدمي المركز التربوي للبحوث  والأنماء فيوزارة التربية الوطنية والفنون الجميلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3088",
    "date": " 11/04/1972",
    "oj_number": "31",
    "oj_publish_date": "17/04/1972",
    "oj_page": "393-399"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2356 تاريخ 10/12/1971 القاضي بانشاء مركز تربوي للبحوث والانماء لا سيما المادة 11 منه،\nبناء على اقتراح كل من وزير التربية الوطنية والفنون الجميلة ووزير المالية،\nوبعد استشارة مجلس شورى الدولة بموجب قراره رقم 8 تاريخ 4/2/1972،\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابة رقم 682/293 تاريخ 28/2/1972،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/3/1972,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا المرسوم وعلى جميع موظفي ومستخدمي المركز التربوي للبحوث والانماء في وزارة التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينقسم الموظفون في المركز الى موظفين دائمين ومتعاقدين واجراء."
        },
        {
          "type": "text",
          "data": "1- الموظف الدائم من ولي عملا دائما في وظيفة ملحوظة في ملاك المركز الدائم."
        },
        {
          "type": "text",
          "data": "2- المتعاقدون هم من يتعاقد معهم المركز من لبنانيين او اجانب لمدة تحدد في العقد وللقيام بعمل معين ويتطلب معارف ومؤهلات خاصة وذلك ضمن حدود العدد والاعتمادات المخصصة لهذه الغاية في موازنة المركز او في نطاق تنفيذ اتفاقيات التعاون الفني مع مؤسسات وطنية او دولية او حكومات ."
        },
        {
          "type": "text",
          "data": "المتعاقدون على نوعين:"
        },
        {
          "type": "text",
          "data": "- المتعاقدون المتفرغون وهم الذين يجري التعاقد معهم لملء بعض الوظائف الفنية الملحوظة في ملاك المركز الدائم وتسري عليهم جميع الاحكام التي ترعى شؤون الموظفين الدائمين في المركز.\nلا يصبح العقد نافذا الا بعد اكتسابه الصيغة النهائية بمرسوم او بقرار كما نصت عليه المادتان 5 و6 من هذا المرسوم.\n- المتعاقدون العاديون وهم الذين يكلفون بعمل طارىء لمدة محدودة وتطبق بشانهم أحكام التعاقد المعتمدة في سائر الادارات العامة."
        },
        {
          "type": "text",
          "data": "3- يعتبر اجيرا كل شخص في خدمة المركز لا ينتسب الى احدى الفئتين المبينتين في الفقرتين السابقتين من هذه المادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن استخدام اجراء بقرار من مجلس الاخصائيين بعد موافقة الوزير وفاقا لنظام خاص يوضع لهذه الغاية ويتضمن عدد الوظائف وشروط التعيين والتدرج والترقية وسلسلة الاجور وسائر الشؤون الذاتية, وذلك في ضوء الاحكام المطبقة على الاجراء في المؤسسات العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع موظفو المركز التربوي للبحوث والانماء لشروط التعيين العامة المفروضة على موظفي الادارات العمومية الا انه بالنسبة للمرشحين لوظائف الملاك الفني (رئيس مركز واخصائي واخصائي مساعد) ."
        },
        {
          "type": "text",
          "data": "لا تطبق في تعيينهم أحكام الفقرة -ج - من المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته ولا يخضعون لشروط المباراة."
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس المركز التربوي للبحوث والانماء بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح وزير التربية الوطنية والشباب والرياضة.\n- يجب ان تتوافر في المرشح لوظيفة رئيس المركز, بالاضافة الى الشروط العامة للتوظيف, ومع مراعاة احكام المادة السابقة, الشروط الخاصة التالية:\nأ- دكتوراه صنف اول في احد الاختصاصات العائدة لمهام المركز.\nب- خبرة تربوية لمدة خمس عشرة سنة على الاقل بعد حيازة شهادة الاجازة, منها ست سنوات تدريس جامعي على الاقل بعد حيازة الدكتوراه المذكورة.\nج- انتاج تربوي من مؤلفات او ابحاث او دراسات منشورة. يمكن ان يعين رئيس المركز من بين موظفي الدولة, الذين تتوافر فيهم شروط التعيين المبينة اعلاه ومضى على خدمتهم في الوظيفة العامة خمس عشرة سنة على الاقل.\nفي هذه الحالة يوضع خارج الملاك, وفقا لاحكام نظام الموظفين. كما يمكن تعيين رئيس المركز من خارج الملاك, شرط ان تتوافر فيه, عند التعيين, الشروط العامة والخاصة المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعين الاخصائيون بمرسوم بناء على توصية مجلس الاخصائيين واقتراح الوزير."
        },
        {
          "type": "text",
          "data": "- يعين رؤساء المكاتب والدوائر الفنية في المركز بقرار من مجلس الاخصائيين بناء على اقتراح رئيس المركز وموافقة الوزير, ويجري اختيارهم من بين الاخصائيين في المركز الذين يستوفون الشروط والمؤهلات الخاصة المطلوبة, وتحدد مدة التعيين في القرار على ان لا تتجاوز السنتين يمكن تجديدها."
        },
        {
          "type": "text",
          "data": "- يعين الاخصائيون المساعدون بقرار من مجلس الاخصائيين بناء على اقتراح رئيس المركز وموافقة الوزير."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 6787 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوافر في المرشحين للوظائف الفنية في المركز, بالاضافة الى الشروط العامة للتوظيف, الشروط التالية:\n1- رئيس مكتب برتبة اخصائي:"
        },
        {
          "type": "text",
          "data": "أ- دكتوراه صنف اول في احد الاختصاصات العائدة لمهام المكتب.\nب- خبرة تربوية لمدة عشر سنوات على الاقل بعد حيازة الاجازة, منها ست على الاقل بعد حيازة شهادة الدكتوراه المذكورة.\nج- انتاج تربوي من مؤلفات او ابحاث او دراسات منشورة."
        },
        {
          "type": "text",
          "data": "2- اخصائي في مادة تدريس :"
        },
        {
          "type": "text",
          "data": "أ- دكتوراه صنف اول في الاختصاص المطلوب.\nب- خبرة تربوية لمدة عشر سنوات على الاقل بعد حيازة الاجازة, منها ست سنوات تدريس على الاقل بعد حيازة شهادة الدكتوراه المذكورة.\nج- انتاج تربوي من مؤلفات او ابحاث او دراسات منشورة."
        },
        {
          "type": "text",
          "data": "3- اخصائي في فروع اخرى غير مواد التدريس :"
        },
        {
          "type": "text",
          "data": "أ- دكتوراه صنف اول في الاختصاص المطلوب.\nب- خبرة لمدة عشر سنوات على الاقل في الاختصاص المطلوب بعد حيازة الاجازة, منها ست سنوات على الاقل بعد حيازة شهادة الدكتوراه المذكورة.\nج- انتاج تربوي او علمي اكاديمي من مؤلفات او ابحاث او دراسات منشورة."
        },
        {
          "type": "text",
          "data": "4- رئيس دائرة برتبة اخصائي مساعد:"
        },
        {
          "type": "text",
          "data": "أ- دكتوراه صنف ثان في احد الاختصاصات العائدة لمهام الدائرة.\nب- خبرة لمدة عشرة سنوات على الاقل في الاختصاص المطلوب, بعد حيازة الاجازة, منها ست سنوات على الاقل بعد حيازة شهادة الدكتوراه المذكورة."
        },
        {
          "type": "text",
          "data": "5- اخصائي مساعد في مادة تدريس :"
        },
        {
          "type": "text",
          "data": "أ- دكتوراه صنف ثان في الاختصاص المطلوب.\nب- خبرة تربوية لمدة عشر سنوات على الاقل بعد حيازة الاجازة, منها ست سنوات تدريس على الاقل بعد حيازة شهادة الدكتوراه المذكورة."
        },
        {
          "type": "text",
          "data": "6- اخصائي مساعد في فروع اخرى غير مواد التدريس :"
        },
        {
          "type": "text",
          "data": "أ- دكتوراه صنف ثان في الاختصاص المطلوب.\nب- خبرة لمدة عشر سنوات على الاقل في الاختصاص المطلوب بعد حيازة الاجازة منها ست سنوات على الاقل بعد حيازة شهادة الدكتوراه المذكورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام جميع الموظفين الفنيين وكيفية تنفيذهم هذه المهام في النظام الداخلي للمركز."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 6787 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "يعين المدير الاداري بمرسوم بناء على توصية رئيس المركز واقتراح الوزير."
        },
        {
          "type": "text",
          "data": "يعين سائر موظفي الملاك الاداري في المركز بقرار يصدر عن مجلس الاخصائيين بناء على اقتراح رئيس المركز وبعد مصادقة وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب  ان تتوافر بالمرشحين للوظائف  الادارية, بالاضافة الى\nالشروط العامة للتوظيف  الشروط والمؤهلات  الخاصة التالية:\nأ- مدير اداري:\nاولا: اذا كان المرشح موظفا في ملاكات  احدى الادارات\nالعامة او المؤسسات  العامة يجب  ان يتوافر فيه الشرطان\nالتاليان:\n1- ان يكون من موظفي الفئة الثانية على الاقل, او مستوفيا\nشروط الترفيع الى الفئة المذكورة في الادارة العامة او\nالمؤسسة العامة التي ينتهي اليها.\n2- ان يكون حائزا الاجازة في الحقوق او ادارة الاعمال او\nالعلوم الادارية او ما يعادل هذه الاجازات  رسميا.\nثانيا: اذا لم يكن المرشح موظفا كما هو وارد في البند اولا\nمن هذه الفقرة, يجب  ان يتوافر فيه الشرطان التاليان:\n1- ان يكون حائزا الاجازة في الحقوق او ادارة الاعمال او\nالعلوم الادارية او ما يعادل هذه الاجازات  رسميا.\n2- ان يكون لديه خبرة عشر سنوات  على الاقل في الشؤون\nالقانونية او الادارية بعد نيله الاجازة المطلوبة.\nب - رئيس  دائرة:\n- شهادة جامعية.\n- خبرة في الشؤون الادارية والمالية لا تقل عن ثلاث  سنوات .\nج- محاسب  معاون:\n- شهادة التجارة البرنامج الكامل او شهادة البكالوريا\nالفنية (القسم الاول- فرع التجارة).\nد- كاتب  او مدرس :\n- شهادة البكالوريا (القسم الاول) او ما يعادلها او ان يكون\nمدرسا رسميا في ملاك وزارة التربية الوطنية والفنون الجميلة.\nهـ- ثاقب  احصاء:\nالشروط ذاتها المفروضة لوظيفة كاتب  او مدرس .\nو- مستكتب :\nاجازة الضرب  على الالة الكاتبة باللغة العربية واحدى\nاللغات  الاجنبية اذا كان موظفا في احدى الادارات  العامة.\n- الشهادة الابتدائية العالية مع اجادة الضرب  على الالة\nالكاتبة باللغة العربية واحدى اللغات  الاجنبية اذا كان غير\nموظف .\nز- سائق:\n- اجازة السوق الخصوصية على الاقل منذ اكثر من خمس  سنوات .\n- اجادة القراءة والكتابة باللغة العربية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجوز ملء الوظائف الشاغرة في المركز, من موظفي الملاكات الدائمة والمؤمنة في الادارات العامة وذلك عن طريق وضعهم خارج الملاك حسب الاصول."
        },
        {
          "type": "text",
          "data": "كما يجوز ملء هذه المراكز من خارج الملاك, ممن تتوافر فيهم الشروط العامة للتوظيف والشروط الخاصة المطلوبة, وذلك في ضوء أحكام المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 1814 / 1979)",
      "content": [
        {
          "type": "text",
          "data": "يبقى المعينون في وظائف المركز التربوي للبحوث والانماء, متمرنين لمدة سنتين في الدرجة التي عينوا فيها ولا يعفى من التمرين اي موظف مهما كانت فئته."
        },
        {
          "type": "text",
          "data": "- تثبت المتمرنين السلطة التي لها حق تعيينهم ويعتبر مفعول التثبيت ساريا ابتداء من تاريخ انتهاء مدة التمرين."
        },
        {
          "type": "text",
          "data": "- يمكن صرف المتمرنين من الخدمة قبل انقضاء مدة التمرين او في نهايتها بناء على اقتراح رئيس المركز وبعد موافقة وزير التربية الوطنية, ولا يستحق للمصروف في هذه الحال اي تعويض عن المدة التي قضاها في خدمة المركز."
        },
        {
          "type": "text",
          "data": "ويعتبر تاريخ الصرف ساريا ابتداء من تاريخ تبليغه او من تاريخ الانقطاع الفعلي عن العمل اذا حصل ذلك قبل التبيلغ."
        },
        {
          "type": "text",
          "data": "- تدخل مدة التمرين في عداد سنوات الخدمة الفعلية."
        },
        {
          "type": "text",
          "data": "- اذا لم يتقرر التثبت او الصرف عند نهاية مدة التمرين فعلى المتمرن ان يطلب تثبيته في مهلة شهر وعلى ادارة المركز ان تثبت طلبه في مهلة شهر اخر والا اعتبر مثبتا حكما منذ انتهاء مدة تمرينه."
        },
        {
          "type": "text",
          "data": "- لا تطبق أحكام هذه المادة على تعيين رئيس المركز."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يعين أحد في وظيفة شاغرة في ملاك المركز ومرصدا لها اعتماد خاص في الموازنة ووفقا للاصول المحددة في انظمة المركز."
        },
        {
          "type": "text",
          "data": "- يجري التعيين في الدرجة الاخيرة من الفئة, باستثناء تعيين المتعاقدين المتفرغين في وظائف الملاك الفني دون سواها, حيث يجوز عدم التقيد بمبدا التعيين في الدرجة الاخيرة وفي هذه الحالة يشترط موافقة مجلس الخدمة المدنية ومجلس الوزراء على نصوص التعيين."
        },
        {
          "type": "text",
          "data": "- اما اذا كان الموظف قد اخذ من ملاكات الدولة, او المؤسسات العامة او البلديات فيعين في الدرجة التي تعادل درجته في ملاكه الاصلي ويتقاضى الراتب المحدد لهذه الدرجة في سلسلة رواتب المركز."
        },
        {
          "type": "text",
          "data": "- يسري مفعول التعيين ابتداء من تاريخ مباشرة العمل ولا يجوز ان يحدث اي مفعول رجعي."
        },
        {
          "type": "text",
          "data": "- اذا كان التعيين مخالفا للاصول فيعتبر غير نافذ ولا يترتب لصاحب العلاقة اي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص قرارا مبرما بقانونيته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تطبق بشان واجبات موظفي المركز والاعمال المحظرة عليهم, الاحكام ذاتها المطبقة على موظفي الدولة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تطبق بشأن تصفية رواتب موظفي المركز ودفعها وشروط استحقاقها وحالات دفع نصف الراتب او قطعه بالنسبة لسائر الحالات الخاصة الاحكام ذاتها المطبقة في هذا الشأن على موظفي الدولة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تطبق على موظفي المركز, بشأن التعويض العائلي وسائر التعويضات بما في ذلك ما يتعلق منها بالحد الاقصى للتعويضات , الاحكام ذاتها المطبقة على موظفي الدولة."
        },
        {
          "type": "text",
          "data": "- يعطى رئيس المركز تعويض التمثيل وتعويض السيارة المحددين للمدراء العامين في المصالح المستقلة والمؤسسات العامة."
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق عن طريق القياس على رئيس المركز ورؤساء المكاتب والاخصائيين والاخصائيين المساعدين ورؤساء الدوائر الفنية, الاحكام القانونية والتنظيمية المطبقة على افراد الهيئة التعليمية في الجامعة اللبنانية لجهة التفرغ والعلاوتين في كل ما لا يتعارض وأحكام هذا المرسوم, الا انه يسمح للموظفين الذين يعينهم مبدأ التفرغ, القاء المحاضرات - أحاديث , لا تدريس - في مؤسسات التعليم العالي وذلك بعد موافقة مجلس الاخصائيين."
        },
        {
          "type": "text",
          "data": "- كما يمكن, في ضوء مقتضيات العمل, وبناء على اقتراح رئيس المركز وموافقة الوزير, اعطاء المدير الاداري تعويضا شهريا مقطوعا لقاء تفرغه المطلق لاعمال المركز بما في ذلك اعمال اللجان لديه."
        },
        {
          "type": "text",
          "data": "يحدد هذا التعويض بقرار من مجلس الاخصائيين ولا يجوز ان يتجاوز في مطلق الاحوال نسبة 75 بالمئة من راتبه الاساسي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تطبق على موظفي المركز بالنسبة لتدرجهم وترقيتهم وترفيعهم واجازاتهم المختلفة, الاحكام ذاتها المطبقة على موظفي الدولة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تطبق على موظفي المركز بالنسبة للنقل والوكالة والانتداب والوضع خارج الملاك والوضع في الاستيداع الاحكام ذاتها المطبقة على موظفي لدولة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تطبق على موظفي المركز الاحكام التأديبية السارية على موظفي الدولة مع مراعاة الاحكام المبينة في المواد التالية:"
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود اليه حق فرض العقوبات المسلكية:"
        },
        {
          "type": "text",
          "data": "- يحق للمدير الاداري ان يفرض عقوبة التأنيب وحسم الراتب لمدة لا تجاوز ستة ايام بالنسبة للموظفين التابعين له."
        },
        {
          "type": "text",
          "data": "- يحق لرئيس المركز ان يفرض العقوبات المسموح بها للمدير العام في ادارات القطاع العام وذلك بالنسبة لجميع موظفي المركز باستثناء من هم برتبة اخصائي واخصائي مساعد,"
        },
        {
          "type": "text",
          "data": "- يحق لمجلس الاخصائيين ان يفرض العقوبات المسموح بها للوزير في الادارات العمومية وذلك بالنسبة لجميع موظفي المركز دون استثناء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "كيفية الاحالة على المجلس التأديبي العام:"
        },
        {
          "type": "text",
          "data": "- يحال موظف المركز على المجلس التاديبي العام بقرار من السلطة التي لها حق تعيينه ويحال ايضا بقرار من هيئة التفتيش المركزي,"
        },
        {
          "type": "text",
          "data": "- يمكن ان ينص القرار القاضي بالاحالة على المجلس التأديبي العام على توقيف الموظف عن العمل. ويظل الموظف موقوفا الى ان يبت المجلس التأديبي العام في امره او يعود المرجع الذي أحاله على التأديب عن قرار الاحالة وفق الاصول العائدة للمجلس التأديبي العام."
        },
        {
          "type": "text",
          "data": "- يحق لرئيس المركز ان يوقف موظفي المركز عن العمل قبل احالتهم على المجلس التأديبي العام لمدة لا تجاوز 15 يوما فان لم يحالوا في نهاية هذه المدة أعيدت رواتبهم اليهم بكاملها."
        },
        {
          "type": "text",
          "data": "- تنفيذ العقوبات التي يفرضها المجلس التأديبي العام فور ابلاغ قرار المجلس الى الموظف ."
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق على موظفي المركز, بالنسبة للحالات التي تنتهي فيها الخدمة في شتى مراحلها, الاحكام ذاتها المطبقة في هذا الشأن على موظفي المؤسسات العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب م 669 ت 10/8/90\nيمكن لادارة المركز ان تتعاقد مع لبنانيين واجانب  لمدة محدودة وللقيام بأعمال معينة تتطلب  معارف  ومؤهلات  خاصة\nضمن الاعتمادات  المخصصة لهذه الغاية في موازنة المركز سنويا وفي نطاق العدد المحدد لذلك ويمكن التعاقد مع مؤسسات\nمتخصصة وذات  شخصية معنوية ومع موظفين رسميين.\nتسري على المتعاقد المتفرغ جميع الاحكام المتعلقة بالموظفين الدائمين في المركز, وتعتبر سنوات خدمة المتعاقد المتفرغ\nاو العادي المعين او الذي يعين في الملاك الفني او الاداري الدائم, بمثابة سنوات تمرين وتحسب كسنوات خدمة فعلية له,\nعلى ان يحدد راتبه فوق الاحكام الواردة في هذه المادة.\n- يحتسب راتب المتعاقد المعين في احدى وظائف الملاك الدائم في المركز, بعد اعطائه درجة عن كل ثلاث سنوات خدمة فعلية متواصلة, على اساس راتب الدرجة الاخيرة في الوظيفة المعين فيها.\n- يعفى المتعاقد عند دخوله احدى وظائف الملاكين الفني او الاداري في المركز من شرط السن المنصوص عنه في الفقرة (ج) من المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته, على ان تخضع لباقي الشروط المنصوص عنها في المادة الرابعة والمواد التالية من المرسوم رقم 3088 تاريخ 11/4/1972 ."
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يجدد العقد ضمنا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون العاديون عند انتهاء مدة العقد تعويض الصرف وفقا للاسس المعتمدة في انظمة موظفي الدولة في هذا الشأن."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان ينتدب للعمل في مختلف نشاطات المركز موظفون ومستخدمون من ادارات القطاع العام كما يمكن ان يكلفوا بأعمال اضافية لدى المركز خارج أوقات الدوام الرسمي وذلك ضمن حدود الاعتمادات المخصصة لهذه الغاية في موازنة المركز. يجري الانتداب او التكليف في ضوء الانظمة التي يخضع لها الموظفون والمستخدمون المعنيون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يحدد بقرار من مجلس الاخصائيين وبعد موافقة وزير التربية الوطنية دوام المركز وتوزيعه على ايام الاسبوع على ان تبلغ ساعات العمل فيه 40 ساعة في الاسبوع."
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق القوانين والانظمة العائدة لهيئات الرقابة (ديوان المحاسبة, مجلس الخدمة المدنية, التفتيش المركزي, المجلس التأديبي العام), في كل ما لا يتعارض صراحة مع قانون انشاء المركز وأنظمته."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يباشر بتعيين موظفي الملاك الفني في المركز وفاقا للترتيب التالي:"
        },
        {
          "type": "text",
          "data": "- رئيس المركز."
        },
        {
          "type": "text",
          "data": "- اربعة اخصائيين, على ان ينوب رئيس المركز, بالنسبة لتعيينهم فقط, عن مجلس الاخصائيين, بالتوصية المنصوص عنها في المادة 6 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- يمارس رئيس المركز والاخصائيون الاربعة المعينون, صلاحيات مجلس الاخصائيين لمدة سنة من تاريخ تعيين الاخصائيين."
        },
        {
          "type": "text",
          "data": "- يعطى رئيس المركز والاخصائيون الاربعة, عند الاقتضاء مهلة ستة اشهر على الاكثر من تاريخ تعيينهم للتقيد بالتفرغ المنصوص عنه في المادة 17 من هذا المرسوم ولا يباشر باعطائهم علاوة التفرغ المنصوص عنها في المادة المذكورة الا من تاريخ تقديمهم افادة خطية, تثبت انقطاعهم عن اي عمل اخر غير أعمال المركز الاساسية او التي تسمح بها أنظمته."
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم تنظيمي, خلال المهلة المحددة في المادة 11 من قانون انشاء المركز الموضوع موضع التنفيذ بالمرسوم رقم 2356 تاريخ 10/12/1971, الاحكام التي ترعى شؤون افراد الهيئة التعليمية في دور المعلمين والمعلمات ومراكز التدريب والموظفين الاداريين التابعين لها, لا سيما شروط تعيينهم وملاكاتهم وسائر الاحكام المتعلقة بأوضاعهم المسلكية والذاتية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعتبر موظفو ومستخدمو المركز منتسبين الى تعاونية موظفي الدولة بجميع المنافع والموجبات , على ان تحدد شروط القبول ومقدار المساعدة المترتبة على المركز وفق أحكام المادة 3 من قانون انشاء التعاونية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يحق للمركز ان يشترك مع مؤسسات عامة وخاصة وهيئات دولية وحكومات لتنفيذ المشاريع التي تدخل في نطاق اختصاصه, بواسطة اتفاقيات (عقود)- بينه وبين هذه المؤسسات ."
        },
        {
          "type": "text",
          "data": "يجب ان ينص العقد على انشاء لجنة تنفيذية للمشاريع يشترك في عضويتها ممثلون عن المراجع التي لها علاقة بالمشروع على ان لا يقل عدد الاعضاء عن ثلاثة ولا يزيد عن خمسة. تخصص لكل مشروع موازنة خاصة بقرار من السلطة الصالحة لعقد النفقة تغذى:"
        },
        {
          "type": "text",
          "data": "- من الاعتمادات المرصدة أصلا في موازنة المركز للمشاريع المشتركة."
        },
        {
          "type": "text",
          "data": "- من سائر البنود المناسبة في موازنة المركز, بموجب عقود نفقات اجمالية"
        },
        {
          "type": "text",
          "data": "- من مساهمة الشركاء في تنفيذ المشروع تصرف النفقات بقرارات من اللجنة التنفيذية بعد موافقة رئيس المركز."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لاحكام المادة 12 من مشروع قانون انشاء المركز التربوي للبحوث والانماء الموضوع موضع التنفيذ بالمرسوم رقم 2356 تاريخ 10/12/971 يجري نقل الاعتمادات الملحوظة في موازنة وزارة التربية الوطنية وتوزيعها وفقا لملاك المركز وللمهام المنوطة به, بقرار يصدر عن وزير التربية الوطنية بعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا المرسوم او التي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "36 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 نيسان 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نجيب  ابو حيدر\nوزير المالية\nالامضاء: الياس  سابا"
}