{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192497",
  "title": "تحديد شروط تعيين وترفيع أفراد الهيئة التعليمية في ملاك معهد العلوم الأجتماعية في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3200",
    "date": " 13/05/1972",
    "oj_number": "42",
    "oj_publish_date": "25/05/1972",
    "oj_page": "576-577"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين الاستاذ المرشح من خارج الملاك, في ملاك معهد العلوم الاجتماعية في الجامعة اللبنانية كما يلي:"
        },
        {
          "type": "text",
          "data": "- أن يكون حائزا شهادة دكتوراه فئة اولى."
        },
        {
          "type": "text",
          "data": "- وأن يكون قد نشر خمسة ابحاث على الاقل."
        },
        {
          "type": "text",
          "data": "- وان يكون قد مارس التعليم العالي مدة خمس سنوات على الاقل بعد حيازته شهادة الدكتوراه المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين الاستاذ المساعد المرشح من خارج الملاك, في ملاك معهد العلوم الاجتماعية, ما يلي:"
        },
        {
          "type": "text",
          "data": "آ - أن يكون حائزا شهادة دكتوراه فئة أولى"
        },
        {
          "type": "text",
          "data": "- وأن يكون قد مارس التعليم العالي مدة سنتين على الاقل بعد حيازته شهادة الدكتوراه المذكورة"
        },
        {
          "type": "text",
          "data": "ب - وأن يكون حائزا شهادة دكتوراه فئة ثانية"
        },
        {
          "type": "text",
          "data": "- وأن يكون قد نشر ثلاثة ابحاث على الاقل بعد حيازته شهادة الدكتوراه المذكورة.\n- وأن يكون قد مارس التعليم العالي مدة اربع سنوات على الاقل بعد حيازته شهادة الدكتوراه المذكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين المعيد في ملاك معهد العلوم الاجتماعية ما يلي:"
        },
        {
          "type": "text",
          "data": "آ - أن يكون حائزا شهادة دكتوراه فئة ثانية"
        },
        {
          "type": "text",
          "data": "- وأن يكون قد مارس التعليم العالي مدة سنتين على الأقل بعد حيازته شهادة الدكتوراه المذكورة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة 16 من القانون رقم 6/70 الصادر بتاريخ 23/2/1970 والاحكام العامة المتعلقة بترفيع الموظفين في الادارات العامة يشترط لترفيع الاستاذ المساعد الداخل في الملاك الى رتبة أستاذ ان تتوافر فيه الشروط المنصوص عنها في مادة 1 من هذا المرسوم ويشترط لترفيع المعيد الداخل في الملاك الى رتبة استاذ مساعد ان تتوافر فيه الشروط المنصوص عنها في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يصنف مجلس للجامعة بناء على اقتراح مجلس المعهد شهادات الدكتوراه او ما يعادلها من شهادات الاختصاص , فئتين على أن تكون هذه الشهادات مسبوقة بالاجازة التعليمية في الفلسفة او بالاجازة في أحد العلوم الاجتماعية أو بالاجازة في الرياضيات أو الاحصاء او ما يعادل هذه الاجازات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الابحاث المطلوبة من المرشح لرتبة استاذ ان تدل على تعمق في حقل تخصصه يؤهله لان يكون مرجعا معتمدا في هذا الحقل يقيم مجلس الجامعة بناء على اقتراح مجلس الكلية الشهادات والابحاث وممارسة التدريس المشار اليها في المواد الاولى والثانية والثالثة من هذا المرسوم لا تعتبر الابحاث التي نال على اساسها المرشح شهاداته داخلة في عداد الابحاث المفروضة في شروط التعيين والترفيع."
        },
        {
          "type": "text",
          "data": "ولا تؤخذ بعين الاعتبار للترفيع الابحاث التي سبق أن عين المرشح على اساسها او رفع. تؤخذ قرارات مجلس الجامعة في هذه المواضيع بأغلبية ثلثي أعضاء المجلس ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى شروط التعيين الواردة في المواد الاولى والثانية والثالثة من هذا المرسوم يلحق المعين في ملاك المعهد بأحد مركزي الدراسات او الابحاث , المنصوص عنها في مادة 5 من المرسوم رقم 7367 تاريخ 18 آب سنة 1961, بقرار يصدر عن مجلس الجامعة بناء على اقتراح مجلس المعهد."
        },
        {
          "type": "text",
          "data": "وينبغي من أجل الحاقه بمركز الدراسات ان يكون قد أعطى على الاقل من عدد الساعات المطلوبة سنويا من الداخلين في الملاك نصف النصاب التدريسي المقرر للفئة او الرتبة المرشح لهما ."
        },
        {
          "type": "text",
          "data": "وينبغي من أجل الحاقه بمركز الابحاث ان يكون قد مارس البحث الاجتماعي مدة سنتين على الاقل بمهارة يقيمها مجلس المعهد وأعطى ساعتي تدريس في الاسبوع على الاقل في السنتين المذكورتين او في سنتين اخريين يحق لمجلس الجامعة اللبنانية بناء على اقتراح مجلس معهد العلوم الاجتماعية الحاق بعض افراد الهيئة التعليمية الموجودين حاليا في ملاك المعهد بأحد الدراسات والابحاث المنصوص عنهما في المادة الخامسة من المرسوم رقم 7367 تاريخ 18 أب سنة 1961."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 أيار سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نجيب  ابو حيدر"
}