{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244670",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 2132 تاريخ 3-11-1971 الرامي الى تعديل بعض\r\nأحكام المرسوم الأشتراعي رقم 134 تاريخ 12-6-1959 شروط\r\nالتعيين في وزارة التربية الوطنية والفنون الجميلة, موضع\r\nالتنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "3251",
    "date": " 17/05/1972",
    "oj_number": "45",
    "oj_publish_date": "05/06/1972",
    "oj_page": "626-627"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 مادة 3: يعمل بهذا القانون فور نشره في الجريدة الرسمية وتلغى جميع الاحكام القانونية- والتنظيمية المخالفة لاحكامه او غير المتفقة مع مضمونه.\"",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 2132 تاريخ 3/11/71 الرامي الى تعديل بعض أحكام المرسوم الاشتراعي رقم 134 تاريخ 12/6/1959شروط التعيين في وزارة التربية الوطنية والفنون الجميلة التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 10 من المرسوم الاشتراعي رقم 134 تاريخ 12/6/1959 - شروط التعيين في- وزارة التربية الوطنية - بحيث تصبح كما يأتي:"
        },
        {
          "type": "text",
          "data": "1- خلافا للنصوص العامة المتعلقة بتعيين الموظفين يتم تعيين المدرسين عن طريق الاختيار وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "2-"
        },
        {
          "type": "text",
          "data": "أ) يعلن مجلس الخدمة المدنية - ادارة الموظفين - في شهر تموز من كل سنة وكلما دعت الحاجة, عن عدد المدرسين الذين تحتاج اليهم وزارة التربية الوطنية من غير- حملة الشهادة التعليمية الاولى, وذلك بناء على طلب وزارة التربية الوطنية. تحدد في الاعلان مهلة قبول الطلبات والامكنة التي يجب تقديم الطلبات فيها."
        },
        {
          "type": "text",
          "data": "ب - تعلن لائحة المرشحين الذين يستوفون شروط التعيين المطلوبة على باب مجلس - الخدمة المدنية ويعمل بهذه اللائحة لمدة سنة من تاريخ اعلانها, ويكون لها افضلية- على التي تليها."
        },
        {
          "type": "text",
          "data": "3- تعطى الافضلية في التعيين حسب الترتيب الاتي:"
        },
        {
          "type": "text",
          "data": "أ- حملة البكالوريا اللبنانية - القسم الثاني"
        },
        {
          "type": "text",
          "data": "ب) حملة معادلة البكالوريا- اللبنانية - القسم الثاني"
        },
        {
          "type": "text",
          "data": "ج) حملة البكالوريا اللبنانية - القسم الاول"
        },
        {
          "type": "text",
          "data": "د) حملة معادلة البكالوريا اللبنانية - القسم الاول - وتعطى الافضلية ضمن كل مجموعة من هذه المجموعات للمرشحين حسب تسلسل علاماتهم في الامتحانات الرسمية العائدة- للشهادات المطلوبة."
        },
        {
          "type": "text",
          "data": "4- لا تشمل احكام الفقرتين 2 و3 من هذه المادة المرشحين من حملة الشهادة- التعليمية الاولى الذين لهم افضلية في التعيين على سواهم من حملة الشهادات المذكورة في الفقرة 3 من هذه المادة."
        },
        {
          "type": "text",
          "data": "5- يعين هؤلاء المدرسون بمرسوم متمرنين لمدة سنة على الاقل وسنتين على الاكثر يثبتون بنهايتها او يصرفون لعدم كفاءتهم المسلكية."
        }
      ]
    },
    {
      "number": "3 مادة 3: يعمل بهذا القانون فور نشره في الجريدة الرسمية وتلغى جميع الاحكام القانونية- والتنظيمية المخالفة لاحكامه او غير المتفقة مع مضمونه.\"",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من نهاية العام الدراسي 1975- 1976 يحظر تعيين مدرسين من غير حملة الشهادة التعليمية الاولى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: يعمل بهذا القانون فور نشره في الجريدة الرسمية وتلغى جميع الاحكام القانونية- والتنظيمية المخالفة لاحكامه او غير المتفقة مع مضمونه.\""
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 أيار سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نجيب  ابو حيدر"
}