{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195225",
  "title": "طرق وكيفية تحديد الدخل العائد لأسكان المعوزين وذوي الدخل\r\nالمحدود من اللبنانيين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3299",
    "date": " 24/05/1972",
    "oj_number": "47",
    "oj_publish_date": "12/06/1972",
    "oj_page": "686-687"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى طالب  الانتفاع من قانون الاسكان ان يقدم تصريحا بدخله\r\nالعائلي من جميع المصادر في كل من السنتين السابقتين لسنة\r\nتقديم التصريح, مشفوعا بالاثباتات  المطلوبة من الادارة\r\nيقدم التصريح على انموذج يطلب  من قبل مصلحة الاسكان في\r\nوزارة العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتحقق المصلحة من صحة التصاريح بالوسائل المنصوص  عليها في\r\nهذا المرسوم والقرارات  التطبيقية العائدة له وتقدم نتيجة\r\nالتحقيق مع اقتراحاتها لمجلس  الاسكان الذي يبت  فيها نهائيا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتعرض  الطالب  لحرمانه من الافضلية في الانتفاع من الاسكان\r\nاذا وجدت  في تصريحه اجوبة غير صحيحة او اذا اخفى اية\r\nمعلومات  تساعد على تحديد دخله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nللمصلحة الحق بتحري المعلومات  من جميع المصادر, وعلى جميع\r\nالادارات  الحكومية والبلدية ان تقدم للمصلحة جميع المعلومات\r\nالتي تطلبها ويجب  ان يتضمن الطلب  المنصوص  عليه بالمادة الاولى تصريح\r\nمن-\r\n المستدعي يعطي به الادارة الحق بالاستحصال على جميع المعلومات  من\r\nالادارات  بما-\r\n فيها دوائر ضريبة الدخل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nللتوصل الى تحديد الدخل العائلي تجمع الرواتب  والاجور بما\r\nفيها معاشات  التقاعد والتعويضات  والمخصصات  النقدية للزوج\r\nوالزوجة اذا كانت  تعمل بعمل دائم وكذلك تضاف  ايضا مداخيل\r\nالعقارات  المبنية والمداخيل النقدية للعقارات  الزراعية\r\nارباح المهن الصناعية والتجارية وغير التجارية, والدخل من\r\nرؤوس  الاموال المنقولة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتثبت  صحة الرواتب  وأجور وتوابعها بيانات  من ارباب  العمل\r\nاو من الدوائر المالية عندما تكون هذه الواردات  خاضعة\r\nلضريبة الدخل, ويتعرض  من يعطي افادة كاذبة للعقوبات  التي\r\nتنص  عليها القوانين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللتوصل الى الدخل من العقارات  المبنية, يطرح من الايرادات\r\nالحقيقية او المخمنة الناتجة عن كل العقارات  المبنية, سواء\r\nأكان يشغلها مالكوها او اي شخص  أخر مجانا او ببدل, 10\r\nبالمئة من الدخل لقاء الصيانة او الاستهلاك, تثبت  صحة\r\nالقيمة ببيانات  من الدوائر المالية او البلدية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nللتوصل الى الدخل من الاراضي الزراعية والاراضي غير المبنية.\r\nتجمع الايرادات  النقدية ويطرح منها نصفها كمصاريف  وبدل\r\nاستهلاك.\r\nتثبت  صحة هذه الايرادات  بالوسائل التي تحدد بمرسوم يتخذ\r\nفي مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nللتوصل الى الدخل من ارباح المهن الصناعية والتجارية وغير\r\nالتجارية تجمع الواردات  المكورة ويطرح منها النفقات\r\nوالاعباء التي تقتضيها ممارسة التجارة او الصناعة او المهنة,\r\nكما حددتها المادة 7 من المرسوم الاشتراعي رقم 144 الصادر\r\nبتاريخ 12/6/1959\r\nوفي الاحوال التي تدفع الضرائب  على اسس  مقطوع يعتمد فيما\r\nخص  هذه المداخيل تخمين الدوائر المالية.\r\nتثبت  صحة الدخل الحقيقي او المقدر ببيانات  من الدوائر\r\nالمالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان الدخل من رؤوس  الاموال المنقولة هو الدخل المحدد في\r\nالمادة 69 من المرسوم الاشتراعي رقم 144 الصادر بتاريخ\r\n12 حزيران سنة 1959\r\nتثبت  صحة الدخل ببيانات  من الدوائر المالية, وببيانات  من\r\nالدوائر العقارية فيما يتعلق برؤوس  الاموال المربوطة\r\nبتأمينات  عقارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير العمل والشؤون الاجتماعية\nالامضاء: منير حمدان"
}