{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258154",
  "title": "انشاء رابطات ثقافية في المحافظات لافراد الهيئة التعليمية في المدارس الرسمية الابتدائية والمتوسطة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "335",
    "date": " 21/04/1972",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة\r\nتوقيع\r\nبيروت في 21 نيسان سنة 1972\r\nوزير التربية الوطنية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ في نطاق كل محافظة رابطة ثقافية لافراد الهيئة\r\nالتعليمية العاملين فيها تتألف الرابطة الثقافية من\r\nخمسة عشر عضوا يجري انتخابهم وفقا للاسس المحددة في\r\nهذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى الرابطة الثقافية في المحافظة الاهتمام بجميع\r\nالامور التربوية المتعلقة بافراد الهيئة التعليمية\r\nوتناقش هذه الامور وتقدم الاقتراحات اللازمة بشأنها\r\nالى الادارة التربوية في المحافظة وفي الادارة المركزية\r\nكما ان الرابطة الثقافية تتولى بحث الشؤون الذاتية\r\nالعائدة للهيئة التعليمية وغيرها من الامور التي تتناول\r\nالاوضاع التربوية في المحافظة\r\nكما يمكن ان يشمل نشاط الرابطة الثقافية سائر الامور\r\nالتربوية التي تهم افراد الهيئة التعليمية او التي\r\nتؤدي الى تحسين اوضاعهم وانتاجيتهم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتألف الرابطة الثقافية من:\r\nرئيس                 1\r\nنائب رئيس            1\r\nامين سر              1\r\nامين صندوق           1\r\nمحاسب                1\r\nاعضاء                10\r\n        المجموع:     15"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينبغي ان يكون جميع اعضاء الرابطة الثقافية من مدرسي\r\nالمحافظة التي تمثلها الرابطة ومن افراد الهيئة التعليمية\r\nالذين مضى على دخولهم الى سلك التعليم الرسمي اكثر من\r\nثلاث سنوات ولم تنزل بهم اي عقوبة تأديبية من الدرجة\r\nالثانية ويفقد حكما حقه بالعضوية كل من نال مثل هذه\r\nالعقوبة اثناء عضويته"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري انتخاب اعضاء الرابطة الثقافية وفقا لما يلي:\r\n1- ينتخب افراد الهيئة التعليمية في كل مدرسة رسمية\r\nتضم خمسة مدرسين وما فوق من مدارس المحافظة ممثلين\r\nعن المدرسة وفقا للنسب التالية:\r\nمن 5 الى 15 مدرسا: ممثل واحد\r\nمن 16 الى 25 مدرسا: ممثلان\r\nمن 26 وما فوق: ثلاثة ممثلين\r\nوبالنسبة الى المدارس التي لا يوجد فيها خمسة مدرسين\r\nفيمكنها ان تشترك في ما بينها لانتخاب ممثليها او\r\nانها تنضم الى مدارس اخرى للقيام بهذا الغرض\r\n2- يجتمع ممثلو المدارس في كل قضاء وينتخبون خمسة عشر\r\nممثلا للقضاء\r\n3- يجتمع ممثلو الاقضية في المحافظة وينتخبون خمسة\r\nعشر ممثلا للمحافظة\r\n4- يجتمع ممثلو المحافظة وينتخبون رئيس ونائب رئيس واعضاء\r\nرابطة المحافظة\r\n5- بالنسبة الى محافظة بيروت لا تطبق الفقرة 2 من هذه\r\nالمادة ويجري انتخاب ممثلي المحافظة من بين ممثلي المدارس"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتشرف الوحدة الاقليمية التي تمثل وزارة التربية الوطنية\r\nفي المحافظة على جميع المراحل المتعلقة بانتخابات\r\nالممثلين واعضاء الرابطة وذلك في ضوء توجيهات مديرية\r\nالتعليم الابتدائي في هذا الشأن"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجتمع رؤساء ونواب رؤساء الرابطات الثقافية الخمس\r\nكلما دعت الحاجة بناء على طلب الرابطات ذاتها او\r\nمديرية التعليم الابتدائي وذلك لبحث الامور المشتركة\r\nولهم في هذا المجال ان ينسقوا المواضيع ويتقدموا بها\r\nالى المراجع المعنية ويلاحقوا تنفيذها وان ينظموا\r\nاجتماعاتهم وفقا لمقتضيات العمل لا تحصل هذه الاجتماعات\r\nالا بعد اعداد جدول بالمواضيع المنوي اثارتها وذلك قبل\r\n48 ساعة على الاقل من عقدها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتضع كل رابطة ثقافية نظامها الداخلي خلال مهلة شهر من\r\nانتهابها ويمكن ان يصدر نظام داخلي موحد لجميع الرابطات\r\nالثقافية يخضع وضع الانظمة الداخلية وتعديلها للمصادقة\r\nمن قبل وزير التربية الوطنية بعد اطلاع مدير التعليم\r\nالابتدائي وموافقة المدير العام للتربية الوطنية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعقد الرابطة الثقافية اجتماعاتها في احدى مدارس مركز\r\nالمحافظة ويخصص لها في هذه المدرسة غرفة او على الاقل\r\nخزانة لمحفوظاتها وذلك ريثما يصبح للرابطة مقر رسمي لها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجتمع رؤساء ونواب رؤساء الرابطات في العاصمة في احدى\r\nالمدارس الرسمية وتخصص لهم غرفة لمحفوظاتهم وذلك ريثما\r\nيصبح لهم مقر رسمي"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد مواعيد انتخابات الممثلين واعضاء الرابطات بقرار\r\nيصدر عن وزير التربية الوطنية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينبغي ان تمثل المدارس الرسمية للبنات بنسبة 30 بالمئة\r\nعلى الاقل في كل من الرابطات الثقافية يوضع محضر في\r\nحال التعذر ويجري الانتخاب دون اخذ هذه النسبة بعين\r\nالاعتبار"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nمدة الولاية لاعضاء الرابطة الثقافية سنتان ويمكن اعادة\r\nانتخاب اعضاء كل رابطة بالطريقة ذاتها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفي حال حصول اي اضراب من قبل افراد الهيئة التعليمية\r\nالرسمية في نطاق المحافظة تعتبر الرابطة الثقافية\r\nبحكم المحلولة ويجري انتخاب رابطة جديدة تحل محلها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعهد الى مجلس رؤساء ونواب رؤساء الرابطات ادارة جميع\r\nالامور التي قد تنتج عن انشاء مؤسسات او القيام بنشاطات\r\nتتعلق بالهيئة التعليمية الرسمية كالتعاونيات الاستهلاكية\r\nاو صندوق المعلم...\r\nوذلك مباشرة وبواسطة الرابطات الثقافية او ممثلي الاقضية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nوزير التربية الوطنية هو الرئيس الفخري لجميع الرابطات\r\nوبهذه الصفة له ان يشرف على اعمالها ويمكن للوزير ان\r\nينتدب المدير العام للتربية الوطنية او مدير التعليم\r\nالابتدائي والمتوسط لتمثيله في اجتماعاتها"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعهد الى مدير التعليم الابتدائي امر تنسيق العلاقة\r\nالقائمة بين الرابطات الثقافية وبين الادارة التربوية\r\nالمركزية والمحلية وكذلك امر دعوة رؤساء ونواب رؤساء\r\nالرابطات للاجتماع"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتتولى مديرية التعليم الابتدائي عند الحاجة امر الحصول\r\nعلى الاذن الرسمي لقيام الرابطات الثقافية من السلطات\r\nالمعنية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتجري جميع الانتخابات الواردة في الاحكام المبينة اعلاه\r\nبطريقة الاقتراع السري"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة\r\nتوقيع\r\nبيروت في 21 نيسان سنة 1972\r\nوزير التربية الوطنية"
        }
      ]
    }
  ],
  "signature": ""
}