{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199182",
  "title": "تعيين طلاب  الدورة المعجلة الخامسة الدرجة العليا من فرع\r\nالاعداد في المعهد الوطني للادارة والانماء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3437",
    "date": " 21/06/1972",
    "oj_number": "53",
    "oj_publish_date": "03/07/1972",
    "oj_page": "777-780"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعين كل من السادة (الموظفين وغير الموظفين) الاتية اسماؤهم\r\nالناجحين في المباراة التي اجرتها ادارة الاعداد والتدريب\r\nفي مجلس  الخدمة المدنية اعتبارا من 28/2/72 ولغاية 18/4/\r\n1972, طالبا في المعهد الوطني للادارة والانماء, في الدورة\r\nالمعجلة الخامسة- الدرجة العليا من فرع الاعداد- التي تعد\r\nلوظائف  الفئة الثالثة الادارية الشاغرة في ملاكات  الادارات\r\nالعامة:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالرواتب  والتعويضات\r\nأ - يطبق على الموظف  المعين طالبا في المعهد, بموجب  المادة\r\nالاولى من هذا المرسوم طيلة وجوده فيه, وضع الموظف  المنتدب\r\nالمنصوص  عليه في المادتين 46 و47 من المرسوم الاشتراعي رقم\r\n112 تاريخ 12/6/1959 وتعديلاته\r\nب - اما الطالب  غير الموظف  فيعتبر طيلة وجوده في المعهد\r\nموظفا متمرنا.\r\nج - يعطى الطالب  الموظف  وغير الموظف  في الدورة المعجلة\r\nالخامسة المذكورة راتب  الدرجة الاخيرة من سلسلة رواتب  الفئة\r\nالثالثة في الملاك الاداري العام.\r\nد - اما اذا كان راتب  الطالب  الموظف  في ادارته الاصلية\r\nعند تعيينه في الدورة, او اذا اصبح خلالها, أعلى من الراتب\r\nالمحدد في الفقرة \"ج\" من هذه المادة, فيتقاضى في هذه الحال\r\nالراتب  الاعلى.\r\nهـ- يستحق راتب  الطالب  (الموظف  وغير الموظف ) في الدورة\r\nاعتبارا من تاريخ التحاقه الفعلي بالمعهد.\r\nو- يستمر الطالب  على تقاضي هذا الراتب  من المعهد الى ان\r\nيصدر النص  القانوني القاضي بتعيينه في احدى الوظائف\r\nالملحوظة للدورة وابلاغه اياه وفقا للاصول.\r\nز- تصرف  جميع رواتب  طلاب  الدورة المعجلة الخامسة\r\nوتعويضاتهم من الاعتمادات  المخصصة لهذه الغاية من موازنة\r\nمجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالتعيين بعد التخرج\r\nأ - يعين الطالب  غير الموظف  خريج الدورة في الدرجة الاخيرة\r\nمن احدى وظائف  الفئة الثالثة الادارية الملحوظة لها, وذلك\r\nسواء كان راتب  هذه الدرجة الاخيرة أدنى, أو أعلى من الراتب\r\nالذي كان يتقاضاه في المعهد.\r\nب - يعين الطالب  الموظف  خريج الدورة وفقا لاحكام الفقرة\r\n\" أ\" من هذه المادة, الا اذا كان راتبه في ادارته الاصلية\r\nعند تعيينه في المعهد- او أصبح خلال الدورة- أعلى من راتب\r\nالدرجة الاخيرة المذكورة, فيعين عندئذ في الدرجة التي يوازي\r\nراتبها راتبه. واذا لم يكن لراتبه من مقابل في سلسلة رواتب\r\nالوظيفة الجديدة, فيعين في الدرجة التي يعلو راتبها راتبه\r\nالاصلي مباشرة.\r\nج - تحسب  المدة التي قضاها الطالب  (الموظف  وغير الموظف )\r\nفي المعهد من أصل خدماته الفعلية. على ان تستوفى عنها\r\nالمحسومات  التقاعدية العائدة لهذه المدة.\r\nد - تبقى وظيفة الطالب  شاغرة في ادارته الاصلية الى حين\r\nدور النص  القاضي بتعيينه بعد التخرج في احدى وظائف  الفئة\r\nالثالثة الادارية الملحوظة للدورة المعجلة الخامسة ومباشرته\r\nالعمل فيها.\r\nرسوب  الطالب\r\nهـ- يبت  مجلس  الخدمة المدنية, مجلس  ادارة المعهد الوطني\r\nللادارة والانماء, بقرار منه, في جميع اوضاع الطلاب\r\n(الموظفين) الملحقين بالدورة في حال رسوبهم, او في حال\r\nمخالفتهم لاحكام القوانين والانظمة التي ترعى اوضاعهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 حزيران سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           رئيس  مجلس  الوزراء\nالامضاء: صائب  سلام            الامضاء: صائب  سلام\nوزير العدل                  وزير المالية\nالامضاء: بشير الاعور         الامضاء: فؤاد نفاع\nوزير الدفاع الوطني\nالامضاء: مجيد ارسلان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: ادوار حنين\nوزير الزراعة                  وزير السياحة\nالامضاء: سليمان العلي         الامضاء: ميشال ساسين\nوزير الموارد المائية والكهربائية بالوكالة\nالامضاء: بيار حلو"
}