{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206874",
  "title": "تنظيم السجل العدلي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4385",
    "date": " 21/11/1972",
    "oj_number": "97",
    "oj_publish_date": "04/12/1972",
    "oj_page": "1405-1407"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 3258 تاريخ 24 ايار 1972 القاضي بمنح الحكومة حق تنظيم السجل العدلي بمراسيم تتخذ في مجلس الوزراء،\nوبعد استشارة مجلس شورى الدولة،\nبناء على اقتراح وزير العدل،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 3/11/1972\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "24  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "السجل العدلي وثيقة تثبت وجود او عدم وجود احكام جزائية مبرمة او احكام اعلان الافلاس او حكم غيابي بجناية صادرة بحق شخص ما. تدون على صحيفة هذه الوثيقة العقوبات الاصلية وما يلازمها من عقوبات فرعية واضافية أما تدابير الاصلاح والاحكام الصادرة بمقتضى قانون السير فلا تدون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى أعمال السجل العدلي مكتب مختص في وحدة الشرطة القضائية، ويتألف من مكتب مركزي ومكاتب إقليمية في مراكز النيابات العامة إذا اقتضت الحاجة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "يشرف النائب العام التمييزي على أعمال مكاتب السجل العدلي من الوجهة القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام مكتب السجل العدلي المركزي بما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ تلقي البيانات بالأحكام المحالة إليه من القضاء اللبناني."
        },
        {
          "type": "text",
          "data": "2 ـ تلقي البيانات بالأحكام الصادرة عن المحاكم الأجنبية والتي تحيلها إليه النيابة العامة التمييزية."
        },
        {
          "type": "text",
          "data": "3 ـ حفظ هذه البيانات وتصنيفها."
        },
        {
          "type": "text",
          "data": "4 ـ كما يتولى المكتب المذكور مع سائر مكاتب السجل العدلي مهمة تسليم بيانات السجل العدلي إلى طالبيها من الدوائر الرسمية أو صاحب العلاقة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "ان البيان الذي يحال من القضاء على مكتب السجل العدلي المركزي يسمى البيان (رقم 1). يشتمل هذا البيان على اسم المحكمة التي أصدرت الحكم والجرم المقترف والعقوبة المقضى بها والمادة القانونية المطبقة والهوية الكاملة للمحكوم عليه نقلا عن تذكرة هويته او سجل احواله الشخصية وعلى رقم سجل نفوسه ومحل قيده (محل الاقامة). ينظم هذا البيان ويوقعه رئيس قلم المحكمة ويصدقه القاضي الذي أصدر الحكم وكل بيان رقم (1) لا يشتمل على المعلومات المذكورة يسجل موقتا وعلى مكتب السجل العدلي المركزي ان يطلب فورا من المحكمة التي اصدرت الحكم استكمال المعلومات وان يلاحق سرعة تحقيق ذلك"
        },
        {
          "type": "text",
          "data": "مكتب السجل العدلي المركزي"
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على المحاكم ان ترسل نسخة عن البيان رقم (1) الى جميع مكتب السجل العدلي المركزي  خلال سبعة ايام من تاريخ انبرام الاحكام الوجاهية وخلال خمسة عشر يوما من تاريخ تبليغ الاحكام الغيابية التي لم يعترض عليها. تحال البيانات رقم (1) الى مكتب السجل العدلي المركزي مرفقة بجدول ارسال يتضمن اسماء الاشخاص المحكومين"
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "تسجل البيانات رقم (1) وتصف في مكتب السجل العدلي المركزي خلال مدة اقصاها سبعة أيام من تاريخ ورودها اليها. يحدد تطبيق أحكام هذه المادة بموجب تعليمات تصدر عن المدير العام لقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "تعطى مكاتب السجل العدلي بالاستناد الى البيانات (رقم 1) الواردة اليها بيانا عن السجل العدلي يحمل رقم 2."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعطى البيان رقم (2):"
        },
        {
          "type": "text",
          "data": "1- للسلطات القضائية"
        },
        {
          "type": "text",
          "data": "2- للسلطات العسكرية بناء لطلبها"
        },
        {
          "type": "text",
          "data": "3- للسلطات الادارية"
        },
        {
          "type": "text",
          "data": "4- للسلطات الاجنبية - بعد موافقة النيابة العامة التمييزية."
        },
        {
          "type": "text",
          "data": "5- لصاحب العلاقة - بناء لطلبه لقاء ابرازه وثيقة رسمية تثبت كامل هويته."
        },
        {
          "type": "text",
          "data": "يتضمن هذا البيان الهوية الكاملة لصاحب العلاقة وجميع الاحكام غير المشطوبة الصادرة بحقه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم وجود امكانية أحكام بحق صاحب العلاقة يدون على البيان رقم (2) العبارة التالية (لا حكم عليه)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "كل عملية من عمليات انجاز البيان رقم (2) يجب ان تقترن باسم الموظف الذي قام بها وتوقيعه, حصرا للمسؤولية, وبالاضافة الى ذلك يوقع رئيس- المكتب البيان ويؤرخه ويمهره بخاتمه الرسمي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: تشطب الاحكام المدونة في السجل العدلي بموجب قرارات قضائية تصدر عن المرجع المختص في الحالات التالية: 1- شمول العقوبة بالعفو العام. 2- صدور القرار باعادة اعتبار المحكوم عليه. 3- مرور الزمن على عقوبات افعال القباحة. 4- وفاة المحكوم عليه. 5- انقضاء مدة التجربة على العقوبات المحكوم بها مع وقف التنفيذ. 6- انقضاء مدة التدابير الاحترازية المقضى بها او سقوطها بمرور الزمن."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى قيود الاحكام الغيابية المدونة في السجل العدلي عند الاعتراض على الحكم وقبوله شكلا او عند توقيف المحكوم غيابيا بجناية.\n- لا تدون الاحكام الملغاة على البيان رقم (2)\n- تبلغ المحاكم المختصة قرارات الالغاء الى مكتب السجل العدلي المركزي ضمن المهلة المحددة في المادة 6 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "ان المحكمة الصالحة لالغاء بيان السجل العدلي رقم (1) هي المحكمة التي قبلت المراجعة القضائية في الشكل وفصلت بالدعوى لجهة الاساس سواء في حالة الاعتراض او الاستئناف او التمييز."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "عند صدور حكم من محكمة الاستئناف الجزائية يتضمن فسخ الحكم المستأنف وادانة المدعى عليه بما اسند اليه وعدم فرض عقوبة لعدم استئناف النيابة العامة يجب تدوين هذا الجرم على خانة الشخص المحكوم عليه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تحدد اصول شطب الاحكام عن قيود السجل العدلي كما يلي:"
        },
        {
          "type": "text",
          "data": "1- أحكام المخالفات :"
        },
        {
          "type": "text",
          "data": "- بقرار يصدر عن قضاة النيابة العامة تلقائيا او بناء لطلب صاحب العلاقة وذلك في حال شمولها بالعفو العام."
        },
        {
          "type": "text",
          "data": "- بناء لطلب صاحب العلاقة بعد مرور سنة على صدور الحكم اذا لم يكن المحكوم عليه قد تعرض خلال هذه المدة الى أحكام اخرى مماثلة."
        },
        {
          "type": "text",
          "data": "2- أحكام الجنح والجنايات :"
        },
        {
          "type": "text",
          "data": "-  بقرار يصدر عن قضاة النيابة العامة تلقائيا او بناء لطلب صاحب العلاقة في حال شمولها بالعفو العام او انقضاء مدة التجربة بوقف التنفيذ."
        },
        {
          "type": "text",
          "data": "- بقرار من المرجع القضائي الصالح باعادة الاعتبار للمحكوم عليه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على مكتب السجل العدلي المركزي ان يرسل استنادا للقوانين النافذة الى الدوائر المولجة بتنظيم القوائم الانتخابية مرة على الاقل كل ثلاثة اشهر لائحة تتضمن اسماء الاشخاص المحكومين بالجرائم المانعة قانونا من حق الانتخاب اذا لم تكن قد شطبت او الغيت ."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على دوائر الاحوال الشخصية ان ترسل الى مكتب السجل العدلي المركزي بيانا بكل تغيير محل اقامة يسجل لديها فور تبلغها ذلك."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على دوائر الاحوال الشخصية ان تبلغ مكتب السجل العدلي المركزي عن وفيات جميع الاشخاص الذين تجاوزت اعمارهم الخمس عشرة سنة فور تبلغها الوفاة وذلك بموجب لائحة ارسال على نسختين مرقمة وممهورة وموقعة من مأمور النفوس المختص تحفظ احداهما في مكتب السجل العدلي وتعاد الثانية الى مصدرها اشعارا بالاستلام. يقوم مكتب السجل العدلي المركزي في الحادي والثلاثين من كانون الاول من كل سنة باتلاف جميع المستندات العائدة للاشخاص المحكومين الذين مضى على وفاتهم خمس سنوات او أكثر وينظم محضر خاص بعملية الاتلاف ترفع نسخة عنه للنيابة العامة التمييزية."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على المحاكم ان تودع مكتب السجل العدلي المركزي صور الاحكام التي تصدرها بتصحيح الهوية وعلى هذه المكاتب ان تصحح على الفور هوية الشخص وفقا للحكم"
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب مرسوم نافذ حكما 45 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص يرغب بالحصول على بيان السجل العدلي رقم (2) أن يتقدم شخصيا أو بواسطة شخص آخر من أحد مكاتب السجل العدلي ويبرز بطاقة هويته أو بيان قيده أو جواز سفره إذا كان لبنانيا, أو جواز سفره أو أي مستند رسمي يثبت كامل هويته إذا كان من جنسية أخرى أو دون جنسية, وعلى الشخص الذي يطلب بيان السجل العدلي لسواه أن يحمل تفويضا بذلك مصدقا عليه من المختار أو وكالة رسمية. ـ يمكن للبنانيين الحصول على بيان السجل العدلي رقم (2) بواسطة مكاتب المشغل البريدي المعتمد من الدولة ـ وزارة الاتصالات والمكلف تأمين خدمة نقل وتجميع وفرز وتوزيع البريد. تطبق أحكام هذه الفقرة بموجب اتفاقية أو مذكرة تفاهم بين وزارة الداخلية والبلديات ـ المديرية العامة لقوى الأمن الداخلي والمشغل البريدي ذي الصلة, يجري تضمينها سائر شروط تأمين هذه الخدمة."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب مرسوم 12373 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "تحدد نماذج البيانين 1 و2 ولوائح الارسال بتعليمات مشتركة تصدر عن النيابة العامة التمييزية والمديرية العامة لقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الثاني سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الداخلية\nالامضاء: صائب  سلام          الامضاء: صائب  سلام\nوزير العدل\nالامضاء: بشير الاعور"
}