{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243846",
  "title": "النظام العام للمؤسسات العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4517",
    "date": " 13/12/1972",
    "oj_number": "100",
    "oj_publish_date": "14/12/1972",
    "oj_page": "3-14"
  },
  "preamble": "بناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 3275 تاريخ 24 ايار 1972 المتعلق بانشاء مصالح مستقلة لمياه الشرب وتنظيمها ووضع نظام عام للمؤسسات العامة والمصالح المستقلة.\nوبعد استطلاع رأي مجلس الخدمة المدنية،\nوبعد استشارة مجلس شورى الدولة بموجب قراره رقم 70 تاريخ 12/12/1972،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 2/12/1972،",
  "articles": [
    {
      "number": "50 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا المرسوم المؤسسات العامة المنشأة والتي ستنشأ بعد تاريخ نفاذه. وتشمل اشخاص القانون العام المستقلين عن الدولة والبلديات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مؤسسات عامة, بمقتضى احكام هذا المرسوم, المؤسسات العامة التي تولى مرفقا عاما وتتمتع بالشخصية المعنوية والاستقلالين المالي والاداري."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنشأ المؤسسات العامة وتدمج وتلغى بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "يتضمن نص انشاء المؤسسة العامة تحديد نوعها وغايتها ومهمتها ومركز ونطاق عملها والوسائل الفنية والادارية والمالية اللازمة لها."
        },
        {
          "type": "text",
          "data": "كما يتضمن ربطها حسب طبيعة اعمالها باحدى الوزارات التي تمارس الوصاية الادارية عليها."
        },
        {
          "type": "text",
          "data": "ولهذه الغاية تعين الوزارة التي تمارس سلطة الوصاية الادارية مفوضا للحكومة لدى المؤسسة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة المؤسسات العامة:"
        },
        {
          "type": "text",
          "data": "- سلطة تقريرية يتولاها مجلس ادارة,"
        },
        {
          "type": "text",
          "data": "- سلطة تنفيذية يرئسها مدير عام او مدير."
        }
      ]
    },
    {
      "number": "50 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الوصاية المنصوص عليها في الباب السابق تخضع المؤسسات العامة لرقابة كل من مجلس الخدمة المدنية والتفتيش المركزي ووزارة المالية وفاقا لاحكام هذا المرسوم والقوانين والانظمة النافذة ولرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - ينتدب وزير المالية لكل مؤسسة عامة مراقبا ماليا من المراقبين الماليين في الوزارة (المديرية العامة للمالية) ينتمي الى الفئة الثالثة عل الاقل, شرط ان يكون قد مارس وظيفة مالية في هذه الفئة مدة لا تقل عن خمس سنوات ."
        },
        {
          "type": "text",
          "data": "2 - يدفع راتب المراقب المالي من موازنة وزارة المالية, ولا يحق له تقاضي اي تعويض او مكافأة من اي نوع كان من موازنة المؤسسة العامة المنتدب لديها."
        },
        {
          "type": "text",
          "data": "3 - بالاضافة الى الصلاحيات المحددة في النظام المالي لكل مؤسسة عامة, يمكن المراقب المالي, في اي وقت شاء, ان يطلب ايداعه السجلات والفواتير والعقود وبوجه عام جميع المستندات التي تظهر وضعية المؤسسة العامة المالية."
        },
        {
          "type": "text",
          "data": "4 - يعلم المراقب المالي وزير المالية ووزير الوصاية فورا عن كل مخالفة يلاحظها في أعمال المؤسسة العامة المالية."
        },
        {
          "type": "text",
          "data": "5 - على المراقب المالي ان يودع وزير المالية, قبل الخامس عشر من شهر أيار من كل سنة, تقريرا يبين فيه الاوضاع المالية المنقضية. ويبلغ وزير المالية نسخة عن هذا التقرير الى كل من سلطة الوصاية ووزارة التصميم العام ورئيس ديوان المحاسبة ورئيس هيئة التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "6 - لا يجوز ان ينتدب المراقب المالي الواحد لدى اكثر من مؤسستين عامتين."
        },
        {
          "type": "text",
          "data": "7 - تنظم الرقابة المالية على المؤسسات العامة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية وبعد استشارة ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1 - تخضع لتصديق وزارة المالية مقررات مجلس الادارة التالية:"
        },
        {
          "type": "text",
          "data": "- النظام المالي, تصميم الحسابات , نظام الاستثمار.\n- الموازنة السنوية وقطع حساباتها, الميزانية العامة السنوية, حساب الارباح والخسائر, ميزان الحسابات العام, الجردة الاجمالية السنوية للمواد.\n- استعمال الاحتياطي العام, تحديد وجهة استعمال الارباح وطرق تغطية الخسائر.\n- الاقراض والاستقراض.\n- التعرفات وأسعار البيع والشراء وبدلات الخدمات التي تقدمها المؤسسة العامة."
        },
        {
          "type": "text",
          "data": "2 - على وزارة المالية ان تبت المقررات الخاضعة لتصديقها خلال مهلة شهر من تاريخ تبلغها هذه المقررات , وتعتبر هذه المقررات مصدقة حكما بانتهاء المهلة المذكورة."
        },
        {
          "type": "text",
          "data": "3 - اذا احتاجت وزارة المالية الى طلب ايضاحات او مستندات بشأن المقررات الخاضعة لتصديقها فتجدد المهلة لمرة واحدة لمدة لا تتجاوز خمسة عشر يوما ابتداء من تاريخ ورود هذه الايضاحات والمستندات اليها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 - في حال حصول خلاف في الرأي بين وزارة الوصاية ووزارة المالية بشان تصديق قرارات مجالس الادارة. تعرض وزارة الوصاية الخلاف على مجلس الوزراء لبته, وذلك بناء على طلب مجلس ادارة المؤسسة العامة. ويقوم قرار مجلس الوزراء في هذه الحالة مقام رأي الوزارتين."
        },
        {
          "type": "text",
          "data": "2 - في حال اتفاق رأي الوزارتين, يجب على مجلس الادارة التقيد بهذا الرأي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 - تنشأ في ديوان المحاسبة لجنة خاصة تسمى لجنة المراقبة السنوية على المؤسسات العامة تكلف التدقيق السنوي في الحسابات التي يرسلها محتسب المؤسسة الى الديوان قبل اول حزيران من كل سنة."
        },
        {
          "type": "text",
          "data": "2 - تعين هذه اللجنة بمرسوم بناء على اقتراح رئيس مجلس الوزراء, وتؤلف على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- رئيس ديوان المحاسبة: رئيسا.\n- مستشاران من ديوان المحاسبة.\n- المدير العام المختص في وزارة الوصاية بالنسبة للمؤسسة الخاضعة لوصاية هذه الوزارة وموظف فني من الفئة الثالثة على الاقل من الادارة ذاتها.\n- رئيس مصلحة المحاسبة العامة في وزارة المالية (المديرية العامة للمالية)."
        },
        {
          "type": "text",
          "data": "3 - لا يجوز الجمع بين رئاسة او عضوية لجنة المراقبة السنوية للمؤسسات العامة ورئاسة او عضوية مجلس ادارة مؤسسة عامة."
        },
        {
          "type": "text",
          "data": "4 - تبلغ تقارير اللجنة المتعلقة بحسابات المؤسسة العامة الى الوزير الذي يمارس الوصاية والى وزير المالية والى مدعي عام ديوان المحاسبة خلال مهلة اقصاها ستة اشهر ابتداء من تاريخ احالة حسابات المؤسسة العامة على اللجنة."
        },
        {
          "type": "text",
          "data": "تتخذ هذه التقارير اساسا اما لاستصدار قرار مشترك عن الوزيرين المذكورين باقرار صحة الحسابات بصورة نهائية وبابراء ذمة القيمين على المؤسسة العامة عن ادارتهم خلال السنة المعنية واما لاعلان مسؤوليتهم وفقا للشروط المحددة في قانون التجارة."
        },
        {
          "type": "text",
          "data": "اما اعلان المسؤولية المالية بالنسبة لمحتسب المؤسسة العامة فلا يصدر إلا عن ديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "- يتقاضى رئيس لجنة المراقبة السنوية للمؤسسات العامة واعضاؤها تعويضا يحدد بمرسوم يتخذ في مجلس الوزراء بعد استطلاع رأي مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- يتولى ادارة اموال المؤسسة العامة محتسب ينتمي الى الفئة الثالثة على الاقل ويكون مسؤولا عنها ويخضع لرقابة ديوان المحاسبة المؤخرة."
        },
        {
          "type": "text",
          "data": "2- تحدد صلاحيات المحتسب وموجباته ومسؤوليته بموجب النظام المالي لكل مؤسسة عامة."
        },
        {
          "type": "text",
          "data": "3- بصورة استثنائية, وفي ما يتعلق بالمؤسسات العامة التي لا تتجاوز موازنتها حدا يعين بقرار مشترك من وزيري الوصاية والمالية يجوز الجمع بين وظيفة المحتسب ووظيفة المحاسب ."
        },
        {
          "type": "text",
          "data": "4- يتولى مراقبة عقد النفقات في المؤسسة العامة مستخدم ينتمي الى الفئة الثالثة على الاقل, مهمته النظر في:"
        },
        {
          "type": "text",
          "data": "- توافر الاعتماد.\n- انطباق المعاملة على القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "5- يعين كل من المحتسب ومراقب عقد النفقات بقرار من رئيس مجلس الادارة بعد موافقة سلطة الوصاية ومجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تودع اموال لمؤسسة العامة في حساب خاص بها ضمن الحساب المفتوح لدى مصرف لبنان باسم الخزينة اللبنانية."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون 14/1990) (عدلت بموجب قانون 7/1985)",
      "content": [
        {
          "type": "text",
          "data": "تحدد طريقة مسك الحسابات في كل مؤسسة عامة بموجب نظامها المالي ووفاقا لطبيعة اعمالها ونشاطها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "1- يجب ان تعرض مشاريع برامج الاعمال والاشغال في المؤسسات العامة خلال شهر كانون الثاني من كل سنة على وزارة التصميم العام وذلك لتأمين التناسق بين هذه المشاريع في ضؤ الخطة العامة والحؤول بالتالي دون حصول التشابك او الازدواج في ما بين مشاريع مؤسسة عامة وأخرى."
        },
        {
          "type": "text",
          "data": "2- على وزارة التصميم العام ان تبدي رايها في هذه المشاريع في مهلة اقصاها شهران من تاريخ تبلغها اياها. واذا لم تبد رأيها فيها خلال المهلة المذكورة اعتبر ذلك بمثابة موافقة ضمنية."
        },
        {
          "type": "text",
          "data": "3- اذا قرر مجلس ادارة المؤسسة العامة المعنية عدم الاخذ برأي وزارة التصميم العام, ووافقته في ذلك سلطة الوصاية يعرض وزير الوصاية القضية على مجلس الوزراء لبتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام المتعلقة بالوصاية وسلطات الرقابة, يشرف المحافظ او القائمقام كل ضمن نطاق صلاحياته, على المؤسسات العامة او دوائرها الواقعة في نطاق المحافظة او القضاء, وذلك باستثناء محافظة مدينة بيروت ."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق الفقرة السابقة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الوصاية والداخلية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الانظمة الخاصة المعمول بها في المؤسسات العامة والعائدة لتحصيل الاستحقاقات المتأخرة والغرامات المترتبت على المشتركين يمكن لهذه المؤسسات ممارسة الاصول المنصوص عنها في قانون تحصيل الضرائب المباشرة."
        },
        {
          "type": "text",
          "data": "ويتمتع محتسبو وجباة المؤسسات العامة في تحصيل أموالها بالصلاحيات المقررة لمحتسبي وجباة وزارة المالية في تحصيل الضرائب المباشرة."
        },
        {
          "type": "text",
          "data": "ويحق للمؤسسة ان تنظم اوامر تحصيل وفاقا لاحكام المادة 45 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المديرين العامين والمديرين وسائر المستخدمين في المؤسسات العامة الاحكام المتعلقة بالحد الاقصى للتعويضات المسموح لموظفي الادارات العامة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يبقى كل من مصرف لبنان والصندوق الوطني للضمان الاجتماعي وتعاونية موظفي الدولة والمجلس الوطني للبحوث العلمية ومجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت والجامعة اللبنانية والمركز التربوي للبحوث والانماء خاضعا لقانون انشائه وللنصوص التنظيمية الصادرة تطبيقا له."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "استثناء من أحكام الفقرة 9 من المادة 22 من المرسوم تبقى سارية المفعول النصوص الخاصة بمصلحة كهرباء لبنان والمتعلقة بمضمون أحكام الفقرة المذكورة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "في حال تفرغ رئيس مجلس ادارة المؤسسة العامة, وفقا لاحكام المادة الثامنة من هذا المرسوم, تعتمد لتعيين المدير العام احدى الطريقتين التاليتين:"
        },
        {
          "type": "text",
          "data": "أ - اما تعيين رئيس مجلس الادارة نفسه مديرا عاما للمؤسسة."
        },
        {
          "type": "text",
          "data": "ب - واما تعيين مدير عام الى جانب رئيس مجلس الادارة المتفرغ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يحق للمستخدم او الاجير المنقول من مؤسسة عامة الى مؤسسة عامة أخرى, خلال مهلة ثلاثة أشهر من تاريخ مباشرته العمل في المؤسسة المنقول اليها, ان يطلب ضم خدماته في المؤسسة المنقول منها وذلك من أجل حساب تعويض صرفه من الخدمة."
        },
        {
          "type": "text",
          "data": "يجرى الضم بقرار من مدير عام او مدير المؤسسة بعد موافقة سلطة الوصاية ووزير المالية, وفي هذه الحالة تنقل الى موازنة المؤسسة الاخيرة الاعتمادات اللازمة لتغطية تعويض الصرف , عن سنوات خدمته في المؤسسة المنقول منها وذلك على أساس الراتب الاخير الذي كان يتقاضاه قبل النقل."
        },
        {
          "type": "text",
          "data": "يجرى نقل الاعتماد المشار اليه في الفقرة السابقة بقرار من سلطة الوصاية بعد استطلاع رأي المؤسستين المعنيتين."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "1- لكل موظف او مستخدم في المؤسسات العامة الخاضعة لاحكام هذا المرسوم ان يطلب صرفه من الخدمة في خلال مهلة ثلاثة اشهر من تاريخ العمل بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- يقدم الطلب الى مدير عام او مدير المؤسسة المعنية وعلى هذا الاخير, بعد درسه ان يرفعه الى سلطة الوصاية مشفوعا برأيه وذلك خلال مهلة اقصاها خمسة عشر يوما من تاريخ وروده."
        },
        {
          "type": "text",
          "data": "3- على سلطة الوصاية ان تودع الطلب رئاسة مجلس الوزراء خلال مهلة اقصاها خمسة عشر يوما من تاريخ ورود الطلب اليها."
        },
        {
          "type": "text",
          "data": "4- على رئاسة مجلس الوزراء ان تعرض طلب الصرف من الخدمة على مجلس الوزراء لبته. ولمجلس الوزراء ان يقبل الطلب او رفضه. يكرس قبول طلب الاستقالة بنص من السلطة التي لها حق الاستخدام."
        },
        {
          "type": "text",
          "data": "5- اذا انقضت مهلة ثلاثة اشهر على تاريخ تسجيل طلب الموظف او المستخدم في ديوان رئاسة مجلس الوزراء دون بته اعتبر مقبولا حكما من تاريخ انتهاء المهلة المذكورة, واعتبرت خدمة الموظف او المستخدم منهية حكما دون حاجة الى استصدار اي نص خاص , وتصفى حقوق الموظف او المستخدم في تعويض الصرف وفقا للنصوص النافذة."
        },
        {
          "type": "text",
          "data": "6- يعطى الموظف او المستخدم, في حال صرفه من الخدمة, بالاستناد الى أحكام هذه المادة, مبلغا اضافيا يوازي راتبه الاساسي الاخير مع التعويض العائلي فقط عن ستة أشهر يصرف من اعتمادات الرواتب ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يمكن, بمرسوم يتخذ في مجلس الوزراء, اعفاء مدير عام او مدير المؤسسة من مهام وظيفته ليقوم بحدى المهام المحددة في ما يلي. وتعتبر وظيفته في هذه الحالة شاغرة:"
        },
        {
          "type": "text",
          "data": "أ - رئاسة او عضوية مجلس ادارة مؤسسة عامة."
        },
        {
          "type": "text",
          "data": "ب - الوضع بتصرف وزير الوصاية او رئيس وسائر الوزراء لمدة سنتين."
        },
        {
          "type": "text",
          "data": "واذا لم يعاد الى وظيفة من وظائف فئته خلال هذه المدة. أو لم تعهد اليه احدى المهام المذكورة في الفقرة ( أ) من هذه المادة, عرضت عليه بانتهائها وظيفة أدنى من وظائف فئته, في احدى المؤسسات العامة, فاذا قبل بها احتفظ براتبه, واذا لم يقبل بها صرف من الخدمة. وتصفى حقوقه في تعويض الصرف وفقا للنصوص النافذة."
        }
      ]
    },
    {
      "number": "50 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ المدير العام او المدير المشمول بأحكام المادة 45 من هذا المرسوم, برتبته وراتبه في وظيفته السابقة ويثابر على حقه في التدرج وفاقا لسلسلة الدرجات والرواتب العائدة لتلك الوظيفة وللاحكام المتعلقة بها, وعلى الاستفادة من سائر المنافع والخدمات التي يستفيد منها المستخدمون في المؤسسة العامة التي كان ينتمي اليها, باستثناء تلك المعينة بالتخصيص لوظيفته السابقة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المدراء العامين او المدراء للمؤسسات العامة وعلى الموظفين والمستخدمين وسائر الاجراء فيها أحكام القانون الموضوع موضع التنفيذ بالمرسوم رقم 2732 تاريخ 3/2/1972 المتعلق بتحديد الحد الاعلى للتعويضات ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بأحكام القانون رقم 7/71 الصادر بتاريخ 1/2/1971 المتعلق بتعيين المركز الرئيسي لمصلحة الابحاث العلمية الزراعية وبأحكام المادتين 33 و38 من المرسوم رقم 6474 تاريخ 26/1/1967."
        },
        {
          "type": "text",
          "data": "1- يلغى المرسوم رقم 6474 تاريخ 26 كانون الثاني 1967 وتعديلاته, باستثناء المادة 33 منه."
        },
        {
          "type": "text",
          "data": "2- تلغى سائر النصوص التشريعية والتنظيمية والانظمة المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        },
        {
          "type": "text",
          "data": "3- تلغى جميع النصوص التشريعية الخاصة المتعلقة بكيفية تأليف وتعيين مجالس ادارة المؤسسات العامة الخاضعة لاحكام هذا المرسوم وتطبق على هذه المؤسسات أحكام المادة الخامسة وما يليها منه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الاول سنة 1972\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          رئيس  مجلس  الوزراء\nالامضاء: صائب  سلام           الامضاء: صائب  سلام"
}