{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205788",
  "title": "تحديد مواقيت الفتح والأقفال لأصحاب محلات بيع قطع غيار السيارات في نطاق بلدية زحلة المعلقة بمحافظة البقاع",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "594",
    "date": " 27/09/1972",
    "oj_number": "87",
    "oj_publish_date": "30/10/1972",
    "oj_page": "1275-1276"
  },
  "preamble": "ان وزير العمل والشؤون الاجتماعية\nبناء على المرسوم رقم 3424 تاريخ 27 أيار 1972 المتعلق بتأليف الحكومة الحالية\nبناء على القانون رقم 48/66 الصادر بتاريخ 26 آب سنة 1966 باضافة المادة 35 مكرر الى قانون العمل المتعلق بتحديد\nمواقيت العمل والفتح والاقفال في المؤسسات والاعمال والمهن الواحدة والمتشابهة.\nبناء على القرار رقم 557/1 تاريخ 23 حزيران 1966 المتعلق بتعيين الاسس الواجب اعتمادها لتحديد النسب المبينة في القانون رقم 48/66 المذكور\nبناء على الطلب المقدم من اصحاب العلاقة في زحلة والمسجل في الدائرة الاقليمية في البقاع بتاريخ 10 تموز 1972 تحت الرقم: 791/7\nبناء على التحقيق الذي اجرته الدائرة الاقليمية المذكورة والمسجل في مصلحة العمل والعلاقات المهنية بتاريخ 7/8/1972 تحت الرقم 4458 للتثبت من صحة توفر الاغلبية المحددة في القانون.\nوبناء على اقتراح المدير العام\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مواقيت الفتح والاقفال لاصحاب محلات بيع قطع غيار السيارات في مدينة زحلة- نطاق بلدية زحلة- المعلقة, بمحافظة البقاع على الوجه التالي:\r\n1- في مواقيت الفتح:\r\nمن الساعة السابعة والنصف حتى الساعة الثانية عشرة,\r\nمن الساعة الثالثة عشرة والنصف حتى الساعة الثامنة عشر,\r\n2- في مواقيت الاقفال:\r\nأ - اعتبارا من الساعة الرابعة عشرة من كل يوم سبت حتى الساعة السابعة والنصف  من صباح يوم الاثنين, من كل اسبوع.\r\nوفي الاعياد التالية: الميلاد - رأس  السنة الميلادية- اثنين الفصح (شرقي وغربي) أول ايار - اول يوم من الفطر - اول يوم من الاضحى- المولد النبوي- الاستقلال- رأس السنة الهجرية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تمس هذه الاحكام حق الاجراء بالاستفادة من راحة اسبوعية لمدة ست وثلاثين ساعة متواصلة يعلن عنها وعن ساعات العمل وفقا لاحكام المادتين 35 و36 من قانون العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لاي شخص من الاشخاص ان يفتح المؤسسة المشار اليها في المادة الاولى او يمارس عمله فيها في المواقيت المحددة لاقفال هذه المؤسسات ولو كان يتعاطى تجارة اصناف اخرى الى جانب تجارته الاساسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعلق كل من المؤسسات المشار اليها في المادة الاولى من هذا القرار على بابها الخارجي. بيانا بمواقيت الفتح والاقفال, كما هي محددة بهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل مخالفة لاحكام هذا القرار تعاقب وفقا لاحكام المادة الاولى من قانون 17 ايلول سنة 1962 المعدل للمادتين 107 و108 من قانون العمل والمعدل بالمرسوم رقم 9816 تاريخ 4 أيار 1968"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 27 ايلول 1972\nوزير العمل والشؤون الاجتماعية\nكاظم الخليل"
}