{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258088",
  "title": "نظام تحديد الاعتمادات الممكن منحها لشخص واحد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "649",
    "date": " 31/08/1972",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\n\tمادة 7: يعمل بهذا النظام ابتداء من اول تموز 1972 اقر هذا النظام في جلسة المجلس المركزي المنعقدة بتاريخ 20/5/1972 بيروت في 20 ايار 1972 الحاكم الامضاء: الياس سركيس",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ نظام يحدد الاعتمادات الممنوحة من المصارف العاملة في لبنان لشخص واحد حقيقي او معنوي المرفق بهذا القرار"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا القرار فور صدوره\nبيروت في 31 ايار 1972\nالحاكم\nالامضاء: الياس سركيس"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: وضع هذا النظام تطبيقا للمادة 174 من قانون النقد والتسليف"
        }
      ]
    },
    {
      "number": "7 \r\n\tمادة 7: يعمل بهذا النظام ابتداء من اول تموز 1972 اقر هذا النظام في جلسة المجلس المركزي المنعقدة بتاريخ 20/5/1972 بيروت في 20 ايار 1972 الحاكم الامضاء: الياس سركيس",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: تحدد النسبة بين المقدار الاجمالي للاعتمادات الممنوحة من اي مصرف عامل في لبنان لشخص واحد حقيقي او معنوي من جهة والمقدار الاجمالي لاموال المصرف الخاصة وودائعه من جهة اخرى بواقع:\n(15%) خمسة عشر بالمائة من اموال المصرف المعني الخاصة مضافا اليها\n(2%) اثنين بالمائة من ودائعه على ان لا يتعدى المجموع\n(30%) الثلاثين بالمائة من اموال المصرف الخاصة ان الحد المعين اعلاه يتناول مجمل الاعتمادات الممنوحة بشكل مباشر او غير مباشر لشخص حقيقي او معنوي من قبل مصرف ما"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: يمكن لمصرف ما ان يتجاوز الحد الاقصى المسموح في المادة الثانية اعلاه اذا حصل على الضمانات الكافية التي ترضى بها لجنة الرقابة على المصارف مع الاخذ بعين الاعتبار وضع المصرف العام ووضع عميله كما يعود من جهة اخرى الى الهيئة المصرفية العليا بناء على تقرير واقتراح لجنة الرقابة على المصارف حق تخفيض الحد الاقصى المسموح المشار اليه اعلاه بالنسبة الى مصرف ما"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يدخل في احتساب النسب موضوع المادة الثانية من هذا النظام ما يلي:\nأ- (30%) خسمة وثلاثون بالمادة من قيمة السلفات المعطاة لقاء سندات تجارية\nج- (50%) خمسون بالمائة من السلفات الممنوحة لقاء ضمانات عينية شرط ان لا تتجاوز السلفات نصف القيمة التقديرية للضمانة اما اذا كانت الضمانة على شكل حسبا دائن مجمد فتنزل قيمة الضمانة باجملها من حساب المخاطر\nد- (100%) مائة بالمائة من قيمة السلفات الممنوحة بكفالات شخصية تخفض هذه النسبة في حال وجود ضمانات عينية اسوة بالسلفات الممنوحة بضمانات عينية\n- عندما تكون الكفالات معطاة من شركات موثوقة تخفض هذه النسبة حسب تقدير لجنة الرقابة على المصارف\n- تسقط من حساب المخاطر السلفات المعززة بكفالات صادرة عن مصارف عاملة في لبنان او عن مصارف موثوق بها في الخارج\nهـ- (100%) مائة بالمائة من قيمة السلفات المكشوفة\nو- (100%) مائة بالمائة من قيمة الكفالات المحددة قيمتها والصادرة لمصلحة دائن اخر ومن القبولات وتخفض هذه النسبة اذا كانت القبولات تقترن بعمليات تجارية شرط ان تبقى البضائع كضمانة في حوزة البنك ويعود ذلك الى تقدير لجنة الرقابة على المصارف\nز- (50%) خمسون بالمائة من قيمة سائر الكفالات والتكفلات على انواعها\n- تخفض هذه النسبة اذا كانت الكفالات مصدرة لمصلحة الادارات الحكومة (اشغال عامة او ما شابه ذلك) او لصالح مؤسسات موثوق بها في لبنان"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: لا تدخل في احتساب النسب موضوع المادة الثانية من هذا النظام: أ- قيمة الاعتمادات الممنوحة للمؤسسات العامة في لبنان والاعتمادات المكفولة من قبل الدولة ب- قيمة الاعتمادات المستندية على ان تراعى فيها القواعد الاعتيادية للسلامة وذلك شرط بقاء المستندات بحوزة المصرف والتي تكون البضاعة العائدة لها تحت تصرف المصرف"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: تعطى المصارف مهلة سنة من تاريخه لاتخاذ التدابير اللازمة بغية انطباقها واحكام هذا النظام وذلك بالنسبة للعمليات المجراة منها سابقا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: يعمل بهذا النظام ابتداء من اول تموز 1972 اقر هذا النظام في جلسة المجلس المركزي المنعقدة بتاريخ 20/5/1972 بيروت في 20 ايار 1972 الحاكم الامضاء: الياس سركيس"
        }
      ]
    }
  ],
  "signature": ""
}