{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258310",
  "title": "نظام ادارة النشاط الرياضي في الجامعة اللبنانية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "94",
    "date": " 20/12/1972",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 يعمل بهذا النظام اعتبارا من تاريخه ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة النشاط الرياضي تأمين النشاط الرياضي والاشراف عليه في كليات ومعاهد الجامعة وترتبط بامانة السر العامة مباشرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف ادارة النشاط من:"
        },
        {
          "type": "text",
          "data": "1- المشرف على ادارة النشاط الرياضي رئيسا."
        },
        {
          "type": "text",
          "data": "2- امين الشؤون الرياضية في اتحاد الطلاب .... مقررا."
        },
        {
          "type": "text",
          "data": "3- المسؤولين الرياضيين في الكليات والمعاهد .... اعضاء"
        },
        {
          "type": "text",
          "data": "4- موظف من الفئة الثالثة يعينه رئيس الجامعة."
        },
        {
          "type": "text",
          "data": "5- مدربي الالعاب الرياضية في الجامعة ..... مستشارين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعاون ادارة النشاط الرياضي لجنة رياضية في كل كلية او معهد وتتألف من:"
        },
        {
          "type": "text",
          "data": "- المسؤول الرياضي في الكلية او المعهد ..... رئيسا."
        },
        {
          "type": "text",
          "data": "- امين الشؤون الرياضية في الكلية ..... مقررا."
        },
        {
          "type": "text",
          "data": "- مندوب رياضي عن كل سنة منهجية في الكلية."
        },
        {
          "type": "text",
          "data": "- مدرب او مدربي الالعاب الرياضية في الكلية ..."
        },
        {
          "type": "text",
          "data": "اعضاء او المعهد مستشارين (في حال وجودهم)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام الاتفاقيات الخاصة ، مع كل من المشرف والمسؤولين والمدربين الرياضيين تحدد المهام والصلاحيات العامة في ادارة النشاط الرياضي وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: تتولى ادارة النشاط الرياضي ما يلي:"
        },
        {
          "type": "text",
          "data": "1- وضع الخطة العامة للنشاط الرياضي في الجامعة ووضع مشروع النفقات العائدة لتنفيذها, وعرضها على مجلس الجامعة للموافقة."
        },
        {
          "type": "text",
          "data": "2- اقتراح برامج المدربين الرياضيين ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "3- اقرار برنامج النشاط الداخلي بين الكليات."
        },
        {
          "type": "text",
          "data": "4- اقتراح اجراء المباريات الخارجية وبرنامج النشاط الخارجي مع الهيئات الاخرى استنادا للتوصيات الواردة من اللجان الرياضية للكليات واخذ موافقة رئيس الجامعة عليها."
        },
        {
          "type": "text",
          "data": "5- وضع تقرير سنوي عن النشاطات الرياضية في الجامعة."
        },
        {
          "type": "text",
          "data": "6- اقتراح التجهيزات والادوات الرياضية اللازمة للمارسة النشاطات الرياضية في الجامعة."
        },
        {
          "type": "text",
          "data": "7- تأليف المنتخبات على نطاق الكليات او المعاهد او الجامعة واعدادها للاشتراك في المباريات والدورات الداخلية والخارجية."
        },
        {
          "type": "text",
          "data": "8- تنفيذ مقررات ادارة النشاط الرياضي وفقا للانظمة النافذة وضمن اطار المهام والصلاحيات المحددة بموجب الاتفاقيات."
        },
        {
          "type": "text",
          "data": "ثانيا: اللجنة الرياضية في الكلية."
        },
        {
          "type": "text",
          "data": "تتولى اللجنة الرياضية للكلية ما يلي:"
        },
        {
          "type": "text",
          "data": "1- درس الاقتراحات الواردة من مندوبي السنوات المنهجية في الكلية وتقديم التوصيات اللازمة الى ادارة النشاط الرياضي."
        },
        {
          "type": "text",
          "data": "2- اقتراح برامج النشاطات العائدة للطلاب على نطاق الصفوف او الكلية."
        },
        {
          "type": "text",
          "data": "3- المساهمة في تنفيذ برامج النشاطات والدورات والمباريات التي تقرها ادارة النشاط الرياضي على نطاق الكلية بعد الحصول على موافقة العميد او المدير المختص."
        },
        {
          "type": "text",
          "data": "ثالثا: المشرف على النشاط الرياضي."
        },
        {
          "type": "text",
          "data": "يتولى ادارة النشاط الرياضي بمختلف وجوهه في جميع كليات الجامعة ومعاهدها وفقا للبنود الوارد ذكرها في اتفاقيته."
        },
        {
          "type": "text",
          "data": "رابعا: المسؤول الرياضي."
        },
        {
          "type": "text",
          "data": "يتولى الاشراف على النشاط الرياضي لمختلف وجوهه في الكلية او المعهد المسؤول عنها."
        },
        {
          "type": "text",
          "data": "- يعمل بالتعاون مع اللجنة الرياضية في الكلية او المعهد على تنفيذ القرارات والتظيمات في وحدته."
        },
        {
          "type": "text",
          "data": "- يرتبط مباشرة بالمشرف الرياضي في الجامعة ويتولى التدريب في وحدته عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "خامسا: امين الشؤون الرياضية في اتحاد الطلاب ."
        },
        {
          "type": "text",
          "data": "يمثل الاتحاد الوطني لطلاب الجامعة لدى ادارة النشاط الرياضي ويتولى عمل مقرر ادارة النشاط الرياضي."
        },
        {
          "type": "text",
          "data": "- يدون محاضر الجلسات ويعمل بمساعدة المشرف الرياضي على متابعة تنفيذ القرارات المتخذة."
        },
        {
          "type": "text",
          "data": "سادسا: موظف من الفئة الثالثة ."
        },
        {
          "type": "text",
          "data": "يعينه رئيس الجامعة يمثل الادارة المركزية ويقوم بمهام الارتباط بين ادارة النشاط الرياضي وامين سر الجامعة."
        },
        {
          "type": "text",
          "data": "- يحفظ لديه محاضر جلسات ادارة النشاط الرياضي."
        },
        {
          "type": "text",
          "data": "سابعا: المدرب الرياضي."
        },
        {
          "type": "text",
          "data": "يتولى تدريب الفرق في الكلية او الكليات وفقا للبرنامج الذي يحدده المشرف على النشاط الرياضي في الجامعة ونص اتفاقيته."
        },
        {
          "type": "text",
          "data": "ثامنا: امين الشؤون الرياضية في الكلية."
        },
        {
          "type": "text",
          "data": "يتولى عمل مقرر اللجنة الرياضية في الكلية فيدون محاضر جلساتها ويعمل بمساعدة المسؤول الرياضي على تنفيذ البرامج المقررة في نطاق الكلية."
        },
        {
          "type": "text",
          "data": "تاسعا: المندوب الرياضي للصف."
        },
        {
          "type": "text",
          "data": "يمثل طلاب صفه لدى اللجنة الرياضية للكلية ويعمل مع زملائه في الصفوف الاخرى على تنسيق المقترحات والتوصية بها ونقلها الى اللجنة لدرسها."
        },
        {
          "type": "text",
          "data": "- يساعد اللجنة على تنفيذ البرامج والنشاطات المقررة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعرض قرارات ادارة النشاط الرياضي المتعلقة بالبرامج والمباريات الخارجية وسواها المترتب عليها اعباء مالية, على امين سر الجامعة الذي قرها او يؤمن اقرارها وفقا للاصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يخصص لادارة النشاط الرياضي المقر اللازم لتسهيل قيامها بمهامها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخصص كل كلية او معهد غرفة للنشاط الرياضي وتقوم اللجنة الرياضية في كل وحدة بحفظ الالبسة والادوات والسهر على صيانتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تخصص الاعتمادات اللازمة لتنفيذ البرامج التي تعدها ادارة النشاط الرياضي وتلحظ هذه الاعتمادات في موازنة الجامعة السنوية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعطى سلفات للمشرف الرياضي وتسدد وفقا للقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تضع ادارة النشاط الرياضي التدابير العائدة لحسن سير العمل, وتعرضها على امانة السر العامة في الجامعة اللبنانية لاقرارها وفقا للاصول النافذة في الجامعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام اعتبارا من تاريخه ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": ""
}