{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60479",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 129 /1949",
  "card_info": {
    "court": "شورى",
    "number": "129",
    "year": "1949",
    "session_date": "30/08/1949",
    "chief": "وفيق القصار",
    "members": "/صباغه//باز/"
  },
  "ruling_text": "*  مفهوم سبب اغفال البت في سبب او مطلب في طلب اعادة  المحاكمة امام مجلس شورى الدولة  *\nبما ان المادة 66 من القرار رقم 89 ل  ر المتعلق بنظام مجلس الشورى نصت على ان قرارات مجلس الشورى لا تقبل من  طرف المراجعة الا الاعتراض واعتراض الغير واعادة المحاكمة وتصحيح الخطأ  المادي  وبما ان المادة 70 من القرار المشار اليه عددت الاحوال التي يمكن التوسل  فيها بطريقة اعادة المحاكمة التماسا لابطال او اصلاح القرار ومن هذه  الاحوال اغفال البت في سبب من الاسباب القانونية اعادة احد الخصمين  وبما ان هذه الحال تشمل اغفال البت في احد المطاليب لانه اذا كان عدم  الفصل في احد الاسباب القانونية المدلى بها من احوال اعادة المحاكمة  فبالاولى ان يكون الامر كذلك عند اغفال البت في احد المطاليب التي هي  النتيجة التي يتوخاها الخصوم من ادلائهم بالاسباب القانونية تأييدا  للدعوى او وفقا لها  وبما انه لا يمكن الاستشهاد بالقانون الفرنسي الذي لا يعتبر اغفال البت  بسبب من اسباب اعادة المحاكمة وذلك لعدم النص على هذا السبب في القانون  المذكور الذي يحصر تلك الاسباب في الاحوال الثلاث الاولى الواردة في  المادة 70 من القانون اللبناني دون الحال الرابعة المتعلقة باغفال البت  الوارد في المادة 70 المشار اليها  وبما ان طلب الاعادة على الحكم المطعون فيه لعلة اغفال البت في احد  المطالب تكون مقبولة  وبما ان الجهة المستدعية كانت طلبت في استدعاء دعواها الاساسي الحكم لها  بفائدة المبالغ التي يقدرها لها اهل الخبرة او تطلبها اثناء الدعوى  وبما انه من مراجعة الحكم المطعون فيه الصادر في 10 تشرين الاول سنة  1944 يتبين ان هذا المجلس اعتبر ان الاضرار التي اصابت الجهة المستدعية  بسبب انهيار جدار ملكها المحاذي لضفة نهر بيروت هي ناتجة عن ثلاثة امور:  1-تحول المياه الى الضفة الشرقية بسبب استخراج المواد من ارض النهر  بصورة غير منتظمة وعلى مقربة من الضفة  2- بنيان الجدار بالكلس العربي وتأثره برطوبة المياه  3- فيضان المياه في شتاء سنة 1942 لهطول الامطار بمعدل يفوق الحد  المعتاد  كما وانه اعتبر ان الحكومة مسؤولة عن العامل الاول من هذه العوامل  الثلاثة مشيرا بالوقت ذاته الى ان الجهة المستدعية استفادت من اقامة  جدار جديد متين مقام الجدار القديم استفادة لها اعتبارها في تقدير  التعويض  وبما ان المجلس حكم بالنتيجة للجهة المستدعية بتعويض خمسة آلاف ليرة  لبنانية وبرد طلبها ما زاد عن هذه القيمة  وبما ان هذا التعويض بموجب الحكم المطعون فيه اجمالي ويشمل جميع مطاليب  الجهة المستدعية بما فيها طلب الفائدة عن قيمة الاضرار  وبما ان المجلس بمنحه التعويض الاجمالي المذكور وبرده مطالب الجهة  المستدعية لما زاد عن ذلك يكون قد بت مطلب الفائدة المبحوث عنه\n*  مفهوم الخطأ المادي الوارد في الحكم النهائي  *\nبما  ان تصحيح الخطأ المادي هو من طرف المراجعة التي اجازتها المادة 66 من  القرار رقم 89 ل ر بشأن قرارات مجلس الشورى  وبما ان الخطأ المعقود هو كل خطأ مادي صرف يقع من متن الحكم او في اوراق  اساسية في الدعوى يستند اليها الحكم بفصل النزاع ولم يكن بمقدور الخصم  المتضرر منها ان يتبين الخطأ الواقع فيها ويدلي به لتلافي نتائجه  وبما ان اجتهاد هذا المجلس هو على هذا الوجه"
}