{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60475",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 182 /1949",
  "card_info": {
    "court": "شورى",
    "number": "182",
    "year": "1949",
    "session_date": "22/12/1949",
    "chief": "وفيق القصار",
    "members": "/صباغه//باز/"
  },
  "ruling_text": "*  مدى حق الادارة المستأجرة باجراء التصليحات الضرورية في  المأجور  *\nحيث ظهر من اقوال الطرفين ومن المعاملات المدونة في الملف  الاداري ان البيت الموجود فيه المخفر لم يكن مصادرا من قبل الحكومة بل  كان بايجارها منذ سنوات عديدة وخاضعا لقوانين الايجار  وحيث انه ليس ما يوجب على المستأجر في هذه القوانين القيام بالاعمال  الاصلاحية اللازمة في المأجور لتأمين حق الانتفاع به في حال تمنع المالك  العائدة عليه اساسا من اجرائها بل للمستأجر اذا شاء عدم القيام بها هو  نفسه في المأجور ان يفسخ الاجارة ويترك المأجور  وحيث ان الحكومة المعترض عليها كانت تستعمل حقا قانونيا لها عندما فكرت  في ترك بيت السيدة زهية عرموني وفسخ ايجاره\n*  مدى اعتبار قرار مصادرة العقار من قبيل الاكراه المادي  والمعنوي والذي يؤدي الى ابطاله بسبب تجاوز حد السلطة  *\nوحيث ان الحاجة  لايواء المخفر هي التي املت عليها اتخاذ قرار المصادرة المعترض عليه  والمخفر هو دائرة من الدوائر الحكومية  وحيث ان قرار المصادرة قد صدر ايضا عن رئيس مجلس الوزراء وقد نص في  مادته الثالثة على تشكيل لجنة من كبار الموظفين الاداريين لتقدير بدل  الايجار العائد لصاحب الملك المعترض  وحيث يكون قرار المصادرة قد صدر عن السلطة الادارية الصالحة ومستوفيا  الشروط جميعها المحددة في المرسوم الاشتراعي رقم 289 بتاريخ 14 كانون  الاول سنة 1942 فلا يمكن والحالة هذه القول بانه ينطوي على عيب ما من  العيوب التي تقع تحت وصف تجاوز حدود السلطة  وحيث انه ليس في الملف ما يثبت زعم المعترض بانه دفع بدل تصليح المخفر  الحالي الى الادارة لقاء رجوعها عن تنفيذ المصادرة وذلك تحت تأثير  الاكراه المعنوي او المادي من قبلها بل ظهر على العكس من المعاملات  الثابتة في الملف الاداري انه هو الذي عرض هذا المبلغ عليها بالحاح لقاء  تنازلها عن تنفيذ قرار المصادرة ورجوعها عنه وذلك تحاشيا للضرر الذي  يتأتى عليه من اخراجه وافراد عائلته من بيته الواقع تحت المصادرة  واخلائه من الاثاث الموجود فيه  وحيث ان الادارة لم تكن بحاجة لاستعمال الاكراه ضد المعترض طالما ان  المصادرة قانونية وهذا ينفي زعم حصول الاكراه المذكور  وحيث ان الاتفاق بين المعترض والادارة على رجوعها عن قرار المصادرة لقاء  تقديمه مصاريف تصليح المخفر الحالي قد جرى بصورة قانونية واقترن  بالتنفيذ من قبله فلا يمكن اجابة طلبه باعادة المبلغ اليه الامر الذي لا  يكون موضع اعتبار الا بنتيجة ابطال الاتفاق المذكور"
}