{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59764",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1949",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1949",
    "session_date": "12/02/1949",
    "chief": "وفيق القصار",
    "members": "/صباغه//باز/"
  },
  "ruling_text": "*  المسؤولية عن هدم بناء انفاذا لقرار قضائي  *\nبما  ان المعترض يطالب بالتعويض عن الاضرار التي حصلت له من جراء هدم  الانشاآت وقطع الاغراس التي احدثها في ملكه بالاستناد الى المرسوم رقم  2827 والذي الغي بعدئذ بالمرسوم رقم 1150  وبما ان المرسوم 2827 اتخذ بناء على طلب ومساعي المعترض نفسه  وبما ان المعترض احدث الانشاآت والاغراس في القسم المضموم الى ملكه رغم  معارضة جاره المتضرر من عملية الضم السيد ج. واقامته عليه الدعوى لدى  قاضي الامور المستعجلة واستصداره قرارا بمنعه عن البناء مع اقامته  الدعوى لدى هذا المجلس اعتراضا على قرار الضم والتماسا لابطاله  وبما ان المعترض لم يتوقف عن البناء بانتظار نتيجة دعوى الالغاء بل ثابر  عليه غير عابيء بما كان عمله ينطوي عليه من مخاطر متحملا بذلك مسؤولية  هذا العمل  وبما ان هذا المجلس قد الغى قرار الاسقاط والضم مع جميع نتائجه بقراره  الصادر في 15 شباط سنة 1941  وبما ان الحكومة اصدرت انفاذا لقرار هذا المجلس مرسوما رقم 1150 بالغاء  مرسومها الاول وقد طعن المعترض بالمرسوم الثاني ملتمسا الغاءه فرد  اعتراضه بقرار هذا المجلس الصادر في 12 تشرين الثاني سنة 1944  وبما ان بلدية جونيه باعادتها الحالة ما كانت عليه قبل صدور المرسوم  الاول الملغى قد نفذت الحكم الصادر عن هذا المجلس والمرسوم المتخذ  تطبيقا لمندرجاته  وبما ان عملها هذا لا ينطوي على مخالفة للقانون فلا ينجم عنه اية تبعة  عليها موجبة للتعويض  وبما ان بلدية جونيه لم تعمد الى اعادة الحالة الى سابق عهدها الا بعد  ان اخطرت المعترض وبقي اخطارها بدون جدوى مستند رقم 27 من الملف الاداري  وبما ان المعترض يزعم ان البلدية تجاوزت في الهدم والقلع نطاق الطريق  القديمة الى ملكه الخاص ويدلي تأييدا لهذا الادعاء بكشف اجراه في 23  ايلول سنة 1947 خبير عينه قاضي الامور المستعجلة  وبما انه فضلا عن ان الكشف المذكور لا يصلح بحد ذاته مستندا في الدعوى  الحاضرة لصدور الامر به عن مرجع قضائي غير صالح فان الاضرار المبينة فيه  والمقدرة بمبلغ 725 ليرة لبنانية هي كناية عن شقوق وعطل في المنجور وكسر  في الزجاج لا يقول الكشف انها لم تكن نتيجة لازمة لاعمال الهدم والقلع  التي اقتضاها انفاذ قرار هذا المجلس بالغاء معاملة الاسقاط والضم  وبما ان دعوى المعترض التعويض تكون بالاستناد الى ما تقدم مستوجبة الرد\n*  شروط سماع دعوى القضاء الشامل  *\nبما ان الدعوى  الحاضرة هي طلب تعويض من اضرار يعزوها المعترض الى الحكومة وبلدية جونيه  من جراء هدم الانشاآات وقلع الاغراس المحدثة في الطريق القديمة المسقطة  من الاملاك العامة والمضمومة الى ملكه والتي قضى المرسوم رقم 1150 تاريخ  15 ايلول سنة 1942 باعادتها الى حالتها السابقة طريقا بلديا عاما  وبما ان هذه الدعوى من دعاوى القضاء الشامل التي لا تسمع الا اعتراضا  على قرار المرجع الاداري الصالح لمنح التعويض او رفضه  وبما ان المرسوم الذي جرى الهدم انفاذا لاحكامه صدر بناء على اقتراح  وزير الداخلية  وبما ان المعترض بدلا من ان يراجع وزير الداخلية بالامر قدم الى وزارة  العدلية بتاريخ 5 كانون الاول سنة 1947 مذكرة يحيطها فيها علما بموضوع  دعواه مستندا في ذلك الى المادة 22 من القرار 1304 الصادر بتاريخ 18  اذار سنة 1922  وبما ان المادة المشار اليها تتعلق بالدعاوى التي تقام على الحكومة لدى  المحاكم العدلية ولا تسري الى الدعاوى العائدة الى مجلس الشورى والتي  لها اصول خاصة نص عليها نظام هذا المجلس في القرار رقم 89/ل  وبما انه لا يوجد في القضية الحاضرة قرار من وزير الداخلية برفض طلب  المعترض التعويض طالما ان المعترض لم يراجعه في هذا الامر بل قدم مذكرة  بشأنه الى مرجع اداري اخر لا يعود اليه منح التعويض او رفضه  وبما ان معاملة ربط النزاع في دعاوى القضاء الشامل من المعاملات  الجوهرية التي لا تسمع الدعوى اذا خلت منها  وبما ان دعوى المعترض بوجه الحكومة تكون اذا غير مقبولة شكلا\n*  مدى قوة الاسباب المتعلقة بالاساس الواردة في  القرار القاضي برد الدعوى شكلا  *\nبما ان الدعوى التي فصلها هذا المجلس  بقراره الصادر في 16 تشرين الثاني سنة 1944 كانت تتعلق بالغاء المرسوم  رقم 1150 الصادر في 15 ايلول سنة 1942 بالرجوع عن المرسوم رقم 2827  تاريخ 10 آب 1938 المتضمن اسقاط قسم من الطريق العام من املاك البلدية  وضمه الى ملك المعترض في مقابل فتح طريق اخر من ملك المعترض ذاته كما  كانت الدعوى تتعلق بالتعويض عن الاضرار الناشئة عن اتخاذ المرسوم رقم  1150 الآنف الذكر  وبما ان هذا المجلس قضى بقراره المؤرخ في 12 تشرين الثاني سنة 1944 برد  طلب الالغاء اساسا وبرد طلب التعويض شكلا  وبما ان القرار المشا راليه تضمن في احد تعليلاته ان دعوى التعويض لا  تكون مقبولة اساسا الا اذا كان هنالك اخلال بحقوق مكتسبة وقد سبق القول  في بحث دعوى الالغاء ان المرسوم المعترض عليه بالغائه المعاملة السابقة  لم يمس حقا مكتسبا للمستدعي  وبما ان هذا القول في القرار السابق لا يترتب عليه قضية محكمة لجهة طلب  التعويض لان فقرته الحكمية اقتصرت على رد هذا الطلب شكلا وهذا الرد من  جهة الشكل مسند الى سبب شكلي مستقل عن التعليل المار بيانه المتعلق  بالاساس"
}