{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51511",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 32 /1949",
  "card_info": {
    "court": "شورى",
    "number": "32",
    "year": "1949",
    "session_date": "02/03/1949",
    "chief": "وفيق القصار",
    "members": "/صباغه//باز/"
  },
  "ruling_text": "*  مفعول مخالفة الشروط المتعلقة بعناصر المبيع  المحددة من قبل الادارة على العقد  *\nحيث ان المادة 6 من عقد 26 كانون  اول سنة 1948 قد نصت على انه عند وصول البضاعة يصير فحصها من قبل خبير  الوزارة وخبير من قبل الفريق الثاني لتقرير فيما اذا كانت تنطبق على  الشروط ام لا او من قبل خبير الجامعة اليسوعية او الاميركية  وحيث ان من الراهن ان الوزارة لم تتقيد بهذا البند بل اوفدت موظفيها  السيدين ي . وا. لاستلام الدقيق فاخذا نماذج منه ولم يطلبا من ممثل  الشركة الشيخ ي. التوقيع عليها (افادتهما ص . ا من ضبط المحاكمة)  وحيث ان اخذ النماذج على هذه الصورة مخالف لنية المتعاقدين المبينة في  المادة 6 المذكورة  وحيث وان تكن الشركة المدعى عليها لم تعترض في كتابها الموجه الى  الوزارة في 8 نيسان سنة 1948 على اخذ النماذج على هذه الصورة الا ان  المدعية عادت واخذت نماذج اخرى وختمتها بالشمع الاحمر وارسلتها الى  معهدي الطب والهندسة الفرنسيين والى معهد الطب الاميركي مما يدل على  انها اعتبرت اخذ النماذج على الشكل الاول غير منطبق على نية المتعاقدين  ولا يضمن عدم الاعتراض عليه من كل منهما  وحيث وان تكن شهادة التحليل الثانية المرسلة من معهد الطب الاميركي قد  جاءت مطابقة لشروط العقد وعلى الرغم من انه لم يذكر في شهادات التحليل  الصادرة عن معهدي الطب والهندسة الفرنسيين بانه كان على النماذج المرسلة  اليهما توقيع ممثل الشركة المدعى عليها الا ان هذا المجلس بالنظر الى  ظروف القضية والى شهادات التحليل والى التحقيق الذي اجراه المقرر  والافادات التي استمعها يعتبر بما له من حق التقدير ان النماذج التي جرت  عليها التحاليل كانت صادقة ومأخوذة من الدقيق المستورد كما انه يعتبر ان  معدل حموضة الدقيق كانت تفوق الحد الاقصى المسموح به في العقد  وحيث ان الاستاذ ليس رئيس مختبر معهد الطب الفرنسي قد اثبت في تقريره  تاريخ 7 نيسان سنة 1948 ان اقصى حد للحموضة المسموح بها لعمل الخبز في  لبنان هي 0.10 فقط واثبت في تقريره المؤرخ في 10 نيسان سنة 1948 ان هذا  الدقيق حموضته 0.28 ولا يصلح للاستعمال ما لم يمزج بتسعة اضعاف على  الاقل من دقيق جديد  وحيث ان الجهة المدعية قد تعاقدت مع الشركة المدعى عليها على دقيق  حموضته 0.25 ثم عادت وقبلت ضمنا بحموضة 0.26 عندما قبلت بشهادة شركة  المراقبة الارجنتينية العامة التي تقول بهذا المعدل ودفعت ثمنه للجهة  المدعى عليها واعادت لها الكفالة المصرفية مع انه كان يجب على الوزارة  ان تنتبه الى ان الدقيق الذي كانت حموضته 0.26 وهو لا يزال في الارجنتين  لا بد من ان تزداد حموضته فتصل الى الدرجة التي وجد عليها في لبنان بعد  مكوثه مدة طويلة بعنابر الباخرة في البحر  وحيث انه ولئن كانت العبرة في العقد الى الحموضة الموجودة في الدقيق عند  استلامه في بيروت الا ان الوزارة بقبولها اياه على معدل 0.26 الزائد عما  هو مشروط في العقد وبينما هو لا يزال في الارجنتين قد ادخلت هي نفسها  تعديلا على العقد في هذا الشأن فتعتبر مشتركة مع الجهة المدعى عليها  بالمسؤولية الناتجة عن ذلك ولا سيما ان الزعيم العام ن. الذي كان وزير  الاقتصاد الوطني عندما ابرم عقد 26 كانون الثاني سنة 1948 قد صرح اثناء  التحقيق امام هذا المجلس انه على يقين من ان نية شركة ع. لم تكن تخفي  غير الرغبة الاكيدة في مساعدة الوزارة للحصول على الدقيق وانها كانت  تتخذ جميع التدابير الآيلة الى حفظ حقوق الوزارة وان هذه الصفقة انما هي  من الصفقات المؤسفة للفريقين على الرغم من حسن نيتهما  2- في اعادة ثمن الدقيق  حيث ان الجهة المدعى عليها قد اتفقت مع الجهة المدعية على بيع الدقيق  حبيا بواسطة السيدين ب . ور. على ان يودع الثمن الناتج عن ذلك في صندوق  الخزينة (كتاب وزير الاقتصاد الوطني تاريخ 17 نيسان سنة 1948)  وحيث ان السيدين المذكورين قد رفعا الى وزير الاقتصاد تقريرا مؤرخا في  13 كانون الاول سنة 1948 يتضح منه ان الدقيق قد بيع بمبلغ قدره  918037.35 ل ل وقد حسما منه 5 بالمئة على سبيل العمولة اي 46216.85 ل ل  فبقي 87182.50 ل ل في حين انه كان عليهما ايداع كامل الثمن كما انه كان  على الوزارة الزامهما بذلك على ان يتقدما بقائمة باتعابهما ليصير درسها  على ضوء العرف التجاري المتعامل به في اسواق بيروت  وحيث انه لا يتوجب على الجهة المدعى عليها الا العمولة العائدة للسيدين  المذكورين بحسب العرف المعمول به فما زاد على ذلك من مقدار الخمسة  بالماية الذي امسكاه لنفسهما بدون تفويض يحق للوزارة ان تطالبهما به  لانه كان عليها ان لا تقبل ايداع الثمن مهما كان ناقصا  وحيث ان الحكومة لم تطلب في الاستدعاء الاساسي او في لوائحها عطلا وضررا  الا عن المخالفات لشروط العقد محتفظة بحقها بالمطالبة بكل تعويض اوفر  اذا تبين ضرر اعظم من نكول الجهة المدعى عليها فلا يسع هذا المجلس  التطرق الى نقاط غير المدعى بها والتي بحثت اعلاه"
}