{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58304",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 38 /1949",
  "card_info": {
    "court": "شورى",
    "number": "38",
    "year": "1949",
    "session_date": "29/03/1949",
    "chief": "وفيق القصار",
    "members": "/باز//صباغه/"
  },
  "ruling_text": "*  امكانية تحديد  التعويض عن استملاك القسم الزائد عن ربع المساحة استنادا الى مرسوم  التخطيط دون الحاجة لصدور مرسوم جديد بالاستملاك  *\nبما ان المعترضين  يدعيان ان القرار البلدي المطعون فيه هو مخالف لاحكام الفقرة الثالثة من  المادة 40 من المرسوم الاشتراعي رقم 45/ل المتعلق بالاستملاك لان هذه  الفقرة توجب على الادارة اذا شاءت امتلاك بقية العقار المستملك ان تلجأ  الى معاملة الاستملاك العادية مع النظر بعين الاعتبار الى تحسين قيمة  البقية المذكورة الناشىء عن استملاك القسم الاول  وبما ان الفقرة الثالثة من المادة 40 المشار اليها هي تكملة للفقرة  الثانية السابقة لها وهذه الفقرة تنص على ان الاملاك غير المبينة التي  يستلزمها انشاء الطرق والساحات العامة وتعديلها او توسيعها تضم الى  الاملاك العامة بلا عوض بشرط ان لا تزيد المساحة المأخوذة منها عن ربع  مساحتها الاصلية  وبما ان الفقرة الثالثة توجب لضم ما يزيد عن ربع المساحة المذكورة الى  الاملاك العامة اجراء معاملة الاستملاك العادية  وبما ان المقصود بمعاملة الاستملاك العادية هو ما يتعلق من احكام  الاستملاك بتعيين تعويض الاستملاك وفقا للاصول المنصوص عليها في المادة  10 وما يليها من المرسوم الاشتراعي رقم 45/ل وذلك لان التخطيط المصدق  بحسب اصوله القانونية يقضي بحد ذاته بنزع ملكية الاملاك الخاصة الداخلة  في نطاقه كما هو صريح في المواد 36 - 41 من المرسوم الاشتراعي المتقدم  ذكره  وبما ان التخطيط المقرر في 26 تشرين الثاني سنة 1930 للشارع المبحوث عنه  قد عدلته البلدية بموجب قرارها المتخذ في 18 كانون الاول سنة 1945  بزيادة سعته من 15 مترا الى 23 مترا في مبتداه و20 مترا في منتهاه  وبما ان هذه المعاملة لا تستلزم استصدار مرسوم بالاستملاك للمنفعة  العامة بل يكفي لصحتها ان تتم وفاقا لاحكام المواد 36 و38 و39 من  المرسوم الاشتراعي رقم 45/ل وقد عملت البلدية بمقتضى احكام هذه المواد  وبما ان الاعتراض على القرار البلدي المبحوث عنه يكون في غير محله  ويستوجب الرد"
}