{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51405",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 4 /1949",
  "card_info": {
    "court": "شورى",
    "number": "4",
    "year": "1949",
    "session_date": "15/06/1949",
    "chief": "وفيق القصار",
    "members": "/صباغة//طباع/"
  },
  "ruling_text": "*  مفهوم القرارات التي يمكن الاعتراض عليها لدى  مجلس شورى الدولة  *\nبما ان المعترض عليهما ج. وزوجته ز. يدعيان بعدم  قابلية القرار المطعون فيه للاعتراض لان المراجع الايجابية لم تصدقه  فتكون قد ابطلته  وبما انه يتبين من شرح رئيس قلم هذا المجلس على ظهر المذكورة الموجهة  الى وزارة الداخلية استعلاما عما اذا كان القرار المعترض عليه قد تصدق  ام الغي من قبلها ان القرار المذكور اعيد الى محافظ الجنوب مع مطالعة  الدائرة الفنية في مصلحة البلديات ولم تجر عليه معاملة اخرى  وبما ان القرار المبحوث عنه لم يصدق ولم يلغ فهو قيد النظر لدى وزارة  الداخلية  وبما ان القرارات التي يمكن الاعتراض عليها لدى مجلس الشورى هي القرارات  النافذة  وبما ان القرارات تعتبر نافذة حال صدورها متى كانت استكملت المعاملات  التي يقتضيها صدورها ولا تأثير مبدئيا على نفاذها للمعاملات اللاحقة  لذلك وعلى هذا فان القرارات الخاضعة لتصديق المراجع العليا تعتبر نافذة  منذ صدورها ولو لم تكن قد اقترنت بعد بمصادقة هذه المراجع فيمكن الطعن  بها لعلة مجاوزة حدود السلطة  وبما ان اجتهاد مجلس الشورى في فرنسا هو على هذا الوجه (يراجع مؤلف  هوريو صفحة 463 طبعة عام 1919 موجز الحقوق الادارية)  وبما انه بالاستناد الى ما تقدم يمكن الاعتراض على قرار قائمقام قضاء  جزين بوصفه قائما باعمال تلك البلدية وان لم تكن قد صدقته بعد وزارة  الداخلية\n*  مدى اختصاص المجلس البلدي في موضوع تخطيط  الطرقات والساحات العامة  *\nبما ان قائمقام جزين اتخذ القرار المطعون فيه  بوصفه قائما باعمال تلك البلدية  وبما ان تخطيط الطرقات والساحات العامة وتعديله هما من اختصاص المجالس  البلدية بمقتضى المادة 48 بندها العاشر من القرار 1208 الصادر في 12  اذار سنة 1922  وبما ان الاعمال البلدية التي يحق للقائمقام القيام بها عند حل المجلس  البلدي هي الاعمال الادارية اللازمة لصيانة مصالحها اما الامور الداخلة  في اختصاص المجلس البلدي فتعود الى اللجنة البلدية التي تعين للقيام  مقام المجلس البلدي المنحل عملا بالمادتين 31 و32 من القرار رقم 1208  وبما ان تحديد سعة الطريق المنازع فيها بثلاثة امتار هو من اختصاص  المجلس البلدي وعند انحلاله من صلاحية اللجنة البلدية فلا يملك القائم  باعمال البلدية الادارية تقرير هذا الامر لانه ليس من الامور الادارية  المحض العائدة اليه  وبما ان القرار المذكور يكون صادرا عن مرجع غير صالح لاتخاذه وبالتالي  منطويا على مجاوزة لحدود السلطة ومستوجبا الالغاء  وبما ان الغاء القرار المذكور لا تمتد مفاعيله الى قرار الترخيص الصادر  في 20 ايلول سنة 1943 الذي اكتسب بالنسبة الى المعترض الصفة القطعية  لانبرامه بحقه من جراء عدم الطعن به لدى هذا المجلس ضمن المدة القانونية  من جهة وللقضية المحكمة الناشئة عن القرار الاستئنافي الصادر بين  الفريقين بتاريخ اول شباط سنة 1945 من جهة اخرى  وبما ان تخطيط الطريق بسعة تزيد عن ثلاثة امتار تجعل بناء المعترض  عليهما المحدث بموجب الترخيص المعطى بتاريخ 20 ايلول سنة 1943 تحت  المحذور اي القصر"
}