{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51508",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 5 /1949",
  "card_info": {
    "court": "شورى",
    "number": "5",
    "year": "1949",
    "session_date": "10/01/1949",
    "chief": "وفيق القصار",
    "members": "/صباغة//باز/"
  },
  "ruling_text": "*  مدى امكانية الطعن بمرسوم تصفية الحقوق المكتسبة  على المياه  *\nبما ان المعترضين يطعنون بقانونية المرسوم رقم 249 تاريخ  31 تموز سنة 1941 الذي قضى بتعيين الحقوق المكتسبة على مياه نبع الحص في  حمانا  وبما ان وكيل الحكومة يعتبر ان الادلاء بعدم تحديد الملك العام على مياه  النبع قبل معاملة التصفية كان يجب ان يرد على المرسومين رقم 3849 و130  الصادرين باجراء معاملات التصفية وبتعيين اللجنة للقيام بهذا العمل  وبما ان الاعمال الادارية التي يجوز الطعن بها هي التي تمس حقوق او  مصالح ذوي العلاقة بها  وبما ان المرسومين المذكورين آنفا لم يتعرضا لحقوق المعترضين في مياه  النبع لا سلبا ولا ايجابا فلم يكن لهم مصلحة في الطعن بهما  وبما ان المرسوم الذي مس حقوق المعترضين هو الذي صدر بتعيين الحقوق  المكتسبة على مياه النبع دون ان يعترف لهم بما ادعوه من الحقوق عليها  وبما ان تصفية الحقوق المكتسبة هي سلسلة من المعاملات مرتبطة بعضها ببعض  تبدأ بصدور مرسوم افتتاح التصفية وتنتهي بصدور المرسوم المتضمن نتيجة  التصفية باعلان الحقوق المكتسبة فاذا انطوت احدى هذه المعاملات على نقص  او خلل او فساد اختلت المعاملات اللاحقة لها وتعرضت جميعها للبطلان  وبما ان مرسوم تصفية الحقوق المكتسبة الذي هو جزء من معاملات التصفية  ونتيجة للمرسومين السابقين له يمكن الطعن فيه للنقض الحاصل في المرسومين  الاولين\n*  مفعول تصفية الحقوق المكتسبة على المياه قبل  اجراء معاملة التحديد  *\nوبما ان القرار رقم 144/ر تاريخ 10 حزيران سنة  1925 المتعلق بالاملاك العامة قد عين في الفصل الاول منه ماهية هذه  الاملاك ومشتملاتها كما عين في الفصل الثاني منه كيفية تحديد هذه  الاملاك  وبما ان احكام الفصل الثاني المتعلقة بالتحديد هي متممة للفصل الاول  المتعلق بماهية الاملاك العامة ومشتملاتها فكان التحديد ضروريا لاعلان  صفة الملك العام بوجه التخصيص وبشكل فعلي  وبما انه قبل اجراء عملية التحديد المشار اليه لا يمكن الشروع في اي عمل  من مقتضيات الملك العام  وبما انه لا داعي للتفريق في وجوب معاملة التحديد بين مختلف الاملاك  العامة كالشواطىء ومجاري المياه الكبيرة من والينابيع والطرقات والساحات  وغيرها من جهة اخرى لان علة التحديد واحدة هي ايلاء الملك العام صفته  هذه بوجه التخصيص وبصورة فعلية كما سبق بيانه  وبما ان اجتهاد هذا المجلس قد جرى على هذا الوجه بقراره المؤرخ في 20  اذار سنة 1936 وخاصة بقراره الصادر في  27 ك2 سنة 1942 في قضية مياه نبع  النعص ببكفيا  وبما ان المجلس لا يرى ما يوجب العدول عن اجتهاده المشار اليه  وبما ان عملية تحديد الملك العام لم تجر على مياه نبع الحص قبل الشروع  في معاملات تصفية الحقوق المكتسبة عليها  وبما ان هذا النقص في المعاملات موجب لالغاء مرسوم التصفية المعترض عليه  دونما حاجة الى بحث الاسباب الاخرى"
}