{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57803",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 8 /1949",
  "card_info": {
    "court": "شورى",
    "number": "8",
    "year": "1949",
    "session_date": "25/01/1949",
    "chief": "وفيق القصار",
    "members": "/صباغة//باز/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة النظر في تخمين  العقار المستملك  *\nبما ان طلب المعترض تخمين القطعة المستملكة من العقار  المبيع منه تخمينا قانونيا مجددا يخرج عن صلاحية هذا المجلس لان تخمين  العقارات المستملكة للمنفعة العامة هو امر عائد الى لجنة الخبراء برئاسة  احد القضاة ويعترض على قراراتها الى المحكمة البدائية عملا بالمادة  العاشرة حتى المادة الخامسة والعشرين من المرسوم الاشتراعي رقم 45/ل  الصادر بتاريخ 12 تشرين الاول سنة 1932\n*  اختصاص مجلس شورى الدولة للنظر في طلب  الاستملاك الكامل  *\nوبما ان استثبات ما اذا كان استملاك قسم من العقار  لاجل انشاء محطة تحويل للكهرباء لا يضر بالقسم الباقي منه يدخل ايضا في  صلاحية المحاكم العادية التي يعود اليها بحال تحقق الضرر تقرير استملاك  العقار بكامله وتأدية بدله كله بالاستناد الى المادة الخامسة من المرسوم  الاشتراعي المذكور  وبما ان هذا المجلس لا يصلح للنظر في طلب المعترض للتخمين واستثبات  الضرر الناشيء عن استملاك بعض عقاره\n*  مدى امكانية الطعن بمرسوم الاستملاك تلافيا  لحصول اضرار بالمحلات المجاورة  *\nبما ان المعترض لا يطلب صراحة في باب  المطالب من دعواه الغاء الاستملاك بداعي مخالفته للقانون ولكنه يذكر عند  سرده الوقائع والاسباب ان البلدية تجاوزت حد سلطتها باستملاكها قسما من  عقاره على الصورة وللغاية المذكورتين آنفا  وبما انه اذا اعتبر هذا القول من جانب المعترض انه طعن بقانونية  الاستملاك فان البلدية التي اتخذت قرار الاستملاك تكون صالحة للخصومة في  الدعوى  وبما انه لا داعي لادخال الحكومة في الدعوى لان المعترض وان يكن قد ابرز  صورة عن قرار وزير الاشغال العامة المتخذ في 19 ايلول سنة 1939 باحتلال  القطعة المستملكة لم يطعن بهذا القرار ولم يطلب الغاءه\n*  مهلة الاعتراض على قرار الاستملاك  *\nوبما ان  قرار البلدية بالاستملاك قد صدقه مجلس ادارة القضاء بتاريخ 24 حزيران  سنة 1931 كما يستفاد ذلك من الشرح المسطر في ذيل صورة قرار وزير الاشغال  العامة المبرزة من المعترض  وبما ان الاعتراض على قرار الاستملاك لدى مجلس الشورى كان يجب ان يرد في  مدة الشهرين من تاريخ ابلاغه للمالك او من تاريخ علم المالك به علما  لازما وفقا لاحكام المادة الثانية من القرار رقم 2979 الصادر في 9 شباط  سنة 1952 المعمول به بتاريخ قرار الاستملاك المذكور  وبما انه يستفاد من الشرح المذكور آنفا ان السيد ف. بوكالته عن المالكة  السيدة ل. كان قد اعترض على القرار المذكور الى قائمقامية القضاء الذي  احاله على البلدية فنظرت هذه في الاعتراض وقررت رده في 6 تموز سنة 1931  لموافقة التخمين لواقع الحال ولان القسم المستملك لا يضر بباقي القطعة  وبما ان قرار البلدية بالاستملاك وقرارها برد الاعتراض عليه اضحيا  مبرمين بحق صاحبة العقار بمرور المدة القانونية على صدورهما دون الطعن  بهما لدى مجلس الشورى  وبما ان المعترض قد اشترى العقار المذكور بموجب العقد المصدق بتاريخ 30  كانون الاول سنة 1937 وقد ورد فيه ان البيع حصل بجميع حقوق المبيع من  الانتفاع والارتفاق المترتب له او عليه  وبما انه من جملة حقوق الارتفاق المرتبة على العقار حق استملاك قسم منه  لمصلحة مشروع التنوير بالكهرباء  وبما ان المعترض لا يمكنه الاعتراض على قرار الاستملاك بعد صيرورته  مبرما  وبما انه فضلا عن ذلك وعلى تقدير ان المعترض لم يكن عالما قبل شرائه  بامر الاستملاك الواقع على قسم من العقار المبيع منه فقد علم به بتاريخ  اعادة تخمين القسم المستملك في اول تموز سنة 1939 او على الاقل بتاريخ  صدور قرار وزير الاشغال العامة رقم 692 في 19 ايلول سنة 1939 باحتلال  القسم المذكور وعلى كل حال عند احتلال هذا القسم فعليا  وبما ان اعتراضه على معاملة الاستملاك بتاريخ 15 نيسان سنة 1946 يكون  واقعا بعد فوات المدة القانونية بزمن طويل ويكون بالتالي مردودا شكلا"
}