{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65728",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 105 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "105",
    "year": "1980",
    "session_date": "16/12/1980",
    "chief": "ريمون بريدي",
    "members": "/بارودي//قزي/"
  },
  "ruling_text": "*  امكانية الادعاء الشخصي امام الشرطة القضائية ولدى قاضي  التحقيق  *\nبما ان طالب  النقض  غاب  على الحكم المطعون فيه مخالفة مبدأ  شفهية المحاكمة باعتماده الادعاء في عداد الادلة المثبتة للوقائع في حين  انه لم يمثل (ادعاء السيد حسن صادق - ادعاء السيد حكمت  الحداد) ولم  يوضع موضع مناقشة.  وبما انه من مراجعة الملف  ومحضر ضبط المحاكمة تبين ان ادعاء كل من حسن  صادق وحكمت  حداد وقد ورد ضمن افادة منهما لدى الشرطة القضائية ولدى  قاضي التحقيق.  وبما ان التحقيقات  الاولية والاستنطاقية قد تليت  في جلسة 1975/03/12  فتكون التلاوة قد شملت  الادعاء ووضع بالتالي موضع مناقشة.\n*  تلاوة مفعول التحقيقات  خلال المحاكمة لجهة شموله  التراجع عن الدعوى الشخصية الحاصل لدى الشرطة القضائية.  *\nبما ان الطاعن  يعيب  على المحاكمة والحكم مخالفة مبدأ شفهية المحاكمة لعدم تلاوة اسقاط  حكمت  حداد وعدم وضعه موضع المناقشة.  بما ان من مراجعة محضر التحقيق لدى الشرطة القضائية يتبين منه ان حكمت   حداد قد تراجع عن دعواه مسقطا حقوقه الشخصية.  وبما انه من مراجعة ضبط المحاكمة تبين ان التحقيقات  الاولية قد تليت   ووضعت  موضع مناقشة فتكون هذه التلاوة قد شملت  هذا الاسقاط الوارد في  تلك التحقيقات  ويكون قد وضع موضع مناقشة.\n*  مدى شمول الحكم بالتجريم الجناية والجنحة  *\nبما ان  الطاعن اخذ على الحكم المطعون فيه مخالفة المادة 322 من الاصول الجزائية  بقضائه بعقوبات  لجرائم السرقة العادية وسرقة المخدوم واساءة الامانة  دون الحكم بتجريم المتهم مكتفيا بتجريمه بالجناية فقط.  وبما ان المادة 322 المشار اليها لم تفرض  التجريم الا من اجل الجناية  بدليل ذكر كلمة متهم في متنها علما بان ككلمة المتهم تعني الشخص  المتهم  بجناية حسب  تعريف  المادة 7 من قانون اصول المحاكمات  الجزائية.  وبما ان جرائم السرقة العادية وسرقة المخدوم واساءة الامانة المحكوم بها  طالب  النقض  هي جنح ولم تفرض  الاصول التجريم بها فيكون السبب  المدلى  به مردودا."
}