{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53024",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 110 /1980",
  "card_info": {
    "court": "شورى",
    "number": "110",
    "year": "1980",
    "session_date": "04/02/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مسؤولية الدولة من جراء رفضها الترخيص  بانشاء فرن.  *\nبما ان  المراجعة ترمي الى التعويض  عن الاضرار التي لحقت  بالجهة المستدعية  والناجمة عن رفض  محافظ لبنان الشمالي الترخيص  لها بانشاء واستثمار فرن  في العقار رقم 4465 محلة العقبة - طرابلس .  وبما ان هذا المجلس  بناء على الدعوى المقامة من الجهة المستدعية اصدر  القرار رقم 365 تاريخ 29/3/968 القاضي بابطال قرار الرفض  الصادر عن  محافظة لبنان الشمالي معتبرا ان جميع الشروط المطلوبة للترخيص  متوفرة  وان سلطة الادارة في اعطاء الرخص  هي سلطة مقيدة.  وبما ان ما تدعي به الدولة من ذرائع امنية وغيرها لجهة عدم الترخيص  في  عرض  هذه المراجعة لا يمكن بحثها لان قرار الرفض  قد ابطل من قبل هذا  المجلس  لعدم قانونيته واصبح هذا القرار بمنأى عن كل مناقشة بسبب  قوة  القضية المحكوم بها.  وبما ان الدولة تكون مسؤولة عن رفضها الترخيص  للجهة المستدعية وبالتالي  ملزمة بالتعويض  عن الضرر الذي نتج عن عملها غير القانوني.  وبما ان الجهة المستدعية تدعي ان الضرر الذي لحق بها بلغ ستين الف  ليرة  لبنانية وهو ناتج عن بدل ايجار المحل وتعطيل للمعدات  وربح فائت  طيلة  مدة خمس  سنوات  من تاريخ رفض  الترخيص  وحتى الترخيص  بناء على قرار  هذا المجلس .  وبما انه من الثابت  ان الجهة المستدعية كانت  قد حضرت  المكان لاقامة  الفرن المنوى انشاؤه وجهزته عندما تقدمت  بطلب  الترخيص .  وبما ان المستدعيين قد تضررا ضررا اكيدا ومباشرا من جراء عدم الترخيص   وتحملا بالتالي اعباء بدل ايجار المحل او بدل مثله وتجميد رأسمال قيمة  المعدات  وكذلك الربح الفائت .  وبما ان الضرر المذكور وان كان ثابتا الا انه لا يوجد في الملف  مستندات   تمكن المجلس  من تقدير قيمة هذه الاضرار سوى العناصر المذكورة اعلاه.  وبما ان المجلس  لا يرى فائدة من تعيين خبير لتقدير قيمة الاضرار بعد  مرور اكثر من عشر سنوات  على حصول الضرر ويرى بالتالي بما له من حق  التقدير التعويض  على الجهة المستدعية بمبلغ عشرين الف  ل.ل. تعويضا  يشمل جميع عناصر الضرر المدعى بها.\n*  وجوب اثبات المخالفات التي تبرر الغاء عملية  انتخاب المجلس البلدي  *\nوبما ان العملية الانتخابية تقرن بطبيعتها  القانون والواقع وان النزاعات التي تنشأ من خلال تلك العملية تتعلق  بالقضاء الشامل لان طبيعة هذه العملية يجب ان تبيح للقاضي ان يعدل  قرارات هيئة الفرز في حال انها ارتكبت اخطاء ام مخالفات ام غشا ام  احتيالا  Auby et drago: Traite des recours en matiere administrative 1992- P.  669-670  No 488: La justification frequement donnee est que l'operation  electorale melant par sa nature meme le droit et le fait les litiges  auxquels elle donnait lieu ne pouvaient relever que du plein  contentieux (Ref...) et il serait plus juste de dire que la nature de  l'operation electorale doit permettre au juge de reformer les  decisions des organes de recencement au cas ou ceux-ci auraient  commis des erreurs des irregularites ou des fraudes  وبما ان القاضي الانتخابي يتدخل في هذه الحال كقاض اعلى لفرز الاصوات اذ  يدخل في اختصاصه مادية او واقعية التصويت والاقتراع اي انه يقوم باحتساب  الاصوات مجددا بعد هيئة الفرز وباستطاعته حينئذ ان يعدل قرارات هذه  الهيئة التي سبق لها ان اعلنت نتيجة الاقتراع اذ تبين له ان النتيجة  المعلنة مغلوطة وان يحل قراره محل القرار المعلن اي ان يغير نتائج  الاقتراع  Auby etDrago Op. Cit P 670  No 492: Le juge intervient... Comme juge superieur du recencement des  votes Il connait alors dans ce cas de la materialite du vote c.a.d  qu'il procede au calcul des voix apres l'organe de recencement il  pourra donc reformer les decisions du cet organe qui a proclame les  resultats du scrutin si ces resultats sont errones et meme substituer  une decision nouvelle a celle qui a ete prise c.a.d. modifier les  resultats du scrutin  وبما انه يتبين ان لجنة القيد قد عللت قرارها بالغاء نتائج القلم رقم  /4/ كاثوليك /ذكور/ بغياب محضر الانتخاب وعدم تشطيب بيان فرز الاصوات  ومن ثم فقد ردت طلب اعادة النظر المقدم من الادارة في هذا الخصوص لسبب  عدم الاختصاص  وبما ان وزارة الداخلية اودعت الملف المستندات العائدة للقلم المذكور  وهي تتضمن بيان الاصوات التي نالها كل مرشح ولوائح فرز الاصوات التي  نالها كل مرشح  وبما ان هذه المستندات تشكل ما يفترض ان يتضمنه مغلف القلم الانتخابي  الذي يحيله رئيس القلم ولا ينقص سوى محضر الانتخاب  وبما انه يتبين ان جميع هذه المستندات التي قدمتها المستدعى ضدها والتي  لا تعترض على صحتها او قانونيتها هي موقعة من قبل رئيس القلم والكاتب  وفق الاصول القانونية  وبما انه يتبين من الاطلاع على مضمون هذه المستندات انها تتضمن معلومات  متطابقة ويظهر فيها دون التباس ان المستدعي قد نال 128 صوتا في القلم  موضوع الاعتراض  وبما انه وعلى ضوء ما ورد اعلاه يمكن اعتبار ان هذه المستندات تتمتع  بقوة ثبوتية كافية لاعتماد مضمونها حتى في غياب محضر الانتخاب الذي  يفترض ان يكون مستندا جامعا لها ومكررا لمضمونها فضلا عن ان غياب او  وجود هذا المحضر ليس من مسؤولية المستدعي بل ان مسؤولية غيابه تتحملها  الادارة وحدها  وبما انه على فرض ان رئيس القلم اخطأ في عدم ايداع هذا المحضر فان ذلك  يشكل مخالفة مسلكية يسأل شخصيا عنها ولا يجب ان تؤثر على نتيجة الانتخاب  او تشكل سببا لالغاء نتيجة انتخاب القلم  وبما انه يقتضي والحالة كذلك اضافة ما ناله المستدعي في القلم رقم 4  /ذكور/ كاثوليك /اي 128 صوتا الى نتيجته النهائية كما اعلنتها وزارة  الداخلية وبالتالي اعادة ترتيب النتائج المترتبة عن هذه الاضافة"
}