{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64907",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 120 /1980",
  "card_info": {
    "court": "شورى",
    "number": "120",
    "year": "1980",
    "session_date": "05/02/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  مفعول ومفهوم التصحيح المحظر الاخذ به في سن الموظف .  *\nبما ان  مراجعة المستدعي ترمي لالزام المستدعى بوجهها الاخذ بالنسبة لحياته  الوظيفية بتصحيح سنه الوارد في قرار الحاكم المنفرد في جونيه وجعله من  مواليد سنة 1914 بدلا من سنة 1911  وبما ان الادارة رفضت  اعتماد التعديل المذكور سندا لقرار مجلس  الوزراء  رقم 14/6 تاريخ 1971/03/24 الذي اوضح ان تصحيح السن المحظر قبوله  بالنسبة لحياة الموظف  في الخدمة وعملا باحكام المادة الخامسة من نظام  الموظفين هو كل تعديل يطرأ على سن الموظف  بعد اول اذار سنة 1943  وبما انه لتحديد مفهوم \"التصحيح المحظر الاخذ به يقتضي الرجوع لاحكام  المرسوم رقم 8837 تاريخ 1932/01/15 الذي الغي في الفقرة الاخيرة من  المادة 18 منه تذاكر الهوية القديمة بمجرد تسليم تذاكر الهوية الجديدة  (مما يعني حصر الاعتماد على القيود الناتجة عن احصاء 1932 دون غيره)  والذي منع ادخال اي تعديل على مندرجات  سجلات  الاحوال الشخصية الجديدة  المنظمة سندا لاحصاء عام 1932 باستثناء ما يتعلق منها بتغيير الصنعة  والمذهب , والدين ومحل الاقامة, عن غير طريق القضاء وعن غير مراجعة  تصحيح, مما يعني ان كل تعديل يمكن ان يدخل على قيود الاحوال الشخصية هو  تصحيح.  وبما انه يتحصل ايضا من القانون, ان المشترع اراد بصورة مطلقة بقطع  النظر عن الاستثناءآت  المذكورة ان لا يعطي اي مفعول قانوني- بالنسبة  لحياة الموظف  الوظيفية- لاحكام تصحيح السن سواء كانت  مبنية على تناقض   فيما بين قيود احصاء سنة 1932 والاحصاءآت  السابقة له او على تقارير  طبية او صور شعاعية او شهادات  شهود وذلك بدليل العبارة الواردة فيه  التي تفيد الشمول المطلق.  وبما ان تصحيح سن المستدعي بموجب  الحكم المحكي عنه قد استند الى احصاء  سنة 1921 فهو تصحيح بالمعنى الذي حظره القانون في نطاق تحديد سن الموظف   ويكون بالتالي رفض  الادارة الاخذ بتصحيح سن المستدعي في محله القانوني."
}