{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57512",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1274 /1980",
  "card_info": {
    "court": "شورى",
    "number": "1274",
    "year": "1980",
    "session_date": "26/12/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  المرجع القضائي الصالح للنظر في النزاعات  الناشئة بين مصلحة مياه  المتن ومستخدمها  *\nبما ان موضوع المراجعة ينحصر في طلب  المستدعي بتسوية  وضعه الوظيفي مع ما يستتبع ذلك من نتائج قانونية.  وبما انه يقتضي بادىء ذى بدء البت  بمسألة الصلاحية  وبما ان الصلاحية هي من الانتظام العام ويتوجب  بالتالي على المجلس   اثارتها تلقائيا  وبما ان البت  في هذه المسألة يرتبط بصفة المستدعى بوجهها ومعرفة ما اذا  كانت  تؤلف  مؤسسة عامة ذات  طابع ادارى او مؤسسة عامة ذات  طابع صناعي  او تجارى باعتبار ان جميع النزاعات , ذات  الطابع الشخصي التي تنشأ بين  المؤسسة العامة التجارية والصناعية وافراد جهاز العمل لديها, ولو كان  نظامهم مماثلا لنظام موظفي الدولة وايا كانت  طريقة تعيينهم والوظائف   التي يشغلونها, تدخل في اختصاص  القضاء العدلي وتخضع لنظام القانون  الخاص , ولا يستثنى من هذا الاختصاص  سوى الشخص  المكلف  بادارة مجموع  دوائر المؤسسة ورئيس  المحاسبة فيها اذا كانت  له صفة المحاسب  العام  بالنظر لطبيعة هاتين الوظيفتين  وبما ان هذا المجلس  بقراره رقم 121 تاريخ 29/03/978 (مجلس  القضايا)  بدعوى ادوار عازار على مصلحة مياه المتن اعتمد هذا المبدأ واضاف  بان  مصلحة مياه المتن تعتبر من المؤسسات  العامة ذات  الطابع الصناعي او  التجارى للاسباب  التالية:  - ان مصلحة مياه المتن احدثت  بموجب  المرسوم 890 تاريخ 21/03/959  المبني على المادة 22 من قانون 20 تموز سنة 956 واعتبرت  من المؤسسات   العامة غايتها ادارة واستثمار توزيع مياه الشرب  في القرى التي حددتها  المادة الاولى من مرسوم انشائها.  - ان النص  الذى انشأ هذه المؤسسة العامة لم يحدد طابعها وحيال سكوت   النص  يصبح من واجب  هذا المجلس  الفصل في هذا الموضوع.  - انه لكي تعتبر المؤسسة العامة تجارية او صناعية يجب  ان تكون الاعمال  التي تقوم بها مشابهة لتلك التي تجريها المؤسسات  الخاصة وان تتقاضى  بدلا عن الخدمات  التي تؤديها وان يراعى العرف  التجارى في ادارتها ولا  يستبعد تحقيق الارباح من وارداتها.  - ان هذه الاوصاف  متوافرة لدى مصلحة مياه المتن فموضوعها يتناول اعمالا  بوسع المؤسسة الخاصة ان تقوم بها. وتستوفي لقاء الخدمات  التي تؤمنها,  بدلات  اشتراك تعول عليها لتأمين نفقاتها وتودع الاموال الفائضة من  الارباح التي تحققها في خزانة الدولة, كما تصريح بذلك المواد 04 و12 و19  من مرسوم انشائها ويسود العرف  التجارى حساباتها. بالاضافة لذلك تنص   المادة 20 من المرسوم المذكور على ان مجلس  الادارة يقوم بالاعمال  الداخلة ضمن اختصاصه وفقا للعرف  التجارى.  وبما ان النزاعات  التي تنشأ بين مصلحة مياه المتن وافراد جهاز العمل  لديها تخضع والحالة ما تقدم لاختصاص  القضاء العدلي.  وبما ان الوظيفة التي يشغلها المستدعي تكون خارجة عن نطاق الوظيفتين  اللتين يمكن استثناؤهما عملا بالاجتهاد المبين اعلاه وبالتالي من اختصاص   القضاء العدلي"
}