{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64952",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1283 /1980",
  "card_info": {
    "court": "شورى",
    "number": "1283",
    "year": "1980",
    "session_date": "30/12/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  الوضع القانوني للمراقبين الصحيين في المديرية  العامة للطيران المدني وحقهم بالاستفادة من الدرجتين الاستثنائيتين  بموجب  القانون رقم 73/26  *\nبما ان تعيين المستدعيين في المديرية العامة  للطيران المدني حصل بموجب  المرسوم رقم 5743 تاريخ 05/07/973 بوظيفة  مراقب  صحي - رتبة ثانية - فئة رابعة - الدرجة السابعة وفقا لاحكام  الجدول رقم (2) الملحق بالمرسوم رقم 8377 تاريخ 10/12/961 المتضمن تحديد  سلسلة رتب  ورواتب  الموظفين في وزارة الصحة وذلك استنادا الى المادة  الخامسة من المرسوم الاشتراعي رقم 125 تاريخ 12/06/59 التي تنص  على ان  تطبق على موظفي فرقة الاسعاف  في مديرية الطيران المدني الاحكام  المماثلة التي تطبق على المراقبين الصحيين في وزارة الصحة العامة.  وبما ان المستدعيين يطلبان تعديل رواتبهم وفاقا للجدول الملحق بالقانون  رقم 73/26 الصادر بتاريخ 29/11/1973  وبما ان الجدول المذكور ينص  على تعديل سلم رتب  ورواتب  الوظائف   الفنية في الفئة الرابعة (الرتبتين الثانية والثالثة) والواردة في  الجدول رقم 3 الملحق بالمرسوم رقم 1610 تاريخ 26/07/971 (تنظيم المديرية  العامة للطيران المدني), مما يعني انه حصر التعديل في فئة الفنيين  الوارد ذكرهم في الجدول رقم 3 الملحق بالمرسوم رقم 1610 الآنف  الذكر  وبالتالي فان افادة المستدعيين من الجدول الملحق بالقانون 73/26 تتوقف   والحالة هذه على مدى اعتبار المراقبين الصحيين من الموظفين الفنيين  الذين يطبق عليهم سلم الرتب  والرواتب  الواردة في الجدول رقم 3 الملحق  بالمرسوم رقم 1971/1610  وبما ان الجدول رقم 3 الملحق بالمرسوم رقم 71/1610 ينص  بدوره على تعديل  سلم رتب  ورواتب  الموظفين الفنيين في المديرية العامة للطيران المدني  (المادة 52 من المرسوم 71/1610) وقد تضمن ثلاث  رتب  في الفئة الرابعة  هي التي تشمل وظائف  فني ممتاز (رتبة اولى) - فني (رتبة ثانية) - معاون  فني (رتبة ثالثة) وذلك دون ان يحدد الجدول المذكور الوظائف  التي تشملها  هذه التسميات  الثلاث .  وبما انه بغية تحديد هذه الوظائف  يقتضي والحالة هذه الرجوع الى سلم  الرتب  والرواتب  السابقة التي تبقى سارية المفعول في النطاق الخارج عن  التعديل الحاصل بالجدول رقم 3 الملحق بالمرسوم رقم 1971/1610  وبما ان الجدول رقم 10 - ملاك وزارة الاشغال العامة - آ- الملحق بقانون  07/05/957 حدد وظائف  الرتبة الثانية على النحو التالي, معاون مراقب  في  الملاحة الجوية - معاون راصد جوى - معاون مراقب  طيران - لاسلكي ومعاون  لاسلكي - راديو كهربائي.  وبما انه بتاريخ العمل بالجدول رقم 10 المذكور لم تكن وظيفة مراقب  صحي  قد احدثت  في فرقة الاسعاف  التابعة لمديرية الطيران المدني, التي كانت   تضم وظائف  رئيسة ممرضات  وممرضين بقيت  بدورها خارج نطاق سلم الرتب   والرواتب  المحدد بالجدول رقم 10 المذكور وكانت  ترعى اوضاعهم المادة 12  من المرسوم الاشتراعي رقم 32 تاريخ 18/01/955 التي تنص  على ان تطبق في  شؤون تعيينهم وترقيتهم ودوامهم وكسوتهم والتعويض  عن اعمالهم الاضافية  الاحكام المطبقة على الموظفين المماثلين في وزارة الصحة العامة.  وبما ان المرسوم رقم 2872 تاريخ 16/12/959 (تنظيم وزارة الاشغال  العامة), عند احداثه وظيفة مراقب  صحي الى جانب  وظيفتي رئيسة ممرضات   وممرضين في فرقة الاسعاف , لم يتضمن ما يفيد اخضاع هؤلاء الموظفين الى  احكام الجدول رقم 10 المذكور, بل على العكس  نصت  المادة الخامسة من  المرسوم الاشتراعي رقم 125 تاريخ 12/06/959 على ان تطبق على موظفي فرق  الاسعاف  في مديرية الطيران المدني الاحكام المطبقة على الموظفين  المماثلين في وزارة الصحة العامة  وبما ان الاحالة الواردة في المادة الخامسة من المرسوم الاشتراعي رقم  125 تاريخ 12/06/959 الى الاحكام المطبقة في وزارة الصحة شملت  مختلف   اوضاع المراقبين الصحيين - وغيرهم من موظفي فرقة الاسعاف  - بما فيه سلم  الرتب  والرواتب  ولا مجال للقول بان الاحالة المذكورة اقتصرت  على  الشروط والمؤهلات  المفروضة للتعيين فقط لا سيما وان الشروط والمؤهلات   المفروضة لوظائف : رئيسة ممرضات  - ممرض  - مراقب  صحي, فقد وردت  في  المادة 3 - البندين 23 و24 من المرسوم الاشتراعي رقم 125 تاريخ  12/06/959 ولم يكن هنالك من مجال للاحالة اليها مجددا في المادة 5, يضاف   الى ذلك ان المرسوم الاشتراعي رقم 125 المذكور قد تضمن احكاما عديدة  تخرج عن نطاق الشروط والمؤهلات  المفروضة للتعيين (المواد 6 وما يليها)  وبالتالي لا مجال لحصر مفعوله, بالنسبة للمراقبين الصحيين بالشروط  والمؤهلات  المفروضة لتعيينهم.  وبما ان المرسوم رقم 1610 تاريخ 26/07/971, من جهة ثانية, لم يتناول  اوضاع المراقبين الصحيين وغيرهم من موظفي فرقة الاسعاف  في المديرية  العامة للطيران المدني - الا من ناحية تحديد عددهم وانتمائهم الى الرتبة  الثانية - السلك الفني, وبالتالي فان سائر اوضاعهم الاخرى لا سيما لجهة  سلم الرتب  والرواتب , بقيت  خاضعة للاحكام المماثلة التي تطبق على  المراقبين الصحيين في وزارة الصحة العامة, عملا بنص  المادة الخاصة  الآنفة الذكر. يضاف  الى ذلك انه ليس  من المعقول ان يميز المشترع في  الراتب  والمنافع بين موظفين تتوافر فيهم ذات  المؤهلات , وليس  ادل على  ذلك من وحدة اوضاع الموظفين الاداريين في اية وزارة وجدوا وكذلك وحدة  اوضاع الفنيين المتشابهين في مختلف الوزارات .  وبما ان الجدول الملحق بالقانون رقم 73/26, بتعديله الجدول رقم (3)  الملحق بالمرسوم رقم 1610 تاريخ 26/07/971, لم يتناول والحالة هذه  المراقبين الصحيين باعتبارهم غير معنيين اصلا بالجدول رقم (3) الملحق  بالمرسوم 1971/1610  وبما ان تعيين المستدعيين وحساب  تدرجهم وفقا للجدول رقم (2) الملحق  بالمرسوم رقم 8377 تاريخ 10/12/961 المتضمن سلم الرتب  والرواتب   المحددة للمراقبين الصحيين في وزارة الصحة, دون الجدول رقم (3) الملحق  بالمرسوم رقم 71/1610 وتعديله الحاصل بالقانون رقم 73/26 يكون محله  القانوني  وبما انه, وبالاضافة الى ما تقدم, يتبين من مجمل احكام القانون رقم  73/26 ان الغاية من هذا القانون كانت  منح درجتين استثنائيتين وتعويضات   لبعض  الموظفين الفنيين في المديرية العامة للطيران المدني, الموجودين  في الخدمة بتاريخ صدوره, والذين حددوا على سبيل الحصر في المادة 2 وكذلك  رفع سلم الرتب  والرواتب  بنسبة درجتين ليطال الفئة ذاتها من الموظفين  الذين يدخلون الخدمة بتارخ لاحق لصدور القانون المذكور, وضمن هذا الاطار  نصت  المادة 7 على تعديل الجدول رقم (3) الملحق بالمرسوم رقم 1610 تاريخ  26/07/971 وفقا للجدول الملحق بهذا القانون وذلك برفع سلم الرتب   والرواتب  بما يوازى درجتين, وضمن هذا الاطار ايضا نصت  المادة 8 على  تصنيف  موظفي الفئة الرابعة الفنية (الرتبتين الثانية والثالثة),  المستفيدين من الدرجتين الاسثنائيتين في الدرجة التي يوازى راتبها  راتبهم وفقا للجدول الملحق بهذا القانون.  وبما ان المراقبين الصحيين, بالرغم من انتمائهم الى وظائف  الفئة  الرابعة - الرتبة الثانية - السلك الفني - يكونوا قد استبعدوا صراحة  بموجب  المادة 3 من القانون رقم 73/26 من الافادة من الدرجتين  الاستثنائيتين وتبعا لذلك فانهم لا يستفيدون من تعديل الرتب  والرواتب   المرتبط باعطاء الدرجتين المذكورتين (المادة 7) ومن التصنيف  والتدرج  وفقا لسلم الرتب  والرواتب  الجديد (المادة 8)  وبما ان المرسوم رقم 1610 تاريخ 26/07/971, من جهة ثانية لم يتناول  اوضاع المراقبين الصحيين في المديرية العامة للطيران المدني الا من  ناحية تحديد عددهم في الملاك واعتبارهم من موظفي السلك الفني - الرتبة  الثانية.  وبما ان تعيين المستدعيين في الدرجة السابعة من الرتبة الثانية - الفئة  الرابعة وحساب  تدرجهم وفقا للجدول رقم (2) الملحق بالمرسوم رقم 8377  تاريخ 10/12/961 والمتضمن سلم الرتب  والرواتب  للمراقبين الصحيين في  وزارة الصحة, دون الجدول رقم (3) الملحق بالمرسوم 71/1610 وتعديله  الحاصل بالقانون رقم 73/26 يكون في محله القانوني."
}