{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57479",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 129 /1980",
  "card_info": {
    "court": "شورى",
    "number": "129",
    "year": "1980",
    "session_date": "12/02/1980",
    "chief": "الياس\r\nالحسواني",
    "members": ""
  },
  "ruling_text": "*  مفعول وشروط المراجعة الادارية.  *\nبما ان المستدعي تقدم - حسب  قوله  - بطلب  استيضاح من المديرية العامة لقوى الامن الداخلي حول حقه بتعويض   الاسكان العائد لرتبة مقدم وذلك بتاريخ 1971/10/21 وان هذا السؤال قد  اقترن بجواب  صريح بموجب  كتاب  المديرية العامة رقم /204/2063د تاريخ  1971/10/28 تضمن انكار حقه بالتعويض  المذكور عملا باحكام المادة 129 من  المرسوم الاشتراعي رقم 967/54 التي اعتبرت  رتبة المفوض  العام في  الشرطة موازية لرتبة رائد في قوى الامن الداخلي وليس  برتبة مقدم.  وبما انه كان على المستدعي ان يطعن بهذا الجواب  الصريح خلال مهلة شهرين  من تاريخ تبلغه.  وبما ان المستدعي تقدم بتاريخ 1971/11/23 باستدعاء من المديرية العامة  لقوى الامن الداخلي اكد فيه حقه بالمعاملة كمقدم وبالتالي حقه بتعويض   الاسكان العائد لهذه الرتبة.  وبما ان لهذا الاستدعاء المقدم ضمن مهلة المراجعة في شأن قرار الرفض   الصريح الصادر عن المديرية العامة بتاريخ 1971/10/28 صفة المراجعة  الادارية المنصوص  عليها في المادة 60 من قانون المجلس - بنصها الذي كان  مرعي الاجراء بتاريخ تقديم المراجعة- والتي من شأنها قطع مهلة المراجعة  المذكورة وجعلها تبدأ من جديد من تاريخ القرار الصريح عليها او تاريخ  القرار الضمني.  وبما ان المستدعي تبلغ جوابا جديدا صريحا على هذه الاستدعاء وذلك حسب   اعترافه بتاريخ 1971/12/09 فتكون مهلة المراجعة قد اصبحت  اعتبارا من  هذا التاريخ وحتى 1972/02/09  وبما ان الاستدعاء الذي قدمه المستدعي بتاريخ 1972/01/25 والذي يسميه  مذكرة ربط نزاع هو في الواقع عبارة عن مراجعة ادارية ثانية بالنسبة  لقرار الادارة الصريح برفض  مطالب  المستدعي رقم /204/2063د تاريخ  1971/10/28 وبالتالي ليس  من شأنها عملا بالمادة 60 الآنفة الذكر من  نظام هذا المجلس , قطع مهلة المراجعة.  وبما ان المراجعة الحالية المقدمة بتاريخ 1972/04/14 تكون مقدمة خارج  المهلة وبالتالي مستوجبة الرد شكلا."
}