{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50961",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 132 /1980",
  "card_info": {
    "court": "شورى",
    "number": "132",
    "year": "1980",
    "session_date": "13/02/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  موجب  هيئة التفتيش  المركزي احترام  قرارات  ديوان المحاسبة ومجلس  شورى الدولة.  *\nوبما ان قرارات  هيئة  التفتيش  السابقة التي صدرت  خلال اعوام 1964 و1965 و1967 و1968 والتي  عاقبت  المستدعي بحسم رواتبه بسبب  اهماله التدقيق في صحة العقود, لها  جميعا طابع الاهمال المسلكي والمالي, مما استوجب  احالة المستدعي على  ديوان المحاسبة بالتهم ذاتها بسبب  تعريضه الاموال العامة للتبديد.  وبما ان قرارات  ديوان المحاسبة هذه قد نقضت  جميعا من قبل مجلس  شورى  الدولة, الذي استثبت  من عدم مسؤوليته, وقد عاد ديوان المحاسبة عن  قراراته استنادا الى قرارات  مجلس  الشورى  وبما ان المستدعي طلب  من هيئة التفتيش  المركزي ابطال جميع ما نسب   اليه وعوقب  من اجله لاستناد التهم الى وقائع غير صحيحة فاصدرت  الهيئة  القرار رقم 60/1972 الذي قرر الرجوع عن القرارات  السابقة في فقرته  الاولى ثم حسم راتبه خمسة عشر يوما بحجة اهماله التدقيق في صحة العقود  التي عرضت  عليه للتوقيع.  وبما انه خلافا لما تدلي به الدولة لقد جاء في القرار رقم 456/ر.ق  الصادر عن ديوان المحاسبة بتاريخ 1972/07/11 ما حرفيته:  \"بما ان مجلس  شورى الدولة اعتبر في عدة قرارات  صدرت  عنه ومنها القرار  رقم 272 تاريخ 1971/10/25 ان مهندس  المنطقة غير ملزم بالكشف  محليا  وشخصيا على المنازل والمناطق المتضررة بالزلزال وان المهندس  المذكور  غير مسؤول بالتالي عن بعض  العقود غير النظامية التي اجرتها المصلحة  الوطنية للتعمير مع بعض  متضرري الزلزال.  وبما ان تمشيا مع اجتهاد مجلس  شورى الدولة المذكور يكون السيد ادمون  سماحه- مهندس  منطقة جون جزين- غير مسؤول عن العقود غير النظامية التي  اجرتها المصلحة الوطنية للتعمير في قرية \"بنعفول (الجنوب )\"  وبما ان القرار رقم 60/1972 يكون مخالفا للقانون بسبب  عدم تقيده  بقرارات  مجلس  شورى الدولة وديوان المحاسبة ويكون القرار 300/1972 الذي  رد طلب  اعادة النظر مستوجبا هو ايضا النقض  لارتكازه على اساس  غير  صحيح."
}