{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64876",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 133 /1980",
  "card_info": {
    "court": "شورى",
    "number": "133",
    "year": "1980",
    "session_date": "13/12/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  شروط اقالة رئيس  البلدية او نائبه او عضو بلدي  *\nوبما ان سلطة  المحافظ تكون تبعا لهذا النص  محصورة في تنفيذ توصية التفتيش  المركزي  او قرار المجلس  التأديبي وليست  ذاتية واستنسابية يتخذ خلالها المحافظ  قراره بناء على تأكده من وجود المخالفات  المذكورة اعلاه بل ان التفتيش   المركزي او المجلس  التأديبي هو الذي يتأكد من صحة هذه المخالفات .  وبما انه فضلا عن ذلك ان المستدعي ذاته يعترف  بانه قام بالاعمال  المسندة اليه بصورة مخالفة للاصول لانه لم يعلم هذه الاصول ولم ينبهه  اليها اي مرجع مسؤول وانه ارتكب  هذه المخالفات  ابتغاء المصلحة العامة  وليس  لمصلحته الشخصية.  وبما ان المستدعي ذاته يصرح بانه اقدم على صرف  مبلغ تسعماية ليرة  لبنانية بدون اجراء عقد نفقة مسبقة لانه كان  يجب  ان يدفع اجور دار  البلدية والمدرسة الرسمية وشراء اثاث  وانه اقدم على هذه المخالفة بعد  ان راجع القائمقام عدة مرات  بصورة شفهية.  وبما ان الغلط المادي (Erreur de fait) في القانون التأديبي لا يعفي  الموظف  من المسؤولية وكذلك \"الغلط القانوني\" (Erreur de droit) بجهل  القانون او بمخالفة الاصول الادارية التي يجب  القانون التقيد بهاولئن  كان العمل المشكو منه ارتكب  بنية حسنة. غير انه تؤخذ هذه النية بعين  الاعتبار عند فرض  العقوبة. اما اذا كان يوجد نقص  في النصوص  القانونية  ام في حال عدم وجود مثل هذه النصوص  لا يفرض  عقوبة على الموظف  اذا  اعتقد ان بتصرفه لم يكن مخطئا.  وبما ان الاهمال والخطأ في الاعمال الادارية بمخالفة الاصول التي يوجب   القانون التقيد بها لا يوجبان سؤ النية ولا يفرضان ان الموظف  او القائم  بالوظيفة العامة الذي ارتكبها انما فعل ذلك ابتغاء لمصلحة شخصية بل على  العكس  ان تلك المخالفات  المرتكبة يؤاخذ عليها الموظف .  وبما ان القرار المطعون فيه يكون والحال هذه واقعا في محله ويقتضي رد  المراجعة لعدم ارتكازها على اساس  قانوني صحيح."
}