{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63185",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1980",
    "session_date": "10/12/1980",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بالاجراءات  المرافقة لمرسوم  الاستملاك  *\nوحيث  ان القرار المطعون فيه لم يتطرق للمرسوم رقم 1948\nبوصفه عملا اداريا صادرا عن السلطات الاجرائية وانما ذكر فقط ان مهلة\nالمطالبة بالتعويض  عن الاضرار الملتحقة بالافراد نتيجة صدور المرسوم\nالمشار اليه لم يبدأ سريانها بوجه المتضررين لان معاملات  نشر المرسوم\nالمنوه اعلاه لم توصل حسب  الاصول الواجب  اتباعها.\nوحيث  ان الانتقاد يكون اذا موجها ليس  للمرسوم بحد ذاته وانما لما\nرافقه وصاحبه من اجراءات  ادارية بحيث  ان موقف  المحكمة اقتصر على\nتأييد عدم حصول الاجراءات  التي كان يجب  ان تحصل وهذا الامر الذي هو من\nصلب  اختصاص  المحاكم العدلية لانه ينطوي على التثبت  من وقائع مادية\nيجب  ان تحصل لان حصولها يؤثر على حقوق الافراد وممتلكاتهم التي تعتبر\nهذه المحاكم حامية لها.\nوحيث  ان عبارة نشر المرسوم الواردة في المادة 16 من قانون التنظيم\nالمدني تعني: نشره وفقا للاصول الادارية المتبعة والتي من شانها في حال\nحصولها تمكين الافراد من الوقوف  على ما اصاب  عقاراتهم من ارتفاقات  من\nمجرد قراءة المرسوم المنوه به انفا.\nوحيث  ان هذه المعاملات  تشمل عداد نشر المرسوم بذاته نشر لائحة بارقام\nالعقارات  التي يتناولها الاتفاق من لائحة اسماء اصحابها كما تعني ايضا\nارسال نسخة عنه لامانة السجل العقاري لتدوينهم في صحائف  العقارات\nالعينية ذلك ان اتمام هذه المعاملات  ضرورية لتمكين اصحاب  العلاقة من\nمعرفة ما اذا كانت  عقاراتهم قد اصيبت  بالارتفاق ام لا من مجرد قراءة\nالمرسوم الذي فرض  الارتفاق.\nوحيث  ان اغفال اجراء معاملات  النشر المنوه بها اعلاه يجعلها غير\nمكتملة ويقضي الى جعل المرسوم يحاربونه اصحاب  العلاقة بمعنى انه لا\nيمكن اعتبار تاريخ نشره بالشكل الذي حصل فيه منطلقا لمبدأ سريان مهلة\nالخمس  السنوات  المنصوص  عنها في المادة 16 من قانون التنظيم المدني."
}