{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62188",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1980",
    "session_date": "05/06/1980",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  مجرد علم المدعي بالدعوى المقامة على شقيقه لا تجعل منه فريقا  بالدعوى ولا تتوفر بحقه شروط القضية المحكوم فيها  *\nحيث  ان المميز ادلى\nاستئنافا بأن القرار الاستئنافي الصادر في 1960/05/25 يتمتع بقوة القضية\nالمحكمة تجاه المدعية فردت  المحكمة الاستئنافية دفاعه هذا على اعتبار\nان مجرد علم المستأنفية بالدعوى التي ساقها ضد شقيقها يوسف  الدبغي\nوتابعها ضد ورثته من بعده باعتبارهم قد خولهم السكن في العقار لا يجعل\nمنها فريقا في تلك الدعوى او ممثلة فيها ولا تكون ذاتية المتداعين\nمتوفرة كما تشترطه المادة 449 مدنية\nوحيث  ان ما قضت  به محكمة الاستئناف  لهذه الجهة في محله قانونا مما\nيجعل السبب  المدلي به مردودا\n*  عدم جواز الطعن تمييزا بقرار بدائي  *\nحيث  ان المميز من ضمن هذا\nالسبب  يطعن فيما قضت  به محكمة البداية وينتقد رجوعها عن قرار بعده\nقرار قرينة\nوحيث  ان الطعن من الواجب  ان يوجه للقرار الاستئنافي باعتبار ان طلب\nالنقض  لا يجوز ان يتناول سوى القرارات  الصادرة عن محكمة الاستئناف\nوهو ما فعله المميز عندما استدعى نقض  القرار الاستئنافي\n*  لا يجوز لشخص  ان يكتسب  بمرور الزمن حقا ضد سنده الشخصي او سند  مورثه  *\nحيث  ان محكمة الاستئناف  في قرارها المطعون فيه اعتبرت  انه من\nالراهن ان المرحوم ابي سمرا غلميه كان قد اوصى خلال عام 1889 بالعقار\nالمذكور لزوجته سعدى جباره ولولديها نعمان ووديع المذكور كما اعتبرت  ان\nهذه الوصية وان لم تنفذ اصولا ولم يكن من شأنها بالتالي ان تنقل ملكية\nالعقار الا ان المحكمة تعتمدها دليلا على ان وديع غلمية وضع يده على ذلك\nالعقار وراح يتصرف  به بالذات  وبعده بالواسطة بنية تملك السهام الموصى\nبها والسهام المتصلة اليه ارثا عن والدته بعد وفاتها\nوحيث  ان محكمة الاستئناف  بعد ان استثبتت  التصرف  مدة تزيد على خمسة\nعشر عاما كمدته مكتسبا للملكية عملا بالمادة 257 من القرار 3339 ولكن في\nحدود ما اوصي له به وما ناله ارثا عن والدته باعتبار انه لا يكتسب  شخص\nبمرور الزمن حقا ضد سنده الشخصي وسند مورثيه عملا بالمادة 261 من ذات\nالقرار' ولذا لم تحكم بتمليكه ومن بعده لزوجته سوى لثلث  العقار ولحصته\nالارثية في ارث  والدته في العقار تاركة السهام الاخرى مقيدة على المميز\nفي محضر العقار\nوحيث  من المقرر ان الملكية تكتسب  بالوصية كما تكتسب  بالتصرف  مدة\nمرور الزمن كما هو في صريح نص  المادة 228 من القرار 3339\nوحيث  ان المحكمة بقرارها المطعون فيه لم تقضى بملكية السهام التي حكمت\nبها للمدعية في العقار موضوع النزاع باعتبارها قد تملكتها بموجب  الوصية\nبل ملكتها اياها بالتصرف  المكسب  للملكية مدة مرور الزمن فكل طعن\nبالوصية وصحتها كالطعن الموجه في البند الرابع من هذه السبب  يغدو\nمردودا من هذه الجهة فضلا عن انه جديد فلا يسمع تمييزا\nوحيث  ان المحكمة اذا كانت  قد استخلصت  ان تصرف  المدعية ومن قبلها\nزوجها او مورثها انما كان بنية التملك بالاستناد للوصية التي تذرعت  بها\nوالصادرة عن المالك الاساسي باعتبارها امرا راهنا وذلك من خلال الوقائع\nالمدلي بها من الطرفين لاسيما قرار محكمة الاستئناف  تاريخ 1960/05/25\nالمنوه عنها فيه وكذلك تقرير الخبير فيما يزعمه المميز فتكون قد مارست\nحقها في استخلاص  الوقائع وتقديرها ولا رقابة لهذه المحكمة عليها من هذه\nالجهة مما يجعل المناقشة بهذا الصدد وكذلك في اثباتها حصول التصرف\nمردودة"
}