{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55698",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 153 /1980",
  "card_info": {
    "court": "شورى",
    "number": "153",
    "year": "1980",
    "session_date": "20/02/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  شروط مسؤولية رئيس  المصلحة مسلكيا عن اعمال رئيس  الدائرة التابع  له.  *\nوبما ان الهيئة الاستشارية الفنية ترتكب  خطأ مسلكيا عندما تبدى  اقتراحاتها الفنية والاستشارية خلافا للاصول الجوهرية وبصورة خاصة اذا  كانت  هذه الاقتراحات  هي التي حملت  سلطة التقرير على اتخاذ قرار اداري  تنفيذي معيوب .  وبما انه في مطلق الاحوال يبقى رئيس  المصلحة مسؤولا عن اعمال رئيس   الدائرة التابع تسلسليا له لا سيما عندما يضع هذا الرئيس  مطالعته على  اساس  رأي رئيس  الدائرة او يتبنى هذا الرأي وليس  من عذر لرئيس   المصلحة ان يدعي بانه لم يتسن له الاطلاع على كافة سندات  هذا الرأي.  وبما انه بالاضافة الى ذلك يتبين ان المستدعي لم يشر الى ان قاعة الملهى  متاخمة لغرفة المراجل ولغرفة المحول الكهربائي وان خزان المازوت  محاذ  لباحة المدخل وقد اعترف  بجوابه المؤرخ في 20/6/1973 لرئيس  هيئة  التفتيش  المركزي بان تقريري المهندس  غمراوي اللذين عرضا عليه \"لم يكن  يتضمنا اي خريطة للمحل\".\n*  شروط قبول طلب التدخل  *\nبما ان طالب  التدخل المهندس شربل يوسف مطر هو المعني والمستفيد مباشرة من القرار  المطلوب ابطاله وتكون له بالتالي مصلحة اكيدة ومباشرة لادخاله في  المحاكمة وقد ايد موقف المستدعى ضدها فيقتضي قبول تدخله\n*  مفعول المراجعة الادارية على قطع مهلة  المراجعة القضائية  *\nبما ان المستدعي تقدم في 16/4/1997 بمراجعته  الراهنة الرامية الى ابطال القرار رقم 142 الصادر في 13/12/1996 عن  القائم باعمال المستدعى ضدها بعد ان كان قد تقدم منها في 27/1/1997  بمراجعة ادارية طلب فيها الرجوع عن هذا القرار  بما ان من شأن المراجعة الادارية المبينة اعلاه ان تقطع مهلة المراجعة  القضائية عملا باحكام المادة 71 من نظام هذا المجلس لذلك تكون المراجعة  الحاضرة مقدمة ضمن المهلة القانونية ولاستيفائها لشروط قبولها شكلا  الاخرى فانها تستدعي القبول لهذه الجهة\n*  مفعول تجديد البلدية التعاقد مع موظف  ومخالفة قوة القضية المحكوم بها  *\nبما ان المستدعي يطلب ابطال القرار  رقم 142 الصادر في 1996/12/13 عن القائم باعمال المستدعى ضدها متضمنا  تجديد تعاقدها مع المهندس شربل مطر  وبما ان التدقيق في اوراق ملف هذه المراجعة يفضي الى استخلاص ما  بيانه:1- ان المستدعى ضدها وبناء على موافقة مجلس الوزراء المتخذة بموجب  القرار رقم 8 تاريخ 18/5/1994 قد تعاقدت في 22/9/1994 ولاول مرة مع  المهندس السيد شربل مطر وقد تم ذلك بالقرار رقم 51 حينذاك الذي نص على  العمل به لغاية آخر العام 1994 وعلى امكانية تجديده لحين اثبات براءة  المهندس روك رشدان المحال على المجلس التأديبي  2- انها اي المستدعى ضدها وبقرارها رقم 44 تاريخ 27/6/1995 مددت التعاقد  مع السيد مطر المذكور اعلاه حتى نهاية العام 1995 على الرغم من القرار  الصادر في 8/12/1994 عن المجلس التأديبي العام تحت الرقم 239/94 ببراءة  السيد رشدان وبعدم ترتب اي مسؤولية مسلكية بحقه  3-ان المستدعي تقدم في 18/7/1995 بمراجعة لدى هذا المجلس طلب فيها ابطال  القرار رقم 44/95 المنوه عنه اعلاه فاقترنت في 16/12/1996 بالقرار  النهائي رقم 159/96-97 الذي قضى بابطال القرار المطعون فيه وقد تضمنت  حيثياته:  \"ان قرار مجلس الوزراء تاريخ 18/5/1994 المتضمن الموافقة على تعاقد  المستدعى ضدها مع المهندس شربل مطر ليس مطلقا وما هو الا عبارة عن  \"موافقة على التعاقد\" تشكل احدى المعاملات السابقة لاتخاذ قرار التعاقد  مع المهندس مطر بانتظار قرار المجلس التأديبي العام تبرئة المستدعي  4- ان المستدعى ضدها وقبل تبلغها بايام ثلاثة لقرار هذا المجلس رقم  159/96-97 اتخذت القرار موضع الطعن الراهن وفي بناءاته استناده الى قرار  مجلس الوزراء رقم 8 تاريخ 18/5/1994 وقد رفضت الرجوع عنه اثر مطالبتها  اداريا بذلك بعد تبلغها قرار هذا المجلس المذكور برقمه اعلاه  وبما انه يتضح مما تقدم ان قرار مجلس الوزراء رقم 8 تاريخ 18/5/1994 شكل  منذ البدء الركيزة الاساسية لاتخاذ قرار تعاقد المستدعى ضدها مع السيد  شربل مطر ولتجديده لاحقا بموجب القرار رقم 44 تاريخ 27/6/1995 وبموجب  القرار موضع الطعن الراهن وقد ابطل هذا المجلس بقراره رقم 159/96-97  القرار رقم 44/95 المشار اليه اعلاه  وبما ان الفقرة الحكمية لقرار هذا المجلس تتضمن في الاساس: ابطال القرار  المطعون فيه رقم 44 تاريخ 27/6/1995 الصادر عن القائم باعمال بلدية  الحدث والقول بان قرار مجلس الوزراء بالموافقة على التعاقد مع المهندس  مطر كان مشروطا بنتيجة قرار المجلس التأديبي العام ولا يحق بالتالي  للبلدية ان تستند اليه لتجديد التعاقد بعد صدور قرار المجلس التأديبي  العام لان التعاقد مع المهندس مطر يكون مخالفا للقانون متجاوزا لحد  السلطة\"  وبما انه ولئن كان القرار المطعون فيه قد اتخذ قبل ثلاثة ايام من صدور  قرار هذا المجلس رقم 159/96-97 الا ان نفاذه والعمل به كان يستوجب  تصديقه من قبل وزارة الشؤون البلدية والقروية الذي لم يحصل الا في  21/1/1997  وبما ان القرار القضائي المشار اليه اعلاه يكون قد صدر قبل اقتران  القرار المطعون فيه بتصديق سلطة الرقابة المختصة وكان يقتضي امتناعها عن  تصديقه التزاما بما قضي به من انه لا يحق للبلدية ان تستند الى قرار  مجلس الوزراء رقم 8 تاريخ 18/5/1994 لتجديد التعاقد  وبما ان المستدعى ضدها رفضت الرجوع عن القرار المطعون فيه على الرغم من  استناد الطلب الذي قدم اليها لهذه الغاية على القرار القضائي المؤكد  لانتفاء حقها بتحديد التعاقد سندا لقرار مجلس الوزراء آنف الذكر  وبما ان عدم الطعن بالقرار رقم 105 تاريخ 5/12/1995 يحول دون الطعن  بالقرار 142 موضوع المراجعة المستند الى واقعة قانونية مغلوطة  وبما انه ينبني على مجمل ما تقدم ان تصديق القرار موضوع الطعن من قبل  سلطة الرقابة وكذلك رفض المستدعى ضدها الرجوع عنه مشوبان بعيب مخالفة  قوة القضية المحكمة والقانون"
}