{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52980",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 154 /1980",
  "card_info": {
    "court": "شورى",
    "number": "154",
    "year": "1980",
    "session_date": "20/02/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  طبيعة القرار الذي تتخذه الادارة بقطع راتب  الموظف  المتخلف   عن الحضور الى مركز عمله.  *\nوبما ان القرار المطعون فيه لم يتخذ بناء  لاحكام المادة 55 من قانون الموظفين التي تتضمن سلم العقوبات  المسلكية  بل بني على احكام المادة 16 المعطوفة على المادة 19 المعدلة من قانون  الموظفين فانه يمكن بالتالي وصفه بانه من القرارات  التأديبية الصرف  اذ  ان العقوبات  التأديبية منصوص  عليها بصورة حصرية في نظام الموظفين وليس   باستطاعة السلطة فرض  عقوبات  تأديبية اخرى عملا بالقاعدة \"لا عقوبة  بدون نص \" (Nulla poena sine lege)  وبما ان القرار المطعون فيه هو بطبيعته اذن من القرارات  الادارية لانه  يهدف  وفق احكام المادة 16 المعطوفة على المادة 19 المعدلة المشار اليها  الى الحفاظ على مصلحة الادارة وحسن سير المرافق العامة بمعزل عن كل نية  للمعاقبة وعن كل ارادة زجرية.\n*  مفعول تصديق المشترع على عمل تنظيمي بصورة رجعية على دور القاضي  الاداري في تقدير شرعية الاعمال التطبيقية.  *\nوبما ان المشترع منح  الحكومة بصورة رجعية, وفق المادة الثانية من مشروع القانون المنفذ  بالمرسوم 2106 المشار اليه اتخاذ بعض  التدابير الخاصة المتعلقة بقطع  رواتب  الموظفين التي لم تدخل اصلا بصلاحياتها والتي لم يكن من حقها  اصدارها وذلك بتصديق تلك التدابير التي سبق لها ان اتخذتها بهذا الصدد  اعتبارا من 1/1/1979 ولغاية تاريخ العمل بالقانون المذكور.  وبما ان غاية المشترع هي جعل القرارات  الصادرة عن سلطة غير صالحة  قانونية واعطاءها صفة رجعية مع عدم امكانية الطعن فيها لاي سبب  من  الاسباب .  وبما انه يستفاد من احكام مشروع القانون المنفذ بالمرسوم 2106 المار  ذكره ان المشترع اراد تصديق التدابير \"التنطيمية\" فقط التي سبق للحكومة  ان اتخذتها بدليل ما جاء بالفقرة الثانية من المادة الاولى منه والتي  نصت  على انه \"تنفذ التدابير الخاصة المبينة اعلاه كلما اقتضت  الحاجة  بقرار يتخذ في مجلس  الوزراء.  وبما ان المادة الثانية من مشروع القانون المذكور لم تصدق اذن الا  التعميم رقم 34 تاريخ 8/12/1978 الصادر عن رئاسة مجلس  الوزراء والذي  اجاز للادارات  العامة قطع رواتب  الموظفين المتخلفين عن مراكز عملهم.  وبما انه عندما يصدق المشترع عملا تنظيميا فان باستطاعة القاضي الاداري  ان يقدر شرعية الاعمال التطبيقية المطعون فيها والتي اتخذت  بالاستناد  اليه وذلك لمعرفة مدى تقيد العمل المشكو منه باحكام العمل التنظيمي ذاته  وعدم مخالفته واحترامه لسائر القوانين والمبادىء العامة.\n*  موجب  الادارة قبل اتخاذ اي تدبير او قرار ضار بحق اي شخص  ان  تؤمن له ممارسة حق الدفاع عن نفسه.  *\nوبما ان المستدعي يدلي من جملة ما  يدلي به ان القرار المطعون فيه اتخذ دون افساح اي مجال له للدفاع عن  نفسه والدولة لم تدحض  هذا القول بان تزعم بان العرف  والاجتهاد لم  يتمشيا على اجراء تحقيق بشأن حسم الراتب  المبني على اثبات  خطي وهو  بيان الغياب , اذ ان التحقيق يجري عادة امام المجلس  التأديبي.  وبما انه, خلافا لاقوال الدولة, يتوجب  على الادارة قبل ان تتخذ بحق اي  شخص  موظف  كان ام لا - تدبيرا ما له طابع العقوبة ومخصصا لمعاقبة تصرف   ما, ان تؤمن له حق الدفاع لبيان اقواله والتمكن من دحض  الافعال  المنسوبة اليه, كما انه يقتضي تطبيق واحترام مبدأ حق الدفاع قبل اتخاذ  اي قرار بحق موظف  من شأنه الحاق الضرر به."
}