{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53019",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 16 /1980",
  "card_info": {
    "court": "شورى",
    "number": "16",
    "year": "1980",
    "session_date": "04/01/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  صلاحية مجلس  شورى الدولة للنظر في طلب  التعويض  عن الاضرار  اللاحقة بالموظف  من جراء العمل المضر الذي ارتكبه موظف  اخر.  *\nبما ان  مجلس  شورى الدولة هو المحكمة العادية للقضايا الادارية التي تنظر في  طلبات  التعويض  عن الاضرار التي تقع بسبب  الاشغال العامة او تنفيذ  المصالح العامة (المادتين 60 و61 من القانون المنفذ بالمرسوم رقم 10434  الصادر في 14/6/1975)  وبما انه, واستنادا الى المادة 62 من قانون الموظفين اذا اتى الموظف   عملا مضرا بالغير اثناء ممارسته الوظيفة او بسبب  ممارسته لها كانت   الدولة مسؤولة تجاه الغير عن عمل الموظف .  وبما ان الفعل الذي اتاه الجندي السابق اميل الشعار, بقتله الجندي دياب   نعمه حنا في ثكنة الفياضية حصل اثناء قيامهما معا بعمل واحد في معرض   ممارستهما الوظيفة وبسبب  ممارستها يعود امر النظر فيه الى هذا المجلس .\n*  ادخال الموظف  شخصا ثالثا في المراجعة الرامية الى مطالبة  الدولة بالتعويض  عن الاضرار اللاحقة بموظف  اخر من جراء العمل المضر  الذي اتى به.  *\nوبما ان الدولة تطلب  ادخال اميل الشعار شخصا ثالثا في  هذه المراجعة.  وبما ان حق الدولة بالرجوع على اميل الشعار محفوظ بموجب  نظام مجلس   شورى الدولة فان هذا المجلس  لا يرى من فائدة لاجابة طلبها طالما ان  المراجعة لا تتعلق بدعوى الرجوع على الموظف .\n*  مسؤولية الدولة بالتعويض  عن الاضرار اللاحقة بالموظف  من جراء  العمل المضر الذي ارتكبه موظف  اخر.  *\nبما انه ثابت  من الحكم الصادر عن  محكمة التمييز العسكرية, بتاريخ 13/2/1975 ومن الوقائع المدلى بها  بمطالعة وزارة الدفاع الوطني, ان جدلا كلاميا وشجارا, قد حصلا بتاريخ  31/5/1974 بين الجندين اميل الشعار ودياب  نعمة اثناء قيامهما باعمال  الكلفة في الاسطبل الكائن في ثكنة شكري غانم, وان الجندي اميل الشعار  طعن الجندي دياب  نعمة اثناء قيامه بعمله, بعدة طعنات  اودت  بحياته.  وبما انه, بالاستناد الى قاعدة الجمع الكامل بين المسؤولية الادارية  والمسؤولية الشخصية, فان الدولة تبقى مسؤولة عن خطأ الموظف  الشخصي الذي  يرتكبه اثناء ممارسته الوظيفة او بمناسبة ممارسته لها فاذا كان الخطأ  يمكن فصله عن الوظيفة, فانه لا يمكن فصل الوظيفة عن الخطأ.  وبما ان فعل اميل الشعار, بقتله دياب  نعمه, يشكل خطأ شخصيا حصل اثناء  قيامهما, كجنديين, بوظيفتهما, وبمناسبة الوظيفة فتكون الدولة مسؤولة عن  الخطأ الذي ارتكبه اميل الشعار تجاه المتضرر.  وبما ان الدولة طلبت  رد المراجعة لان ورثة المغدور استوفت  جميع حقوقها  بالاستناد الى قانون الموظفين واستطرادا حسم ما قبضته الجهة المستدعية  من اصل التعويض  الذي سيحكم به.  وبما ان المجلس  يعتبر ان كون مورث  الجهة المستدعية موظف  لدى الدولة  كجندي وكونه قتل بفعل موظف  جندي اخر اثناء قيامهما بالوظيفة او بمعرض   القيام بها وكون الاثنين ينتميان الى ذات  الشخص  المعنوي التابع للحق  العام كل ذلك بالرغم من وجود نظام التعويض  المقطوع المرعي الاجراء  لمصلحة موظفي الدولة العسكريين والوارد في نظام الموظفين وقانون الجيش ,  لا يحول دون تطبيق المبادىء العامة كاملة من جراء اخطاء موظفيها ذلك  بانه لا بد من نص  قانون يسقط حق الموظف  المتضرر, او حق من تضرر من  فقدان هذا الموظف , بالمطالبة بالتعويض  بالاستناد الى المبادىء العامة  التي ترعى المسؤولية ويحصر تلك الحقوق بالتعويض  المقطوع المقرر في نظام  الموظفين وقانون الجيش  هذه القوانين التي ترتكز على فكرة مخاطر الوظيفة  والتي تهدف  الى التعويض  عن هذه المخاطر وكل ما في الامر انه يؤخذ بعين  الاعتبار في تقدير التعويض  الكامل العادل ما يمكن ان يكون المتضرر قد  استوفاه من ذات  الشخص  المعنوي من تعويض  مقطوع كي يحسم مما يقدره  المجلس  بالاستناد الى المبادىء العامة التي ترعى المسؤولية.  وبما ان اقدام الجندي السابق اميل الشعار على قتل الجندي دياب  نعمة قد  الحق ضررا اكيدا ومباشرا في ورثته.  وبما ان الدولة مسؤولة عن خطأ الجندي السابق اميل الشعار وبالتالي ملزمة  بتحمل النتائج المالية المترتبة عن هذا الخطأ وبالتعويض  العادل عن  الضرر الذي لحق بالجهة المستدعية.  وبما انه يعود لهذا المجلس  تقدير التعويض  عن الضرر اللاحق بالجهة  المستدعية بعد اخذه بعين الاعتبار عمر القتيل ووضع العائلة التي كان  يعيلها والاضطراب  الذي احدثه مقتله في حياة الجهة المستدعية وكدلك  الظروف  التي تم فيها القتل.  وبما ان المجلس  يقدر هذا التعويض  على ضوء ما تقدم بمبلغ ثلاثين الف   ليرة لبنانية مع فائدة بمعدل ستة بالمئة من تاريخ صدور القرار وحتى  الدفع الفعلي على ان يحسم من كل ذلك التعويض  الذي دفعته وزارة الدفاع  كتعويض  مقطوع بالاستناد الى قانون الجيش ."
}