{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68709",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 17 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "17",
    "year": "1980",
    "session_date": "22/05/1980",
    "chief": "ديب درويش",
    "members": "حويك/ابو مراد"
  },
  "ruling_text": "*  الوصف   القانون لجرم خطف  قاصرة دون الخامسة عشر من عمرها دون خداع او عنف   وبقصد زواج.  *\nحيث  ان الفعل موضوع الدعوى هو خطف  قاصرة دون الخامسة  عشرة من عمرها دون خداع وعنف  وبقصد الزواج ودون ارتكاب  الفجور بها.  وحيث  يقتضي معرفة ما اذا كان هذا الفعل يشكل الجنحة المنصوص  والمعاقب   عليها في المادة 516 معطوفة على المادة 514 عقوبات  كما جاء في القرار  الظني المشمول بالمراجعة او الجناية المنصوص  والمعاقب  عليها في المادة  516 معطوفة على المادة 515 عقوبات  كما جاء في قرار محكمة الاستئناف   المشمول بالمراجعة ايضا.  وحيث  بالنظر الى ان الخطف  لم يحصل بقصد ارتكاب  الفجور بالمخطوفة  القاصرة لا يكون بالامكان اعتبار الفعل جناية وذلك لان ارتكاب  الفجور  في المخطوفة او خطفها بقصد الفجور بها يشكل شرط لاعتبار خطفها جناية كما  هو من صراحة المادة 515 من قانون العقوبات .  وحيث  بالنظر الى ان الخطف  بقصد الزواج لا يكون بالامكان تطبيق عقوبة  المادة 515 هذه وهي عقوبة جنائية بحق الخاطف  وان الخاطف  وان العقوبة  الواجب  تطبيقها هي عقوبة المادة 516 معطوفة على المادة 514 عقوبات .  وحيث  بالتالي يكون قرار محكمة استئناف  الجنح في البقاع المشمول  بالمراجعة والذي قال بعكس  هذا الرأي واقعا في غير محله القانوني  وبالتالي مستوجبا الابطال.  وحيث  من اجل الاستفاضة في البحث  انه ما جاء في المادة 516 عقوبات   لجهة معاقبة خاطف  القاصر دون الخامسة عشرة من عمره دون عنف  او خداع  يشمل المادتين 515 و514 عقوبات  ولا يقتصر على المادة 515 منه بدليل  وروده في مادة مستقلة واشارته الى العقوبات  السابقة مما يشمل العقوبة  الجنائية الواردة في المادة 514 السابقة.  وحيث  فضلا عن ذلك انه حصر تطبيق ما جاء في المادة 516 على الحالتين  الملحوظتين في المادة 515 يبقى فعل المدعى عليه دون عقاب  بسبب  عدم  توافر قصد ارتكاب  الفجور لديه بالقاصرة او ارتكاب  الفجور بها وهذا ما  لا يسمح القانون في استنتاجه كما انه يتعارض  مع روحه."
}