{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57344",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 180 /1980",
  "card_info": {
    "court": "شورى",
    "number": "180",
    "year": "1980",
    "session_date": "27/02/1980",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  مهلة مراجعة القضاء الشامل بشأن الاضرار الناجمة عن القرار الاداري  الفردي وشروط قطعها.  *\nبما ان المستدعي تبلغ بتاريخ 13 تشرين الثاني  1967 المرسوم رقم 8226 الصادر بتاريخ 10 ايلول 1967 والذي تضمن الغاء  الترخيص  الممنوح له باشغال مساحة /3000/ متر مربع من الاملاك العمومية  البحرية في منطقة طرابلس  وذلك بسبب  مجاورة هذه المساحة لانشآت  الحجر  البيطري الواقع جنوبي مدينة طرابلس  تداركا من تسرب  جراثيم الامراض   الحيوانية السارية الى داخل الاراضي اللبنانية.  وبما ان مراجعة المستدعي هي مراجعة قضاء شامل وبالتالي ينبغي معرفة ما  اذا كانت  مقدمة ضمن المهل القانونية التي كانت  مرعية الاجراء بتاريخ  تقديمها في خلال سنة 1967 اي المرسوم الاشتراعي رقم 119 تاريخ 12/6/959  والمعدل بالمرسوم الاشتراعي رقم 7881 الصادر بتاريخ 12 تموز 1967  وبما ان المرسوم المطعون فيه صدر بتاريخ 19 ايلول 1967 واقر المستدعي في  استدعاء مراجعته بانه تبلغه بتاريخ 13 تشرين الثاني 1967 فيجب  بالتالي  تطبيق احكام المادة 59 من المرسوم الاشتراعي رقم 119 المعدلة والتي تنص   في فقرتيها الاخيرتين على ما يلي/  \"ان انقضاء مهلة الشهرين على مراجعة ابطال القرار الفردي الصريح او  الضمني يسقط ايضا حق مراجعة القضاء الشامل بشأن مفعول القرار من سائر  نواحيه.  وفيما يتعلق بالقرارات  الفردية السابقة لتاريخ العمل بهذا القانون التي  لم يحصل مراجعة بشأنها وكانت  ابلغت  او نفذت  تحدد مهلة مراجعة القضاء  الشامل بسنة واحدة اعتبارا من تاريخ العمل بهذا القانون\".  وبما ان المشترع بموجب  هذا النص  اراد وضع قاعدة عامة تتعلق بتقديم  جميع مراجعات  القضاء الشامل التي يكون موضوعها المطالبة بالتعويض  عن  الاضرار الناجمة عن القرارات  الادارية الفردية, واخضاع تقديمها الى ذات   المهلة التي تخضع لها مراجعة الابطال.  وبما ان ما يوجب  اعتماد هذا التفسير للنص  الوارد اعلاه هو انه لا يمكن  التفريق بالنسبة لمراجعة القضاء الشامل بين الاوضاع التي تنجم عن  القرارات  الادارية الفردية ذلك ان موضوع المراجعة هو المطالبة بالتعويض   ولا فرق بين ان يكون القرار الاداري قد اصبح نهائيا او لا يزال قابلا  لمراجعة الابطال.  وبما ان المشترع باخضاعه مراجعة القضاء الشامل التي يكون فيه القرار  الاداري الفردي مصدرا للضرر الى ذات  المهلة التي تخضع لها مراجعات   الابطال اراد عدم ترك المجال مفتوحا لمقاضاة الادارة في حقل القضاء  الشامل خلال مدة اطول من المدة التي يجوز فيها مقاضاة الدولة في حقل  الابطال وبالاستناد الى ذات  الاسباب  التي دعته الى تحديد مهلة مراجعة  الابطال بشهرين.  وبما ان المادة 60 المعدلة من المرسوم الاشتراعي رقم 119 اخذت  بعين  الاعتبار الوضع الناشىء عن وجوب  تقديم مراجعة القضاء الشامل ضمن مهلة  مراجعة الابطال فنصت  على ان \"المطالبة\" في موضوع القضاء الشامل تقطع  مهلة المراجعة عند الاقتضاء.  وبما ان المرسوم المطعون فيه في القضية الحاضرة اصدرته المستدعى ضدها  استنادا الى حقها بالغاء الترخيص  المؤقت  باشغال الاملاك العامة لكن  المستدعي يعتبر ان ممارسة هذا الحق سبب  له ضررا يتوجب  على الادارة  التعويض  عنه وهو لا يطعن بالتالي في قانونية القرار ويطلب  ابطاله بل  هو يقاضي الدولة على اساس  النتائج التي ترتبت  على اصداره.  وبما انه عملا باحكام المادة 59 كان عليه ان يقدم مطالبته بالتعويض  ضمن  مهلة مراجعة الابطال اي ضمن المهلة التي ابتدأت  تسرى  منذ تبلغه  المرسوم المطعون فيه بتاريخ 13 تشرين الثاني 1967 ولكنه لم يفعل وتقدم  بالمراجعة الحاضرة بتاريخ 5 آب  1968  وبما ان قول المستدعي بان الدعوى المستعجلة التي قدمها امام القضاء  العدلي بتاريخ 16 تشرين الثاني 1967 والرامية الى وقف  تنفيذ الهدم  وتقدير التعويض  المترتب  له واستطرادا امهاله لمراجعة المحكمة ذات   الاختصاص , من شأنها ان تقطع مهلة المراجعة هو قول مستوجب  الرد لان  موضوع هذه الدعوى يختلف  تماما عن موضوع المراجعة الحالية ولا يؤدى  تقديمها الى قطع مهلة المراجعة في القضية الحاضرة.  وبما ان طلب  المستدعي تعيين خبير قبل اقامة الدعوى من رئاسة مجلس  شورى  الدولة للكشف  على الانشآت  الخاصة القائمة ضمن المساحة المطلوب   استردادها وتقدير قيمتها ليس  من شأنه قطع مهلة المراجعة لانه لا يعتبر  بمثابة \"المطالبة\" التي تنص  عليها المادة 60 من نظام مجلس  شورى الدولة  المشار اليها اعلاه بل هو تدبير يتعلق بوسائل الاثبات  ولا يعتبر بمثابة  ربطا للنزاع او المراجعة القضائية التي تقطع المهل القانونية.\n*  موجب  تقديم مراجعة القضاء الشامل ضمن مهلة طلب   الابطال.  *\nوبما ان مراجعة المستدعي هي مراجعة قضاء شامل وبالتالي ينبغي  معرفة ما اذا كانت  مقدمة ضمن المهل القانونية التي كانت  مرعية الاجراء  بتاريخ تقديهما في خلال سنة 1967 ان المرسوم الاشتراعي رقم 119 تاريخ  1959/06/12 والمعدل بالمرسوم الاشراعي رقم 7881 الصادر بتاريخ 27 تموز  1967  وبما ان المرسوم المطعون فيه صدر بتاريخ 19 ايلول 1967 واقر المستدعي في  استدعاء مراجعته بانه تبلغه بتاريخ 13 تشرين الثاني 1967 فيجب  بالتالي  تطبيق احكام المادة 59 من المرسوم الاشتراعي رقم 119 المعدلة  وبما ان المشترع بموجب  هذا النص  اراد وضع قاعدة عامة تتعلق بتقديم  جميع مراجعات  القضاء الشامل التي يكون موضوعها المطالبة بالتعويض  عن  الاضرار الناجمة عن القرارات  الادارية الفردية, واخضاع تقديمها الى ذات   المهلة التي تخضع لها مراجعة الابطال.  وبما ان ما يوجب  اعتماد هذا التفسير للنص  الوارد اعلاه هو انه لا يمكن  التفريق بالنسبة لمراجعة القضاء الشامل بين الاوضاع التي تنجم عن  القرارات  الادارية الفردية ذلك ان موضوع المراجعة هو المطالبة بالتعويض   ولا فرق بين ان يكون القرار الاداري قد اصبح نهائيا او لا يزال قابلا  لمراجعة الابطال.  وبما ان المشترع باخضاعه مراجعة القضاء الشامل التي يكون فيه القرار  الاداري الفردي مصدرا للضرر الى ذات  المهلة التي تخضع لها مراجعات   الابطال اراد عدم ترك المجال مفتوحا لمقاضاة الادارة في حقل القضاء  الشامل خلال مدة اطول من المدة التي يجوز فيها مقاضاة الدولة في حقل  الابطال وبالاستناد الى ذات  الاسباب  التي دعته الى تحديد مهلة مراجعة  الابطال بشهرين.  وبما ان المادة 60 المعدلة من المرسوم الاشتراعي رقم 119 اخذت  بعين  الاعتبار الوضع الناشيء عن وجوب  تقديم مراجعة القضاء الشامل ضمن مهلة  مراجعة الابطال فنصت  على ان \"المطالبة\" في موضوع القضاء الشامل تقطع  مهلة المراجعة عند الاقتضاء.  وبما ان المرسوم المطعون فيه في القضية الحاضرة اصدرته المستدعى ضدها  استنادا الى حقها بالغاء الترخيص  المؤقت  باشغال الاملاك العامة لكن  المستدعي يعتبر ان ممارسة هذا الحق سبب  له ضررا يتوجب  على الادارة  التعويض  عنه وهو لا يطعن بالتالي في قانونية القرار ويطلب  ايطاله بل  هو يقاضي الدولة على اساس  النتائج التي ترتبت  على اصداره  وبما انه عملا باحكام المادة 59 كان عليه ان يقدم مطالبته بالتعويض  ضمن  مهلة مراجعة الابطال اي ضمن المهلة التي ابتدأت  تسرى منذ تبلغه المرسوم  المطعون فيه بتاريخ 13 تشرين الثاني 1967 ولكنه لم يفعل وتقدم بالمراجعة  الحاضرة بتاريخ 5 اب  1968\n*  في عدم انقطاع مهلة المراجعة القضائية نتيجة  تقديم دعوى مستعجلة او طلب  تعيين خبير  *\nوبما ان قول المستدعي بان  الدعوى المستعجلة التي قدمها امام القضاء العدلي بتاريخ 16 تشرين الثاني  1967 والرامية الى وقف  تنفيذ الهدم وتقدير التعويض  المترتب  له  واستطرادا امهاله لمراجعة المحكمة ذات  الاختصاص , من شأنها ان تقطع  مهلة المراجعة هو قول مستوجب  الرد لان موضوع هذه الدعوى يختلف  تماما  عن موضوع المراجعة الحالية ولا يؤدي تقديمها الى قطع مهلة المراجعة في  القضية الحاضرة.  وبما ان طلب  المستدعي تعيين خبير قبل اقامة الدعوى من رئاسة مجلس شورى  الدولة للكشف  على الانشآت  الخاصة القائمة ضمن المساحة المطلوب   استردادها وتقدير قيمتها ليس  من شأنه قطع مهلة المراجعة لانه لا يعتبر  بمثابة \"المطالبة\" التي تنص  عليها المادة 60 من نظام مجلس  شورى الدولة  المشار اليها اعلاه بل هو تدبير يتعلق بوسائل الاثبات  ولا يعتبر بمثابة  ربطا للنزاع او المراجعة القضائية التي تقطع المهل القانونية.  وبما ان مراجعة المستدعي تكون والحالة ما تقدم واردة خارج المهلة  القانونية وهي بالتالي مستوجبة الرد شكلا."
}