{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50963",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 186 /1980",
  "card_info": {
    "court": "شورى",
    "number": "186",
    "year": "1980",
    "session_date": "06/03/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  شروط مسؤولية الادارة بالتعويض  عن الاضرار الناجمة عن  خطئها بعدم الترخيص  بانشاء مؤسسة مصنفة.  *\nبما ان المراجعة الحاضرة  ترمي الى المطالبة ببدل الاضرار اللاحقة بالمستدعي من جراء خطأ الادارة  بعدم الترخيص  له بانشاء محطة لغسيل وتشحيم السيارات  في المرآب  الواقع  في العقار رقم 17 الصيفي واقفال هذا المرآب .  وبما ان الدولة تنفي ان تكون الادارة قد ارتكبت  اي خطأ وتدلي بان  المستدعي لم يثبت  توفر جميع الشروط القانونية اللازمة لمنحه الترخيص   المطلوب .  وبما انه لم يعد من مجال لمناقشة الخطأ المنسوب  الى الادارة مجددا في  المراجعة الحاضرة لان هذا الخطأ ثابت  بالقرار الصادر عن هذا المجلس   بتاريخ 1969/03/04 والقاضي بابطال قراري المحافظ لمخالفتهما القانون  سواء لجهة رفض  الترخيص  المطلوب  ام لجهة اقفال المرآب .  وبما ان مخالفة القانون في العمل الاداري تؤلف  خطأ يستوجب  مسؤولية  السلطة العامة عن الضرر الناشيء عنه.  وبما انه يتبين من مطالعة الادارة تاريخ 1969/10/10 ان المستدعي منذ  طلبه الترخيص  بانشاء مؤسسة لغسيل وتشحيم وزرابة السيارات  بتاريخ  1966/03/26 حتى اقفال المؤسسة في 1967/09/14 انفاذا لقرار الاقفال  الصادر بتاريخ 1967/08/19 كان يستثمرها بالفعل دون ترخيص  قانوني.  وبما ان المستدعي ينكر على الادارة ذلك ويدلي بانه تضرر من جراء خطأ  الادارة وقد فصل في استدعاء المراجعة عناصر الضرر اللاحق به ومقداره.  وبما ان الخبير المعين من قبل المستشار المقرر قدم تقريرا بين فيه حصول  الاضرار المدعى بها وحدد قيمة التعويض  عنها في الفترة ما بين  1966/03/26 و 1967/09/14 على الوجه التالي:  1- تعويض  عن بدل الاجارة    30160  ل.ل.  2- تعويض  عن الربح الفائت   10560  ل.ل.  3- تعويض  عن تجميد المعدات  2000   ل.ل.  4- تعويض  عن ضرر المستقبل   3000   ل.ل.  5- تعويض  عن ضرر ادبي       4000   ل.ل.  6- تعويض  عن اقامة دعاوى    4000   ل.ل.     المجموع                  53720  ل.ل.  وبما ان الادارة لا تسأل بالتعويض  الا عن الاضرار الاكيدة والمباشرة  الناجمة عن اخطائها.  وبما انه يتبين من الاطلاع على تقرير الخبير ان هذا الاخير حدد التعويض   عن الفترة المحددة له في التكليف  والواقعة بين طلب  الترخيص  وتاريخ  الاقفال الفعلي.  وبما ان الادارة لا تسأل عن هذه المدة بكاملها لانه يجب  اعطاء الادارة  مهلة معقولة لدرس  طلب  الترخيص  لان ذلك يتطلب  معاملات  ادارية يقتضي  سلوكها. هي لا تتحمل اية مسؤولية في اثنائها.  وبما ان المهلة المعقولة هذه يقدرها المجلس  بثلاثة اشهر ونيف  فتكون  المدة الواجب  اعتمادها لحساب  التعويض  هي سنة وشهرين فقط.  وبما ان التقرير اوضح ان المؤسسة كانت  تعمل بنسبة عشرين بالمئة فان  المجلس  يعتمد هذا التقدير لهذه الناحية كما يأخذ بادعاء المستدعى من ان  الربح الفائت  اليومي هو 20 ليرة لبنانية.  وبما ان ما يدعيه المستدعي من ضرر مستقبل وضرر ادبي فان المجلس  يرى عدم  الاخذ به لكونه غير ثابت  واكيد كما يرى عدم التعويض  عن تجميد المعدات   لان هذا العنصر يدخل ضمن الربح الفائت  وكذلك اهمال طلب  التعويض  عن  التقاضي لعدم مسؤولية الدولة عنه.  وبما ان الاضرار الواجب  التعويض  عنها تكون محصورة بتلك الناجمة عن بدل  الايجار والربح الفائت .  وبما ان التعويض  العائد للمستدعي عن مدة سنة وشهرين على اساس  ان  التعطيل كان جزئيا وبنسبة 80   كما حدده الخبير يكون كما يلي:  عن بدل الايجار (26000+ 26000 X 2/12 X 80/100 = 24267 ل.ل.  عن الربح الفائت  على اساس  20 ليرة يوميا او 600 شهريا 600 X 14 X  80/100= 6720ل.ل.  المجموع: 24267 + 6720 = 30987 ل.ل."
}