{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66325",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 18 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "18",
    "year": "1980",
    "session_date": "22/05/1980",
    "chief": "ديب درويش",
    "members": "/حويك//ابو مراد/"
  },
  "ruling_text": "*  مفعول اعتماد محكمة  الجنايات  على وقائع غير مدرجة في قرار الاتهام لجهة تجاوز صلاحياتها.  *\nبما ان قرار الهيئة الاتهامية في البقاع الصادر بتاريخ 1974/03/15 حدد  الافعال التي استثبتها بحق المدعي عليه زكريا ميخائيل بالاضافة لجريمة  السرقة واوضح بان هذا الاخير عندما: \"دخل الى المنزل حيث  اخذ يستعين  للاضاءة بعواد الكبريت  التي اشعلها ورماها ارضا, ويظهر ان بعض  اعواد  الكبريت  التي اشعلها ورماها ارضا سببت  في اشتعال الاثاث  وحرق قسم منه  \"واحال هذا المدعي عليه ليحاكم بجنحة التسبب  بالحريق المنصوص  عنها في  المادة 593 عقوبات  امام محكمة جنايات  البقاع تبعا للجناية المسندة  اليه وللتلازم.  وبما ان محكمة الجنايات  بحكمها الصادر بتاريخ 1975/04/10 ولجهة الحريق  الحاصل بفعل المدعي عليه داخل منزل المدعية ماري الفرن اعتبرت  ان هذا  الحريق مفتعل ومقصود وبانه يشكل الجناية المنصوص  والمعاقب  عليها  بمقتضى المادة 587 عقوبات  وبانه ليس  في امكانها تغيير وصف  الفعل  المعروض  عليها كجنحة واعلنت  تبعا لذلك عدم اختصاصها لمحاكمة المدعي  عليه لهذه الجهة.  وبما انه بمقتضى المادة 273 اصول جزائية فان محكمة الجنايات  تنظر في  الجرائم التي هي من نوع الجناية وكذلك في الجرائم التي هي من نوع الجنحة  المتلازمة مع الجناية المحالة عليها بموجب  قرار الاتهام.  وبما انه بمقتضى هذا النص  وللاجتهاد المستقر فان محكمة الجنايات  هي  المرجع الصالح لمحاكمة المدعي عليه المحال امامها بجميع الافعال المسندة  اليه والمدرجة بقرار الاتهام ويمتنع عليها بالتالي اعلان عدم اختصاصها  حتى لو اعتبرت  هذه الافعال من نوع الجناية وعليها بهذه الحالة اعطاء  هذه الافعال الوصف  القانوني الصحيح المنطبق عليها والحكم وانها تتجاوز  كليا صلاحياتها اذا اعتمدت  وقائع غير مدرجة بقرار الاتهام.  وبما انه تبين اعلاه ماهية الوقائع المسندة للمتهم المحال امامها لجهة  الحريق وهي كما وردت  تفتقر لعنصر القصد وافتعال الحريق فيكون اعتماد  المحكمة لوقائع غير مدرجة في قرار الاتهام تجاوز لصلاحياتها وخطأ قانوني  يستلزم الابطال.  وحيث  خلافا لما ذهبت  اليه محكمة الجنايات  وبفرض  انه يستافد من هذه  الوقائع انها يمكن ان تشكل بالحالة المعروضة فيه جرما من نوع الجناية  فانه عملا بمبدأ شمول صلاحية محكمة الجنايات  كانت  عليها ان تمتنع عن  اعلان عدم اختصاصها وان تعطي لهذه الافعال وصفها القانوني والحكم سندا  لذلك.  وحيث  يقتضي بالتالي ابطال حكم محكمة الجنايات  لهذه الجهة باعتبار انها  المرجع الصالح للمحاكمة واعادة الاوراق اليها لمحاكمة المتهم زكريا  ميخائيل راغب  بالافعال المسندة اليه بقرار الاتهام 1974/03/15/ لجهة  حريق منزل المدعية."
}