{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1980",
    "session_date": "29/12/1980",
    "chief": "كامل\r\nريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  المحكمة المختصة للبت  بقانونية الاجراءات  المرافقة لمرسوم  الاستملاك لجهة انقضاء مهلة الطعن  *\nوحيث  ان القرار المطعون فيه لم\nيتطرق للمرسوم رقم 16948 بوصفه عملا اداريا صادرا عن السلطات  الاجرائية\nوانما ذكر فقط ان مهلة المطالبة بالتعويض  عن الاضرار الملتحقة بالافراد\nنتيجة صدور المرسوم المشار اليه لم يبدأ سريانها بوجه المتضررين لان\nمعاملات  نشر المرسوم المنوه به اعلاه لم تحصل حسب  الاصول الواجب\nاتباعها\nوحيث  ان الانتقاد يكون موجها ليس  للمرسوم بحد ذاته وانما لما رافقه\nوصاحبه من اجراءات  ادارية بحيث  ان موقف  المحكمة اقتصر على التثبت  من\nعدم حصول الاجراءات  التي كان يجب  ان تحصل وهذا الامر هو من صلب\nاختصاص  المحاكم العدلية لانه ينطوي على التثبت  من وقائع مادية يجب  ان\nتحصل لان حصولها يؤثر على حقوق الافراد وممتلكاتهم التي تعتبر هذه\nالمحاكم حامية لها\n*  مفهوم نشر المرسوم والاجراءات  اللازمة لذلك ومفعول اغفالها  *\nوحيث  ان عبارة نشر المرسوم الواردة في المادة 16 من قانون التنظيم\nالمدني تعني نشره وفقا للاصول الادارية المتبعة والتي من شأنها في حال\nحصولها تمكين الافراد من الوقوف  على ما اصاب  عقاراتهم من ارتفاقات  من\nمجرد قراءة المرسوم المنوه به\nوحيث  ان هذه المعاملات  تشمل عدا نشر المرسوم بذاته نشر لائحة بارقام\nالعقارات  التي يتناولها بالارتفاق مع لائحة باسماء اصحابها كما تعني\nايضا ارسال نسخة عنه لامانة السجل العقاري لتدوينها في صحائف  العقارات\nالعينية\nوحيث  ان اغفال اجراء معاملات  النشر المنوه بها اعلاه يجعلها غير\nمكتملة ويقضي بنتيجة ذلك الى جعل المرسوم غير سار بوجه اصحاب  العلاقة\nبمعنى انه لا يمكن اعتبار تاريخ نشره بالشكل الذي حصل به منطلقا لبدء\nسريان مهلة الخمس  سنوات  المنصوص  عنها في المادة 16 من قانون التنظيم\nالمدني\n*  في امكانية المحكمة الرد على الاسباب  المدلى بها بشكل عام  *\nوحيث  ان القاضي لا يلزم بالرد على جميع الاسباب  المدلى بها اذا كان\nالجواب  المعطى لاحدها ولبعضها يحتوى ضمنا الجواب  على الاسباب  الاخرى\nكما لاموجب  للرد على كل سبب  بمفرده عندما تعطي محكمة سببا عاما يعتبر\nشاملا جميع الاسباب  المشارة او عندما يستخلص  الجواب  من الحل المعتمد"
}