{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65524",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 19 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "19",
    "year": "1980",
    "session_date": "23/12/1980",
    "chief": "ريمون بريدي",
    "members": "/حويك//ابو مراد/"
  },
  "ruling_text": "*  شروط تمييز القرارات  الصادرة عن الهيئة  الاتهامية  *\nحيث  بمقتضى المادة 123 معطوفة على المادة 117 تنظيم قضائي  لا يمكن الطعن امام محكمة التمييز بقرارات  الهيئة الاتهامية الا بسبب   مخالفة القانون او الخطأ في تفسيره بشرط  ان يوجد اختلاف  بين قاض   التحقيق والهيئة الاتهامية في وصف  الفعل القانوني او في سقوط الحق  العام بمرور الزمن او العفو او في امتناع الادعاء للقضية المحكمة.  وحيث  يقتضي بادىء ذي بدء معرفة ما اذا كان وقع خلاف  في القضية الحاضرة  بين قاضي التحقيق والهيئة الاتهامية حول اي من الامور المعددة اعلاه.  وحيث  من مراجعة قرار قاضي التحقيق الصادر في القضية بتاريخ 77/10/05  وقرار الهيئة الاتهامية المطعون فيه يتبين ان قاضي  التحقيق اعتبر في  معرض  رده دفوع المدعى عليهم ان الدفع بعدم صلاحية قاضي التحقيق الملحوظ  في المادة 74 اصول جزائية يجب  تفسيره بمعناه الضيق واعتبار انه يعني  عدم صلاحية قاضي التحقيق للنظر بالجريمة اما من حيث  مكان اقترافها واما  من حيث  صفة المدعى عليه ولم يعتبر ما ادلى به المدعى عليهم من ان  الافعال التي ينسبها اليهم المدعون طالبو النقض  لا تتوافر فيها عناصر  جريمة الاحتيال مشكلا للدفع المقصود في المادة 74 اصول جزائية لذلك قرر  رد دفوع الجهة المدعى عليها وقرر متابعة التحقيق.  وحيث  ان الهيئة الاتهامية خلافا لراي قاضي التحقيق اعتبرت  في قرارها  المطعون فيه ان العبرة للقول بعدم توفر عناصر الجرم الجزائي في الافعال  المنسوبة الى المدعى عليهم وبالتالي بعدم اختصاص  القضاء الجزائي للنظر  في النزاع ليس  في ثبوت  نسبة الافعال الى المدعى عليهم لان مسالة  الثبوت  تشكل دفاعا يتعلق بالاساس  بل ان العبرة تقوم بالافعال المنسومة  كما هي معروضة في الادعاء بصرف  النظر عن مسألة ثبوتها كما اعتبرت  ان  الافعال المنسوبة الى المدعى عليهم لا تشكل في حال ثبوت  صدورها عنهم  المناورات  والدسائس  التي تكون جريمة الاحتيال فهي لا تعدو كونها  اكاذيب  عادية بالامكان عدم تقبلها او التثبت  من عدم صحتها وقضت   بالنتيجة بان عناصر دعوى الاحتيال المقامة طعنا بالتنازلات  والاسقاطات   الصادرة عن المدعين طالبي النقض  غير متوفرة وان النزاع مدني وبعدم سماع  دعوى التزوير المباشرة بالنظر للتنازلات  والاسقاطات .  وحيث  يكون الاختلاف  واقعا بين قاضي التحقيق والهيئة الاتهامية لجهة  اعتبار ما ادلى به المدعى عليهم دفعا لدعوى الاحتيال المقامة عليهم من  ان ما ينسبه اليهم المدعون طالبوا النقض  لا يشكل جريمة فاعتبر قاضي  التحقيق ان الادلاء بهذه الامور لا يشكل الدفع بعدم الصلاحية الملحوظ في  المادة 74 اصول جزائية في حين رأت  الهيئة الاتهامية انه يشكل هذا الدفع  وفسخت  ضمنا قرار قاضي التحقيق لهذه الجهة معتبرة ان عناصر دعوى  الاحتيال غير متوفرة وقد ردت  ايضا دعوى التزوير المباشرة بالنظر  للتنازلات  والاسقاطات .  وحيث  ان خلاف  قاضي التحقيق والهيئة الاتهامية على وصف  الدفع المدلى  به من المدعى عليهم بجعل الشرط الخاص  الملحوظ في المادة 117 تنظيم  قضائي متوافر مما يوجب  قبول طلب  النقض  شكلا.\n*  مفهوم السبب  التمييزي المبني على مخالفة  القانون  *\nوحيث  ان ادلاء طالبي النقض  في استدعائهم بان المدعى عليهم  انتحلوا صفة ورثة للمرحوم امين خليل في حين انهم ليسوا من ورثته ليس  من  شأنه جعل القرار المطعون فيه مخالفا للقانون وذلك لانه ثابت  بحكم حصر  الارث  المبرز في الدعوى ان وديع خليل والد المدعى عليهم هو من عداد  هؤلاء الورثة فلا يكون هؤلاء المدعى عليهم قد انتحلوا صفة كاذبة في  تعاملهم مع المدعى عليهم ولا يكون قرار الهيئة الاتهامية قد خالف   القانون في اعتباره انه لا تتوافر في القضية عناصر جريمة الاحتيال كما  هي معروضة في الادعاء."
}