{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65726",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 19 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "19",
    "year": "1980",
    "session_date": "22/05/1980",
    "chief": "ديب درويش",
    "members": "/حويك//ابو مراد/"
  },
  "ruling_text": "*  مفعول عدم استجواب  المتهم بعد ورود الاوراق لقلم  محكمة الجنايات  ضمن المهلة القانونية  *\nحيث  يتبين من الاوراق بان  الملف  ورد الى قلم محكمة الجنايات  في 1977/07/09 وان الاستجواب  الاول  للمتهم حصل بتاريخ 1977/07/29 اي بعد اكثر من اربع وعشرين ساعة على ورود  الاوراق.  وبما ان عدم التقيد باحكام المادة 285 اصول جزائية لا يعتبر خرقا  لمعاملة جوهرية يستلزم البطلان سيما عندما تحصل المحاكمة بعد اكثر من  شهر على معاملة الاستجواب  كما هو الحال في القضية موضوع الطعن اذ ان  اول جلسة للمحاكمة عينت  في 1977/09/01 .  فيكان للمتهم المجال الكافي لتهيئة دفاعه ويقتضي رد ما تذرع به طالب   النقض  لهذه الجهة.\n*  مفعول عدم تلاوة الحكم الجنائي بحضور المتهم.  *\nبما ان ما نصت  عليه المادة 324 اصول جزائية من وجوب  تفهيم الحكم بحضور  المتهم يهدف  لاطلاعه على مضمون الحكم حتى اذا اراد ممارسة حقه بطلب   النقض  تسرى المهلة اعتبارا من تاريخ تفهيمه الحكم والا فمن تاريخه  ابلاغه اياه وعليه فان مخالفة احكام هذه المادة لا تشكل اغفالا لمعاملة  جوهرية تستوجب  البطلان ويقتضي رد ما تذرع به طالب  النقض  لهذه الجهة  ايضا.\n*  مفعول عدم حضور المحامي كوكيل عن المدعي الشخصي في  المحاكمة لجهة امكانية قبوله الوكالة عن المتهم.  *\nبما ان المادة 90 من  قانون تنظيم مهنة المحاماة تنص  بانه لا يجوز للمحامي ان يقبل الوكالة  عن خصم موكله اذا سبق له ان قبل الوكالة في القضية ويتبين من مراجعة  الاوراق ان المدعي المسقط ابرز امام قاضي التحقيق وكالة للاستاذ جبران  دياب  باعتبار هذا الاخير وكيلا عنه وقد ورد فيها اسم الاستاذ شفيق خضرا  بالاضافة للاستاذ جبران دياب .  وبما انه يتبين ان لا الاستاذ جبران دياب  ولا الاستاذ شفيق خضرا قد  حضرا عن المدعي في اية جلسة او قاما باية معاملة فلا يصبح بالتالي القول  بان الاستاذ شفيق خضرا قد قبل الوكالة عن المدعي وعليه فان مثوله في  المحاكمة بصفته وكيلا عن طالب  النقض  لا يشكل اية مخالفة قانونية  للمادة 90 من مهنة تنظيم المحاماة وما ادلي به لهذه الجهة يكون مستوجب   الرد ايضا."
}