{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62161",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1980",
    "session_date": "22/01/1980",
    "chief": "سميح فياض",
    "members": "/شحاده//يازجي/"
  },
  "ruling_text": "*  الاصول التي تسود قابلية الحكم للتمييز تبعا لقيمة  الدعوى  *\nوحيث  من المقرر ان ذات  الاصول التي تسود كيفية تعيين المحكمة\nالصالحة للنظر بالدعوى بحسب  قيمتها تسود قابلية الحكم للطعن تبعا لقيمة\nالدعوى\nوحيث  من المقرر ايضا ان العبرة في تحديد قيمة الدعوى لقيمة المطالب  لا\nكما تجلت  في الاستحضار بل العبرة للطلبات  الختامية ما دام باستطاعة\nالمدعي التقدم بطلبات  طارئة ومنها الطلبات  الاضافية التي ترمي لتعديل\nالادعاء بالزيادة او النقصان عن طريق توسيعه او تطبيقه\nوحيث  من الرجوع للمادة 38 تنظيم قضائي معطوفة على المادة 23 مدنية يتضح\nان العبرة في تحديد قيمة الدعوى في الدعاوى الشخصية بالنظر للمبلغ\nالمطلوب  اما في دعاوى العين غير المنقولة فبالنظر لقيمة العقار كما\nحدده المدعي ان لم ينازع في ذلك المدعى عليه والا فبتقدير المحكمة تبعا\nللاوراق او تقرير ذوي الخبرة عند النزاع بينهما بشأن قيمته\nوحيث  من العودة للاستحضار البدائي يتضح ان الجهة المدعية قد طلبت\nابطال عقد الشراء المسجل في امانة السجل العقاري في 1953/09/17 برقم 573\nوالذي بموجبه باع المدعي عليه جرجس  الراعي من المدعي عليه الثاني جرجس\nالريس  العقار 273 منطقة حملايا وباعلان ملكيتها له وتسليمه لها مع\nالعقارات  الاخرى باعتبار ان قيمته تساوي سبعماية ليرة كما طلبت  الحكم\nلها ببدل غلة العقارات  والا فالحكم ببدل المثل عن هذا العقار في حال\nتعذر اعادته عينا\nوحيث  ان الجهة المدعية عادت  في الاستئناف  واستعادت  ذات  المطالب\nباستحضارها الاستئنافي بعد ان اوضحت  ان قيمة الغلة هي الف  ليرة كما\nاوضحت  خلال المحاكمة ان العقار المبيع والمطالب  به يشمل عقاريها\nالمدعي بهما بداية بعد ان رجعت  عن دعواها بشأن العقار الثالث  وهو ما\nاعلنته لدى الخبير اديب  قازان واكدته في خاتمة لوائحها )لائحة\n1972/10/20 وهي التي لم تقل فيها ان قيمة هذا العقار تفوق العشرة الاف\nليرة كما زعمت  في استدعاء النقض  السبب  الاول منه وما اعتمدته المحكمة\nفي قرارها ايضا\nوحيث  تبعا لما تقدم تكون مطالب  الجهة المدعية كما تحددت  استئنافا\nبصورة نهائية ' تقوم بمبلغ الف  وسبعماية ليرة مادام العبرة في تقدير\nقيمة الدعوى للطلب  الاصلي لا الاستطرادي التي ضمنته طلبها الحكم ببدل\nالمثل عن العقار المبيع في حال عدم امكان اعادته عينا\nوحيث  ان قيمة الدعوى لا تخولها طلب  نقض  القرار للسببين الثاني\nوالثالث  من اسباب  النقض  بمقتضى المادة 62 تنظيم قضائي\n*  عدم رد المحكمة على التذرع بعدم صحة التصرف   المكسب  للملكية وتوقف  مرور الزمن المكسب  للملكية لا يشكل اغفالا  لمطلب  بل اغفالا لموافقة بالطلب  الاصلي  *\nوحيث  ان الجهة المميزة\nتعتبر في السبب  الثاني من استدعائها ان عدم رد المحكمة على ادلائها\nبعدم صحة التصرف  المكسب  للملكية سندا للمادة 261 من القرار 3339 يشكل\nاغفالا للبت  بالمطالب  في الوقت  الذي تصفه ايضا بأنه يشكل سببا من\nاسباب  الدفاع يؤدي عدم بحثه لمخالفة المادة 4 مدنية\nوحيث  من المقرر ان المطالب  هي ما يطلب  المدعي تقريره او الحكم بالزام\nخصمه به وان وسائل الدفاع وهي المبررات  التي يدعيها لتأييد طلبه تبرئته\nوحيث  تبعا لذلك فأن الادلاء بعدم صحة التصرف  المكسب  للملكية من قبل\nالجهة المدعي عليها لا يشكل مطلبا بل في الطلب  الاصلي الرامي لاعلان\nملكيتها فلا مجال للنعي على القرار اغفال البت  بمطلب  فيما لو صح انه\nلم يبت  بهذا الدفاع\nوحيث  ان الجهة المميزة من ضمن السبب  الثالث  من استدعائها تعتبر ان\nالمحكمة قد اغفلت  البت  بمطلبها عندما لم تبحث  توقف  مرور الزمن\nالمكسب  للملكية بالنسبة لها سندا للمادة 356 موجبات  في الوقت  الذي\nتصف  عملها انه مخالفة للمادة 4 مدنية وفقدانا للاساس  القانوني\nوحيث  ان هذا الطعن كسابقه في غير محله ان صح وقوعه فلا يشكل اغفالا\nلمطلب  بل اغفالا لمدافعة في المطلب  موضوع الدعوى\nوحيث  ان الجهة المميزة في هذا السبب  من استدعائها تأخذ ايضا على\nالقرار فقدان الاساس  القانوني لعدم بيانه الوقائع الدالة على تصرف\nالخصم كما تعتبر ذلك مخالفة لقواعد الاثبات  وكذلك اغفالا للبت  بمطلب\nومخالفة للمادة 4 مدنية\nوحيث  ان هذا الطعن فضلا عن تناقضه فأنه فيما لو صح وجوده لامكن ان يؤلف\nمأخذا من هذه المآخذ المعددة ليس  بينها اغفال البت  بمطلب\nوحيث  بالنتيجة يكون التمييز مردودا اساسا"
}