{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63186",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1980",
    "session_date": "29/12/1980",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  المحكمة المختصة للنظر  بالاجراءات  الادارية المرافقة لمرسوم الاستملاك  *\nوحيث  ان القرار\nالمطعون فيه لم يتطرق للمرسوم بوصفه عملا اداريا صادرا عن السلطات\nالاجرائية وانما ذكر فقط ان مهلة المطالبة بالتعويض  عن الاضرار\nالملتحقة بالافراد نتيجة صدور المرسوم المشار اليه لم يبدأ سريانها بوجه\nالمتضررين لان معاملات  نشر المرسوم المنوه به اعلاه لم تحصل حسب\nالاصول الواجب  اتباعها.\nوحيث  ان الانتقاد ليس  للمرسوم بحد ذاته وانما لما رافقه وصاحبه من\nاجراءات  ادارية بحيث  ان موقف  المحكمة اقتصر على التثبت  من عدم حصول\nالاجراءات  التي كان يجب  ان تحصل وهذا الامر هو من صلب  اختصاص\nالمحاكم العدلية لانه ينطوي على التثبت  من وقائع مادية يجب  ان تحصل\nوحصولها يؤثر على حقوق الافراد وممتلكاتهم التي تعتبر هذه المحاكم حامية\nلها.\nوحيث  ان عبارة نشر المرسوم الواردة في المادة 16 من قانون التنظيم\nالمدني تعني نشره وفقا للاصول الادارية المتبعة والتي من شأنها في حال\nحصولها تمكين الافراد من الوقوف  على ما اصاب  عقاراتهم من ارتفاقات  من\nمجرد قراءة المرسوم المنوه به آنفا.\nوحيث  ان هذه المعاملات  تشمل عدا نشر المرسوم بذاته' نشر لائحة بارقام\nالعقارات  التي يتناولها ارتفاق مع لائحة باسماء اصحابها كما تعني ايضا\nارسال نسخة عنه لامانة السجل العقاري لتدوينها على ملف  العقارات\nالعينية ذلك ان اتمام هذه المعاملات  ضروري لتمكين اصحاب  العلاقة من\nمعرفة ما اذا كانت  عقاراتهم قد اصيبت  ابالارتفاق ام لا من مجرد قراءة\nالمرسوم الذي فرض  الارتفاق.\nوحيث ان اغفال اجراء معاملات  النشر المنوه بها اعلاه يجعل المعاملات\nالمشار اليها غير دالة ويقضي الى جعل المرسوم غير سار بوجه اصاحاب\nالعلاقة بمعنى انه لا يمكن اعتبار تاريخ نشره بالشكل الذي حصل به منطلقا\nلبدء سريان مهلة الخمس  سنوات  المنصوص  عنها في المادة 16 من قانون\nالتنظيم المدني"
}