{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50964",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 205 /1980",
  "card_info": {
    "court": "شورى",
    "number": "205",
    "year": "1980",
    "session_date": "10/03/1980",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  شروط التعويض  عن الاضرار الناجمة عن شق  طريق عام واللاحقة بعقارات  مجاورة.  *\nبما انه من الثابت  بموجب  خريطة  التحديد الاختياري وباقرار المستدعى ضده في المستندات  المبرزة ربطا  بتقرير الخبير ان العقارات  المتضررة هي بتملك المستدعيين وان العقارين  رقم 46/1 و46/ب  تعود ملكيتهما الى المستدعيين عبود وادمون فاضل الخوري  والعقار رقم 51 تعود ملكيته للمستدعي عبود فاضل الخوري.  وبما ان هذه العقارات  تحتوي على قطع ارض  مشجرة باشجار مثمرة مختلفة  وخضار وتبلغ مساحة العقارين 46 آ وب / 5435 م.م. ومساحة العقار رقم  51/5250/م.م.  وبما ان المجلس  المستدعى ضده قام لشق طريق عام كفرنيس - الجمايل الذي  يمر بين العقارين 46/1 و 46/ب  من جهة وبين العقار رقم 51 من جهة ثانية  وقد شمل الاستملاك قسما من هذه العقارات .  وبما انه نتيجة لشق الطريق حدثت  اضرار في العقارات  المذكورة فوجه  المستدعي عبود فاضل الخوري كتابا الى المجلس  المستدعى ضده يطلب  بموجبه  رفع الاضرار اللاحقة بعقاره رقم 46 منطقة كفرنيس  فاجابه المجلس   المستدعى ضده بتاريخ 25 حزيران 1968 بانه بعد الكشف  الحسي على العقار  تبين له حصول بعض  الاضرار وان المتعهد بطرس  كفوري واخوانه هو المسؤول  الوحيد عن اي ضرر يحصل للغير خارج حدود الاستملاك.  وبما ان الخبير المعين وفقا للاصول كشف  على العقارات  المتضررة بحضور  ممثل عن المجلس  المستدعى ضده وشاهد الاضرار ووصفها بصورة مفصلة ودقيقة.  وبما ان طلب  ادخال المتعهد \"شركة بطرس  كفوري\" في المحاكمة باعتباره  المسؤول النهائي عن كافة الاضرار الحاصلة خارج حدود الاستملاك لم يرد في  الطلبات  المقدمة في نهاية لائحة المستدعى ضده الجوابية وبكل حال  فالمراجعة غير جاهزة في حالتها الحاضرة للبت  في مسؤولية المتعهد وينبغي  بالتالي عدم ادخاله في المحاكمة للحؤول دون تأخير فصل المراجعة الحاضرة  الجاهزة للحكم وحفظ حق المجلس  المستدعى ضده بالرجوع عليه بمراجعة على  حده.  وبما ان المستدعيين هما بالنسبة للعلاقات  التعاقدية القائمة بين المجلس   المستدعى ضده والمتعهد المذكور بوضع الشخصين الثالثين وبامكانهما  الاكتفاء بمطالبة المجلس  المستدعى ضده بالتعويض  عليهما عن الاضرار  اللاحقة بهما من جراء تنفيذ الالتزام.  وبما ان قيام المتعهد برمي الصخور والاتربة خارج حدود الاستملاك لا ينفي  تجاه المتضررين مسؤولية المجلس  المستدعى ضده الذي تجرى الاشغال لحسابه.  وبما ان الاضرار التي لحقت  بعقارات  المستدعيين نتجت  عن انهيار  الاتربة والصخور الكبيرة وتلغيم الصخور بالديناميت  ويمكن وصفها وتقدير  قيمتها في ضؤ تقرير الخبير وملاحظات  المجلس  المستدعي ضده على الوجه  التالي:  - طمر قسم من العقارين 46/1 و51 ان المساحة المطمورة هي على طول 150  مترا وعرض  متوسط 6 امتار وسماكة الردميات  متر ونصف  وان قيمة رفع  الردميات  تبلغ ليرتين للمتر المكعب  الواحد بما فيه تكسير الصخور ورفع  الاتربة ونقلها الى مكان مسموح به خارج العقارين فتكون كلفة رفع هذه  الاتربة والصخور كما يلي:  150م2 x 6م2 x 1.50م2 x 2 = /3600/ل.ل فقط ثلاثة الاف  وستماية ليرة  لبنانية.  2- تصدع بركة الماء - ان انهيار الصخور على البركة الموجودة في العقار  رقم 51 هدمت  قسما منها وصدعت  ارضها وجدرانها, ولترميم هذه البركة  يتوجب  رفع الصخور وصب  قميص  من الباطون المسلح حول الجدران وفي ارضها  بسماكة 15 سم. والبركة هي بقياس  5x5م وبعلو متر واحد. فتكون كمية  الباطون المسلح اللازمة تبلغ 6.75 مترا مكعبا, بسعر ماية ليرة للمتر  المكعب  الواحد. فتكون كلفة ترميم البركة كما يلي:  - 6.75م3 x 100 = 675 ل.ل.  - رفع الصخور عن الركة= 25 ل.ل.  المجموع 100 ل.ل فقط سبعماية ليرة لبنانية.  3- انهيار قسم من النفق الذي يمر في العقار رقم 46/1 ويجر مياه نبعة  معروفة \"بنبعة ابو جرجس \" ان اعادة هذا النفق الى حالته السابقة يتوجب   رفع الانقاض  من وسطه واعادة بناء القسم المنهار وذلك بتأمين سقف   وجدران من الباطون المسلح في القسم المنهار وان كلفة العملية نظرا لطول  النفق البالغ 150 مترا تقدر بمبلغ /2000/ل.ل.  4- النقص  في الانتاج - ان تقرير الخبير لا يستند الى مشاهداته الشخصية  بل الى تقديره لعدد الاشجار المثمرة بمايتين وخمسين شجرة فيصرح بانه  شاهد قسما من هذه الاشجار فقط. وبالتالي فالمجلس  يرى ان ضررا اكيدا حصل  للاشجار المثمرة من جراء انقطاع المياه بسبب  انهيار وطمرالنفق ويقدر  هذا الضرر بمبلغ مقطوع قدره الف  ليرة لبنانية.  5- التعويض  عن الاشجار المتلوفة - ان الخبير يتبع هنا الطريقة ذاتها ان  التقدير بان عدد الاشجار المتلوفة يبلغ خمسين شجرة ولا يمكن بالتالي  الاستناد الى قوله غير المسند الى كشف  واقعي يمكن معه معرفة العدد  الاكيد للاشجار المتلوفة ولا يمكن بالتالي منح اي تعويض  من هذه  الناحية.  6- بناء حائط للعقار- ان الكشف  الذي اجراه الخبير اظهر ان العقار رقم  46/1 اصبح يعلو عن مستوى الطريق حوالي خمسة امتار كما ان قسما منه قد  انهار نتيجة للحفريات  ولانهيار الاتربة من هذا العلو وانه يتوجب  لرفع  الضرر بناء حائط دعم للعقار طوله اربعون مترا وبعلو متوسط مع الاساس   باربعة امتار وتقدر تكاليف  الحائط بمعدل 20 ل.ل. للمتر الواحد المربع.  وينبغي بالتالي التعويض  عن المستدعيين كما يلي:  40 x 4 x 20 = 3200 ل.ل. فقط ثلاثة الاف  ومايتان ليرة لبنانية.  وبما ان مجموع التعويض  عن الاضرار اللاحقة بالمستدعيين يكون والحالة  مما تقدم كما يلي:  1- رفع الردميات  عن العقارين 46/1 و51            3600 ل.ل.  2- اصلاح بركة الماء                              700  ل.ل.  3- اصلاح النفق                                   2000 ل.ل.  4- النقص  في الانتاج                             1000 ل.ل.  5- بناء حائط للعقار 46/1                         3200 ل.ل.                       المجموع                     10500 ل.ل.  اي عشرة الاف  وخمسماية ليرة لبنانية لا غير."
}