{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53012",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 20 /1980",
  "card_info": {
    "court": "شورى",
    "number": "20",
    "year": "1980",
    "session_date": "04/01/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مصلحة مجاوري المحلات المصنفة للطعن بقرارات الترخيص  بها  *\nبما  ان المستدعي يملك حصة شائعة في العقار رقم 1112 الملاصق للعقار رقم 1110  موضوع الترخيص  فيكون له مصلحة مباشرة للطعن بقرار الترخيص  لا سيما وان  الفقرة الثانية من المادة 31 من المرسوم الاشتراعي رقم 21 تاريخ  22/7/932 اعطت  المجاورين حق الطعن بقرارات  الترخيص  بالمحلات  المصنفة  في اي وقت .\n*  حق صاحب الترخيص بانشاء محل مصنف بالحصول على ترخيص بالاستثمار  بالرغم من صدور قانون بتعديل شروط الترخيص.  *\nبما ان قرار الترخيص   بانشاء محطة لتوزيع المحروقات  من الصنف  الاول على العقار 1110 صدر  بتاريخ 18/4/1968  وبما ان قرار الترخيص  باستثمار المحطة المشار اليها صدر بتاريخ  23/4/1969  وبما انه وبعد الترخيص  بالانشاء الذي حصل في ظل احكام القرار رقم 75  تاريخ 13/4/1940 وقبل الترخيص  بالاستثمار صدر قانون 14/1/1969 عدل  الاحكام المتعلقة بانشاء واستثمار محطات  توزيع المحروقات  من الصنف   الاول.  وبما ان رخصة الانشاء الصادرة عن المرجع الصالح تعطي صاحبها حق الحصول  على رخصة استثمار فيما لو وجدت  الانشاءات  مطابقة الترخيص  فان صدور  قانون جديد بتعديل شروط الترخيص  في الفترة القائمة بين تاريخ قرار  الترخيص  بالانشاء وقرار الترخيص  بالاستثمار لا يؤثر على الحقوق  المكتسبة برخصة الانشاء.  وبما انه ولاجل الاحتفاظ بالحقوق المكتسبة برخصة الانشاء وفقا لاحكام  القانون القديم يجب  ان تكون هذه الرخصة مطابقة لاحكام القانون المرعي  الاجراء بتاريخ اعطائها وان تكون الانشاءات  مطابقة ايضا لاحكام  القانون.\n*  تطبيق شرط توفر الواجهة على الطريق العام للترخيص  بمحطات  بيع  المحروقات .  *\nوبما ان المادة 16 من القرار رقم 75 تاريخ 13 نيسان 1940  التي ترعى احكامها ترخيص  الانشاء المعطى للسيد نجم على العقار 1110  تشترط ان يكون للمحطة واجهة على الطريق العام بطول 17 مترا.  وبما ان شرط توفر الواجهة على الطريق العام لحظ  على كل حال في كافة  القوانين المتعلقة برخص  محطات  المحروقات .  وبما انه يتبين من خريطة العقار 1110 جعيتا المحددة لوضعيته بتاريخ  9/8/1968 ومن الخريطة المحددة لوضعيته بتاريخ 31/3/1979 وكذلك من  الافادة الصادرة عن رئيس  دائرة المساحة في جونية بتاريخ 4/4/1979 ان  العقار 1110 التي اقيمت  عليه المحطة المفصول عن الطريق العام بالعقار  1112 ويحده جنوبا العقار 1112 وشرقا العقار 44 وشمالا العقار 45 وغربا  العقار 1111  وبما انه تبين ان العقار 1110 - جعيتا لم يكن له كيان قانوني بتاريخ  الترخيص  بانشاء المحطة في 18/4/1968 لانه مع العقارين 1111 و1112 لم  يفرز عن العقار 45 الا بتاريخ 30/7/1968  وبما ان وضعية العقارات  1110 - 1111 - 1112 جعيتا لم تتبدل منذ تاريخ  الترخيص  بالانشاء وكذلك بتاريخ الترخيص  بالاستثمار وقد بقي وضعها كما  هو مبين من الخريطة المصدقة في 31/3/1979 دون اي تعديل.  وبما انه ثابت  مما تقديم ان العقار 1110 - جعيتا الذي اقيمت  عليه محطة  المحروقات  من الصنف  الاول موضوع هذه المراجعة محاطا من جهاته الاربع  بعقارات  اخرى وخاصة بعقار المستدعي 1112 الذي يفصل العقار 1110 عن  الطريق العام والذي كان صاحب  رخصة الاستثمار يستعمله للوصول الى  المحطة.  وبما ان قرار الترخيص  باستثمار محطة توزيع المحروقات  من الصنف  الاول  المنشأة على العقار 1110 - جعيتا مع عدم توفر واجهة على الطريق العام  يكون مخالفا للقانون ويقتضي بالتالي ابطاله."
}