{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55584",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 218 /1980",
  "card_info": {
    "court": "شورى",
    "number": "218",
    "year": "1980",
    "session_date": "17/03/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  صحة الخصومة في المراجعات  المتعلقة بالقرارات   التأديبية.  *\nوبما ان المجلس  يعتبر ان المستدعي الذي وجه المراجعة ضد  هيئة التفتيش  المركزي قصد دون شك بيان العضو (organe) الخاص  من الدولة  الذي اصدر القرار المطعون فيه وهو هيئة التفتيش  المركزي والعضو المشار  اليه له بالواقع سلطة وظيفية مستقلة بحيث  يمكنه عند ابطال قراره او  نقضه ان يعود مباشرة, عن الاقتضاء, الى ممارسة سلطته واصدار قرار اخر  تبعا لابطال قراره السابق. واذا كان القانون اناط برئيس  هيئة القضايا  في وزارة العدل تمثيل الدولة فان له ان يمثلها بجميع اجزائها ووزاراتها  وبصورة خاصة فيما يتعلق بالمراجعة الحاضرة وله ان يمثل هيئة التفتيش   المركزي المطعون في قرارها. ولم يكن هذا الامر ملتبسا على الدولة وهي قد  تبلغت  المراجعة واجابت  عليها باعتبارها مستدعى ضدها.  وبما ان المراجعة ليست  مردودة شكلا في حال تضمنها خطأ مزعوما في تخصيص   المرجع لان الشوائب  في الاستدعاء لا تشكل عيبا في اصول المحاكمات   الادارية وينظر مجلس  شورى الدولة الى السلطة التي اصدرت  القرار  المطعون فيه او الى طبيعة القرار لتطبيق الاصول المقتضاة.  وبما انه بمقتضى المبادىء العامة لاصول المحاكمات  الادارية اذا كان بعض   الاخطاء او نقص  معين في محتويات  الاستحضار يؤدي احيانا الى البطلان  غير ان تعيين الجهة المستدعى ضدها على الشكل الذي ورد في استدعاء هذه  المراجعة لم يكن من شأنه ان يثير اي اشكال او التباس  في ذهنها بهذا  الخصوص .  وبما ان الامر لم يكن ملتبسا على الدولة وهي قد تبلغت  استدعاء المراجعة  بواسطة ممثلها - هيئة القضايا - حسب  الاصول واجابت  عليها باعتبارها  مستدعى ضدها.\n*  مدى موجب  ابلاغ الموظف  الملاحق تقرير المفتش   لبيان دفاعه.  *\nوبما انه يتبين ان المستدعي اعترف  بما نسب  اليه غير  انه يبرر الامر من جهة بذهابه الى مديرية الشؤون العقارية لدرس  احد  دفاتر الشروط وعدم تمكنه من اشعار الموظف  ضابط الدوام بذلك ومن جهة  اخرى بتأخره في دائرة خارجة عن محل مركزه.  وبما انه لم يعد من الواجب  والحال هذه ابلاغ المستدعي تقرير المفتش   نظرا لوجود افادة خطية صادرة عنه تتضمن اقرارا بالمخالفات  المنسوبة  اليه."
}