{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62192",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1980",
    "session_date": "23/10/1980",
    "chief": "سميح فياض",
    "members": "/شحاده//معلولي/"
  },
  "ruling_text": "*  لا يجوز في العقد المتبادل المطالبة بالغاء العقد الا من قبل  فريق نفذ موجباته او عرض  انفاذها بصورة جدية  *\nحيث  من الرجوع للقرار\nالاستئنافي' يتضح ان المدعي الحاج محمد نور حلول لئن ادعى بفسخ عقد بيع\nالشقة في العقار رقم 5487 المزرعة تاريخ 1971/08/09 او بالاحرى الغاءه\nوهو الذي عقده مع المدعي عليها المشتريه الحاجة نعمت  الملا فذلك\nلاخلالها بموجب  تكملة دفع الثمن رغم انذارها وهو انطلاقا من انه في عقد\nمتبادل كهذا العقد لا يسوغ المطالبة بالغاء العقد الا من قبل فريق نفذ\nموجباته او عرض  انفاذها بصورة جدية واول الجدية كونه قادرا على التنفيذ\nفقد دافع بالدعوى بداية واستئنافا على اساس  انه وكيل عن ولده المالك او\nالشخص  الثالث  خليل' في الوقت  الذي دافع هذا الاخير بأن البيع لا\nيلزمه اذ لم يصدر عن وكيل مخول له مثل هذا التصرف\nوحيث  ان محكمة البداية قد كرست  مدعاه كوكيل مخول بالبيع عن ولده\nالمالك وتبعا لذلك الزمت  الشخص  الثالث  بتسجيل المبيع على اسم المدعى\nعليها المشتريه والمدعية مقابلة لكنها ردت  الدعوى بالالغاء عملا\nبالمادة 241 موجبات\n*  إنبرام القرار بوجه الموكل يمنع على الوكيل الطعن فيه  لانتفاء المصلحة  *\nوحيث  ان المدعي الذي لم يكن يسوغ له الطعن في حكم\nالمحكمة بتكريسها جانبا مما ادعاه اي انه قد باع بوكالته عن الشخص\nالثالث ' اكتفى باستئنافه الاصلي بوجه المدعي عليها والشخص  الثالث\nباستعادة ما ادعاه بداية لجهة الحكم بالغاء العقد على مسؤولية المدعي\nعليها لعدم تنفيذها موجب  دفع تكملة الثمن ' في الوقت  الذي عمد الشخص\nالثالث  بلائحته الجوابية لاستئناف  الحكم البدائي استئنافا طارئا بعد\nتبلغه اياه وتصرم مهلة الاستئناف\nوحيث  من المقرر ان المدعى عليه لا يقبل منه استئناف  طارىء الا اذا قدم\nبوجه من كان خصما اصليا له بالبداية وحكم له عليه ببعض  ما ادعاه دون\nالبعض  الاخر فأستأنف  اصليا طالبا الحكم له بكل مطاليبه وبالاحرى\nبمطاليبه غير المحكوم له بها' الامر غير المتوفر في الدعوى اذ ان طلب\nالمدعى والشخص  الثالث  كانت  واحدة الا وهي التملص  من عقد البيع\nوبالتالي عدم تسجيل المبيع للمشترية وان اختلفت  الاسباب  المتذرع بها\nوحيث  ان المحكمة في ردها الاستئناف  الطارىء لم تعد مخالفة لهذه\nالقواعد فلم تخالف  بالتالي احكام المادة 523 وما يليها اصول مدنية\nوحيث  ان قول المميز خليل جلول ان المحكمة بمخالفتها القانون - وهي التي\nلم تخالفه شوهت  الوقائع وافقدت  قرارها الاساس  القانوني انما ظل غير\nجدى بل من قبيل اطلاق الكلام على عواهنه ولا يلتفت  اليه\nوحيث  تبعا لذلك فأن انبرام القرار بوجه الموكل يمنع على الوكيل الطعن\nفيه لانتفاء المصلحة وهو ما قالته محكمة الاستئناف  مادام ليس  من حق\nخاص  به يريد حمايته باعتبار ان كل الحقوق الناجمة عن العقد ' بما فيها\nالحق بالالغاء لعدم التنفيذ انما تفعل فعلها في ذمة الموكل لا الوكيل"
}