{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55587",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 220 /1980",
  "card_info": {
    "court": "شورى",
    "number": "220",
    "year": "1980",
    "session_date": "17/03/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  اسباب  قطع مرور الزمن الرباعي بالنسبة للديون المتوجبة على الدولة.  *\nبما ان التعويض  الذي يطالب  به المستدعي هو دين يزعم ترتبه على الدولة  عن السنوات  1958 و1959 و1960  وبما ان المادة 115 من قانون المحاسبة العامة المرعي الاجراء بتاريخ  تقديم الطلب  تنص  على انه \"تسقط حكما بمرور الزمن وتتلاشى نهائيا لصالح  الدولة الديون التي لم تصف  او لم تصرف  او لم تدفع لغاية 31/كانون  الاول من السنة الرابعة بعد السنة المالية التي نشأ فيها الدين الا اذا  كان التأخير ناتجا عن الادارة او التداعي امام القضاء.  وبما ان المستدعي طالب  بالتعويض  موضوع المراجعة ولاول مرة في مذكرة  ربط النزاع التي تسجلت  لدى وزارة المالية بتاريخ 24/3/971 فيكون طلبه  قد ورد بعد سقوط التعويض  المطالب  به - على فرض  قيامه - بمرور الزمن.  وبما ان المستدعي لم يثبت  ان التأخير في دفع التعويض  موضوع المراجعة  كان ناتجا عن الادارة او التداعي امام القضاء فلا يكون قد حدث  ما يوقف   او يقطع مرور الزمن.  وبما ان ادعاء المستدعي بان المذكرة الصادرة بتاريخ 18/2/1969 عن  المديرية العامة للجمارك قد قطعت  مرور الزمن في غير محله القانوني, لان  اسباب  قطع مرور الزمن فيما يتعلق بالديون المتوجبة على الدولة محددة  حصرا في المادة 15 من قانون المحاسبة العامة - وهي كما هو واضح غير  المحددة في قانون الموجبات  والعقود - وصدور المذكرة المذكورة ليس  من  تلك الاسباب , يضاف  الى ذلك  - انه ليس  في المذكرة اي ذكر للمستدعي او اي احد من رفاقه وكل ما فيها  اشارة الى اوضاع يبقى على الافراد اثبات  انها تشملهم والمستدعي لم  يتقدم باي اثبات  من هذا النوع.  - ان المذكرة المذكورة صدرت  بتاريخ 18/2/969 اي بعد التعديل الذي ادخل  على المادة 115 من قانون المحاسبة العامة بموجب  المرسوم الاشتراعي رقم  57 تاريخ 5/8/967 والذي جعل سقوط الديون المترتبة على الدولة بمرور  الزمن الرباعي حكميا وبالتالي من الانتظام العام, وعلى هذا الاساس   فانها لم تكن قابلة للتطبيق الا في شأن ديون التعويضات  التي لم تسقط  بمرور الزمن, وهذا ما اعربت  المستدعى بوجهها على العمل به ولكن  المستدعي لم يقبل به.  وبما ان ادلاء المستدعي بمبدأ المساواة وبحقه بان يعامل من قبل المجلس   بذات  المعاملة التي عومل بها رفاقه الذين صدرت  لصالحهم القرارات  التي  يشير اليها, هو في غير محله القانوني ايضا لان رفاقه طالبوا بتعويضاتهم  قبل سقوطها بمرور الزمن, يضاف  الى ذلك ان قرارات  المجلس  المذكورة  صدرت  في ظل نص  المادة 115 قبل تعديلها بالمرسوم الاشتراعي رقم 57/67  الانف  الذكر."
}