{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62191",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1980",
    "session_date": "28/10/1980",
    "chief": "سميح فياض",
    "members": "/شحاده//معلولي/"
  },
  "ruling_text": "*  لا يجوز توجيه الاستئناف  الى باقي المنفذ عليهم الذين لم  يخاصموا الجهة المستأنفة  *\nبما ان التنفيذ الذي انتهى باحالة العقار\n/2933/ رأس  بيروت  على البنك المنفذ انما جرى بالاستناد لعقد تأمين\nاجراه بشير صالح الحبال حال حياته على العقار المذكور لقاء ديون مترتبة\nللبنك المؤمن له لدى شركة بشير الحبال وشركاه' ولدى ولده حمزه وزوجته\nدلال حسن طرابيشي .\nوبما انه طلب  التنفيذ قد تقدم بوجه المنفذ عليهم المديونين بما فيهم\nورثة بشير صالح الحبال ومنهم المميزون' حتى اذا انتهى بقرار الاحالة\nاستأنف  المميزون' دون باقي المنفذ عليهم' بوجه البنك المنفذ والمحال له\nالعقار ورد عليهم البنك المستأنف  عليه بلائحة جوابية' عندها تقدم\nالمستأنفون بلائحة بوجه البنك وكافة المنفذ عليهم بحجة انهم يقصدون\nتصحيح الاستئناف  عن هذا السبيل لكن البنك عارض  في جوابه دعوة اولاء\nللمحاكمة الاستئنافة فردت  المحكمة بقرارها هذا الطلب  بتعليلين اثنين :\nاولهما ان الباقين لم يكونوا فرقاء في المحاكمة البدائية' وثانيهما\nانه لا يجوز توجيه الاستئناف  الى من كان يمثل والفريق المستأنف  جهة\nواحدة فلم يتقدم بطلبات  ضده\nوحيث  ان الجهة المميزة تكتفي بالقول ان النزاع لا يقبل التحزئة ويتطلب\nحلا واحدا وتبني على ذلك خطأ المحكمة فيما ذهبت  اليه\nوحيث  ان المصلحة المبررة للمداعاة واجب  توفرها السلوك طرق الطعن\nوبالتالي لتوجيه الطعن ضد هذا او ذاك من الفرقاء في النزاع' والمحكمة في\nتعليلها الثاني هذا المذهب  عندما اعتبرت  انه لا يجوز توجيه الاستئناف\nالى باقي المنفذ عليهم الذين لم يخاصموا الجهة المستأنفة بل شكلوا\nواياها بداية فريقا واحدا\nوحيث  ان تعليل المحكمة على ضوء ما تقدم يكون في محله قانونا بالنسبة\nللتعليل الثاني وان كان تعليلها الاول خاطئا بحيث  يكفي التعليل الذي ظل\nقائما لحمل القرار المطعون فيه من هذه الناحية\nوحيث  على فرض  ان النزاع لا يقبل التجزئة فأن القاعدة السالفة الذكر\nتبقى فاعله وكل مافي الامر ان الاجتهاد' ان اعتبر انه في حال عدم\nالتجزئة وتعدد المحكوم لهم يصح للمستأنف  الذي استأنف  بوجه البعض\nاستدراك ذلك بتوجيه الاستئناف  لباقي المحكوم لهم ولو متأخرا او بعد\nفوات  مهلة الطعن تجاه اولاء فالامر ليس  كذلك في هذه القضية مادام\nالمحكوم له واحدا لم يتعدد مما يجعل السبب  المدلى به مردودا\n*  عدم وجوب  توقيع محضر المزايدة من قبل المزايد  *\nحيث  ان\nالمحكمة الاستئنافية بردها على هذا السبب  اعتبرت  ان ليس  من نص  يوجب\nتوقيع محضر المزايدة من عارضي الزيادة وانه على العكس  من ذلك لا يوجب\nالقانون توقيع المحضر الا من كاتب  المحكمة والرئيس ' وهي تشير بذلك الى\nنص  المادة 407 مدنية\nوحيث  ان الجهة المميزة لم تبين النص  القانوني الذي جرت  مخالفته ولا\nوجه المخالفة فيه بحيث  يكون سبب  النقض  المدلى به على هذا الشكل\nمردودا في الشكل\nوحيث  فضلا عن ذلك فلئن صح توجب  توقيع عارض  الزيادة المحضر كي يصبح\nالعرض  ثابتا وبالتالي ملزما له بمقتضى السند الرسمي' فأن هذا النقص\nالمزعوم ليس  له الصفة للادلاء به وانما يعود ذلك للزائد' وهو الذي في\nجوابه او لوائحه يقر حصول الزيادة من قبله بحيث  يقوم اقراره بديلا عن\nالسند الثبوتي ' فتنتفي المصلحة المبررة للتذرع بهذا النقص  - فيما لو\nتوفرت  اصلا المصلحة والصفة لديهم مما يجعل سبب  النقض  المدلى به\nمردودا في كل حال\n*  عدم البت  بمعاملات  التبليغ او الالصاق في المعاملة التنفيذية  لا يشكل اغفالا للبت  بالمطالب  بل تشكل اغفالا للبت  بوسائل دفاع  *\nحيث\nان الجهة المميزة تتمنى على المحكمة عدم بتها بالوسائل او الاسباب\nالتي تذرعت  بها بالنسبة لمعاملات  التبليغ او الالصاق في المعاملة\nالتنفيذية والتي اعتبرتها مؤدية لتعيب  اجراءات  جلسة المزايدة وابطالها\nوقرار الاحالة تبعا لها.\nوحيث  ان هذه الوسائل الداعمة لطلبها ابطال جلسة المزايدة ومن ثم قرار\nالاحالة لا تعد طلبا بمعنى الفقرة الثالثة من المادة 61 تنظيم قضائي كي\nيعد عدم البت  بها اغفالا للبت  بالمطالب  بل تشكل وسائل دفاع ان صح ان\nالقرار قد اغفل البت  بها' فيجب  الطعن بها عن طريق مخالفة القانون اي\nالمادة الرابعة اصول مدنية' مما يجعل سبب  النقض  المدلى به على هذا\nالوجه غير مقبول.\nوحيث  ان قولها' بان تعليل المحكمة بالنسبة لردها على تذرع الجهة\nالمستأنفة بالنقص  الحاصل في كيفية ابلاغ القاصرين المنفذ عليهم' انما\nهو مخالف  يظل ايضا غير مقبول ما دامت  لم تبين اين وجه المخالفة فيه\nوالنص  الذي جرت  مخالفته.\n*  على المميز ان يبين اوجه المخالفة المنسوبة للقرار الاستئنافي  امام محكمة التمييز  *\nحيث  ان الجهة المميزه من ضمن هذا السبب  وفي الشق\nالاول منه تنعي على القرار مخالفة المادة 758 مدنية برد ما تذرعت  به\nاستئنافا على انه مخالفة لهذا النص .\nوحيث  من العودة للقرار يتضح انه استعاد حرفيا ما دون في محضر المزايدة\nلجهة تلاوة الاعلان وثمن الطرح من قبل المباشر وترداده الثمن المعروض\nمن البنك وعدم تقدم احد للزيادة عليه' وخلص  للقول بان شروط المادة 758\nمدنية قد روعيت  في تلك الجلسة.\nوحيث  لا يكفي ان تصر الجهة المميزة على حصول المخالفة لنص  المادة\nالمذكورة كما فعلت  لدى محكمة الاساس  بل عليها ان تبين امام هذه\nالمحكمة اين وجه المخالفة كي تتحرى عندئذ فيما اذا كانت  المخالفة\nالقانونية قد حصلت  فعلا ام لا.\nوحيث  ان الجهة المميزه من ضمن هذا السبب  وفي الشق الثاني منه تعيب\nعلى المحكمة ردها بقضية المناداة بالثمن الذي عرضه الزائد الاخير معتبرة\nان ردها له لتوفر عبارة \"ردد المباشر\" لا تشكل تعليلا كافيا لرده.\nوحيث  ان هذا الشق من السبب  لا ينطوى تحت  اي من اسباب  النقض  المحددة\nقانونا في المادة 61 تنظيم قضائي فلا يلتفت  اليه."
}