{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52990",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 240 /1980",
  "card_info": {
    "court": "شورى",
    "number": "240",
    "year": "1980",
    "session_date": "20/03/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//قباني/"
  },
  "ruling_text": "*  شروط التعويض  عن الاضرار اللاحقة بالغير من جراء عدم قمع  المخالفات .  *\nوبما انه تبين من ملف  المراجعة ان عقار المستدعيين قد  حرم من الاستفادة من مياه نهر الليطاني لرى المزروعات  الكائنة فيه  نتيجة اقدام بعض  الافراد والجماعات  على استغلال المياه وسحبها الى  اراضيهم بواسطة موتورات  ومضخات  دون مسوغ قانوني, وان هذا الحرمان قد  ادى الى تلف  مزروعات  الجهة المستدعية.  وبما ان الجهة المستدعية اخطرت  محافظ البقاع بالحالة الراهنة وطلبت   اليه اتخاذ التدابير المقتضاة لمنع المخالفات  الحاصلة ومن ثم تأمين  وصول المياه الى عقارها وذلك بموجب  برقية مؤرخة في 4/8/1966 الا ان ذلك  لم يؤد الى النتيجة المطلوبة بدليل ان التدابير المتخذة من قبل المحافظ  لم تسفر عن تمكين المستدعيين من الاستفادة من المياه.  وبما ان على الدولة ان تقمع المخالفات  والتعديات  على القانون وان تحمي  اصحاب  الحقوق المشروعة وتمكن هؤلاء من ممارسة حقوقهم المعترف  بها  قانونا, والا تعرضت  للمسؤولية لا سيما اذا ما نجم عن تقصيرها في القيام  بواجباتها ضرر للغير.  وبما انه يقع على عاتق الدولة مسؤولية التعويض  عن الاضرار التي لحقت   بمزروعات  المستدعيين نتيجة تقاعسها في الحؤول دون حرمانهما من استعمال  حقهما في الاستفادة من مياه نهر الليطاني.\n*  مدى القوة الثبوتية لتقرير خبير يخلو من الوضوح والتفصيل.  *\nوبما ان تقدير الخبير قد جاء خاليا من اي وضوح وتفصيل حول المساحة  المزروعة بكل نوع من انواع المزروعات  والاضرار التي لحقت  بكل منها.  وجاء تقديره للاضرار بصورة اجمالية واتخذ اساسا لتحديد الكلفة ضمان  الارض  وثمن البذار والاسمدة الكيماوية وتهيئة الارض  من اقنية وخلافها  مع اجور الزرع والنقب  والتعشيب  وجميع ما تتطلبه المزروعات  من يد  عاملة.  وبما انه والحالة الحاضرة لا يمكن الركون الى تقرير الخبير بصورة مطلقة  لجهة تقديره الاضرار لعدم دقته ووضوحه وتحديده الاضرار بصورة اجمالية.  وبما ان المجلس  بما له من حق التقدير وعلى ضوء ما يتوفر في الملف  من  عناصر يحدد التعويض  السائد للمستدعيين عن الاضرار التي لحقت  بهما  بمبلغ خمسة عشر الف  ليرة لبنانية."
}