{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58632",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 26 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "26",
    "year": "1980",
    "session_date": "29/05/1980",
    "chief": "ريمون بريدي",
    "members": "/الاسعد//القزي/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في وصف  الفعل الجرمي ومدى شموله اتفاق  قضاة الدرجتين على اعتبار الجرم اساءة امانة واختلافهما لجهة واقعة  الدفع.  *\nلجهة توفر شروط المادة 117 من المرسوم الاشتراعي رقم 7855  تاريخ 1961/10/16 .  حيث  يقتضي معرفة ما اذا كان الشرط الرئيسي الاساسي المتضمن وجوب  وجود  اختلاف  في وصف  الفعل القانوني بين قضاة الدرجتين الاولى والثانية  متوفرا ام غير متوفر سندا للمادة 117 المنوه بها آنفا قبل البحث   بالاسباب  التمييزية الاخرى المدلى بها.  وحيث  من الرجوع الى الحكم البدائي والقرار الاستئنافي يتبين انهما  تضمنا صراحة وبكل وضوح في حيثياتهما ان عناصر جرم اساءة الامانة المنصوص   عنها في المادة 670 من قانون العقوبات  متوفرة في الفعل المنسوب  الى  المدعى عليه طالب  النقض  وقد دان الحكمان المذكوران المدعى عليه بجرم  اساءة الامانة واعطيا نفس  الوصف  القانوني للفعل المنصوب  الى المدعى  عليه طالب  النقض .  وحيث  ان الاختلاف  الذي تضمنه الحكمان البدائي والاستئنافي لجهة واقعة  دفع مبلغ الاربعين الف  ليرة او الاثنين واربعين الفا وخمسمائة ليرة من  قبل الجهة المدعية المطلوب  النقض  ضدها بحيث  ان الحكم البدائي اعتبر  ان المدعى عليه قبض  شخصيا مبلغ اربعين الف  ليرة لبنانية من الجهة  المدعية بينما اعتبر القرار الاستئنافي ان مبلغ الاثنين واربعين الفا  وخمسمائة ليرة لبنانية تسلم الى الشريك احمد مختار لقاء انسحابه من  الشركة وليس  الى المدعى عليه, الامر الذي نتج عنه اختلاف  بين الحكم  البدائي والقرار الاستئنافي لجهة ما قضيا به من تضمينات  شخصية للجهة  المدعية بحيث  تفاوتت  قيمة هذه التعويضات  في الحكمين المنوه بهما آنفا  نتيجة اختلافهما حول الواقعة المنوه بها آنفا والمتعلقة بالشخص  الذي  قبض  المبلغ المدفوع من الجهة المدعية.  وحيث  ان الحكمين البدائي والاستئنافي وان اختلفا حول الواقعة المنوه  بها آنفا وحول قيمة التضمينات  الشخصية التي قضيا بها, الا ان الحكمين  اعتبرا ان عناصر جرم اساءة الامانة المنصوص  عنها في المادة 670 من  قانون العقوبات  متوفرة لجهة الوصف  القانوني للفعل المنسوب  الى المدعى  عليه وذلك لان هذا الاخير, استلم النسخة الوحيدة للاتفاق الذي تم بين  الشركاء وتعهد بتسجيلها في السجل التجاري ولم يفعل وبقي محتفظا بهذه  النسخة بالرغم من انذاره.  وحيث  بالاستناد الى ما تقدم بيانه لم يتضمن الحكم البدائي والقرار  الاستئنافي اي اختلاف  في الوصف  القانوني للفعل المنسوب  الى المدعى  عليه وهو جرم اساءة الامانة المنصوص  عنه في المادة 670 عقوبات  ويكون  بالتالي الشرط الاساسي المنصوص  عنه في المادة 117 من المرسوم الاشتراعي  الصادر في 1961/10/16 غير متوفر في طلب  النقض ."
}