{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53047",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 291 /1980",
  "card_info": {
    "court": "شورى",
    "number": "291",
    "year": "1980",
    "session_date": "10/04/1980",
    "chief": "ميشال\r\nعبود",
    "members": "/الحسواني//حيدر/"
  },
  "ruling_text": "*  مفعول تقديم مراجعة ابطال قرار فردي ضمن مهلة الشهرين على  مراجعة القضاء الشامل.  *\nوبما ان الجهة المستدعية تقدمت  ضمن المدة  بمراجعة طلبت  فيها ابطال قرار المحافظ المذكور اعلاه وقد اصدر هذا  المجلس  القرار رقم 1114 تاريخ 26/11/1968 القاضي بابطال القرار المطعون  فيه.  وبما ان تقديم المستدعية مراجعة الابطال ضد قرار المحافظ بوصفه رئيسا  لبلدية بيروت  من شأنه ان يحفط حقها بالمطالبة بالعطل والضرر الذي لحق  بها وبالتالي يحول دون تطبيق احكام المادة 59 من المرسوم الاشتراعي رقم  119 سنة 1959 المعدلة بالقانون المنشور بالمرسوم رقم 7881 تاريخ 27/7/67  وذلك لعدم شمول احكام هذه المادة للقرارات  الفردية التي حصل بشأنها  مراجعة ابطال ضمن المدة القانونية.\n*  شروط مسؤولية البلدية بالتعويض  عن الضرر الناجم عن خطئها  في رفض  اعطاء رخصة البناء.  *\nوبما ان هذا المجلس  قد ابطل قرار الرفض   بالترخيص  بالبناء, بموجب  القرار رقم 1114 تاريخ 26/11/1968 بناء على  مراجعة المستدعية.  وبما انه بعد صدور قرار المجلس  رقم 1114 لم يعد من مجال لبحث  الدفوعات   المتعلقة بصحة القرار وتعتبر البلدية مخطئة برفضها الترخيص  ويترتب   عليها مسؤولية عن الضرر اللاحق بالمستدعية نتيجة خطئها.  وبما انه اذا كانت  البلدية تسأل عن الاضرار التي تلحقها بالغير من جراء  عدم الترخيص  بالبناء بدون مبرر قانوني بصورة عامة ومبدئية الا ان  الاضرار الواجب  التعويض  عنها هي الاضرار المباشرة والاكيدة.\n*  اصول حساب  الضرر الناتج عن التأخير في اعطاء رخصة البناء.  *\nوبما ان تقدير الجهة المستدعية للاضرار مبني على اساس  ان البناء  قائم ولا ينقصه سوى معاملة التأجير والاستفادة من استثماره.  وبما انه من اجل حساب  الاضرار على الاساس  المذكور اعلاه والمدعى به  يفترض  ان تكون الجهة المستدعية قد دفعت  تكاليف  البناء كاملة بينما  الواقع يختلف  تماما اذ ان الجهة المستدعية لم تكن قد وظفت  اية اموال  في البناء.  وبما ان الضرر يصبح محصورا بعدم استثمار ارض  العقار طيلة مدة التأخير  ويقتضي بالتالي تحديد الضرر على هذا الاساس ."
}