{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1980",
    "session_date": "21/02/1980",
    "chief": "سميح\r\nفياض",
    "members": "/شحاده//يازجي/"
  },
  "ruling_text": "*  المتعاقد لمصلحة الغير له صفة لمطالبة العاقد الاخر بتنفيذ  موجباته  *\nحيث  ان الحكم البدائي قد اعتبر ان المدعي عليه البائع قد باع\nبالاصالة عن نفسه لكنه تعهد بأخذ موافقة شركائه على بيع حصصهم من الشاري\nوتسجيلها له بحيث  كان له صفة الواعد عن ثالث  وهي المنصوص  عنها في\nالمادة 226 موجبات  ولذا الزمه شخصيا بما الزمه به ولم يلزم اولئك\nالشركاء بشيء\nوحيث  ان هذه النقطة المثبوت  بها لم يتناولها لا الاستئناف  الاصلي ولا\nالاستئناف  التبعي فبات  الحكم بها مبرما\nوحيث  انطلاقا من ذلك بات  المميز عليه كفريق في العقد' وان تعهد عن\nثالث  فلم يكن وكيلا له ' من حقه المطالبة بانفاذ الموجبات  الملقاة على\nعاتق العاقد الاخر دونما حاجة لان يحمل وكالة عن هذا الغير وله الصفة في\nذلك فلا وجه للنعي على القرار بمخالفة المواد المذكورة\n*  امكانية اعتبار الوكالة ثابتة بأقرار الموكل ولو لم يكن الوكيل  يحمل وكالة بتاريخ اجراء العقد  *\nحيث  ان والد المميز هو الذي تعاقد مع\nالمدعي عليه بموجب  العقد المؤرخ في 1968/06/05 فاشترى العقار بوصفه\nوكيلا عن ولده\nوحيث  ان المميز قد اقر عمل والده فطالب  بانفاذ العقد يكون لاقراره هذا\nاخفاء صفة الوكيل على والده سواء اعمل هذا الوالد ما عمله كفضولي او\nكوكيل حقا وان كان لا يملك حق الشراء بمقتضى وكالته مثلا' ولهذا الاقرار\nمفعول رجعي بمقتضى المادة 154 موجبات\nوحيث  تبعا لذلك تكون وكالة والده ثابتة باقراره ويغدو الانذار الموجه\nمن البائع لذاك الوكيل منتجا مفاعيله من حيث  وضعه موضع التأخير في\nتنفيذ موجباته التعاقدية وهو ما يجب  فهمه من قول القرار ان المدعي لا\nيستطيع الاعتداد بوكالة والده لطلب  انفاذ الشراء والتنصل منها لتلافي\nنتائج الانذار الموجه لوالده مما يجعل مثل هذين الفرعين من السبب  الاول\nمردودين\n*  حق محكمة الاساس  بتقدير المسؤولية عند الغاء العقد بسبب  تخلف   الفريقين عن انفاذ موجباتهما التعاقدية  *\nحيث  ان القرار قد اعتبر ان\nالمدعي كان مخطئا بتخلفه عن انفاذ موجباته رغم انذاره كما اعتبر ان\nالمدعي عليه قد اخطأ بتسرعه بالغاء العقد بتخلف  المشتري عن انفاذ\nموجباته تلك وذلك عن طريق بيعه العقار للغير وتسجيله في السجل العقاري\nولذلك الغت  العقد على مسؤولية الفريقين مناصفة بينهما\nحيث  ان المحكمة تكون قد مارست  حقها بالتقدير الذي لا رقابة لهذه\nالمحكمة عليها بهذا الشأن وتكون قد اعتبرت  ضمنا ان المشتري المدعي ليس\nجديرا بامهاله للتنفيذ مستعملة حقها بهذا الصدد المنصوص  عنه في المادة\n241 موجبات  وبسبب  ذلك لم تقض بالغاء العقد على مسؤولية خصمه الكاملة\n*  التناقض  في التعليل وبين الحيثيات  والفقرة الحكمية لا يؤلف   سببا للنقض  *\nحيث  ولئن كان التناقض  في التعليل وكذلك التناقض  بين\nالحيثيات  والفقرة الحكمية لا يؤلف  سبب  النقض  المسند لفقدان الاساس\nالقانوني بل يؤلف  مخالفة للمادة 4 مدنية\n*  عدم وجود نص  يوجب  على المحكمة ذكر النص  القانوني الذي  اعتمدته لتقرير الحل القانوني الذي اخذت  به  *\nوحيث  ان لا نص  يوجب\nعلى المحكمة ذكر النص  القانوني الذي اعتمدته لتقرير الحل القانوني الذي\nقررته"
}