{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55540",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 312 /1980",
  "card_info": {
    "court": "شورى",
    "number": "312",
    "year": "1980",
    "session_date": "21/04/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//قباني/"
  },
  "ruling_text": "*  مهل المراجعة القضائية وامكانية الشذوذ عنها في الدعاوى  المتعلقة بالعقود الادارية.  *\nحيث  ان المحكمة الادارية الخاصة قد ردت   مراجعة مورث  الجهة المستأنفة لتقديمها بعد فوات  المهلة القانونية.  وبما ان الجهة المستأنفة تدلي بان تعليل المحكمة الادارية ليس  في محله  القانوني لان موضوع المراجعة يتعلق بعقد التزام يخضع لاحكام خاصة وردت   في دفتر الشروط العامة. وان المادة 41 من دفتر الشروط العامة تنص  على  انه بمطلق الاحوال يحق للملتزم المطالبة بشأن كافة حقوقه العائدة  للالتزام ضمن مهلة اربعين يوما من تاريخ الاستلام النهائي وان الاستلام  النهائي لم يكن حاصلا بتاريخ تقديم الدعوى لدى المحكمة الادارية  وبالتالي فان الدعوى تكون قد تقدمت  ضمن المهلة القانونية.  وبما ان قانون مجلس  شورى الدولة قد نص  على القواعد والاصول التي يجب   تطبيقها ومراعاتها في تقديم الدعاوى امام القضاء الاداري.  وبما ان مهل المراجعة القضائية هي من الاجراءات  الشكلية التي تدخل في  نطاق هذه القواعد والاصول التي يترتب  على مخالفتها رد المراجعة في  الشكل.  وبما انه فضلا عن ذلك فان مهل المراجعة لدى المحاكم الادارية هي من  الانتظام العام ولا يجوز بالتالي تعديلها حتى بموافقة الادارة.  وبما ان الاحكام الواردة في دفتر الشروط العامة والواجب  تطبيقها هي  التي ترعى علاقة الادارة بالملتزم لجهة اساس  الحق وليس  لجهة المهل  وبالتالي فليس  من شأن هذه الاحكام ان تعطل النصوص  القانونية التي  تتعلق بمهل المراجعة.  وبما ان مورث  الجهة المستدعية تقدم بدوره من الوزير المختص  بتاريخ  14/1/61 بمذكرة ربط نزاع يطالب  فيها بحقوقه الناشئة عن عقد الالتزام  وقبل قيام الادارة بالاستلام النهائي.  وبما انه لم يتقدم بدعواه الا بعد انقضاء المهلة القانونية وكان عليه  بعد ربط النزاع ان لا يفوت  عليه مهلة المراجعة, وبالتالي فلا يمكنه بعد  ذلك ان يتذرع باحكام المادة 41 من احكام دفتر الشروط العامة.  وبما ان النصوص  القانونية التي ترعى مهل المراجعة استثنت  بشكل حصري  القضايا والمواضيع التي تطبق بشأنها مهل خاصة وليس  من بينها تلك التي  تتعلق بالاشغال العامة كما هو الحال في النصوص  الفرنسية التي تتذرع بها  الجهة المستدعية.  وبما ان المحكمة الادارية بردها المراجعة في الشكل تكون قد احسنت  تطبيق  القانون, وان قرارها المطعون فيه, يكون فيما تضمنه من احكام قد جاء في  محله القانوني ويقتضي تصديقه."
}