{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64886",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 32 /1980",
  "card_info": {
    "court": "شورى",
    "number": "32",
    "year": "1980",
    "session_date": "14/01/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  تفسير حظر الطعن في قرارات  المجلس  التأديبي  العام عن طريق طلب  الابطال او طلب  التعويض  عن طريق القضاء الشامل.  *\nبما ان المادة 13 من القانون قم 54/1965 تنص  على ان قرارات  المجلس   التأديبي العام لا تقبل اي طريق من طرق المراجعة بما في ذلك طلب   الابطال لتجاوز حد السلطة او طلب  التعويض  عن طريق القضاء الشامل.  وبما ان قرارات  المجلس  التأديبي العام لها طابع قضائي لانها نهائية  ونافذة بحد ذاتها ولا تملك السلطة الادارية حيالها حق الابطال او  التعديل او ممارسة رقابة عليها.  وبما ان المراجعة امام مجلس  شورى الدولة بشأن هذه القرارات  لا يمكن ان  تكون الا مراجعة نقض  لان مراجعة الابطال لتجاوز حد السلطة لا تسمع الا  بشأن القرارات  الادارية.  وبما ان المشترع يخلط احيانا في التسمية بين مراجعة النقض  ومراجعة  الابطال فيطلق على الاولى اسم الثانية.  وبما انه عندما يحصل مثل هذا الالتباس  من واجب  مجلس  شورى الدولة ان  يصحح او يفسر الخطأ الذي وقع فيه المشترع عند وصفه طرق المراجعة التي  استبعدها او فتحها امام المتقاضين.  وبما ان طريق المراجعة التي قصد المشترع استبعادها بشأن قرارات  المجلس   التأديبي العام انما هي النقض  وليس  الابطال لتجاوز حد السلطة لان  مراجعة الابطال مستبعدة اصلا بدون نص  بشأن قرارات  المجلس  التأديبي  العام لانها قرارات  قضائية وليس  ادارية.  وبما ان هذا التفسير تؤيده ايضا مناقشات  المجلس  النيابي بشأن المادة  13 من القانون 54 الصادر بتاريخ 1965/10/02 التي يتبين منها بوضوح ان  المجلس  النيابي قصد حرمان الموظف  كليا من حق اللجؤ الى القضاء للطعن  في القرارات  التي يتخذها المجلس  التأديبي العام بحقه.  وبما ان المشترع باستبعاده بموجب  المادة 13 من القانون 54/1965 طلب   الابطال لتجاوز حد السلطة بشأن القرارات  الصادرة عن المجلس  التأديبي  العام انما قصد استبعاد مراجعة النفض  بشأن هذه القرارات , لان الابطال  لتجاوز حد السلطة غير مسموع اصلا وبدون حاجة الى النص  المذكور  وبما ان هذه المراجعة سواء اسميت  من قبل الجهة المستدعية مراجعة ابطال  ام مراجعة نقض  تكون مستوجبة الرد."
}