{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55519",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 331 /1980",
  "card_info": {
    "court": "شورى",
    "number": "331",
    "year": "1980",
    "session_date": "23/04/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  تاريخ سريان مهلة الاعتراض  على التكاليف  الاضافية.  *\nوبما ان مهلة  الاعتراض  على التكاليف  الاضافية تسرى من تاريخ التبليغ وفق احكام  المادة 86 من قانون ضريبة الاملاك المبنية فلا يمكن ان تتذرع الدولة  بالعلم الاكيد (connaissance acquise) للقول بان مهلة الاعتراض  قد  انصرمت  ما دام ان التكاليف  المطعون فيها لم تبلغ للمكلف  الاصلي السيد  رفيق  مروش  ولا للمصرف  المستأنف  عليه.\n*  اعفاء ابنية المؤسسات  الصناعية والتجارية من ضريبة الاملاك المبنية.  *\nوبما انه يستفاد من احكام المادة 7 من قانون ضريبة الدخل ان المشترع,  استثناء لمبدأ اخضاع جميع الابنية على اختلاف  انواعها الى الضريبة,  اراد اضافة استثناء اخر للاعفاءات  المنصوص  عليها في المادة 8 من ذات   القانون بعدم ادخال ابنية المؤسسات  الصناعية والتجارية التي يستعملها  مالكوها ومستثمروها عن نطاق قانون ضريبة الاملاك المبنية لانه يعتبر هذه  الابنية - من الناحية الاقتصادية والمالية - عنصرا اساسيا من عناصر  الاستثمار وذلك عندما تكون هذه المؤسسات  خاضعة لضريبة الدخل على اساس   الربح الحقيقي.  وبما ان غاية المشترع هي عدم اخضاع المؤسسات  الصناعية والتجارية الى  ضريبة مزدوجة: ضريبة الاملاك المبنية وضريبة الدخل على اساس  الربح  الحقيقي (المادة 8 وما يليها من قانون ضريبة الدخل) وذلك بغية تشجيع  انشاء هذه المؤسسات  من جهة ونموها وازدهارها من جهة ثانية.  وبما ان من جملة الشروط التي يفرض  المشترع لاخراج الابنية عن نطاق  ضريبة الاملاك المبنية ان يكون المالك او المستثمر يستعمل ابنية المؤسسة  وان تكون تلك المؤسسة خاضعة لضريبة الدخل على اساس  الربح الحقيقي.  وبما ان ابنية المؤسسات  الصناعية والتجارية لا تخرج عن نطاق احكام  قانون ضريبة الاملاك المبنية ليطبق عليها احكام قانون ضريبة الدخل الا  اذا كان يوجد تلازما حقيقيا - حسابي وواقعي - بحيث  تكون هذه الابنية  مدونة في محاسبة المؤسسة كعنصر حقيقي من عناصر الاستثمار التجاري  والصناعي.\n*  كيفية تعيين معاون رئيس قلم الاقتراع في الانتخابات البلدية  *\nحيث انه ظاهر من تدقيق المحضر ان الاعضاء المعاونين كانوا اثنين غير انه  لم يذكر فيه اذا كانا انتخبا من قبل الاهلين الناخبين ام تعينا تعيينا  من قبل رئيس قلم الاقتراع  وحيث انه يجوز الاكتفاء بهذا العدد وفقا للمادة التاسعة والاربعين من  القرار 1307 وان الشارع وان يكن قد ذكر كيفية تشكيل قلم الاقتراع بان  يكون نصف المعاونين منتخبا من الناخبين والنصف الاخر معينا من قبل  الرئيس كذلك اوجب قبل الشروع في الاقتراع ان تقفل علبة الانتخاب بقفلين  مختلفين يبقى مفتاح احدهما بيد الرئيس والثاني بيد المعاون الاكبر سنا  من المعاونين المعينين من قبل الناخبين غير ان المعترضين لم يدعوا انه  حصل من جراء تلك المخالفتين سوء استعمال قد اثر في صحة الانتخاب"
}