{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55503",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 341 /1980",
  "card_info": {
    "court": "شورى",
    "number": "341",
    "year": "1980",
    "session_date": "24/04/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  شروط مسؤولية الدولة عن العمل التشريعي.  *\nوبما ان اجتهاد هذا المجلس   استقر بالنسبة لمراجعات  عديدة تقدم بها اطباء وزارة الصحة المنتمين الى  الملاك (ب ) وغير المستفيدين من القانون المنفذ بالمرسوم رقم 10833/62  المشار اليه, على النظر بالتعويض  من زاوية البحث  بمبدأ مسؤولية الدولة  عن الاضرار الناجمة عن اعمالها التشريعية ضمن اطار مساواة الجميع في  الحقوق والواجبات  معتبرا ان المساواة بالضرر يجب  ان يقابلها ايضا  مساواة بالمنافع عندما يلحق التشريع ضررا بفئة خاصة من الناس  اذ من  العدل في هذه الحالة ان يعوض  مجموع هذه الفئة الخاصة عما اصابها من ضرر  فيزول بهذا التعويض  الاختلال بزوال الضرر ويصبح الجميع متساوين في  منافعه كما يتساوون في اضراره.  وبما ان الاجتهاد الانف  الذكر خلص  الى القول بان الضرر اللاحق باصحاب   العلاقة قد نشأ بتاريخ العمل بالمرسوم رقم 12557 تاريخ 16/4/1963 (تاريخ  تعيين اطباء في الملاك (ب ) استنادا للقانون المنفذ بالمرسوم 10833/62  واعطائهم التعويض  الخاص  المنصوص  عليه في المادة 22 من المرسوم  الاشتراعي 112/59) وانتهى مع صدور مشروع القانون المنفذ بالمرسوم رقم  9808 تاريخ 4/5/968 الذي قضى باعطاء اطباء الملاك (ب ) التعويض  الخاص   الانف  الذكر مستاويا بالتالي بين كل الاطباء التابعين للملاك (ب ).  وبما ان حق المستدعي بالتعويض  المطلوب  عملا بمبدأ المساواة المبين  اعلاه يتوقف  على مدى انطباق وضعه على وضع الاطباء المستفيدين من  الاجتهاد المشار اليه وبالتالي على مدى اعتباره من فئة الاطباء  المتضررين من صدور المرسوم رقم 12557 تاريخ 16/4/963 المبني على القانون  المنفذ بالمرسوم رقم 10833/1962  وبما ان هذا التفريق بين فئة اطباء الاسنان وسواهم من الاطباء في وزارة  الصحة يجد اساسه في القانون الذي يفرق بين الفئتين من الاطباء في كل مرة  يتناول اوضاعهم الوظيفية.  وبما انه في ضوء ما تقدم يمكن القول بان المستدعي, باعتباره من فئة  اطباء الاسنان في الملاك (ب ) هو في وضع قانوني مختلف  عن وضع سائر  المتضررين من صدور مشروع القانون المنفذ بالمرسوم رقم 10833/62 ومن  المستفيدين بتسوية الاوضاع الحاصلة بموجب  القانون المنفذ بالمرسوم رقم  9808/68 وانه بالنتيجة لا مجال لافادته من مبدأ المساواة المشار اليه  اعلاه."
}