{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68314",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1980",
    "session_date": "18/12/1980",
    "chief": "سليم العازار",
    "members": "/حجار//مغنية/"
  },
  "ruling_text": "*  مفعول عدم ذكر مهنة ومحل اقامة الموصي في صك الوصية  *\nوبما ان الجهة المميزة تأخذ على كاتب  العدل عدم ذكره لمهنة ومحل اقامة\nالموصي وحالته' معتبرة ذلك نقصا في الصيغ الجوهرية المفروضة قانونا'\nوتعيب  بالتالي على القرار الاستئنافي عدم اعلانه هذا النقص  الموجب\nلابطال الوصية.\nولكن' بما انه من مراجعة الوصية يتبين ان كاتب  العدل تثبت  من هوية\nالموصي باطلاعه على تذكرة هويته وذكر مندرجاتها مما يكفي لتحديد شخصه\nويبعد عنه كل التباس ' وتحقق من حالته الظاهرة وليس  له ان يتحقق مما هو\nاكثر.\nوبما ان القانون لم يوجب  على كاتب  العدل ذكر محل اقامة العاقد\nومهنته.... الخ... الا خوفا من حصول التباس  في بعض  الاحيان يتعذر معه\nتحديد شخص  العاقد على ان هذه الامور ليست  بحد ذاتها من الامور\nالجوهرية التي يؤدي اغفالها حكما الى البطلان طالما ان الشخص  اصبح\nمعروفا ولا مجال للوقوع في اي التباس  حوله.\n*  مفعول عدم ذكر هوية الشاهد الكاملة في الوصية  *\nولكن بما\nانه ليس  لكاتب  العدل ان ينشىء شكلا لم يرد في القانون للتعريف  عن\nالعاقدين كما ليس  له ان يفرض  عليه امورا لم يفرضها المشترع نفسه الذي\nلم يوجب  التعريف  من كاتب  العدل او غير معرف  عنه بتذكرة هويته واذا\nما لجأ كاتب  العدل الى شهادة الشهود في هاتين الحالتين المشار اليهما\nفان ذلك يكون ضمن قبيل لزوم ما لا يلزم ولا يعتد باي نقص  فيه طالما ان\nالامر كله زائد ودون فائدة.\nوبما ان القرار الاستئنافي الذي رد الطعون الموجهة الى شهود الوصية\nبقوله انهم اصلا غير ضروريين ولا فائدة من التوقف  لدى ما ينسب  اليهم\nمن عيوب  سواء اكانت  بالنسبة لعلاقتهم بالفرقاء ام بالنسبة للنواقص\nالتي تعتمد هويتهم الكاملة كما هي مذكورة في الوصية' بما ان هذا القرار\nلم يخالف  اذا القانون ولم يفتقر الى الاساس  القانوني.\n*  مفعول عدم ورود توقيع الموصي في اسفل عبارة التصديق.  *\nولكن' بما انه اذا ما نص  المشترع على اخذ توقيع العاقد في اسفل عبارة\nالتصديق' فما ذلك الا لكي يأتي التوقيع بعد تلاوة العقد على العاقد\nوافهامه مضمونه فاذا ما تحقق هذا الامر بتصريح كاتب  العدل الذي يعود له\nبمقتضى القانون اثباته فيصبح من غير المهم ان يأتي توقيع العاقد في اسفل\nعبارة المصادقة او في اي مكان اخر.\n*  اصول اثبات  ضعف  الموصي العقلي  *\nبما انه من مراجعة\nحيثيات  القرار الاستئنافي المطعون فيه يتبين ان الجهة المستأنفة\nالمميزة قد ادعت  ان الوصي كان وقت  تنظيم الوصية فاقد الاهلية لاصابته\nبضعف  عقلي افقده الادراك والارادة نتيجة لتصلب  في شرايين الدماغ'\nوطلبت  افساح المجال لها لاثبات  هذه الواقعة بشتى الوسائل\nوبما ان القرار الاستئنافي رد هذا الطلب  بداعي انه بقي مجردا من كل\nاثبات  واعلن انه توصل الى هذه القناعة بشكل قاطع بالاستناد الى ما جاء\nفي نص  الوصية المرفقة بتقرير طبي.\nوبما انه وان كان لقضاة الاساس  السلطان المطلق لتقدير الادلة التي\nيسندون اليها قناعتهم ويمتنع على هذه المحكمة العليا ممارسة رقابتها\nعليهم من هذا القبيل' الا انه يبقى انه من الواجب  عليهم اتباع الاصول\nالمنصوص  عنها في القانون لكي يصح لهم اعتماد هذه الادلة' التي من\nالواجب  ايضا ان تأتي غير متناقضة او غير متعارضة مع بعضها البعض  بعد\nان صار اعتمادها من قبلهم.\nوبما انه لم يكن من حق قضاة الاساس  ان يقطعوا من جهة الطريق على المدعي\nلاثبات  مدعاه وان يعلنوا من جهة اخرى' ان اقواله بقيت  مجردة من كل\nاثبات ' في حين انه استأذنهم تقديمه وفي حين الوقائع التي يدلي بها من\nشأنها ان صحت  ان تشكل الدليل على فساد ارادة الموصي وان تؤدي بالتالي\nالى ابطال الوصية واثبات  الادعاء.\nوبما ان القرار الاستئنافي بنى قناعته برد طلب  الاثبات  بشكل اصلي\nقاطع' كما جاء في احدى حيثياته' على عبارة التصديق المدونة من قبل كاتب\nالعدل في سند الوصية المطعون فيها وعلى التقرير الطبي المرفق بها.\nولكن بما ان التركيز على مثل هذه الادلة بشكل اصلي وقاطع ومخالفة صريحة\nللقانون لانه ليس  من شأن ما ورد في عبارة التصديق من ان الموصي حائز\nالاهلية القانونية ان يثبت  صحة وسلامة ادراك الموصي بشكل قاطع' وقد\nتنبه القرار الاستئنافي نفسه لهذه النقطة في حيثية لا حقه' معتبرا ان\nالاستناد الى قول كاتب  العدل من هذا القبيل ليس  الا لاثبات  ظاهر\nالحال' مناقضا بذلك ما سبق له ان اعلنه في الحيثية التي قبلها من ان ذلك\nيدحض  اقوال المستأنف  بشكل قاطع.\nوبما انه من جهة ثانية لم يكن لقضاة الاساس  ان يستندوا الى تقرير طبي\nمرفق بالوصية فيعتبروه حاسما لتكوين قناعتهم دون ان يدعي موقع هذا\nالتقرير الى المحاكمة العلنية لتحليفه اليمين ومناقشته دون ان يعطي\nالفريق المتضرر من شهادته الحق بتقديم البينة المعاكسة' مخلين بذلك\nبمبدأ المساواة بين الفرقاء امام القضاء.\nوبما ان في ذلك مخالفة القواعد الاثبات  ولا سيما للمواد 255 و272 و273\nو275 من الاصول المدنية.\nوبما انه لا يرد بانه يدخل بسلطان قضاة الاساس  المطلق تمحيص  القرائن\nالمستمدة من الملف  لتكوين قناعة معينةدون ان يكون لهذه المحكمة العليا\nالحق بممارسة اية رقابة عليهم' لا يرد بذلك لان القرار الاستئنافي' انما\nكون قناعته في هذه القضية بشكل قاطع بالاستناد الى الوصية والتقرير\nالطبي فقط وكلاهما منازع فيه وموضوع طعن من حيث  النقطة ذاتها التي\nاستند اليها' فيكون اذا قد استند الى الامر المنازع فيه لاثبات  الامر\nنفسه المنازع فيه دون الاستناد الى اي دليل اخر."
}