{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53023",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 40 /1980",
  "card_info": {
    "court": "شورى",
    "number": "40",
    "year": "1980",
    "session_date": "17/01/1980",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  امكانية ادخال بلدية بيروت  في الدعوى  المقدمة ضد مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت .  *\nبما ان المجلس   المستدعى ضده يطلب  ايضا ادخال بلدية بيروت  لاعتبارها ملزمة بموجب   الضمان.  وبما ان المجلس  المستدعى ضده يتمتع بالشخصية المعنوية وتقتصر مهمة  البلدية المطلوب  ادخالها على الرقابة الادارية, ويترتب  على هذا الوضع  القانوني ان مسؤولية البلدية تجاه الغير ومنهم المستدعى ضده مبنية على  اساس  الخطأ الجسيم الذي ترتكبه في ممارستها لمهمة الرقابة.  وبما انه ثابت  ان المجلس  المستدعى ضده قام بدرس  الاشغال المنوى  تنفيذها او تلزيمها الى المتعهد وبالاشراف  على هذا التنفيذ, وهو لم يدل  بما من شأنه ان يؤدي الى اعتبار البلدية قد ارتكبت  الخطأ الذي يرتب   عليها المسؤولية ويوجب  الزامها بضمانه تجاه الغير.  وبما ان مصدر الاموال المنفقة على الاشغال والمؤسسة التي يعود اليها  المشروع بعد تنفيذه لا تؤثر على الوضع القانوني القائم ومفاعيله.  وبما ان طلب  ادخال بلدية بيروت  في المحاكمة للضمان يكون والحالة هذه  مستوجبا الرد.\n*  التعويض  على مجاوري الطرقات  العامة من  جراء الاشغال العامة.  *\nبما ان مؤسسة الجهة المستدعية تقع في شارع  الرئيس  فؤاد شهاب  وغربي ساحة التباريس  وهي تتاجر ببيع المعلبات   والسكاكر, والمأكولات  والمواد الغذائية, وتبلغ مساحتها 392 مترا مربعا  وهي في الوقت  نفسه مطعم ومقهى ومصنع للحلويات  الافرنجية والبوظة, وهي  مجهزة بكافة الوسائل الالية ومفروشة فرشا فخما,  وبما ان المجلس  المستدعى ضده قام باشغال هامة في شارع الرئيس  فؤاد  شهاب  وشارع يوسف  سمعاني ومن هذه الاشغال حفر الزفت  كليا وحفر  المجارير وانشاء آبار المجارير للتفتيش  وهدم الارصفة ثم تصبيق الارصفة  ثم اعادة بنيانها وتزفيت  الشارع وقد دامت  هذه الاشغال ثلاثة اشهر  كاملة منذ 15 نيسان حتى 15 تموز 1970 واوجبت  سد الطريق بحاجز خشبي عند  ساحة التباريس  وبالردميات  والحفريات  حتى شارع السمعاني, وادت  الى  منع مرور السيارات  وعرقلة مرور المشاة والزبائن الى مؤسسة الجهة  المستدعية وسببت  لها نقصا في المبيعات  طيلة المدة التي ظلت  فيها  الطريق مقطوعة.  وبما ان الضرر الذي لحق بالجهة المستدعية يعتبر ضررا جسيما واكيدا وخاصا  ويفوق الاعباء العادية التي يجب  ان يتحملها المجاورون للطرقات  العامة.  وبما ان الاشغال التي قام بها المجلس  المستدعى ضده انحصرت  باعادة  تزفيت  الشارع مع تضييق ارصفته الامر الذي لا يمكن معه القول بان تحسينا  خاصا قد لحق بمؤسسة الجهة المستدعية."
}