{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53091",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 410 /1980",
  "card_info": {
    "court": "شورى",
    "number": "410",
    "year": "1980",
    "session_date": "14/05/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  صلاحية النظر في النزاعات  الناشئة بين مؤسسة عامة ذات  صفة  تجارية او صناعية وبين موظفيها الخاضعين لنظام يتضمن بنودا خارقة.  *\nوبما انه اذا كانت  النزاعات  القائمة بين المؤسسات  العامة ذات  الصفة  التجارية او الصناعية وبين مستخدميها تعود صلاحية النظر فيها مبدئيا  للقضاء العدلي غير انه عندما يكون النظام الذي يسود العلاقات  بين تلك  المؤسسات  وبين جهازها يتضمن بنودا خارجة عن نطاق القانون الخاص  (Clauses exorbitantes de droit commun) فان تلك النزاعات  لا ينطبق  عليها الا المبادىء التي تسود الحق العام (Principes de droit public)  ولا يمكن بالتالي ان يعود امر تطبيق هذه المبادىء الا للقضاء المؤهل  طبيعيا وهو القضاء الاداري.  وبما انه يتبين من نظام الموظفين لدى مصلحة مياه بيروت  ان نظام تأديب   موظفي المصلحة يتضمن, على غرار نظام موظفي الدولة فرض  العقوبات   المسلكية والاحالة على مجلس  التأديب  وبيان المراجع التي يعود لها فرض   العقوبات  المسلكية.  وبما انه يتبين مما تقدم بيانه من مضمون نظام مصلحة مياه بيروت  ان هذا  النظام خارج تماما عن نطاق الحق الخاص  وبصورة خاصة ان قانون العمل لا  يشير اليه.  وبما انه ينتج عما تقدم ان هذا المجلس  هو صالح للنظر في هذه المراجعة  وان اعتراض  مصلحة مياه بيروت  بشأن الصلاحية مردود (القرار رقم 7 تاريخ  26/1/1971 ميشال زغيب /مصلحة مياه بيروت  والدولة - وزارة الاشغال  العامة والقرار رقم 10 تاريخ 26/1/1971 ميشال زغيب /مصلحة مياه بيروت   والدولة - وزارة الاشغال العامة.)\n*  مفعول اتخاذ قرار تأديبي بحق موظف  من قبل رئيس  انتهت  مدة  ولايته.  *\nبما ان المستدعي يطلب  ابطال القرار رقم 325 تاريخ 18/7/1967  الصادر عن مدير عام مصلحة مياه بيروت  بالوكالة, والقاضي بحسم اجر يومين  من راتبه.  وبما انه يتبين ان القرار المطعون فيه اتخذه شخص  لا صفة له في اتخاذه  بتاريخ 18/7/1967 بسبب  ان مفعول المرسوم رقم 4699 تاريخ 9/6/1966  المتضمن تعيين السيد ميشال صالح مديرا عاما بالوكالة لمدة سنة لمصلحة  مياه بيروت , يكون قد انتهى بتاريخ اتخاذ القرار المطعون فيه.  وبما ان قيام شخص  باتخاذ قرار تأديبي بعد انتهاء مفعول نص  تعيينه من  شأنه ان يعيب  هذا القرار بعيب  شكلي جوهري يؤدي الى ابطاله.  وبما انه فضلا عما تقدم ان ادلاء الادارة بضرورة استمرار العمل في  المرفق العام هو قول مردود لان استمرارية العمل المتذرع بها في المراجعة  الحاضرة غير متوفرة باتخاذ قرار تأديبي يتضمن حسم اجر يومين."
}