{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57384",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 413 /1980",
  "card_info": {
    "court": "شورى",
    "number": "413",
    "year": "1980",
    "session_date": "14/05/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول تبليغ القرارات  القضائية الى بلدية بيروت .  *\nوبما انه يستفاد  من الاحكام المذكورة اعلاه (المواد 149 و150 و151 من المرسوم الاشتراعي  رقم 68 تاريخ 5/8/1967) ان المشترع بعد ان حدد مهلة معينة لمقرر اللجنة  لابلاغ قرارات  اللجنة عين المرجع الذي يجب  ان يصار الى ابلاغه كي تسرى  بحقه مهلة الطعن او الاستئناف  لدى مجلس  شورى الدولة.  وبما ان المشترع عندما خصص  المرجع الواجب  ابلاغه قرارات  اللجنة وذلك  في المادة 150 لم يقصد على الاطلاق رئيس  البلدية المختصة المناط به  السلطة التنفيذية والممثل الوحيد للبلدية امام المحاكم ولا وزير  الداخلية القيم على شؤون وزارته وممثلها امام القضاء, بل ان المشترع قصد  بعبارة \"البلدية\" الوحدة الادارية المختصة التي تتسلم باسم البلدية  المعنية جميع المراسلات  والمخابرات  ومنها التبليغات  القانونية كي  ترفعها كلها لرئيس  السلطة التنفيذية ليتخذ بشأن كل معاملة وتبليغ قضائي  القرار المناسب  وفق مصالح البلدية.  وبما انه استفاضة في البحث  يتبين ان اغلبية الاحكام المتعلقة بالرسوم  البلدية قد استوحت  من مجمل النصوص  الضرائبية المعمول بها او جاءت   مطابقة لها ومن بين هذه الاحكام تلك التي تتعلق في اصول طرح الرسم واصول  تحصيل الرسوم ودرس  الاعتراضات  والبت  فيها من قبل الادارة ولجان  الاعتراضات .  وبما انه استقر اجتهاد هذا المجلس  في اكثر من قرار سابق صادر عنه على  القول ان مهلة الاستئناف  تسري بحق الدولة ابتداء من تسجيل قرار اللجنة  في الدائرة المالية المختصة وليس  عند ابلاغ الوزير شخصيا بصفته القيم  دستوريا على شؤون وزارته وممثلها لدى القضاء بصفته سيد النزاع (Dominus  Litis)\n*  اصول تفسير نصوص  القوانين.  *\nوبما انه فيما يتعلق بمبدأ تفسير  القوانين يجب  تفسير الاحكام الواردة في ذات  القانون او في قوانين  مشابهة بصورة متوافقة بعضها مع بعض  بدلا من تعطيل مفعولها بتفسير نص   بصورة غير متلائمة ومتجانسة مع النص  الاخر والا جرد هذا النص  من  مفاعليه, وان احدى اصح الطرق العلمية للتفسير تقضي بتقارب  النص   المطلوب  تفسيره مع سائر النصوص  المتعلقة بذات  الموضوع او بمواضيع  مماثلة.\n*  العرف  كمصدر للشرعية  *\nوبما ان ما تدلي به البلدية في ملاحظاتها على  التقرير بانه يقتضي مراعاة التقليد والتعامل (Coutume) كمصدر للشرعية  (La coutume comme source de legalite) هو قول مردود لان العرف  على فرض   انه يعتبر في بعض  الحالات  مصدرا للشرعية فلا يمكنه ان يناقض  نصا  قانونيا صريحا."
}