{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53109",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 430 /1980",
  "card_info": {
    "court": "شورى",
    "number": "430",
    "year": "1980",
    "session_date": "21/05/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق لجهة عدم الاخذ  بالمستندات  الرسمية كسبب  من اسباب  اعادة المحاكمة.  *\nبما ان قرار هذا  المجلس  رقم 355 تاريخ 25/10/72 قد اورد في حيثيته الاولى ما يلي: \"حيث   انه يتبين من المستندات  المرفقة بالاستحضار بان التبليغ لم يتم حسب   الاصول, لان نشر قرارات  لجنة الاستملاك على مدخل المبنى البلدي ومن قبل  مختار المحلة يجب  ان يتم بنشر القرارات  بالذات , لا ينشر ارقامها  وارقام العقارات , كما حصل في القضية الحاضرة, وذلك عملا باحكام الفقرة  الاخيرة من المادة 12 من قانون انشاء مجلس  تنفيذ المشاريع الكبرى  لمدينة بيروت  ويقتضي رد هذا الدفع\".  وبما انه يتبين من مراجعة المستندات  المرفقة باستدعاء المراجعة المقدمة  بتاريخ 18/5/71 بان لجنة الاستملاك البدائية قد ارسلت  نسخا عن قراراتها  الى كل من بلدية بيروت  ومختار محلة المدور وطلبت  اليهما نشرها حسب   الاصول, وان هذين المرجعين قد افادا بانهما قد نشرا القرارات  لارقامها  فقط.  وبما ان الافادتين الصادرتين من شرطي البلدية ومختار المحلة تعتبر صادرة  عن مراجع رسمية يجب  اعتمادها والاخذ بهما ما لم يثبت  عكسها.  وبما ان المجلس  بعدم الاخذ بصحتها يكون قد خالف  الاصول الجوهرية في  التحقيق, المخالفة المنصوص  عليها في الفقرة 3 من المادة 87 من نظام  مجلس  الشورى التي تشكل سببا لاعادة المحاكمة مما يقتضي الرجوع عن  القرار المطعون فيه.\n*  سريان مهلة الاعتراض  على قرار لجنة الاستملاك  البدائية في مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت .  *\nبما انه  يتبين بان بلدية بيروت  قد نشرت  قرار لجنة الاستملاك البدائية رقم 643  تاريخ 28/8/70 على مدخل مبنى البلدية بتاريخ 5/9/70 وان مختار محلة  المدور قد نشره بذات  التاريخ, وذلك عملا باحكام المادة 12 المعدلة من  القانون المنشور بالمرسوم رقم 11985 تاريخ 4/2/1963 ويقتضي اذن اعتبار  الاعتراض  على القرار المذكور امام اللجنة العليا تبدأ منذ ذلك التاريخ,  ويكون اعتراض  السيد مطر بتاريخ 7/10/70 قد تقدم بعد فوات  مهلة  الثلاثين يوما المنصوص  عليها في المادة 13 من القانون المذكور آنفا,  وذلك خلافا لما ذهبت  اليه اللجنة العليا في قرارها المطلوب  نقضه  ويقتضي اذن نقض  القرار رقم 4606 تاريخ 25/3/1971 لهذه الناحية."
}