{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55574",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 432 /1980",
  "card_info": {
    "court": "شورى",
    "number": "432",
    "year": "1980",
    "session_date": "21/05/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  حق صاحب  اجازة استيراد الاسمنت  بتجديد اجازته.  *\nبما ان المستدعي  استحصل على اجازتي استيراد للاسمنت  بتاريخ 22/3/968 الاولى تحت  رقم  428 لكمية عشرة آلاف  طن والثانية تحت  رقم 429 بكمية ثلاثين الف  طن  وقد تضمنت  كل من الاجازتين شرطا يقضي بأن تستورد الكمية المجاز  استيرادها في مهلة لا تتجاوز الستة اشهر.  وبما ان استيراد الاسمنت  قد اخضع للاجازة المسبقة بموجب  القرار 281/1  تاريخ 22/1/88 وذلك لمدة ستة اشهر والا انه بعد صدور القرار رقم 967  تاريخ 7/3/68 اصبح استيراد الاسمنت  خاضعا للاجازة المسبقة دون تحديد  تاريخ اي بصورة دائمة.  وبما ان المستدعي لم يستطع استيراد سوى احد عشر الف  طنا خلال الستة  اشهر التي فرضتها الاجازتين المعطاة له فانه طلب  من وزارة الاقتصاد  تمديد مهلة العمل بالاجازتين حتى تاريح 7/1/69 ليتمكن من استيراد الكمية  الباقية التي جرى التعاقد عليها بينه وبين الشركة السورية.  وبما ان المستدعي يشكو من الضرر الذي لحقه والناتج عن عدم تمديد مهلة  اجازتي الاستيراد من قبل الوزارة المختصة وهو في ذلك لا يطعن بأي قرار  آخر ولا بالاجازتين  وبما ان طلب  المستدعي اعطاءه مهلة جديدة لاستيراد الكمية الباقية من  الاجازتين حصل بتاريخ 30/10/68 كما هو ثابت  في الملف  الاداري الذي  قدمته الادارة  وبما انه بتاريخ هذا الطلب  كان استيراد الاسمنت  قد اصبح خاضعا بصورة  دائمة الى اجازة مسبقة عملا بالقرار رقم 367/1 تاريخ 7/3/68  وبما ان طلب  المستدعي هذا قدم بتاريخ كانت  فيه الاجازتين رقم 428 و429  تاريخ 22/3/68 المعطاة لمدة ستة اشهر قد استنفذت  كامل مفاعيلها باعتبار  ان مهلة الستة اشهر تنتهي في 28/9/68 ومن جهة ثانية لأن المستدعي الذي  تبلغ هذه الاجازتين بتاريخ صدورهما ونفذهما لم يطعن بهما ضمن المدة  القانونية.  وبما ان طلب  تجديد المهلة يعتبر احياء الاجازتين فقدتا مقوماتهما  القانونية وكيانهما وكان على المستدعي اذا ما اراد تنفيذ ما تبقى من  العقد الجاري بينه وبين الشركة السورية ان يقدم طلب  استيراد جديد.  وبما ن مراجعة المستدعي تكون غير مرتكزة على وضع قانوني ويقتضي بالتالي  ردهما."
}