{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55485",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 436 /1980",
  "card_info": {
    "court": "شورى",
    "number": "436",
    "year": "1980",
    "session_date": "21/05/1980",
    "chief": "وليم نون",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  شروط تنازل احد الملتزمين ومفعوله في التزام  الاشغال العامة.  *\nوبما ان المستدعي ضدها تعترف  بحصول تأخير في تسليم  امر المباشرة بالعمل الا انها ادلت  بان مطلب  التعويض  عن هذا التأخير  مستوجب  الرد لتنازل الجهة المستدعية عن هذا الطلب .  وبما انه يتبين من امر المباشرة بالعمل انه ابلغ من المستدعي عكر الذي  ذيله بالتعهد التالي/ \"اتعهد بعدم المطالبة باي تعويض  من جراء تأخير  العمل لعدم اجراء معاملات  الاستملاك العائدة لهذا المشروع\".  وبما انه من مراجعة الملف  الاداري يتضح ان معظم المستندات  (محاضر كشف   ودفاتر القياسات  المؤقتة والكتب  الموجهة الى الادارة او من هذه  الاخيرة الى المستدعين) موقعة من قبل احد المستدعيين عكر وبعقليني  (المستندات  رقم 17 - 22 - 38 - 45 - 50 - 58 - 61 - 81 - 86 - 98 - 100  - 102 ملف  اداري).  وبما ان المستدعين يشكلون فريقا واحدا في الالتزام كان يتعامل مع  الادارة بشخص  احدهم عكر او بعقليني دون اعتراض  الاخر او الادارة على  ذلك ويقتضي القول ان كل واحد منهما كان يمثل كل المستدعين وان سكوت   المستدعي كميل بعقليني عن التنازل المشار اليه اعلاه هو قبول ضمني منه  وبه.  وبما ان التنازل يشمل الفترة السابقة لتاريخه ولا يمكن تفسيره بان  يتناول الفترة اللاحقة اذ انه يعطي الادارة حرية تصرف  كاملة في اجراء  الاستملاك ويعتبر شرطا اراديا بحثا لا مفعول له.\n*  مسؤولية الادارة تجاه الملتزم لقاء التأخير في  تنفيذ الاشغال.  *\nوبما انه يتبين من الكتب  العديدة المرفوعة من  المتعهدين للادارة ومن تقارير مهندس  الادارة ورئيس  دائرة المياه  والكهرباء ورئيس  فرع المياه والكهرباء. ان تنفيذ الاشغال كان يتعثر  بسبب  ممانعة الاهالي لعدم انجاز معاملات  الاستملاك وفرض  الخوة  والعمال العديمي الانتاجية.  وبما ان الاشغال ابتدأت  بتاريخ 18/7/60 وانتهت  بتاريخ 1/3/63 بعد ان  مددت  اكثر من مرة يكون بالتالي قد تأخر تنفيذها نحو 22 شهرا بينما كان  المفروض  ان تنتهي بتاريخ 18/4/61  وبما ان الجهة المستدعية لم تقدم مستندات  تثبت  اجور الوكلاء والنواطير  والعنابر والغرف  المذكورة في الطلب  الا ان التأخير في التنفيذ الحق  بالجهة المستدعية ضررا اكيدا ويرى المجلس  تقدير التعويض  عنه بمبلغ  مقطوع قدره عشرون الف  ليرة بالاستناد الى اهمية الورشة والمدة التي  استمر فيها التأخير.  وبما ان المستدعين يطالبون ايضا بتعويض  قدره /16750/ ل.ل. عن الضرر  اللاحق بهم من جراء التأخير لقاء تجميد الاموال والتأمينات  والتوقيفات  .  وبما ان الضرر المتعلق بتجميد الاموال لا ينفصل عن تجميد التأمينات   والتوقيفات  في القضية الحاضرة.  وبما ان قيمة الكفالة المصرفية هي ثلاثون الف  ل.ل. وقيمة التوقيفات   العشرية تناهز 46 الف  ليرة ل. فيستحق للمستدعين تعويضا عن تجميد  الكفالة مساو لفائدة 2.5 % وعن التوقيفات  تعويض  مساو لفائدة 6 %.  وبما ان المستدعين يطالبون بتعويض  عن حرمانهم من ممارسة المهنة ويتركون  تقديره للخبراء.  وبما ان الدولة اجابت  ان مسؤولية التأخير تقع على كاهل المتعهد ولا شأن  للادارة في امتناع المستدعين عن اخذ التزامات  اخرى.  وبما انه ليس  في القضية ما يحمل على الجزم بان الجهة المستدعية قد حرمت   من فرصة جدية للقيام بالتزامات  واشغال خلال فترة التأخير في التنفيذ  وبسبب  هذا التأخير.\n*  مسؤولية الادارة تجاه الملتزم عن ارتفاع كلفة  الاشغال.  *\nبما ان المستدعين يطالبون بمبلغ /112080/ل.ل. فرق كلفة اشغال  حفريات  وتركيب  قساطل بسبب  الظرف  القاهر.  وبما ان ما تقصده المستدعية بالظرف  القاهر هو مداخلات  اهالي المنطقة  وفرضهم تنفيذ الاشغال حسبما يرونه موافقا لهم سواء لجهة السعر ام لجهة  تطبيق الخرائط او فرض  الخوة وذلك لعدم استتباب  الامن في منطقة تنفيذ  الاشغال.  وبما انه كان من المفروض  بالجهة المستدعية ان تقدم بيانات  باجور  العمال وتواقيعهم لمقارنة هذه الاجور مع اجور سائر المناطق واسماء  المستفيدين من الخوة والمبالغ المدفوعة لهم واسماء العمال غير الكفوئين  المفروضين على الورشة.  وبما انه لا يمكن القول - لانعدام المستندات  والتحقيقات , ما اذا كان  المستدعون تكبدوا اكلافا اضافية في الاسعار سببها لهم الظرف  القاهر  المشكو منه, وادت  الى الاخلال في التوازن المالي للعقد.  وبما ان تعرض  الجهة المستدعية لدفع الخوة وتشغيل العمال القليلي  الانتاجية هو امر يشكل فعل الغير الذي يمكن دفعه باللجوء الى المراجع  القضائية المختصة او المطالبة بالتعويض  عنه لدى ذات  المراجع ولا يمكن  اعتبار الادارة المتعاقدة مع الملتزم مسؤولة عنه.  وبما انه فضلا عن ذلك لم تثبت  الجهة المستدعية توفر عنصر عدم توقعها  حدوث  الصعوبات  والعراقيل التي تعرضت  لها وذلك عند ابرامها الالتزام  مع الادارة مما ينفي توفر شروط القوة القاهرة المدلى بها."
}