{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 44 /1980",
  "card_info": {
    "court": "شورى",
    "number": "44",
    "year": "1980",
    "session_date": "17/01/1980",
    "chief": "انطوان بارود",
    "members": "/البيلاني//نون//شاوول//فياض /"
  },
  "ruling_text": "*  صحة الخصومة الموجهة ضد الدولة بشأن  عائدات  الجباية  *\nوبما ان وزارة المالية تكون, بالاستناد الى هذا النص   (المادة 35 من المرسوم الاشتراعي رقم 59-147) مسؤولة عن دفع عائدات   الجباية.  وبما ان الدعوى الموجهة ضد الدولة بشأن عائدات  الجباية, ايا كان الشخص   المعنوي الذي تم لحسابه تحصيل الضرائب  والرسوم والضمائم والغرامات  ...تكون مقامة على وجه صحيح,  وبما ان الدفع المدلى به لجهة اقامة الدعوى بوجه غير ذي صفة يكون  مستوجبا الرد.\n*  شروط المطالبة بفائدات  سنوية عن  الضمائم التي تضاف  الى اصل الضريبة  *\nبما ان موضوع المراجعة محصور  بالمطالبة بالعائدات  عن اموال البلديات  المحصلة بواسطة الدوائر  المالية, كما يفهم من قول المستدعي بانه على اثر صدور المرسوم رقم 17232  تاريخ 1964/05/18 الذي عدل المواد 35, 36, 37, 38, من المرسوم الاشتراعي  59/147: \"امتنعت  وزارة المالية عن دفع العائدات  الى موظفيها من اموال  البلديات  المحصلة بواسطتهم. وذلك بدون اي وجه حق والمستدعي منهم\".  بما ان المادة 36 المعدلة من المرسوم الاشتراعي 59/147  حددت  مقادير  عائدات  الجباية لموظفي المالية على اساس  نسبة مئوية من الضرائب   المحصلة بموجب  جداول التكليف  التي تنظم خلال السنة الجارية.  وبما ان جداول التكليف  التي تنظم سويا تتضمن بالاضافة الى اصل الضريبة  سائر الضمائم المقررة بموجب  نصوص  تشريعية ومنها الاموال التي تحصل  لحساب  البلديات .  وبما ان المادة 36 المشار اليها تكون قد حددت  مقادير العائدات  بالنسبة  لمجموع الاموال المحصلة بموجب  جداول التكليف  دون تفريق بين ما هو عائد  منها للدولة او لغيرها من البلديات  والمؤسسات  العامة.  وبما انه لا يوجد نص  يخصص  موظفي المالية بعائدات  سنوية عن الضمائم  التي تضاف  الى اصل الضريبة.  وبما ان مطالبة المستدعي بالعائدات  عن الاموال المحصلة لحساب  البلديات   تكون مستوجبة الرد لعدم ارتكازها على اساس  قانوني."
}