{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55487",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 450 /1980",
  "card_info": {
    "court": "شورى",
    "number": "450",
    "year": "1980",
    "session_date": "27/05/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//سرحان/"
  },
  "ruling_text": "*  الوضع النظامي للموظف  وحقه المكتسب  في الاستفادة من الاحكام التي  ترعى وضعه الوظيفي.  *\nوبما ان المادة الثانية من المرسوم الاشتراعي رقم  112/59 تنص  على ان الموظف  يخضع للاحكام القانونية والتنظيمية المتعلقة  بالوظائف  العامة وتطبق عليه جميع الاحكام القانونية والتنظيمية اللاحقة  دون ان يكون له اي حق مكتسب  في الاستفادة من الاحكام السابقة, وبالتالي  فان ادلاء المستدعي بحقه المكتسب  برتبته ودرجته السابقتين يكون في غير  محله القانوني.  وبما ان طلبات  المستدعي لجهة وجوب  تسوية وضعه على اساس  اعتباره منشأ  في الملاك الجديد في ذات  رتبته ودرجته السابقتين يكون مستوجبا الرد.\n*  اصول تصنيف  الموظفين في الملاك الجديد للمديرية العامة للطيران  المدني.  *\nبما ان المستدعي عين بصفة لاسلكي في المديرية العامة للطيران  المدني في الملاك الدائم في مصلحة الاتصالات , بموجب  المرسوم رقم 5862  تاريخ 27/10/966 تبعا للجدول رقم 10 الملحق بقانون 7 ايار 1957  وبما انه بتاريخ 26/7/971 صدر المرسوم رقم 1610 القاضي بتنظيم المديرية  العامة للطيران المدني والذي عدل في المادة 52 منه ملاك موظفي الطيران  المدني واوجد في الفئة الرابعة الفنية رتبة ثالثة بالاضافة الى الرتبتين  السابقتين وحدد تحديدا جديدا الدرجات  ضمن هذه الرتب  والرواتب   المرتبطة بكل رتبة ودرجة.  وبما ان المستدعي يدعي بان له الحق بان يصنف  في الملاك الجديد واعتبارا  من تاريخ دخول هذا الملاك حيز التنفيذ في ذات  الرتبة والدرجة اللتين  كان فيهما بتاريخ صدور الملاك الجديد, اي براتب  /407.50/ل.ل. بدلا عن  الراتب  الذي كان مخصصا له قبل صدور الملاك الجديد والذي كان يبلغ  /315/ل.ل.  وبما ان المستدعي يبني طلبه هذا على نص  المادة 52 من المرسوم رقم  1610/71 وعلى حقه المكتسب  بالرتبة والدرجة اللذين كان فيهما وعلى عدم  جواز انزال رتبته ودرجته لما في ذلك من ضرر معنوي ومادي له.  وبما ان المادة 52 المذكورة قد نصت  على تعديل سلم رتب  الرواتب   الموظفين الفنيين والحراس  دون ان تنص  على شكل تصنيف  الموظفين  العاملين في الملاك الجديد.  وبما انه في حال عدم وجود النص  الصريح او الضمني يجب  الرجوع الى  المبادىء القانونية العامة.  وبما انه يستفاد من مجمل احكام المرسوم التنظيمي رقم 1610/71 ومن اقوال  المستدعى بوجهها التي صدر هذا المرسوم بناء على اقتراحها ان التنظيم  الجديد لم يقصد زيادة راتب  اي موظف  وان الرتبة الثالثة التي اضيفت   على رتبتي الفئة الرابعة الفنية السابقتين كان الغرض  منها ايجاد مجال  للترقية لبعض  موظفي الرتبة الاولى السابقة الذين بلغوا القمة في الرتبة  والذين يتمتعون بكفاءآت  علمية عالية.  وبما ان تصنيف  المستدعى بوجهها للمستدعي في الملاك الجديد بالفئة  والرتبة والدرجة التي يتوافق راتبها مع الراتب  الذي كان يتقاضاه بتاريخ  وضع النص  الجديد موضع التنفيذ يكون في محله القانوني وتكون ادعاءآت   المستدعي المخالفة مستوجبة الرد.  وبما ان المادة الثانية من المرسوم الاشتراعي رقم 112/59 تنص  على ان  الموظف  يخضع للاحكام القانونية والتنظيمية المتعلقة بالوظائف  العامة  وتطبق عليه جميع الاحكام القانونية والتنظيمية اللاحقة دون ان يكون له  اي حق مكتسب  في الاستفادة من الاحكام السابقة, وبالتالي فان ادلاء  المستدعي بحقه المكتسب  بمرتبته ودرجته السابقتين يكون في غير محله  القانوني.  وبما ان طلبات  المستدعي لجهة وجوب  تسوية وضعه على اساس  اعتباره منشأ  في الملاك الجديد في ذات  رتبته ودرجته السابقتين يكون مستوجبا الرد."
}