{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65721",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 46 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "46",
    "year": "1980",
    "session_date": "30/06/1980",
    "chief": "ديب درويش",
    "members": "/حويك//ابو مراد/"
  },
  "ruling_text": "*  مدى وجوب  تحليف  الطبيب  الشرعي اليمين القانونية    *\nحيث  ان الطبيب  معطي التقرير الطبي المبرز في الدعوى الذكتور انطوان  حصري هو طبيب  شرعي وبالنظر الى ان الاطباء الشرعيين موظفون في مصلحة  الطب  الشرعي بوزارة العدل لا يكون بالامكان تطبيق المادة 40 من الاصول  الجزائية بحقهم لجهة حلف  اليمين قبل المباشرة بالمهمة وذلك لان هذه  المادة الاخيرة تطبق بحق الاطباء العاديين.  وحيث  ان سبب  عدم الاستماع الى هذا الطبيب  من قبل محكمة الجنايات   وعدم تحليفه اليمين تبعا لذلك كون المحكمة قد صرفت  النظر عن شهود  الدعوى بسبب  عدم حضورهم وبطلب  من وكيل الدفاع وبموافقة النيابة العامة  مع العلم ان المحكمة في قرارها المطلوب  نقضه لم تستنفد الى تقرير هذا  الطبيب .\n*  اصول وضع افادة الشهود قيد المناقشة  *\nحيث  تليت   في المحاكمة افادات  الشهود بعد صرف  النظر عنهم لعدم حضورهم وذلك بطلب   من وكيل المتهم المستدعي فيكون من حق المحكمة ان تستند الى هذه الافادات   في قرارها وليس  من موجب  قانوني لتلاوة كل افادة ووضعها في المناقشة  على حدة ولم يتبين ان وكيل الدفاع طلب  مثل هذه التلاوة فلا يكون من  مخالفة لهذه الجهة  حيث  ان الغاء القرار الغيابي نتيجة لاستسلام المحكوم عليه او القاء  القبض  عليه يوجب  اعادة المحاكمة مجددا بالاستناد الى قرار الاتهام  يراجع: Encyclopedeie Dalloz crim.commtumace No 89  وحيث  ان ما يبقى مكتسبا للمتهم بعد الغاء القرار الغيابي هو ما يمكن ان  يكون استفاد منه هذا المتهم من براءة لجهة بعض  الافعال المسندة اليه  الامر غير المتوافر في القضية الحاضرة.  وحيث  ان السبب  المشدد لعقوبة المتهم ليس  حالة ملازمة للفعل المسند  اليه والا لكان ذكر في قرار الاتهام بل انه مطلق على شخصه بسبب   اسبقياته.  وحيث  ان القرار الغيابي الملغى بالرغم من عدم تشديده العقوبة بحق  المتهم المحاكم عيابيا بسبب  التكرار فانه لم يقل ان ليس  هنالك سبب   مشدد اي انه لم يستبعد هذا السبب حتى يصير بالامكان افادة المتهم من هذا  الاستبعاد في المحاكمة الوجاهية."
}