{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53108",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 464 /1980",
  "card_info": {
    "court": "شورى",
    "number": "464",
    "year": "1980",
    "session_date": "27/05/1980",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  عدم افهام قرار لجنة الاستملاك العليا علنا  كسبب  من اسباب  النقض .  *\nبما ان القانون المنفذ بالمرسوم رقم 11985  يبين بصراحة الاجراءات  الخاصة الواجب  اتباعها وفاقا لقانون الاستملاك  والاجراءات  الواجب  اتباعها خلافا لهذا القانون. فقد نصت  المادة 11  منه على انه \"تعتبر الاستملاكات  التي يستدعيها تطبيق احكام هذا القانون  معجلة وتطبق بشأنها القواعد الملحوظة في الفقرتين 2 و3 من المادة  الثالثة من المرسوم الاشتراعي رقم 4 تاريخ 30/11/54 كما نص  في المادة  12 منه على انه \"خلافا لاحكام قانون الاستملاك تطبق القواعد التالية على  الاستملاكات  التي يسلتزمها تنفيذ المشاريع....\" وهذا يعني ان هذا  القانون يعطف  على قانون الاستملاك بشأن معاملات  الاستملاك الا ما نص   على الشذوذ عنه.  وبما ان القانون المنفذ بالمرسوم رقم 11975 لم يبين كيفية اجراء لجان  الاستملاك عملها ما عدا انه فرض  في المادة 13 منه على اللجنة العليا  الفصل في الاعتراض  المقدم اليها ضمن مدة اقصاها شهران فلا بد والحال  هذه من الرجوع الى الاحكام المبينة بهذا الشأن في قانون الاستملاك.  وبما انه لا يوجد في القانون المذكور ما يوجب  على لجان الاستملاك تلاوة  قراراتها علنا كما هي الحال بالنسبة للمحاكم.  وبما ان لجان الاستملاك وان كانت  لجانا ادارية ذات  صفة قضائية الا  انها ليست  من المحاكم وليست  ملزمة بافهام قراراتها علنا وبالتالي يكون  ادلاء المستدعي بمخالفة القرار المطعون فيه للقانون وللاصول الجوهرية في  غير محله القانوني وبالتالي مستوجبا الرد.\n*  عدم اجراء الكشف  الحسي على العقار من قبل لجنة  الاستملاك العليا كسبب  من اسباب  النقض .  *\nبما ان اللجنة العليا غير  ملزمة قانونا باجراء الكشف  على العقار المستملك.  وبما ان المستدعي لم يدل بالاضافة الى ذلك بما يؤيد ما ينفي اجراء الكشف   الثابت  في القرار المطعون فيه, فيكون هذا السبب  مستوجبا الرد.\n*  عدم صدور قرار لجنة الاستملاك العليا ضمن المدة  المحددة له كسبب  من اسباب  النقض .  *\nبما ان تحديد مهلة الشهرين  الواردة في المادة 13 من القانون المنفذ بالمرسوم رقم 11980 يعتبر  بمثابة توصية الى اللجنة العليا لفصل الاعتراضات  الواردة اليها وذلك  بدافع العجلة المرتبطة بطبيعة المشاريع التي ينفذها مجلس  تنفيذ  المشاريع الكبرى لمدينة بيروت .  وبما انه لا يوجد في النص  المذكور ما يفيد ان المهلة المذكورة هي مهلة  اسقاط وان التأخير في اصدار القرارات  ليس  من شأنه ان يعيب  هذه  القرارات  ويعرضها للابطال لان موقف  اللجنة مقيد عمليا بمدى الاعمال  التي ترد اليها.  وبما ان صدور القرار المطعون فيه بعد المهلة المحددة للبت  بالمراجعة لا  يشكل عيبا ذاتيا يجعله مستوجب  النقض .\n*  سريان الفائدة المقررة لتعويض  الاستملاك على  التعويض  المقرر للمستأجر.  *\nبما ان قانون الاستملاك يفرق بين التعويض   العائد لاصحاب  الحقوق والتعويض  العائد لمالكي العقار المستملك.  وبما ان الفقرة الرابعة من المادة 13 التي توجب  ان تحسب  فائدة ستة  بالمئة لتعويض  الاستملاك لا تشمل الا اصحاب  العقارات  المستملكة كما  هو مبين من الفقرات  الثلاث  الاولى للمادة 13.  وبما ان اصحاب  الحقوق المنصوص  على حقهم بالتعويض  في المادة 6 من  قانون الاستملاك لا تطبق عليهم الفقرة الرابعة من المادة 13 ولا يستحقون  بالتالي الفائدة المقررة بموجب  هذه الفقرة.  وبما ان طالب  النقض  هو مستأجر وبالتالي من اصحاب  الحقوق فيكون القرار  القاضي بعدم اعطائه الفائدة المطالب  بها واقعا في محله القانوني ويكون  بالتالي طلب  النقض  مردودا لهذه الناحية."
}