{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50968",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 469 /1980",
  "card_info": {
    "court": "شورى",
    "number": "469",
    "year": "1980",
    "session_date": "27/05/1980",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  فقدان  التعليل احد اسباب  النقض  لقرارات  لجان الاستملاك الاستئنافية.  *\nبما  ان المستدعية تدلي بفقدان التعليل تأييد الطلب  النقض  باعتبار ان  التعليل مفروض  قانونا فتكون بذلك قد ادلت  بمخالفة القانون كأحد اسباب   النقض  المنصوص  عليها في المادة 119 معطوفة على المادة 108 من نظام  مجلس  شورى الدولة المنفذ بالمرسوم رقم 10434 تاريخ 1975/06/14  وبما انه يتبين من صورة القرار المطعون فيه رقم 37/77 تاريخ 1977/12/15  المبرزة انه تضمن في اسبابه الاشارة الى مرسوم تعيين اللجنة التي اصدرته  والى قانون الاستملاك والى رقم القرار البدائي وتاريخه والى الاستئناف   المقدم من كل من الفريقين والى اجرا المذاكرة ثم تضمن في فقرته الحكمية  قبول الاستئناف  في الشكل وتصديق القرار المعترض  عليه مع تعديله آخذة  بعين الاعتبار موقع العقار والاسعار الرائجة في المنطقة.  وبما ان القرار المطعون فيه لم يبين مضمون ما ادلت  به المستدعية من  اسباب  امام اللجنة العليا فلا يمكن لهذا المجلس  كمرجع نقض  الوقوف   بجلاء على وسائل دفاعها وعلى مطاليبها بالذات .  وبما انه لا يتبين من الاسباب  المشار اليها, هذا يفرض  ان سرد ما تقدم  ذكره يؤلف  اسبابا للقرار المطعون فيه, ما اذا كانت  اللجنة العليا قد  محصت  اسباب  اعتراض  المستدعية ووسائل دفاعها. بل يتبين مما تقدم ذكره  ان القرار المشار اليه يتضمن في معظمه سردا للاسناد القانونية, فلا يغني  ذلك من بسط الاسباب  والمطالب  المدلى به للتأكد من ان اللجنة العليا قد  محصتها في الواقع.  وبما ان قانون الاستملاك الصادر بالمرسوم الاشتراعي رقم 4 تاريخ   1954/11/30 المعدل بالقانون المنفذ بالمرسوم رقم 15398 تاريخ 1964/02/13  قد نص  في الفقرة التاسعة من المادة العاشرة منه على ان \"على كل من  اللجنتين البدائية والاستئنافية ان تعلل قراراتها\".  وبما ان عدم التعليل يؤلف  مخالفة للمعاملات  الجوهرية وكذلك مخالفة  لاحكام قانون الاستملاك.  وبما ان خلو القرار المطعون فيه من اي تعليل يستوجب  نقضه للسبب   المذكور."
}