{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55488",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 474 /1980",
  "card_info": {
    "court": "شورى",
    "number": "474",
    "year": "1980",
    "session_date": "29/05/1980",
    "chief": "وليم نون",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  امكانية ادخال بلدية بيروت  في  المحاكمة في الدعاوى المقامة بوجه مجلس  تنفيذ المشاريع الكبرى لمدينة  بيروت .  *\nبما ان المجلس  المستدعى ضده يطلب  ادخال بلدية بيروت  في  المحاكمة للضمان بداعي انه قام بدراسة وتنفيذ الاشغال بتكليف  من بلدية  بيروت  وباموالها التي وضعت  تحت  تصرفه لهذه الغاية.  وبما ان القانون المنشور بالمرسوم رقم 11985 الصادر بتاريخ 4 شباط 1963  منح في مادته الاولى المجلس  المستدعى ضده الشخصية المعنوية والاستقلال  المالي والاداري وربطه بمحافظ مدينة بيروت  الذي يتولى حسن تنفيذ المهام  الموكولة اليه وفقا للانظمة والقوانين النافذة, وحدد في مادته الثانية  مهمة المجلس  المستدعى ضده بدراسة وتنفيذ المشاريع التي تطال اليه مع  الاعتمادات  المرصدة لها بقرار يتخذ في مجلس  الوزراء بناء على اقتراح  وزير الداخلية وموافقة المجلس  البلدي.  وبما انه يتبين من المرسوم رقم 12305 الصادر بتاريخ 20 اذار 1963  المتعلق بتنظيم المجلس  المستدعى ضده ان مراقبة المحافظ تقتصر على  الاطلاع على تقرير فصلي يرفعه رئيس  المجلس  اليه والتأشير عليها خلال  مدة اقصاها اسبوع, اما المراقبة المالية فهي عائدة للدولة بواسطة مراقب   مالي يعين من قبلها اما من ملاك بلدية بيروت .  وبما انه يتبين من هذه النصوص  القانونية والتنظيمية ان احالة مشروع  الاشغال المنوي تنفيذها مع الاعتمادات  اللازمة لذلك على المجلس   المستدعى ضده تحصل بموجب  قرار من مجلس  الوزراء وليس  بموجب  قرار من  المجلس  البلدي وبالتالي فلا يمكن اعتبار البلدية المطلوب  ادخالها انها  هي التي كلفت  المجلس  المستدعى ضده القيام بالاشغال التي ينفذها.  وبما انه يتبين ايضا من النصوص  المذكورة ان المشترع انشأ بين محافظ  مدينة بيروت  والمجلس  المستدعى ضده رابطة وصاية منظمة بصورة دقيقة لا  يمكن اعتبار البلدية بوصفها سلطة وصاية مسؤولة عن اعمال المجلس   المستدعى ضده تجاه الغير في قيامه بالمهمة الموكولة اليه.  وبما ان كون تمويل الاشغال من صندوق البلدية وتنفيذها لمصلحة هذه  الاخيرة ليس  من شأنه ان يعدل مفاعيل الصلة القانونية القائمة بين سلطة  الرقابة والسلطة التي تخضع للرقابة فيما يتعلق بمسؤولية كل منها تجاه  الاخرى او تجاه الاشخاص  الثالثين, ولا يمكن في هذا الموضوع تطبيق  القواعد المعمول بها في حقل العقود الادارية التي تنشأ بين الادارة  والملتزمين لاختلاف  الوضعين من ناحية النظام الذي يخضعان له.\n*  اماكنية ادخال متعهد الاشغال في  المحاكمة وشروط مسؤوليته  *\nبما ان المجلس  المستدعى ضده يدلي بانه كان  يتوجب  على المتعهد الاشغال ان يتخذ كافة الترتيبات  الوقائية قبل  واثناء الاشغال والتي كان من شأنها ان تحول دون عرقلة حركة السيارات   والمارة ووضع الحواجز اللازمة وعدم طرح مواد ومعدات  العمل على الارصفة  والطرقات  وذلك وفقا لاحكام دفتر الشروط الخاصة.  وبما انه ينبغي والحالة هذه قبول طلب  ادخال متعهد الاشغال السيد الفرد  متى في المحاكمة لتوفر مصلحة المجلس  المستدعى ضده من ادخاله.  وبما ان الضرر الذي لحق بالمستدعية بوصفها مالكة للعقار نتج عن قيام  المنشأ العام وفقا للتصميم الموضوع له والذي نفذه الملتزم وفقا للخرائط  المرسومة لهذه الغاية.  وبما ان الملتزم لا تعتبر والحالة هذه مسؤولا بموجب  الضمان تجاه المجلس   المستدعى ضده.\n*  شروط التعويض  على مجاوري الطرقات   العامة من جراء الاشغال العامة.  *\nبما انه ليس  لمجاوري الطريق العام,  مالكي الابنية او المستأجرين فيها, حق مكتسب  على بقاء صحن الطريق على  ما هو عليه, وللادارة الحق بأن تجري عليه جميع المنشآت  التي تراها  ضرورية لتأمين السير.  وبما ان الضرر الناجم عن تضييق الشارع امام بناء المستدعية لا يعوض   عنه, ما دام اتساع الطريق الفاصل بين الجسر والبناء ظل كافيا لمرور  السيارات  والمشاة.  وبما ان قيام الجسر في وسط الشارع وبمواجهة بناء المستدعية من شأنه  بوصفه منشأ عاما ان يلحق ضررا بالابنية المجاورة له قابلا للتعويض  اذا  ما تبين ان الضرر خاص  وبليغ.  وبما انه يتضح من تقرير الخبير ان تنفيذ الجسر ادى الى قيام حائط يرتفع  بمقدار/3.52/ امتار مع المتكافي اوطى نقطة من زاوية البناء الغربية  ويتزايد في الجهة الشرقية اما في الجهة الغربية فان هذا الحائط ينزل حتى  يلتقي مع الطريق الرئيسي على بعد حوالي المئة متر عن حدود العقار غربا,  وان وجود هذا الحائط امام بناء المستدعية يحجب  الرؤية عن الطابق الارضي  الى الجهة المواجهة في الشارع وبالاضافة الى ذلك فان مرور السيارات  على  الجسر في الاتجاهين يثير ضجة للطابق العلوي المقابل لسطح الجسر.  وبما ان قيام الجسر بحائطه المتواصل وعلوه امام بناء المستدعية وما نتج  عنه من تأثير على وضع المحلات  التجارية والمضايقات  على الطابق العلوي  الاول خاصة ادى الى الحاق الضرر الخاص  والبليغ بالمستدعية من جراء  الانخفاض  في قيمة عقارها والبناء القائم عليه الشرائية.  وبما ان المجلس  يرى اعتماد الاسعار المحددة من قبل الخبير والعائدة  لقيمة بناء المستدعية والبالغة /589300/ ليرة لبنانية واعتبار ان التدني  في قيمة العقار والبناء تبلغ /10/ بالماية من هذه القيمة اي ما يعادل  /58930/ ل.ل.  بما ان الجهة المستدعية تطلب  التعويض  عن استحالة مرور السيارات  في  الاتجاهين على الطريق المحاذي للبناء ضمن مهلة تنفيذ الاشغال.  وبما ان المستدعية تطلب  هذا التعويض  بوصفها مالكة للبناية وليس   بوصفها صاحبة مؤسسة تجارية او مهنية تستلزم استعمال السيارات  وبالتالي  فان انقطاع الطريق لم يلحق بها اي ضرر قابل للتعويض  من هذه الناحية.  بما ان تكديس  مواد البناء والالات  امام بناية المستدعية اثناء تنفيذ  الاشغال لا يلحق بها ضرر بوصفها مالكة للبناية, ولا يشكل بكل حال مصدرا  للضرر بحد ذاته لكونه يوصف  بالانزعاج العادى لشاغلي البناية والذى يجب   عليهم ان يتحموله مساهمة منهم في تأمين المصلحة العامة."
}