{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50969",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 480 /1980",
  "card_info": {
    "court": "شورى",
    "number": "480",
    "year": "1980",
    "session_date": "29/05/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  الاحكام المطبقة على العقارات  الداخلة في الاستملاك  والمتعلقة بتعويض  التحسين.  *\nبما ان العقار رقم 533 الناتج عن ضم  العقارين 533 و535 - عين المريسة والعائد للجهة المستدعية كان قد دخل في  نطاق الاستملاك المتعلق بتنفيذ جادة باريس .  وبما ان قانون الاستملاك قد ميز في مادتيه 33 و34 بين حالتين من  العقارات  فيما يتعلق بتعويض  التحسين الذي قد يترتب  عليها.  وبما ان المادة 34 من قانون الاستملاك تنص  على انه:  \"اذا ادى تنفيذ المشروع المستملك لاجله او تنفيذ اية اشغال عامة اخرى  الى تحسين يساوي عشرة بالمئة على الاقل من قيمة عقارات  غير داخلة في  الاستملاك, ترتب  على مالكيها ان يدفعوا الى الادارة المستملكة تعويضا  يوازي ربع ذلك التحسين...\"  وبما ان المادة 34 من قانون الاستملاك تطبق على العقارات  الواقعة ضمن  نطاق الاستملاك لانها لم تدخل في الاستملاك اي لم تستملك كليا او جزئيا.  وبما انه يطبق على العقارات  الداخلة في الاستملاك, اي التي جرى  استملاكها كليا او جزئيا المادة 33 من قانون الاستملاك معطوفة على  المادة 15 منه  وبما ان العقار 533 - عين المريسة دخل في الاستملاك وساهم في تنفيذ  اشغال جادة باريس  فيخضع بالتالي لاحكم المادة 33 معطوفة على المادة 15  من قانون الاستملاك.\n*  مخالفة الاصول الجوهرية في المحاكمة لجهة عدم التحقق من  مساحة عقار وعدم ابلاغ المعلومات  الى الفرقاء وعدم وضعها قيد المناقشة.  *\nبما ان اللجنة الاستئنافية العليا قامت  بعد ختام المحاكمة بتاريخ  1971/12/03 وبعد ان قام احد اعضائها وبعد ختام المحاكمة ايضا بتوجيه  كتاب  لرئيس  اللجنة بتاريخ 1972/05/12 يعلمه بعدم الحصول على مساحة  العقار بالاستحصال على افادة من بلدية بيروت  تتعلق بمساحة العقار موضوع  الاستئناف  لديها دون ان تطلب  ذلك بموجب  قرار اعدادي صادر عنها او عن  احد اعضائها ومبلغ حسب  الاصول الى الفرقاء.  وبما ان بلدية بيروت  التي لم تنفذ القرار التكليفي بايداع هذا المجلس   الملف  العائد لهذه القضية لم تنف  هذه الواقعة انما لم تعتبرها مخالفة  للاصول.  وبما انه كان هناك خلافا حول المساحة المقتطعة من مساحة العقار مجانا.  وبما ان اللجنة الاستئنافية لم تراع الاصول الجوهرية في المحاكمة بعدم  التحقق اصولا عن المساحة وبعدم ابلاغها المعلومات  التي حصلت  عليها الى  الفرقاء وبعدم وضعها لهذه المعلومات  قيد المناقشة مجددا بعد ختام  المحاكمة.  وبما ان القرار المطعون فيه يكون مستوجبا النقض  لهذا السبب ."
}