{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57360",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 492 /1980",
  "card_info": {
    "court": "شورى",
    "number": "492",
    "year": "1980",
    "session_date": "02/06/1980",
    "chief": "ميشال عبود",
    "members": "/قباني//بوجي/"
  },
  "ruling_text": "*  مضمون مذكرة ربط النزاغ وتمييزها عن المذكرة الاسترحامية.  *\nبما ان  الجهة المستدعية تعتبر ان المذكرة المقدمة الى وزارة الاشغال العامة  والنقل بتاريخ 28/8/64 هي مذكرة استرحامية تطالب  فيها بتعيين خبراء  لاجراء الكشف  وتقدير قيمة الاضرار بغية دفعها حبيا. وان مذكرة 11/8/66  هي مذكرة ربط النزاع التي اقيمت  الدعوى على اساسها.  وبما ان القانون لم ينص  على وجوب  ان تفرغ مذكرة ربط النزاع في شكل خاص   او على صياغتها بعبارات  معينة.  وبما انه يكتفي ان تتضمن المذكرة التي تقدم الى الجهة المختصة عرضا  للاضرار التي لحقت  بالمتضرر ومطالبته بالتعويض  عنها كي تعتبر مذكرة  ربط نزاع.  وبما ان الاجتهاد لا يشترط ان تتضمن مذكرة ربط النزاع اخطارا بمراجعة  القضاء ويكتفي ان تتضمن المطاليب  المعينة لتسري عليها مهل الطعن.  وبما انه لا يعتد بالتسمية التي يطلقها المستدعي على الطلب  الذي يوجههه  الى الادارة, ويكون رابطا للنزاع ولو لم يشر الى كونه عريضة ربط نزاع,  اذا جاء بشكل هذه العريضة وحوى ما تتضمنه من مطاليب  حتى ولو وصف  من  مقدمه بالطلب  الاسترحامي.  وبما ان الطلب  الاسترحامي هو الطلب  الذي يلفت  فيه صاحبه نظر الادارة  الى الحيف  اللاحق به من جراء عملها ويطلعها على واقع الحال آملا في  مبادرتها الى ازالة الضرر الذي يصيبه دون التعرض  الى طلب  التعويض    ودون ان يكون في نيته اللجؤ الى القضاء.  وبما ان المذكرة التي رفعتها الجهة المستدعية الى وزارة الاشغال العامة  والنقل بتاريخ 27/8/64 تتضمن تفصيلا للوقائع والاضرار التي لحقت  بها من  جراء قيام الادارة بتنفيذ اشغال عامة, وبيانا بالتعويضات  التي تستحق  لها, فضلا عن طلب  تعيين لجنة خبراء لتقدير قيمة الاضرار المذكورة بانها  تحتفظ بحقها بالرجوع الى الطرق القانونية للمطالبة بحقوقها والمحافظة  عليها في حال الرفض .  وبما ان هذه المذكرة تستوفي في شكلها ومضمونها الشروط القانونية لمذكرة  ربط النزاع وبالتالي يقتضي اعتبارها رابطة للنزاع مع الادارة ولا عبرة  لقول الجهة المستدعية في مراجعتها بانها مذكرة استرحامية."
}