{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53063",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 499 /1980",
  "card_info": {
    "court": "شورى",
    "number": "499",
    "year": "1980",
    "session_date": "03/06/1980",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  صحة الخصومة في دعاوى الاستملاك التي  يجريها مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت .  *\nبما ان مجلس   تنفيذ المشاريع الكبرى لمدينة بيروت  المنشأ بموجب  القانون المنفذ  بالمرسوم رقم 11985 تاريخ 4/2/963 يتمتع بالشخصية المعنوية والاستقلال  المالي والاداري مما يجعله صالحا للخصومة بمفرده.  وبما ان القرار المطعون فيه صدر عن لجنة الاستملاك العليا الناظرة  بالاعتراضات  لدى المجلس  المذكور.  وبما انه لا علاقة لبلدية بيروت  بمعاملات  الاستملاك في القضية الحاضرة  ولا بقرار اللجنة المطلوب  نقضه فيقتضي لذلك اخراجها من المحاكمة.\n*  اصول المحاكمات  لدى لجان الاستملاك.  *\nبما ان القانون المنفذ بالمرسوم رقم 11985 يبين بصراحة الاجراءات   الخاصة الواجب  اتباعها وفاقا لقانون الاستملاك والاجراءات  الواجب   اتباعها خلافا لهذا القانون. فقد نصت  المادة 11 منه على انه \"يعتبر  الاستملاكات  التي يستدعيها تطبيق احكام هذا القانون معجلة وتطبق بشأنها  القواعد الملحوظة في الفقرتين 2 و3 من المادة الثالثة من المرسوم  الاشتراعي رقم 4 تاريخ 30/11/954 \"كما نص  في المادة 12 منه على انه\"  خلافا لاحكام قانون الاستملاك تطبق القواعد التالية بشأن الاستملاكات   التي يستلزمها تنفيذ المشاريع ...\" هذا يعني ان هذا القانون يعطف  على  قانون الاستملاك بشأن معاملات  الاستملاك الا ما نص  على الشذوذ منه\"  وبما ان القانون المنفذ بالمرسوم رقم 11985 لم يبين كيفية اجراء لجان  الاستملاك مهامها ما عدا انه فرض  في المادة 13 منه على اللجنة العليا  الفصل في الاعتراض  المقدم اليها ضمن مدة اقصاها شهران. فلا بد والحالة  هذه من الرجوع الى الاحكام المبنية بهذا الشأن في قانون الاستملاك.  وبما انه لا يوجد في القانون المذكور ما يوجب  على لجان الاستملاك تلاوة  قرارتها علنا كما هي الحال بالنسبة للمحاكم.  وبما ان لجان الاستملاك وان كانت  لجانا ادارية ذات  صفة قضائية الا  انها ليست  من المحاكم وليست  ملزمة بافهام قراراتها علنا وبالتالي يكون  ادلاء المستدعي بمخالفة القرار المطعون فيه للقانون وللاصول الجوهرية في  غير محله القانوني وبالتالي مستوجب  الرد.\n*  مفعول صدور قرار لجنة الاستملاك  العليا بعد المدة المحددة له.  *\nبما ان تحديد مهلة الشهرين الواردة في  المادة 13 من القانون المنفذ بالمرسوم رقم 11985 يعتبر بمثابة توصية الى  اللجنة العليا لفصل الاعتراضات  الواردة اليها وذلك بدافع العجلة التي  تفرضها طبيعة المشاريع التي ينفذها مجلس  تنفيذ المشاريع الكبرى لمدينة  بيروت .  وبما انه لا يوجد في النص  المذكور ما يفيد ان المهلة المذكورة هي مهلة  اسقاط وان التأخير في اصدار القرارات  ليس  من شأنها ان يعيب  هذه  القرارات  ويعرضها للنقض  لان موقف  اللجنة مقيد عمليا بمدى الاعمال  التي ترد اليها.  وبما ان صدور القرار المطعون فيه بعد المهلة المحددة للبت  بالمراجعة لا  يشكل عيبا ذاتيا يجعله مستوجبا النقض .\n*  فائدة تعويض  الاستملاك وعدم الحكم  بها من قبل اللجنة كسبب  من اسباب  النقض .  *\nبما ان قانون الاستملاك  فصل في المادة 13 منه القواعد الواجب  اتباعها لتحديد قيمة التعويض   العائد لاصحاب  العقارات  المستملكة وخص  هؤلاء بفائدة ستة بالمئة على  التعويض  المقرر تسري من تاريخ صدور المنفعة العامة وحصر تطبيق احكام  هذه المادة على الاستملاكات  الصادرة بعد العمل بالقانون المنشور  بالمرسوم رقم 15398 تاريخ 13/2/1964  وبما ان الفقرة الرابعة من المادة 13 المتعلقة بالفائدة تنص  على ما  يلي:  \"تحسب  لتعويض  الاستملاك المقرر فائدة بنسبة ستة بالماية تسري من تاريخ  صدور مرسوم المنفعة العامة\".  وبما انه يتضح من النص  المذكور اعلاه ان الفائدة المقررة بموجب  الفقرة  الرابعة من المادة 13 من قانون الاستملاك هي فائدة حكمية تتوجب   لمستحقيها سواء قضت  بها لجنة الاستملاك ام لم تقض  بها وفي كلتا  الحالتين لا ترتكب  اللجنة اية مخالفة قانونية.  وبما ان لجنة الاستملاك بعدم تعرضها للفائدة المذكورة في قرارها المطلوب   نقضه لم ترتكب  اية مخالفة قانونية ويقتضي بالتالي رد سبب  النقض   المدلى به لهذه الجهة."
}