{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67087",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1980",
    "session_date": "20/11/1980",
    "chief": "سميح\r\nفياض",
    "members": "/شحاده//معلولي/"
  },
  "ruling_text": "*  الطبيعة القانونية للارض  الاميرية والارض  الموات  واصول اكتساب   ملكية كل منها بمرور الزمن  *\nحيث  ان العقارات  وقد قيدت  في الاصل على\nالدولة اللبنانية جاء المدعي المميز عليه يدعي انها عائدة له وذلك ضمن\nمهلة السنتين المنصوص  عنها في المادة 31 من القرار 186\nوحيث  ان المدعي ادعى كسبها بالحيازة مدة مرور الزمن عهد والده ثم في\nعهده من بعده فجاء القرار الاستئنافي يكرس  له حق التصرف  بها باعتبار\nنوعها الشرعي اميري كونه قد حازها بنية التملك بصورة هادئة علنية مستمرة\nودون منازع\nوحيث  من الراهن ان الدولة قد دافعت  بالدعوى على ان هذه الارض  وهي\nصخرية غير مستعملة فكيف  يمكن القول بحصول التصرف  فيها بل تعد ملك\nالدولة الخاص  بحسب  القرار 926/275 كأرض  موات . ) لائحة الدولة\nالاستئنافية تاريخ 1972/03/08 ( الامر الذي حدا بالمستأنف  لانكار انها\nكذلك كونه يتصرف  بها وليست  لها اوصاف  الارض  الموات  ) لائحته\nالاستئنافية تاريخ 1974/05/22 صفحة 5 ( فلا يعد السبب  المتعلق بعدم\nتوفر شروط الحيازة مدة مرور الزمن المكسبة لحق التصرف  عملا بالمادة 260\nمن القرار 3339 سببا جديدا لم يدل به استئنافا\nوحيث  في كل حال فأن السبب  المستمد من القرار المطعون فيه لا يعد سببا\nجديدا مادام القرار المطعون فيه قد كرس  للمستأنف  حق التصرف  في هذه\nالارض  الاميرية كونها قد حازها والده ثم هو من بعده حيازة قانونية اي\nغير معيبه فكان من حق الجهة المميزة ان تتذرع بمخالفة النص  القائل بكسب\nالارض  الاميرية او حق التصرف  فيها بالحيازة مدة مرور الزمن وان تنعي\nعلى القرار فقدان الاساس  القانوني لهذه الجهة\nوحيث  اذا كان الشارع تبعا للتقليد الذي كان متبعا في ظل التشريع\nالعثماني قد صنف  الارض  الموات  على انها فئة خاصة من الاراضي بالاضافة\nلفئة الاراضي الاميرية الصرفة وتعد ملكا خاصا للدولة ) م. 60 و 9 من\nالقرار 3339 و م 2 من القرار 926/275 ( فقد عدها ارضا اميرية اولى كسبب\nحق التصرف  بالاشغال اي برخصة من الدولة)م 9 و234 و235 من القرار 3339\nالا انها كارض  اميرية تظل تكتسب الحيازة مدة مرور الزمن المنصوص  عنها\nفي المادة 260 من القرار 3339\nوحيث  اذا كانت  الحيازة في الاراضي الملك يكفي فيها توفر نية التملك\nففي الارض  الاميرية بمقتضى نص  المادة 260 المذكورة لا يكفي ذلك بل يجب\nان تكون الحيازة عن طريق زرع الارض  وهي قاعدة اصلية في التشريع\nالعثماني السابق\nوحيث  اذا كان من تعارض  بين نص  المادتين 260 من القرار 3339 و 37 من\nالقرار 186 بالنسبة لاختصار مدة الحيازة المكسبة عند وجود سند محق فلا\nتعارض  بينهما لماهية التصرف  او الحيازة اذ ان المادة الاخيرة ان كانت\nتقرر اكتساب  الارض  الاميرية بالحيازة اسوة بالاراضي الملك فليس  فيها\nما ينقض  بنقض  هذه القاعدة المكرسة في المادة 260 من القرار 3339\nوحيث  اذا كان القرار قد اعتبر المدعي قد تصرف  او حاز العقارات  بعد\nوالده حيازة غير معيبة فهو لم يبين ماهية هذه الحيازة وعما اذا كانت\nقد تجلت  عن طريق زراعة الارض  كما يشترطه النص  كي يكسب  حق التصرف\nعليها كارض  اميرية فيكون فاقدا اساسه القانوني ويتعين نقضه عملا\nبالفقرة الرابعة من المادة 61 تنظيم قضائي"
}