{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62135",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1980",
    "session_date": "27/03/1980",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  مفعول عدم توقيع قرار ارجاء الحكم من  جميع اعضاء المحكمة  *\nحيث  من الرجوع لضبط المحاكمة يتضح انه في الموعد\nالمعين لتفهيم الحكم كما يستدل من المشروحات ' قد ارجىء موعد تفهيمه الى\n1974/03/05 وذلك لاكمال التدقيق ووقع من رئيس  المحكمة والكاتب\nوحيث  ان قرارا كهذا هو قرار اداري يكتفى بتوقيعه من الرئيس  والكاتب\nدونما حاجة لتوقيعه من باقي اعضاء الهيئة الحاكمة عملا بصريح نص  المادة\n407 مدنية\nوحيث  في التاريخ الذي افهم فيه الحكم يتضح انه ذكر على ضبط المحاكمة ما\nيلي : \" وفيه والهيئة كالسابق لم يحضر احد وافهم القرار بمحضر على حدة\"\nوحيث  ما دام المحضر في هذا الجزء منه يعد جزأ لا يتجزأ من القرار\nالصادر والذي وقع من القضاة وكاتب  المحكمة فلم يكن ثمة حاجة لتوقيعه\nبالاستقلال على ضبط المحاكمة فاذا وقعه الكاتب  فلا يكون ثمة مخالفة\nللمواد المتذرع بمخالفتها مما يتعين معه رد هذا السبب\n*  حق تقدير واقعة توفر الغش  في اعمال  المساحة يعود الى محكمة الاساس  *\nحيث  ان البحث  وقد كان يدور حول اجراء\nالمساحة بالغش  وبالتعويض  عنه عينا فقد قررت  المحكمة ان الغش  يتحصل\nلمجرد اجراء المسح من قبل شخص  لعقار على اسمه مع علمه انه يخص  الغير\nثم خلصت  للقول بأن اعتقاد هذا الشخص  بأن مستنداته التي يعتمدهاا لمسح\nالعقار على اسمه هي صحيحة ولو لم تكن في الواقع كذلك ينفي عنه صفة\nالخداع\nوحيث  ان الجهة المميزة التي تورد هذا التعليل دون ان تشرحه من وجهة\nقانونية تكتفي بالقول بأن المميز عليهما كانا سيئي النية عندما اجريا\nالمساحة للادلة التي يورد انها\nوحيث  ان المحكمة اذ تستقل في تقدير الوقائع فلا رقابة لهذه المحكمة\nعليها بهذا الشأن ممايجعل السبب  مردودا\n*  مفهوم السبب  التمييزي المبني على  فقدان الاساس  القانوني  *\nحيث  من المقرر باجتهاد هذه المحكمة ان فقدان\nالاساس  القانوني محله عندما تعمل المحكمة بقرارها قاعدة قانونية دون\nتبيان الوقائع الدالة عليها بصورة كافية\nوحيث  مادامت  الجهة المميزة اذ تنعي على القرار مثل هذه المخالفة تكتفي\nفي بحثها لهذا السبب  بلوم المحكمة لعدم اخذها بانتقاداتها الموجهة\nلتقرير احد الخبراء مما يجعل السبب  المدلى به على هذه الصورة في غير\nمحله قانونا\nوحيث  بالتالي يكون التمييز مردودا في الاساس"
}