{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50848",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 510 /1980",
  "card_info": {
    "court": "شورى",
    "number": "510",
    "year": "1980",
    "session_date": "09/06/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//سرحان/"
  },
  "ruling_text": "*  عدم بيان ادعاءات  الفرقاء والاسباب  التي تستند اليها  كسبب  من اسباب  اعادة المحاكمة.  *\nبما ان الاسباب  التي تدلي بها  المستدعية تنحصر في عدم مراعاة الاصول الجوهرية التي يفرضها القانون في  التحقيق والحكم وخاصة المادتان 77 و79 من نظام مجلس  شورى الدولة التي  تفرض  بيان ادعاءآت  جميع الفرقاء والاسباب  التي يدلون بها تأييدا  لطلبهم.  وبما انه يتبين من الاطلاع على القرار المطعون فيه انه لم يتضمن ادعاءآت   المستدعية طالبة الاعادة والاسباب  التي تستند اليها في دفاعها ولا رد  عليها ولم يفصل في اسباب  الدفاع المتعلقة بمرور الزمن مكتفيا باثبات   مطالبها مشيرا الى ادعاءآتها اشارة عابرة ودون التطرق حتى الى ملاحظاتها  على التقرير.  وبما ان بيان الادعاءآت  والاسباب  والرد على هذه الاخيرة يعتبر صيغة  جوهرية مفروضة في الحكم وفاقا لاحكام الفقرة الثانية من المادة 79 من  المرسوم الاشتراعي رقم 119/59 والمادة 90 من القانون المنفذ بالمرسوم  رقم 10434 تاريخ 14/6/975 وان اغفالها يشكل سببا من اسباب  اعادة  المحاكمة.\n*  قابلية قرارات  مجلس  الوزراء للطعن بسبب  تجاوز حد  السلطة.  *\nوبما انه يتبين من ملف  المراجعة ان المستدعي وزملاءه سبق لهم  ان طالبوا الادارة المعنية بدفع التعويضات  المطالب  بها عن ساعات   العمل الاضافية وانها اعدت  مشروع مصالحة معهم ومنهم المستدعي, عرض  على  مجلس  الخدمة المدنية فرفضه فرفع الى مجلس  الوزراء للبت  به وفقا  لاحكام المادة 97 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 959  فرفض  هذا الاخير الموافقة على اجراء المصالحات  المقترحة تاركا لاصحاب   العلاقة اذا شاؤوا مراجعة القضاء المختص  بهذا الشأن وذلك بموجب  قراره  رقم 857/م.و تاريخ 28/9/1966  وبما ان القرار المذكور هو قرار فردي نافذ وضار وبالتالي كان على  المستدعي ان يطعن به ضمن مهلة الشهرين القانونية التي تبدأ من تاريخ  حصول التبليغ كما نص  على ذلك المرسوم الاشتراعي رقم 119/59 الذي كان  ساري المفعول آنذاك."
}