{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55549",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 515 /1980",
  "card_info": {
    "court": "شورى",
    "number": "515",
    "year": "1980",
    "session_date": "10/06/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مضمون مذكرة ربط النزاع.  *\nبما ان القرار الضمني  بالرفض , الذي يفتح باب  المراجعة ضمن المهلة القانونية لدى مجلس   الشورى هو القرار الذي تتخذ فيه الادارة موقفا ضمنيا بالرفض  حيال نزاع  قائم بينها وبين صاحب  المصلحة حول المطاليب  التي يحددها هذا الاخير  بوضوح وبالتفصيل في مذكرة ربط النزاع.  وبما ان تحديد مطاليب  المستدعي بالتفصيل في مذكرة ربط النزاع هو الذي  يعين مدى النزاع القائم ويحدد موضوع المراجعة وتاريخ بدء سريان المهلة  بشأنها وذلك فيما يتعلق حصرا بموضوع المطاليب  الواردة في المذكرة.  وبما ان تحديد المطاليب  في مذكرة ربط النزاع يفرض  حصر النقاش  في اطار  مضمونها دون ان يتعداها الى ما يخرج عن نطاقها.  بما ان موضوع المذكرة الاولى المقدمة بتاريخ 4/1/1968 هو طلب  العمل على  تأمين طريق للوصول الى عقار السيد جاك اده ولا يتعدى ذلك الى طلب   التعويض .  وبما ان موضوع مذكرة ربط النزاع المقدمة بتاريخ 28/4/1972 يتعلق بطلب   التعويض  عن الضرر اللاحق به من جراء عدم تنفيذ الطريق المؤدى الى  عقاره.  وبما ان موضوع المراجعة المقدمة الى هذا المجلس  بتاريخ 19/5/72 يتعلق  بالمطاليب  الواردة في مذكرة 28/4/1972 اي التعويض  عن الاضرار اللاحقة  به, وهذا المطلب  يختلف  بموضوعه عما ورد في مذكرة 4/1/1968\n*  امكانية تقديم المراجعة القضائية قبل صدور القرار  الضمني بالرفض .  *\nوبما ان المراجعة بطلب  التعويض  الواردة بتاريخ  19/5/1972 تقع ضمن مهلة الشهرين المعطاة للادارة للجواب  على مذكرة ربط  النزاع.  وبما ان المراجعة تعتبر مقبولة عند تقديمها ضمن مهلة الشهرين المعطاة  لجواب  الادارة لانه لم يتم الفصل بالمراجعة قبل انقضاء مهلة الشهرين  هذه.\n*  قطع مرور الزمن بسبب  التأخير الناتج عن الادارة.  *\nوبما ان مجلس  تنفيذ المشاريع يدلي بمرور الزمن المنصوص  عليه في المادة  115 المذكورة بحجة ان الاشغال قد تم تنفيذها قبل شهر تموز 1967 وان الحق  بالمطالبة عن الاضرار الناتجة عنها ينتهي بآخر سنة 1971  وبما انه يتبين من ملف  المراجعة الاساسية ان المجلس  المذكور كان  يحاول, وكما اقر بذلك صراحة في لوائحه المقدمة, القيام بتأمين الطريق  المؤدية الى عقار المستدعي وذلك بالاتصالات  والاجراءات  التي كان يقوم  بها تحقيقا لذلك وقد صدر بتاريخ 30/6/1971 المرسوم المتعلق بتنفيذ  التخطيط المتعلق بشق تلك الطريق.  وبما ان عدم شق الطريق ناشيء عن تأخير الادارة في تنفيذه بالرغم من  الوعود التي اعطيت  للمستدعي بصورة رسمية وجدية والتي كان من شأنها ان  حملته على انتظار التنفيذ ومتابعة مراحله من خلال ما كان مجلس  تنفيذ  المشاريع يعلمه به بالكتب  التي يوجهها اليه.  وبما ان التأخير بالمطالبة بالتعويض  عن الاضرار اللاحقة بالمستدعي لم  ينتج عنه, سيما وانه سارع بعد صدور مرسوم 30/6/1971 المتعلق بتنفيذ  التخطيط وتقاعس  الادارة عن القيام بذلك الى المطالبة بحقه الناشيء عن  عدم شق الطريق.  وبما ان الحق بالمطالبة بالتعويض  المترتب  عن الضرر اللاحق به لم يسقط  بمرور الزمن المنصوص  عنه في المادة 115 من قانون المحاسبة العمومية  وذلك بسبب  التأخير الناتج عن الادارة.\n*  مسؤولية الادارة من جراء الاشغال العامة التي ادت   الى قطع الطريق عن العقار المجاور.  *\nبما انه من الثابت  من ملف   المراجعة الاصلية ومن تقرير الخبير ان مجلس  تنفيذ المشاريع الانشائية  قام بتنفيذ اوتوستراد جونية - المعاملتين وان هذه الاشغال ادت  الى قطع  الطريق الصالحة للسيارات  التي كانت  تؤدي الى العقار رقم 3054 غزير  (افادة رئيس  بلدية غزير بتاريخ 12/10/1973 الموجهة الى قائمقام كسروان)  الذي يملكه السيد جاك اده والذي كان يشيد عليه في تلك الفترة بناء من  طبقتين.  وبما انه وعلى فرض , كما جاء في ملاحظات  مجلس  تنفيذ المشاريع على  تقرير الخبير, انه كان عليه الوصول الى العقار على الاقدام, فان ذلك لا  يعني ان الاشغال التي قام بها المجلس  لم تقطع الطرق المؤدية الى العقار  كما وانه اذا كان هيكل الباطون المسلح لبناء المستدعي منته وكذلك  الجدران, فان اكمال البناء ما زال يحتاج الى امور عدة تتطلب  موادا  للبناء مختلفة صار ايصالها الى العقار بعد قطع الطريق صعبا بالنظر لموقع  العقار المختص  وبعده عن الاوتوستراد ولا يمكن ان يرد بان امكانية  الوصول الى البناء على الاقدام تعني امكانية ايصال كافة المواد والمعدات   اللازمة لاتمام البناء وجعله صالحا للسكن.  وبما ان قطع الطريق المؤدي الى عقار السيد جاك اده منعه من ايصال المواد  اللازمة واتمام بنائه واستثماره, مما الحق به ضررا اكيدا وثابتا يوجب   التعويض ."
}