{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64893",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 519 /1980",
  "card_info": {
    "court": "شورى",
    "number": "519",
    "year": "1980",
    "session_date": "10/06/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//قباني/"
  },
  "ruling_text": "*  مفهوم مذكرة ربط النزاع والمذكرة الاسترحامية واثباتها.  *\nوبما  انه يتبين من الملف  الاداري ان المستدعي قد تقدم من وزارة الاشغال  العامة بتاريخ 1954/09/07 بمذكرة ربط نزاع طلب  فيها فسخ الالتزام وصرف   التعويض  المتوجب  له والبالغ /2920/ل.ل. والا اضطر الى مراجعة القضاء  في حال عدم اجابة الطلب .  وبما ان الوزارة اجابته بتاريخ 1954/11/11 بالموافقة على طلبه فسخ  الالتزام ودعته الى التداول بشأن قيمة التعويض .  وحيث  ان المستدعي تقدم بتاريخ 1956/01/27 بمذكرة يلفت  فيها نظر  الادارة الى الضرر الذي يصيبه من جراء التأخير في تنفيذ الاتفاق الذي تم  معها بشأن قيمة التعويض  عن فسخ الالتزام وضرورة تنفيذ هذا الاتفاق وصرف   المبلغ المحدد به فورا لئلا يضطر الى مراجعة القضاء.  وبما انه ولدى صمت  الادارة المختصة عن الجواب , عاد المستدعي وتقدم  بمذكرة اخرى بتاريخ 1956/07/09 ابلغها بموجبها انه لم يعد يعتبر نفسه  مقيدا بالاتفاق المذكور لعدم تنفيذه بعد مرور مدة طويلة عليه, وتمسكه  بالمطالب  الواردة في مذكرة ربط النزاع المؤرخة في 1954/09/07 خاصة لجهة  مبلغ التعويض  طلب  الاستجابة لها خلال الفترة القانونية لا يضطر الى  مراجعة القضاء الاداري.  وبما ان هذه الوقائع جميعها ثابتة بالملف  الاداري المرفق بالمراجعة.  وبما ان الخلاف  الحقيقي يدور حول ما اذا كانت  مذكرة 1956/12/12 موجودة  وتاريخها ثابت  لا يشوبه اي خطأ.  وبما ان هذه المذكرة بخلاف  جميع المذكرات  المذكورة اعلاه غير موجودة  بالملف  الاداري الا انه قد اشير اليها في مطالعة رئيس  منطقة الشمال في  مديرية الشؤون المالية والكهربائية التابعة لوزارة الاشغال العامة  والنقل, الى جانب  المذكرات  السابقة والتي اتى فيها على جميع تفاصيل  ودقائق القضية موضوع هذه المراجعة.  وبما انه لم يعد من الممكن انكار وجود هذه المذكرة طالما ان الادارة قد  اعترفت  صراحة بتقديمها وتكون المحكمة الادارية الخاصة قد اخطأت  عندما  قررت  بان المستدعي لم يثبت  التاريخ المدون على المذكرة التي ابرزها  والمؤرخة في 1956/12/12  ولكن حيث  ان المذكرتين المقدمتين بتاريخ 1956/06/01 و1956/07/09 هما  مذكرتا ربط نزاع وانه اذا فرض  جدلا بان المذكرة الاولى هي عبارة عن  مجرد طلب  موجه للادارة تدعوها فيه الى ضرورة تنفيذ الاتفاق, فان  الثانية تشتمل على جميع الشروط القانونية التي يجب  توفرها في مذكرة ربط  النزاع, وهي على كل حال ليست  محل خلاف  لجهة كونها مذكرة ربط نزاع  اصولية فضلا عن ان وجودها ثابت  في الملف  خلافا لما يزعمه المستدعي.  وبماان مذكرة 1956/12/12 الذي يستند اليها المستدعي منقولة حرفيا عن  مذكرة 1956/07/09  وبما انه ليس  لهذه المذكرة اية قيمة قانونية طالما ان مذكرة ربط النزاع  المؤرخة في 1956/07/09 قد مضت  عليها المهلة دون ان يتقدم المستدعي  بمراجعة طعنا بالقرار الضمني بالرفض  الصادر بنتيجتها.  وبما انه على فرض  ان مذكرة 1956/12/12 هي مذكرة استرحامية فليس  من  شأنها احياء المهلة طالما انها اقترنت  بنفس  الجواب  الضمني الذي  اقترنت  به مذكرة 1956/07/09 وذلك عملا بنص  المادة 69 من نظام مجلس   الشورى الصادر بالمرسوم الاشتراعي رقم 10434 تاريخ 1975.  وبما ان وجود مذكرة 1956/12/12 اذن ليس  له تأثير على الحكم برد  المراجعة في الشكل ويكون قرار المحكمة الادارية لهذه الجهة في غير محله  القانوني.  وبما ان القرار الصادر عن الادارة بتاريخ 1957/06/01 المتعلق بفسخ  الالتزام لا يؤثر على مهلة المراجعة المقدمة بتاريخ سابق له وطعنا بقرار  ضمني بالرفض .  وبما ان مراجعة المستدعي تكون مردودة شكلا بما ذكر اعلاه وليس  ما يحول  دون تصديق القرار المستأنف  باعتماد سبب  قانوني غير الذي اعتمدته  المحكمة الادارية الخاصة."
}