{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53066",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 520 /1980",
  "card_info": {
    "court": "شورى",
    "number": "520",
    "year": "1980",
    "session_date": "10/06/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  صلاحية مجلس  شورى الدولة بالنسبة للقضايا التي كانت  عالقة  امام المحاكم المدنية قبل انشائه.  *\nبما ان المستدعي قدم دعواه بتاريخ  28/3/1951 امام الحاكم الاداري المنفرد الذي كان ينظر في القضايا  الادارية عملا باحكام المادة 3 من قانون التنظيم القضائي الصادر في  10/5/1950  وبما ان القاضي المنفرد الاداري الناظر بالدعوى اصدر بتاريخ 5 ايلول  1951 قرارا اعداديا قضى بموجبه.  -1 بصلاحية المحكمة لرؤية الشق من الدعوى الذي هو من نوع القضاء  الشامل...  -2 بقبول الدعوى شكلا.  -3 في الاساس  بان البلدية ملزمة بان تعوض  على المدعي الضرر الذي اصابه  من سحب  رخصة البناء منه او من توقيف  مفعولها وبتعيين خبير لتحديد  الاضرار.  وبما انه بعد صدور القرار الاعدادي المذكور اعلاه صدر المرسوم الاشتراعي  رقم 14 تاريخ 9/1/53 الذي انشأ مجلس  شورى الدولة واصبحت  جميع الدعاوى  التي كانت  من اختصاص  الحاكم المنفرد الاداري من صلاحية مجلس  شورى  الدولة الا ان الحاكم المنفرد بقي واضعا يده على الدعوى لان المادة 78  من المرسوم الاشتراعي رقم 14 اشترطت  لاحالة الدعوى الى مجلس  شورى  الدولة ان لا يكون القاضي قد فصل نقطة من نقاط النزاع.  وبما ان القاضي المنفرد الناظر بالدعوى كان قد فصل عدة نقاط من النزاع  المعروض  عليه بموجب  قراره الاعدادي الصادر في 5 ايلول 51 فقد استمر في  النظر في الدعوى.  وبما انه قبل ان يصدر الحاكم المنفرد الاداري اي حكم مبرم صدر المرسوم  الاشتراعي رقم 23 تاريخ 15/1/55 الذي قضى بموجب  المادة 5 منه بتعديل  المادة 78 من المرسوم الاشتراعي رقم 14 واوجب  احالة جميع الدعاوى  العالقة امام الحاكم المنفرد الاداري والتي اصبحت  من صلاحية مجلس  شورى  الدولة الى هذا الاخير شرط الا تكون قد صدرت  بها احكام مبرمة  وبالاستناد الى التشريع الجديد اصدر القاضي الاداري المنفرد بتاريخ 5  نيسان 1957 حكما اعتبر بموجبه انه لم يعد يحق له متابعة النظر بالدعوى  وقرر بالتالي احالتها الى مجلس  الشورى.  وبما ان محكمة استئناف  بيروت  صدقت  الحكم الصادر عن القاضي المنفرد  بتاريخ 8/12/960 بموجب  القرار رقم 2003 ولم يميز احد هذا الحكم فاحيلت   الدعوى الى المجلس  ليتابع النظر فيها.  وبما ان احالة الدعوى الى المجلس  عملا بالتشريع الجديد الذي انشأ مجلس   شورى الدولة يحتم عليه متابعة الدعوى وفصلها من النقطة التي وصلت  اليها  ولا يحق له التعرض  الى النقاط القانونية التي فصلها الحاكم المنفرد  الاداري وصدقتها محكمة الاستئناف  والتي اصبحت  تتمتع بقوة القضية  المحكمة.  وبما ان احالة الدعوى الى هذا المجلس  لمتابعة فصلها من النقطة التي  وصلت  اليها يحصر مهمة المجلس  في تحديد الضرر والحكم بالتعويض  عنه الى  المستدعي."
}