{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53074",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 522 /1980",
  "card_info": {
    "court": "شورى",
    "number": "522",
    "year": "1980",
    "session_date": "10/06/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مسؤولية الادارة تجاه اجرائها عن طوارىء العمل.  *\nبما ان المادة  91 من المرسوم الاشتراعي رقم 112/1959 تنص  على ان تطبق على الاجراء  الاحكام القانونية المتعلقة بطوارىء العمل.  وبما ان المادة الاولى من المرسوم الاشتراعي رقم /E.T.25/ تاريخ  4/5/1943 تفيد ان الطوارىء التي تصيب  المستخدمين بسبب  العمل او  بمناسبته تمنح الشخص  المصاب  او اصحاب  الحق من بعده حقا في تناول  التعويض .  وبما انه يتبين من تقرير دائرة الاليات  والتجهيزات  في وزارة الاشغال  العامة رقم 292 تاريخ 17/3/69 ان واقعة ارتطام رأس  السيد انيس  ابي  خليل بحافة صندوق صهريج الزفت , والتي وان لم يبلغ عنها في حينه ولم  يحدد تاريخها بالضبط, قد تأيدت  بشهادات  الميكانيكيين العاملين في  المحطة التي كان انيس  ابي خليل يعمل فيها.  وبما انه يتبين من قرار اللجنة الطبية, رقم 233 تاريخ 17/1/69 امكانية  قيام صلة مباشرة بين حادث  ارتطام الرأس  المشار اليه وبين النزيف   الدموي الذي اصاب  السيد ابي خليل بتاريخ 12/2/69 وقد اكدت  تقارير  الاطباء الذين تعاقبوا على معالجة السيد ابي خليل, منذ تاريخ الحادث   وحتى تاريخ وفاته, على ان سبب  النزيف  الدموي الذي ادى الى الوفاة هو  اصابة الرأس  بجسم صلب , كما لم تقم اي دليل على ان الاجير المذكور قد  اصيب  بحادث  غير الحادث  الذي وقع له اثناء قيامه في عمله بالمحطة.  وبما ان الطارىء الذي ادت  مضاعفاته الى الوفاة قد وقع للسيد انيس  ابي  خليل اثناء قيامه بعمله في محطة الصيانة في الدكوانة, والذي كان قد سبق  ان اضطر الاجير المذكور الى التوقف  عن العمل بسببه وخاصة بيد نزف  1969  ثلاث  مرات  متتالية كما يتبين ذلك من مطالعة وزارة الاشغال العامة,  المرة الاولى نال تقرير طبيا لمدة ثلاثة ايام, المرة الثانية لمدة ستة  ايام, والمرة الثالثة لمدة ثلاث  اسابيع.  وبما ان الدولة تكون مسؤولة عن طارىء العمل الحاصل للاجير الدائم انيس   ابي خليل والذي ادت  مضاعفاته الى الوفاة.\n*  حساب  التعويض  المتوجب  للاجير عن طوارىء العمل وتأثير التنازل  الحاصل من قبله على حقوق الورثة.  *\nبما ان التعويض  المدفوع للسيد ابي  خليل, بموجب  القرار رقم 34/أ.ط.م. استنادا للمادتين 6 و17 من قانون  الطوارىء العمل ينحصر, وكما هو مبين تفصيلا في متن القرار المذكور, بما  يتوجب  للاجير المصاب  من اجر عن ايام التعطيل عن العمل, وعن مصاريف   طبية, وقد حسم من اصل المبلغ المتوجب  وقدره /1506/ل.ل. ما سبق للاجير  المذكور ان قبضه بدون وجه حق اثناء تعطيله عن العمل, من جراء الحادث   الذي ادى لدفع التعويض .  وبما ان القرار المذكور يتعلق, واستنادا الى تقرير دائرة الاليات   بالحادث  الذي وقع للاجير ابي خليل بتاريخ 12/2/69 وان اشترط لقاء دفع  التعويض  المتوجب  ان يتنازل الاجير المذكور, وبالتحديد عن كل حق ودعوى  على الدولة بشأن النزف  الذي اصابه في شباط 1969  وبما ان التنازل الموقع من السيد انيس  ابي خليل بتاريخ 25/2/70 يفيد  بوضوح انه تنازل عن كل حق ودعوى على الدولة من جراء الحادث  الواقع له  بتاريخ 12/2/69 بالذات  لقاء ان تدفع له الادارة المبلغ المحدد في  القرار 34/أ.ط.م.  وبما ان هذا التنازل محصور بما وقع للاجير بتاريخ 12/2/1969 وبالاجر  المتوجب  عن ايام التعطيل التابعة له, وبالمصاريف  الطبية الناتجة عنه,  فهو لا يشمل الضرر المستجد مستقبلا وذلك عندما تحصل مضاعفات  صحية لم  تكن مرتقبة بتاريخ الحادث .  وبما ان الحق بالمطالبة بالتعويض  عن الوفاة الناتجة عن طارىء العمل  الذي وقع للسيد انيس  ابي خليل يعود لورثته المتضررين وان التنازل  المتعلق, تحديدا بالحادث  الواقع في 12/2/69 لا تسرى مفاعيله عليهم,  وبالتالي فان من حقهم المطالبة بالتعويض  المتوجب  عن وفاة مورثهم بسبب   طارىء العمل الذي وقع له قبل شهرين تقريبا من تاريخ النزف  الحاصل في  12/2/1969 والذي قبض  مورثهم بدل الاجر عنه.  وبما ان وفاة مورث  الجهة المستدعية قد الحقت  بها ضررا اكيدا مما  يستوجب  التعويض  عنه عملا باحكام المرسوم الاشتراعي رقم 25 E.T.  وبما انه تطبيقا لاحكام هذا المرسوم يرى المجلس  التعويض  على الجهة  المستدعية بالحد الاقصى المنصوص  عنه وهو بدل الف  يوم عمل, بمعدل اجر  متوسط قدره 24.18 ل.ل. عن اليوم الواحد كما ثابت  بالقرار رقم 34 تاريخ  16/1/1970 الصادر عن المدير العام للطرق والمباني, فيكون مجموع التعويض   /24180/ل.ل. توزع بنسبة اربعين بالمئة للزوجة وستين بالمئة للاولاد توزع  فيما بينهم حصصا متساوية."
}