{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53081",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 530 /1980",
  "card_info": {
    "court": "شورى",
    "number": "530",
    "year": "1980",
    "session_date": "11/06/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  شروط قبول الاستئناف  بقرارات  لجنة الاعتراض  على الرسوم  البلدية.  *\nبما ان المادة 151 من المرسوم الاشتراعي رقم 68 تاريخ 5 اب   سنة 1967 المتعلق بالرسوم البلدية تنص  على ان مهلة استئناف  قرارات   لجنة الاعتراضات  هي شهر اعتبارا من تاريخ التبليغ.  وبما ان البلدية لم تدحض  قول الجهة المستأنفة بانها لم تتبلغ حتى الان  القرار المستأنف  وذلك لعدم ابراز وثيقة تبليغ القرار المستأنف  عند  تقديم الملف  الاداري.  وبما ان الاستئناف  يكون والحال هذه مقدما ضمن المهلة القانونية وقد  توافرت  فيه سائر الشروط اللازمة فيكون مقبولا في الشكل.\n*  صلاحية لجنة الاعتراض على الضرائب والرسوم للنظر في الاعتراض  على غرامات مخالفات البناء.  *\nبما انه يتبين من القرار المستأنف  ومن  اقوال الفريقين ان التكليف  المعترض  عليه يتضمن فرض  رسوم وغرامات   تطبيقا لاحكام المادة الاولى من القانون الموضوع موضع التنفيذ بالمرسوم  رقم 15838 المتعلق بتسوية مخالفات  البناء والصادر في 20/3/1964 وان  اللجنة التي اصدرت  القرار المستأنف  اعلنت  عدم صلاحيتها للنظر في  الاعتراض .  وبما ان المادة 137 من المرسوم الاشتراعي رقم 68 المذكور تنص  على انه  \"يحق لكل مكلف  ان يعترض  على كل من الرسوم والعلاوات  المنصوص  عليها  في الابواب  الثاني والثالث  والرابع من هذا المرسوم الاشتراعي وان  المادة 128 التالية اولت  لجنة الاعتراضات  على الرسوم والبلدية امر  النظر في الاعتراض .  وبما ان النقاش  لا يتعلق من حيث  الصلاحية بالرسوم والعلاوات  المفروضة  والتي هي رسوم بلدية, كما يظهر من اقوال الطرفين ويعود امر النظر فيها  الى لجنة الاعتراضات  على الرسوم البلدية بل ان النقاش  محصور بالغرامة  وهي مفروضة كما يتبين من القرار المستأنف  واقوال الطرفين تطبيقا لقانون  تسوية مخالفات  البناء.  وبما انه يتبين من تفصيل التكليف  المطعون فيه والمبين في الملف   الاداري المبرز والذي لم يناقش  المستأنف  في حصته والمؤيد بمضمون صورة  التكليف  المبرزة من المستأنف  ذاته ان التكليف  المشار اليه يرتكز على  احكام الفقرة الثانية من المادة الاولى من قانون تسوية مخالفات  البناء  والتي تفرض  كتسوية للمخالفات  الرسم المنصوص  عليه في المادة الحادية  عشرة من قانون 20/1/1954 مع غرامة توازي خمسة اضعاف  هذا الرسم.  وبما ان هذه الغرامة ليست  سوى زيادة في الرسم يعود امر فرضها للادارة  ويعود للجنة الاعتراضات  بحث  الاعتراض  عليها.  وبما ان القرار المستأنف  الذي تضمن اعلان عدم صلاحية اللجنة لبحث   الاعتراض  على الغرامة المشار اليها هو في غير محله القانوني ومستوجب   الفسخ.\n*  مرور الزمن على تسوية مخالفات  البناء.  *\nوبما انه فيما يتعلق  بمرور الزمن على المخالفات  ذاتها الذي ادلت  به الجهة المستأنفة فان  المادة الاولى من القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838  والمتعلق بتسوية مخالفات  البناء قد نصت  صراحة على \"ان الابنية او  اجزاء الابنية التي انشئت  بعد تاريخ 20/1/1954 بدون رخصة او زيادة على  الرخصة او خلافا للرخصة والتي تم هيكلها بما فيه السقف  قبل تاريخ نشر  هذا القانون تخضع للاحكام التالية ...\" وقد ورد في النص  تفصيل لتسوية  المخالفات . فيكون هذا القانون الصادر في 20/3/1964 سوى الى الوجه الذي  نص  عليه المخالفات  المشار اليها بدون تفريق بين تواريخ حصولها. فهذا  القانون الخاص  يكون بالتالي قد صدر ليطال جميع المخالفات  الحاصلة بعد  20/1/1954  وبما ان المادة 4 من قانون تسوية مخالفات  البناء تنص  على ان مرور  الزمن يسري من تاريخ انقضاء مهلة الخيار في المخالفات  المنطبقة على  الفقرة الثانية المذكورة والتي تنص  على انه \"اذا كانت  الانشاءات   مطابقة للتخطيط ومخالفة كليا او جزئيا للمرسوم الاشتراعي رقم 61/L.E. او  لنظام الارتفاقات  يترك للمالك الخيار اما بهدم الابنية او اقسامها  المخالفة واما بدفع الرسم المنصوص  عليه في المادة الحادية عشرة من  قانون 20/1/1954 مع غرامة توازي خمسة اضعاف  هذا الرسم ... على المالك  الذي يختار الهدم ان يبلغ الادارة ذلك تلقائيا خلال ستة اشهر على الاكثر  من تاريخ نشر هذا القانون وان ينفذ الهدم تلقائيا خلال مدة ستة اشهر من  تاريخ ابلاغ الادارة رغبته حتى اذا لم يفعل يصبح ملزما باداء الرسم  والغرامة المعينين بالفقرة السابقة...\"  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838 المذكور اعلاه  قد نشر في العدد 25 من الجريدة الرسمية بتاريخ 26/3/1964 فتنتهي مهلة  الخيار المشار اليها في 26/9/1964 وعليه ان بد مرور الزمن المشار اليه  في هذا القانون هو هذا التاريخ الاخير.  وبما ان قانون تسوية مخالفات  البناء لم يعين مدة مرور الزمن فتطبق  المدة المعتمدة لسقوط الرسوم البلدية وهي المكرسة في قانون الرسوم  البلدية.  وبما ان القانون رقم 50/67 الصادر في 28/6/1967 نص  على انه تمدد سنتين  مهلة مرور الزمن على الرسم والغرامة (على الابنية المخالفة) المحددة  بموجب  مشروع القانون الموضوع موضع التنفيذ بموجب  المرسوم رقم 15838  تاريخ 20/3/1964 فما دام ان هذا القانون الاخير لم يعين مدة مرور الزمن,  كما مر بيانه, بل عين بدء سريان هذه المدة فانه يجب  ان يفهم القانون  رقم 50/67 بانه اخر سنتين بدء سريان مدة مرور الزمن المشار اليه في  قانون تسوية مخالفات  البناء وعليه فان هذا المبدأ يصبح في 26/9/1966  بدلا من 26/9/6/9/1964   وبما ان قانون الرسوم البلدية النافذ بتاريخ نفاذ قانون تسوية مخالفات   البناء هو القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677 تاريخ  4/3/1964 وتنص  المادة 173 منه على ان مهلة مرور الزمن على الرسوم  البلدية هي خمس  سنوات .  وبما ان المرسوم الاشتراعي رقم 68 الصادر في 5/8/1967 والمتعلق بالمرسوم  البلدية الغى القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677, ونص  في  المادة 160 منه على ان مهلة مرور الزمن المذكورة هي اربع سنوات  فيقتضي  معرفة ما اذا كان يجب  تطبيق مرور الزمن الخماسي او مرور الزمن الرباعي.  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه, فيما  يتعلق بالحالات  التي تكون محددة بموجب  القانون (Situations Legales)  ان المبدأ هو ان القانون الجديد يطبق فورا على الحالات  التي تكون جارية  لم تتكامل (en cours) غير انه يقتضي احيانا واستثناء وبصورة عملية بسبب   عدم امكان تطبيق القانون الجديد فورا اعطاء مهلة انتقالية لتطبيقه في  حال عدم احتوائه النص  على مثل هذه المهلة.  وبما ان المرسوم الاشتراعي رقم 68/1967 الذي عدل مدة مرور الزمن لا  يتضمن الاشارة الى وسيلة انتقالية لتطبيقه من هذه الجهة.  وبما انه ما دام انه لم يكن قد مرت  سنة بتاريخ نفاذ هذا المرسوم  الاشتراعي على استحقاق الرسوم والغرامة موضوع النزاع فان المهلة الباقية  من مدة مرور الزمن الرباعي كافية لتطبيق احكام المرسوم الاشتراعي  المذكور بهذا الشأن.  وبما انه تطبيقا لما تقدم يكون موضوع التكليف  المطعون فيه قد سقط بمرور  الزمن في 26/9/1970  وبما ان مهلة مرور الزمن لتسوية مخالفات  البناء لا بالسنين كما يجرى  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار  المحدد بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة.  وبما انه بحسب  الفقرة الثانية من المادة 160 من المرسوم الاشتراعي رقم  68/1967 يقطع مرور الزمن بمجرد الشروع بالملاحقات  الفردية... ويعتبر  الانذار شروعا في الملاحقة شرط ان يبلغ وفق احكام هذا المرسوم  الاشتراعي.  وبما انه يتبين من التكليف  المعترض  عليه والمبرز من الجهة المستأنفة  بالذات  انه صدر بتاريخ 4/1/1970 وقد اعترض  عليه بتاريخ 19/8/1970 تحت   رقم 37792/70 كما هو ثابت  من المستند الصادر عن رئيس  مكتب  تسوية  مخالفات  البناء.  وبما ان التكليف  المطعون فيه يكون قد صدر وابلغ الى الجهة المستأنفة  ضمن المهلة القانونية."
}