{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53146",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 542 /1980",
  "card_info": {
    "court": "شورى",
    "number": "542",
    "year": "1980",
    "session_date": "16/06/1980",
    "chief": "انطوان بارود",
    "members": "/البيلاني//نون//عبود//شاوول//فياض //الايوبي//حيدر/"
  },
  "ruling_text": "*  صلاحية مجلس  شورى الدولة  للنظر في قضايا الاستملاك.  *\nوبما ان المراجعة ترمي الى ابطال القرار  رقم 37 تاريخ 6/5/1977 الصادر عن رئيس  بلدية جل الديب  والقاضي بوضع  اليد على العقار رقم 22 جل الديب  وبانذار المستدعي باخلائه خلال ثلاثين  يوما من تاريخ التبليغ.  وبما ان هذا القرار هو من القرارات  الادارية ومن شأنه, بحال تنفيذه,  الحاق الضرر بالمستدعي لان ذلك يؤدي الى اخلائه المأجور الذي يشغله,  فيكون قابلا للطعن امام قاضي الابطال ويكون المستدعي ذا صفة للطعن فيه.  وبما ان قرار وضع اليد رقم 37 تاريخ 6/5/1977 تناول كامل المأجور الذي  يشغله المستدعي في العقار 22 جل الديب  بما فيه الجزء الخارج عن حدود  التخطيط الذي تقرر الاستملاك تنفيذا له لأجل المنفعة العامة.\n*  اصول ومفاعيل استملاك كامل  العقار.  *\nوبما ان المرسوم الذي يعلن المنفعة العامة او يصدق التخطيط  يعين العقارات  واجزاء العقارات  المنوى استملاكها وترفق به خريطة  تفصيلية تبين هذه العقارات .  وبما ان قرار وضع اليد, وقد نصت  عليه المادة 18 المعدلة من قانون  الاستملاك, لا يتناول سوى العقارات  واجزاء العقارات  التي تقرر  استملاكها لاجل المنفعة العامة واتبعت  بشأنها الاصول والقواعد المتعلقة  بالاستملاك.  وبما ان اجزاء العقارات  الخارجة عن التخطيط موضوع الاستملاك الكامل, لا  يتقرر استملاكها لاجل المنفعة العامة ولا تخضع بالتالي لاصول الاستملاك.  وبما ان الاستملاك الكامل سواء تم بالاتفاق بين المالك والادارة  المستملكة ام بحكم قضائي يكون له مفاعيل البيع العادي, وبعكس  قرار وضع  اليد لا يحرر العقار لا من الحقوق العينية كالارتفاقات  والتأمينات  ولا  من الحقوق الشخصية (كالايجارات ) التي تثقل الجزء المكتسب  من العقار.  وبما ان قرار وضع اليد المطعون فيه بشموله الجزء من البناء في العقار 22  جل الديب  الخارج عن التخطيط والذي لم يتقرر استملاكه لاجل المنفعة  العامة, يكون مخالفا للقانون بالنسبة لهذا الجزء, ومستوجبا الابطال.  وبما انه اذا كانت  المادة 26 من قانون الاستملاك اخضعت  الاستملاك  الكامل فيما يتعلق بتحديد التعويض  للقاعدة المتبعة في الاستملاك  العادي, فان المادة 27 المتعلقة بنقل الملكية لاسم الادارة المستملكة  نصت  على اصول تختلف  عنها في الاستملاك العادي, فاوجبت  على الادارة  تنظيم بيان يعين فيه الجزء المستملك بكامله ويبلغ الى امانة السجل  العقاري لاجل تدوينه في السجل العقاري ونقل الملكية على اسم الادارة  المستملكة بينما في الاستملاك العادي ينص  القانون على طريقة مختلفة  لنقل الملكية, وذلك بابلاغ امين السجل العقاري قرار وضع اليد, وعندما  يتبلغ هذا القرار ينقل حكما ملكية العقارات  المستملكة لاسم الادارة حرة  من كل حق وتأمين وارتفاق وفقا لما نصت  عليه المادة 19 من قانون  الاستملاك."
}