{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53139",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 545 /1980",
  "card_info": {
    "court": "شورى",
    "number": "545",
    "year": "1980",
    "session_date": "17/06/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  اصول احتساب  فائدة تعويض  الاستملاك.  *\nبما ان المستدعي يطلب   نقض  القرار المطعون فيه باعتبار انه اكتفى بالزام الدولة المستملكة  بفائدة عن التعويض  المترتب  عن الارض  واغفل الحكم بها عن باقي  التعويضات .  وبما ان النزاع يدور حول معرفة المدى التي تطبق فيه الفائدة المنصوص   عنها في الفقرة الرابعة من المادة 13 من قانون الاستملاك.  وبما انه من اجل تفسير الفقرة الرابعة المذكورة اعلاه يقتضي الرجوع الى  نص  المادة 13 ولا سيما الفقرات  الثلاث  التي سبقت  الفقرة الرابعة.  وبما ان المادة 13 نصت  على ما يلي:  1- تخمن قيمة العقارات  المستملكة باسعارها الرائجة قبل سنة من تاريخ  نشر مرسوم اعلان المنفعة العامة في الجريدة الرسمية.  2- يتخذ اساسا لاجراء التخمين دخل العقار الصافي المصرح عنه لدى الدوائر  المالية او الذي تقدره اللجنة اذا لم يكن في تصريح, والقيمة البيعية  وعقود الايجار والقيمة التأجيرية وباقي العناصر التي يعتمد عليها عادة  في التقرير.  3- اذا كانت  الارض  زراعية بطبيعتها او مستعملة للزراعة بصورة عادية  فيتخذ اساسا للتخمين دخلها الزراعي الصافي.  4- تحسب  لتعويض  الاستملاك المقرر فائدة بنسبة ستة بالمائة تسري من  تاريخ صدور مرسوم المنفعة العامة.  وبما انه يتبين من نص  المادة 13 المذكورة اعلاه ان المشترع وضع في  الفقرات  الثلاث  الاولى القواعد والاسس  الواجب  اتباعها من قبل لجنة  الاستملاك في تخمينها للعقارات  المستملكة ويتضح من تلك القواعد والاسس   ان العقارات  المستملكة التي عناها المشترع تشمل العقارات  المبنية وغير  المبنية على حد سواء بدليل ما ورد صراحة في الفقرة الثانية من اسس   للتخمين تتعلق بالدخل الصافي للعقارات  والقيمة التأجيرية وعقود الاجور  وغيرها والتي لا يتوفر وجودها في اكثر الاحيان الا في العقارات  المبنية  وبما انه على ضوء ما تقدم لا يمكن القول بان الفائدة المقررة بموجب   الفقرة الرابعة تسري على التعويض  المقدر للارض  دون التعويضات  المقدرة  للبناء  وبما ان ما قضت  به لجنة الاستملاك الاستئنافية في قرارها المطلوب  نقضه  باحتساب  فائدة لتعويض  الارض  دون سائر التعويضات  يكون مخالفا لنص   المادة 13 من قانون الاستملاك"
}