{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55453",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 551 /1980",
  "card_info": {
    "court": "شورى",
    "number": "551",
    "year": "1980",
    "session_date": "17/06/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مرور الزمن على حق التدارك باصدار التكاليف  بالرسوم البلدية  *\nوبما  ان القرار المستأنف  قضى بابطال التكليف  المعترض  عليه باعتبار ان  الرسم المطالب  به قد سقط عن المستأنف  ضده لان البلدية لم تتدارك  المطالبة به ضمن المهلة المعطاة لها لاجل ذلك في المادة 34 من قانون  المحاسبة العمومية.  وبما ان المادة 162 من المرسوم الاشتراعي رقم 68 تاريخ 5/8/1967 المتعلق  بالرسوم البلدية الغت  صراحة قوانين الرسوم البلدية السابقة  وبما ان المرسوم الاشتراعي رقم 68/1967 المذكور لم يتضمن نصا يتعلق بحق  التدارك في التكاليف  بالرسوم البلدية.  وبما ان جميع قوانين المحاسبة العمومية المتتالية خضعت  صراحة بلديات   بيروت  وطرابلس  والميناء لاحكام قانون المحاسبة العمومية وتلك التي  يقرر اخضاعها له بمرسوم يتخذ في مجلس  الوزراء.  وبما انه بتاريخ 14/12/1959 صدر المرسوم رقم 12838 المتضمن اخضاع بلديات   برج حمود وعاليه وبحمدون المحطة وصيدا وزحله بالاضافة الى بلديات   بيروت  وطرابلس  والميناء لقانون المحاسبة العمومية.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ  30/12/1963 وتعديلاته المرعي الاجراء الغى جميع قوانين المحاسبة  العمومية السابقة وقد نصت  المادة 240 منه على ان \"تحدد شروط تطبيق هذا  القانون على البلديات  بمراسيم تصدر بناء على اقتراح وزيري الداخلية  والمالية\"  وبما انه لم يصدر حتى الان مرسوم يحدد شروط تطبيق قانون المحاسبة  العمومية على بلدية بيروت  وبما انه عندما يوجد فراغ قانوني تطبق الاحكام القانونية التنظيمية  القديمة الى ان تصدر مراسيم تطبيقية للقانون الجديد بمعنى انه تظل  النصوص  القديمة معمولا بها وسارية المفعول في كل ما لا يتعارض  صراحة  مع النصوص  التشريعية الجديدة الممكن تطبيقها وذلك ريثما تصدر النصوص   التطبيقية الجديدة.  وبما ان البلدية المستأنفة تخضع والحالة هذه لقانون المحاسبة العمومية.  وبما ان لا مجال في هذا الموضوع لتطبيق احكام المادة 160 من قانون  الرسوم البلدية لانها تتعلق بالرسوم التي صدر بشأنها تكاليف  ولم تحصل  بعد مضي اربع سنوات  بعد السنة التي جرى فيها التكليف .  وبما انه بموجب  المادة 34 من قانون المحاسبة العمومية المذكور \"يمكن  تدارك كل كتمان او نقص  في التكليف  بالضرائب  والرسوم المباشرة وغير  المباشرة حتى اخر السنة الثالثة بعد السنة التي كان يجب  ان يجرى فيها  التكاليف .  وبما انه سواء اعتبر الرسم المطالب  به مترتبا قبل نفاذ المرسوم  الاشتراعي رقم 68/1967 ام اعتبر ناشئا بموجب  هذا المرسوم الاشتراعي فان  التكليف  به كان يجب  ان يجرى سنة 1967 على ابعد حد فتبتدىء مهلة  التدارك المنصوص  عليها في المادة 34 المار ذكرها في سنة 1968 وتنتهي في  اخر سنة 1970 (سبعين).  وبما انه لم يكن بامكان البلدية المستأنفة ان تستدرك الرسم موضوع النزاع  سنة 1971 بعد ان انقضت  مهلة التدارك في اخر سنة 1970 فيكون التكليف   مستوجبا الابطال لهذه الجهة ايضا والقرار المستأنف  مستوجب  التصديق  بنتيجته."
}