{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55527",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 555 /1980",
  "card_info": {
    "court": "شورى",
    "number": "555",
    "year": "1980",
    "session_date": "19/01/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  اصول تطبيق نظام الموظفين على الفائزين بالمباراة لتعيين ضباط  في الجمارك.  *\nوبما ان المذكرة المطعون فيها قد صدرت  بعد ان كان مضى  بالواقع على اعلاه نتائج المباراة التي فاز المستدعي فيها اكثر من سنة  وهذه المراجعة قدمت  بعد ذلك, فلا بد من بحث  ما اذا كان ابطال هذه  المذكرة المتعلقة بالغاء المباراة السابقة, يكرس  للمستدعي حقا كان  قائما عند صدور المذكرة.  وبما ان الادارة تتذرع باحكام الفقرة السابعة من المادة الثامنة من  المرسوم الاشتراعي رقم 112/59 والتي تنص  على انه يعمل بلائحة الناجحين  في المباراة لمدة سنة من تاريخ اعلانها, اما المستدعي فانه يقول ان هذا  النص  يقتصر على المباراة التي يجريها مجلس  الخدمة المدنية.  وبما ان المادة 17 من المرسوم الاشتراعي رقم 123/959 المتعلقة بادارة  الجمارك التي ينتمي المستدعي اليها تنص  على انه\"مع مراعاة الاحكام  العامة الواردة في قانون الموظفين العام يخضع موظفو ادارة الجمارك  للاحكام الخاصة المدرجة ادناه شرط فوزهم في المباراة المحددة لكل من  الوظائف  التالية...\"  وبما ان المرسوم الاشتراعي رقم 112/59 وهو قانون الموظفين العام نص  في  المادة الرابعة منه على شروط عامة للتوظيف  من جملتها شرط \"اجتياز  مباراة التعيين بنجاح في جميع الاحوال التي يفرض  القانون فيها اجتياز  المباراة\". ثم بين المرسوم الاشتراعي المذكور اصول تنظيم المباريات  حيث   فرضها صراحة فنص  كقاعدة اصول عامة لهذه المباريات  على انه يعمل  بلائحة الناجحين لمدة سنة من تاريخ اعلانها, فيكون قانون الموظفين العام  اوجب , بذلك, بشأن المباريات  العطف  على احكامه في كل مرة لا ينص   القانون الخاص  على خلاف  هذه الاحكام.  وبما ان المادة 17 من المرسوم الاشتراعي رقم 123/959 المتعلقة بالمباراة  المؤهلة للوظائف  في الجمرك لا تشذ بهذا الشأن عن القواعد العامة  المنصوص  عليها في قانون الموظفين العام بل على العكس  انها تعطف  على  احكامه العامة.  وبما انه ما دام انقضى بتاريخ المذكرة المطعون فيها اكثر من سنة على  اعلان نتائج المباراة التي فاز المستدعي فيها فانه تكون انقضت  مدة نفاذ  هذه المباراة في ذلك الحين.  وبما انه لا تبقى للمستدعي مصلحة قائمة بعد انقضاء السنة حتى اذا ادلى  بان الادارة تعمدت  مرور السنة تجاوزا على حد السلطة ما لم يتبين انه  نشأ للمستدعي عن فوزه في المباراة حق يمكنه ان يطالب  الادارة به قبل  مرور السنة فيكون عندئذ نشأ عن الفوز في المباراة مفعول آني لمصلحة  المستدعي تلتزم الادارة بانفاذه ضمن مهلة السنة.  وبما ان المرسوم الاشتراعي رقم 123/959 يتضمن ما يدل على هذا المفعول.  وبما انه ليس  في المرسوم الاشتراعي رقم 112/959 اية اشارة الى اعطاء  النجاح في المباراة المؤهل للتعيين مفعولا حتميا الزاميا يمكن المرشح من  المطالبة حالا باي حق من الحقوق بالاستناد الى هذا النجاح قبل ان يقترن  بالهدف  الذي من اجله اجريت  المباراة   وبما انه اذا كانت  الادارة تفسر احكام المادة 8 فقرتها السابعة من  المرسوم الاشتراعي رقم 112/959 بان لها الحق, اذا شاءت  ان تهمل نتائج  مباراة انقضت  سنة على اعلانها فان المرشح ليس  له الصفة بان يلزم  الادارة بهذا الخيار.  وبما ان القرار رقم 1380 تاريخ 26/6/963 الذي يدلي المستدعي به والصادر  عن المجلس  الاعلى للجمارك تنفيذا لقانون الموظفين العام وللمرسوم  الاشتراعي رقم 123/959 ينظم كيفية اجراء المباراة لتعيين الملازمين في  ادارة الجمارك وهو لا يتضمن ولا يمكن ان يتضمن اي نص  يخالف  احكام  القانون. والمادة العاشرة من هذا التي تنص  على انه \"يعين الناجحون  النهائيون بنسبة الشواغر الملحوظة في الملاك\" ليست  سوى تكريس  نتيجة  قانونية حاصلة في حال اللجؤ الى املاء الشواغر فعلا ولا يمكن ان تعني  هذه المادة, خلافا لاحكام القانون, التزام الادارة بانفاذ نتائج  المباراة حتما وحالا.  وبما ان هذه المراجعة المتعلقة بالطعن في مضمون المذكرة المطعون فيها  والمنطوى على اعلاه الغاء المباراة التي فاز المستدعي فيها لمرور سنة  على اعلان نتائجها, تكون, بحالتها الحاضرة مردودة لعدم وجود مصلحة قائمة  للمستدعي وبالتالي لعدم الصفة."
}