{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 592 /1980",
  "card_info": {
    "court": "شورى",
    "number": "592",
    "year": "1980",
    "session_date": "02/07/1980",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود//شاوول//فياض /"
  },
  "ruling_text": "*  مفعول الجمع بين مراجعة الابطال والقضاء الشامل.  *\nبما ان الدولة طلبت   رد المراجعة باعتبار ان المستدعية جمعت  في مطاليبها بين قضاء الابطال  وقضاء التعويض .  وبما انه من الاطلاع على استدعاء المراجعة يتبين ان موضوعها ينحصر بطلب   ابطال قرار الرفض  الضمني الناجم عن سكوت  الادارة بعدم جوابها على  استدعاء مذكرة ربط النزاع وبالزام الدولة بالتعويض  على المستدعية.  وبما انه في مراجعة القضاء الشامل عندما يقضى لصالح المستدعي, يبطل  القاضي بالواقع القرار المسبق ضمنيا كان ام صريحا.  وبما ان ذلك لا ينزع عن القرار القضائي طبيعته الخاصة التي تسمح بوصفه  بالقضاء الشامل طالما يمكن ان يقضي بالتعويض .\n*  شروط التعويض  على شركات  الطيران لعدم تمكنها من مباشرة استثمار الخطوط  الجوية المرخص  بها.  *\nبما ان الشركة تدعي انها منحت  بموجب  قرار مجلس   الوزراء الصادر بتاريخ 4 اذار 1957 حق استثمار الخط الجوي بين بيروت   ولندن.  وبما ان هذا القرار الذي رخص  للمستدعية باستثمار الخط الجوي تضمن نصا  يعتبر الترخيص  ملغى حكما في حال عدم مباشرة الشركة المستدعية باستثمار  الخط ضمن مهلة ستة اشهر من تاريخ الترخيص   وبما انه بناء على طلب  الشركة المستدعية المؤرخ في 1957/05/31 والمقدم  الى مديرية الطيران المدني وجهت  وزارة الخارجية والمغتربين الى السفارة  البريطانية في بيروت  كتابا يتضمن التوسط لديها لكي توافق على استثمار  الخط المذكور من قبل الشركة المستدعية واشعرت  هذه الاخيرة بالامر بكتاب   مديرية الطيران المدني رقم 225 تاريخ 1957/08/19.  وبما انه بتاريخ 13 آب  1957 تقدمت  الشركة المستدعية باستدعاء الى مجلس   الوزراء تطلب  فيه تمديد مفعول قرار مجلس  الوزراء تاريخ 4 اذار 1957  لانها لا تتمكن من مباشرة استثمار الخط الجوي المرخص  لها به لعدم  حصولها على الموافقات  اللازمة فبقي طلبها دون جواب .  وبما انه بتاريخ 26 نيسان 1958 عقدت  شركات  الطيران اللبنانية الثلاث :  شركة طيران الشرق الاوسط, شركة الخطوط الجوية اللبنانية وشركة النقليات   البرية والبحرية والجوية \"ليا\" اتفاقا في ما بينها عرضه على مجلس   الوزراء وزير الاشغال العامة والنقل بكتابه رقم 4458 تاريخ 1958/04/28  فاتخذ مجلس  الوزراء قرارا في جلسته المنعقدة في 1958/05/05 بالموافقة  على تسوية وضعية الشركات  المذكورة لجهة الخطوط التي تستثمرها حاليا  والترخيص  لها بانشاء واستثمار خطوط جوية جديدة وبتجديد خطوط قائمة كل  ذلك  وفقا للترتيب  المبين في كتاب  وزير الاشغال العامة والنقل.  وبما ان هذا القرار انما اتخذه مجلس  الوزراء بالاستناد الى المادة 29  من قانون الطيران الصادر بتاريخ 1949/01/11 التي تخضع انشاء الخطوط  الدولية المنظمة واستثمارهاالى ترخيص  سابق من مجلس  الوزراء.  وبما ان توزيع استثمار الخطوط الجوية كما تضمنته الاتفاقية الثلاثية  واقره مجلس  الوزراء لم يمنح الشركة المستدعية حق استثمار خط بيروت  -  لندن بل منحها حق انشاء واستثمار خط نظامي الى الظهران بمعدل رحلة  اسبوعية واحدة وحق مد هذا الخط الى عواصم معينة كما منحها حق مد احد  خطوطها المنتهي في الكويت  وانشاء واستثمار خط بيروت  - طرابلس  الغرب   - تونس  - كازابلانكا - داكار.  وبما ان قرار مجلس  الوزراء تاريخ 1958/05/05 قد وضع نظاما جديدا  لاستثمار الخطوط الجوية من قبل الشركات  الوطنية يختلف  في مضمونه عن  الترتيبات  السابقة فيكون قد الغى هذه الترتيبات  وحل محلها وكرس   تنظيما جديدا سبق ان وافقت  عليه الشركات  بنفسها وافقد بالتالي الشركة  المستدعية حقها باستثمار خط بيروت  - لندن.  وبما انه على فرض  ان الاتفاقية الثلاثية بين الشركات  الوطنية التي تمت   الموافقة على مضمونها بموجب  قرار مجلس  الوزراء تاريخ 1958/05/05 وضعت   لمدة ثلاث  سنوات  تدعي الجهة المستدعية فان انتهاء المدة ليس  من شأنه  ان يعيد العمل بقرار مجلس  الوزراء السابق الصادر بتاريخ 14 اذار 1957  الذي كان قد منح المستدعية حق استثمار رحلتين جويتين لخط بيروت  - لندن  لان الشركة المستدعية لم تحصل على موافقة السلطات  البريطانية لتسيير  هاتين الرحلتين على الخط المشار اليه علما بان قرار مجلس  الوزراء  اعطاها مهلة ستة اشهر من تاريخ الترخيص  لاستثمار الخط وعندما تقدمت   المستدعية بتاريخ 13 آب  1957 الى مجلس  الوزراء بطلب  تمديد مفعول  الترخيص  لمدة ستة اشهر اخرى لعدم حصولها على الموافقات  اللازمة لم تجب   الى طلبها فيكون مفعول قرار مجلس  الوزراء بتاريخ 4 اذار 1957 قد انتهى  بعدم استثمار الخط من قبل المستدعية ومن جراء عدم تمديد مفعوله.  وبما ان مطالبة المستدعية بالتعويض  بالاستناد الى قرار مجلس  الوزراء  تاريخ 1957/03/04 تكون للاسباب  المبينة اعلاه مستوجبة الرد.\n*  شروط التعويض  على شركات  الطيران بالاستناد الى الاخلال بمبدأ المساواة  فيما بينها.  *\nبما ان الشركة المستدعية تدعي ان الادارة اخلت  بمبدأ  المساواة لغضها النظر عن اقدام شركة طيران الشرق الاوسط على زيادة  رحلاتها على خط بيروت  - لندن ثلاث  مرات  في الاسبوع في حين انه كان  على الادارة ان تعمل للسماح للشركة المستدعية باستثمار هذه الخطوط.  وبما انه بعد ان منحت  الشركة المستدعية الترخيص  باستثمار خط بيروت  -  زوريخ - لندن بموجب  قرار 4 اذار 1957 تقدمت  بتاريخ 1957/05/31  باستدعاء سجل لدى مديرية الطيران المدني رقم 2252 طلبت  بموجبه التوسط  لدى السلطات  السويسرية والبريطانية لاستثمار هذا الخط بمعدل رحلتين في  الاسبوع فاحيل طلبها الى وزارة الخارجية والمغتربين التي وجهت  بدورها  مذكرة بهذا المعنى الى السفارة البريطانية واشعرت  شركة \"ليا\" بالامر  وجدير بالذكر ان الطائرة الحديدة التي كانت  ستشغلها المستدعية على الخط  لم تكن قد استلمتها بعد ثم تقدمت  بتاريخ لاحق باستدعاء تطلب  فيه تمديد  مفعول قرار 1957/03/04.  وبما ان قرار مجلس  الوزراء في 1958/05/05 تضمن التصديق على الاتفاق  الثلاثي للشركات  الوطنية وهو يرمي الى تنظيم الخطوط الجوية المؤمنة من  قبل الشركات  والى توزيع خطوط جوية جديدة بشكل يضمن مصالحها الاقتصادية  ويحول دون حصول مزاحمة غير مشروعة فيما بينها.  وبما ان الشركة المستدعية بتوقيعها الاتفاق اعترفت  بان هذا الاتفاق  يضمن مصلحتها ويراعي مبدأ المساواة وقد تخلت  بموجبه طوعا عن حقها  باستثمار خط بيروت  - لندن.  وبما ان الادارة بناء على طلب  الشركة قامت  بالمساعي اللازمة التي  تساعد الشركة على استثمار خط بيروت  - لندن الا ان هذه الاخيرة لم تتمكن  من تحقيق الشروط المطلوبة.  وبما ان الادارة في التدابير التي اتخذتها لم تفضل شركة على اخرى بل ان  قرار مجلس  الوزراء بتاريخ 1958/05/05 والمستند الى المادة 29 من قانون  الطيران انما طبق بالواقع الاتفاق الذي عقدته شركات  الطيران فيما  بينها.  وبما ان ادعاء الشركة المستدعية لجهة الاخلال في مبدأ المساواة يكون في  غير محله وبالتالي مستوجبا الرد.  وبما ان الادارة لم ترتكب  خطأ يبرر مطالبة المستدعية بالتعويض  كما ان  التدابير التي اتخذتها الادارة ليس  من شأنها المساس  باي حق مشروع  للمستدعية."
}