{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64878",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 594 /1980",
  "card_info": {
    "court": "شورى",
    "number": "594",
    "year": "1980",
    "session_date": "02/07/1980",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود//شاوول//فياض //الايوبي/"
  },
  "ruling_text": "*  مفهوم وموجبات  المستثمر الخاضع لضريبة  الاملاك المبنية  *\nوبما انه يقتضي البحث  في الاسباب  التي ادلت  بها  المستأنفة:  آ- بما انه بموجب  اتفاقية مؤرخة في 21 اذار سنة 1962 استأجرت  الشركة  المستأنفة العقار رقم 9 منطقة المرفأ من الرهبانية الباسيلية الشويرية  لمدة ست  عشرة سنة ونصف  السنة لتقيم عليه بناء جديدا تنتفع به وتستثمره  طيلة مدة الاجارة ويحق لها تأجيره من الغير وقبض  البدلات  والخلوات ...  وبما ان الشركة المستأنفة تعتبر حسب  نص  البند 3 من المادة 2 من قانون  ضريبة الاملاك المبنية الصادر في 1962/09/17 مستثمرة لان المستثمر كما  عرفه البند المشار اليه هو:  \"كل شخص  حقيقي او معنوي يستثمر بناء مقاما في عقار يملكه سواه وذلك:  آ- اما بتشييد البناء من ماله الخاص , كليا او جزئيا, واستثماره  بالتأجير من الغير او بالاشغال الذاتي لقاء شروط يتفق عليها مع المالك.  ب - واما باستئجار البناء من المالك واعادة تأجيره من الغير (تأجيرا  ثانويا) سواء اقتصر التأجير على قسم او اكثر من البناء او شمل جميع  اقسامه\".  وبما ان المادة 44 من القانون المذكور اعلاه اخضعت  مستثمر البناء ومن  هم في حكمه لجميع الموجبات  التي يخضع لها المالك.\n*  الايرادات  القابلة للتنزيل من اجل فرض   ضريبة الاملاك المبنية  *\nوبما ان المادة 45 نصت  ان \"تنزل, من اجل فرض   الضريبة على ايرادات  الاستثمار, الايرادات  التي تعود للمالك على شكل  بدل ايجار او على اي شكل آخر...\"  وبما ان الايرادات  التي تعود للمالك والتي تنزل من اجل فرض  الضريبة  على ايرادات  الاستثمار يعنى بها ما يعود للمالك من ثمار ومنافع ينتجها  البناء المستثمر, ويتقاضاها كبدل ايجار او بشكل آخر.  وبما ان اكلاف  الانشاآت  التي يقيمها المستثمر لا يمكن اعتبارها ايرادا  للمالك.  وبما ان المادة 43 من قانون 17 ايلول سنة 1962 اخضعت  تحديد ايرادات   الابنية المستثمرة من قبل غير المالك للاصول المتعلقة بتحديد الايرادات   الخاضعة للضريبة.  وبما ان المادة 29 من القانون المشار اليه نصت  على ان فوائد الاموال  المنفقه على البناء والنفقات  المتعلقة بتحسين البناء لا تدخل في جملة  الاعباء القابلة للتنزيل, فباولى حجة لا تدخل في هذه الاعباء, الاموال  التي تكون قد انفقت  من اجل تشييد البناء.  وبما ان قانون 17 ايلول سنة 1962 يساوى بصورة عامة في المعاملة بين  المالك والمستثمر, ويخضع هذا الاخير لجميع الموجبات  التي يخضع لها  المالك, وقد صارحت  بذلك المادة 44 منه.  وبما ان الاموال التي ينفقها المالك من اجل اقامة بناء في عقاره لتأجيره  من الغير لا يحق له ان ينزل من وارداته السنوية اي مبلغ مقابل نفقات   البناء,  وبما ان المستثمر لا يحق له ايضا ان ينزل من واردات  استثمار العقار  الذي اقامه في ملك الغير المبالغ التي انفقها لاجل تشييد البناء والا  اصبح افضل من وضع المالك الذي يقيم عقارا في ملكه ويؤجره من الغير.\n*  مفعول الاتفاقات  بين مالك العقار والمستثمر  على فرض  ضريبة الاملاك المبنية.  *\nوبما ان الشركة المستأنفة تدعي بان  الاتفاق الحاصل بينها وبين الرهبانية مالكة العقار ينص  في مادتيه  العاشرة والسابعة عشرة على ان اكلاف  البناء تشكل جزءا لا يتجزأ من بدل  الايجار الذي يعود الى المالكة, وتطالب  بتنزيل الضريبة النسبية  المقابلة لهذه الاكلاف ,  وبما انه لا مجال للتوقف  عند هذا الادعاء لان الاتفاق المشار اليه لا  يسرى بوجه الادارة بسبب  انعكاساته الضريبية ونقل عب ء الضريبة من مكلف   الى اخر, فالمكلف  يوجد في وضع نظامي يخضع للاحكام التي ينص  عنها قانون  الضريبة, ولا يعتد باي اتفاق خاص  يكون مخالفا لهذه الاحكام يعقده مع  شخص  اخر وحتى مع الادارة نفسها.  وبما ان تكليف  الشركة المستأنفة بالضريبة النسبية يكون واقعا في محله  القانوني وكذلك القرار المستأنف  يكون مستوجبا التصديق لهذه الجهة.\n*  مفهوم الضريبة التصاعدية وموجبات  المكلف   بها واسس  فرضها.  *\nوبما ان الشركة المستأنفة تدلي بان القرار المستأنف   خالف  احكام المادة 54 من قانون ضريبة الاملاك المبنية الصادر في  1962/09/17 وذلك لدى تكليفها بالضريبة التصاعدية التي ينحصر توجبها على  المالك دون المستثمر.  وبما ان البند الثاني من المادة 54 من ذات  القانون عرف  الضريبة  التصاعدية بانها: \"ضريبة اضافية تفرض  علاوة على الضريبة النسبية على كل  ما يزيد عن /20000/ل.ل. من مجموع الايرادات  الصافية السنوية التي تعود  للمكلف  الواحد من جميع ما يملكه في لبنان عن عقارات  مبنية وحصص  في  عقارات  مبنية\".  وبما ان البحث  يدور حول تفسير عبارة \"ما يملكه من عقارات  مبنية او حصص   في عقارات  مبنية\" هل هي محصورة بالمالك دون المستثمر ام انها تشمل  الاثنين معا.  وبما ان المادة 58 من نفس  القانون التي نصت  على تقديم التصريح للدائرة  المختصة من اجل التكليف  بالضريبة التصاعدية نصت  انه \"...على كل مكلف   بالضريبة يملك او يستثمر اكثر من عقار مبنى واحد او يملك حصصا في اكثر  من عقار مبنى واحد يحصل من جراء ملكيته او استثماره على ايرادات  صافية  تزيد عن /20000/ل.ل. في السنة ان يتقدم من دائرة الاملاك المبنية في  بيروت  بتصريح ...\"يبين فيه ارقام العقارات  التي يملكها او يستثمرها  ...\"كما ان المادة 60 تنص  على ان الضريبة تفرض  باسم المالك او  المستثمر.  وبما ان هذه النصوص  تضع المالك والمستثمر على قدم المساواة من حيث   تقديم التصريح بالايرادات  الصافية التي تدخل على كل منهما سنويا  والتكليف  بالضريبة.  وبما ان هذا الشمول من حيث  تقديم التصريح بالايرادات  الصافية  والتكليف  بالضريبة لا يدع مجالا للشك من ان المالك والمستثمر في مصاف   واحد لجهة تحمل ضريبة الاملاك المبنية اذا ما توفرت  لدى كل منهما  شروطها التي نص  عليها القانون.  وبما انه لو لم يكن الامر كذلك واقتصر امر التكليف  بالضريبة التصاعدية  على المالك دون المستثمر لاصبح هذا الاخير بوضع افضل من وضع المالك ازاء  عب ء التكليف  وهذا غير جائز قانونا.  وبما انه لاجل فرض  الضريبة النسبية الاساسية والضريبة التصاعدية  الاضافية يعتمد اساس  واحد هو مجموع الايرادات  الصافية, ولا يجيز  القانون تعديله بحسم الضريبة النسبية منه, عند فرض  الضريبة التصاعدية.  وبما ان ما ادلت  به الشركة المستأنفة بانها خارجة عن نطاق تطبيق  الضريبة التصاعدي يكون في غير محله وبالتالي مستوجبا الرد."
}