{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55542",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 596 /1980",
  "card_info": {
    "court": "شورى",
    "number": "596",
    "year": "1980",
    "session_date": "03/07/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  شروط الاخذ بالتصحيحات  التي تحصل على سن الموظفين.  *\nبما ان مراجعة  المستدعي ترمي الى تصحيح سنه واعتباره من مواليد 1909 بدلا من مواليد  1907 وفقا لما كان عليه في احصاء عام 921 لان قيده في احصاء 932 من  مواليد 1907 جرى بنتيجة خطأ مادي جرى تصحيحه بواسطة حكم الحاكم المنفرد  في الدامور وعملا بقرار مجلس  الوزراء الصادر في 1/7/1970  وبما ان نص  الفقرة 4 من المادة 5 من المرسوم الاشتراعي رقم 112/59  معطوفا على الفقرات  السابقة له يميز بين الموظفين الذين عينوا قبل اول  اذار من عام 943 وهو تاريخ صدور اول نص  يفرض  ذكر سن الموظف  في نص   تعيينه والموظفين الذين عينوا بعد هذا التاريخ, ويعتبر ان السن الذي يجب   ان تؤخذ بعين الاعتبار من اجل الاحالة على التقاعد هي بالنسبة للذين  عينوا قبل اول اذار 943 هي السن التي تعينها قيود الاحوال الشخصية, بذلك  التاريخ ايا كان مضمونها مصححة او غير مصححة, وعلى ان لا يؤخذ باي تصحيح  يدخل عليها بعد التاريخ المذكور, اما الذين عينوا بعد هذا التاريخ فانه  تعتمد في شأنهم السن التي يجب  ان تذكر في نص  تعيينهم.  وبما ان المستدعي هو من الموظفين الذي دخلوا الخدمة بتاريخ سابق لاول  اذار 943 فان تاريخ ولادته الذي يجب  اعتماده لاحالته على التقاعد هو  تاريخ ولادته حسب  قيود الاحوال الشخصية بتاريخ اول اذار 943 اي سنة 907  دون اي تصحيح يمكن ان يكون قد اجرى عليه بعد تاريخ اول اذار 1943  وبما ان التصحيح الذي يطالب  المستدعي الاخذ به قد جرى بتاريخ 20/11/970  فانه يكون مشمولا بالحظر المنصوص  عليه اعلاه.  وبما ان ادلاء المستدعي بحقه بأن يؤخذ بهذا التصحيح عملا بمبدأ المساواة  في غير محله القانوني لان مبدأ المساواة يكون لحسن تطبيق القانون وليس   للاستمرار على مخالفته.  وبما ان الاراء والاجتهادات  التي يسند المستدعي اليها طلبه لا تقيد  المجلس  لمخالفتها الاحكام القانونية الصريحة.  وبما ان اكتساب  حكم تصحيح سن ولادة المستدعي الدرجة القطعية وتنفيذه في  دوائر الاحوال الشخصية لا علاقة له ولا تأثير على وضع الموظف  الوظيفي  الذي ترعاه نصوص  الوظيفة العامة الخاصة.  وبما ان قرار مجلس  الوزراء المؤرخ في 1/7/970 اقتصر على تفسير المادة 5  من المرسوم الاشتراعي رقم 112/959 بشكل عام وغير فردي وبالتالي لم ينشأ  عنه للمستدعي اي حق مكتسب , كما ان مجلس  الوزراء قد رجع عن هذا القرار  بقراره رقم 6 تاريخ 24 اذار 1971  وبما ان ادعاءات  المستدعي تكون غير مبنية على اساس  قانوني فان المرسوم  المطعون فيه يكون في محله القانوني ويكون طلب  ابطاله والطلبات  الاخرى  المبنية عليه مستوجبة الرد."
}