{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57472",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 605 /1980",
  "card_info": {
    "court": "شورى",
    "number": "605",
    "year": "1980",
    "session_date": "04/07/1980",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  امكان طلب  ابطال قرار وضع الاشغال بالامانة وشروط طلب  التعويض  عن  الاضرار الناشئة عن القرار المذكور.  *\nبما ان الجهة المستدعية تطلب  في  مراجعتها المقدمة بتاريخ 1954/06/12 الزام الدولة بان تلغي قرار الامانة  وان تدفع لها تعويضا عن العطل والضرر الناجمين عن القرار المطعون فيه  وثمن الحفريات  الصخرية وهدم واعادة بناء الاساس  واعادة التوقيفات .  وبما ان طلب  الجهة المستدعية الغاء قرار وضع الاشغال بالامانة مردود  لعدم قابليته للابطال امام القضاء الاداري لانه صادر في الحقل التعاقدي  الخاضع لارادة الفريقين المتعاقدين ولانه مسند الى ممارسة الدولة حقها  في تفسير بنود العقد وتسيير تنفيذه وفقا لمندرجاته ومقتضيات  المصلحة  العامة, وهو موضوع لا يدخل في اطار صلاحية قضاء الابطال تجنبا لتدخل  الادارة في الشؤون الادارية.  وبما انه اذا امكن تفسير طلب  الجهة المستدعية بانه يرمي الى اعلان عدم  قانونية قرار وضع الاشغال بالامانة من اجل تبرير طلب  التعويض  عن  الاضرار التي نتجت  فانه ينبغي البحث  فيما اذا كانت  المراجعة مقبولة  في الشكل.  وبما ان الجهة المستدعية قدمت  بتاريخ 1953/05/13 استدعاء الى وزير  التربية الوطنية استلمته الادارة بتاريخ 1953/05/20 واستدعاآت  متعددة  اخرها حسب  تصريحها مقدم الى وزير الاشغال العامة بتاريخ 1954/04/10 وقد  بقيت  هذه الاستدعاآت  بدون جواب  فتقدمت  الجهة المستدعية بمراجعتها  الحالية الى مجلس  شورى الدولة بتاريخ 1954/08/12 اي بعد مرور اكثر من  اربعة شهور على تاريخ تقديم اخر استدعاء بهذا الموضوع.  وبما ان دفتر الشروط والاحكام العامة ترك المجال مفتوحا لتسوية الخلافات   القائمة اثناء التنفيذ بين الادارة والملتزم في الكشف  النهائي الذي  تنظمه الادارة بنهاية الاشغال وذلك في حالتين فقط اولاهما عندما يدلي  الملتزم بتحفظاته على القرارات  الادارية المتعلقة بالتنفيذ او الكشوفات   السنوية في جزئها النهائي, وثانيها عندما يقدم الملتزم طلباته الى  الجهاز الاداري المولج بمراقبة التنفيذ, ولكن الوضع يختلف  كليا عندما  يقرر الملتزم سلوك طريق المراجعة القضائية مستبقا تنظيم الكشف  النهائي  فيوجه طلباته الى الوزير الذي يعود له وحده اتخاذ القرار الاداري النافذ  القابل للطعن امام مجلس  شورى الدولة فيعتبر حينئذ عمله هذا رابطا  للنزاع لانه يكون قد تجاوز الاطار الاداري الذي تنتهي معه النزاعات   بواسطة الكشف  النهائي ولجأ مختارا الى المراجعة القضائية المباشرة.  وبما ان الجهة المستدعية قدمت  مطالبها الى الوزير المختص  كما يتبين  بوضوح من تصريحها في استدعاء المراجعة ومرات  عديدة قبل تاريخ اخر  استدعاء في 1954/04/10 فتكون قد ربطت  النزاع مرارا مع الادارة وصدرت   قرارات  ضمنية بالرفض  اكدها القرار الضمني الاخير بالرفض ,  وبما ان المراجعة الحاضرة المقدمة بتاريخ 1954/08/12 تكون واردة خارج  المهلة القانونية ومستوجبة الرد شكلا."
}