{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50960",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 608 /1980",
  "card_info": {
    "court": "شورى",
    "number": "608",
    "year": "1980",
    "session_date": "07/07/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  حق مجلس  شورى الدولة في القضايا  التأديبية في التحقق من صحة الوقائع المنسوبة الى الموظف  والقول ما اذا  كانت  تؤلف  اخطاء مسلكية.  *\nبما ان في القضايا التأديبية يتحقق مجلس   شورى الدولة بصحة الوقائع المنسوبة من قبل الادارة او المجلس  التأديبي  الى المستدعي لمعرفة ما اذا كانت  هذه الوقائع تؤلف  اخطاء مسلكية.  وبما انه يتبين ان المجلس  التأديبي لقوى الامن الداخلي قرر بتاريخ  1971/04/14 وبالاكثرية \"خفض  رتبة الرقيب  الاول سليم دعاس  سمعان الى  رتبة رقيب , بسبب  ان قضية اعادة مبلغ الخمس  والعشرين ليرة من قبل  الرقيب  الاول لوالد الفتاة غير ثابتة وذلك بالنسبة لتناقض  الافادات   بشأنها حتى من قبل الذين صرحوا بمشاهدة او سماع ذلك وهم الدكتور عبد  النور وانترانيك والدركي منير ياسين هذا مما يرجح احتفاظ الرقيب  الاول  بالمبلغ المذكور بل ويثبته خاصة وانه لم يكن من لزوم لعرض  الفتاة على  الطبيب  حسب  اقوال الرقيب  الاول نفسه كما وقد كان بامكانه لو اراد ان  يعاينها وهناك اطباء كثيرون غير الطبيبين اصدقاء الدكتور عبد النور هذا  وان عدم اطلاع النيابة العامة على نتيجة التحقيق بالشكوى التي حقق بها  الرقيب  الاول ثابت  حتى بافادته هو\".  وبما انه لا يتبين ان احدا من الشهود الذين ادلوا بافادتهم امام المجلس   التأديبي قد جزم ان الرقيب  الاول لم يرد الخمس  والعشرين ليرة الى والد  الفتاة, بل انه يتبين بالعكس  ان والد الفتاة, الذي لم يكن يملك الا عشر  ليرات  لبنانية, اعاد للشاهد انترانيك ديركيورك مبلغ الخمس  والعشرين  ليرة مما يشكل دليلا على ان الرقيب  الاول اعاد هذا المبلغ الى والد  الفتاة, ولا يتبين من الافادات  والوقائع التي تداولها المجلس  ان  الوالد المذكور استدان مبالغ اخرى من المال من مصادر اخرى غير التي ذكرت   في افادات  الشهود.  وبما ان الفتاة ووالدها لم يحضرا جلسات  المحاكمة امام المجلس  التأديبي  ولم يدليا بالتالي بافاداتهما امامه مما يترك مجالا \"للشك في صحة ما  ادليا به من تهم.  وبما ان المجلس  التأديبي ذاته يشير في قراره الى ان اعادة المبلغ  المحكى عنه الى والد الفتاة \"غير ثابتة\" مما يدل ايضا على ان عدم اعادة  المبلغ غير ثابتة ايضا, بالرغم من ان المجلس  عاد بعد ذلك \"فرجح\" احتفاظ  الرقيب  الاول بالمبلغ بل وثبته, دون ذكر الوقائع او الافادات  التي  استند اليها في معرض  تثبته هذا,  وبما ان المجلس  التأديبي يكون قد استند في قراره المطعون فيه الى وقائع  غير ثابتة في ما خص  قضية الخمس  والعشرين ليرة, ولا يكون بالتالي قد  اعطى اساسا واقعيا وقانونيا لقراره لهذه الجهة على الاقل.  وبما ان القرار المطعون فيه يستند الى ركيزتين اساسيتين من اجل ادانة  المستدعي وهما: عدم اعادته مبلغ الخمس  والعشرين ليرة الى والد الفتاة,  واهماله اطلاع النيابة العامة على نتيجة التحقيق  وبما انه اذا استند القرار التأديبي المطعون فيه الى عدة افعال من اجل  ادانة صاحب  العلاقة وتبين ان فعلا من هذه الافعال غير صحيح او ليس  من  شأنه ان يؤدي الى عقوبة تأديبية فان العقوبة المعترض  عليها تفتقر في  هذه الحال الى اساس  قانوني صحيح ويقتضي بالتالي ابطال القرار المطعون  فيه برمته."
}