{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50956",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 609 /1980",
  "card_info": {
    "court": "شورى",
    "number": "609",
    "year": "1980",
    "session_date": "07/07/1980",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول تبليغ قرار المجلس التأديبي لقوى الامن  الداخلي.  *\nبما ان المستدعي يدلي بان مراجعته مقدمة ضمن المهلة  القانونية لانه لم يتبلغ وفق الاصول القرار المطعون فيه والقاضي بفصله  من الخدمة  وبما ان الدولة تدلي بان المادة 59 المعدلة من المرسوم الاشتراعي رقم  1959/119 المتعلق بنظام مجلس  شورى الدولة والذي كان سائدا عند تقديم  المراجعة يجب  تطبيقها والقول بالتالي ان المراجعة مردودة في الشكل  لانصرام مهلة تقديمها سواء اعتمد التبليغ وقد حصل وفق الاصول, ام اعتمد  التنفيذ الذي حصل فعلا.  وبما ان المادة 103 من المرسوم الاشتراعي رقم 1959/119 المذكور تنص  على  انه \"في القضايا التأديبية يقدم الموظف  صاحب  العلاقة طلب  الابطال او  النقض  خلال ثلاثين يوما تلي تبلغه القرار التأديبي\".  وبما ان المادة السابعة من القانون المنفذ بالمرسوم رقم 7881 الصادر في  1967/07/27  والتي تنص  على تعديل المادة 59 من المرسوم الاشتراعي رقم  1959/119 تضمنت  ما حرفيته: \"مهلة المراجعة شهران تبتدىء من تاريخ نشر  القرار المطعون فيه\"  وبما ان هذا التعديل اقتصر على مهلة المراجعة بشأن القرارات  الادارية  الصرف  ولم يتعرض  للمراجعات  التأديبية التي تطبق عليها احكام المادة  103 من المرسوم الاشتراعي المذكور فلا يمكن تطبيقها عليها بشأن بدء مهلة  المراجعة لا سيما ان النصوص  المتعلقة باسقاط الحق تفسر تفسيرا ضيقا  (القرار(مجلس  القضايا) رقم 95 تاريخ 1979/03/22 بربر روفايل  حكيم/الدولة - وزارة الداخلية) والقرار رقم 377 تاريخ 1970/10/13 انطوان  سلوم/الدولة - وزارة الداخلية)  وبما انه لم يرد في المرسوم الاشتراعي رقم 1967/54 والمتعلق بقوى الامن  الداخلي ما يوجب  صدور قرار عن المدير العام لقوى الامن الداخلي كي يصبح  قرار المجلس  التأديبي نهائيا بل على العكس  ان المادة 96 من المرسوم  الاشتراعي المذكور تنص  على ان قرار المجلس  التأديبي نهائي لا يقبل  العفو او التعديل فيكون القرار الصادر عن المدير العام لقوى الامن  الداخلي مجرد عمل اعلاني لا يفرضه القانون وابطال قرار المجلس  التأديبي  يؤدي حتما الى ابطال كل اذاعة او تنفيذ له في كل حال.  وبما ان المجلس  التأديبي لقوى الامن الداخلي المنشأ بموجب  المرسوم  الاشتراعي رقم 1967/54 المذكور هو هيئة ادارية ذات  صفة قضائية يعطي حلا  قانونيا للنزاع المعروض  عليه وقراراته نافذة بحد ذاتها وغير خاضعة  لسلطة تسلسلية  وبما ان اجتهاد هذا المجلس , كما بينه في اكثر من قرار سابق صادر عنه  مستمر على اعتبار ان التبليغ الذي يحسب  بدأ لمهلة الطعن في القرار  التأديبي يجب  ان يحصل على شكل يترك بين يدي صاحب  العلاقة نص  القرار  المشكو منه كاملا بحيث  يتمكن من الرجوع اليه والتمعن في مضمونه وفي  اسبابه والتفكير في امكان الطعن فيه والرضوخ له.  وبما ان الدولة لا تزعم انه حصل مثل هذا التبليغ للقرار الصادر عن  المجلس  التأديبي المطعون فيه.  وبما ان قرار المجلس  التأديبي المطعون فيه قضى ايضا بفصل عدد من زملاء  المستدعي من الخدمة ومنهم السيد ضاهر اسعد الحداد, الذي تقدم بتاريخ  1961/03/20 بمراجعة سجلت  لدى هذا المجلس  تحت  الرقم 61/272 وقد ضم  اليها الملف  المتعلق بالدعوى التأديبية والدعوى الجزائية,  وبما انه يتبين من ملف  المراجعة المذكورة اعلاه الذي جرى ضمه بموجب   القرار الصادر عن المستشار المقرر بتاريخ 1973/03/21 ان المستدعي تقدم  بتاريخ 1963/06/05 بطلب  ادخاله شخصا ثالثا بدعوى ضاهر الحداد واعتبار  قضيته جزأ لا يتجزأ عن قضية ضاهر الحداد المذكور, واعتبارمن ثم كل قرار  يصدر بالمراجعة كانه صادر لمصلحته هو واعطائه كافة الحقوق والامتيازات   والتعويضات  وفرق الرواتب  والرتب  من حين صدور القرار التأديبي,  وبما ان هذا المجلس , بعد ان ابطل بقراره رقم 920 تاريخ 1968/07/09  القرار التأديبي فيما خص  ضاهر الحداد, رد طلب  تدخل المستدعي ضمن نطاق  مراجعة زميله,  وبما انه يقتضي معرفة مدى تأثير طلب  تدخل المستدعي في دعوى الحداد,  لمعرفة ما اذا كان يعتبر مبلغا قرار المجلس  التأديبي, وعند الاقتضاء  معرفة تاريخ ابتداء سريان مهلة الطعن في حقه.  وبما انه فيما يتعلق بالقرارات  القضائية, كما هي الحال في المراجعة  الحاضرة, ان المهلة القانونية للطعن لا تسرى الا من تاريخ التبليغ ولا  يمكن في هذا المجال تطبيق نظرية العلم الاكيد (Connaissance acquise)  ولا تأثير بالتالي لطلب  التدخل المقدم من المستدعي في دعوى ضاهر الحداد  ما دام انه لم يتبلغ القرار المطعون فيه وفق الاصول.  وبما انه ما دام ان المستدعي كما يتبين من الملف , لم يتبلغ وفق الاصول  القرار المطعون فيه فتكون المراجعة المقدمة في 1971/06/02 واردة ضمن  المهلة القانونية وقد توافرت  فيها سائر الشروط الشكلية فتكون مقبولة في  الشكل.\n*  مفعول قوة القضية المحكوم بها في الجزاء تجاه  القاضي الاداري والمجلس  التأديبي.  *\nبما انه يتبين من ملف  المحاكمة  التأديبية ان المستدعي احيل الى مجلس  التأديب  بموجب  القرار رقم 51  تاريخ 1959/11/21 الصادر عن المدير العام لقوى الامن الداخلي باعتباره  مرتكبا ذنبا كبيرا في الخدمة من اجل قبضه مبلغا من المال وهذا الفعل  يؤلف  جرم الرشوة الجزائي  وبما ان المجلس  التأديبي كان مدعوا للتثبت  من ان المستدعي ارتكب  جرم  الرشوة ام لا وبحالة الايجاب  القول ما اذا كان بحالة تستوجب  طرده من  السلك استنادا الى ثبوت  ذلك الجرم  وبما ان المستدعي احيل في الوقت  ذاته على القضاء العسكري غير ان المجلس   التأديبي مضى في محاكمته فاصدر قراره في 1960/01/13 بطرده من السلك.  وبما انه يتبين من الملف  المبرز ان المستدعي احيل بنتيجة التحقيق  الجزائي الى المحكمة العسكرية بجرم ارتكاب  الرشوة وان المحكمة المذكورة  اصدرت  بتاريخ 1960/10/31 قرارها القاضي بتبرئته من جرم الرشوة المنسوب   اليه لعدم كفاية الدليل والشك.  وبما انه من المعلوم ان الاحكام الجزائية تسرى على الكافة فلها قوة  الفضية المحكمة ضمن نطاق ما قضت  به تجاه العموم ولا يمكن القاضي  الاداري ان يقرر خلافا لما اقره القضاء الجزائي بشأن وجود او عدم وجود  الوقائع التي قضى الحكم الجزائي بانها حصلت  او انها لم تحصل.  وبما انه عندما يصدر الحكم الجزائي نافيا لحصول واقعة ما للشك في حصولها  فان هذا الشك يظل قائما تجاه القاضي الاداري الذي لا يمكنه هو ايضا ان  يحكم الابناء على اليقين ما لم يتبين له امر راهن لم يجسر التطرق اليه  ينفي هذا الشك او يرد عليه ما ينفيه.  وبما ان حكم المحكمة العسكرية الذي نفى الواقعة التي كانت  اساسا  للاحالة الى مجلس  التأديب  له قوة القضية المحكمة ضمن نطاقه تجاه  القضاء الاداري الذي يمحص  قرار مجلس  التأديب .  وبما انه لا يسع هذا المجلس  وهو يمحص  قرار مجلس  التأديب  الا ان  يعتبر ان الواقعة التي استند هذا القرار اليها غير ثابتة فيكون هذا  القرار ناقدا كل اساس  ومستوجبا الابطال  وبما ان القرار رقم 11 المطعون فيه يكون باطلا تبعا لابطال القرار  التأديبي.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  قانوني صحيح ولم يعد من حاجة لبحث  سائر الاسباب  المدلى بها."
}