{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64885",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 610 /1980",
  "card_info": {
    "court": "شورى",
    "number": "610",
    "year": "1980",
    "session_date": "07/07/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  تحديد مهلة مرور الزمن المتعلق برسم تسوية مخالفات  البناء  وطريقة حسابه.  *\nبما ان القرار الصادر بتاريخ 1974/10/03 عن لجنة  الاعتراضات  على الرسوم والعلاوات  البلدية في بيروت  قضى برد اعتراض   الجهة المستأنفة في الاساس  وبالتالي بتصديق التكليف  المطعون فيه لعدم  سقوطه بمرور الزمن.  وبما ان الجهة المستأنفة تطلب  فسخ القرار المذكور لمخالفته القانون  وتدلي من جملة ما تدلي به بان المخالفات  الحاصلة بعد 1964/03/20 لم تكن  مشمولة باحكامه فضلا عن ان المادة 20 الفقرة الثانية من قانون البناء  الصادر بتاريخ 1971/09/13 تتعلق بالابنية المنشأة قبل تاريخه والمعتدية  على الاملاك العامة ولا علاقة للبناء موضوع القرار المستأنف  بهذه  الفقرة فتكون والحال هذه الرسوم والغرامات  المتوجبة عن المخالفات   الحاصلة في عقارها ساقطة بمرور الزمن عملا باحكام قانون الرسوم وقانون  المحاسبة العمومية.  وبما انه ثابت  من اقوال الفريقين بان العقار رقم 5405 - المزرعة -  العائد للجهة المستأنفة قد انشأ قبل 13 ايلول سنة 1971 تاريخ صدور قانون  البناء المرعي الاجراء وقد نظم محضرا بالمخالفات  المرتكبة في  1966/09/01 ولم يكن معتديا على الاملاك العامة.  وبما ان المادة 30 المذكورة (من القانون رقم 59-71) تناولت  حالتين من  المخالفات  الحالة الاولى وقد نصت  عليها الفقرة الاولى التي تناولت   الابنية المنشأة قبل تاريخ صدور القانون والمخالفة لقوانين وانظمة  البناء والحالة الثانية التي تناولت  الابنية المنشأة ايضا قبل تاريخ  صدور القانون والمتعدية على الاملاك العامة.  وبما ان وضع الجهة المستأنفة يكون مشمولا باحكام الفقرة الاولى من  المادة 30 المشار اليها.  وبما ان الحدث  المنشىء للرسم (Fait generateur) هو القانون رقم 59/71  ويسرى مرور الزمن عليه من تاريخ انقضاء مهلة الخيار في المخالفات   المنطبقة على الفقرة الاولى المذكورة.  وبما ان القانون رقم 59/71 المذكور اعلاه قد نشر في العدد 74 من الجريدة  الرسمية بتاريخ 1971/09/16 فتنتهي مهلة الخيار المشار اليها في  1972/03/16 وعليه ان بدء مرور الزمن المشار اليه في هذا القانون هو هذا  التاريخ الاخير.  وبما ان القانون رقم 59/71 المار ذكره لم يعين مدة مرور الزمن فتطبق  المدة المعتمدة لسقوط الرسوم البلدية وهي المكرسة في قانون الرسوم  البلدية  وبما ان المادة 160 من المرسوم الاشتراعي رقم 68 الصادر في 1967/08/05  والمتعلق بالرسوم البلدية تنص  على ان مهلة مرور الزمن هي اربع السنوات   وبما انه تطبيقا لما تقدم يكون موضوع التكليف  المطعون فيه قد سقط بمرور  الزمن في 1976/03/16  وبما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجري  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان القانون رقم 59/71 بين بدء المهلة بتاريخ محدد  باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار المحدد ستة  اشهر فلا بد والحال هذه ان يكون القانون عين انتماء المهلة بذات   الطريقة.  وبما انه بحسب  الفقرة الثانية من المادة 160 من المرسوم الاشتراعي رقم  68/67 يقطع مرور الزمن بمجرد الشروع بالملاحقات  الفردية... ويعتبر  الانذار شروعا في الملاحقات  شرط ان يبلغ وفق احكام هذا المرسوم  الاشتراعي.  وبما انه يتبين ان التكليف  المعترض  عليه صدر بتاريخ 1974/07/04 وقد  اعترض  عليه بتاريخ 1974/08/09  وبما انه يقتضي والحال هذه رد الدفع المتعلق بمرور الزمن ويكون التكليف   المطعون فيه واقعا موقعه القانوني  وبما ان القرار المستأنف  يكون والحال هذه مستوجبا التصديق بنتيجته."
}