{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50990",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 618 /1980",
  "card_info": {
    "court": "شورى",
    "number": "618",
    "year": "1980",
    "session_date": "14/07/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مسؤولية الادارة من رمي النفايات  وعدم رفعها.  *\nبما ان  المستدعي يستثمر حمام ومقهى ومطعم ومنتزه البحرين لجهة البحر وقد اثبت   صفته هذه بموجب  المستندات  المبرزة في الملف  .  وبما ان المستدعي يطالب  بالتعويض  عن الضرر الذي لحق به من جراء قيام  بلدية بيروت  يرمي النفايات  على مقربة من المسبح الذي يستثمره ويدعي  بان عمل البلدية افقده زبائنه.  وبما انه يتبين من الكشف  الحسي الذي اجراه الخبير بحضور ممثل بلدية  بيروت  انه يوجد على مدار المقهى كمية كبيرة من النفايات  والزبالة  متجمعة حول المقهى المذكور وتحته بعلو خمسين سنتمترا وتتعداه الى الارض   الفسيحة المجاورة الممتدة لجهة الجنوب , حيث  النفايات  اكواما. كما ان  النفايات  كانت  معلقة في الصخور الموجودة على الشاطىء والقريبة من  المقهى, بالاضافة الى الشاطىء نفسه الذي كان مليئا بالنفايات  والزبالة  , مما جعل ارتياد الحمام مستحيلا وغير مرغوب  . وتبين ايضا ان وجود  النفايات  بكمية كبيرة حول المقهى ولد البرغش  والذباب  والجراذين وجعل  الجلوس  في المقهى والسباحة في البحر امرا غير مرغوب  بهما نظرا للروائح  الكريهة والمناظر البشعة.  بما ان بلدية بيروت  مسؤولة عن عملها في رمي النفايات  بالقرب  من  المقهى والمسبح العائد للمستدعي كما انها مسؤولة عن عدم رفع هذه  النفايات  لانها تتحمل واجب  السهر على النظافة والسلامة العامة ضمن  نطاق البلدية.  وبما انه لا يمكن الاعتداد في تقرير الخبير لجهة تحديد الاضرار التي  لحقت  بالمستدعي لان تقرير الخبير لم يبين الاسس  التي اعتمدها الخبير  في تحديده تلك الاضرار.  وبما انه يقتضي بالاضافة الى ما تقدم الاخذ بعين الاعتبار مكان وقوع  المقهى على مقربة من خط التماس  وتاريخ حصول الاضرار المشكو منها خلال  عام 1977 حيث  الحالة الامنية كانت  مضطربة.  وبما انه لا يجوز تحميل الادارة مسؤولية عدم قيامها بواجبها الا ضمن  الامكانيات  المادية والبشرية المتوفرة لها وعليه لا يمكن تحميل بلدية  بيروت  في تلك الاثناء مسؤولية السهر على السلامة العامة الا ضمن نطاق  الظروف  السائدة.  وبما انه على ضوء ما تقدم يرى المجلس  تحميل البلدية مسؤولية جزئية  وبالتالي الزامها بالتعويض  على المستدعي بمبلغ مقطوع قدره /25000/ل.ل.  عن كافة الاضرار اللاحقة به.\n*  مسؤولية الادارة في الظروف  الاستثنائية.  *\nوبما انه  يقتضي بالاضافة الى ما تقدم الاخذ بعين الاعتبار مكان وقوع المقهى على  مقربة من خط التماس  وتاريخ حصول الاضرار المشكو منها خلال عام 1977 حيث   الحالة الامنية كانت  مضطربة.  وبما انه لا يجوز تحميل الادارة مسؤولية عدم قيامها بواجبها الا ضمن  الامكانيات  المادية والبشرية المتوفرة لها وعليه لا يمكن تحميل بلدية  بيروت  في تلك الاثناء مسؤولية السهر على السلامة العامة الا ضمن نطاق  الظروف  السائدة.  وبما انه على ضوء ما تقدم يرى المجلس  تحميل البلدية مسؤولية جزئية  وبالتالي الزامها بالتعويض  على المستدعي بمبلغ مقطوع قدره /25000/ل.ل.  عن كافة الاضرار اللاحقة به."
}