{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65645",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 61 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "61",
    "year": "1980",
    "session_date": "18/09/1980",
    "chief": "جبران الحويك",
    "members": "/القزي//سابا/"
  },
  "ruling_text": "*  مفعول تمييز المحكوم  عليه للحكم الذي يجرمه بالنسبة للحقوق التي اكتسبها نتيجة عدم تمييز  المدعي والنيابة العامة  *\nحيث  ان الجهة المدعية لم تطعن بالقرار  الجنائي المطلوب  نقضه من قبل المحكوم عليه والذي قضى برد دعواها  الشخصية لعدم الصلاحية المطلقة وبحفظ حقها بالمداعاة بحقوقها الشخصية  امام المرجع المختص .  وحيث  يكون ما جاء في القرار المشار اليه لهذه الجهة مكتسبا للمتهم طالب   النقض  ولا يصح النظر فيه مجددا امام هذه المحكمة وكذلك الامر بالنسبة  الى اعفاء المستدعي من تدبير منع الاقامة نتيجة لعدم تقديم نقض  من قبل  النيابة العامة.\n*  في القوة الثبوتية  لافادة المتهم الفورية في التحقيق الاولي  *\nوحيث  ثبت  للمحكمة  بالتحقيقات  التي اجرتها ان المتهم مستدعي النقض  الشرطي فريد مراد مشلب   كان من افراد قوة الامن التي ارسلت  الى منطقة الاونيسكو والبالغ عددها  عشرين عنصرا لمجابهة مظاهرة طلابية قارب  عددها السبعماية شخصا بين طلاب   متظاهرين واشخاص  كبار مندسين في التظاهرة وقد استعملت  قوة الامن  قنابل الغاز المسيلة للدموع لتفريق المتظاهرين واستعمل المتظاهرين  الحجارة لرشق افراد هذه القوة وقد اصيب  آمر فصيلة في هذه القوة المعاون  يوسف  ابو عبدالله بحجر على رأسه اسال دمه وافقده وعيه كما اصيب  احد  عشر عنصرا اخرين من قوى الامن مما اضطر هؤلاء الى اطلاق النار ارهابا  لتفريق التظاهرة ولمنع المتظاهرين من الوصول اليهم وتجريدهم من سلاحهم  ثم بناء على امر قائد القوة اوقف  رجال الامن اطلاق النار ولجأوا الى  استعمال الحجارة ردا على رشق المتظاهرين لهم بالحجارة.  وبعد مضي بضع دقائق على وقف  اطلاق النار وفيما كانت  الحالة تميل الى  الهدوء مرت  سيارة مرسيدس  عمومية في المحلة بقيادة المغدور علي نجيب   الدين الذي كان فيها وحده وقد شوهد المتهم الشرطي فارس  مشلب  ينفصل عن  رفاقه ويركض  باتجاه هذه السيارة ثم يطلق ثلاثة عيارات  نارية من  بندقيته الاميرية باتجاهها ولم تلبث  هذه السيارة او توقفت  بسبب   ارتطامها بالرصيف  بعد ان اصيب  سائقها برصاصة في رأسه واخرى في صدره  مما سبب  وفاته. وقد اعترف  المتهم عفويا لقائد القوة بانه هو الذي اطلق  النار باتجاه السيارة بقصد ايقافها وليس  بقصد قتل سائقها وعلل تصرفه  بما يلي: لدى مرور السيارة في المحلة شاهد سائقها بعض  رجال الامن يقصون  شعرا احد الطلاب  المتظاهرين المقبوض  عليهم فما كان منه الى ان  قال:\"ليك هالعكاريت  المجرمين شو عم يعملو\" فانتهره المتهم وطلب  اليه  الانصراف  فما كان من السائق الا ان تطلع به بغضب  وقال له \"كس  اختك  على اختهم\" عندها طلب  اليه المتهم ان يتوقف  فلم يمتثل لطلبه بل انطلق  بسيارته غير مبال فما كان من المتهم الا ان لحق به راكضا ثم اطلق  باتجاهه من بندقيته الحربية ثلاث  رصاصات  اخترقت  زجاج السيارة الخلفي  واصابت  اثنتان منهما المغدور احداها في رأسه والثانية في صدره مما سبب   وفاته وادلى المتهم بانه عندما اطلق النار كان بحالة انفعال شديد بنتيجة  التظاهرات  التي كان يجابهها مع رفاقه من قوات  الامن بحيث  لم يكن  بكامل وعيه ولا بحالة طبيعية عندما اطلق النار كما تبين من اقوال رفاق  المتهم ان هذا الاخير الذي استهدفت  شقيقته للشتم بحسب  قوله كان قد  توفيت  له شقيقة قبل اسبوعين واوضح المتهم بسؤال المحكمة ان شقيقته  المتوفاة اسمها نوال وعرض  وكيله ان يثبت  هذه الوفاة بوثيقة رسمية حسب   الاصول.  وحيث  لم يسمع احد تبادل الكلام بين المغدور والشرطي المتهم ولكن لا  يعقل ان يقدم المتهم على عملية دون سبب  مما يحمل المحكمة على الاخذ  باقواله التي فاه بها عفويا امام قائد القوة فور وقوع الحادث  والتي لا  يبدو عليها التصنع او الاختلاف .\n*  مفعول اصابة المجني عليه  في موضع خطير لجهة تقدير النية الجرمية لدى المتهم.  *\nوحيث  ان ادعاء  المتهم انه لم يكن يقصد قتل السائق بل اصابة عجلات  سيارته لايقافها  يستبعده اتجاه الرصاص  افقيا واصابة الرصاصات  الثلاث  زجاج السيارة  الخلفي بمستوى راس  المغدور وصدره وهما من الاماكن الخطرة في الجسم.  وحيث  في مطلق الاحوال ان من يطلق الرصاص  بهذا الاتجاه يفرض  فيه ان  يقدر احتمال اصابة السائق وان المتهم بتقديره المفترض  هذا الاحتمال  وقبوله مع ذلك بالمخاطرة يكون بحكم قاصد القتل عملا بالمادة 189 عقوبات  .  وحيث  بالتالي ان فعل المتهم يكون من قبيل جناية القتل قصدا المنصوص   والمدعى عليها في المادة 547 عقوبات .\n*  مفعول حالة المتهم  النفسية كسبب  من اسباب  التخفيف  *\nولكن حيث  بالنظر الى الحالة النفسية  التي كان فيها المتهم وهو بعد تحت  تأثير الهجوم الذي تعرض  له مع رفاقه  من قبل المتظاهرين والاصابات  العديدة التي وقعت  في صفوفهم ومنهم احد  آمري القوة الذي اصيب  بحجر في رأسه مما اسال دمه وافقده وعيه وتحت   تأثير الاهانة المؤلمة التي وجهها المغدور الى عرضه دون مبرر ترى  المحكمة افادته من اوسع الاسباب  التخفيفية.\n*  مفعول طلب  فتح المحاكمة  بالاستناد الى سبب  غير صحيح او واقعة غير جديدة  *\nوحيث  لجهة طلب  فتح  المحاكمة مجددا ان وكيل المدعين الاستاذ محمد عيسى الذي كان خارج البلاد  وقد تثبتت  المحكمة من هذه الواقعة في جلسة 1980/07/31 قد عاد اليها  وتبلغ في قلم المحكمة بتاريخ 1980/09/03 جلسة 1980/09/04 لكنه مع ذلك لم  يحضرها فيكون طلب  المدعية اميرة المحاكمة عيابيا الهادف  الى فتح  المحاكمة مجددا يستند الى سبب  غير صحيح وبالتالي مستوجبا الرد.  وحيث  لجهة المدعية الثانية زينب  فان طلبها فتح المحاكمة مجددا  بالاستناد الى عدد جريدة النهار تاريخ 1974/03/21 بحجة ان هذه الجريدة  اثبتت  عدم صحة ادعاء المتهم بحصول تلاسن بينه وبين المغدور قبيل اطلاق  النار ان من مراجعة عدد جريدة النهار هذا يتبين خلافا لما جاء في طلب   فتح المحاكمة مجددا انه حصل تلاسن بين السائق المغدور والمتهم اطلق هذا  الاخير على اثره النار على السائق.  وحيث  لا يكون عدد الجريدة هذا قد تضمن واقعة جديدة تبرز فتح المحاكمة  مجددا.  وحيث  ان ما جاء فيه لجهة نقل طالبة جريح في سيارة المغدور لا يؤثر بشيء  في الدعوى.  وحيث  بالنتيجة يكون طلب  فتح المحاكمة مجددا مستوجبا الرد بكامله."
}