{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55627",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 63 /1980",
  "card_info": {
    "court": "شورى",
    "number": "63",
    "year": "1980",
    "session_date": "22/01/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول اصدار التكليف  الاضافي بضريبة الدخل.  *\nوبما ان نص  المادتين  111 و34 المذكورتين لا يتعلق باي تبليغ يحصل بشأن التكليف  الاضافي بل  انه يكفي ان يكون قد نظم هذا التكليف , وفق عبارة المادة 111 وان يكون  هنالك تكليف  موجود وفق عبارة المادة 34 قبل انقضاء مهلة الثلاث  سنوات   المذكورة.  وبما ان عبارة تنظيم التكليف  الاضافي الواردة في المادة 111 والعبارة  المقابلة الواردة في المادة 34 تعنيان اصدار التكليف  بحيث  يصبح نهائيا  قابلا للتنفيذ وللطعن فيه كل عمل اداري نافذ فيقتضي معرفة كيفية هذا  الاصدار بحسب  القانون.  وبما ان كيفية اصدار التكليف  تتعلق بالاصول (Procedure) فيراعى بشأنها  احكام القانون المطبق على هذا الامر وهو قانون المحاسبة العمومية المار  ذكره والنافذ بتاريخ صدور التكليف  المطعون فيه.  وبما انه وفق احكام المادة 33 من قانون المحاسبة العمومية \"تتولى طرح  الضرائب  المباشرة التي تجبى بموجب  جداول تكليف  الدائرة المالية  المختصة في كل محافظة ويعطى هذه الجداول القوة التنفيذية رئيس  مصلحة  الواردات \". فبموجب  هذا النص  يصبح التكليف  الاضافي نافذا بتوقيع رئيس   مصلحة الواردات  عليه دلالة لصدوره عند انبرامه.  وبما ان المستأنف  الدكتور طعمه لا ينازع في صحة التاريخ الموضوع على  التكليف  وهو /31/12/1969 بل ما يدلي به ان ما يجب  اعتباره هو تاريخ  خروجه منظم حسب  الاصول من حيز الدائرة التي اصدرته, قبل انقضاء المهلة,  لا بعد انصرامها وقد ابلغ اليه بتاريخ 7/1/1970  وبما ان ليس  المهم, بهذا الخصوص , خروج التكليف  الاضافي من حيز  الدائرة المختصة كما لا شأن لتبليغه من صاحب  العلاقة, كما مر بيانه,  الامر الذي يبحث  لمعرفة الشروع بالتنفيذ, بل المهم التحقق من تاريخ  ابرام التكليف .  وبما انه ما دام ان لا نزاع بين الطرفين من ان التكليف  المطعون فيه صدر  في اواخر 1969 فلا بد من حالته الحاضرة الظاهرة من اعتماد هذا التاريخ  كتاريخ اكيد لابرامه ووجوده بمعنى المادة 34 المذكورة وبالتالي لتنظيمه  بمعنى المادة 111 المار ذكرها (Provision est due au titre) والمستأنف   لا يبدي اية رغبة للاشارة لاي دليل على نقض  هذا الواقع.  وبما انه لا مجال في هذا الموضوع لتطبيق الاحكام المتعلقة بالاجراءات   الواجب  اتخاذها لقطع مرور الزمن فيما يتعلق بتحصيل الضرائب  (المادة 42  من قانون المحاسبة العمومية والمادة 11 من المرسوم الاشتراعي رقم  147/1959 والتذرع بالاجتهادات  المدلى بها من قبل المستأنف  للاسباب   التالية:  - ان المادة 42 المذكورة تتعلق بالضرائب  والرسوم التي صدر بشأنها  تكاليف  ولم تحصل بعد مضي اربع سنوات  بعد السنة التي جرى فيها التكليف  .  - ان النصوص  القانونية المذكورة اعلاه والاجتهادات  المتذرع بها من  المستأنف  تتعلق جميعها في تفسير وتطبيق المادة 42 وتعود الى قطع مرور  الزمن وذلك في الشروع بالملاحقات  الفردية التي يجب  ان تحصل وفق اصول  تحصيل الضرائب  المنصوص  عليها في القوانين الضريبية المتعاقبة ولا يوجد  تناقض  بين القرارات  رقم 3 و680 ومكرر 720 و425 و37 و222 و226 المذكورة  وبين الاجتهادات  المدلى بها من قبل المستأنف  وذلك ان القرارات  رقم 3  و680 مكرر و720 و425 و37 و22 و226 تتعلق بمهلة حق التدارك المنصوص  عليه  في المادة 34 من قانون المحاسبة العمومية والمادة 111 من قانون ضريبة  الدخل اما الاجتهادات  المستشهد بها من المستأنف  فانها تتعلق  بالاجراءات  القاطعة لمرور الزمن بشأن مهل التحصيل وتحديد بدء سريانها.  من هنا كان موقف  الادارة سليما بالتزامها اصدار التكليف  المنازع بشأنه  حتى 31 - 12 من السنة القانونية, بصرف  النظر عن تاريخ ايداع الجدول  دائرة البريد بعكس  ما هو عليه الحال فيما يتعلق باجراءات  التحصيل  كارسال الانذار القاطع لمرور الزمن المسقط وذلك تطبيقا لاحكام الفقرة  الرابعة من المادة 11 من المرسوم الاشتراعي رقم 142/1959 المتعلق باصول  تحصيل الضرائب  المباشرة.  وبما ان الدفع المتعلق بابطال التكليف  المطعون فيه لمرور الزمن يكون  اذن مردودا لعدم ارتكازه على اساس  قانوني صحيح.  وبما انه يقتضي تصديق القرار المستأنف  بنتيجته لهذه الجهة.مستأنف   فانها تتعلق بالاجراءات  القاطعة لمرور الزمن بشأن مهل التحصيل وتحديد  بدء سريانها. من هنا كان موقف  الادارة سليما بالتزامها اصدار التكليف   المنازع بشأنه حتى 31 - 12 من السنة القانونية, بصرف  النظر عن تاريخ  ايداع الجدول دائرة البريد بعكس  ما هو عليه الحال فيما يتعلق باجراءات   التحصيل كارسال الانذار القاطع لمرور الزمن المسقط وذلك تطبيقا لاحكام  الفقرة الرابعة من المادة 11 من المرسوم الاشتراعي رقم 142/1959 المتعلق  باصول تحصيل الضرائب  المباشرة.  وبما ان الدفع المتعلق بابطال التكليف  المطعون فيه لمرور الزمن يكون  اذن مردودا لعدم ارتكازه على اساس  قانوني صحيح.  وبما انه يقتضي تصديق القرار المستأنف  بنتيجته لهذه الجهة.مستأنف   فانها تتعلق بالاجراءات  القاطعة لمرور الزمن بشأن مهل التحصيل وتحديد  بدء سريانها. من هنا كان موقف  الادارة سليما بالتزامها اصدار التكليف   المنازع بشأنه حتى 31 - 12 من السنة القانونية, بصرف  النظر عن تاريخ  ايداع الجدول دائرة البريد بعكس  ما هو عليه الحال فيما يتعلق باجراءات   التحصيل كارسال الانذار القاطع لمرور الزمن المسقط وذلك تطبيقا لاحكام  الفقرة الرابعة من المادة 11 من المرسوم الاشتراعي رقم 142/1959 المتعلق  باصول تحصيل الضرائب  المباشرة.  وبما ان الدفع المتعلق بابطال التكليف  المطعون فيه لمرور الزمن يكون  اذن مردودا لعدم ارتكازه على اساس  قانوني صحيح.  وبما انه يقتضي تصديق القرار المستأنف  بنتيجته لهذه الجهة."
}