{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53017",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 65 /1980",
  "card_info": {
    "court": "شورى",
    "number": "65",
    "year": "1980",
    "session_date": "22/01/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  صلاحية مجلس   شورى الدولة للنظر في المراجعة الرامية الى استرداد رسوم ساقطة بمرور  الزمن.  *\nبما ان موضوع المراجعة الحاضرة هو استرداد رسمي انشاء ارصفة  ومجاري على العقار رقم 83 - البداوي - المدفوعين من قبله مع ان هذين  الرسمين سقطا بمرور الزمن حسبما يزعم المستدعي.  وبما انه يتبين من القوانين المتتالية المتعلقة بالرسوم البلدية ان ما  يعود للجان المؤلفة للنظر في الاعتراضات  على الرسوم والعلاوات  البلدية  هو بحث  الرسوم ذاتها والبت  في قانونية فرضها اصلا واسسها ومقدارها.  وبما ان المستدعي لا يطعن في قانونية التكليف  وتوجيه اصلا في اسسه ولا  في مقداره وانما يدلي ضمنا بان مع التسليم يتوجب  الرسوم عندما تحققت   فانها سقطت  بمرور الزمن فلا يمكن تحصيلها وبانه يجب  اعادتها بعدما  اجبر على دفعها.  وبما ان هذا الموضوع يخرج عن نطاق اختصاص  اللجنة المكلفة بالنظر في  الاعتراضات  على الرسوم والعلاوات  البلدية ويدخل في اختصاص  مجلس  شورى  الدولة الذي هو المحكمة العادية في القضاء الاداري.\n*  امكانية  استرداد الرسوم المدفوعة من المكلف  والساقطة بمرور الزمن.  *\nبما ان لا  خلاف  بين الطرفين على ان المستدعي دفع رسمي انشاء ارصفة ومجارير على  عقاره رقم 83 - البداوي - لاستحصاله على براءة ذمة وبالرغم من ان  الرسمين المذكورين سقطا بمرور الزمن.  وبما ان النزاع محصور في المراجعة الحاضرة في امكانية استرداد المبالغ  المدفوعة باعتبار انها كانت  دفع ما لا يجب .  وبما ان المادة 122 من المرسوم الاشتراعي رقم 68 تاريخ 5 آب  سنة 1967  المتعلق بالرسوم البلدية تنص  على ما يلي:  \"لا يحق للمكلف  الذي يدفع بدون اكراه رسما سقط بمرور الزمن ان يسترد  المبلغ المدفوع.  وبما ان هذا النص  ليس  الا تكريسا لمبدأ عام هو ان سقوط الحق بمرور  الزمن وبقي في ذمة المدين موجبا طبيعيا  لا يمكن للدائن المطالبة به بل  يبقى سببا قانونيا صحيحا للايفاء اذا ما عمد المدين الى ايفاء دينه وفي  هذه الحالة لا يكون الايفاء دفعا لما لا يجب  فلا يمكن استرداد المدفوع  على هذه الصورة.  وبما انه كي يطبق هذا المبدأ المكرس  في المادة 122 المذكورة لا بد ان  يكون المكلف  قد دفع طوعا مبالغ يعلم, وهو مفترض  فيه ان يعلم, انها  سقطت  بمرور الزمن, ولا يطبق هذا المبدأ على الدفع الذي يجريه المكلف   مع التحفظ او تحت  ضغط ما يعود لهذا المجلس  تقديره تأثيره على المدين.;  وبما انه يجب , كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه, ان  يستنتج من الظروف  المحيطة بدفع الرسم المطالب  به والساقط بمرور الزمن,  والتحفظ عند دفع الرسم اذا كان يؤلف  حيطة كافية لاظهار عدم الرضوخ فانه  ليس  وسيلة حتمية له.  وبما انه ثابت  من اقوال الطرفين ومن القرارين الصادرين عن رئيس   البلدية رقم 45 و64 ان المستدعي لم يدفع ما توجب  عليه من رسوم سقطت   بمرور الزمن الا تحت  ضغط الحاجة في الحصول على برأة ذمة.  وبما ان المجلس  يرى والحالة هذه ان المستدعي دفع مركها رسما ساقطا  بمرور الزمن ويحق له بالتالي ان يسترد المبلغ المدفوع."
}