{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55625",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 66 /1980",
  "card_info": {
    "court": "شورى",
    "number": "66",
    "year": "1980",
    "session_date": "22/01/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مدى صلاحية مجلس   شورى الدولة كقاضي استئنافي.  *\nوبما انه يتوجب  على قاضي الاستئناف  قبل  بحث  النزاع المعروض  امامه ان يتحقق ما اذا كان الحكم المستأنف  واقعا  موقعه القانوني ومعرفة السبب  الذي حال دون بحث  القضية في الاساس  من  قبل القاضي البدائي.  وبما ان القاضي الاستئنافي بفعل احلاله محل القاضي البدائي يفصل في قبول  الطلب  البدائي شكلا ومن ثم فيما اذا كان مرتكزا على اساس  قانوني مع  اثارته عند الاقتضاء اسباب  تتعلق بالانتظام العام.  Maxime Letourneur: L'effet devolutif de l'appel et l'evocation dans  le contentieux administratif.  E.D.C.E. 1958 No 12 P. 60 et 66  وبما ان المادة 105 من المرسوم الاشتراعي رقم 119/1959 الذي كان سائدا  عند تقديم المراجعة تنص  على ان الاستئناف  بنقل الدعوى لدى مجلس   الشورى فيعيد المجلس  درسها ويبت  فيها من جديد.\n*  اصول تبليغ  التكليف  بالرسوم البلدية  *\nبما ان القرار المستأنف  قضى برد الاعتراض   المقدم من المستأنف  في الشكل لوروده بعد انصرام المهلة القانونية.  وبما ان الملف  الاداري لم يحتو على وثيقة تبليغ التكليف  المعترض  عليه  بل على افادة صادرة عن الجابي السيد عدنان رعد معطاة عام 1973 تتضمن بان  تاريخ تبليغ التكليف  المذكور هو 14/6/1970  وبما ان الافادة الصادرة عن الجابي لا تكفي وحدها لاثبات  حصول التبليغ  في 14/6/1970 طالما ان البلدية لم تبرز في الملف  الاداري وثيقة التبليغ  وان صاحب  العلاقة لم يرفض  هذا التبليغ لكي يحصل على وجه قانوني وفق ما  نص  عليه المرسوم الاشتراعي رقم 68/1967 المتعلق بالرسوم البلدية.  وبما ان عاتق الاثبات  يقع على البلدية ويقتضي والحال هذه اعتبار عدم  حصول التبليغ اصوليا.  وبما ان القرار المستأنف  برد الاعتراض  شكلا يكون مخالفا للقانون  ومستوجبا بالتالي الفسخ.\n*  مرور الزمن على  الرسم والغرامة بالنسبة لتسوية بمخالفات  البناء المشمولة بالقانون  المنفذ بالمرسوم رقم 15838 تاريخ 20/3/1964  *\nوبما ان المستأنف  يطلب   ابطال التكليف  الصادر بتاريخ 10/1/1970 والمتضمن دفع رسم وغرامة قدرها  /1818/ ل.ل. لحصول انشاأت  بدون رخصة في عقاره رقم 585 - زقاق البلاط -  وذلك لسقوط الرسم والغرامة بمرور الزمن.  وبما ان قانون تسوية مخالفات  البناء بموجب  المرسوم رقم 15838 تاريخ  20/3/1964 لم يحدد مهلة مرور الزمن بل تطرق في مادته الرابعة الى بدء  سريان هذه المهلة اذ نصت  على ان مرور الزمن على الرسم والغرامة  المعينين بالمادة الاولى من هذا القانون يسرى من تاريخ نشر القانون  المذكور في المخالفات  المنطبقة على الفقرة الثانية من المادة المذكورة.  وبما انه ما دام ان قانون تسوية مخالفات  البناء لم يحدد مهلة مرور  الزمن فيقتضي الرجوع لمعرفة هذه المهلة الى قانون الرسوم البلدية الذي  كان سائدا يوم صدوره.  وبما ان المادة 173 من قانون الرسوم البلدية الموضوع موضع التنفيذ  بالمرسوم رقم 15677 تاريخ 4/3/1964 والذي كان سائدا نصت  على \"ان الرسوم  البلدية على اختلاف  انواعها تسقط بمرور الزمن عن المكلفين في 31 كانون  الاول من السنة الخامسة التي تلي السنة التي جرى فيها التكليف .  وبما انه بتاريخ 28/6/1967 صدر القانون رقم 50/67 المتضمن في مادته  الاولى تمديد سنتين مهلة مرور الزمن على الرسم والغرامة على الابنية  المخالفة وقد اصبحت  مهلة مرور الزمن بموجب  هذا النص  سبع سنوات  اي  خمس  سنوات  وفاقا للقانون العام اي قانون الرسوم البلدية وسنتين بموجب   قانون رقم 50/67  وبما ان المرسوم الاشتراعي رقم 68/67 المتعلق بالرسوم البلدية المرعى  الاجراء جعل مهلة مرور الزمن المسقط للرسوم البلدية اربع سنوات  بدلا من  الخمس  سنوات  المكرسة كمهلة لمرور الزمن في القانون الموضوع موضع  التنفيذ بالمرسوم رقم 15677 تاريخ 4/3/1964   وبما انه كما بين مجلس  شورى الدولة في اكثر من قرار سابق صادر عنه,  فيما يتعلق بالحالات  القانونية (situations legales) التي تكون محددة  بموجب  القانون ان المبدأ هو ان القانون الجديد يطبق فورا على تلك  الحالات  التي تكون مفاعيلها جارية لم تتكامل (en cours) غير انه يقتضي  احيانا استثناء, وبصورة عملية بسبب  عدم امكان تطبيق القانون الجديد  فورا, اعطاء مهلة انتقالية لتطبيقه في حال عدم احتوائه على نص  على مثل  هذه المهلة.  وبما ان المرسوم الاشتراعي رقم 68 المذكور والصادر في 5/8/1967 والمنشور  في الجريدة الرسمية في 17/8/1967 قد نص  في المادة 163 منه على انه يعمل  به فور نشره في الجريدة الرسمية وهو لا ينص  على مهلة انتقالية لتطبيقه  فيما يتعلق بمرور الزمن الذي قصر المدة بالنسبة لمهلة مرور الزمن  المكرسة بالقانون السابق.  وبما ان المجلس  يعتبر ان المهلة فيما يتعلق بين نفاذ المرسوم الاشتراعي  رقم 68 في 17/8/1967 وبين 31/12/1967 كافية كمهلة انتقالية لتطبيق  احكامه المتعلقة بمرور الزمن.  وبما ان مهلة مرور الزمن قد اصبحت  ست  سنوات  اي 4 سنوات  وفاقا  للمرسوم الاشتراعي رقم 68 وسنتين بموجب  قانون رقم 50/67  وبما انه لا يرد على ذلك بان المرسوم الاشتراعي رقم 68/67 قد عدل صراحة  مهلة مرور الزمن المنصوص  عليها في المرسوم 15677 وضمنا المهلة المنصوص   عنها في القانون رقم 50/67 واصبحت  المدة اربع سنوات  فقط اذ انه عملا  بمبدأ تفسير القوانين ليس  من شأن الاحكام العامة ان تعدل الاحكام  الخاصة ومن جهة ثانية انه فيما يتعلق بمبدأ الغاء القوانين يجب  ان يفسر  هذا المبدأ بصورة حصرية وان الالغاء الضمني لم يحصل الا في حال تناقض   او عدم امكانية تطبيق النصوص  المرعية الاجراء بصورة قاطعة او جازمة مثل  الحالة الحاضرة.  وبما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجرى  بخصوص  المهلة المصنوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مهلة الخيار  المحدد بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة.  وبما انه عملا بالنصوص  المذكورة اعلاه (المرسوم الاشتراعي رقم 68/67  والقانون رقم 50/67) تبتدىء مهلة مرور الزمن وفاقا للمادة 4 من قانون  تسوية مخالفات  البناء في الحالة الاولى وفاقا لنص  الفقرة  الاولى من  مادته الاولى من تاريخ نشره اي في 26/3/1964 وتنتهي في 26/3/1970 وفي  الحالة الثانية في 26/9/1964 اي في نهاية مدة الستة اشهر وفاقا لنص   الفقرة الثانية من المادة الاولى المذكورة وتنتهي في 26/9/1970  وبما ان التكليف  المعترض  عليه صدر في 10/1/1970 اي خلال المهلة  القانونية فيكون الدفع المدلى به لهذه الجهة مستوجبا الرد."
}