{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53025",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 67 /1980",
  "card_info": {
    "court": "شورى",
    "number": "67",
    "year": "1980",
    "session_date": "22/01/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  امكانية الحصول على فائدة عن التأخير الحاصل في دفع التعويض   الناتج عن الاستملاك.  *\nبما ان المستدعي يطالب  بفوائد عن التأخير  الحاصل من قبل المستدعى ضدها في دفع التعويض  الناتج عن استملاك عقارات   مورثته.  وبما ان الفائدة المطالب  بها هي بمثابة التعويض  عن الضرر الذي لحق به  فيقتضي معرفة ما اذا كانت  الادارة المستملكة تأخرت  عن الدفع مدة تزيد  عن المدة المألوفة لانجاز معاملات  الدفع ومعرفة ما اذا كانت  هي  المسؤولة عن التأخير ام ان الجهة المستدعية هي التي تسببت  به كما تدعي  المصلحة الوطنية للتعمير.  وبما انه يتبين من ملف  هذه المراجعة ان التعويض  عن الاستملاك العائد  للجهة المستدعية قد تسدد بتواريخ مختلفة وعلى ثلاث  مراحل:  - فيما يختص  بمبلغ 9092 ل.ل. : اودعت  المستدعي ضدها المبلغ في بنك  سوريا ولبنان في بيروت  بتاريخ 26/2/962 وطلبت  دفعه بتاريخ 21/7/962  - فيما يختص  بمبلغ 3031 ل.ل.: دفعت  المصلحة هذا المبلغ تاريخ  20/11/966 بموجب  امر الدفع رقم 15810  - فيما يختص  بمبلغ 19043 : ورد الى دائرة المحاسبة امر الصرف  في  30/6/965 المتضمن تنفيذ الحكم رقم 63 تاريخ 22/8/965 ودفع بتاريخ  4/3/966 بموجب  امر دفع رقم 18855  وبما ان الاستملاك الذي جرى على العقارات  موضوع المراجعة حصل استنادا  الى قانون انشاء المصلحة الوطنية للتعمير الصادر في 9 نيسان 956 وترعاه  احكام المادة 14 من هذا القانون التي تعطي معاملة الاستملاك صفة العجلة  وتوجب  على المصلحة المستملكة ايداع قيمة التعويض  المقرر احد المصارف   ضمن مدة خمسة عشر يوما من تاريخ ابلاغها قرار لجنة الاستملاك كما انها  تنص  على ان استئناف  قرار اللجنة لا يوقف  التنفيذ.  وبما انه اذا اخذ بعين الاعتبار ان الاجراءات  الادارية تستوجب  وقتا  اضافيا معقولا لاتمام معاملات  الدفع فان المجلس  يعتبر ان الادارة لم  تتأخر في دفع المبلغ الاول البالغ 9092 ل.ل. ولكنها تأخرت  في دفع  المبلغين الاخيرين وهما 3031 ل.ل. و19043 ل.ل.  وبما ان الفائدة المطالب  بها هي بمثابة تعويض  عن التأخير فان هذا  المجلس  يرى بما له من حق التقدير اعطاء الجهة المستدعية تعويضا مقطوعا  قدره الفي ليرة لبنانية."
}