{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63173",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1980",
    "session_date": "30/07/1980",
    "chief": "كامل ريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  الطبيعة القانونية للادلاء بعدم دفع الرسوم  القضائية ومفعول عدم دفعها لجهة قبول الاستدعاء التمييزي شكلا ومدى  اعفاء البلدية من دفع هذه الرسوم  *\nوحيث  ان المادة 32 من قانون الرسوم\nالقضائية نصت  على انه يطبق لدى محكمة التمييز جميع الاحكام المنصوص ي\b\nعليها في تعرفة محاكم الدرجة الاولى وفي المواد 29 و 30 و 31 من تعرفة\nرسوم المحاكم الاستئنافية مع مراعاة الاحكام التالية على ان مقدار الرسم\nالمقطوع لدى محكمة التمييز\nوحيث  من الرجوع الى المادة 29 التي عطفت  عليها المادة 32 المذكورة\nاعلاه نجدها تنص  على انه تستوفي الرسم النسبي سواء من المستأنف  الاصلي\nاو المستأنف  استئنافا طارئا بنسبة المبلغ او الشيء القابل التقدير\nوالواقع عليه الاستئناف\nوحيث  من ناحية اخرى فان المادة 8 من قانون الرسوم المذكور استعملت\nعبارة \" يفرض  في الدعاوى القابلة للتقدير ... \" ونصت  المادة العاشرة\nمنه على انه \" يستوفى عند تقديم الطلب  ربع الرسم النسبي كما وان المادة\n12 منه المتعلقة بالرسم المقطوع استعملت  كلمة \" يفرض  \" ايضا واضافت\nبان الرسم هذا يستوفي بكامله عند تقديم الزع\b\bدعوى\nوحيث  يتضح جليا من المواد الع\bمار ذكرها ومن سباق تسلسلها ان دفع\nالرسوم القضائية هو فرض  واجب  على كل مستدع بداية كان ان استئنافا او\nتمييزا فيستوفي القلم ما هو مفروض  بحكم القانون على المستدعي دفعه\nويتأكد ان النصوص  المتعلقة بالرسوم القضائية الزامية وذات  احكام خاصة\nيقتضي العمل بموجبها وبالتالي فان السبب  المرتكز على عدم دفع هذه\nالرسوم يتعلق بالنظام العام اي بمصلحة الخزينة التي تعود بالنفع على\nالجميع وللمحكمة سندا لذلك ان تثيره عفوا\nوحيث  ان دفع الرسوم القضائية سيان كانت  نسبية ام مقطوعة يعتبر تأسيسا\nعلى ما تقدم من الشروط القانونية اللازمة لقبول استدعاء النقض  ويتعين\nاتمامه عند تقديم الاستدعاء والا ضمن مهلة طلب  النقض  وذلك تحت  طائلة\nعدم قبول الاستدعاء شكلا ويصح ادراجه ضمن الشروط التي عنتها المادة 74\nمن قانون التنظيم القضائي الصادر بالمرسوم رقم 7855 تاريخ 16/10/1961\nالتي تنص  على انه لا يكون استدعاء ويكمل النواقص  اذا لم يكن مستوفيا\nشروطه الشكلية على انه يمكن المستدعي ان يصحح استدعاءه ويكمل النواقص\nاذا لم تكن مهلة النقض  قد انقضت  والا سقط حقه بالتصحيح او في اكمال\nالنواقص\nوحيث  ان ما يؤيد هذا الرأي ويعززه كون الفقرة الثالثة من المادة 72 من\nقانون التنظيم القضائي نصت  على ايداع نسخة عند الاقتضاء عن القرار\nالقاضي بمنح المعونة القضائية مع استدعاء النقض  وقد جاءت  هذه الفقرة\nمكملة للمادة 67 من القانون المذكور التي تنص  على ان طلب  المعونة\nالقضائية خلال مهلة النقض  يوقف  سير هذه المهلة الى سيرها للمدة\nالباقية في اليوم التالي لتبليغ القرار من قبل القلم الى المستدعي"
}