{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57500",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 705 /1980",
  "card_info": {
    "court": "شورى",
    "number": "705",
    "year": "1980",
    "session_date": "22/10/1980",
    "chief": "انطوان بارود",
    "members": "/البيلاني//نون//عبود//شاوول//فياض //الايوبي//حيدر/"
  },
  "ruling_text": "*  الصفة والمصلحة الواجب   توفرهما لطلب  ابطال التعيين في الوظيفة العامة  *\nبما ان الدولة طلبت   رد المراجعة لعدم توفر الصفة والمصلحة لدى المستدعي للطعن في المرسوم  4995 تاريخ 02/03/1973  وبما ان المادة 96 من النظام السابق لمجلس  شورى الدولة الصادر بتاريخ  12/06/1959 الذى كان ساري المفعول بتاريخ تقديم المراجعة والتي كررت   مآلها المادة 106 من النظام الحالي للمجلس  الصادر بتاريخ 14/06/1975  كانت  تنص  على ما يلي:  لا يقبل طلب  الابطال بسبب  تجاوز حد السلطة الا ممن يثبت  ان له مصلحة  شخصية مباشرة ومشروعة في ابطال القرار المطعون فيه.  وبما ان المستدعي نجح في المباراة التي اجريت  خلال شهري نيسان وايار من  عام 1972 لتعيين قضاة اصيلين  وبما ان الادارة اجرت  خلال السنة نفسها مباراة ثانية لتعيين قضاة  متدرجين لم يشترك فيها المستدعي  وبما ان الادارة عينت  من بين الفائزين في المباراة الثانية ثلاثين  قاضيا متدرجا بموجب  المرسوم 4995 تاريخ 2 اذار 1973 الذى يطلب   المستدعي ابطاله  وبما ان فوز المستدعي بالمباراة اوجد عنده اهلية للتعيين في وظيفة قاض   اصيل وليس  في وظيفة قاض  متدرج التي تختلف  عنها اختلافا اساسيا.  وبما ان الشخص  الذى تتوفر لديه الاهلية للتعيين بوظيفة معينة تكون له  الصفة والمصلحة للطعن في التعيينات  في هذه الوظيفة او في تلك التي ينشأ  عنها احتمال مزاحمة له في المستقبل  وبما انه يشترط لتوفر المصلحة والصفة لدى الشخص  الذي يطعن في التعيينات   بوظيفة معينة ان تتوفر لديه الاهلية للتعيين في هذه الوظيفة او ان يكون  من شأن التعيين فيها ان ينشيء مزاحمة محتملة له في المستقل  وبما ان المستدعي لا تتوفر لديه الاهلية للتعيين في وظيفة قاض  متدرج,  وليس  من شأن تعيين قضاة متدرجين ان ينشأ عنه مزاحمة محتملة للمستدعي  لان فئة القضاة المتدرجين هي ادنى من فئة القضاة الاصيلين.  وبما ان المراجعة تكون مستوجبة الرد لانها مقدمة ممن لا تتوفر لديه  المصلحة التي تعطيه الصفة لطلب  ابطال المرسوم 4995 تاريخ 2 اذار 1973  المتعلق بتعيين قضاة متدرجين"
}