{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64931",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 713 /1980",
  "card_info": {
    "court": "شورى",
    "number": "713",
    "year": "1980",
    "session_date": "23/10/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مرور الزمن على رسم تسوية مخالفات البناء.  *\nبما ان البلدية  تطلب  فسخ القرار رقم 689 الصادر بتاريخ 20/03/1973 عن لجنة الاعتراضات   على الرسوم والعلاوات  البلدية لمخالفته القانون وتدلي بان مهلة مرور  الزمن الواجب  تطبيقها على رسوم مخالفة البناء هي المهلة المنصوص  عليها  في قانون الرسوم البلدية وقد تنتهي مهلة مرور الزمن المذكورة في  26/09/1971 عملا باحكام المادة 173 من قانون الرسوم البلدية الصادر في  04/03/1964  وبما ان المادة الاولى من القانون الموضوع موضع التنفيذ بالمرسوم رقم  15838 والمتعلق بتسوية مخالفات  البناء قد نصت  صراحة على ان الابنية او  اجزاء الابنية التي انشئت  بعد تاريخ 20/01/1954 بدون رخصة او زيادة على  الرخصة او خلافا للرخصة والتي تم هيكلها بما فيه السقف  قبل تاريخ نشر  هذا القانون تخضع للاحكام التالية... وقد ورد في النص  تفصيل لتسوية  المخالفات . فيكون هذا القانون الصادر في 20/03/1964 سوى الى الوجه الذى  نص  عليه المخالفات  المشار اليها بدون تفريق بين تواريخ حصولها. فهذا  القانون الخاص  يكون بالتالي قد صدر ليطال جميع المخالفات  الحاصلة بعد  20/01/1954  وبما ان المادة 4 من هذا القانون تنص  على ان مرور الزمن يسرى من تاريخ  انقضاء مهلة الخيار في المخالفات  المنطبقة على الفقرة الثانية المذكورة  والتي تنص  على انه اذا كانت  الانشاءات  مطابقة للتخطيط كليا او جزئيا  للمرسوم الاشتراعي رقم L.E./61 او لنظام الارتفاقات  يترك للمالك الخيار  اما بهدم الابنية واقسامها المخالفة واما بدفع الرسم المنصوص  عليه في  المادة الحادية عشرة من قانون 20/01/1954 مع غرامة توازى خمسة اضعاف   هذا الرسم... على المالك الذى يختار الهدم ان يبلغ الادارة ذلك تلقائيا  خلال ستة اشهر على الاكثر من تاريخ نشر هذا القانون وان ينفذ الهدم  تلقائيا خلال مدة ستة اشهر من تاريخ ابلاغ الادارة رغبته حتى اذا لم  يفعل يصبح ملزما باداء الرسم والغرامة بالفقرة السابقة...  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838 والمتعلق  بتسوية مخالفات  البناء قد نشر في العدد 25 من الجريدة الرسمية بتاريخ  21/03/1964 فتنتهي مهلة الخيار المشار اليها في 26/09/1964 وعليه ان بدء  مرور الزمن المشار اليه في هذا القانون هو هذا التاريخ الاخير.  وبما ان قانون تسوية مخالفات  البناء لم يعين مدة مرور الزمن فتطبق  المدة المعتمدة لسقوط الرسوم البلدية وهي المكرسة في قانون الرسوم  البلدية.  وبما ان القانون رقم 67/50 الصادر في 28/06/1967 نص  على انه تمدد سنتين  مهلة مرور الزمن على الرسم والغرامة (على الابنية المخالفة) المحددة  بموجب  مشروع القانون الموضوع موضع التنفيذ بموجب  المرسوم رقم 15838  تاريخ 20/03/1964 فما دام ان هذا القانون الاخير لم يعين مدة مرور الزمن  كما مر بيانه, بل عين بدء سريان هذه المدة فانه يجب  ان يفهم القانون  رقم 67/50 بانه اخر سنتين بدء سريان مدة مرور الزمن المشار اليه في  قانون تسوية مخالفات  البناء وعليه فان هذا البدء يصبح 26/09/1966 بدلا  من 26/09/1964  وبما ان المرسوم الاشتراعي رقم 68 الصادر في 05/08/1967 والمتعلق  بالرسوم البلدية الغى القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677  المذكور ونص  في المادة 160 منه على ان مهلة مرور الزمن المذكورة هي  اربع سنوات  فقتضي معرفة ما اذا كان يجب  تطبيق مرور الزمن الخماسي ام  مرور الزمن الرباعي  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق له, فيما يتعلق  بالحالات  التي تكون محددة بموجب  القانون (Situation legales) ان  المبدأ هو ان القانون الجديد يطبق فورا على الحالات  التي تكون جارية لم  تتكامل (encours) غير انه يقتضي احيانا واستثناء وبصورة عملية بسبب  عدم  امكان تطبيق القانون الجديد فورا اعطاء مهلة انتقالية لتطبيقه في حال  عدم احتوائه نصا على مثل هذه المهلة  بما ان المرسوم الاشتراعي رقم 1967/68 الذى عدل مدة مرور الزمن لا يتضمن  الاشارة الى وسيلة انتقالية لتطبيقه من هذه الجهة.  بما انه ما دام انه لم تكن مرت  سنة بتاريخ نفاذ هذا المرسوم الاشتراعي  على استحقاق الرسوم والغرامة موضوع النزاع فان المهلة الباقية من مدة  مرور الزمن الرباعي كافية لتطبيق احكام المرسوم الاشتراعي رقم 1967/68  بهذا الشأن  بما انه تطبيقا لما تقدم لم يسقط التكليف  المطعون فيه بمرور الزمن الا  بتاريخ 26/03/1970 فيما يتعلق بالفقرة الاولى من المادة الاولى  و26/09/1970 فيما يتعلق بالفقرة الثانية من المادة الاولى.  بما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجرى  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار  المحددة بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة.  بما انه وعلى فرض  ان المخالفات  التي اوجبت  فرض  الرسوم المعترض   عليها تنطبق جميعها على احكام الفقرة الثانية من قانون تسوية مخالفات   البناء فان عدم مطالبة البلدية لهذه الرسوم الا بعد انقضاء مهلة مرور  الزمن - اى بعد 26/09/1970 يكون قد جعل هذه الرسوم ساقطة بمرور الزمن  وفق اجتهاد هذا المجلس  مستمر  بما ان القرار المستأنف  يكون مستوجبا التصديق بنتيجته"
}