{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64930",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 714 /1980",
  "card_info": {
    "court": "شورى",
    "number": "714",
    "year": "1980",
    "session_date": "23/10/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  الدفاتر التجارية التي يتوجب  على التاجر مسكها تحت  طائلة  التكليف  المباشر بضريبة الدخل.  *\nبما ان المستأنف  يطلب  فسخ القرار  رقم 1417 الصادر عن لجنة الاعتراضات  في محافظة بيروت  بتاريخ  1977/05/24 والقاضي باعتبار عمله مستقل عن عمل شركة وليم قازان  المساهمة, وانه كان يتعين عليه ان يمسك السجلات  القانونية المنصوص   عليها في المادة 16 من قانون التجارة, في الوقت  الذي اقر بنفسه بعدم  مسكه لاية دفاتر تجارية, بحيث  يكون التكليف  المباشر الذي قررته  الدائرة المختصة واقعا في محله القانوني,    وبما ان المستأنف  يدلي بان القرار المستأنف  لم يرتكز الى القانون  والواقع   وبما انه ثابت  ان المستأنف  يمسك دفتر يومية يسجل فيه قيود اجمالية,  وهو في مطلق الاحوال لا يمسك دفتر الجرد والموازنة, ولا المستندات  او  الوثائق العائدة للدفترين المذكورين.  وبما ان المادة 30 فقرتها الثانية من قانون ضريبة الدخل فرضت  على  المكلف  على اساس  الربح الحقيقي Imposition d'apres le benefice reel   او على اساس  الربح المقطوع Imposition d'apres le benefice forfaitaire  ou evalue ان يمسك السجلات  القانونية.  وبما ان المادة 16 المعدلة من قانون التجارة المعطوفة على المادة 6 منه  اوجبت  كل شخص  حقيقيا كان او معنويا له صفة التاجر, ان يمسك الى جانب   دفتر اليومية دفتر جرد يجري عليه جردة سنوية لجميع عناصر مؤسسته وان  يوقف  جميع الحسابات  بغية وضع الموازنة ووضع حساب  الارباح والخسائر  وان يدون على الاقل الموازنة (bilan) وحساب  الارباح والخسائر في دفتر  الجرد واذا خلا هذا الدفتر من عناصر الجردة التفصيلية فيجب  ان تنظم  الوثائق المتعلق بها وان تحفظ طوال المدة المنصوص  عليها في المادة 19  المعدلة من قانون التجارة.  وبما ان المادة 16 من قانون التجارة لم تستثن اي تاجر من مسك هذين  الدفترين ولو راى المشترع عدم لزوم دفتر الجرد للمكلفين امثال المستأنف   لكان نص  صراحة على اعفائهم من هذا الموجب    وبما ان قانون ضريبة الدخل وقانون التجارة جعلا من المحاسبة التجارية  الاداة الوحيدة لاثبات  ارباح التجار السنوية ونظما اصول هذه المحاسبة  وفرضا على التاجر المكلف  بان يمسك دفاتر حسابية معينة من دفاتر يومية  ودفاتر جرد وسجل مراسلات    وبما ان المحاسبة التي ينقصها احد السجلات  القانونية لا يعتد بها ولا  يمكن ان تشكل اداة صحيحة لاثبات  التصاريح المقدمة لا سيما ان الربح  المقطوع او المقدر سيتخرج ليس  فقط من دفتر اليومية بل من الميزانية ومن  حساب  الارباح والخسائر اللذين يجب  ان يدونا في دفتر الجرد.  وبما انه في حال عدم تقديم المكلف  السجلات  القانونية التي تثبت  صحة  تصريحه باستطاعة الادارة ان تلجأ الى التكليف  المباشر taxation ou  evaluation d'office باشراف  ومراقبة القضاء وان تنزل بحقه الغرامة  القانونية.  وبما ان ادلاء المستأنف  بوجود المستندات  الثبوتية لدى شركة وليم قازان  ليس  من شأنه ان يغير من الوضع القانوني لمؤسسة وليم قازان التي الزمتها  المادة 16 من قانون التجارة بالاحتفاظ بالمستندات  الثبوتية اللازمة  لديها وليس  بين يدي اي شخص  او شركة او مؤسسة اخرى مهما كانت  الروابط  التي تربطها بها  وبما ان القرار المستأنف  يكون والحال هذه واقعا في محله ومستوجبا  التصديق بنتيجته."
}