{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64929",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 717 /1980",
  "card_info": {
    "court": "شورى",
    "number": "717",
    "year": "1980",
    "session_date": "24/10/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  شروط استحقاق  الموظف  تعويض  النقل.  *\nبما ان المادة 14 من المرسوم رقم 3950 تاريخ  960/04/27 المتعلق بنظام التعويضات  والمساعدات  والمتخذ تطبيقا لاحكام  المرسوم الاشتراعي رقم 112 تاريخ 959/06/12 ولا سيما المادة 24 منه  المتعلقة باجور النقل وتعويض  الانتقال تنص  على ما يلي:  تؤمن الدولة وسائل النقل للموظفين او تسدد لهم اجور النقل التي  يتكبدونها في الحالات  التالية:  اذا نقل الموظف  الى وظيفة مركزها في غير مركز وظيفته السابقة الا اذا  تم النقل بناء على طلبه.  اذا كلف  الموظف  بمهمة خارج مركز عمله.  اذا انتهت  خدمة الموظف  وطلب  العودة الى محل اقامته الاصلية.  وبما انه يستخلص  من هذا النص  ان اجور النقل تستحق للموظف  عندما تتحقق  الشروط العائدة لاي من الحالات  الثلاث  المدرجة اعلاه.  وبما ان المستدعي يتذرع بالبند الثاني من المادة 14 المذكورة اي حالة  التكليف  خارج مركز العمل مدعيا بان مركز عمله الاساسي هو بيروت  وان  اجور النقل المطالب  بها هي بدل مصاريف  انتقاله الى زحلة والبقاع حيث   كان يكلف  بالعمل فيها عام 1968.  وبما انه خلافا لادعاء المستدعي هذا يتبين ان مرسوم انتدابه رقم 9134  تاريخ 968/01/15 قد تضمن نقل مركز عمله من بيروت  الى زحلة والبقاع.  وبما ان ذات  المستدعي يؤكد بانه لم ينقل الى بيروت  الا بمذكرة  التشكيلات  رقم 2581/م.أ تاريخ 972/03/04 الامر الذي يدل على ان مركز  عمله لم يكن قبل هذا التاريخ في بيروت  .  وبما انه لا تتوافر والحالة هذه في وضع المستدعي شروطا ترتب  تعويض   النقل.\n*  شروط استحقاق  الموظف  تعويض  الانتقال  *\nبما ان شروط اعطاء تعويض  الانتقال محددة في  المادة 23 وما يليها من المرسوم رقم 60/3950 وهي التالية:  ان ينتقل الموظف  الى خارج مركز عمله.  ان يتم الانتقال بداعي الوظيفة.  ان يجري التكليف  بالانتقال باحدى الطرق المنصوص  عليها في المادة 24  (بامر سفر من الرئيس  المباشر اذا كانت  المهمة داخل الاراضي اللبنانية  - بامر سفر من الوزير اذا كانت  المهمة في بلد متاخم - وبمرسوم في  الحالات  الاخرى).  ان يصادق على مدة الغياب  رئيس  الموظف  المباشر (المادة 26).  ان يتم الانتقال خارج اوقات  الدوام الرسمي (المادة 27).  وبما انه لم يثبت  توفر الشروط الآنفة في المستدعي لا سيما شرط حصول  الانتقال خارج اوقات  الدوام الرسمي الذي يقع امر اثباته على عاتقه وذلك  عن طريق ابراز اوامر السفر التي تشير الى ساعة الانطلاق لاجل تنفيذ  المهمة وكذلك ساعة الاياب  بعد اتمامها.  وبما ان مطالبة المستدعي بتعويض  الانتقال تفتقر على ضوء ما تقدم الى  السند القانوني الذي يبررها."
}