{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53194",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 743 /1980",
  "card_info": {
    "court": "شورى",
    "number": "743",
    "year": "1980",
    "session_date": "10/11/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  حق  المتعاقد في الحصول على درجة تدرج  *\nبما ان المراجعة الحاضرة ترمي الى  طلب  اعطاء المستدعي زيادة على راتبه تعادل درجة تدرج عن كل سنتين قضاها  في الخدمة الفعلية اعتبارا من 31/12/966 وحتى تاريخ تقديم المراجعة مع  ما يترتب  على ذلك من نتائج قانونية وفروقات  رواتب .  وبما ان المستدع يبني طلبه على احكام المادة الرابعة من عقد الاتفاقية  المعقودة بينه وبين الدولة اللبنانية بتاريخ 31/12/66 التي تنص  على ما  يلي:  يستفيد الفريق الثاني من زيادة في الراتب  تعادل درجة تدرج عن كل سنتين  يقضيها في الخدمة الفعلية.  وكذلك على احكام المرسوم الاشتراعي 59/112 والقرار الصادر عن وزير  الداخلية برقم 32 تاريخ 08/03/967 والمتعلق بنظام الاجراء لدى هذه  الوزارة.  وبما انه ليس  في النظامين الآنفي الذكر ما يولي المستدعي اي حق  بالزيادة المطالب  بها   وبما ان حق المستدعى بالزيادة التي يطلبها ينبثق عن المادة الرابعة من  عقد الاتفاقية المشار اليها باعتبار ان العقد هو شرعة المتعاقدين ودون  ان يكون لاحكام الفقرة الخامسة من المادة 66 من المرسوم الاشتراعي  59/112 والتي تتذرع بها المستدعى بوجهها من تأثير على هذا الحق لان  احكام هذه الفقرة تعني الموظف  المتقاعد الذي يعين في مؤسسة عامة تابعة  للدولة او البلديات  الامر الذي لا ينطبق على وضع المستدعى الذى جرى  التعاقد معه من قبل الدولة ممثلة بشخص  وزير الداخلية وليس  من قبل  مؤسسة عامة تابعة للدولة ولان التعيين الذي تقصده الفقرة الخامسة انما  هو التعيين في الملاك الدائم للمؤسسة العامة التابعة للدولة او البلديات   وليس  بصفة متعاقد الذى تسوده احكام العقد.  وبما ان الاتفاقية التي اعطت  المستدعي حق نيل الزيادة على راتبه ظلت   تتجدد سنويا حتى تاريخ 30/12/971 عندما وضعت  اتفاقية جديدة بين الطرفين  لم تنص  على اعطاء المستدعي اية زيادة على راتبه الذى حدد بموجبها بمبلغ  /475/ ل ل شهريا فيكون من حق المستدعي نيل زيادة في الراتب  تعادل درجة  عن كل سنتي خدمة فعلية يكون قد اداها حتى تاريخ 30/12/971 مع ما يترتب   عليها من فروقات  ما عدا الساقط منها بمرور الزمن الرباعي.  وبما ان المستدعي طالب  بفروقات  الرواتب  الناتجة عن تدرجه بموجب   مذكرة ربط النزاع التي قدمها بتاريخ 23/08/974 فيكون مرور الزمن الرباعي  قد شمل بالسقوط كل المبالغ المترتبة للمستدعي عن سنة 969 وما قبلها  ويكون حقه محصورا بتقاضي الزيادات  التي استحقت  له خلال سنتي 970 و1971  وبما ان طلب  المستدعي اعطاءه زيادة في راتبه بعد تاريخ 30/12/971 يكون  على ضوء ما تقدم غير مرتكز على اساس  قانوني وبالتالي مستوجب  الرد  اساسا."
}