{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64937",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 762 /1980",
  "card_info": {
    "court": "شورى",
    "number": "762",
    "year": "1980",
    "session_date": "13/11/1980",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  اصول وضع رجال  قوى الامن الداخلي في الاعتلال النهائي  *\nبما ان المراجعة تنسب  الى  القرار المطعون فيه مخالفة القانون وتجاوز حد السلطة لوضعه المستدعي في  الاعتلال النهائي بحجة اصابته بمرض  القلب  في حين ان تقارير ثلاثة  اطباء اخصائيين وبيان لجنة الاطباء الاخصائيين الذين عينتهم لجنة  الاعتراضات  الصحية تقول بعدم اصابته بالمرض  المذكور.  وبما انه يتبين من اوراق الملف  الادارى المبرز ان المستدعي احيل امام  لجنة التحقيق الصحي لاصابته بمرض  القلب  وان اللجنة المذكورة قررت   اعتباره غير صالح للخدمة العسكرية وذلك بموجب  تقريرها رقم 209/11 تاريخ  04/07/1973  وبما انه يتبين من ذات  الاوراق ان المستدعي مارس  حقه بالاعتراض  على  قرار لجنة التحقيق الصحي الآنف  الذكر امام لجنة الاعتراضات  الصحية  المنصوص  عنها في المادة 121 من المرسوم الاشتراعي رقم 54 تاريخ  05/08/67 وقد تبين ان هذه اللجنة بعد اطلاعها على كامل الملف  قررت   قبول اعتراضه وتكليف  الاطباء الاخصائيين في المستشفى العسكري معاينته  مجددا على ضوء التقارير الطبية التي استحصل عليها (قرار لجنة الاعتراضات   رقم 209/24 تاريخ 22/08/1973)  وبما ان ذات  اللجنة عادت  بتاريخ 06/03/974 فاتخذت  القرار رقم 209/01  القاضي بتثبيت  قرار لجنة التحقيق الصحي المؤرخ في 04/07/1973 تحت  عدد  209/11 والقاضي:  1- بعدم نسبة الاصابة الى الخدمة.  2- تحديد درجة التعطيل ب10% بصورة نهائية.  3- وضعه في الاعتلال النهائي.  4- منحه استراحة مع المعالجة في المنزل غير محدودة الامد حتى تاريخ صدور  قرار تسريحه.  وبما ان القرار المطعون فيه فيما قضى به لجهة وضع المستدعي في الاعتلال  النهائي قد جاء متوافقا مع قرارات  اللجان المذكورة ومتخذا وفقا للنصوص   القانونية في الموضوع وهي المواد 106 و107 و120 و121 من المرسوم  الاشتراعي رقم 45 تاريخ 05/08/1967  وبما ان ادعاء المستدعي بان تقارير الاطباء الاخصائيين بمرض  القلب   التي استحصل عليها والتي قدمها الى لجنة الاعتراضات  تؤكد سلامته من  المرض  المذكور ليس  من شأنه على فرض  صحة ما ورد في هذه التقارير تقييد  سلطة لجان التحقيق الصحي ولجان الاعتراضات  في تقدير حالة رجال قوى  الامن الداخلي الصحية لانه من غير الثابت  من هذه التقارير انه اجريت   للمستدعي كل الفحوص  التي تقتضيها الخدمة العسكرية.  وبما ان الطبيب  الاخصائي الذى كلفته لجنة التحقيق الصحي قد قال هو ايضا  بصلاح المستدعي للخدمة ولكن للخدمة المكتبية.  وبما ان قرار الوضع في الاعتلال النهائي اتخذ باعتبار ان المستدعي غير  صالح للخدمة العسكرية.  وبما انه لا يكون هناك اي تناقض  بين تقرير الطبيب  الاخصائي وقرار  الوضع في الاعتلال النهائي.  وبما ان ادعاء المستدعي بان قرار الوضع في الاعتلال النهائي مشوب   بتجاوز حد السلطة يكون في غير محله القانوني وبالتالي مستوجبا الرد."
}