{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53195",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 785 /1980",
  "card_info": {
    "court": "شورى",
    "number": "785",
    "year": "1980",
    "session_date": "26/11/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  حساب  مهلة المراجعة  *\nوبما ان المستدعي  ربط النزاع مع الدولة بتاريخ 06/10/1970  وبما انه يتبين انه بتاريخ 30/01/1971 صدرت  عن رئاسة مجلس  الوزراء  المذكرة رقم 7 التي قررت  تعطيل الدوائر الرسمية ايام 06,08,09 شباط  (يوم 07 يقع فيه يوم احد) مع امكانية تغيب  الموظفين المسلمين يوم 10  شباط وذلك بسبب  وقوع عطلة الاضحى وعيد مار مارون في تلك الايام.  وبما ان المراجعة المقدمة في 10/02/1971 تكون واردة ضمن المهلة  القانونية وقد توافرت  فيها سائر الشروط فتكون مقبولة شكلا.\n*  الراتب المستحق للموظف المحال على المجلس  التأديبي  *\nبما ان المستدعي يطلب  في مراجعته التوقف  عن استرداد رواتبه  التي تعتبرها الدولة متوجبة عليه بسبب  احالته على المجلس  التأديبي  العام من تاريخ الاحالة في 12/10/1966 وحتى تاريخ الحكم في 02/09/1968  واعتبارا ان مدة الحسم القصوى لا تتجاوز الثلاثة اشهر حسب  نظام المجلس   التأديبي وفق المادة 59 منه, وان نصف  راتبه قد حسم فعلا لانه داخل ضمن  مدة ستة اشهر المقطوع فيها راتبه, واستطرادا حسم نصف  راتبه على مدة  ثلاثة اشهر بعد تحديد مدة الحسم بالمهلة القانونية لاصدار الحكم في  المجلس  التأديبي وهي ثلاثة اشهر, وبكل الاحوال الزام الدولة باعادة  المبلغ الذي حسم من رواتبه وقدره /5300/ ل.ل.  وبما انه يتبين ان هيئة التفتيش  المركزي قضت  بقرارها رقم 732 تاريخ  12/10/1966 بتوقيف  المستدعي عن العمل بدون راتب  لمدة ستة اشهر  وباحالته على المجلس  التأديبي العام وان المجلس  التأديبي قضى بقراره  رقم 68/71 تاريخ 03/09/1968 بتأخير تدرجه لمدة ثمانية عشر شهرا, كما ان  الادارة قامت  اعتبارا من 01/01/1969 باقتطاع انصاف  رواتبه عن المدة  الواقعة بين 12/10/1966 وتاريخ 03/09/1968 وهي الفترة التي كان محالا  خلالها على المجلس  التأديبي العام  وبما ان قرار العقوبة الصادر عن هيئة التفتيش  المركزي المشار اليه  اعلاه اصبح نهائيا, اذ لا يتبين من الملف  ان المستدعي طعن في القرار  امام المرجع الصالح وضمن المهلة القانونية, كما ان العقوبة التي قضى بها  المجلس  التأديبي العام اصبحت  هي ايضا نهائية وغير قابلة للطعن وفق  القانون واجتهاد هذا المجلس  المستمر  وبما ان البحث  ينحصر, والحالة هذه, بمدى قانونية حسم انصاف  الراتب  عن  الفترة الواقعة بين 12/10/1966 و03/09/1968 ومدى توافق هذا الحسم مع  عقوبة توقيف  المستدعي عن العمل وحسم راتبه لمدة ستة اشهر التي قضى بها  التفتيش  المركزي  وبما ان الفقرة الثالثة من البند ثانيا من المادة 13 من القانون رقم  65/54 تنص  على ما يلي: بتاريخ احالة الموظف  او المستخدم على المجلس   التأديبي العام ينقطع نصف  راتبه ولا يعاد اليه الا في حال اعلان برأته  او الحكم عليه بعقوبة من عقوبات  الدرجة الاولى.  وبما ان القانون رقم 65/54 الذى صدر بتاريخ 02/10/1965 بقي معلقا حتى  تاريخ صدور المرسوم التطبيقي له وهو المرسوم رقم 7236 تاريخ 08/05/1967  وبما انه يقتضي بالتالي تطبيق احكام القانون رقم 65/54 ولا سيما المادة  13 منه على المستدعي ابتداء من تاريخ 08/05/1967 ومن ثم الابتداء  باقتطاع انصاف  رواتبه اعتبارا من هذا التاريخ وليس  اعتبارا من تاريخ  12/10/1966 وهو تاريخ صدور قرار احالته على المجلس  التأديبي العام,  وبما ان المادة 50 من المرسوم رقم 1967/7236 الذي نظم المجلس  التأديبي  العام تنص  على ان المهل المحددة لمطالعة مفوض  الحكومة ولاصدار قرار  المجلس  لا تسرى على القضايا المنتقلة الى المجلس  بمقتضى المادة 47 من  هذا المرسوم, وقضية المستدعي هي واحدة منها,  وبما ان خلو القانون الخاص  بالمجلس  التأديبي العام والنصوص  التطبيقية  له من اى نص  آخر يحدد مهلا معينة للبت  بالقضايا العالقة لديه يؤدى الى  اعتبار قاعدة اقتطاع نصف  الراتب  سارية حتى تاريخ صدور القرار النهائي  في حال عوقب  الموظف  باحدى العقوبات  من الدرجة الثانية,  وبما ان التدابير التي اتخذت  بحق المستدعي واقعة في محلها القانوني,  باستثناء اقتطاع انصاف  رواتبه عن الفترة الواقعة بين 12/10/1966  و08/05/1967"
}