{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 786 /1980",
  "card_info": {
    "court": "شورى",
    "number": "786",
    "year": "1980",
    "session_date": "26/11/1980",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  المرجع القضائي الصالح للنظر في  الاعتراض  على التكليف  بضريبة الاملاك المبنية  *\nبما ان الجهة  المستدعية تطلب  ابطال قرار الرفض  الضمني الصادر عن وزير المالية  والمتضمن عدم اعادة مبلغ /4460/ ل.ل. المدفوع منها كضرائب  نسبية متأخرة  عن العقار رقم 199 غادير  وبما ان الجهة المستدعية تدلي بان الضريبة النسبية تلحق العقار الى اية  يد تنتقل ولا يجوز مطالبة سوى شخص  المكلف  الذى انتقلت  اليه الضريبة  بحكم القانون فضلا عن انه لا يمكن التذرع بامتياز الخزينة تجاه شخص  ليس   المكلف  المسؤول عن الضريبة قانونا.  وبما انه يقتضي معرفة ما اذا كان يحق للجهة المستدعية ان تطعن مباشرة  امام مجلس  شورى الدولة في القرار الصادر عن وزير المالية المذكور  وبما ان المادة 90 من قانون 7 ايلول سنة 1962 المتعلق بضريبة الاملاك  المبنية قد بينت  الاصول الواجب  اتباعها للاعتراض  على ضريبة الاملاك  المبنية فبموجب  هذه الاصول تبحث  الضرائب  والغرامات  المفروضة على  المكلفين بالصورة البدائية من قبل اللجان المؤلفة لهذه الغاية ويستأنف   قراراتها الى مجلس  شورى الدولة.  وبما انه يستفاد من احكام المادة 90 وما يليها من قانون ضريبة الاملاك  المبنية المذكورة اعلاه ان ما يعود للجان المؤلفة للنظر في الاعتراضات   على ضريبة الاملاك المبنية هو بحث  الضريبة ذاتها والبت  في قانونية  فرضها اصلا واسسها ومقدارها وبعبارة اخرى ان مهمة لجان الاعتراضات  على  الضرائب  هي البحث  فيما اذا كانت  الضريبة او الغرامة متوافقة مع  الواقع ومع القانون ام لا ويدخل في هذه المهمة التطرق الى وعاء الضريبة  اذا اقتضى الامر.  وبما ان المواد 86 و87 و88 من القانون المشار اليه تحدد كيفية درس   الاعتراضات  والبت  فيها من قبل الادارة وتوجب  المادة 88 منه احالة  الاعتراض  الى لجنة الاعتراضات  في حال عدم استجابة المعترض  الى  مطاليبه كليا ام جزئيا من قبل الادارة كما ان المادة 89 وما يليها تحدد  طرق واصول درس  الاعتراضات  والبت  فيها من قبل لجان الاعتراضات   والمادة 90 تعطي الحق للمعترض  ام لمصلحة الواردات  في وزارة المالية ان  تطعن ام تستأنف  قرار لجنة الاعتراضات  مباشرة الى مجلس  شورى الدولة.  وبما ان طلب  الجهة المستدعية المتضمن ابطال قرار وزير المالية المذكور  لا يشكل عملا منفصلا (Acte d etachable) يصلح ان يكون موضوعا لمراجعة  ابطال مستقلة امام مجلس  شورى الدولة. لانه عندما ترفض  الادارة اعفاء  مكلف  ما من احكام قانون ضرائبي ام عندما تطبق عليه هذا القانون تطبيقا  خاطئا ام عندما ترفض  ان تعيد له زيادة ما سبق لها واستوفته من ضرائب   وغرامات  فان هذا العمل لا يؤلف  عملا منفصلا يمكن الطعن فيه مباشرة  امام مجلس  شورى الدولة بل يعود امر النظر به بداية الى قاضي الضرائب   وفق الاصول المتبعة.  وبما انه فضلا عما تقدم ان بعض  القرارات  الادارية الفردية ومن بينها  القرار المطعون فيه لا تعتبر اعمالا منفصلة ولئن كانت  بحد ذاتها لا  تتعلق بالتكليف  غير انها تنتج مفاعيلها عليه ولا يمكن الطعن فيها الا  امام قاضي الضرائب .  وبما ان مجلس  شورى الدولة الناظر في القضايا الضرائبية ليس  صالحا  للنظر بداية باى نوع من الدعاوى التي تقدم مباشرة امامه لان صلاحيته  كقاضي ضرائبي تنحصر في الامور التي تعود بداية للجنة الاعتراضات .  وبما انه ما دام ان مجلس  شورى الدولة مرجعا استئنافيا لقرارات  لجنة  الاعتراضات  على ضريبة الاملاك المبنية فان هذه المراجعة المقدمة مباشرة  لدى المجلس  بهذا الخصوص  تكون مردودة لعدم الصلاحية.  وبما ان قرار وزير المالية المطعون فيه ليس  من شأنه ان يلحق ضررا  بالجهة المستدعية ما دام انه يحق لها ان تعترض  على تكليفها بالضريبة من  جراء القرار المذكور لان طلبها الاساسي باعادة المبلغ المستوفى منها  كضريبة املاك مبنية يمكن ان تقدمه الى اللجنة كوسيلة دفاع او كدفع توصلا  لابطال الضريبة المفروضة عليها ولا يمكن ان يقدم هذا الطلب  مباشرة الى  مجلس  شورى الدولة  وبما ان الاجتهاد يعطي القاعدة عملا من شأنه ان يلحق ضررا (Acte faisant  grief) معنى خاصا في القضاء الضرائبي اذ ان القرارات  الادارية الفردية  لا تلحق ضررا كلما تتصل اتصالا وثيقا بالتكليف  اولها تأثير عليه وتؤلف   بالتالي جزءا من اصول المحاكمات   وبما ان قضايا الصلاحية تتعلق بالانتظام العام ويجب  على القاضي اثارتها  عفوا"
}