{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62186",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1980",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1980",
    "session_date": "12/05/1980",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  يشترط في الدعوى البوليانية ثبوت  التواطؤ الذي الحق  ضررا بالمدعي  *\nحيث  من الرجوع للقرار الاستئنافي يتضح ان المحكمة\nالاستئنافية بعد ان حددت  ماهية الدعوى بكونها بوليانية مبينة الشروط\nالقانونية لتوفرها' عادت  تستعرض  \" اوراق الدعوى \" واستخلصت  منها\nالوقائع المطروحة امامها وبينت  كيف  ان المدعي عليه الاخر سليمان\nبعقليني كان في الاصل مديونا للمدعو جورج الحلو بمبلغ /اجمالي قدره/\n22550 /ل.ل. وقد امن سهامه في العقارات  /103/,/100/,/104/,/735/ من\nمنطقة الشبانية لقاء هذا الدين حتى اذا استحق الدين نفذ الدائن التأمين\nواحيلت  عليه الحصص  المؤمنة في العقارات  المذكورة بمبلغ /18315/ل.ل\nوذلك بموجب  قرار الاحالة الصادر في 1965/07/21 الا انه قبل انفاذ هذا\nالقرار في السجل العقاري لنقل الملكية وفقا لمضمونه تفرغ الدائن المنفذ\nبموجب  ثلاثة عقود مؤرخة في 1966/02/10 عند التأمين لمصلحة المدعي عليه\nالمستأنف  ميشال سرور لقاء استيفائه كامل دينه\nوحيث  ان هذا القرار تابع سرد الوقائع التي استثبتها وبين كيف  ان سند\nالدين العائد للمدعي جان اسكندر قد استحق بتاريخ 1966/11/24 ثم تبعه في\n1966/12/01 البيع الجاري من المدين سليمان بعقليني لحصصه في العقارات\nالمنوه عنها لقاء مبلغ /47000/ل.ل كما ورد في العقد المذكور وبعدها صرح\nبحيثيات  مستفيضة' وبالاستناد لهذه الوقائع فأعتبر ان عنصر الضرر\nبالمدعي منتف  لعدم حدوث  عجز المدين او تفاقم عجزه من جراء بيع\nالعقارات  للمستأنف  بالاضافة لعدم ثبوت  التواطؤ وبذلك رد الدعوى لعدم\nتوفر شروط المادة 278 موجبات  الخاصة بالدعوى البوليانية\nوحيث  تبعا لما تقدم فلا يمكن النفي على القرار بفقدان الاساس  القانوني\nبحجة عدم بيانه الوقائع الدالة على عدم توفر التواطؤ احد شروط الدعوى\nالبوليانية او النقص  في ايرادها مادام قد اورد الوقائع ثم وصفها توصلا\nلنفيه . كما لا يمكن القول بمخالفة المادة 4 مدنية بحجة عدم التعليل لان\nفي ايراده تلك الوقائع ما يشكل التعليل المطلوب  قانونا\n*  المحكمة ليست  ملزمة بأيراد تعليل خاص ' بكل مستند ادلي  به لاثبات  الدعوى.  *\nحيث  ان المميز ينسب  للقرار مخالفة المادة 4\nمدنية بحجة انه لم يبحث  ما ورد في استجواب  المدعى عليهم المستأنف\nميشال سرور والمستأنف  عليه سليمان بعقليني.\nوحيث  على ضوء ما اسلفنا فالمحكمة برجوعها \"الى اوراق الدعوى\" لاستخلاص\nالوقائع لا تكون قد اهملت  الاستجواب  المتذرع به من قبل المميز لاثبات\nمدعاه اذ هو من اوراق الدعوى' مما يجعل الواقعة التي ينطلق منها المميز\nلايراد مثل هذا الطعن منتفية وبالتالي ينتفي الطعن تبعا لها.\nوحيث  اذا كان بقصد عدم ايراد تعليلات  خاصة بشأن الاستجواب ' فالمحكمة'\nبحسب  النص  المدعى مخالفته' ليس  ملزمة بايراد تعليل خاص  بكل مستند\nمتذرع به للثبوت  وان الزمت  بالبت  بالمسائل المثارة من دفاع وطلبات\nوتعليلها مما يجعل السبب  مردودا في كل حال.\n*  لا تعتبر المحكمة قد حكمت  باكثر مما طلب  اذا لم تخرج  في حكمها عن اطار النزاع  *\nوحيث  مادام المميز قد اورد الوقائع واستند\nبعدها اليها لنفي توفر شروط الدعوى البوليانية وجاءت  المحكمة من بعده\nبالاستناد لهذه الوقائع تنفي شروطها لتردها بالنتيجة لا تكون قد حكمت\nبأكثر مما طلب  كونها لم تخرج عن اطار النزاع\nوحيث  اذا كانت  المحكمة لا تلزم عملا بالمادة 386 مدنية الفصل الا\nبالمطالب  الواردة في خاتمة اللائحة او في خاتمة اللائحة الاخيرة فأنه\nلا يمتنع عليها الفصل فيها وان لم ترد على هذا الوجه مما يجعل السبب\nالمدلى به مردودا\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس   القانوني  *\nوحيث  من المقرر ان فقدان الاساس  القانوني محله عندما لا\nتورد المحكمة الوقائع الدالة على القاعدة القانونية التي عملتها بصورة\nكافية والمحكمة قد اوردت  الوقائع ثم وصفتها معتبرة انها لا تتوفر فيها\nالشروط القانونية المطلوبة لقيام الدعوى البوليانية فلا مجال للنعي على\nالقرار بمثل هذا الخلل المسند اليه هذا الشق من السبب\nوحيث  خلافا لما يقوله المميز في الشق الثاني من هذا السبب  فأن مجرد\nاستعراض  الوقائع التي اوردها القرار المطعون فيه يتضح انه قد سرد تسلسل\nالاحداث  بما فيها استحقاق دين المدعي بتاريخ لاحق لقرار الاحالة فلم\nيقع في نقص  كهذا ولا يصح بالتالي التذرع بفقدان الاساس  القانوني\nاستنادا له\n*  لا يعتد بالتعليل الاحتمالي طالما ان التعليل الاصلي كان  كافيا  *\nوحيث  اذا كانت المحكمة بعد نفيها حصول الضرر من جراء البيع\nاستطردت  للقول بأن الحالة المادية قد تكون قد تحسنت  في حال ثبوت  ترتب\nرصيد الثمن المذكور في عقد البيع وكان مثل هذا التعليل الاحتمالي انما\nيعد بمثابة عدم التعليل فأن  انهياره لا يؤدي لفقدان القرار اساسه\nالقانوني مادام التعليل الاصلي القائل بأن حالة المدين لم تصر للاسوأ\nيبقى كافيا لتبريره مما يجعل السبب  مردودا من كافة وجوهه فضلا عن عدم\nجدواه اذ لو تحقق عنصر الضرر المستهدف  من ضمن هذا السبب  يبقى القرار\nقائما مادام عنصر التواطؤ ظل منتفيا\n*  لا يجوز الطعن بالحكم اذا استجاب  لطلب  الطاعن  *\nوحيث\nمن المقرر ان العبرة لما قضى به القرار لا سيما في فقرته الحكمية تجاه\nالطاعن لتقدير توفر مصلحة في الطعن بحيث  لا يسوغ له الطعن به ان استجاب\nلما استهدف  في دفاعه الا وهو رد الدعوى عنه وهي قد ردت  والا لاصبح\nتمييزا لمصلحة القانون الامر الذي لم يخول به ولعل هذا اما اوقعه في\nالتناقض  عندما ميز القرار تبعيا ثم عاد بطلب  ابرام القرار المطعون فيه\nمن هذه الجهة"
}