{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64944",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 813 /1980",
  "card_info": {
    "court": "شورى",
    "number": "813",
    "year": "1980",
    "session_date": "08/12/1980",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  مصير المراجعة المقدمة قبل انتهاء مهلة صدور القرار  الضمني بالرفض  *\nوبما ان تقديم المراجعة قبل انقضاء المدة المحددة  للادارة للجواب  على مذكرة ربط النزاع لا يؤدى الى بطلانها وانما الى  التريث  في النظر فيها الى ان تنتهي المدة, خصوصا وان المدة المذكورة  معينة للدولة لاجل اتخاذ قرارها بالمطاليب  المقدمة اليها وان في وسع  الادارة تحديد موقفها اثناء المراجعة حتى نهايتها, كما سار عليه اجتهاد  هذا المجلس  المستمر.\n*  حق الملتزم بالمطالبة بفرق الاسعار الناجم عن اعتماد  السعر الخاطىء في النشرات  التي اتخذت  اساسا لتحديد الاسعار في الكشف   النهائي  *\nبما ان المستدعية التزمت  بتاريخ 20 ايلول 1958 بناء سد  القرعون ونفذت  الالتزام تدريجيا وانتهت  منه خلال سنة 1963 ونظم  الفريقان الكشف  النهائي للاشغال بتاريخ 28/12/1963 وقد تضمن الكشف   النهائي تحديدا للاسعار بالاستناد الى المعادلة المنصوص  عليها في دفتر  الشروط الخاص  والتي توجب  اعتماد النشرات  الصادرة عن وزارة التصميم  العام من اجل تحديد سعر الترابة التي هي عنصر من عناصر المعادلة, لكن  وزارة التصميم العام اصدرت  في خلال شهر شباط 1968 نشرة شهرية عائدة  لشهر كانون الاول 1967 اوردت  فيها تصحيحا رسميا لاسعار الترابة  المنشورة في جميع النشرات  السابقة واللاحقة للقرار الصادر في  28/03/1959 راجية من القارىء تصحيح هذه الاسعار واعتبار سعر الطن الواحد  /5950/ غ.ل. في كل مكان سجل فيه سعر آخر  وبما ان المستدعية تدلي بان تصحيح الاسعار في نشرة وزارة التصميم العام  قد انشأ لها حق المطالبة بفرق الاسعار الناجم عن اعتماد السعر الخاطي في  النشرات  التي اتخذت اساسا لتحديد الاسعار في الكشف  النهائي وان حقها  هذا قد نشأ بتاريخ التصحيح اى في شباط 1968 ولذلك فهي قدمت  تحفظها على  الكشف  النهائي ضمن المدة القانونية التي ابتدأت  تسرى منذ صدور النشرة  المذكورة وشرحت  تحفظاتها وفقا للاصول في مذكرة ربط النزاع التي سبقت   تقديم المراجعة الحاضرة.  وبما انه ينبغي معرفة ما اذا كان بامكان المستدعية ان تطلب  اعادة النظر  في تطبيق المعادلة المنصوص  عليها في دفتر الشروط الخاص  في حال تغيير  في الاسعار والزام المصلحة المستدعى ضدها بدفع فرق الاسعار الناجم عن  خطأ ارتكبته الدولة في نشراتها الصادرة عن وزارة التصميم العام  والمعتمدة بين المستدعية والمستدعى ضدها لتحديد سعر الترابة في المعادلة  المذكورة وذلك بعد مرور خمس  سنوات  تقريبا على تنظيم الكشف  النهائي  والتوقيع عليه من قبل المستدعية دون اى تحفظ.  وبما ان حق المستدعية بالمطالبة بالنتائج التي ترتبت  على خطأ وزارة  التصميم في نشراتها نشأ بتاريخ علمها به وبالتالي بتاريخ النشرة التي  تضمنت  التصحيح في خلال شهر شباط 1968  وبما ان المصلحة المستدعى ضدها قد طبقت  في الكشف  النهائي المعادلة  الواردة في دفتر الشروط الخاص  آخذة اساسا لتحديد سعر الترابة النشرات   الصادرة عن وزارة التصميم وقد وافقت  المستدعية على ذلك بتوقيعها الكشف   النهائي دون تحفظ.  وبما ان المصلحة المستدعى ضدها لم ترتكب  والحالة هذه اى غلط في  اعتمادها النشرات  المشار اليها ولم يصدر اى خطأ مادى في تنظيمها الكشف   النهائي يوجب  التصحيح او اى عمل كان من شأنه ان يعيب  رضى المصلحة  المستدعية لدى توقيعها الكشف  النهائي.  وبما ان المصلحة المستدعى ضدها تتمتع بالشخصية المعنوية وهي مستقلة عن  الدولة وبالتالي فان مجرد اعتماد نشرات  وزارة التصميم العام كعنصر من  عناصر المعادلة في العقد لا يؤدى الى اعتبار احد الفريقين مسؤولا عن  الغلط الوارد فيها بل يظل الشخص  الثالث  وهو الدولة, هو المسؤول عن ذلك  الخطأ.  وبما انه يجب  على الدولة ان تتحمل مسؤولية خطئها تجاه المتعاقد المتضرر  وينبغي بالتالي رد المراجعة ضد المصلحة المستدعى ضدها."
}