{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65648",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 82 /1980",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "82",
    "year": "1980",
    "session_date": "13/11/1980",
    "chief": "ريمون بريدي",
    "members": "/الاسعد//بارودي/"
  },
  "ruling_text": "*  في جرائم  الشرف  والمفاعيل المترتبة لجهة تقدير العقوبة  *\nتبين ان المغدورة ف .ح  شقيقة المتهم والمتزوجة من المدعو ش .ش  ولها منه ثلاثة اولاد اختلفت   مع زوجها وعشقت  جارها ي.ع وهجرت  منزلها الزوجي وساكنت  عشقيقها في  منزل استأجره لها هذا الاخير في جديدة المتن وبعد مدة تمكن ذووها من  اعادتها الى منزلهم دون رضاها ثم عادت  وفرت  ورجعت  تساكن عشيقها الامر  الذي اغاظ المتهم شقيقها معتبرا ان هذا الامر يمس  شرف  العائلة وشرفه  وتعمد قتلها فقصد منزل عشيقها حيث  كانت  تقيم واقدم بتاريخ 1972/08/22  على اطلاق خمسة عيارات  نارية عليها من مسدس  حربي غير مرخص  به واعتقد  انه اجهز عليها بعد ان وقعت  مضرجة بدمائها فولى هاربا ونقلت  شقيقته  الى مستشفى المقاصد الخيرية واسعفت  ونجت  من الموت  فما ان علم بنجاتها  حتى صمم مجددا على قتلها فعلم بمكان وجودها وقصد المستشفى المنوه بها  آنفا بتاريخ 1972/08/26 مع امرأة بقيت  مجهولة الهوية ودخل الى غرفة  شقيقته التي فيها مريضة ثانية وشهر مسدسه واطلق على شقيقته اربع رصاصات   قاتلة ادت  الى وفاتها بصورة فورية ثم جلس  المتهم على كرسي مقابل سرير  شقيقته المغدورة واشعل سيكارة واخذ يدخنها بارتياح وهدوء الى ان حضر  الشرطي الموجود في غرفة العمليات  الطارئة اي غرفة الطوارىء والقى القبض   على المتهم دون اية مقاومة من هذا الاخير وقد اعترف  المتهم بانه علم  بوجود شقيقته في مستشفى المقاصد قبل اربع وعشرين ساعة من الاعتداء  الاخير الذي اودى بحياة شقيقته.  حيث  بالاستناد الى الوقائع المنوه بها آنفا والمعززة بالادلة المذكورة  آنفا ثبت  ان المتهم اقدم على قتل المغدورة عن عمد وسابق تصور وتصميم  الجناية المنصوص  عليها في المادة 549 عقوبات .  وحيث  ان المتهم اقدم على ارتكاب  الجناية المنوه بها آنفا بدافع شريف   وغسلا للعار الذي الحقته به وبعائلته شقيقته المغدورة بسلوكها المشين  ومساكنتها لعشيقها وهي المتزوجة ولها من زوجها ثلاثة اولاد وترى هذه  المحكمة ان المتهم يفيد من نص  المادة 193 عقوبات  لتوفر عناصر هذه  المادة بالاستناد الى ما ذكر آنفا.  وحيث  ان هذه المحكمة بما لها من حق التقدير وبالاستناد الى ظروف   وملابسات  القضية ترى منح المتهم الاسباب  المخففة المنصوص  عليها في  المادة 253 عقوبات .  وحيث  انه يقتضي بتجريم المتهم محمد كامل حمود بالجناية المنصوص  عليها  بالمادة 549 عقوبات  وبانزال عقوبة الاعدام وبابدال هذه العقوبة  بالاعتقال المؤبد سندا للمادة 193 عقوبات , وبتخفيض  هذه العقوبة تخفيفا  سندا للمادة 253 عقوبات  الى خمس  عشرة سنة على ان تحسم له مدة توقيفه  على ان تحسب  له مدة توقيفه وبحبسه سنة واحدة لجهة حيازته مسدسا حربيا  غير مرخص  به على ان تنفذ بحقه فقط العقوبة الجنائية الاشد, وبمنعه من  الاقامة في محافظتي بيروت  وجبل لبنان مدة خمس  سنوات  ووضع امواله تحت   ادارة الدولة وتجريده من الحقوق المدنية.\n*  شروط  العذر المحل في جرائم الشرف  *\nتبين ان المغدورة ف .ح شقيقة المتهم  والمتزوجة من المدعو ش .ش  ولها منه ثلاثة اولاد اختلفت  مع زوجها وعشقت   جارها ي.ع وهجرت  منزلها الزوجي وساكنت  عشيقها في منزل استأجره لها  هذا الاخير في جديدة المتن وبعد مدة تمكن ذووها من اعادتها الى منزلهم  دون رضاها ثم عادت  وفرت  ورجعت  تساكن عشيقها الامر الذي اغاظ المتهم  شقيقها معتبرا ان هذا الامر يمس  شرف  العائلة وشرفه وتعمد قتلها فقصد  منزل عشيقها حيث  كانت  تقيم واقدم بتاريخ 1972/08/22 على اطلاق خمسة  عيارات  نارية عليها من مسدس  حربي غير مرخص  به واعتقد انه اجهز عليها  بعد ان وقعت  مضرجة بدمائها فولى هاربا ونقلت  شقيقته الى مستشفى  المقاصد الخيرية واسعفت  ونجت  من الموت  فما ان علم بنجاتها حتى صمم  مجددا على قتلها فعلم بمكان وجودها وقصد المستشفى المنوه بها آنفا  بتاريخ 1972/26/26 مع امرأة بقيت  مجهولة الهوية ودخل الى غرفة شقيقته  التي فيها مريضة ثانية وشهر مسدسه واطلق على شقيقته اربع رصاصات  قاتلة  ادت  الى وفاتها بصورة فورية ثم جلس  المتهم على كرسي مقابل سرير شقيقته  المغدورة واشعل سيكارة واخذ يدخنها بارتياح وهدوء الى ان حضر الشرطي  الموجود في غرفة العمليات  الطارئة اي غرفة الطوارىء والقى القبض  على  المتهم دون اية مقاومة من هذا الاخير وقد اعترف  المتهم بانه علم بوجود  شقيقته في مستشفى المقاصد قبل اربع وعشرين ساعة من الاعتداء الاخير الذي  اودى بحياة شقيقته.  وحيث  انه بالاستناد الى ظروف  الجناية التي اقدم على ارتكابها المتهم  والمفصلة في باب  الوقائع لا تتوفر عناصر المادة 562 عقوبات  خاصة وان  عنصر مفاجأة المتهم بشقيقته وهي في حالة جرم الزنا المشهود غير متوفر.\n*  شروط  توفر العذر المخفف  بسبب  الغضب  الشديد  *\nوحيث  ان المحكمة لا ترى  مجالا لافادة المتهم من العذر المخفف  المنصوص  عليه في المادة 252  عقوبات  لعدم قناعتها بثورة الغضب  الشديد التي انتابت  المتهم عندما  اقدم في المرة الثانية على قتل شقيقته وهي في المستشفى بعد نجاتها من  الحادثة الاولى وخاصة وقد مضى على الحادثة الاولى اربعة ايام وفي  الحادثة الثانية بقي المتهم مدة يفتش  في المستشفى عن غرفة شقيقته حتى  اهتدى الى غرفتها وارتكب  جنايته الثانية التي اودت  بحياة شقيقته بهدوء  اعصاب  اذ اشعل سيكارة واخذ يدخنها وهو جالس  على كرسي مقابل سرير  شقيقته المغدورة بارتياح وهدوء."
}