{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64946",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 830 /1980",
  "card_info": {
    "court": "شورى",
    "number": "830",
    "year": "1980",
    "session_date": "11/12/1980",
    "chief": "ميشال عبود",
    "members": "/حيدر//سرحان/"
  },
  "ruling_text": "*  طلب  اعادة المحاكمة المبني على عدم الاشارة الى الملاحظات  على  التقرير والمطالعة.  *\nبما انه يتبين من صورة القرار المطعون فيه انه  تضمن حرفيا اطلاع المجلس  على تقرير المقرر ومطالعة مفوض  الحكومة  وملاحظات  الفريقين عليهما.  وبما ان هذه الملاحظات  وان كانت  متصلة بحق الدفاع ويؤلف  عدم الاطلاع  عليها مخالفة لصيغة جوهرية الا ان القانون لا يلزم المجلس  تدوين ما ورد  في تلك الملاحظات  حرفيا في القرار بل يمكن الاكتفاء بالاشارة الى ما  ورودها والاطلاع عليها.  وبما ان المجلس  في قراره المطعون فيه قد اشار الى الملاحظات  التي  قدمها المستدعي واشار اليها بصورة صريحة فلا يكون قد ارتكب  اية مخالفة  تشكل سببا لاعادة المحاكمة ويقتضي بالتالي رد السبب  المدلى به لهذه  الناحية.\n*  طلب  اعادة المحاكمة المبني على عدم الرد على احد المطالب  , وفيها  طلب  احالة الدعوى على مجلس  القضايا.  *\nبما ان المستدعي تقدم في لائحته  بتاريخ 22/06/970 التي تضمنت  ملاحظاته على تقرير المستشار المقرر بطلب   عرض  الدعوى على مجلس  القضايا في مجلس  شورى الدولة للفصل في النزاع  القانوني القائم حول ما اذا كانت  قرارات  واحكام لجان الاستملاك  الاستئنافية هي من القرارات  القضائية التي يجب  ان تصدر باسم الشعب   اللبناني ام لا.  وبما ان المستدعي يعيب  على القرار المطعون فيه عدم اشارته الى هذا  الطلب  وعدم رده عليه.  وبما ان الطلب  المذكور الذي ورد بعد انقضاء مهلة المراجعة ليس  من  الاسباب  القانونية التي لها صفة الانتظام العام التي يجب  على المجلس   ان يبت  بها تلقائيا وهو يعتبر لاغيا عملا باحكام المادة 56 من المرسوم  الاشتراعي رقم 59/119.  وبما ان اجتهاد المجلس  قد استقر على اعتبار ان الاصول الجوهرية هي تلك  التي يؤدي عدم مراعاتها او مخالفتها الى التأثير في نتيجة الحكم.  وبما ان طلب  احالة الدعوى على مجلس  القضايا يعود لتقدير رئيس  الغرفة  مما يجعله غير ملزم بالرد علسى طلب  المستدعي باحالة الدعوى على مجلس   القضايا , وبالتالي فلا يشكل عدم الرد على الطلب  هذا سببا لاعادة  المحاكمة.  وبما انه فضلا عن ذلمك فان مجرد عدم الرد على الطلب  المذكور يعتبر رفضا  ضمنيا له."
}