{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53196",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 844 /1980",
  "card_info": {
    "court": "شورى",
    "number": "844",
    "year": "1980",
    "session_date": "16/12/1980",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  مسؤلية الادارة والملتزم تجاه المتضرر  من تنفيذ الاشغال العامة  *\nبما ان المراجعة ترمي الى التعويض  عن الضرر  الذي لحق بالمستدعي من جراء تنفيذ اشغال عامة.  وبما ان الضرر نتج عن قيام شركة استالدى الملتزمة بالقاء الردميات   الناتجة عن الحفريات  مما ادى الى انسداد القناة التي تروي املاك  المستدعي والى تحويل المياه عنها وتسبب  بالضرر لهذا الاخير.  وبما ان منشأ الضرر هو فعل شركة استالدى الملتزمة فتكون مسؤولة وملزمة  بالتعويض    وبما ان المصلحة مسؤولة ايضا عن الاضرار التي لحقت  بالمستدعي حتى ولو  كان الخطأ بتنفيذ الاشغال معزوا الى المتعهد لان المتعهد يقوم مقامها في  هذه الاعمال وباعتبارها هي صاحبة الاعمال وان الاعمال تعود لها وان لها  حق رقابة عامة على تنفيذ الالتزام.  وبما انه اذا كان المتعهد اخطأ بتنفيذ الاشغال الموكولة اليه فمسؤوليته  تجاه المصلحة تكون قائمة ولها ان تعود عليه بما يمكن ان يحكم عليها.  وبما ان المحكمة الادارية بقولها ان الشركة والمصلحة مسؤولتان بالتكافل  والتضامن تجاه المستدعي قد احسنت  تطبيق القانون ويقتضي تصديق قرارها  لهذه الجهة.\n*  توزيع المسؤولية بين الادارة والملتزم  في حال اقرا ر مسؤوليتهما تجاه المتضرر من تنفيذ الاشغال العامة.  *\nوبما  انه يتعلق بتوزيع المسؤولية بين المصلحة والشركة فان الشركة تدلي بان  المصلحة قد ارتكبت  خطأ في عدم مراقبتها للاعمال وفي عدم اصدار اوامر  تمنعها من رمي الردميات  في القناة.  وبما انه اذا كان يعود للمتضرر ان يدلي بانتفاء رقابة المصلحة على اعمال  الملتزم المتعهد فانه لا يمكن لهذا الاخير اثارة هذا الخطأ طالما ان  الشركة هي التي ارتكبت  هذا الخطأ وهي التي استفادت  منه.  وبما ان الشركة لم تقدم اي دليل عن وجود خطأ ارتكبته المصلحة من شأنه ان  يزيل او يخفف  من المسؤولية التي تقع عليها من جراء الضرر الذي سببته.  وبما ان الشركة تدلي بمسؤولية المصلحة بوصفها الضامنة الذاتية لجميع  الاضرار التي تصيب  الغير ولانها لم تعقد تأمينا لضمان جميع الاضرار  والمخاطر الملحوظة في دفتر الشروط.  وبما ان التأمين يتعلق بالاضرار التي تلحق بالغير عن الاشغال المعهودة  الى الملتزم بموجب  دفتر الشروط الخاصة ولا يشمل بالتالي الاضرار  المسببة بخطأ المتعهد والخارجة عن نطاق الالتزام.  وبما ان المسؤولية تقع في الحالة الحاضرة بكاملها على عاتق الشركة  ويقتضي الزامها بدفع كامل التعويض  .  وبما ان القرار المستأنف  يكون في غير محله القانوني ويقتضي بالتالي  فسخه لهذه الجهة."
}