{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53197",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 857 /1980",
  "card_info": {
    "court": "شورى",
    "number": "857",
    "year": "1980",
    "session_date": "17/12/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  في شروط تقديم  الاستئناف  التبعي لدى مجلس  شورى الدولة  *\nوبما ان المادة 151 من  المرسوم الاشتراعي رقم 1967/68 المتعلق بالرسوم البلدية والذى صدر  القرار المستأنف  وقدم الاستئناف  الاصلي في ظله تنص  على امكان استئناف   مثل القرار المشار اليه من الادارة ومن المكلف  على السواء وتبين  الشروط التي يجب  توافرها لقبول الاستئناف  ومنها تقديمه مباشرة الى  مجلس  شورى الدولة وضمن مهلة محددة ولم يكرس  المرسوم الاشتراعي المذكور  امكان تقديم استئناف  تبعي من المستأنف  عليه.  وبما انه اذا كان مجلس  شورى الدولة, وفق احكام المادة 50 من المرسوم  الاشتراعي رقم 1959/119 الذى كان سائدا عند تقديم المراجعة, المرجع  الاستئنافي في القضايا التي عين القانون لها محكمة خاصة واذا كان  الاستئناف  طريق طعن عادية بمعنى ان لا وجوب  للنص  على اسباب  خاصة  لقبوله وانه ينشر الدعوى مجددا امام المرجع الاستئنافي كما نصت  على ذلك  المادة 105 م المرسوم الاشتراعي 1959/119 المذكور, فان هذه المادة  الاخيرة تنص  مع ذلك على انه يخضع استئناف  الاحكام الصادرة بالدرجة  الاولى عن الهيئات  الادارية ذات  الصفة القضائية للقواعد المنصوص   عليها في القوانين والانظمة الخاصة بالهيئات  المذكورة وتكون مهلة  الاستئناف  شهرين من تاريخ التبليغ عند عدم وجود نص  مخالف .  وبما ان المرسوم الاشتراعي رقم 1967/68 الذى نظم كيفية الطعن في قرار  لجنة الاعتراضات  على الرسوم نص  على قواعد اخضع لها الاستئناف  الاصلي  ولم يبين اية قواعد استئناف  من نوع آخر.  وبما انه وفق احكام المادة 105 المار ذكرها, لا بد ان كون الاستئناف   خاضعا لقواعد ما بينها القانون, فاذا ما اعتمد امكان تقديم استئناف   تبعي لم يبين قواعده فيكون اعتمد لذلك استئناف  من نوع خاص  لم يخضعه  القانون, خلافا لاحكام المادة 105 لاية قواعد  بما انه اذا استؤنس  بالاصول المدنية المتبعة لدى القضاء العدلي فانه  يتبين ان قانون اصول المحاكمات  المدنية قد كرس  الاستئناف  التبعي  صراحة وبين اصوله واثاره ومنها انه يقدم مع جواب  المستأنف  عليه وانه  في حالة ما يسقط مع سقوط الاستئناف  الاصلي وفي حالة اخرى قائما بالرغم  من سقوط الاستئناف  الاصلي.  وبما انه, خلافا لاى زعم, ليس  عدم قبول الاستئناف  التبعي منافيا  للعدالة والتوازن بين الفريقين المتنازعين لان القانون فتح باب   الاستئناف  لكليهما بدون تفريق وفرص  اصول وقواعد لقبوله من كل منهما.  وبما ان الاستئاف  التبعي المقدم من الجهة المستأنف  ضدها يكون غير  مقبول لدى هذا المجلس  في المراجعة الحاضرة.  وبما ان الطلب  الاستطرادى المتضمن اعتبار هذا الاستدعاء بمثابة دعوى  اصلية يكون ايضا مردودا لعدم توفر الشروط الشكلية اللازمة ومنها دفع  الرسم المتوجبة.\n*  اختصاص  لجنة  الاعتراضات  على الرسوم والعلاوات  البلدية للبت  بمسألة سقوط الرسم  بمرور الزمن  *\nبما ان البلدية تطلب  فسخ القرار المستأنف  لعدم صلاحية  لجنة الاعتراضات  للنظر في الموضوع المنازع بشأنه واستطرادا لمخالفته  القانون  وبما ان القرار المستأنف  قضى بابطال التكليف  المعترض  عليه باعتبار ان  الانذار العام الذى يقطع مهلة مرور الزمن المنصوص  عليها في المادة 160  من قانون الرسوم البلدية يجب  ان يشتمل على تفاصيل اسم المكلف  ومبلغ  الرسم الواجب  تحصيله وان الانذار العام الذى لا يتضمن مثل هذه الشروط  لا يعتبر قاطعا لمرور الزمن.  وبما ان المرسوم الاشتراعي رقم 68 تاريخ 05/08/1967 المتعلق بالرسوم  البلدية قد بين الاصول الواجب  اتباعها للطعن في الرسوم البلدية فقد نص   على ان الاعتراض  عليها ينظر لدى لجنة الاعتراضات  الخاصة في المرحلة  الاولى ثم يبحث  استئنافا عندالاقتضاء امام مجلس  شورى الدولة  وبما انه في قضاء الضرائب  والرسوم يجب  على المكلف  للاعتراض  عليها  عند عرضها اتباع الاصول المبينة في القانون لاجل ذلك دون غيرها.  وبما انه عندما تعطى المادة 127 من المرسوم الاشتراعي رقم 1967/68  المذكور الحق لكل مكلف  ان يعترض  على الرسوم والعلاوات  البلدية فتكون  قد اولت  لجنة الاعتراضات  صلاحية مطلقة بداية للنظر بكل ما يتعلق  بالرسم والغرامة اى البت  في قانونية فرضها اصلا واسسها ومقدارها  وبما ان الادلاء بعدم الرسم او بسقوطه بمرور الزمن لاصدار التكليف  بعد  انصرام المهلة القانونية او بعدم قانونية الانذار العام القاطع لمرور  الزمن او بالمبالغة بالرسم, كل ذلك ليس  سوى وسائل دفاع يمكن الادلاء  بها في الاعتراف  ولا تؤلف  بالتالي عملا منفصلا (Acte detachable) يمكن  الطعن فيه على حدة ومباشرة امام مجلس  شورى الدولة بوصفه المحكمة  العادية للقضايا الادارية - بمعزل عن الاعتراض  على الرسم  وبما ان الاجتهاد المتذرع به من قبل البلدية يخرج عن موضوع المراجعة  الحاضرة لانه يتعلق بتحصيل الضريبة الساقطة بمرور الزمن ودون الطعن في  قانونية التكليف  وتوجيه اصلا.  وبما ان الدفع المتعلق بعدم صلاحية اللجنة يكون مردودا.\n*  اصول قطع مرور  الزمن بالنسبة للرسوم الدورية  *\nوبما انه يتبين من القرار المستأنف  ان  الرسم موضوع النزاع هو من الرسوم الدورية التي ينشر ويبلغ عنها في  الجريدة الرسمية  وبما انه يستفاد من احكام المادة 90 وما يليها من المرسوم الاشتراعي رقم  1967/68 ان الرسم المعترض  عليه يستوفى سنويا ويجرى تحصيله على اساس   جداول تكليف  اساسية  وبما ان الفقرة الثانية من المادة 160 من المرسوم الاشتراعي المشار اليه  تنص  على انه ينقطع مرور الزمن بمجرد الشروع في الملاحقات  الفردية  المنصوص  عنها في هذا المرسوم الاشتراعي, ويعتبر الانذار شروعا في  الملاحقة شرط ان يبلغ وفقا لاحكام هذا المرسوم الاشتراعي  وبما ان المادة 98 من ذات  المرسوم الاشتراعي بينت  كيفية توجيه الانذار  وابلاغه فاوجبت  على المحتسب  المختص  ان يوجه انذار اعاما الى المكلفين  الذين يتخلفون عن تأدية الرسم المفروض  بموجب  جداول التكليف  الاساسية  ونشر هذا الانذار في الصحف  المحلية والاذاعة على مرتين متتاليتين في  خلال عشرة ايام ويدعى فيه المتخلفون الى تأدية ما عليهم في خلال 15 يوما  من تاريخ نشر الانذار الاول... اما المتخلفون من المكلفين بموجب  جدول  تكليف  اضافي او امر ضم فعلى المحتسب  المختص  ان يوجه الى كل منهم  انذارا شخصيا مع اشعار بالاستلام يدعوه فيه الى تأدية الرسم في خلال  خمسة عشر يوما من تاريخ تبلغهم الانذار.  وبما انه ما دام ان الرسم المعترض  عليه هو من الرسوم الدورية التي تجبى  بموجب  جداول تكليف  اساسية يعلن عن وضعها موضوع التحصيل - دون ذكر اى  تفصيل عن اسم المكلف  والرسم المتوجب  عليه بمجرد نشرها في الجريدة  الرسمية والاعلان عنها على مرتين متتاليتين بواسطة الاذاعة والصحف   اليومية ولصق هذا الاعلان على لوحات  مخصصة في مكتب  المحتسب  المختص   فانه لم يعد من حاجة لقطع مرور الزمن بشأنها بان يتضمن الانذار العام  تفاصيل كاسم المكلف  والرسم المفروض  ما دام ان الاعلان عن التكليف   الاساسي لم يتضمن ذلك خلافا لجدول التكليف  الاضافي في اوامر الضم الذى  يتضمن مثل هذه التفاصيل والذى يفرض  القانون لقطع مرور الزمن بخصوصها  توجيه انذارات  شخصية مع اشعار بالاستلام  وبما انه ينقطع اذن مرور الزمن فيما خص  الرسوم الدورية التي تنظم وتجبى  بموجب  جداول تكليف  اساسية بمجرد توجيه انذار عام كل سنة بواسطة  الاذاعة والجريدة الرسمية والصحف  المحلية ودون ان يتضمن هذا الانذار  اسماء المكلفين المتخلفين والرسوم المفروضة عليهم.  وبما ان القرار المستأنف  يكون مستوجبا الفسخ لمخالفته القانون."
}