{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53198",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 858 /1980",
  "card_info": {
    "court": "شورى",
    "number": "858",
    "year": "1980",
    "session_date": "17/12/1980",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  الاصول  التي يتبعها قاضي الاستئناف  عند بحث  النزاع المعروض  عليه.  *\nوبما انه  يتوجب  على قاضي الاستئناف  قبل بحث  النزاع المعروض  امامه ان يتحقق  عما اذا كان الحكم المستأنف  واقعا موقعه القانوني ومعرفة السبب  الذي  حال دون بحث  القضية في الاساس  من قبل القاضي البدائي.  وبما ان القاضي الاستئنافي بفعل احلاله محل القاضي البدائي يفصل في قبول  الطلب  البدائي شكلا ومن ثم فيما اذا كان مرتكزا على اساس  قانوني مع  اثارته عند الاقتضاء اسباب  تتعلق بالانتظام العام.\n*  مفعول  عقد الوعد بالبيع من حيث القانون الضريبي تجاه البلدية.  *\nبما ان  البلدية تطلب  فسخ القرار رقم 75/19 لمخالفته القانون باعتبار ان رفض   صاحب  العلاقة الاساسي السيد محمود حسين الحلبي التبليغ بالرغم من ان  ملكية العقار رقم 5344 - مزرعة - لا تزال على اسمه في السجل العقاري  يعتبر تبليغا صحيحا وان القرار المستأنف  القاضي بان التبليغ لم يكن  اصوليا بسبب  بيع العقار من قبل المالك المبلغ اليه يكون مستوجبا الفسخ  لان انتقال الحق العيني لا يمكن الاخذ به الا من تاريخ تسجيله في  الصحيفة العينية.  وبما ان القرار المستأنف  رقم 75/19 قضى بان الاعتراض  المقدم من  المستأنف  ضده احمد سليم بعدراني بتاريخ 1974/12/11 مقبول في الشكل لان  التبليغ الذي تم لصقا بتاريخ 30/07/1971 غير اصولي لانه تم باسم المالك  السابق الذي لم يكن مالكا بتاريخ التبليغ المذكور ذلك انه قد باع العقار  بموجب  عقد وعد بالبيع بتاريخ 07/05/1962 كما هو ثابت  في العقد المسجل  عند الكاتب  العدل ميشال خليل فاضل بذات  التاريخ.  وبما انه ثابت  من القرار المستأنف  ومن اقوال البلدية ان تبليغ التكليف   المعترض  عليه تم لصقا الى السيد محمود حسين حلبي في 30/07/1971 بعد ان  تمنع عن التوقيع.  وبما انه يقتضي معرفة ما اذا كان بيع العقار رقم 5244 - مزرعة - بموجب   عقد وعد بالبيع بتاريخ 07/05/1962 يسري مفعوله تجاه البلدية ام لا وذلك  قبل تسجيله على الصحيفة العينية لتأثير هذا الوعد بالبيع على قانونية  التبليغ الحاصل في 30/07/1971 وبالتالي لقبول اورد اعتراض  المستأنف   ضده السيد بعدراني في الشكل.  وبما ان التكليف  المعترض  عليه تضمن رسم وغرامة تطبيقا لاحكام المادة  الاولى من القانون الموضوع موضع التنفيذ بموجب  المرسوم رقوم 15838  تاريخ 20 اذار سنة 1964 المتعلق بتسوية مخالفات  البناء.  وبما ان المادة 4 من هذا القانون تترك للمالك الخيار اما بهدم الابنية  او اقسامها المخالفة واما بدفع الرسم المنصوص  عليه في المادة الحادية  عشرة من قانون 20/01/1954 مع غرامة توازي خمسة اضعاف  هذا الرسم وعلى  المالك الذي يختار الهدم ان يبلغ الادارة تلقائيا خلال ستة اشهر على  الاكثر من تاريخ نشر هذا القانون... حتى اذا لم يفعل يصبح ملزما باداء  الرسم والغرامة المعينين بالفقرة السابقة...  وبما انه يستفاد من احكام القانون المنفذ بالمرسوم 15838 ان الرسم او  الغرامة تترتب  على العقار المخالف  وللمالك صاحب  العقار حق الخيار  بالهدم ام بدفع الرسم والغرامة.  وبما ان الفقرة الاولى من المادة الثالثة من قانون ضريبة الاملاك  المبنية الصادر بتاريخ 17 ايلول سنة 1962 تنص  على انه يعتبر بحكم  المالك كل من يتصرف  بعقار اميري او يملك حق انتفاع في عقار او يكون قد  اشترى عقارا بالتقسيط بموجب  وعد بالبيع مسجل على الصحيفة العينية او  يكون استأجر عقارا بموجب  عقد ايجار مساقاة مسجل على الصحيفة العينية.  وبما انه لا يمكن وفق احكام المادة 3 المذكورة ان يعتبر بحكم المالك ما  لم تسجل عقود وعد بالبيع على الصحيفة العينية ان المشترع فرض  بصورة  واضحة تسجيل هذا النوع من العقود وايضا عقود ايجار مساقاة على الصحيفة  العينية  وبما انه فيما يتعلق بمبدأ تفسير القوانين يجب  تفسير النصوص  بصورة  متوافقة بعضها مع بعض  بدلا من تعطيل  مفعولها بتفسير نص  بصورة غير  متلائمة ومتجانسة مع النص  الاخر والا جرد هذا النص  من مفاعليه فضلا عن  انه يجب  توفيق النص  المطلوب  تفسيره مع سائر النصوص  القانونية  المتعلقة بذات  الموضوع او بمواضيع متشابهة  وبما ان لا قيمة قانونية والحال هذه تجاه البلدية من حيث  القانون  الضريبي لعقد وعد بالبيع المؤرخ من 07/05/1962 والحاصل بين المالك  الاساسي السيد محمد حسين حلبي وبين المستأنف  ضده السيد احمد سليم  بعدراني قبل تسجيله على الصحيفة العينية  وبما انه ليس  من شأن عقد وعد بالبيع ان ينقل عب ء الضريبة من شخص  الى  اخر لانه يجب  ان يستخلص  وصف  المكلف  ووضعه القانوني من قانون الضريبة  بالذات  لان المكلف  يوجد في وضع نظامي (Situation statutaire) يخضع  للاحكام التي ينص  عليها قانون الضريبة دون سواه.  وبما ان القانون الضريبي له قواعد ومبادىء خاصة مستقلة عن سائر القواعد  والمبادىء المرعية في القوانين الاخرى (Autonomie du Droit Fiscal)  ويقتضي تطبيقها دون اللجوء الى القواعد والمبادىء السارية المفعول في  القوانين الاخرى  وبما ان القرار رقم 75/19 المستأنف  باعتماده نظرية مخالفة يكون مستوجبا  الفسخ لوقوعه في غير محله القانوني.  وبما ان الاعتراض  المقدم من المستأنف  ضده يكون والحال هذه خارج المهلة  القانونية ومستوجبا بالتالي الرد شكلا  وبما ان القرار رقم 75/18 المستأنف  يكون مستوجبا الفسخ لمخالفته  القانونية.  وبما ان التكليف  المنازع بشأنه اصبح بمأمن عن كل طعن لعدم الاعتراض   عليه ضمن المهلة القانونية."
}