{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288059",
  "title": "ايداع الـمستندات الرسميه مستودع الـمحفوظات الوسطي في مؤسسة الـمحفوظات الوطنية.",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "1",
    "date": " 21/06/1979",
    "oj_number": "49",
    "oj_publish_date": "17/12/2020",
    "oj_page": "2421-2428"
  },
  "preamble": "بموجب الـمرسوم رقم 832 تاريخ 17 كانون الثاني 1978 انشـئت مؤسسة عامة تدعى مؤسسة الـمحفوظات الوطنية وتتمتع بالشخصية الـمعنوية وبالاستقلال الـمالي والاداري وتخضع لاحكام الـمرسوم رقم 4517 تاريخ 13/12/1972 الـمتعلق بالـمؤسسات العامة. ترتبط هذه الـمؤسسة برئاسة مجلس الوزراء وتخضع لوصايتها الادارية وتتولى الـمهام التالية: تنظيم وادارة الـمحفوظات والوثائق الوطنية بجميع اشكالها وانواعها، ولا سيما الـمدونات والـمواد الناتجة عن اعمال الدولة بقطاعيها العام والخاص وعن نشاطات الافراد، والـمستندات والـمواد التي تشكل تعبيرا اصليا وصادقا لتراث الـمجتمع\n.\nوبموجب الـمرسوم رقم 1349 تاريخ 26/5/1978 عين اول مجلس ادارة لـمؤسسة الـمحفوظات الوطنية\n.\nوقد عمد الـمجلس منذ تأليفه الى مباشرة مهامه ووضع خطة شاملة لتحقيق الاهداف التي انشـئت الـمؤسسة من اجلها. وقد عرض على مجلس الوزراء خطة ترمي الى تصوير الـمستندات الرسمية بطريقة الـميكروفيلـم ووافق الـمجلس عليها وعلى تخصيص الاعتمادات اللازمة لتنفيذها. وقد انجز مجلس الادارة تلزيم تصوير هذه الـمستندات وقد بدأت فعلا عملية التصوير\n.\nومن جهة أخرى وضع مجلس الادارة النظام الداخلي للـمؤسسة واقترن هذا النظام بتصديق رئيس مجلس الوزراء بموجب القرار رقم 6 تاريخ 2 شباط 1979 ونشـر فـي الجريدة الرسمية فـي العدد رقم 21 تاريخ 24/5/1979\n.\nوحيث ان الترتيبات التي اتخذت في مقر الـمؤسسة في بناية البيكاديللي في شارع الحمرا قد انجزت نهائياً واصبح بمقدور الـمؤسسة الانطلاق في عملها الذي يتطلب، وخاصة في الـمرحلة الاولى، كثيرا من الجهد والعمل سواء من قبل العاملين في الـمؤسسة أو في سائر الوحدات الادارية التي تعنى بشؤون الحفظ والـمحفوظات في الادارات العامة والـمؤسسات العامة والبلديات، ومن اجل تحديد الخطوات الاولى لبدء العمل، رأينا من الضروري التذكير ببعض الـملاحظات والتعليمات الـمتعلقة باصول العمل الـمطلوب اتباعها في مختلف الادارات العامة والـمؤسسات العامة والبلديات بالتنسيق مع مؤسسة الـمحوظات الوطنية من اجل ايداع الـمستندات والسجلات وسائر الـمواد التي تشكل تراثا وطنيا في مستودع الـمحفوظات الوسطي في مقر مؤسسة الـمحفوظات الوطنية\n:\nاولا ــ بالنسبة للـمحفوظات الجارية التي لا تزال قيد التداول\n:\n1\nــ نذكر هنا بأن اساس النجاج والابداع في العمل الاداري في هذا العصر انما يرتكز على التنظيم وعلى الاساليب والوسائل التقنية الحديثه لا سيما بعد ان توسعت النشاطات العامة وتشعبت الامر الذي انعكس على حجم الـمعاملات وعلى تنوعها فبات من الضروري مسايرة هذا التطور أو النمو ومواكبته بتطوير افضل في الطريق والوسائل لئلا نقع في التخلف وفي محاذير فقدان عناصر أساسية لكل عمل مستقبلي يرتكز في اهم ما يرتكز اليه على مقومات من الـماضي\n.\nهذا الجانب التنظيمي وتلك الاصول والوسائل الحديثه من تصنيف وتوثيق وتصوير مصغر للـمستندات والـمراجع هي من اولى اختصاصات الجهاز الفني في مؤسسة الـمحفوظات الوطنية وبالامكان الاستفادة من خبرة العاملين في هذا الجهاز لتحسين طرق اعمال الحفظ والتوثيق في سائر الوحدات في القطاع العام، علـما بأن هذا التنظيم ينبغي ان يوضع في خدمة الاعمال القلـمية والـمحفوظات الجارية اي التي لـم تنتف الحاجة اليها ولـم تقفل كليا بعد\n.\n2\nــ ان مؤسسة الـمحفوظات الوطنية سوف تتمكن في الـمستقبل القريب من اتمام تجهيز مشغل فني للعناية بترميم السجلات والـمستندات التي لحقها بعض التلف من جراء كثرة الاستعمال أو من جراء عوامل طبيعيه وغيرها وذلك ضمن خطة عمل مدروسة يراعى فيها الاولويات والحاجات الـملحة كما تتلاءم مع الامكانيات والتجهيزات الـمتوفرة لهذا الغرض\n.\nثانيا ــ بالنسبة للـمحفوظات التي خرجت من نطاق التداول واحيلت للحفظ بعد قفل ملفاتها\n:\nان الدور الذي اخذته مؤسسة الـمحفوظات الوطنية على عاتقها بالنسبة لهذا النوع من الـمحفوظات الادارية هو دورها الاساسي اذ ان الـمستودع الوسطي التابع لها قد انشئ خصيصا لاستقبال الـمحفوظات التي لـم تعد الادارات الرسمية بحاجة اليها أو اذا ما احتاجت الى بعضها يكون ذلك في الاحوال القليلة النادرة ويمكن عندئذ استرجاعها وهذه الـمحفوظات القديمة والـمتراكمه والتي تشغل مساحات واسعة هي الـمحفوظات الـمطلوب ايداعها في الـمستودع الوسطي مع مراعاة القواعد والاصول والاجراءات العملية التالية\n:\n1\nــ تأليف لجان العمل\n:\nتعتبر هذه اللجان الاداة التنفيذية الاساسية التي يقع على عاتقها تبعات رئيسية في مجال تصفية الـمحفوظات القديمه سواء باللجوء الى عمليات الاتلاف أو بتحديد آجال الحفظ أو تقرير ايداع تلك الـمحفوظات في الـمستودع الوسطي\n.\nونظرا لاهمية الدور الـملقى على عاتق لجان العمل الـمذكورة وللـمسؤوليات الجسام التي تتحملها فان تأليف هذه اللجان ينبغي ان يتم على النحو الآتي\n:\nآ ــ يطلب من كل ادارة عامه أو مؤسسه عامه أو بلديه ان تبادر على الفور الى تشكيل لجنة عمل بموجب قرار يصدر عن الوزير أو الـمدير العام الـمختص أو وزير الوصاية بالنسبة للـمؤسسات العامة وعن الـمحافظ أو القائمقام بالنسبة للبلديات على ان تكون هذه اللجنه برئاسة موظف من الفئة الثانية على الاقل أو رئيس البلدية أو نائبه أو من يقع عليه اختيار الـمحافظ أو القائمقام بالنسبة للبلديات وعضوية موظفين اثـنين من الادارة الـمعنيه شرط ان يكون احدهما من العاملين في حقل الـمحفوظات وان يكلف احد العضوين باعمال أمانة سر اللجنة\n.\nب ــ ينضم الى هؤلاء ممثل عن مؤسسة الـمحفوظات الوطنية\n.\n2\nــ بدء عمل اللجان والـمهمات الـمناطة بها\n:\nقبل انضمام الـموظف الـمكلف من قبل مؤسسة الـمحفوظات الوطنية الى احدى لجان العمل (إذ ربما تأخر ذلك بعض الوقت بسبب اتساع حقول العمل\n(\nفان اللجنه عليها ان تنطلق بمجرد تشكيلها في عملية الجرد للـمحفوظات القديمه وتنقيتها من الشوائب ومن ثم فرزها بحسب الـمواضيع والتواريخ العائدة لها توطئة لاتخاذ الاجراء اللازم بشأنها فور اكتمال اللجنه بحضور مندوب الـمؤسسة\n.\nكما ان على اللجنة في هذا الوقت ان تباشر فـي وضـع اللائحه بآجال الـمحفوظات وفقا للنموذج رقم /1/ الـمرفق بهذا التعميم ووفقا للاصول الواردة في البند\n/3/\nادناه\n.\nاما الـمهام الـمناطة بلجنة العمل بعد انضمام مندوب الـمؤسسة اليها فهي التالية\n:\nــ مراقبة تنظيم طرق ووسائل الحفظ الـمتبعة في العمرين الاول والثاني للـمحفوظات اي الحفظ الجاري والحفظ الـمؤقت\n.\nــ ضبط ونقل الـمحفوظات التي يمكن للادارة الـمعنية الاستغناء عنها وايداعها مؤسسة الـمحفوظات الوطنيه\n.\nــ تحضير جداول الايداع وضبطها ومراجعة اللوائح التي يتم ايداعها لـمؤسسة الـمحفوظات الوطنية\n.\nــ الاشراف على عمليات اتلاف الـمحفوظات التي لا فائدة ترجى منها والتي غالبا ما تكون نسخا ثانية لـمستندات اصلية أو غير ذات اهمية ادارية أو وثائقية أو تاريخية\n.\nــ تحديد درجة السرية للـمحفوظات ومدتها\n.\nــ اعداد تقارير سنوية حول نشاط وحدة الـمحفوظات في الادارة الـمعنية يجري تسليمها بنهاية شهر كانون الثاني من كل عام الى مؤسسة الـمحفوظات الوطنية بواسطة ممثل هذه الـمؤسسة ومراسلها لدى الادارة\n.\n3\nــ في كيفية وضع لوائح بآجال الـمحفوظات\n:\nان اللوائح الخاصة بآجال الـمحفوظات التي سبقت الاشارة اليها في البند رقم 2 أعلاه يجب ان توضع موضع التنفيذ بموجب قرار يصدر عن الوزير أو من يكلفه بذلك نظرا لاهمية هذا الـموضوع\n.\nولبيان كيفية وضع تلك اللوائح نورد فيما يلي الـمعلومات الآتية\n:\nتقسم الـمحفوظات الى ثلاثة اقسام وضمن آجال محدده وهي\n:\nالحفظ الجاري: أي حفظ الـمحفوظات النشيطه\n.\nالحفظ الـمؤقت: وهو ما يعود للـمحفوظات التي لـم يعد هناك من حاجة للادارة للرجوع اليها الا بصورة عرضيه ــ اي الارشيف التحضيري ــ\n.\nالحفظ الدائم: وهو ما يتعلق بحفظ جميع الـمصادر التاريخية وهو ما نعني به الارشيف، أو الوثائق التاريخية\n.\nفانطلاقا من هذا الـمفهوم يجب تحديد العمر الارشيفي لكل مستند ومكان حفظه، مثلا هناك أوراق لا يتوجب الاحتفاظ بها لاكثر من 3 ــ 5 سنوات وبعد انقضاء هذه الـمدة تفقد كل فائدة وبالتالي يجب وضع اشارة الى ضرورة اتلافها عند ذكرها في اللائحة موضوع هذا البند\n.\nوفيما يلي بعض الافكار التي تساعد على حصر الفائدة من الـمستندات بغية الاسترشاد بها عند وضع اللوائح موضوع البحث\n.\nآ ــ الـمحفوظات الـمستديمة التي يجب نقلها الى مستودعات الارشيف الوطني\n:\nهذه الـمحفوظات تشتمل على نصوص قانونية وتنظيمية وجميع السجلات والدفاتر والاوراق والـمستندات التي تتضمن مبادئ الالتزامات والاتفاقيات التي تتعلق بمكلية الدولة والافراد أو بالصالح العام أو تكون ذات اهمية تاريخية لا يستغنى عنها أبدا\n.\nب ــ الـمحفوظات الـمؤقتة أو الارشيف التحضيري\n:\nوتشتمل على السجلات والدفاتر والاوراق والـمستندات التي تكون اجراءاتها الادارية والقانونية قد تمت وقفلت ملفاتها ولكن تدعو الحاجة للرجوع اليها خلال مدة معينة تتراوح وفقا لأهمية هذه الـمستندات بين 20 عشرين الى\n30\nثلاثين سنة على ان تحفظ في الادارة التي انتجتها زهاء عشرين عاما ثم تحال بموجب جداول وتحفظ في الـمستودعات الوسطية لـمؤسسة الـمحفوظات الوطنية لاكمال الـمدة الـمقررة لها. ثم تفرز بعد ذلك بحيث يتقرر اتلاف ما يتبين انه بغير ذي فائدة أو يؤخذ ميكروفيلـم قبل اتلاف البعض الآخر وما يتبقى يضم الى الارشيف الوطني الدائم\n.\nجـ ــ الـمحفوظات الـمستغنى عنها نهائيا\n:\nاما السجلات والدفاتر والاوراق والـمستندات التي لا تدعو الحاجة للرجوع اليها ولا يرجع اليها مطلقا بعد الانتهاء من العمل بها فانها تحفظ في مستودعات الادارة التي انتجتها زهاء خمس سنوات ثم تتلف بعد ذلك بموجـب جـداول توضع لهذه الغاية (يراجع النموذج رقم /2/ الـمرفق بهذا التعميم\n(.\nويحظر اتلاف أية مستندات دون مراعاة القواعد والاصول الـمبينة اعلاه\n.\n4\nــ في اصول ايداع الـمحفوظات الـمؤقتة لدى مؤسسة الـمحفوظات الوطنية\n:\nيقوم الـمكلفون بشؤون الـمحفوظات في الادارة الـمعنية خلال شهر كانون الاول من كل عام بمراجعة الـمحفوظات وفقا للائحة آجال الحفظ لاستخراج ما انقضت الـمدة الـمقررة لحفظه سواء للاستغناء عنه نهائيا اي لاتلافه أو لدفعه الى مؤسسة الـمحفوطات الوطنية ويتم الايداع وفقا للروزنامة الـمرفقة بهذا التعميم\n.\nيوضع جدول الايداع بعد اعداده من قبل الـموظف الـمختص وموافقة لجنة العمل (النموذج رقم 3) ثم توضع الـمستندات في اكياس ممهورة بشارة مؤسسة الـمحفوظات الوطنية التي تسلـم مع بطاقات جرد مفردات كل كيس. (النموذج رقم\n4\n)\nيجب ان تتم الـمطابقة بين مضمون جدول الايداع ومجموع مفردات طاقات الجرد الافرادية\n.\nوفي حال عدم وجود وسائل نقل لدى الادارات تؤمن مؤسسة الـمحفوظات الوطنية هذه الوسائل ثم يقوم مندوب الادارة الـمعنية بتسليم الـمحفوظات مع جداولها الى الـموظف الـمعين من قبل الـمؤسسة ويقوم هذا الاخير باستلام النسخة الاساسية للجدول ويوقع على الثانية كاشعار بالاستلام، وتعاد الى الادارة صاحبة العلاقة\n.\nثالثا: في مجمل الـملاحظات الـمفيدة والاجراءات العاجلة لوضع هذا التعميم موضع التنفيذ\n:\n1\nــ الـملاحظات\n:\nآ ــ تبقى الـمستندات الـمودعة في الـمستودع الوسطي ملكا للادارة الـمعنية التي اودعتها\n.\nب ــ سوف يقوم بالعمل في مؤسسة الـمحفوظات الوطنية مجموعة حافظين لبنانيين تابعوا دورات تدريبية في الخارج وبعض الـمتطوعين من طلاب كلية الاعلام والتوثيق في الجامعة اللبنانية وذلك بمعاونة استاذة مادة الارشيف في هذه الكلية\n.\nجـ ــ تعتمد مؤسسة الـمحفوظات الوطنية في تحضير العناصر البشرية الـمتخصصة واعداد التجهيزات الفنية على مساعدة منظمة الاونيسكو وبعض الدول الصديقه\n.\n2\nــ في الاجراءات العاجلة لوضع هذا التعميم موضع التنفيذ\n:\nآ ــ الاسراع في تأليف لجان العمل وايداع مؤسسة الـمحفوظات الوطنية نسخا عن قرارات التعيين في مهلة اقصاها شهر واحد من تاريخه\n.\nــ الاتصال بالـمؤسسة الـمذكورة يكون بصورة مؤقتة بواسطة مدير عام الشؤون الفنية في رئاسة مجلس الوزراء في السراي. رقم الهاتف\n/221620/\n، أو مباشرة مع الـمؤسسة في مقرها في بناية البيكاديللي على ارقام الهاتف التالية: 342421 ــ 344941 ــ 345854\nب ــ الـمباشرة في وضع اللوائح بآجال الـمحفوظات في حال عدم وجود مثل هذه اللوائح من قبل\n.\nجـ ــ التوقف عن كل عمل يتعلق بأعمال اتلاف الـمحفوظات اذا كان ذلك يتنافى مع القواعد الـمبينة أعلاه\n.",
  "articles": [],
  "signature": "بيروت في 21/6/1979\nرئيس مجلس الوزراء\nسليم الحص"
}