{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177152",
  "title": "نظام المستخدمين والمتعاقدين في مؤسسة المحفوظات  الوطنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "14",
    "date": " 09/06/1979",
    "oj_number": "24",
    "oj_publish_date": "14/06/1979",
    "oj_page": "558-566"
  },
  "preamble": "",
  "articles": [
    {
      "number": "42  ينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "العاملون في مؤسسة المحفوظات الوطنية."
        },
        {
          "type": "text",
          "data": "يتألف جهاز العاملين في مؤسسة المحفوظات الوطنية من مستخدمين ومتعاقدين واجراء:"
        },
        {
          "type": "text",
          "data": "1- المستخدم هو من ولي وظيفة ملحوظة في ملاك المؤسسة."
        },
        {
          "type": "text",
          "data": "2- المتعاقد هو من تتعاقد معه المؤسسة, لبنانيا كان او اجنبيا, لمدة معينة وللقيام باعمال محددة تتطلب معارف ومؤهلات خاصة."
        },
        {
          "type": "text",
          "data": "3- الاجير هو كل من يعمل في خدمة المؤسسة ولا ينتسب الى احدى الفئتين المبينتين اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "السلطة الصالحة للاستخدام: يتم الاستخدام في جميع الفئات وفقا لاحكام النظام العام للمؤسسات العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مفعول الاستخدام ونتائجه:"
        },
        {
          "type": "text",
          "data": "1- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص في موازنة المؤسسة ووفقا للاصول المحددة في هذا النظام وفي المرسوم القاضي بتحديد ملاك المؤسسة وشروط الاستخدام في وظائف هذا الملاك وسلسلة رتبها ورواتبها."
        },
        {
          "type": "text",
          "data": "2- يتم الاستخدام مبدئيا في الدرجة الدنيا في الفئة او الرتبة, الا في الحالات التي ينص فيها على غير ذلك."
        },
        {
          "type": "text",
          "data": "3- يتم استخدام موظفي الادارات العامة والبلديات ومستخدمي المؤسسات العامة الموضوعين خارج ملاك اداراتهم لاجل الحاقهم بمؤسسة المحفوظات الوطنية بالدرجة الموازية لراتبهم, اذا كان راتبهم يفوق راتب الدرجة الدنيا للفئة او الرتبة التي يتم استخدامهم فيها."
        },
        {
          "type": "text",
          "data": "4- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا يجوز ان يحدث اي مفعول رجعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "واجبات المستخدمين العامة. يتوجب على المستخدم بوجه عام:"
        },
        {
          "type": "text",
          "data": "1- ان يستوحي في عمله المصلحة العامة دون سواها ويسهر على تطبيق القوانين والانظمة النافذة دون اي تجاوز او مخالفة او اهمال."
        },
        {
          "type": "text",
          "data": "2- ان يأتمر بأوامر رئيسه المباشر وينفذ تعليماته الا اذا كانت الاوامر والتعليمات مخالفة القانون بصورة صريحة واضحة وفي هذه الحالة على المستخدم ان يلفت نظر رئيسه خطيا الى مخالفة الحاصلة ولا يلزم بتنفيذ هذه الاوامر والتعليمات الا اذا اخذها الرئيس خطيا وعليه ان يرسل نسخا عنها الى رئيس مجلس الادارة ومفوضية الحكومة لدى المجلس والى التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "3- ان يتحمل شخصيا مسؤولية الاوامر والتعليمات التي يعطيها لمرؤوسيه."
        },
        {
          "type": "text",
          "data": "4- ان ينجز معاملات اصحاب العلاقة بسرعة ودقة واخلاص ضمن حدود اختصاصه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الاعمال المحظرة:"
        },
        {
          "type": "text",
          "data": "يحظر على المستخدم ان يقوم باي عمل تمنعه القوانين والانظمة النافذة ولا سيما."
        },
        {
          "type": "text",
          "data": "1- ان يشتغل بالامور السياسية او ينضم الى الاحزاب السياسية او يحمل اشارة حزب ما, اويلقي او ينشر بدون اذن كتابي من الرئيس المختص في المؤسسة خطبا او مقالات او تصريحات او مؤلفات في جميع الشؤون."
        },
        {
          "type": "text",
          "data": "2- ان ينضم الى النظمات او النقابات المهنية."
        },
        {
          "type": "text",
          "data": "3- ان يضرب عن العمل او يحرض غيره على الاضراب."
        },
        {
          "type": "text",
          "data": "4- ان يمارس اية مهنة تجارية او صناعية او اي مهنة او حرفة مأجورة اخرى في ما عدا التدريس في احد معاهد التعليم العالي او احدى مدارس التعليم الثانوي شرط الحصول على موافقة مسبقة من المؤسسة وفي ضوء سائر الشروط المحدة لموظفي الدولة, وفي ما عدا سائر الحالات التي تنص عليها صراحة القوانين الخاصة او ان يكون عضوا في مجلس  ادارة شركة مغفلة او شركة توصية مساهمة: او ان تكون له مصلحة مادية مباشرة او بواسطة الغير فيما تقوم به المؤسسة من اعمال."
        },
        {
          "type": "text",
          "data": "5- ان يجمع بين وظيفة والوظائف الانتخابية النيابية والبلدية والاختيارية كما هو مبين في القوانين الخاصة بهذه الوظائف."
        },
        {
          "type": "text",
          "data": "6- ان يقوم باي عمل مأجور يحط من كرامة الوظيفة او يكون له علاقة بها."
        },
        {
          "type": "text",
          "data": "7- ان يلتمس او يقبل توصية ما او ان يلتمس او يقبل مباشرة او بالواسطة بسبب الوظيفة التي يشغلها, هدايا او اكراميات او منحا من اي نوع كانت."
        },
        {
          "type": "text",
          "data": "8- ان يبوح بالمعلومات الرسمية التي اطلع عليها اثناء قيامه بوظيفته حتى بعد انتهاء مدة خدمته, الا اذا رخصت له المؤسسة خطيا بذلك."
        },
        {
          "type": "text",
          "data": "9- ان ينظم العرائض الجماعية المتعلقة بالوظيفة او يشترك بتنظيمها مهما كانت الاسباب والدوافع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- تصفى الرواتب وتوابعها مشاهرة عند استحقاقها, وتحسب جميع الاشهر بلا استثناء ثلاثين يوما اعتبارا من اول يوم فيها.\n2- لا يجوز التسليف مطلقا على الرواتب.\n3- لا يجوز لاحد ان يتقاضى راتب وظيفته ما لم يكن معينا بصورة قانونية فيها وقائما فعليا بمهامها مع مراعاة الاحوال الخاصة المنصوص عليها في هذا النظام.\n4- يعود لرئيس مجلس الادارة اتخاذ جميع الاجراءات الآيلة لتأمين دفع المخصصات والرواتب والتعويضات الشهرية الخاصة بالوظيفة او الملحقة بالراتب  في مواعيدها.\n5- يعتبر الرؤساء المباشرون مسؤولين شخصيا عن دفع رواتب المستخدمين الذين لا يقومون فعليا بمهام وظائفهم.\n6- لا يجوز الجمع بين راتبين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "شروط استحقاق الراتب :"
        },
        {
          "type": "text",
          "data": "1- يستحق راتب المستخدم الجديد اعتبارا من تاريخ مباشرته العمل, كما يستحق راتب المستخدم المرفع اعتبارا من تاريخ ترفيعه."
        },
        {
          "type": "text",
          "data": "2- اما المستخدم الذي تنزل رتبته او درجته فيستحق له الراتب الجديد اعتبارا من تاريخ صدور قرار المجلس التأديبي العام بهذا الشأن."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يدفع فيها نصف الراتب يتقاضى المستخدم الموقوف عدليا بصورة احتياطية نصف راتبه ولا يدفع له النصف الاخر الا اذا منعت محاكمته او برىء او حكم بعقوبة غير عقوبة الحبس ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يقطع فيها الراتب:"
        },
        {
          "type": "text",
          "data": "1- يقطع الراتب عن المستخدم المصروف اعتبارا من اليوم التالي لتاريخ ابلاغه القرار او منذ تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل اجراء التبليغ."
        },
        {
          "type": "text",
          "data": "2- يقطع الراتب عن المستخدم الذي يعتبر مستقيلا بموجب احكام هذا النظام ابتداء من اليوم الذي كان يجب عليه ان يعود فيه الى وظيفته."
        },
        {
          "type": "text",
          "data": "3- يقطع الراتب عن المستخدم الذي يبلغ السن القانونية اعتبارا من اليوم التالي لبلوغه هذه السن حتى ولو لم يصدر اي قرار يقضي باخراجه من الخدمة."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "حالات خاصة:"
        },
        {
          "type": "text",
          "data": "1- لا يتقاضى المستخدم راتبا عن المدة التي يقضيها في السجن تنفيذا لعقوبة قضائية الا اذا كان محكوما بجنحة عن غير قصد."
        },
        {
          "type": "text",
          "data": "2- اذا اختفى المستخدم او انقطعت اخباره بنتيجة عمل يتعلق بالوظيفة صرفت رواتبه لاصحاب الاستحقاق وفقا لقانون تقاعد موظفي الدولة وذلك لمدة سنة على الاكثر. وتعتبر هذه المدة داخلة في الخدمة الفعلية, ويعتبر المستخدم الغائب مصروفا من الخدمة بعد انقضاء السنة وتصفى حقوق ورثته مؤقتا وفاقا للاحكام المطبقة على موظفي الدولة."
        },
        {
          "type": "text",
          "data": "3- اذا ترتب على المستخدم الذي انتهت خدمته اجراء معاملة التسليم والتسلم تقاضى تعويضا يعادل راتبه عن المدة التي يقضيها في اجراء المعاملة المذكورة على الا يتجاوز التعويض في اي حال من الاحوال راتب شهر واحد. وتحدد قيمة التعويض المذكورة بقرار من رئيس المجلس وتصرف من بند الرواتب."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطبق على مستخدمي مؤسسة المحفوظات الوطنية احكام المادة 22 من نظام الموظفين الصادر بالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 المتعلقة بالتعويض الخاص ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "التعويض عن الاعمال الاضافية."
        },
        {
          "type": "text",
          "data": "1- يمكن منح المستخدمين تعويضا عن ساعات العمل الاضافية التي تجاوز ساعات دوامهم الرسمي, اذا كانت الانظمة المطبقة في دائرتهم تقضي عليهم بالعمل باستمرار في اوقات الدوام وخارجها."
        },
        {
          "type": "text",
          "data": "2- ويمكن منمحهم ايضا هذا التعويض اذا كلفهم رئيس مجلس الادارة او المدير العام خطيا بعمل اضافي, شرط ان يتم التكليف قبل المباشرة بالعمل وان يكون العمل الاضافي غير داخل في المهام الموكولة اليهم بحكم وظيفتهم. وتبلغ ادارة التفتيش المركزي صورة عن التكليف وعن شروطه واسبابه الموجبة."
        },
        {
          "type": "text",
          "data": "3- يحدد بدل التعويض عن كل ساعة اضافية بجرء من /150/ من راتب المستخدم الشهري."
        },
        {
          "type": "text",
          "data": "4- يصرف هذا التعويض بقرار من المرجع الذي صدر عنه التكليف بناء على افادة تثبت قيام المستخدم فعلا بالاعمال الاضافية الموكولة اليه. يجب ان تبين في هذه الافادة ماهية هذه الاعمال الاضافية, ونوعها, وكميتها, والمدة التي استغرقتها بالايام والساعات وسوى ذلك من المعلومات اللازمة عن القضية."
        },
        {
          "type": "text",
          "data": "5- يمكن منح المستخدمين تعويضا شهريا مقطوعا عن اعمال اضافية يكلفون بها خارج اوقات الدوام, شرط ان يقتضي تنفيذ هذه الاعمال مدة لا تقل عن ستة اشهر, والا يزيد التعويض عن نصف الراتب, وان يقرر بقرار من مجلس الادارة بناء على اقتراح المدير العام, ضمن حدود الاعتمادات المرصدة في بنود خاصة في الموازنة."
        },
        {
          "type": "text",
          "data": "6- تراعى في تحديد التعويض الشهري المقطوع العناصر الاتية:"
        },
        {
          "type": "text",
          "data": "- الفئة التي ينتمي اليها المستخدم والراتب الذي يتقاضاه."
        },
        {
          "type": "text",
          "data": "- نوع الاعمال الاضافية التي يكلف بها المستخدم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعويض مسؤولية الصندوق وتعويض ساعات الليل. يعطى مستخدمو المؤسسة تعويض مسؤولية الصندوق وتعويضات ساعات الليل, وفقا للاحكام المطبقة على موظفي الدولة الدائمين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "اجور النقل وتعويضات الانتقال."
        },
        {
          "type": "text",
          "data": "1- تدفع اجور النقل وتعويضات الانتقال لمستخدمي المؤسسة"
        },
        {
          "type": "text",
          "data": "وفاقا للاحكام المطبقة على موظفي الدولة الدائمين وبناء على"
        },
        {
          "type": "text",
          "data": "اوامر سفر نظامية."
        },
        {
          "type": "text",
          "data": "2- يمكن تخصيص من ينتقل باستمرار خارج مركز عمله بداعي الوظيفة بتعويض نقل شهري مقطوع يحدد بقرار من رئيس مجلس الادارة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المكافآت النقدية يمكن اعطاء مكافأة نقدية على اساس الانتاج للمستخدمين الموجودين في الخدمة في شهر كانون الاول من السنة التي تعطي المكافأة من اجلها تحدد بقرار من رئيس مجلس الادارة ضمن الاعتمادات المرصدة لهذه الغاية في بنود خاصة من الموازنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الحد الاقصى للتعويضات"
        },
        {
          "type": "text",
          "data": "1- لا يجوز في اي حال ان يتجاوز مجموع التعويضات والمكافآت على اختلاف انواعها التي يتقاضاها المستخدم خلال السنة المالية 75% من راتبه الاساسي."
        },
        {
          "type": "text",
          "data": "2- لا يدخل في الخمسة والسبعين بالمئة المذكورة تعويض النقل والانتقال والتعويض العائلي وتعويض التمثيل وتعويض السيارة."
        },
        {
          "type": "text",
          "data": "3- اما اجور ساعات التدريس في مؤسسات التعليم العالي والثانوي والمهني والتقني الرسمية والخاصة واجور المحاضرات في هذه المؤسسات ضمن حدود عدد الساعات المقرر قانونا وكذلك تعويضات لجان المباريات والامتحانات والاعمال الادارية المتعلقة بها المنفذة خارج اوقات الدوام الرسمي, فانه يطبق بشأنها ما يطبق على موظفي الدولة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الخسائر المادية والمساعدات الطارئة,"
        },
        {
          "type": "text",
          "data": "1- يمكن اعطاء المستخدم تعويضا عن خسارة مادية اصابته اثناء قيامه بمهمة رسمية اذا كانت ناجمة عن ظروف قاهرة تعرض لها بسبب الوظيفة."
        },
        {
          "type": "text",
          "data": "2- لا يمنح التعويض اذا وقعت الخسارة بسبب اهمال المستخدم او خطئة."
        },
        {
          "type": "text",
          "data": "3- يمكن اعطاء المستخدم منحة تعليم وفقا للاسس  والمعدلات التي تعتمدها تعاونية موظفي الدولة بهذا الخصوص ."
        },
        {
          "type": "text",
          "data": "4- ويمكن اعطاء عائلة الموظف مساعدة في حال وفاته كما يمكن اعطاؤه مساعدة في حال وفاة احد افراد عائلته."
        },
        {
          "type": "text",
          "data": "5- يعطى التعويض والمنحة والمساعدة المنصوص عليها اعلاه بقرار من رئيس مجلس الادارة وفقا للاحكام المطبقة على موظفي الدولة الدائمين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "- التدرج, يحدد التدرج بسنتين ويتم وفق الاحكام المطبقة على موظفي الدولة الدائمين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "- الترقية تقرب الترقية موعد استحقاق التدرج ستة اشهر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "- الترفيع 1- الترفيع هو انتقال المستخدم من رتبة الى رتبة اعلى ضمن الفئة نفسها, ومن فئة الى فئة."
        },
        {
          "type": "text",
          "data": "2- تطبق في ترقية وترفيع مستخدمي المؤسسة الاحكام المطبقة على موظفي الدولة الدائمين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تطبق على مستخدمي المؤسسة احكام المواد 35 و36 و37 و38 و39 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 المتعلقة بالاجازات الادارية والاجازات العائلية والاجازات بدون راتب واجازات الامومة والاجازات المرضية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود اليه حق منح الاجازات تمنح جميع الاجازات على اختلاف انواعها بقرار من مدير عام المؤسسة. اما الاجازات بدون راتب والاجازات المرضية التي تجاوز مدتها الشهر فتمنح بقرار من رئيس مجلس الادارة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "1- يجوز نقل المستخدم ضسمن السلك الواحد من وحدة الى اخرى, او ضمن الوحدة الواحدة على الا يؤدي النقل الى زيادة في الراتب."
        },
        {
          "type": "text",
          "data": "2- يشترط في النقل ان تكون الوظيفة التي يراد نقل المستخدم اليها شاغرة في الملاك ومرصدا لها اعتماد في الموازنة وان تتوفر فيه الشروط المفروضة للتعيين فيها باستثناء شرط السن."
        },
        {
          "type": "text",
          "data": "3- يتم النقل بقرار من السلطة الصالحة للاستخدام."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "شروط تعيين الوكيل."
        },
        {
          "type": "text",
          "data": "1- الوكيل مستخدم مكلف بصورة مؤقتة اشغال وظيفة غير وظيفته الاصلية."
        },
        {
          "type": "text",
          "data": "2- تعين الوكيل السلطة التي تستخدم الاصيل ويجوز ان تعفيه"
        },
        {
          "type": "text",
          "data": "مؤقتا من مهام وظيفته الاصلية او ان تبقيه فيها."
        },
        {
          "type": "text",
          "data": "3- لا يجوز تعيين الوكيل الا في وظيفة شاغرة او في وظيفة تغيب الاصيل فيها."
        },
        {
          "type": "text",
          "data": "4- يجب ان تتوفر في الوكيل الشروط المفروضة للاستخدام في الوظيفة الشاغرة باستثناء شرطي السن والمباراة."
        },
        {
          "type": "text",
          "data": "5- يعين الوكيل لمدة لا تزيد على سنة قابلة للتجديد."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "حقوق الوكيل وواجباته."
        },
        {
          "type": "text",
          "data": "1- يمارس  الوكيل جميع صلاحيات الاصيل ويلتزم القيام بجميع مسؤولياته وواجباته."
        },
        {
          "type": "text",
          "data": "2- يتقاضى الوكيل التعويضات الدائمة المخصصة للوظيفة التي يشغلها بالوكالة."
        },
        {
          "type": "text",
          "data": "واذا كانت تخصص له تعويضات دائمة في وظيفته الاصلية فيتقاضى التعويض الاعلى."
        },
        {
          "type": "text",
          "data": "3- ليس للوكيل اي حق مكتسب في الاستخدام بالوظيفة التي يشغلها بالوكالة."
        },
        {
          "type": "text",
          "data": "4- يتقاضى الوكيل تعويض وكالة يوازي نصف الفرق بين راتبه وراتب الدرجة الاخيرة من فئة الوظيفة التي يشغلها بالوكالة."
        },
        {
          "type": "text",
          "data": "اما اذا كان راتبه يفوق او يعادل راتب هذه الدرجة فلا يحق له اي تعويض وكالة. ويستحق التعويض حكما اذا لم يذكر صراحة في نص الاستخدام."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المستخدم مسؤولا من الناحية المسلكية ويتعرض للعقوبات التأديبية اذا اخل عن قصد او اهمال بالواجبات التي تفرضها عليه القوانين والانظمة النافذة ولا سيما بالواجبات المنصوص عليها في المادتين 4 و 5 من هذا النظام, ولا تحول الملاحقة التأديبية دون ملاحقة هذا المستخدم عند الاقتضاء امام المحاكم المدنية او الجزائية المختصة وفقا لاحكام المادتين 61 و 62 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "العقوبات التأديبية"
        },
        {
          "type": "text",
          "data": "العقوبات التأديبية هي التالية:"
        },
        {
          "type": "text",
          "data": "1- التأنيب."
        },
        {
          "type": "text",
          "data": "2- حسم الراتب لمدة خمسة عشر يوما على الاكثر."
        },
        {
          "type": "text",
          "data": "3- تأخير التدرج لمدة ثلاثين شهرا على الاكثر."
        },
        {
          "type": "text",
          "data": "4- التوقيف عن العمل بدون راتب  لمدة لا تجاوز ستة اشهر."
        },
        {
          "type": "text",
          "data": "5- انزال درجة واحدة او اكثر ضمن الرتبة نفسها."
        },
        {
          "type": "text",
          "data": "6- انزال الرتبة."
        },
        {
          "type": "text",
          "data": "7- الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "8- العزل."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود اليه حق فرض العقوبات المسلكية:"
        },
        {
          "type": "text",
          "data": "1- يحق لرئيس الدائرة ان يفرض عقوبة التأنيب وعقوبة حسم الراتب لمدة لا تتجاوز ثلاثة ايام."
        },
        {
          "type": "text",
          "data": "2- يحق للمدير ورئيس المصلحة ان يفرضا عقوبة التأنيب وعقوبة حسم الراتب لمدة لا تتجاوز ستة ايام بناء على اقتراح الرئيس المباشر للمستخدم ان وجد."
        },
        {
          "type": "text",
          "data": "3- يحق للمدير العام ان يفرض عقوبة التأنيب وعقوبة حسم الراتب لمدة لا تجاوز خمسة عشر يوما وذلك بناء على اقتراح خطي من الرئيس المباشر للمستخدم."
        },
        {
          "type": "text",
          "data": "4- يحق للمجلس التأديبي العام فرض اية عقوبة من العقوبات الواردة في المادة السابقة."
        },
        {
          "type": "text",
          "data": "5- يحق لكل مرجع من المراجع المذكورة في الفقرتين الاولى والثانية من هذه المادة بعد ان يكون قد اتخذ العقوبة الداخلة في نطاق صلاحيته, ان يقترح على المرجع الذي يعلوه اتخاذ عقوبة اشد."
        },
        {
          "type": "text",
          "data": "6- يحال المستخدم على المجلس التأديبي العام بقرار من السلطة التي لها حق الاستخدام بعد اجراء تحقيق اداري."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "انتهاء الخدمة تنتهي خدمة المستخدم ويخرج نهائيا من ملاك المجلس في كل من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- الاستقالة"
        },
        {
          "type": "text",
          "data": "2- الصرف من الخدمة"
        },
        {
          "type": "text",
          "data": "3- العزل"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "الاستقالة بناء على طلب المستخدم."
        },
        {
          "type": "text",
          "data": "1- للمستخدم ان يقدم استقالته خطيا الى المصلحة التي ينتمي اليها وعليه ان يثابر على القيام بوظيفته الى ان يبت  في طلبه"
        },
        {
          "type": "text",
          "data": "2- تبت في طلب الاستقالة السلطة الصالحة للاستخدام, واذا لم ترفض الاستقالة في غضون شهرين من تاريخ تقديمها اعتبرت مقبولة حكما."
        },
        {
          "type": "text",
          "data": "3- لا يجوز الرجوع عن القرار القاضي بقبول الاستقالة او تعديله بعد صدوره."
        },
        {
          "type": "text",
          "data": "4- لا يجوز اعادة المستخدم المستقيل الى الخدمة الا اذا توفرت فيه جميع شروط الاستخدام باستثناء شرط السن ويعاد في هذه الحالة الى رتبته ودرجته السابقتين"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يعتبر فيها المستخدم مستقيلا."
        },
        {
          "type": "text",
          "data": "1- يعتبر مستقيلا:"
        },
        {
          "type": "text",
          "data": "أ- المستخدم المعين او المنقول الذي لا يتسلم وظيفته بدون سبب مشروع خلال خمسة عشر يوما من تاريخ تبليغه القرار القاضي باستخدامه او بنقله."
        },
        {
          "type": "text",
          "data": "ب- المستخدم الذي ينقطع عن عمله بدون اجازة قانونية ولا يستأنف عمله خلال خمسة عشر يوما من تاريخ انقطاعه عن  العمل."
        },
        {
          "type": "text",
          "data": "ج- المستخدم الذي لا يستأنف عمله بعد انقضاء خمسة عشر يوما من تاريخ انتهاء اجازته."
        },
        {
          "type": "text",
          "data": "د- المستخدم الذي يضرب عن العمل."
        },
        {
          "type": "text",
          "data": "2- تكرس الاستقالة في الحالات الانفة الذكر بقرار صادر عن السلطة الصالحة للاستخدام."
        },
        {
          "type": "text",
          "data": "3- تطبق على المستخدم المعتبر مستقيلا احكام الفقرتين 3 و4 من المادة السابقة, على ان يستخدم في حال اعادته الى الخدمة في الدرجة الاخيرة من رتبته."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "1- الصرف من الخدمة هو انهاء خدمة المستخدم واخراجه نهائيا من ملاك المؤسسة."
        },
        {
          "type": "text",
          "data": "2- يصرف المستخدم حكما عند اتمامه الرابعة والستين من عمره."
        },
        {
          "type": "text",
          "data": "كما يصرف ايضا بقرار من المجلس التأديبي العام."
        },
        {
          "type": "text",
          "data": "3- تعتبر خدمة المستخدم منتهية حكما عند بلوغه السن القانونية او في اليوم التالي لابلاغه قرار الصرف, او منذ تاريخ انقطاعه الفعلي عن العمل فيما اذا انتهت خدمته قبل بلوغه حد السن."
        },
        {
          "type": "text",
          "data": "4- يصرف المستخدم بسبب بلوغه السن القانونية بقرار من السلطة الصالحة للاستخدام"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "العزل يعزل المستخدم بقرار من المجلس التأديبي العام اذا اخل اخلالا فادحا باحدى واجباته المسلكية المحددة في هذا المرسوم. لا يجوز في مطلق الاحوال اعادة المستخدم المعزول الى الخدمة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تتعاقد المؤسسة مع لبنانيين أو اجانب لمدة محددة وللقيام بعمل معين يتطلب معارف أو مؤهلات خاصة, ضمن حدود الاعتمادات المخصصة لهذه الغاية في الموازنة وفي نطاق العدد المحدد فيها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "لا يجدد العقد ضمنيا."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يجري التعاقد رئيس مجلس الادارة بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "احكام متنوعة خاصة بالمتعاقدين. تطبق على المتعاقدين احكام المواد التالية من هذا النظام:"
        },
        {
          "type": "text",
          "data": "- المادة 4 المتعلقة بواجبات المستخدمين العامة."
        },
        {
          "type": "text",
          "data": "- المادة 5 المتعلقة بالاعمال المحظرة."
        },
        {
          "type": "text",
          "data": "- المادة 8 المتعلقة بالحالات التي يدفع فيها نصف الراتب."
        },
        {
          "type": "text",
          "data": "- المادة 9 المتعلقة بالحالات التي يقطع فيها الراتب."
        },
        {
          "type": "text",
          "data": "- المادة 10 المتعلقة بالحالات الخاصة."
        },
        {
          "type": "text",
          "data": "- المادة 11 المتعلقة بالتعويض الخاص."
        },
        {
          "type": "text",
          "data": "- المادة 12 المتعلقة بالتعويض عن العمل الاضافي."
        },
        {
          "type": "text",
          "data": "- المادة 14 المتعلقة باجور النقل وتعويضات الانتقال."
        },
        {
          "type": "text",
          "data": "- المادة 16 المتعلقة بالحد الاقصى للتعويضات."
        },
        {
          "type": "text",
          "data": "- المادة 17 المتعلقة بالخسائر المادية والمساعدات الطارئة."
        },
        {
          "type": "text",
          "data": "- المادة 21 المتعلقة بالاجازات على اختلافها."
        },
        {
          "type": "text",
          "data": "- المادة 22 المتعلقة بالمرجع الذي يعود اليه حق منح الاجازات."
        },
        {
          "type": "text",
          "data": "- المادة 26 المتعلقة بالمسؤولية المسلكية والملاحقة امام المحاكم المدنية والجزائية."
        },
        {
          "type": "text",
          "data": "- المادة 31 المتعلقة بالحالات التي يعتبر فيها الموظف مستقيلا."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "اذا اخل المتعاقد بواجباته تفرض عليه بقرار من المدير العام بعد موافقة رئيس مجلس الادارة عقوبات التأنيب او حسم الراتب لمدة شهر على الاكثر او التوقيف عن العمل بدون راتب لمدة لا تجاوز ثلاثة اشهر او عقوبة فسخ العقد بدون أي انذار وذلك بعد اجراء تحقيق اداري."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يستخدم الاجراء في مؤسسة المحفوظات الوطنية وفاقا لاحكام نظام الاجراء الخاص بالمؤسسة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "1- يخضع لاحكام قانون الضمان الاجتماعي, فيما يتعلق بمجمل الفروع المذكورة في المادة /7/ من القانون المذكور, جميع العاملين في مؤسسة المحفوظات الوطنية من مستخدمين ومتعاقدين."
        },
        {
          "type": "text",
          "data": "اما الاجراء فيخضعون للاحكام المذكورة وفاقا للنظام الخاص بهم."
        },
        {
          "type": "text",
          "data": "2- استثناء من احكام المادة السابعة, لا يخضع لفرع تعويض نهاية الخدمة في الصندوق الوطني للضمان الاجتماعي موظفو الادارات العامة المشار اليهم في الفقرة /3/ من المادة الثالثة من هذا النظام"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "استثناء من احكام هذا النظام, يجوز, بقرار من رئيس مجلس الادارة بعد موافقة رئيس مجلس الوزراء, نقل موظفي الملاك الموقت للمحفوظات في رئاسة مجلس الوزراء الى المراكز الشاغرة في ملاك المؤسسة, وتثبيتهم في الوظائف المماثلة او المشابهة لوظائفهم السابقة وذلك دون تعديل في الرتبة والراتب مع الاحتفاظ بحقهم في القدم المؤهل للتدرج وضم خدماتهم السابقة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي لنشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9/6/1979\nرئيس  مجلس  ادارة مؤسسة المحفوظات  الوطنية\nعمر مسيكه\nوافق مجلس  الخدمة المدنية بقراره رقم 303 تاريخ 6/6/1979 .\nرئيس  مجلس  الخدمة المدنية\nالتوقيع: جورج صليبي"
}