{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177149",
  "title": "نظام الاجراء في مؤسسة المحفوظات  الوطنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 09/06/1979",
    "oj_number": "24",
    "oj_publish_date": "14/06/1979",
    "oj_page": "566-573"
  },
  "preamble": "",
  "articles": [
    {
      "number": "42 \r\nمادة 42:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي\r\nلنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بالاجير في مؤسسة المحفوظات  الوطنية كل من يعمل في خدمة\r\nالمؤسسة ولا ينتسب  الى ملاكها الدائم ولا يخضع للاحكام\r\nالخاصة بالمتعاقدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدث  لدى مؤسسة المحفوظات  الوطنية تسميات  الاجراء الموزعة\r\nعلى الفئات  التالية:\r\nآ- فئة العمال العاديين وتشمل تسميات :\r\n                            عدد\r\nناطور                       2\r\nعامل                        10\r\nعامل تنظيفات                4\r\nساع                         2\r\nب - فئة العمال الاختصاصيين\r\nأو المهنيين وتشمل تسميات\r\n                            عدد\r\nعامل اختصاصي او مهني او\r\nميكانيكي                    4\r\nمستنسخ                      2\r\nج- فئة المعلمين الاختصاصيين\r\nأو المهنيين وتشمل تسميات :\r\nمعلم اختصاصي أو مهني أو\r\nميكانيكي                    2\r\n                         ــــــ\r\n                            26"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالاجراء ثلاثة انواع:\r\n1- اجراء دائمون\r\n2- اجراء مؤقتون\r\n3- اجراء موسميون\r\nآ- الاجير الدائم هو الاجير المرتبط بالمؤسسة بصورة دائمة.\r\nب - الاجير المؤقت  هو الاجير الذي يستخدم لمدة معينة.\r\nج- الاجير الموسمي هو الذي يستخدم لفترة موسمية أو للقيام\r\nبعمل عارض .\r\nد- يمكن ان يكون الاجراء المؤقتون والموسميون, عند الحاجة,\r\nمن غير اللبنانيين ولا يترتب  لهم في هذه الحال أي حق تجاه\r\nالدولة بعد انتهاء الاعمال التي استخدموا من اجلها, مهما كانت\r\nمدة عملهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيصنف  حكما اجيرا دائما كل اجير لبناني مؤقت  امضى مدة خمسماية\r\nواربعين يوم عمل فعلي خلال ثلاث  سنوات  متتالية انقضت  على\r\nاستخدامه, وذلك منذ اليوم الاول الذي يلي هذه المدة.\r\nيكرس  التصنيف  بقرار يصدر عن السلطة الصالحة للاستخدام بعد\r\nموافقة مجلس  الخدمة المدنية, ويعتبر مفعول التصنيف  ساريا\r\nمنذ اليوم الاول الذي يلي المدة المبينة في الفقرة السابقة\r\nمن هذه المادة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط الاستخدام العامة\r\nيشترط في الاجير:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل باستثناء الاجير\r\nالمؤقت  الذي يمكن ان يكون من غير اللبنانيين.\r\n2- ان يكون قد اتم العشرين من عمره والا يكون قد تجاوز الرابعة\r\nوالستين.\r\n3- ان يبرز شهادة من اللجنة الطبية الرسمية تثبت  انه سليم من\r\nالامراض  والعاهات  التي تحول دون قيامه باعباء الخدمة.\r\n4- ان يكون متمتعا بحقوقه المدنية, وغير محكوم عليه باحدى\r\nالجرائم المنصوص  عنها في الفقرة (ه) من المادة الرابعة من\r\nالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 .\r\n5- ان يكون حائزا الشهادات  العلمية المطلوبة.\r\n6- ان يجتاز بنجاح امتحانا لهذه الغاية تنظمه المؤسسة وذلك\r\nباستثناء فئة العمال العاديين.\r\nويتمثل مجلس  الخدمة المدنية لزاما بمندوب  عنه في اللجنة\r\nالفاحصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nشروط الاستخدام الخاصة\r\n1- تحدد شروط الاستخدام الخاصة وفقا لمقتضيات  العمل في\r\nالمؤسسة على ان تتفق والمبادىء العامة الواردة في هذا القرار.\r\n2- لا يجوز ان تقل شروط الاستخدام الخاصة في الفئات  المتضمنة\r\nالتسميات  المذكورة في المادة الثانية من هذا القرار عن\r\nالمؤهلات  التالية:\r\nأ- لفئة العمال العاديين - دون مؤهلات\r\nب - لفئة العمال الاختصاصيين او المهنيين:\r\n- الشهادة التكميلية المهنية\r\n- أو شهادة الكفاءة المهنية مع خبرة سنتين في الاختصاص\r\nالمطلوب\r\n- او خبرة خمس  سنوات  في الاختصاص  المطلوب .\r\nج- لفئة المعلمين الاختصاصيين او المهنيين:\r\n- شهادة البكالوريا الفنية القسم الثاني في الاختصاص  المطلوب\r\n- او شهادة البكالوريا الفنية القسم الاول مع خبرة سنة في\r\nالاختصاص  المطلوب .\r\n- او الشهادة التكميلية المهنية, مع خبرة ثلاث  سنوات  في\r\nالاختصاص  المطلوب .\r\n- او شهادة الكفاءة المهنية مع خبرة خمس  سنوات  في الاختصاص  المطلوب .\r\n- او خبرة عشر سنوات  في الاختصاص  المطلوب ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحظر استخدام النساء في الاعمال الجسدية الخطرة او المرهقة او\r\nالمضرة بالصحة العامة والمذكورة في النصوص  المرعية الاجراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشرط السن\r\n1- تحسب  سن الاجير على اساس  القاعدة الغريغورية.\r\n2- تذكر سن الاجير الجديد في القرار القاضي باستخدامه\r\nبالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال\r\nالشخصية. واذا كان تاريخ يوم الولادة غير معروف  فيعتبر\r\nالاجير من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\n3- لا يؤخذ بعين الاعتبار في تحديد سن الاجير اي تصحيح يطرأ\r\nعليها بعد صدور نص  الاستخدام. كما لا يؤخد بعين الاعتبار اي\r\nتصحيح مهما كان نوع التصحيح او سببه, وسواء اكان صادر عن\r\nطريق القضاء الرجائي او القضاء النزاعي, وذلك باستثناء\r\nالاحكام القضائية التي سبق للادارة ان  نفذتها.\r\n4- وتطبق احكام هذه الفقرة على الاجير المعاد او الذي يعاد\r\nالى الخدمة في المؤسسة فيما لو صحح سنه اثناء وجوده خارج\r\nالخدمة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالسلطة الصالحة للاستخدام\r\nيستخدم الاجير بقرار من المدير العام بعد موافقة مجلس  الخدمة\r\nالمدنية, وذلك ضمن حدود تسميات  الاجراء واعدادها المحددة في\r\nالمادة الثانية من هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمفعول الاستخدام ونتائجه\r\n1- لا يستخدم اجير الا في مركز شاغر ومرصد له اعتماد خاص  في\r\nموازنة المؤسسة ووفاقا للاصول المحددة لذلك.\r\n2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا\r\nيجوز ان يحدث  اي مفعول رجعي كما لا ينشأ اي حق عن مباشرة\r\nالعمل قبل صدور نص  الاستخدام.\r\n3- تبلغ نصوص  الاستخدام الى مجلس  الخدمة المدنية والتفتيش\r\nالمركزي وديوان المحاسبة.\r\n4- اذا جرى الاستخدام في مركز غير شاغر او في مركز لم يرصد له\r\nاعتماد خاص  في الموازنة يحظر على كل من المصفي والامر بالصرف\r\nتصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما امر خطي بذلك\r\nوعلى الامر بالصرف  ان يبلغ الامر الى وزارة المالية والى\r\nمجلس  الخدمة المدنية لاجل العمل على الغاء نص  الاستخدام.\r\n5- اذا كان الاستخدام مخالفا الاصول القانونية فيعتبر غير\r\nنافذ ولا يترتب  لصاحب  العلاقة اي حق مكتسب  من جرائه حتى\r\nيستصدر من المرجع القضائي المختص  قرارا مبرما بقانونيته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n1- ان الحد الاعلى للعمل في الاسبوع هو 48 ساعة ويمكن تجاوز\r\nهذا الحد في الحالات  الاضطرارية على ان يتقاضى الاجير عن\r\nكل ساعة اضافية يقوم بها اجرة ساعة ونصف  ساعة عادية.\r\n2- يمكن اعطاء الاجير الذي تضطر المؤسسة الى تشغيله ليلا\r\nتعويضا عن ساعات  العمل الليلي يحدد مقداره في نظام خاص\r\nيصدر لهذا الغرض  عند الضرورة, ولا يعمل به الا بعد موافقة\r\nمجلس  الخدمة المدنية, وتحسب  ساعات  الليل من الساعة\r\nالعشرين الى الساعة السادسة صباحا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحق للاجير ان يستفيد من اجره كاملا عن الايام التي تقفل فيها\r\nالدوائر الرسمية.\r\n- في حال استبقاء الاجير في عمله اثناء ايام التعطيل الرسمي\r\nيعطى تعويضا اضافيا يحسب  على اساس  اجرة ساعة عادية عن كل\r\nساعة اضافية.\r\n- يحسم على الاجير اجر اليوم الذي يتغيب  فيه عن عمله لغير\r\nالاسباب  المبينة في المواد من 13 الى 17 ضمنا من هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\n1- يحق للاجير الدائم الذي امضى ثلاثماية يوم عمل فعلي في\r\nالخدمة ان يستفيد من اجازة ادارية بأجر كامل مدتها 15 يوما,\r\nويحق له الاستفادة بعد ذلك من اجازة نسبية براتب  كامل عن كل\r\nسنة لاحقة لا يقل عدد ايام العمل الفعلي فيها عن 180 يوما.\r\n2- يجوز ان تتراكم الاجازات  لمدة اقصاها ثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجوز منح الاجير لدواع خاصة وبناء على طلبه اجازة بدون اجر لا\r\nتزيد عن ثلاثة اشهر يمكن تمديدها ثلاثة اشهر اخرى شرط ان لا\r\nيتجاوز مجموع الاجازات  الخاصة ستة اشهر خلال خمس  سنوات\r\nمتواصلة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحق للاجير ان يتغيب  بأجازة عائلية وبأجر كامل لمدة ثلاثة\r\nايام وذلك في حال زواجه او وفاة زوجه او احد اصوله او فروعه\r\nاو اخوته او اخواته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتعطى الاجيرة الحامل اجازة بأجر كامل لمدة اربعين يوما تدعى\r\nاجازة امومة ولا تدخل في حساب  الاجازات  السنوية ولا في\r\nحساب  الاجازات  المرضية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيحق للاجير ان يتغيب  لاسباب  صحية على ان يعلم رئيسه فورا\r\nبعنوانه الحالي وبالاسباب  الداعية للتغيب  وان يودع المؤسسة\r\nتقريرا طبيا يذكر فيه نوع المرض  ويحدد مدة التغيب , واذا\r\nزادت  مدة التغيب  عن عشرة ايام فعلى الرئيس  المباشر ان\r\nيطلب  من وزارة الصحة العامة انتداب  طبيب  لمعاينة الاجير\r\nالمتغيب  ووضع تقرير عنه.\r\nيتقاضى الاجير المتغيب  لاسباب  صحية اجر نصف  شهر كامل\r\nونصف  شهر بنصف  اجر اذا كان قد قضى في الخدمة ثلاثة اشهر\r\nواكثر حتى سنتين وشهرا باجر كامل وشهرا بنصف  اجر اذا كان قد\r\nقضى في الخدمة اكثر من سنتين حتى اربع سنوات , وشهرا ونصف\r\nباجر كامل وشهرا ونصف  بنصف  اجر اذا كان قد قضى في الخدمة\r\nاكثر من اربع سنوات  حتى 6 سنوات , وشهرين باجر كامل وشهرين\r\nبنصف  اجر اذا كان قضى في الخدمة اكثر من ست  سنوات  حتى عشر\r\nسنوات , وشهرين ونصف  شهر باجر كامل وشهرين ونصف  الشهر بنصف\r\nاجر اذا كانت  مدة خدمته تفوق العشر سنوات .\r\nيصرف  الاجير من الخدمة اذا تجاوزت  مدة اجازته خمسة اشهر\r\nخلال السنة الواحدة او عشرة اشهر خلال خمس  سنوات  متواصلة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يستفيد غير اللبنانيين من احكام المواد 12 الى 17 ضمنا\r\nمن هذا القرار."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتدفع اجور الاجراء على اساس  اليوم, ويمكن ان تدفع اجور\r\nالموسميين على اساس  الساعة\r\nأ- تحدد الاجرة اليومية لفئة العمال العاديين بحاصل قسمة\r\nالحد الادنى للاجور النافذ في اي حين على العدد /30/.\r\nب - تحدد الاجرة اليومية لفئة العمال الاختصاصيين او المهنيين\r\nبحاصل قسمة راتب  الدرجة الاخيرة من الفئة الخامسة المرعي\r\nتطبيقه في اي حين على العدد /30/.\r\nج- تحدد الاجرة اليومية لفئة المعلمين الاختصاصيين او المهنيين\r\nبحاصل قسمة راتب  الدرجة الاخيرة من الرتبة الاخيرة من الفئة\r\nالرابعة, المرعي تطبيقه في اي حين, على العدد /30/.\r\nد- يذكر الاجر اليومي للاجير في القرار القاضي باستخدامه\r\nتطبيقا لاحكام الفقرات  السابقة من هذه المادة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعطى الاجير الدائم زيادة على اجره تعادل عشرة بالمائة عن كل\r\n24 شهرا يقضيها في الخدمة, شرط الا يستفيد من ذلك اكثر من\r\nعشرين مرة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nأ- يمكن منح الاجراء تعويضا عن الاعمال الاضافية اذا كلفهم\r\nرئيس  مجلس  الادارة او المدير العام خطيا باعمال من هذا\r\nالنوع شرط ان يتم التكليف  قبل المباشرة بالعمل, وان تبلغ\r\nادارة التفتيش  المركزي صورة عن التكليف  وعن شروطه واسبابه\r\nالموجبة.\r\nب - يحدد بدل التعويض  عن كل ساعة اضافية نهارية بنفس  البدل\r\nالمحدد في الفقرة آ من المادة /11/ من هذا القرار.\r\nج- يصرف  هذا التعويض  بقرار من المرجع الذي صدر عنه التكليف\r\nبناء على افادة تثبت  قيام الاجير فعلا بالاعمال الاضافية\r\nالتي كلف  بها.\r\nيجب  ان تبين الافادة ماهية هذه الاعمال الاضافية ونوعها\r\nوكميتها والمدة التي استغرقتها بالايام والساعات  وسوى ذلك من\r\nالمعلومات  المفيدة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعطى الاجير بقرار من رئيس  مجلس  الادارة بناء على اقتراح\r\nالمدير العام في حال وفاة احد افراد عائلته (زوجه او احد\r\nاولاده او والديه اللذين يكونان على عاتقه) مساعدة مالية لا\r\nتتجاوز اجر شهر واحد بتاريخ الوفاة شرط ان يكون قد مضى\r\nعليه في الخدمة الفعلية سنة كاملة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتؤمن المؤسسة وسائل النقل للاجراء او تسدد لهم اجور النقل\r\nالتي يتكبدونها اذا كلفوا بمهمة خارج مركز عملهم.\r\nينقل الاجير في محل واحد - بالراكب  - في السيارة أو الدرجة\r\nالثانية من وسائل النقل الاخرى وذلك وفقا للتعرفة المعمول بها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيتقاضى الاجير الذي ينتقل خارج مركز عمله بداعي عمله تعويض\r\nانتقال يوميا."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعطى تعويض  الانتقال اليومي على الاساس  التالي:\r\n- لا شيء اذا كان الغياب  خلال الدوام المطبق على الاجير.\r\n- 3/1 ثلث  التعويض  اذا كان الغياب  يتجاوز الخمس  ساعات\r\nويتخلله وجبة الغذاء أو وجبة العشاء.\r\n- 3/2 ثلثا التعويض  اذا كان الغياب  يتجاوز الخمس  ساعات\r\nويتخلله الخمس  ساعات  ويتخلله العشاء والمنامة.\r\n- كامل التعويض  اذا تخلل الغياب  الغذاء والعشاء والمنامة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيصدق على مدة الغياب  رئيس  الاجير المباشر."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيحدد كامل تعويض  الانتقال اليومي للاجير بما يوازي اجره عن\r\nيوم واحد."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتطبق بشأن وقاية الاجراء التدابير العامة للحماية الصحية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتطبق على الاجراء الاحكام القانونية المتعلقة بطوارىء العمل."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\n1- يجوز نقل الاجير بذات  الصفة الى مؤسسة المحفوظات  الوطنية.\r\n2- يتم النقل بقرار من مدير عام المؤسسة بالاتفاق مع المؤسسة\r\nالعامة التي ينتمي اليها الاجير اصلا, وذلك بعد موافقة مجلس\r\nالخدمة المدنية.\r\n3- يشترط في النقل ان يكون المركز الذي يراد نقل الاجير اليه\r\nشاغرا, ومرصدا له اعتماد خاص  في الموازنة.\r\n4- يحتفظ الاجير المنقول بخدماته السابقة في المؤسسة العامة\r\nالمنقول منها, كما يحتفظ باجره, وبالقدم المؤهل لاكتسابه\r\nزيادة جديدة على هذا الاجر."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيعتبر الاجير مسؤولا من الوجهة المسلكية ويتعرض  للعقوبات\r\nالتأديبية اذا اخل عن قصد بالواجبات  التي تفرضها عليه\r\nالقوانين والانظمة النافذة, ولا تحول الملاحقة التأديبية دون\r\nملاحقة هذا الاجير عند الاقتضاء امام المحاكم المدنية\r\nوالجزائية المختصة.\r\nاما العقوبات  التأديبية التي يمكن فرضها على الاجير فتقسم\r\nالى درجتين:\r\nالدرجة الاولى:\r\n1- التأنيب\r\n2- حسم الاجر لمدة خمسة عشر يوما على الاكثر\r\n3- تأخير الزيادة القانونية 6 اشهر على الاكثر\r\nالدرجة الثانية:\r\n1- تأخير الزيادة القانونية لمدة ثلاثين شهرا على الاكثر.\r\n2- التوقيف  عن العمل بدون اجر لمدة لا تجاوز ستة اشهر\r\n3- تخفيض  الاجر بنسبة 10% او اكثر\r\n4- الصرف  من الخدمة\r\n5- العزل"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالمرجع الذي يعود اليه حق فرض  العقوبات  المسلكية:\r\n1- يحق لرئيس  الوحدة ان يفرض  عقوبة التأنيب  وعقوبة حسم\r\nالاجر لمدة لا تتجاوز خمسة أيام.\r\n2- يحق لرئيس  المصلحة ان يفرض  عقوبة التأنيب  وعقوبة حسم\r\nالاجر لمدة لا تتجاوز عشرة ايام.\r\n3- يحق للمدير العام ان يفرض  اية عقوبة من عقوبات  الدرجة\r\nالاولى.\r\n4- يحق لرئيس  مجلس  الادارة او لهيئة التفتيش  فرض  اية عقوبة\r\nمن عقوبات  الدرجتين الاولى او الثانية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتنتهي خدمة الاجير في الحالات  التالية:\r\n- التسريح\r\n- بلوغ السن القانونية"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيسرح الاجير في اي وقت  كان شرط انذاره قبل شهر اذا كانت\r\nمدة خدمته الفعلية تزيد عن ستة اشهر وتقل عن ثلاث  سنوات ,\r\nوقبل شهرين اذا كانت  تلك المدة تزيد عن الثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nللاجير خلال مدة الانذار, ان يتغيب  ساعة مدفوعة الاجر من\r\nساعات  العمل في اليوم, ليفتش  عن عمل اخر."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلا يوجه الانذار:\r\n1- الى المرأة الحامل ابتداء من الشهر الخامس  للحمل, او\r\nالمجازة بداعي الولادة.\r\n2- الى كل أجير اثناء الاجازات  العادية او خلال الاجازة\r\nالمرضية.\r\n3- على ان المؤسسة تصبح في حل من هذه الموانع اذا استخدم\r\nالاجير في محل آخر خلال تلك المدات ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا لم تراع الاحكام المتعلقة بالانذار يتوجب  دفع اجرة\r\nالايام الداخلة في مدة الانذار, او الايام التي لا يجوز ان\r\nيوجه الانذار خلالها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nبالاضافة الى الحالات  المبينة في المادة 94 من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12/6/1959 نظام الموظفين - يسرح\r\nالاجير, بدون انذار, في كل من الحالات  التالية:\r\n1- اذا انتحل جنسية كاذبة.\r\n2- اذا تغيب  بدون عذر شرعي اكثر من خمسة عشر يوما في السنة\r\nالواحدة أو اكثر من سبعة ايام متوالية.\r\nويعتبر بدون عذر شرعي, الغياب  الذي يستمر شهرا كاملا بدون\r\nاعلام الادارة التي يتبعها الاجير, عن اسبابه, حتى ولو قدم\r\nفيما بعد عذرا مشروعا لهذا التغيب .\r\n3- اذا لم يستلم عمله بدون سبب  مشروع خلال اسبوع من تبلغه\r\nقرار يقضي بنقله.\r\n4- اذا اعتدى على رؤسائه.\r\n5- اذا اضرب  او حرض  على الاضراب ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتنتهي خدمة الاجير حكما في اليوم الذي يبلغ فيه السن\r\nالقانونية, وتنقطع عنه اجوره منذ هذا التاريخ وحتى ولو لم\r\nيصدر اي قرار بانهاء خدمته."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتنهى خدمة الاجير في جميع الحالات  المبينة في هذا الفصل\r\nبقرار من السلطة التي لها حق الاستخدام بناء على اقتراح\r\nرئيس  الوحدة المختصة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتطبق على الاجراء جميع الاحكام التي ترعاهم بموجب  قانون\r\nالضمان الاجتماعي, اما فيما خص  تعويض  نهاية الخدمة فتطبق\r\nعليهم احكام قانون الضمان الاجتماعي لهذه الجهة باستثناء\r\nالذين دخلوا الخدمة قبل وضع القانون المذكور موضع التطبيق\r\nولم ينتسبوا اختياريا له حيث  يظلون خاضعين, سواء كانوا\r\nدائمين او مؤقتين, للاحكام التي كانوا يخضعون لها قبل صدور\r\nقانون الضمان الاجتماعي, وكذلك للاحكام الواردة في هذا القرار."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي\r\nلنشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9/6/1979\nرئيس  مجلس  ادارة\nمؤسسة المحفوظات  الوطنية\nعمر مسيكه\nموافقة مجلس  الخدمة المدنية بقراره رقم 303 تاريخ 6/6/1979\nرئيس  مجلس  الخدمة المدنية\nالتوقيع: جورج صليبى"
}