{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181648",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 1108 تاريخ 23-3-1978 الرامي الى تعديل بعض\r\nاحكام نظام الكتاب  العدل, موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "1654",
    "date": " 17/01/1979",
    "oj_number": "3",
    "oj_publish_date": "18/01/1979",
    "oj_page": "1-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nتعتبر احكام الجدولين (آ و ب ) الملحقين بالمرسوم الاشتراعي\r\n76 تاريخ 7/12/940 وتعديلاته من الاحكام التنظيمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nوضع موضع التنفيذ, مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 1108 تاريخ 23/3/1978 الرامي\r\nالى تعديل بعض  احكام نظام الكتاب  العدل, التالي نصه:\r\n\"مادة 1:\r\nيستعاض  عن عبارة \"المرتبطين بالمحاكم البدائية وبالمحاكم\r\nالصلحية\" الواردة في الفقرة الثانية من المادة الاولى من\r\nالمرسوم الاشتراعي رقم 76 تاريخ 7/12/1940 بالعبارة التالية:\r\n\"المرتبطين بوزارة العدل\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى نصوص  المواد 2 و3 و4 و5 و6 و9 و17 و19 و21 و22 و23 من\r\nالمرسوم الاشتراعي رقم 76 تاريخ 7/12/1940 ويستعاض  عنها\r\nبالنصوص  التالية:\r\nالمادة 2:- شروط التعيين:\r\nتعتمد المباراة اساسا لتعيين الكاتب  العدل ويشترط في\r\nالمرشح للمباراة ان يكون:\r\n1- لبنانيا منذ عشر سنوات  على الاقل.\r\n2- اتم الخامسة والعشرين من عمره ولم يتجاوز الرابعة\r\nوالاربعين ويجب  ان تذكر سنه في مرسوم تعيينه ولا يعمل بأي\r\nتعديل لاحق لهذه السن ايا كان سنده القانوني ومبرراته\r\nالواقعية.\r\n3- سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nباعباء كتابة العدل وعليه ان يبرز شهادة من اللجنة الطبية\r\nالرسمية تثبت  ذلك.\r\n4- متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة\r\nجناية من اي نوع كانت  او بجنحة شائنة او محاولة جنحة شائنة.\r\nوتعتبر جنحا شائنة: السرقة والاحتيال وسوء الائتمان والشيك\r\nبدون مؤونة والاختلاس  والرشوة والاغتصاب  والتهويل والتزوير\r\nواستعمال المزور والشهادة الكاذبة واليمين الكاذبة والجرائم\r\nالمخلة بالاخلاق المنصوص  عليها في الباب  السابع من قانون\r\nالعقوبات  والجرائم المتعلقة بزراعة المواد المخدرة او الاتجار\r\nبها. وتطبق هذه الاحكام على الاشخاص  الذين اعيد اليهم\r\nاعتبارهم او استفادوا من العفو.\r\n5- حائزا الاجازة اللبنانية في الحقوق.\r\nوعندما لا يتقدم احد من حملة الاجازة اللبنانية في الحقوق\r\nبطلب  ترشيح للمباراة, ويعود لمجلس  الوزراء بناء على\r\nاقتراح وزير العدل اعفاء المرشحين لمركز كاتب  عدل في منطقة\r\nمعينة من شرط حيازة الاجازة اللبنانية في الحقوق. ولا يحق\r\nلمن عين كاتب  عدل بعد اعفائه من الشرط المذكور ان يمارس\r\nعمله خارج نطاق المنطقة المعين فيها اصلا.\r\nالمادة 3:1- تقدم طلبات  الترشيح للمباراة الى وزارة العدل.\r\nيعين وزير العدل لجنة تبت  طلبات  الترشيح للمباراة وتعلن\r\nاسماء المرشحين المقبولين وتكون قراراتها غير خاضعة لاي\r\nطريق من طرق المراجعة بما في ذلك طلب  الابطال لتجاوز حد\r\nالسلطة.\r\n2- تشمل المباراة خمس  مواد قانونية على الاقل يجري تحديدها\r\nوعلامة كل منها بقرار من وزير العدل.\r\nيعطى حملة شهادة دكتوراه دولة في الحقوق الذين ينجحون في\r\nالمباراة ست  علامات  تضاف  الى مجموع علاماتهم عند وضع\r\nترتيب  الناجحين.\r\n'\r\n3- تجري المباراة لجنة من قضاة تعين بقرار من وزير العدل\r\nوترفع النتائج الى الوزير.\r\n4- يعيين الكاتب  العدل بمرسوم بناء على اقتراح وزير العدل.\r\nوينقل بالطريقة نفسها وذلك مع مراعاة احكام الفقرة 5 من\r\nالمادة 2 السابقة .\r\nعلى انه لا يمكن نقل الكتاب  العدل او اجراء التبادل فيما\r\nبينهم دون طلب  منهم.\r\nالمادة 4- مباشرة العمل:\r\nلا يباشر الكتاب  العدل وظائفهم الا بعد:\r\n1- ان يقدموا تأمينا تحدد شروطه بمرسوم بناء على اقتراح وزير\r\nالعدل ووزير المالية.\r\n2- ان يقسموا امام رئيس  محكمة الدرجة الاولى اليمين التالية:\r\n\" اقسم بالله ان احافظ على سر مهنتي وآدابها وان اقوم باعمالها\r\nبامانة وان اتقيد بقوانينها وانظمتها وان اتصرف  في جميع\r\nاعمالي تصرفا يوحي الثقة والاحترام \".\r\n3- ان تودع نماذج عن تواقيعهم في المديرية العامة لوزارة\r\nالعدل والمديرية العامة لوزارة المالية ومديرية الشؤون\r\nالعقارية وفي اقلام محاكم الدرجة الاولى.\r\nالمادة5- الاعمال المحظرة:\r\nيحظر على الكاتب  العدل:\r\n1- متابعة القيام بمهنته بعد اكماله الرابعة والستين من\r\nالعمر.\r\n2- اللجوء الى الاضراب .\r\n3- الجمع بين كتابة العدل وبين:\r\n- الوظائف  الادارية والقضائية.\r\n- جميع المهن والاعمال المأجورة او التي تستهدف  الربح ولا\r\nسيما الاعمال التجارية والصناعية والصحفية.\r\n- رئاسة او نيابة رئاسة او ادارة الشركات  على اختلاف\r\nانواعها.\r\nالنيابة والوزارة وعضوية الاحزاب .\r\nفي الحالات  المبينة في الفقرة 3 من هذه المادة يعتبر الكاتب\r\nالعدل منقطعا حكما وبصورة نهائية عن كتابة العدل ويصبح\r\nمركزه شاغرا. ويعلن عن ذلك بمرسوم بناء على اقتراح وزير\r\nالعدل.\r\n4- مغادرة الاراضي اللبنانية او اقفال مكتبه او التغيب  او\r\nالامتناع عن استقبال الزبائن الا بعد الحصول على موافقة\r\nخطية من وزير العدل.\r\nاما في الاحوال التي يستحيل فيها الحصول على تلك الموافقة\r\nالمسبقة كحالات  التغيب  الاضطراري بسبب  مرضه او وفاة احد\r\nاصوله او فروعه او زوجه او اخوته او اخواته فعليه ان يعلم\r\nوزارة العدل بالامر في اليوم التالي الذي تغيب فيه وان يحدد\r\nالمدة التي يرغب  في التغيب  اثناءها.\r\n''\r\nمادة 6- الاجازات  وشغور المركز:\r\nاذا تعذر على الكاتب  العدل ممارسة مهامه لاي سبب  كان,\r\nلوزير العدل ان يمنحه اجازة بقرار منه تحدد فيه المدة التي\r\nيراها مناسبة.\r\nلوزير العدل ان يكلف  احد الموظفين الدائمين في ملاكات\r\nالوزارة الحاملين الاجازة اللبنانية في الحقوق القيام بمهام\r\nالكاتب  العدل بصورة موقتة اثناء تغيبه باجازة او عند شغور\r\nالمركز. ويعفى الموظف  في كلا الحالين من شرط تقديم التأمين\r\nالمنصوص  عليه في المادة 4 اعلاه.\r\nيحق للموظف  المعين بصورة موقتة للقيام بمهام الكاتب  العدل ان يتقاضى\r\nالاجور-\r\n المحددة في المادة 15 التالية ويخضع في هذه الحالة لجميع الموجبات\r\nالمترتبة على-\r\n الكتاب  العدل.\r\nمادة 9- اذا كان الكاتب  العدل يجهل لغة المتعاقدين فانه\r\nيتلقى تصريحاتهم بواسطة مترجم محلف  ويوقع المترجم السند\r\nالذي اشترك فيه بهذه الصفة.\r\nمادة 17- المراقبة والتفتيش :\r\nتمارس  الدوائر المالية المختصة المراقبة بصورة دائمة على\r\nمسك السجلات  لجهة مراقبة تحصيل الرسوم.\r\nيخضع الكتاب  العدل للتفتيش  الاداري والمالي بواسطة موظفين\r\nمن ملاك وزارة العدل من الفئة الثالثة على الاقل يكلفون\r\nبقرار من وزير العدل.\r\nكما يمكن لوزير العدل ان يطلب  من هيئة االتفتيش  المركزي\r\nتكليف  مفتشين ماليين القيام بالتفتيش  المالي على الكتاب\r\nالعدل.\r\nمادة 19- الملاحقة والتأديب :\r\nآ- الملاحقة القضائية\r\nيلاحق الكاتب  العدل قضائيا امام المحاكم المختصة عن كل\r\nمخالفة لاصول الوظيفة ولا سيما عن كل سهو او اهمال يقع في\r\nتحرير الاسناد وفي مسك الحسابات  واستيفاء الرسوم. ويعاقب\r\nفي هذه الحالات  بالحبس  من شهرين الى سنتين وبالغرامة من\r\nالف  ليرة الى عشرة الاف  ليرة او باحدى هاتين العقوبتين.\r\nولا يحول ذلك دون ملاحقته امام القضاء بطلب  التعويض\r\nعن الاضرار الناتجة عن الغش  او الغلط كما لا يحول ذلك دون\r\nانزال العقوبات  التأديبية لاخلاله بواجبات  الوظيفة اخلالا\r\nفادحا. كما يتعرض الكاتب  العدل والمترجم للعقوبات  ذاتها\r\nالمنصوص  عليها في هذه المادة اذا ثبت  ان الترجمة موضع\r\nالمادة التاسعة من هذا النظام غير صحيحة.\r\nب - نظام التأديب :\r\nفي كل مخالفة لاصول الوظيفة ولا سيما لاحكام الفقرة آ من هذه\r\nالمادة, يحال الكاتب  العدل على المجلس  التأديبي العام\r\nللموظفين بقرار من وزير العدل, ويمكن ان يتضمن القرار المذكور\r\nوقف  الكاتب  العدل عن العمل.\r\nلا يجوز العفو عن العقوبات  التأديبية ولا تقبل القرارات\r\nالتأديبية اي طريق من طرق المراجعة بما في ذلك طلب  الابطال\r\nلتجاوز حد السلطة او طلب  التعويض  عن طريق القضاء الشامل.\r\n''\r\nج- العقوبات  التأديبية:\r\nالعقوبات  التأديبية هي:\r\n1- التنبيه\r\n2- اللوم\r\n3- التوقيف  عن العمل لمدة لا تتجاوز الثلاثة اشهر.\r\n4- المنع من مزاولة كتابة العدل مدة لا تتجاوز الثلاث\r\nسنوات .\r\n5- المنع النهائي من مزاولة المهنة.\r\nيعود لوزير العدل ان يفرض  العقوبات  الثلاث  الاولى وللمجلس\r\nالتأديبي ان يفرض  العقوبتين الباقيتين.\r\nمادة 21- ينشأ صندوق تقاعد للكتاب  العدل تديره لجنة من\r\nخمسة اعضاء يختارهم وزير العدل لمدة سنتين قابلة للتجديد من\r\nبين الكتاب  العدل ذوي الدخل المتوسط.\r\nيرئس  الصندوق موظف  من ملاك وزارة العدل من الفئة الثالثة\r\nعلى الاقل يعينه وزير العدل لمدة سنتين قابلة للتجديد.\r\nمادة 22- تقدم اللجنة الادارية الى وزير العدل تقريرا\r\nسنويا, ولوزير العدل ان يحل اللجنة في حال اساءة استعمال\r\nاموال الصندوق او سوء الادارة. يضع الصندوق نظامه الداخلي\r\nالذي لا يصبح نافذا الا بعد موافقة وزير العدل.\r\nمادة 23- تتألف  موارد الصندوق من الهبات  والاشتراكات .\r\nيحدد الاشتراك على اساس  نسبي وفقا للمداخيل السنوية التي\r\nيحصلها كل كاتب  عدل, على ان ينزل نسبة من الدخل السنوي\r\nمماثلة للنسبة المنصوص  عنها في المادة 31 من المرسوم\r\nالاشتراعي رقم 144 تاريخ 12 حزيران 1959 (ضريبة الدخل) ثم\r\nيقتطع من الدخل الصافي كما يحدده قانون ضريبة الدخل نسبة\r\nمئوية تصاعدية تحدد بقرار من وزير العدل.\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل العبارات  التالية الواردة في المادة 18 من المرسوم\r\nالاشتراعي رقم 76 تاريخ 7/12/1940 على الوجه التالي:\r\nالعبارة الجديدة\r\n\" اصوله وفروعه \"             بدلا مـن\r\nالعبارة السابقة\r\n\" ابائه وان علوا او ابنائه وان سفلوا \"\r\nالعبارة الجديدة \"\r\n\" ورثتهــم \"                 بدلا مـن\r\nالعبارة السابقة \"\r\n\" ورثائهــم \""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستعاض  عن عبارة \" امين سر الدولة \" الواردة في المادة 20\r\nمن المرسوم الاشتراعي رقم 76 تاريخ 7/12/40 بعبارة:\r\n                     \" وزير العـدل \""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتبر احكام الجدولين (آ و ب ) الملحقين بالمرسوم الاشتراعي\r\n76 تاريخ 7/12/940 وتعديلاته من الاحكام التنظيمية."
        }
      ]
    }
  ],
  "signature": ""
}