{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243835",
  "title": "تنظيم مهنة التمريض",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "1655",
    "date": " 17/01/1979",
    "oj_number": "10",
    "oj_publish_date": "08/03/1979",
    "oj_page": "171-175"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور ولا سيما المادة 58 منه,\nبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة مجلس الوزراء بتاريخ 3/1/1979,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "26 \r\nمادة 26:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "وضع موضع التنفيذ, مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 1077 تاريخ 18/3/78 الرامي الى تنظيم مهنة التمريض التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يجوز للممرض غير اللبناني المجاز بممارسة المهنة في بلده والمرسل من قبل هيئة او منظمة او مؤسسة دولية مرخص لها بالعمل في لبنان ممارسة المهنة ضمن نطاق المهمة الموكولة اليه."
        }
      ]
    },
    {
      "number": "26 \r\nمادة 26:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "يجوز للممرض غير اللبناني العضو في هيئات التعليم في مدارس التمريض في لبنان ان يمارس مهنة تعليم التمريض ضمن الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "1- ان يكون مجازا بممارسة مهنة التمريض في بلده."
        },
        {
          "type": "text",
          "data": "2- ان يكون موقعا مشروع عقد عمل لمدة معينة مع احدى مدارس التمريض في لبنان يتفرغ بموجبه لتعليم التمريض فيها ولا يحق له ان يتقاضى علاوة على راتبه, اي اجر لحسابه الخاص عن اي عمل مهني يقوم به داخل المدرسة او خارجها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يجب ان لا تزيد نسبة الممرضين الاجانب في كل مدرسة للتعليم او مستشفى للتدريب عن عشرين في المائة."
        },
        {
          "type": "text",
          "data": "2- على كل مدرسة او مؤسسة ترغب في استخدام ممرض غير لبناني لديها تسجيله في وزارة الصحة العامة وابلاغ هذه الوزارة عن نهاية خدمته."
        },
        {
          "type": "text",
          "data": "3- تحدد مدة الاقامة في لبنان لاساتذة التمريض الاجانب وللمدربين بثلاث سنوات قابلة للتجديد بقرار من وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر متخصصا كل ممرض مجاز يحمل شهادة اختصاص من جامعة او هيئة علمية معترف بهما رسميا, على ان تكون هذه الشهادة هي نفسها التي تعطى لرعايا البلد حيث توجد الجامعة او الهيئة التي أعطت شهادة الاختصاص وتحدد بمرسوم أنواع الاختصاصات ومدد الدراسة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 10/1982)",
      "content": [
        {
          "type": "text",
          "data": "كل ممرض حكم عليه بجناية او محاولة جناية او بجنحة شائنة او ثبت انه مصاب بخلل- عقلي او مدمن على تناول المسكرات او المخدرات لا يجوز له تحت طائلة العقوبات - ممارسة المهنة وتسحب منه الرخصة بقرار من وزير الصحة العامة ويمكن الغاء هذا- القرار عندما يثبت للوزارة زوال الاسباب المذكورة في هذه المادة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 10/1982)",
      "content": [
        {
          "type": "text",
          "data": "يعطى لقب ممرض كل من كان حائزا على اجازة مزاولة مهنة ممرض قانوني قبل عام 1970 وتعتبر شهادته معادلة شهادة البكالوريا الفنية - القسم الثاني - فرع العناية التمريضية ويستفيد من احكام- المادة الثامنة من هذا القانون."
        }
      ]
    },
    {
      "number": "26 \r\nمادة 26:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ممرضا مجازا الممرض القانوني المسجل في وزارة الصحة العامة قبل صدور هذا القانون والحائز على شهادة البكالوريا اللبنانية - القسم الثاني - او ما يعادلها رسميا وشهادة دراسة علم التمريض مدة ثلاث سنوات في مدرسة للتمريض معترف بها رسميا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل من يحمل اشارات التمريض بطريقة غير مشروعة تطبق عليه العقوبات المنصوص عنها في المادتين 94 و 95 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في غير الحالات المنصوص عنها في المادة 15 من هذا القانون يحق لوزير الصحة العامة ان يوقف عن العمل بقرار معلل او ان يسحب نهائيا الرخصة بممارسة مهنة التمريض من كل من يثبت انه قام باعمال تمس المهنة او تتنافى وكرامتها او مصلحة التمريض."
        },
        {
          "type": "text",
          "data": "في حال المخالفات تطبق العقوبات المنصوص عنها في المادتين 94 و95 من قانون العقوبات ويمكن الطعن بقرار الوزير وفقا للانظمة النافذة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا القانون او غير المتفقة ومضمونه وخاصة القانون رقم 50/66 تاريخ 26/8/1966 ."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 10/1982)",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 كانون الثاني 1979\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الصحة العامة\nالامضاء: ابراهيم شعيتو"
}