{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243833",
  "title": "تنظيم ممارسة مهنة الطب",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "1658",
    "date": " 17/01/1979",
    "oj_number": "10",
    "oj_publish_date": "08/03/1979",
    "oj_page": "184-194"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور ولا سيما المادة 58 منه,\nبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة مجلس الوزراء بتاريخ 3/1/1979\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "26 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ممارسا الطب ويتحمل مسؤولية ممارسته كل من قام او حاول او باشر بذاته او بواسطة غيره او بأية وسيلة او طريقة كانت في شخص الانسان او صحته, احد الاعمال التالية:"
        },
        {
          "type": "text",
          "data": "1- الفحص والتشخيص او الانذار."
        },
        {
          "type": "text",
          "data": "2- وصف او اعطاء علاج شاف او واق او مسكن مهما كان نوعه تركيبا او مستحضرا."
        },
        {
          "type": "text",
          "data": "3- عمل او مباشرة عمل طبي او جراحي او نفساني في الانسان."
        },
        {
          "type": "text",
          "data": "4- اخذ مواد من جسم الانسان بطريقة البزل او بغيرها لاجل الفحص  باستثناء اخذ الدم للتحاليل الحياتية."
        },
        {
          "type": "text",
          "data": "5- استعمال ابحاث المختبرات بقصد التشخيص او الانذار."
        },
        {
          "type": "text",
          "data": "6- استعمال الاشعة الكهربائية او المجهولة او المحرقة او المواد المشعة بقصد التشخيص او العلاج."
        },
        {
          "type": "text",
          "data": "7- اعطاء شهادة او تقرير طبي يتعلق بصحة الانسان او بتعطيله عن العمل."
        },
        {
          "type": "text",
          "data": "8- اعمال نقل الدم."
        },
        {
          "type": "text",
          "data": "للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة وبعد استطلاع رأي نقابتي الاطباء في لبنان تعديل واكمال هذه الاعمال تبعا لتطور الممارسة والتقنيات الطبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب  المرسوم رقم 1118 تاريخ 30/3/1978 الرامي الى تنظيم ممارسة مهنة الطب, التالي نصه:"
        }
      ]
    },
    {
      "number": "26 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تمنح الاجازة بممارسة مهنة الطب وتعليمه وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "«أ - تمنح الإجازة بممارسة الطب للطبيب اللبناني اذا كان حائزاً على جميع المؤهلات والشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1\n- أن يكون حائزاً على شهادة الثانوية العامة اللبنانية أو ما يعادلها رسمياً.\n2\n- أن يكون حاملاً شهادة طب من جامعة حكومية أو من جامعة خاصة في لبنان أو في الخارج تعترف بها البلاد التي صدرت عنها وتؤهله قانوناً لمزاولة\nالمهنة فيها، وفي كلتا الحالتين يجب أن تعترف بها الدولة اللبنانية وأن تكون معادلة من لجنة المعادلات في وزارة التربية والتعليم العالي.\n3\n- أن لا يكون محكوماً عليه بجناية أو محاولة جناية من أي نوع كانت أو بجنحة شائنة وتعتبر جنحة شائنة السرقة، الاحتيال، سوء الائتمان، الاختلاس، الرشوة، الاغتصاب، التهويل، التزوير، استعمال المزور، الشهادة الكاذبة، اليمين الكاذبة، الجرائم المخلة بالأخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة والتجارة بها.\n4\n- أن ينجح في الامتحان الخطي للعلوم الطبية الاساسية عند الانتهاء من دراستها، يليها الامتحانات الخطية والشفهية والسريرية التي تجريها وزارة التربية والتعليم العالي وفق نظام يحدد بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري التربية والتعليم العالي والصحة العامة، ويتضمن الآليات والإجراءات المتعلقة بهذه الامتحانات.\nيحدد نظام هذه الامتحانات ومواد العلوم الطبية الاساسية، بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري الصحة العامة والتربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "ب - للأطباء الحائزين على إجازة بممارسة مهنة الطب في لبنان بعد صدور هذا القانون ولا يحملون شهادة اختصاص أن ينتسبوا الى إحدى نقابتي الاطباء بصفة طبيب مقيم غير اختصاصي ("
        },
        {
          "type": "text",
          "data": "Résident"
        },
        {
          "type": "text",
          "data": ") ويحق لهم:»"
        },
        {
          "type": "text",
          "data": "1\n- العمل في المستشفيات العامة أو الخاصة تحت إشراف طبيب اختصاصي بصفة وظيفية كطبيب مقيم غير اختصاصي (\nRésident\n) لمدة لا تقل عن ثلاث سنوات يتابع بعدها ممارسة المهنة في عيادته الخاصة.\n2\n- العمل في الوظائف الإدارية العامة او الخاصة التي تتطلب إجازة في ممارسة مهنة الطب من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "26 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح الاجازة بممارسة الطب للطبيب المتجنس بالجنسية اللبنانية فور حصوله على هذه الجنسية شرط ان تتوفر فيه الشروط والمؤهلات المطلوبة من الطبيب اللبناني, المبنية في المادة 3 من هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تمنح الاجازة بممارسة الطب للطبيب غير اللبناني من ابناء الدول العربية اذا توافرت فيه الشروط والمؤهلات الاتية:"
        },
        {
          "type": "text",
          "data": "اولا: الشروط والمؤهلات المطلوبة من الطبيب اللبناني, المبينة في المادة 3 من هذا القانون."
        },
        {
          "type": "text",
          "data": "ثانيا: ان يكون هذا الطبيب تابعا لبلد يسمح للطبيب اللبناني ممارسة مهنته فيه اي ان يكون هنالك معاملة بالمثل وتجري المعاملة بالمثل حسب عكس النسبة العددية للسكان في لبنان وفي البلد الذي ينتمي اليه الطبيب المذكور وتكون المعاملة بالمثل مكرسة باتفاقية بين الدولة اللبنانية والدولة المعينة."
        },
        {
          "type": "text",
          "data": "اما الطبيب الاجنبي الذي يتجنس بجنسية احدى الدول العربية فلا يحق له ممارسة الطب في لبنان الا بعد خمس سنوات على اكتسابه هذه الجنسية وبعد ان يثبت انه اقام طيلة هذه المدة دون انقطاع في البلد الذي اكتسب جنسيته. ويجب ان تتوفر فيه كذلك الشروط والمؤهلات كافة المبينة اعلاه."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 29 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يحق للطبيب غير اللبناني من سائر الجنسيات المجاز له بممارسة مهنة الطب من قبل وزارة الصحة العامة قبل 28 تشرين الثاني سنة 1946 , ان يستمر بممارسة المهنة في لبنان. الا انه لا يحق له ان يوظف في الادارات العامة والمؤسسات العامة والبلديات ."
        },
        {
          "type": "text",
          "data": "تسقط الاجازة بالممارسة الممنوحة لهذا الطبيب اذا تغيب عن لبنان بصورة متواصلة مدة تزيد على ثلاث سنوات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تمنح الاجازة بممارسة الطب , للطبيب غير اللبناني من سائر الجنسيات اذا توفرت فيه الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "اولا: الشروط والمؤهلات المطلوبة من الطبيب اللبناني, المبينة في المادة 3 من هذا القانون."
        },
        {
          "type": "text",
          "data": "ثانيا: ان يكون تابعا لبلد يطبق المعاملة بالمثل على الوجه المبين في المادة الخامسة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للطبيب غير اللبناني العضو في هيئات التعليم في كليات الطب في لبنان ان يمارس المهنة في الحالات وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا: ان يكون متفرغا للتعليم في احدى كليات الطب في لبنان ببدل اتعاب محدد ولا يحق له ان يتقاضى اي اجر لحسابه الخاص عن اي عمل مهني يقوم به داخل الكلية التي ينتمي اليها او خارجها او اية مؤسسة تابعة لهذه الكلية."
        },
        {
          "type": "text",
          "data": "ثانيا: ان يكون حائزا على شهادة طب وشهادة اختصاص معترف بهما رسميا وتخولانه حق ممارسة مهنة الطب في بلده."
        },
        {
          "type": "text",
          "data": "ثالثا: ان يكون متعاقدا خطيا مع احدى كليات الطب في لبنان لممارسة التعليم فقط وان تتقدم الكلية بتسجيله في وزارة الصحة العامة وفي نقابة الاطباء. تمنح للاطباء غير اللبنانيين الاعضاء في هيئات التعليم اجازة الممارسة فقط لمدة تعاقدهم مع احدى الكليات وعلى الكلية ان تبلغ السلطات المختصة عن نهاية خدمة كل طبيب غير لبناني لديها."
        },
        {
          "type": "text",
          "data": "رابعا: ان لا تزيد نسبة الاطباء غير اللبنانيين الاعضاء في هيئات التعليم في كليات الطب في لبنان عن خمسة بالمئة ويمكن تجاوز هذه النسبة لغاية عشرة بالمئة بموافقة وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "خامسا: ان لا يمارس المهنة خارج الكلية التي ينتمي اليها او خارج المستشفى التابع للكلية المذكورة الا كطبيب استشاري فقط. وفي هذه الحالة الاخيرة لا يحق له ان يلبي طلب الاستشارة خارج المستشفى الا بناء على طلب خطي من الطبيب المعالج."
        },
        {
          "type": "text",
          "data": "سادسا: ان لا تزيد مدة التعاقد عن ثلاث سنوات قابلة للتجديد بموجب قرار من وزير الصحة العامة, شرط استمرار توافر الشروط والمؤهلات المفروضة عند بدء التعاقد باستثناء ما ورد اعلاه لا يحق للطبيب غير اللبناني, العضو في هيئات التعليم, ان يقوم باي عمل اخر غير الاعمال المجاز له القيام بها بموجب هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق للاطباء غير اللبنانيين الذين يتخصصون في لبنان, القيام بجميع الاعمال التي يتطلبها اختصاصهم وذلك تحت اشراف ومسؤولية المؤسسة التي ينتمون اليها مدة تخصصهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستوفي وزارة التربية الوطنية والفنون الجميلة عن كل مرشح لامتحان الكولوكيوم رسم تسجيل مقطوع يحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية والفنون الجميلة.\nحدد رسم امتحان الكولوكيوم بموجب ق الموازنة 671 ت 5/2/98 بـ 150.000 ل.ل"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة الصحة العامة الاجازة بممارسة مهنة الطب على الاراضي اللبنانية للاطباء الذين تنطبق عليهم الشروط الواردة في هذا القانون وذلك بعد ان تستوفي الخزينة رسما مقطوعا عن الاجازة. تحدد قيمة هذا الرسم بمرسوم يتخذ في مجلس الوزراء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمنع من ممارسة الطب في لبنان, بقرار من وزير الصحة العامة, وذلك تحت طائلة الملاحقة:"
        },
        {
          "type": "text",
          "data": "1- كل من لا يكون حائزا على اجازة بممارسة مهنة الطب من وزارة الصحة العامة"
        },
        {
          "type": "text",
          "data": "2- كل من حكم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او بمحاولة جنحة شائنة وتعتبر شائنة الجنح المنصوص عليها في الفقرة 3 من المادة 3 من هذا القانون."
        },
        {
          "type": "text",
          "data": "3- كل من اصيب بالجنون او العته او ادمن على تعاطي المخدرات او المسكرات شرط اثبات هذه الحالات بحكم قضائي مبرم."
        },
        {
          "type": "text",
          "data": "4- كل من يستعمل ادوية ووسائل سرية لا يبوح بها للجنة طبية خاصة يجري تعيينها بقرار من وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "5- كل من يتعاطى اعمالا تجارية او صناعية تستدعي ممارسة شخصية مستمرة."
        },
        {
          "type": "text",
          "data": "6- كل من شطب اسمه من جدول نقابة الاطباء التي كان مسجلا فيها حسب القوانين المرعية."
        },
        {
          "type": "text",
          "data": "7- كل من صدر بحقه عن المجلس التأديبي لنقابة الاطباء التي ينتمي اليها قرار يقضي بمنعه من ممارسة مهنته بصورة نهائية او بوقفه عن ممارستها لمدة معينة, على ان لا ينفذ هذا القرار الا بعد ان يكون قد اصبح مبرما."
        }
      ]
    },
    {
      "number": "26 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "شروط عامة"
        },
        {
          "type": "text",
          "data": "لا يحق للطبيب الحائز على اجازة من وزارة الصحة العامة بممارسة مهنة الطب على الاراضي اللبنانية ان يحمل لقب اختصاصي الا اذا توفرت فيه الشروط المبينة في المواد التالية:"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يعترف في لبنان باي اختصاص في الطب الا اذا كان مدرجا في الجدول المرفق بهذا القانون ."
        }
      ]
    },
    {
      "number": "26 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في من يرغب في نيل لقب اختصاصي في احد فروع الطب المبينة في الجدول المرفق ان يستوفي الشروط التالية:\n1- ان يكون طبيبا حائزا على اجازة بممارسة المهنة من قبل وزارة الصحة العامة.\n2- ان يكون حائزا على شهادة اختصاص من هيئة علمية او من جامعة معترف بهما رسميا, وان لا تقل سنوات كل اختصاص عن المدة المحددة في الجدول المرفق بهذا القانون وان تكون هذه الشهادة هي نفسها التي تعطى لرعايا البلد حيث توجد الهيئة العلمية او الجامعة التي اعطت شهادة التخصص .\nيستثنى من هذا الشرط الاخير شهادة الاختصاص الفرنسية المسماة\nDiplome Inter Universitaire de Specialisation\nويشمل هذا الاستثناء جميع الحائزين على هذه الشهادة قبل وبعد صدور هذا القانون\n3- في حال وجود اختصاص في بلد ما غير مقترن بشهادة جامعة او بشهادة هيئة علمية يمكن للجنة الاختصاص درس الحالة في ضوء الاسس التي تحددها وتراها كافية للتقرير شرط اعتماد المدة المحددة في الجدول المرفق المذكور.\n4- يقدم طلب تسجيل الاختصاص الى وزارة الصحة العامة مع جميع الوثائق اللازمة. يسجل الطلب ويحال الى لجنة الاختصاص."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "1- يجوز تعديل لائحة الاختصاصات المدونة في الجدول المرفق وتعديل مدة الاختصاص بقرار من وزير الصحة العامة بناء على انهاء لجنة الاختصاص ."
        },
        {
          "type": "text",
          "data": "2- يجوز اضافة اختصاصات فرعية مرتبطة بالاختصاصات الاساسية المدونة في الجدول المرفق شرط ان يكون طالب الاختصاص الفرعي قد اتم مدة تخصص اضافية تحددها لجنة الاختصاص على ان لا تقل هذه المدة عن سنة واحدة."
        }
      ]
    },
    {
      "number": "26 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تأليف لجنة الاختصاص تؤلف لجنة الاختصاص بقرار من وزير الصحة العامة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- مدير عام وزارة الصحة العامة رئيسا"
        },
        {
          "type": "text",
          "data": "2- طبيبان يقترحهما مجلس نقابة اطباء لبنان وطبيب يقترحه مجلس نقابة اطباء الشمال, من اللجان العلمية, على ان يكونوا من حملة لقب استاذ مساعد على الاقل. اعضاء"
        },
        {
          "type": "text",
          "data": "3- استاذ لبناني من كل كلية طب في لبنان معترف بها رسميا يقترحه عميد الكلية- اعضاء."
        },
        {
          "type": "text",
          "data": "تسمي الهيئات المذكورة انفا لكل عضو اصيل عضوا بديلا يحل محل الاصيل عند غيابه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام وصلاحيات لجنة الاختصاص ومدة ولايتها ونظام عملها واجتماعاتها وتعويضات رئيسها واعضائها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "26 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "رسم طلب الاختصاص"
        },
        {
          "type": "text",
          "data": "تستوفي وزارة الصحة العامة من كل طالب اختصاص طابعا اميريا يلصق على اجازة الاختصاص تحدد قيمته بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تمنح اجازة حمل لقب اختصاص من وزير الصحة العامة بناء على رأي وموافقة لجنة الاختصاص ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لجنة الامتحان"
        },
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء كيفية تأليف لجنة الامتحان ومهامها وصلاحياتها ومدة ولايتها ونظام عملها واجتماعاتها وشروط تعيين رئيسها واعضائها ومدة ولايتهم لا تقبل قرارات لجنة الامتحان اي طريق من طرق المراجعة بما في ذلك طلب الابطال لتجاوز حد السلطة."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قانون 152 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "في اعادة الامتحان"
        },
        {
          "type": "text",
          "data": "يحق للراسب في الامتحان طلب اعادته بعد ستة اشهر على الاقل من تاريخ اعلان نتائج الامتحان."
        },
        {
          "type": "text",
          "data": "يقدم هذا الطلب الى وزارة الصحة العامة مرفقا بالرسم المشار اليه في المادة التاسعة عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعفى من احكام هذاالقانون:"
        },
        {
          "type": "text",
          "data": "1- الاطباء الذين سجلوا اختصاصهم قبل تاريخ العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "2- الاطباء الذين يمارسون اختصاصهم بصورة علنية ومتواصلة منذ عشر سنوات على الاقل قبل تاريخ العمل بهذا القانون, شرط ان يسجلوا هذا الاختصاص المكتسب في وزارة الصحة العامة وفي نقابة الاطباء بعد موافقة لجنة الاختصاص ضمن مهلة ثلاثة اشهر من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1- كل طبيب يمارس مهنة الطب بدون اجازة او دون ان يكون مسجلا في احدى نقابتي الاطباء يعاقب بغرامة مالية من عشرة اضعاف الى عشرين ضعف رسم الاشتراك السنوي في النقابة وبالحبس من شهر الى سنتين وعند التكرار تضاعف هذه العقوبات.\n2 - كل طبيب يدعي اختصاصا معينا غير مجاز له بحمل لقبه يعاقب بغرامة مالية من عشرة اضعاف الى عشرين ضعف رسم الاشتراك السنوي في النقابة. وعند التكرار تضاعف هذه العقوبة.\n3- كل من يمارس مهنة الطب وهو غير طبيب يعاقب بغرامة مالية من عشرين ضعف الى خمسين ضعف رسم الاشتراك السنوي في النقابة وبالحبس من سنتين الى خمس سنوات وعند التكرار تضاعف هذه العقوبات, ولا يجوز منح الاسباب المخففة.\n4- يحق للطبيب ان يعلن عن اسمه ونوع اختصاصه واوقات المعاينة, غير انه لا يحق له ان يعلن عن نفسه في الصحف وسائر المطبوعات والنشرات او بواسطة السماسرة قصد خداع الجمهور.\nويعاقب كل من يخالف احكام هذه الفقرة بالغرامة من عشرة اضعاف الى عشرين ضعف رسم الاشتراك السنوي في النقابة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا القانون او التي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 كانون الثاني 1979\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الصحة العامة\nالامضاء: ابراهيم شعيتو"
}