{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196839",
  "title": "تعديل بعض  احكام المرسوم رقم 1516 تاريخ 21-11-1978 المتضمن\r\nاحكاما خاصة واستثنائية تتعلق بالمدارس  الخاصة المجانية\r\nوذلك بالنسبة للمدارس  الخاصة المجانية عن السنة الدراسية\r\n1978-1979",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1699",
    "date": " 17/01/1979",
    "oj_number": "5",
    "oj_publish_date": "01/02/1979",
    "oj_page": "47-48"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على المرسوم رقم 5110 تاريخ 25/7/1966 (تحديد الاصول الواجب\nاتباعها منقبل-\nالمدارس  الخاصة الابتدائية المجانية للحصول على  المساهمة المالية).\nبناء على المرسوم رقم 2359 تاريخ 13/12/1971 (انشاء جهاز\nرسمي للتوجيه وللمراقبة على المدارس  الخاصة المجانية).\nبناء على المرسوم رقم 1516 تاريخ 21/11/1978 (احكام خاصة\nواستثنائية تتعلق بتعديل الاصول وتمديد المهل المحددة في\nانظمة المدارس  الخاصة المجانية, بالنسبة للسنتين المدرسيتين\n1977 - 1978).\nوبما ان عددا وافرا من المدارس  الخاصة المجانية تأخر في\nمباشرة العمل الى ما بعد مطلع كانون الاول 1978 بسبب\nالظروف  الراهنة مما لم يعد يأتلف  معه الموعد المحدد لقبول\nالبيانات  الاحصائية وما يستتبعه من مهل محددة للتحقيق\nوالدرس  والتقرير.\nوبما ان اوضاعا خاصة اضافية نجمت  عن الظروف  الراهنة, لا\nبد من مراعاتها عند تقرير اعطاء المدارس  المستحقة المساهمة\nالمالية.\nوبعد استشارة مجلس  شورى الدولة\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة.\nوبعد موافقة مجلس  الوزراء بتاريخ 3/1/1979.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  الاحكام الواردة في المادة 2 من المرسوم رقم 1516\r\nتاريخ 21/11/1978  على الوجه التالي:\r\n1- يحدد تاريخ 28 شباط 1979 موعدا اخيرا لقبول البيانات\r\nالاحصائية من المدارس  الخاصة المجانية عن السنة الدراسية\r\n1978/1979 . وترفض  حكما البيانات  التي تقدم بعد التاريخ\r\nالمذكور.\r\n2- تمدد شهرا اضافيا كل من المهل المحددة لانهاء اعمال\r\nالتدقيق في البيانات  الاحصائية المذكورة ودرس  هذه البيانات\r\nمن قبل اللجنة المختصة وتقرير اعطاء المساهمة المستحقة.\r\n3- يشكل وضعا اضافيا ناجما عن الاحداث  بالنسبة للبيانات\r\nالاحصائية عن السنة الدراسية 1978/1979:\r\nعدم تقديم هويات  بعض  التلامذة ( لفقدانها او لتعذر\r\nابرازها ).\r\n- تعذر تقديم الاثبات  الرسمي لانتساب  افراد الهيئة\r\nالتعليمية الى صندوق الضمان الصحي.\r\nويعود للجنة المكلفة درس  هذه البيانات  الاحصائية التجاوز\r\nعن المطالبة:\r\n- بهوية التلميذ, فيما اذا اثبت  التحقيق وجوده في صفه وثبتت\r\nهويته بطريقة مقنعة.\r\n- بالاثبات  الرسمي للانتساب  الى صندوق الضمان الصحي, فيما\r\nاذا اعطى افراد الهيئة التعليمية اقرار خطيا بانهم مقيدون\r\nفي الصندوق المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 كانون الثاني 1979\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق"
}