{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205915",
  "title": "تحديد شروط الترخيص  بفتح واستثمار دور الحضانة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1775",
    "date": " 08/02/1979",
    "oj_number": "9",
    "oj_publish_date": "01/03/1979",
    "oj_page": "162-165"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان دور الحضانة هي مؤسسات معدة لايداع الاطفال والاولاد الذين هم دون السنة الثالثة من العمر ضمن ساعات محدودة من النهار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف دار الحضانة من الامكنة التالية:"
        },
        {
          "type": "text",
          "data": "- غرفة ادارة واستقبال"
        },
        {
          "type": "text",
          "data": "- غرفة نوم للاطفال"
        },
        {
          "type": "text",
          "data": "- غرف او قاعات لعب"
        },
        {
          "type": "text",
          "data": "- غرفة طعام"
        },
        {
          "type": "text",
          "data": "- غرفة عازلة للمرضى"
        },
        {
          "type": "text",
          "data": "- مطبخ"
        },
        {
          "type": "text",
          "data": "- حمام"
        },
        {
          "type": "text",
          "data": "- مراحيض"
        },
        {
          "type": "text",
          "data": "- حديقة"
        },
        {
          "type": "text",
          "data": "ويجب ان تتوفر في البناء المواصفات التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يقل علو السقف عن ثلاثة امتار"
        },
        {
          "type": "text",
          "data": "- ان تفرش الارض المبلطة بمادة لدنة"
        },
        {
          "type": "text",
          "data": "- ان تكون التهوية والاضاءة جيدة"
        },
        {
          "type": "text",
          "data": "- ان تدهن الجدران بمادة يسهل غسلها وتنظيفها"
        },
        {
          "type": "text",
          "data": "- ان يحتوي البناء على جهاز تدفئة صحي وميزان حرارة في كل غرفة."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "توضع اسرة النوم في غرف المنامة بنسبة مساحة مترين ونصف مربعة لكل طفل على ان يبعد السرير عن الاخر مسافة متر على الاقل, ويجب ان لا يتعدى عدد الاسرة العشرة في غرف الاطفال الذين لا يمشون والعشرون في غرف الاطفال الذين يمشون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم الغيار وتنظيف الاطفال في الحمام ويشترط ان يكون الحمام مجهزا بمغطس ومغسلة متصلين بمياه جارية باردة وساخنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزود مراحيض الاطفال بكراسي مرحاض صغيرة الحجم وبنسبة كرسي لكل خمسة اطفال منفصلة بحاجز عازل, ويجب ان تكون مستقلة عن المرحاض الخاص بالادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخصص قاعة لعب واحدة او اكثر للاطفال الذين يمشون وتكون مستقلة عن غرف النوم ومزودة بكراسي والعاب مسلية غير مؤذية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخصص غرفة صغيرة في كل دار حضانة لعزل الاطفال الذين يشتبه بانهم مرضى, وتزود هذه الغرفة بعدد من الاسرة تكون منفصلة عن بعضها البعض بحاجز عازل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخصص غرفة طعام للاطفال تجهز بطاولات ومقاعد مناسبة لسن هؤلاء الاطفال."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون المطبخ فسيحا ومجهزا بما يلزم لاعداد الطعام والطهي, وتحضير الرضاعات , وتعقيم الحليب والاواني الخاصة بالرضع. تحفظ المأكولات في براد يتسع لكمية الاطعمة اللازمة لاطفال الدار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد مساحة الحديقة بمعدل متر مربع لكل طفل بحيث تتسع لاخراج أسرة الاطفال وللعب الاولاد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد ساعات القبول في رخصة الاستثمار ويعلن عن ذلك في غرفة الادارة شرط ان لا تتعدى عشر ساعات في اليوم. ويحدد في الرخصة عدد الاطفال الذين يمكن قبولهم في الدار تبعا للاسس المبينة في القسم الاول من هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل الطفل في دار الحضانة الا بعد ابراز شهادة تلقيح تتناسب مع الجدول الزمني للتلقيح الموضوع من قبل وزارة الصحة العامة وبعد ان تتعهد الام او الشخص المسؤول عنه بمتابعة التلقيح في الاوقات المناسبة او بالسماح للمسؤولين عن دار الحضانة القيام بهذه المهمة."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع الاطفال والاولاد, خلال وجودهم في الدار, لمراقبة مستمرة تتناول بصورة خاصة الامور التالية:"
        },
        {
          "type": "text",
          "data": "- ان ينام كل ولد في السرير الخاص به الذي يجب ان يكون مرقما, وان يستعمل منشفته الخاصة وحوائجه."
        },
        {
          "type": "text",
          "data": "- ان يجري وزن الاطفال الذين يكون عمرهم خمسة اشهر وما دون مرة كل اسبوع والذين يفوق عمرهم الخمسة اشهر مرة كل اسبوعين."
        },
        {
          "type": "text",
          "data": "- ان يجري قياس الطول ومحيط الرأس مرة بالشهر."
        },
        {
          "type": "text",
          "data": "- ان توضع بطاقة فردية للمراقبة قرب السرير تحمل منحنى الطول والوزن والغذاء المتبع وعدد البراز والتقيؤ."
        },
        {
          "type": "text",
          "data": "- ان تسجل جميع هذه المعلومات على دفتر صحة الولد."
        },
        {
          "type": "text",
          "data": "- ان تجري معاينة الاولاد من قبل طبيب الحضانة مرة في الشهر او عندما تدعو الحاجة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان نظافة الطفل تتطلب اجراء الغيار مرات عديدة خلال النهار ولذلك يجب تجهيز الطفل بعدد كاف من الغيارات ويجب وضعها بعد استعمالها في علبة خاصة تحمل رقم السرير."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "عند ظهور مرض معد في دار الحضانة او في محيطها على الطبيب ان يبادر الى اتخاذ الاجراءات اللازمة بالاتفاق مع وزارة الصحة العامة ومنها الابعاد والعزل الفوري للمشبوهين وايقاف القبول والقيام بالتحري الوبائي لكشف ناقل المرض بين الاولاد والمستخدمين, ثم التطهير والتلقيح وغيرها من الاجراءات المناسبة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "حفاظا على صحة الاطفال يمنع دخول غرف دار الحضانة التي يرتادها الاطفال لغير المستخدمين والعاملين في الدار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "1- يتألف الجهاز المسؤول عن دار الحضانة من:"
        },
        {
          "type": "text",
          "data": "- مديرة مسؤولة"
        },
        {
          "type": "text",
          "data": "- ممرضات ناظرات بعدد ناظرة لكل عشرين طفل يمشون وناظرة لكل عشرة اطفال لا يمشون."
        },
        {
          "type": "text",
          "data": "- طبيب اطفال يهتم بمعاينة الاطفال دوريا او عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "2- يجب ان تتوفر في افراد الجهاز الاداري الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يقل العمر عن الثامنة عشرة وان لا يزيد عن الرابعة والستين."
        },
        {
          "type": "text",
          "data": "- ان تكون المديرة من حملة شهادة اختصاص في العلوم الاجتماعية او النفسية او التربوية او الصحة العامة او التمريض ."
        },
        {
          "type": "text",
          "data": "- ان تحمل الناظرات شهادة التمريض القسم الاول او القسم الثاني."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يخضع المستخدمون قبل دخولهم الخدمة لمعاينة طبية او لفحص شعاعي للصدر يثبت سلامتهم من السل ولفحص مخبري للبراز يثبت سلامتهم من الامراض المعوية ويجب تكرار الفحوصات كل سنتين. يخضع المستخدمون للعزل عند اصابتهم بمرض معد. يتبع المستخدمون التعليمات التي يعطيها طبيب دار الحضانة لوقاية الاطفال من العدوى. كوضع كمامة على الانف والفم عند الاصابة بزكام او لاي سبب كان."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب على ادارة دار الحضانة ان تمسك السجلات التالية:"
        },
        {
          "type": "text",
          "data": "آ- سجل الطبيب ويدون عليه الطبيب ملاحظاته, ومعايناته والعلاج ويدون عليه طبيب او موظفو وزارة الصحة العامة ملاحظاتهم."
        },
        {
          "type": "text",
          "data": "ب - سجل الطفل ويدون عليه الاسم وتاريخ مكان الولادة لكل طفل واسم وعنوان ومهنة ذويه وتاريخ قبوله وكونه ملحقا ام لا وتاريخ وسبب ابعاد الطفل بحال حدوث ذلك والرقم المعطى له."
        },
        {
          "type": "text",
          "data": "ج- استمارة مدون عليها: تواريخ الدخول والخروج والوجهة التي اخذها ( مستشفى - تغيير اقامة ), وكل طارىء يحدث خلال اقامة الطفل في الدار, مع ملاحظة الطبيب بما يخص هذا الطارىء."
        },
        {
          "type": "text",
          "data": "د- سجل الغذاء ويدون عليه نوع وكمية الطعام المعطى يوميا."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح رخصة فتح واستثمار دور الحضانة بقرار من وزير الصحة العامة. ويتوجب على دائرة صحة الام والولد والمدارس لديها ابداء الرأي فيما يختص بالنواحي الصحية قبل منح الترخيص , كما يتوجب عليها مراقبة هذه الدور."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تعطى المؤسسات المرخص لها بالعمل قبل تاريخ العمل بهذا المرسوم, مدة سنتين, لتسوية اوضاعها, ولكي تصبح في المستقبل متلائمة مع احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 شباط سنة 1979\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الصحة العامة\nالامضاء: ابراهيم شعيتو"
}