{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169027",
  "title": "نظام الوحدات  الدراسية المجزأة القابلة للتجميع في التعليمالمهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1836",
    "date": " 16/03/1979",
    "oj_number": "14",
    "oj_publish_date": "05/04/1979",
    "oj_page": "373-375"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11/3/1964 (تنظيم المديرية العامة للتعليم المهني والتقني),\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني),\nبناء على المرسوم رقم 14869 تاريخ 10/7/1970 (تعديل بعض احكام المرسوم رقم 7880 تاريخ 25/7/1967),\nبناء على المرسوم رقم 14706 تاريخ 15/6/1970 (نظام الامتحانات الرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية),\nبناء على المرسوم رقم 14630 تاريخ 9/6/1970 (نظام الامتحانات الرسمية لشهادات البكالوريا الفنية),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد موافقة مجلس الوزراء بتاريخ 2/11/1977,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "12 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى نظام التعليم الفندقي والسياحي المعمول به, تتولى المديرية العامة للتعليم المهني والتقني في وزارة التربية الوطنية والفنون الجميلة تطبيق نظام تعليمي اخر على اساس \"وحدات دراسية مجزاة قابلة التجميع\" غايتها اعطاء دروس اعدادية واكمالية للطلاب الذين تتوفر فيهم شروط الالتحاق بهذه الدروس وفقا لما هو مبين في هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الوحدة الدراسية المجزاة المذكورة في مادة 1 من مادة او مجموعة من المواد المتشابهة ضمن عدد معين من الساعات طبقا للمنهاج الرسمي المقرر لشهادات التعليم الفندقي والسياحي المعمول به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تشتمل وحدات التدريس المجزاة على دروس فنية نظرية ودروس عملية ودروس في الثقافة العامة وتقسم حسب نوعها, الى ثلاثة حقول:"
        },
        {
          "type": "text",
          "data": "أ- الحقل الفني النظري: يشمل هذا الحقل دروسا نظرية في المواد الفنية للوحدة او الوحدات التي يود الطالب الحصول عليها. يتم تدريس هذه المواد في مدارس التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "ب - الحقل العملي: يشمل هذا الحقل دروسا عملية في الوحدة او الوحدات التي يود الطالب الحصول عليها, يستطيع الطالب ان يحصل عن طريق عمله في الفنادق والمطاعم وسائر المؤسسات السياحية التي تتمتع بالمستوى المطلوب وذلك تحت اشراف ومراقبة أساتذة تابعين للمديرية العامة للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "ج- حقل الثقافة العامة: يشمل هذا الحقل دروسا نظرية في اللغات والثقافة العامة يحصلها الطالب في مؤسسات تعليمية رسمية او خاصة وفقا للمنهاج الرسمي المعمول به في المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع الطالب الذي انهى احدى الوحدات المقررة الى امتحان تجريه المديرية العامة للتعليم المهني والتقني في المراكز التابعة لها. يعفى الطالب الذي يحمل شهادة من شهادات التعليم العام تكون بمستوى الشهادة الفندقية او السياحية التي يقدم الطالب لنيلها او تعلوها, من تقديم امتحان الثقافة العامة شرط ان يتضمن المنهاج الرسمي للشهادة التي يحملها جميع المواد المقررة لهذه الوحدة وتعتبر هذه الشهادة بمثابة الافادة المنوه عنها في المادة التالية:"
        },
        {
          "type": "text",
          "data": "اما اذا كان المنهاج الرسمي لا يتضمن جميع المواد المقررة لهذه الوحدة, فيخضع الطالب لامتحان في المواد الناقصة تجريه المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعطى الطالب , الذي انهى وحدة دراسية مجزأة بنجاح \"افادة انهاء وحدة دراسية\" ويعطى من انهى احد الحقول الثلاثة \"افادة انهاء الحقل\" الذي اتمه."
        },
        {
          "type": "text",
          "data": "يوقع المدير العام للتعليم المهني والتقني هذه الافادات"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعطى حكما بناء لطلبه كل طالب حصل على جميع الوحدات الدراسية المجزأة الشهادة الفندقية او السياحية موضوع هذه الوحدات والمنصوص عنها في القوانين والانظمة النافذة شرط ان يكون قد اتم عددا من الساعات يعادل عدد الساعات المقررة لهذه الشهادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الطالب الذي يود الالتحاق بهذه الدروس حسب الوحدات ان يكون حائزا احدى الشهادات التالية:"
        },
        {
          "type": "text",
          "data": "- احدى شهادات التعليم العام التي تسبق مباشرة الشهادة الفندقية او السياحية التي يتقدم لدراستها او تكون بمستواها او تعلوها من حيث المستوى."
        },
        {
          "type": "text",
          "data": "- احدى الشهادات الفندقية او السياحية التي تسبق مباشرة الشهادة الفندقية او السياحية التي يتقدم لدراستها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد بقرار لاحق يصدر عن مدير التعليم المهني والتقني, نظام الوحدات الدراسية المجزأة على ان يتضمن هذا النظام ما يلي:"
        },
        {
          "type": "text",
          "data": "- تحديد الوحدات الدراسية المجزأة."
        },
        {
          "type": "text",
          "data": "- مواعيد اعطاء الوحدات ومدتها."
        },
        {
          "type": "text",
          "data": "- تحديد الشروط الواجب توفرها في الفنادق والمطاعم والمؤسسات السياحية المقبولة لتلقي الدروس العملية فيها."
        },
        {
          "type": "text",
          "data": "- طرق واصول مراقبة الطلاب اثناء الدروس العملية."
        },
        {
          "type": "text",
          "data": "- شروط اضافية لقبول الطلاب بما فيه شرط السن على ان لا تقل عن 15 سنة مع الاخذ بعين الاعتبار متطلبات سوق العمل. سائر الانظمة اللازمة لحسن سير العمل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تنظم المديرية العامة للتعليم المهني والتقني جميع الامتحانات المشار اليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز التعليمي اللازم لتطبيق احكام هذا المرسوم من اساتذة فنيين واساتذة التعليم الثانوي ومعلمين ومدرسيين ينتمون الى الملاك الدائم ومن اساتذة ومحاضرين متعاقدين من موظفين وغير موظفين, على ان يعمل الموظفون خارج اوقات الدوام الرسمي الذي يخضعون له."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يشترط في التقاعد مع الاساتذة والمحاضرين ان تتوفر فيهم جميع الشروط المفروضة على اساتذة التعليم بالساعة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 اذار سنة 1979\nالامضاء: الياس سركيس\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق"
}