{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176006",
  "title": "تحديد ملاك المؤسسة الوطنية للاستخدام وسلسلة رتب ورواتب وتعويضات مستخدميها وشروط استخدامهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2020",
    "date": " 10/05/1979",
    "oj_number": "22",
    "oj_publish_date": "31/05/1979",
    "oj_page": "522-533"
  },
  "preamble": "",
  "articles": [
    {
      "number": "24 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "العاملون في المؤسسة الوطنية للاستخدام:"
        },
        {
          "type": "text",
          "data": "يتألف جهاز العاملين في المؤسسة الوطنية للاستخدام من مستخدمين ومتعاقدين واجراء:"
        },
        {
          "type": "text",
          "data": "1 - المستخدم هو من ولي وظيفة ملحوظة في أحد ملاكي المؤسسة."
        },
        {
          "type": "text",
          "data": "2 - المتعاقد هو من تتعاقد المؤسسة معه لبنانيا كان او اجنبيا, لمدة معينة وللقيام باعمال محددة تتطلب معارف ومؤهلات خاصة."
        },
        {
          "type": "text",
          "data": "3 - الاجير هو كل من يعمل في خدمة المؤسسة ولا ينتسب الى احدى الفئتين المبينتين اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد جهاز المستخدمين في ملاكين:"
        },
        {
          "type": "text",
          "data": "اداري وفني وفاقا للجدول رقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقسم الوظائف الدائمة في الملاك الاداري الى فئات , والفئات الى رتب , والرتب الى درجات , وفاقا للجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شروط الاستخدام العامة:"
        },
        {
          "type": "text",
          "data": "يشترط في كل طالب وظيفة في احد ملاكي المؤسسة:"
        },
        {
          "type": "text",
          "data": "1 - ان يكون لبنانيا منذ عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2 - ان يكون قد اتم العشرين من عمره ولم يتجاوز الرابعة والستين."
        },
        {
          "type": "text",
          "data": "3 - ان يكون سليما من الامراض والعاهات التي تحول دون قيامه باعباء الوظيفة وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك."
        },
        {
          "type": "text",
          "data": "4 - ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة وتعتبر جنحة شائنة السرقة والاحتيال وسوء الائتمان والشك بدون مؤونة والاختلاس والرشوة والاغتصاب والتهويل والتزوير واستعمال المزور والشهادة الكاذبة واليمين الكاذبة والجرائم المخلة بالاخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة او الاتجار بها او تعاطيها."
        },
        {
          "type": "text",
          "data": "وتطبق هذه الاحكام على الاشخاص الذين اعيد لهم اعتبارهم او استفادوا من العفو."
        },
        {
          "type": "text",
          "data": "5 - ان يكون حائزا الشهادات والمؤهلات العلمية المطلوبة, وان يجتاز مباراة او امتحان الاستخدام بنجاح في جميع الاحوال التي يفرض فيها هذا المرسوم اجتياز المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "6 - ان يكون غير معزول او مصروف من وظيفة او خدمة في احدى الادارات العامة او المؤسسات العامة او المصالح المستقلة او البلديات او المؤسسات التي تؤمن الدولة معظم مواردها, بقرار من احد مجالس التأديب, وان لا يكون قد أحيل على التقاعد او انهيت خدمته عملا بأحكام المادة الثانية من القانون رقم 49/65 الصادر بتاريخ 6/9/1965 واحكام المواد 2 الى 8 والفقرة الاولى من المادة 12 من القانون رقم 45/65 الصادر بتاريخ 2/10/1965."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "شرط السن:"
        },
        {
          "type": "text",
          "data": "1 - تحسب سن المستخدمين وسنوات خدمتهم على اساس القاعدة الغريغورية."
        },
        {
          "type": "text",
          "data": "2 - يحسب الحد الادنى والحد الاقصى للسن المفروضان في الاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة او في اول كانون الثاني من السنة التي يتم فيها الاستخدام, في ما يتعلق بالمستخدمين الذين يمكن استخدامهم بدون مباراة."
        },
        {
          "type": "text",
          "data": "3 - تذكر سن المستخدم في قرار استخدامه بالاستناد الى صورة طبق الاصل عن قيده في سجل الاحوال الشخصية, واذا كان تاريخ يوم الولادة غير معروف , فيعتبر المستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته واذا كان شهر الولادة معروفا فقط فيعتبر مولودا في الخامس عشر من شهر ولادته."
        },
        {
          "type": "text",
          "data": "4 - لا يؤخذ بعين الاعتبار في تحديد سن المستخدم اي تصحيح يطرأ عليها بعد صدور نص الاستخدام, وذلك مهما كان نوع التصحيح او سببه, وسواء أكان صادرا عن طريق القضاء الرجائي او عن طريق القضاء النزاعي."
        },
        {
          "type": "text",
          "data": "5 - تطبق احكام الفقرة السابقة من هذه المادة على المستخدم الذي يعاد الى الخدمة في المؤسسة فيما لو صحح سنه اثناء وجوده خارج الخدمة."
        },
        {
          "type": "text",
          "data": "اما المستخدم الذي يستخدم مجددا بعد تركه الخدمة فلا يؤخذ بعين الاعتبار الا سنه بتاريخ استخدامه الاول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اصول الاستخدام:"
        },
        {
          "type": "text",
          "data": "اولا: لوظائف الملاك الاداري:"
        },
        {
          "type": "text",
          "data": "1- تملأ المراكز الشاغرة في الفئة الخامسة ممن يحسنون القراءة والكتابة وينجحون في امتحان تجريه المؤسسة وفاقا للاصول المنصوص عليها في المادة 7 من هذا المرسوم.\n2 - تملأ المراكز الشاغرة في الفئتين الثالثة والرابعة عن طريق مباراة تجريها المؤسسة وفاقا للاصول المنصوص عليها في المادة 7 من هذا المرسوم.\n3 - يجب ان تتوفر في المرشح بالاضافة الى شروط الاستخدام العامة المنصوص عليها في المادة 4 من هذا المرسوم, الشروط الخاصة بكل وظيفة كما هي محددة في الجدول رقم (3) الملحق بهذا المرسوم.\n4 - يحق للمستخدم الذي قضى عشر سنوات في فئة ما ان يشترك في المباراة المؤهلة للاستخدام في وظيفة من الفئة التي تعلوها مباشرة ايا كانت الشهادات التي يحملها وذلك باستثناء الوظائف الفنية التي يشترط هذا المرسوم للاستخدام فيها شهادة تخصص معينة.\n5 - تملأ المراكز الشاغرة في الفئة الثانية بالاختيار من بين مستخدمي المؤسسة من الدرجتين الاولى والثانية من الفئة الثالثة الذين يحوزون الشهادات العلمية المحددة لهذه المراكز وفقا للجدول رقم (3).\n6 - يمكن ملء المراكز الشاغرة في الفئة الثانية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - بالاختيار من بين موظفي الدولة او المستخدمين في المؤسسات العامة من الفئة الثانية او من الدرجتين الاولى والثانية من الفئة الثالثة, الذين يحوزون الشهادات العلمية المحددة لهذه المراكز في الجدول رقم (3).\nب - عن طريق مباراة على اساس الالقاب تجريها المؤسسة ويشترك فيها مرشحون تتوفر فيهم جميع الشروط العامة والخاصة للاستخدام."
        },
        {
          "type": "text",
          "data": "7 - يقرر المدير العام انظمة المباريات والامتحانات وموادها.\nيجوز ان تنص هذه الانظمة على منح علامات اضافية:"
        },
        {
          "type": "text",
          "data": "- لا تجاوز 15 بالمئة من مجموع العلامات المفروضة للنجاح للمرشحين الذين يحملون شهادات اعلى من الحد الادنى المطلوب .\n- لا تجاوز 10 بالمئة من مجموع العلامات المفروضة للنجاح للمرشحين من مستخدمي المؤسسة الذين لهم في الخدمة خمس سنوات على الاقل.\nوتعطى هذه العلامات الاضافية عند وضع مراتب النجاح للناجحين فقط في المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "8 - يحدد مدير عام المؤسسة مواعيد المباريات والامتحانات وامكنتها والمدة التي يجب تقديم الطلبات فيها والموعد الاقصى لاعلان النتائج. ويعلن عن ذلك في الاذاعة اللبنانية وفي ثلاث صحف محلية يومية على الاقل, ويجب الا تقل مدة تقديم الطلبات عن خمسة عشر يوما اعتبارا من تاريخ اخر اعلان في الاذاعة وفي الصحف اليومية.\nيقفل باب قبول الطلبات, قبل موعد اجراء المباراة او الامتحان بسبعة ايام على الاقل.\n9 - تدرس الطلبات لجنة خاصة, تتولى وضع لائحة باسماء المرشحين المقبولين للاشتراك في المباراة او الامتحان, تعلن بقرار من المدير العام. لا تقبل هذه اللائحة اي طريق من طرق المراجعة بما في ذلك طلب الابطال بسبب تجاوز حد السلطة.\n10 - يعين المدير العام اللجنة الخاصة واللجان الفاحصة ولجان المراقبة ويعهد الى اللجان الفاحصة وضع الاسئلة وتصحيح المسابقات الخطية واجراء الفحص الشفهي في حال وجوده والى لجان المراقبة مراقبة سير المباراة او الامتحان.\nتجتمع اللجنة الفاحصة فور انتهاء المباراة او الامتحان لتباشر تصحيح المسابقات وتدون نتائج المباراة او الامتحان في محضر يوقعه جميع اعضائها وتودعه فور توقيعه المدير العام ضمن غلاف مختوم.\n11- يعلن المدير العام نتائج المباراة او الامتحان فور حصولها على باب المؤسسة. يتم اعلان نتيجة المباراة او الامتحان في مهلة لا تتعدى شهرا واحدا من تاريخ البدء بها. يعمل بلائحة الناجحين لمدة سنة من تاريخ اعلان نتائج المباراة او الامتحان ويكون لهذه اللائحة افضلية على التي تليها ويراعى في الاستخدام تسلسل درجات النجاح في المباراة.\n12 - للمدير العام ان يلغي المباراة او الامتحان اذا وجد ما يبرر هذا الالغاء, على ان قرار الالغاء يجب ان يسبق اعلان النتائج, ويعتبر لاغيا اذا اتخذ بعده."
        },
        {
          "type": "text",
          "data": "ثانيا: لوظائف الملاك الفني:"
        },
        {
          "type": "text",
          "data": "1- تملاء المراكز الشاغرة في الملاك الفني بالاختيار من الاشخاص الذين تتوفر فيهم جميع الشروط العامة للاستخدام, ويحوزون الشهادات والمؤهلات العلمية المحددة لتلك المراكز في الجدول رقم (4).\n2- يجوز للمدير العام ان يقرر اجراء المباريات اللازمة لملء المراكز الشاغرة في الملاك الفني, اذا توفر العدد الكافي للمفاضلة بين المرشحين المؤهلين لملئها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "السلطة الصالحة للاستخدام:"
        },
        {
          "type": "text",
          "data": "يجري الاستخدام في وظائف الملاكين الاداري والفني بقرار من المدير العام باستثناء المحتسب الذي يستخدم وفقا لاحكام النظام العام للمؤسسات العامة, ولا يصبح التعيين نافذا الا بعد تصديق سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "يحق للمدير العام, بقرار معلل, ان يسرح من الخدمة في اي وقت مستخدمي الملاك الفني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "شروط التمرين:"
        },
        {
          "type": "text",
          "data": "أ - يبقى الذين يستخدمون في الملاكين الاداري والفني ومن جميع الفئات متمرنين لمدة سنة واحدة في الدرجة التي استخدموا فيها, ويعفى من التمرين المستخدمون المشار اليهم في الفقرة 4 من المادة 6 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب - تثبت المتمرنين السلطة التي لها حق استخدامهم, ويعتبر مفعول التثبيت ساريا اعتبارا من تاريخ انتهاء مدة التمرين المشار اليها في الفقرة (أ) من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج - يمكن للسلطة التي لها حق الاستخدام صرف المتمرن قبل انقضاء مدة التمرين او في نهايتها. يعتبر مفعول الصرف ساريا ابتداء من تاريخ تبليغ المستخدم قرار الصرف او من تاريخ انقطاعه عن العمل اذا حصل ذلك قبل التبليغ."
        },
        {
          "type": "text",
          "data": "د - اذا لم يتقرر التثبيت او الصرف عند نهاية مدة التمرين, فعلى المتمرن ان يطلب تثبيته في مهلة شهر وعلى سلطة الاستخدام ان تبت طلبه في مهلة شهر اخر والا اعتبر مثبتا حكما منذ انتهاء مدة تمرينه"
        },
        {
          "type": "text",
          "data": "ه - تدخل مدة التمرين في عداد سنوات الخدمة الفعلية."
        },
        {
          "type": "text",
          "data": "و - يمكن اخضاع المستخدمين المتمرنين في الملاك الاداري من الفئتين الثالثة والرابعة وبعض المستخدمين من الملاك الفني, لدورة تدريبية يتم تنظيمها بناء لقرار من المدير العام وتؤخذ نتائجها بعين الاعتبار عند تقرير التثبيت ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مفعول الاستخدام ونتائجه:"
        },
        {
          "type": "text",
          "data": "1 - لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص في موازنة المؤسسة ووفقا للاصول المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 - يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا يجوز ان يحدث اي مفعول رجعي."
        },
        {
          "type": "text",
          "data": "3 - يجري الاستخدام لوظائف الملاك الاداري في الدرجة الاخيرة من الفئة او الرتبة."
        },
        {
          "type": "text",
          "data": "اما المستخدمون المشار اليهم في الفقرة (4) من المادة 6 فيستخدمون في الدرجة الاخيرة من الفئة اذا كان راتبها يزيد على راتبهم, وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق راتب الدرجة الاخيرة على ان يحتفظوا في هذه الحالة بحقهم في القدم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "وعند عدم وجود درجة موازية لراتبهم ففي الدرجة الاقرب اليه, على ان يؤخر او يقرب استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان. اما الاستخدام في وظائف الملاك الفني."
        },
        {
          "type": "text",
          "data": "فيتم في نطاق الحدود المقررة لرواتب تلك الوظائف, على ان تؤخذ بعين الاعتبار في تحديد الراتب المؤهلات العلمية والخبرة."
        },
        {
          "type": "text",
          "data": "4 - يتم استخدام موظفي الادارات العامة والبلديات والمؤسسات العامة الموضوعين خارج الملاك لاجل الحاقهم بالملاك الاداري ب"
        },
        {
          "type": "text",
          "data": "المؤسسة الوطنية للاستخدام"
        },
        {
          "type": "text",
          "data": ", او المنقولين الى ذلك الملاك, بالدرجة الموازية لراتبهم, اذا كان راتبهم يفوق راتب الدرجة الدنيا للفئة او الرتبة التي يتم استخدامهم فيها, وعند عدم وجود درجة موازية لراتبهم, يستخدمون بالدرجة الاقرب الى ذلك الراتب, على ان يؤخر او يقدم تاريخ استحقاق تدرجهم بنسبة ما يلحق راتبهم من زيادة او نقصان."
        },
        {
          "type": "text",
          "data": "5 - اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم فيعتبر غير نافذ, ولا يترتب لصاحب العلاقة اي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص قرارا مبرما بقانونيته. ويحظر على كل من المصفي والامر بالصرف او من يقوم مقامهما تصفية النفقة الناجمة عنه - وصرفها حتى ولو وردهما امر خطي بذلك, وعلى الامر بالصرف او من يقوم مقامه ان يبلغ الامر مباشرة الى وزير الوصاية وديوان المحاسبة لاجل العمل على الغاء نص الاستخدام"
        },
        {
          "type": "text",
          "data": "6 - يتم الاستخدام بالصفات المحددة في ملاكي المؤسسة, ويجري توزيع المستخدمين على المراكز الشاغرة بقرار من المدير العام. للمدير العام الحق في تعديل التوزيع وفقا لمقتضيات العمل ومتطلباته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "احكام عامة:"
        },
        {
          "type": "text",
          "data": "1 - تحدد الرواتب وفقا للجدول رقم (2) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 - تصفى الرواتب وتوابعها مشاهرة عند استحقاقها. وتحسب جميع الاشهر بلا استثناء ثلاثين يوما اعتبارا من اول يوم فيها."
        },
        {
          "type": "text",
          "data": "3 - تؤدى في اول كل شهر الرواتب والمخصصات والتعويضات الشهرية الخاصة بالوظيفة والملحقة بالراتب. يطبق هذا التدبير على جميع المستخدمين الدائمين والمؤقتين باستثناء المتمرنين منهم."
        },
        {
          "type": "text",
          "data": "4 - يعطى كل مستخدم ينتمي الى الملاك الفني. ولغاية بلوغ الحد الاقصى للراتب المحدد لفئته. زيادة في راتبه تعادل 7 بالمئة مما يتقاضاه, وذلك عن كل اربعة وعشرين شهرا تمر على استخدامه دون تعديل في هذا الراتب."
        },
        {
          "type": "text",
          "data": "5 - لا يجوز التسليف على الرواتب قبل استحقاقها."
        },
        {
          "type": "text",
          "data": "6 - لا يجوز لاحد ان يتقاضى راتب وظيفته ما لم يكن معينا بصورة قانونية فيها وقائما فعليا بمهامها."
        },
        {
          "type": "text",
          "data": "7 - يعتبر الرؤساء المباشرون مسؤولين شخصيا عن دفع رواتب المستخدمين الذين لا يقومون فعليا بمهام وظائفهم."
        },
        {
          "type": "text",
          "data": "8 - لا يجوز الجمع بين راتبين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "شروط استحقاق الراتب :"
        },
        {
          "type": "text",
          "data": "1- يستحق راتب المستخدم الجديد اعتبارا من تاريخ مباشرته العمل كما يستحق راتب المستخدم المرفع اعتبارا من تاريخ ترفيعه."
        },
        {
          "type": "text",
          "data": "2 - اما المستخدم الذي تنزل رتبته او درجته فيستحق له الراتب الجديد اعتبارا من تاريخ صدور قرار المجلس التأديبي العام بهذا الشأن."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يدفع فيها نصف الراتب :"
        },
        {
          "type": "text",
          "data": "يتقاضى المستخدم الموقوف عدليا بصورة احتياطية نصف راتبه ولا يدفع له النصف الاخر الا اذا منعت محاكمته او برىء او حكم بعقوبة غير عقوبة الحبس ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يقطع فيها الراتب :"
        },
        {
          "type": "text",
          "data": "1 - يقطع الراتب عن المستخدم المصروف اعتبارا من اليوم التالي لتاريخ ابلاغه القرار او منذ تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل اجراء التبليغ."
        },
        {
          "type": "text",
          "data": "2 - يقطع الراتب عن المستخدم الذي يعتبر مستقيلا بموجب احكام نظام مستخدمي المؤسسة ابتداء من اليوم الذي كان يجب عليه ان يعود فيه الى وظيفته."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "حالات خاصة:"
        },
        {
          "type": "text",
          "data": "1 - لا يتقاضى المستخدم راتبا عن المدة التي يقضيها في السجن تنفيذا لعقوبة قضائية الا اذا كان محكوما بجنحة عن غير قصد."
        },
        {
          "type": "text",
          "data": "2 - اذا اختفى المستخدم او انقطعت اخباره بنتيجة عمل يتعلق بالوظيفة, صرفت رواتبه لاصحاب الاستحقاق وفقا لقانون تقاعد موظفي الدولة وذلك لمدة سنة على الاكثر, وتعتبر هذه المدة داخلة في الخدمة الفعلية ويعتبر المستخدم الغائب مصروفا من الخدمة بعد انقضاء السنة, وتصفى حقوق ورثته مؤقتا وفاقا للاحكام المطبقة على موظفي الدولة."
        },
        {
          "type": "text",
          "data": "3 - اذا ترتب على المستخدم الذي انتهت خدمته اجراء معاملة التسليم والتسلم, تقاضى تعويضا يعادل راتبه عن المدة التي يقضيها في اجراء المعاملة المذكورة على الا يتجاوز هذا التعويض في اي حال من الاحوال راتب شهر واحد, وتحدد قيمة التعويض المذكور بقرار من المدير العام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعويض العمل الاضافي المقطوع والتعويض الخاص :"
        },
        {
          "type": "text",
          "data": "1 - علاوة على الراتب الاساسي المحدد في الجدول رقم (2) الملحق بهذا المرسوم يتقاضى مستخدمو المؤسسة تعويض دوام مقطوع قدره 20% من الراتب الاساسي."
        },
        {
          "type": "text",
          "data": "لا يدفع هذا التعويض الا اذا بلغ عدد ساعات العمل /42/ ساعة اسبوعيا خلال فصل الشتاء المعتمد لدى المؤسسة, و /37/ ساعة خلال فصل الصيف , وفيما خلا الغياب الرسمي او القانوني, يحسم هذا التعويض بنسبة ايام التغيب الفعلي."
        },
        {
          "type": "text",
          "data": "2 - يمكن منح المستخدمين تعويضا عن ساعات العمل الاضافية التي تجاوز ساعات دوامهم الرسمي, اذا كلفهم المدير العام خطيا بعمل اضافي شرط ان يتم التكليف قبل المباشرة بالعمل. يحدد بدل التعويض عن كل ساعة اضافية بقرار من المدير العام ضمن الاعتمادات المرصدة لهذه الغاية في بنود خاصة في الموازنة."
        },
        {
          "type": "text",
          "data": "3 - يعطى مستخدمو المؤسسة التابعون للملاك الاداري, الحائزون على شهادة الهندسة والحاملون اذنا بمزاولة مهنة الهندسة, ومستخدمو المؤسسة الحائزون على شهادة جامعية في العلوم الاحصائية او على اجازة في الاقتصاد او في العلوم الاقتصادية او الاجتماعية او في علم النفس التطبيقي او على الامتياز الفني او الاجازة التعليمية الفنية, تعويضا خاصا يحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "- 40% لمن بلغت خدماته ثماني او اقل في ملاك المؤسسة او في ملاك احدى الادارات العامة او المؤسسات العامة الاخرى."
        },
        {
          "type": "text",
          "data": "- 50% لمن زادت خدماته على ثماني سنوات في ملاك المؤسسة او في ملاك احدى الادارات العامة او المؤسسات العامة الاخرى."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "التعويضات الاخرى:"
        },
        {
          "type": "text",
          "data": "يعطى مستخدمو المؤسسة التعويض العائلي وتعويض مسؤولية الصندوق وتعويض ساعات الليل وفقا للاحكام المطبقة على موظفي الدولة الدائمين. يعطى تعويض مسؤولية الصندوق وتعويض ساعات الليل بقرار من المدير العام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اجور النقل وتعويضات الانتقال:"
        },
        {
          "type": "text",
          "data": "1 - تدفع اجور النقل وتعويضات الانتقال لمستخدمي المؤسسة وفاقا للاحكام المطبقة على موظفي الدولة الدائمين وبناء على اوامر سفر نظامية."
        },
        {
          "type": "text",
          "data": "2 - يمكن تخصيص من ينتقل باستمرار بتعويض شهري مقطوع عن اجور النقل يحدد بقرار من المدير العام."
        },
        {
          "type": "text",
          "data": "3 - يمكن الاستعاضة عن تعويض الانتقال اليومي بتعويض شهري مقطوع, يحدد مقداره ويقرر اعطاؤه بقرار من المدير العام, للمستخدم الذي يضطر بحكم وظيفته الى الانتقال بصورة متكاثرة شرط ان لا يتجاوز معدله المعدل المخصص للتعويض اليومي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "المكافأت النقدية:"
        },
        {
          "type": "text",
          "data": "يمكن اعطاء المستخدم الذي يقوم بعمل معين يستدعي التقدير مكافأة نقدية تحدد بقرار من المدير العام ضمن الاعتمادات المرصدة لهذه الغاية في موازنة المؤسسة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "الحد الاقصى للتعويضات :"
        },
        {
          "type": "text",
          "data": "1 - لا يجوز في اي حال ان يتجاوز مجموع التعويضات والمكافات على اختلاف انواعها التي يتقاضاها المستخدم من موازنة المؤسسة والادارات والمؤسسات العامة الاخرى, خلال السنة المالية 75% من راتبه الاساسي."
        },
        {
          "type": "text",
          "data": "2 - لا يدخل في حساب الخمسة والسبعين بالمئة المذكورة تعويض اجور النقل وتعويض الانتقال والتعويض العائلي وتعويض التمثيل وتعويض السيارة وتعويض ساعات الليل وتعويض الوكالة."
        },
        {
          "type": "text",
          "data": "3 - تستثنى من الحد الاقصى للتعويضات , اجور ساعات التدريس في مؤسسات التعليم العالي والثانوي والمهني والتقني الرسمية والخاصة, واجور المحاضرات في هذه المؤسسات ضمن حدود عدد الساعات المقرر قانونا وكذلك تعويضات لجان المباريات والامتحانات والاعمال الادارية المتعلقة بها, المنفذة خارج اوقات الدوام الرسمي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "الخسائر المادية والمساعدات :"
        },
        {
          "type": "text",
          "data": "1 - يمكن اعطاء المستخدم تعويضا عن خسارة مادية اصابته اثناء قيامه بمهمة رسمية اذا كانت ناجمة عن ظروف قاهرة تعرض لها بسبب الوظيفة."
        },
        {
          "type": "text",
          "data": "2 - لا يمنح التعويض اذا وقعت الخسارة بسبب اهمال المستخدم او خطأه."
        },
        {
          "type": "text",
          "data": "3 - يمكن اعطاء عائلة المستخدم مساعدة في حالة وفاته كما يمكن اعطاؤه مساعدة في حال وفاة احد افراد عائلته."
        },
        {
          "type": "text",
          "data": "4 - يعطى التعويض والمساعدة المنصوص عليهما اعلاه بقرار من المدير العام وفقا للاحكام المطبقة على موظفي الدولة الدائمين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تؤمن المؤسسة لمستخدميها التقديمات التي يستفيد منها موظفو الدولة وفقا لاحكام نظام تعاونية الموظفين وبما لا تتناوله الانظمة العائدة للصندوق الوطني للضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يمكن ملء المراكز الشاغرة في الفئات الثالثة والرابعة والخامسة من الملاك الاداري وخلال فترة شهرين من تاريخ العمل بهذا المرسوم, ممن تتوفر لديهم الشروط العامة والخاصة للاستخدام, وفقا لاحكام هذا المرسوم, باستثناء شرط المباراة او الامتحان, على ان لا يتجاوز عدد تلك المراكز خمسة عشر مركزا من مجموع المراكز للوظائف الملحوظة في ملاك المؤسسة لتلك الفئات ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يستخدم المدير العام الاجراء ويتعاقد مع المتعاقدين في نطاق الاعتمادات الملحوظة في موازنة المؤسسة, ووفقا للاحكام التي يتضمنها نظام المستخدمين والاجراء."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 ايار سنة 1979\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العمل والشؤون الاجتماعية\nالامضاء: الدكتور اسعد رزق\nوزير المالية\nالامضاء: فريد روفايل"
}