{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199034",
  "title": "تنظيم نقل حقائب  المسافرين القادمين الى مطار بيروت\r\nالدولي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "217",
    "date": " 21/09/1979",
    "oj_number": "52",
    "oj_publish_date": "27/12/1979",
    "oj_page": "1042-1043"
  },
  "preamble": "ان وزير الاشغال العامة والنقل\nبناء على المرسوم رقم 2212 تاريخ 16/7/1979\nبناء على القرار رقم 328 تاريخ 7/2/1955 وتعديلاته\nبناء على اقتراح المدير العام للطيران المدني بالوكالة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9  يحدد تطبيق هذا القرار بموجب مذكرة تطبيقية ملحقة به.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 186/1 تاريخ 28/8/979 ويستعاض عنه بما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يتولى الحمالون المرخص لهم بالعمل في مطار بيروت الدولي تأمين نقل الحقائب على انواعها بناء لطلب من يرغب من المسافرين القادمين وذلك من قاعة الوصول الى خارج المطار حتى سيارة النقل."
        },
        {
          "type": "text",
          "data": "2- تقوم شركات الطيران باعطاء ارقام متسلسلة لكل الحمالين العاملين لديها وذلك بالاتفاق مع جهاز من المطار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يحظر على الحمال تقاضي اية اكرامية او اي مبلغ من المسافرين ويستعاض عن ذلك ببدلات معينة يدفعها المسافر لقاء نقل حقائبه حددت بخمس ليرات لبنانية عن كل حقيبة. عند مخالفة اي حمال لهذا التدبير يمنع من العمل بنقل الحقائب لمدة اسبوع واذا كرر المخالفة يمنع لمدة شهر, وفي حال تكرار المخالفة للمرة الثالثة يمنع من نقل الحقائب بصورة نهائية. وفي مطلق الاحوال يقوم جهاز امن المطار بمصادرة المبلغ الذي يكون قد تقاضاه الحمال ويدفع الى الصندوق بعد تنظيم محضر بواقع الحال ويبلغ الى رئاسة المطار وشركة الطيران المختصة. ويعود لجهاز الامن ابلاغ النيابة العامة التمييزية اذا رأت ضرورة لذلك. يتم المنع من العمل بنقل الحقائب بموجب قرار يصدر عن رئيس المطار الى الحمال المخالف والشركة التي ينتمي اليها وجهاز امن المطار."
        },
        {
          "type": "text",
          "data": "2- يعلن عن هذا التدبير بشكل ظاهر داخل وخارج قاعات المطار."
        },
        {
          "type": "text",
          "data": "3- يدفع المسافر بدل نقل حقائبه الى الصندوق المشار اليه في المادة الخامسة من هذا القرار."
        },
        {
          "type": "text",
          "data": "4- لا يتقاضى الحمال المخالف اي بدل عن المدة التي لا يعمل خلالها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى جهاز امن المطار الرقابة على عملية نقل الحقائب ومسك سجل تدون فيه المخالفات والشكاوى التي تقوم من قبل المسافرين, ويرفع تقريرا يوميا الى رئاسة المطار يتضمن ذكر المخالفات والمسؤولين عنها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم انشاء صندوق خاص لدى رئاسة المطار يتولى جمع الاموال المحصلة من عمل نقل الحقائب على ان يتم توزيع هذه الاموال بموجب مذكرة تطبيقية ملحقة بهذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتمد لاستيفاء البدلات المنوه بها اعلاه, دفاتر ايصالات مرقمة تصدر عن رئاسة المطار, وكل ايصال منها يحتوي على شقين بذات الرقم يبقى القسم الاول في اورمة الدفتر ويسلم القسم الثاني للمسافر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تبلغ وزارة المالية - مصلحة الواردات - نسخة عن هذا القرار كما يصار الى اعلامها شهريا عن قيمة المبالغ التي يتقاضاها كل عامل من عمال التنظيفات التابعين للمديرية العامة للطيران المدني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار الى جميع الادارات الرسمية والشركات الخاصة العاملة في المطار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحدد تطبيق هذا القرار بموجب مذكرة تطبيقية ملحقة به."
        }
      ]
    }
  ],
  "signature": "الشياح في 21/9/1979\nوزير الاشغال العامة والنقل\nبطرس  حرب"
}