{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244639",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجبالمرسوم رقم 365 تاريخ 5-8-1977 الرامي الى تسوية مخالفاتالبناء موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "2347",
    "date": " 08/10/1979",
    "oj_number": "43",
    "oj_publish_date": "25/10/1979",
    "oj_page": "837-839"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور ولا سيما المادة 58 منه,\nوبما ان الحكومة احالت على مجلس النواب , بموجب المرسوم رقم 365 تاريخ 5/8/1977 مشروع قانون معجل يرمي الى تسوية مخالفات البناء,\nوبما انه انقضى اكثر من اربعين يوما على طرح مشروع القانون  المعجل المذكور على مجلس النواب دون ان يبته,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 26/9/1979\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  يعمل بهذا القانون فور نشره في الجريدة الرسمية.\n\r\n\tمادة 2*:\r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة, ويعمل به فور نشره في الجريدة الرسمية\".\n\r\n\tبعبدا في 8 تشرين الاول سنة 1979\r\n\tالامضاء: الياس سركيس\r\n\tصدر عن رئيس الجمهورية\r\n\tرئيس مجلس الوزراء\r\n\tالامضاء: سليم الحص\r\n\tوزير الاشغال العامة والنقل\r\n\tالامضاء: بطرس حرب",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الابنية او اجزاء الابنية, يما فيها الملاجيء والمرائب , المنشأة خلافا لقوانين وانظمة البناء بين تاريخ 13/9/1971 وتاريخ نشر هذا القانون في الجريدة الرسمية, النصوص التالية:"
        },
        {
          "type": "text",
          "data": "اولا- تهدم دون اي تعويض , على نفقة ومسؤولية المخالف , الابنية او اجزاء الابنية المنشأة من قبل المستأجر او المستثمر خلافا لارادة المالك, او المنشأة في ملك الغير, او في الاملاك العمومية للدولة او للمؤسسات العامة او للبلديات , او ضمن حرم الاوتوسترادات والطرق المنفذة من اي فئة كانت , او ضمن المناطق المحرم فيها البناء بسبب الصفة الاثرية او لاسباب السلامة او الصحة العامتين كسلامة الطيران وحرم الينابيع."
        },
        {
          "type": "text",
          "data": "ثانيا- تهدم دون اي تعويض , على نفقة ومسؤولية المخالف , الابنية او اجزاء الابنية المنشأة ضمن التخطيطات وبراحاتها المصدقة وغير المنفذة, او على الاملاك الخصوصية للدولة او للمؤسسات العامة او للبلديات . يمكن, في الحالات التي لا تتعارض والسلامة او الصحة العامتين, تأجيل هدم الاقسام المتعدية لحين اتخاذ الادارة المعنية قرارا بتنفيذ التخطيطات او باستعمال ملكها الخاص , مع مهلة قصوى قدرها عشر سنوات من تاريخ نشر هذا القانون في الجريدة الرسمية, وذلك لقاء فرض غرامة على المخالف توازي خمسين مرة مجموع الرسوم التي تدفع عند الترخيص القانوني بالبناء اي كما هو محدد في الفصل السابع من الباب الثاني من المرسوم الاشتراعي رقم 68 تاريخ 5/8/1967 وعند صدور قرار الادارة المعنية بتنفيذ التخطيطات او باستعمال ملكها الخاص , يصار الى ازالة التعدي والمخالفة فورا على نفقة ومسؤولية المخالف , واذا فعلت ذلك قبل مرور العشر سنوات , يعاد قسم من الغرامة المستوفاة بمعدل واحد من عشرة لكل سنة كاملة باقية, تلي تاريخ ازالة التعدي والمخالفة, من العشر سنوات . لا يعتبر دفع الغرامة بمثابة تسوية للتعدي ولا يعطي المتعدي اي حق من اي نوع وفي اي حقل كان, حاضرا او مستقبلا."
        },
        {
          "type": "text",
          "data": "ثالثا- يخير مالك الابنية او اجزاء الابنية المنشأة في ملكه الخاص خلافا لقوانين وانظمة البناء:"
        },
        {
          "type": "text",
          "data": "أ- اما بازالة المخالفة"
        },
        {
          "type": "text",
          "data": "ب - واما بدفع غرامة توازي :"
        },
        {
          "type": "text",
          "data": "1- مرة واحدة ثمن الارض الوهمية الاضافية اللازمة ليصبح عامل الاستثمار العام مطابقا الاستثمار العام المفروض في المنطقة, وذلك للمخالفات الناجمة عن الزيادة في معدل الاستثمار السطحي, او في عامل الاستثمار العام, او في عدد الطوابق المسوح بها, او في كل مساحة خارج الخط الغلافي (الكباري) المعمول به."
        },
        {
          "type": "text",
          "data": "2- عشر مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء, وذلك لمختلف انواع المخالفات الاخرى التي لا تسمح احكام القانون رقم 59/71 تاريخ 13/9/1971 بتسويتها."
        },
        {
          "type": "text",
          "data": "يجب ان لا تقل قيمة الغرامة عن كل متر مربع بناء مخالف عن خمسة وعشرين ليرة لبنانية في جميع الحالات ."
        },
        {
          "type": "text",
          "data": "على المالك ان يبلغ الادارة تلقائيا, خلال مدة سنة واحدة من تاريخ نشر هذا القانون في الجريدة الرسمية, تصريحا بالمخالفة ورغبته بازالة المخالفة او بدفع الغرامة, على ان ينفذ الهدم تلقائيا خلال مدة ستة اشهر من تاريخ ابلاغ الادارة رغبته تلك, حتى اذا لم يفعل ذلك يصبح المخالف ملزما باداء الرسم والغرامة المفروضتين, واذا تقاعس المالك عن التصريح عن المخالفة خلال مدة السنة المذكورة, تفرض غرامة اضافية قدرها 1 بالمئة من قيمة الغرامة الاساسية وذلك عن كل شهر تأخير لغاية ضبط المخالفة او التصريح عنها, رابعا- تفرض غرامة, توازي ثلاثة اضعاف مجموع الرسوم التي تدفع عند الترخيص القانوني بالبناء, على الابنية او اجزاء الابنية المنشأة وفقا لقوانين وانظمة البناء دون ترخيص قانوني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "وضع موضع التنفيذ, مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 365 تاريخ 5/8/1977 الرامي الى تسوية مخالفات البناء, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تحصل هذه الرسوم والغرامات وفقا لاصول تحصيل الرسوم البلدية المنصوص عليها في المرسوم الاشتراعي رقم 68 تاريخ 5/8/1967 وتدفع على اقساط سنوية متساوية, خلال مدة اقصاها خمس سنوات من تاريخ نشر هذا القانون في الجريدة الرسمية, وتسري حكما فائدة بمعدل خمسة بالمئة سنويا على قيمة كل قسط لا يدفع في استحقاقه. ان دفع كامل الرسوم والغرامات , او اي قسط منها, يؤدي فورا الى اعتبارا المالك مرخصا له برخصة الاشغال المنصوص عليها في القوانين والانظمة ويسمح له باشراك بنائه بالماء والكهرباء والهاتف , وتعطي رخصة الاشغال بصورة مؤقتة حتى تاريخ دفع كامل الاقساط."
        },
        {
          "type": "text",
          "data": "تسجل المخالفات حتى تسويتها نهائيا في السجل العقاري, كما تسجل قيمة الرسوم والغرامات كدين ممتاز على العقار."
        },
        {
          "type": "text",
          "data": "تحفظ جميع التسويات الحاصلة من جراء تطبيق احكام هذا القانون حقوق الغير كاملة, وتبقي مسؤولياتها كاملة على المالك المخالف من جراء عدم تقيده بالقوانين والانظمة النافذة. يمنع على البلديات , تحت طائلة المسؤولية, تسجيل اي عقد او اعطاء اية براءة ذمة مخالفا, كما يحظر نقل ملكية العقار هذا او رهنه او فرزه, وذلك ما لم يتم تسوية المخالفة ودفع الرسوم والغرامات المتوجبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ان مهلة تدارك الكتمان والنقص في التكليف المنصوص عليها في المادة 34 من قانون المحاسبة العمومية الموضوع موضع التنفيذ بموجب المرسوم رقم 14969 تاريخ 30/12/1963 وفي المادة 23 من الرسوم رقم 14675 تاريخ 11/1/1957 (اصول المحاسبة في البلديات ) لا تسري, بالنسبة للرسوم والغرامات الناجمة عن تسوية مخالفات البناء وفقا لاحكام القانون رقم 59/71 تاريخ 13/9/71 ولاحكام مادة- 1 من هذا القانون, الا من تاريخ ايداع البلدية او الادارة المختصة المحاضر- الفنية المنظمة لتلك المخالفات من قبل الاجهزة الفنية التابعة لها او من قبل- التنظيم المدني, ويجري تنظيم هذه المحاضر استنادا الى ملفات مماثلة لملفات رخص- البناء, يقدمها المالكون المخالفون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تمدد مهلة تسوية المخالفات الحاصلة قبل تاريخ 13/9/1971 والمنصوص عليها في المادة 30 من القانون رقم 59/71 تاريخ 13/9/1971 لمدة خمس سنوات ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء, دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "مادة 2*:\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة, ويعمل به فور نشره في الجريدة الرسمية\"."
        },
        {
          "type": "text",
          "data": "بعبدا في 8 تشرين الاول سنة 1979\nالامضاء: الياس سركيس\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الاشغال العامة والنقل\nالامضاء: بطرس حرب"
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 تشرين الاول سنة 1979\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاشغال العامة والنقل\nالامضاء: بطرس  حرب"
}