{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173408",
  "title": "تحديد نظام لجنة المهندسين وتعويضات الحضور لرئيس واعضاء وامين سر اللجنة ونقل اعتماد من احتياطي الموازنة الى موازنة وزارة التربية الوطنية والفنون الجميلة لهذه الغاية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2575",
    "date": " 31/12/1979",
    "oj_number": "2",
    "oj_publish_date": "10/01/1980",
    "oj_page": "7-8"
  },
  "preamble": "- قانون مزاولة مهنة الهندسة ونقابة المهندسين الصادر بتاريخ 22/1/1951 ولا سيما المادة السادسة منه,\n- قانون المحاسبة العمومية ولا سيما المادة 26 منه - استشارة مجلس شورى الدولة,\n- الاطلاع على رأي هيئة مجلس الخدمة المدنية فيما يعود لصلاحية المجلس بقرارها رقم 442 تاريخ 15/5/1978 وبكتابها رقم 790/988 تاريخ 18/4/1979,\n- اقتراح وزير التربية الوطنية والفنون الجميلة ووزير الاشغال العامة والنقل ووزير الزراعة ووزير المالية,",
  "articles": [
    {
      "number": "15 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنظر لجنة المهندسين المنصوص عليها في المادة 6 من قانون مزاولة مهنة الهندسة ونقابة المهندسين الصادر بتاريخ 22/1/1951 في توفر الشروط القانونية والمستوى العلمي المطلوب في طلبات الاذن بمزاولة مهنة الهندسة وفي الامور الواردة في المادة 3 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنظر اللجنة في طلب منح الترخيص بالاستناد الى الشهادة الاصلية دون ان تأخذ بعين الاعتبار اي تعادل اخر لهذه الشهادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقترح لجنة المهندسين على وزارة الاشغال العامة والنقل او وزارة الزراعة اتخاذ قرارات خاصة اسمية او قرارات عامة ذات صفة مبدئية ولائحة باسماء مؤسسات التعليم الهندسي في لبنان او الخارج المقبولة شهاداتها."
        },
        {
          "type": "text",
          "data": "تنشر القرارات العامة واللائحة في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تنظر اللجنة في قضية الا اذا وردها طلب خاص من صاحب العلاقة او من احد اعضائها او من احدى الادارات العامة او المؤسسات التعليمية الرسمية او الخاصة في لبنان والخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تسجل طلبات الاذن بمزاولة مهنة الهندسة في امانة سر لجنة المعادلات في وزارة التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للجنة ان تنشيء لجانا فرعية من اعضائها وان تستشير من تشاء من الخبرا ءمن الادارات العامة او المؤسسات العلمية او المهنية المختصة او من غيرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة:"
        },
        {
          "type": "text",
          "data": "1 - مرة في الشهر على الاقل."
        },
        {
          "type": "text",
          "data": "2 - بناء على دعوة من رئيسها كلما دعت الحاجة الى ذلك."
        },
        {
          "type": "text",
          "data": "3 - بناء على طلب اثنين من اعضائها."
        },
        {
          "type": "text",
          "data": "4 - بناء على طلب احد الادارات العامة وفي الحالتين الثالثة والرابعة يجرى الاجتماع في مهلة لا تجاوز الثلاثة ايام بعد تسجيل الطلب لدى امانة سر اللجنة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يكون الاجتماع قانونيا الا اذا حضر الرئيس واثنان من اعضاء اللجنة على الاقل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الشهادات والافادات الصادرة عن المؤسسات التعليمية الواقعة ضمن الاراضي اللبنانية او تكون موقعة بحسب الاصول ومصدقة من امانة سر مجلس التعليم العالي في لبنان."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الشهادات او الافادات غير اللبنانية التي تعرض على اللجنة ان تقترن بالمصادقات القانونية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة نظامها الداخلي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينفذ امين سر اللجنة القرارات العامة النافذة الصادرة عن وزير الاشغال العامة والنقل او وزير الزراعة في الحالات الافرادية التي تنطبق عليها ويبلغ اصحاب العلاقة القرارات الخاصة, وذلك بموجب افادة خطية موقعة منه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد تعويضات الحضور عن كل جلسة تعقدها اللجنة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "/100/ل.ل. (ماية ليرة) للرئيس على الا يتجاوز التعويض الشهري /500/ ل.ل. (خمسماية ليرة)."
        },
        {
          "type": "text",
          "data": "/75/ ل.ل. (خمس وسبعون ليرة) للعضو على الا يتجاوز التعويض الشهري /375/ ل.ل. (ثلاثماية وخمسة وسبعون ليرة)."
        },
        {
          "type": "text",
          "data": "/50/ ل.ل. (خمسون ليرة) لامين السر على الا يتجاوز التعويض الشهري /250/ ل.ل. (مايتون وخمسين ليرة)."
        },
        {
          "type": "text",
          "data": "ولا يستحق الموظفون من اعضاء اللجنة التعويض المذكور اعلاه الا اذا عقدت اللجنة اجتماعاتها خارج اوقات الدوام الرسمي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينقل في الجزء الاول من موازنة عام 1979 الاعتماد التالي:"
        },
        {
          "type": "text",
          "data": "من الباب الثالث والعشرين - احتياطي الموازنة الفصل الوحيد- احتياطي لنفقات طارئة."
        },
        {
          "type": "text",
          "data": "البند 14- احتياطي لنفقات طارئة الفقرة 4"
        },
        {
          "type": "text",
          "data": "- احتياطي لتغذية مختلف بنود الموازنة /16875/ل.ل. (ستة عشر الفا وثمانماية وخمس وسبعون ليرة) الى الباب التاسع - وزارة التربة الوطنية والفنون الجميلة."
        },
        {
          "type": "text",
          "data": "الفصل الثاني - المديرية العامة للتربية البند 2- التعويضات والمساعدات والمكافآت الفقرة 2- تعويضات مختلفة (تعويضات لجنة المهندسين) /19875/ل.ل. (ستة عشر الفا وثمانماية وخمس وسبعون ليرة)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الاول سنة 1979\nالامضاء الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: علي الخليل\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: بطرس  حرب\nوزير الاشغال العامة والنقل\nالامضاء: بطرس  حرب\nوزير الزراعة\nالامضاء: جوزف  سكاف"
}