{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168126",
  "title": "تسجيل واستثمار المواعين والشالونات  والقاطرات  في مرفأ\r\nبيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "31",
    "date": " 20/02/1979",
    "oj_number": "12",
    "oj_publish_date": "22/03/1979",
    "oj_page": "244-246"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14  يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق للاشخاص الطبيعيين والمعنويين العاملين او الذين سيعملون في مرفأ بيروت والمعنيين مباشرة بعمليات التفريغ والتحميل (الوكلاء البحريون ومتعهدو التفريغ والتحيمل واصحاب المواعين والشالونات ) طلب تسجيل واستثمار مواعين وشالونات في المرفأ المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في الراغبين بالحصول على ترخيص واستثمار مواعين وشالونات وقاطرات مخصصة لها بالاضافة الى كونهم من التابعية اللبنانية منذ عشر سنوات على الاقل الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- بالنسبة للوكيل البحري:"
        },
        {
          "type": "text",
          "data": "- أن يكون قد مارس فعليا وباستمرار الوكالة البحرية منذ عشر سنوات على الاقل من تاريخ تقديمه طلب الترخيص في المديرية العامة للنقل."
        },
        {
          "type": "text",
          "data": "- ان لا يقل المعدل السنوي لحجم البضائع من نوع \" البضائع المختلفة \" General Cargo او الاكياس التي تداولها خلال عامي 1973 و 1974 عن عشرين الف طن بالنسبة للذين مارسوا مهنة الوكالة البحرية قبل عام 1973 وذات المعدل ونوع البضائع عن العامين السابقين لتاريخ طلب الترخيص بالنسبة للذين مارسوا مهنة الوكالة البحرية بعد تاريخ عام 1973 ."
        },
        {
          "type": "text",
          "data": "- ان يمثل شركة ملاحة صاحبة سفن من ناقلات \" البضائع المختلفة \" والاكياس العائدة لاشخاص عديدين, على ان تؤمن هذه السفن خطوطا نظامية من والى مرفأ بيروت ."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة لمتعهد التفريغ والتحميل"
        },
        {
          "type": "text",
          "data": "- ان يكون مسجلا بهذه الصفة رئاسة مرفأ بيروت ."
        },
        {
          "type": "text",
          "data": "- ان يكون قد مارس عمليات التفريغ والتحميل مباشرة لحسابه او لحساب الغير منذ عشر سنوات . ان يكون قد قام بعمليات تفريغ او تحميل لا يقل عن عشرين الف طن سنويا من \" البضائع المختلفة \" او الاكياس خلال عامي 973 974 بالنسبة للذين- مارسوا هذه المهنة قبل عام 1973 وذات الكمية السنوية خلال العامين السابقين"
        },
        {
          "type": "text",
          "data": "- لتاريخ طلب الترخيص بالنسبة للذين مارسوا هذه المهنة بعد عام 1973."
        },
        {
          "type": "text",
          "data": "ج- بالنسبة لاصحاب المواعين والشالونات - ان يكون مالكا لمواعين او شالونات موجودة وعاملة فعليا في مرفأ بيروت بتاريخ- نفاذ هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الترخيص بتسجيل واستثمار المواعين والشالونات والقاطرات المخصصة هو اسمي وغير قابل للتفرغ عنه لغير الورثة والموصى لهم تحت طائلة الالغاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتضمن طلب الترخيص بتسجيل واستثمار المواعين والشالونات والقاطرات المخصصة لها ما يلي:"
        },
        {
          "type": "text",
          "data": "أ- الوثائق المثبتة للشروط المبينة في المادة الثانية مصادق على صحة مضمونها من رئاسة مرفأ بيروت ."
        },
        {
          "type": "text",
          "data": "ب - تحديدا حصريا لعدد المواعين والشالونات المطلوبة المخصصة لها وحمولة كل منها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الشروط المنصوص عليها في المادتين الثانية والثالثة والرابعة يمكن لوزير الاشغال العامة والنقل الترخيص بتسجيل واستثمار المواعين والشالونات والقاطرات المخصصة في مرفأ بيروت ضمن النسبة التالية:"
        },
        {
          "type": "text",
          "data": "أ- ماعونة او شالونات عدد ستة - 6 - للوكيل البحري الذي يمثل بواخر بوسطة مختلفة- (مسافرين وبضائع) لها خطوط ثابتة ومنتظمة ومرتبطة بجداول وصول وابحار معلنة قبل ثلاثة اشهر على الاقل شرط ان لا يقل حجم البضائع عن الحد المعين في الفقرة الثانية من المقطع - أ - من المادة الثانية."
        },
        {
          "type": "text",
          "data": "- للوكيل البحري ومتعهد التفريغ والتحميل الذي تتوفر فيه الشروط المبينة في المقطعين - أ و - ب - من المادة الثانية."
        },
        {
          "type": "text",
          "data": "ب - ماعونة او شالون عدد اثنان - 2لكل كمية عشرين الف طن اضافية مع حد اعلى- لمجروع العدد لكل وكيل بحري او متعهد تفريغ وتحميل لا يتجاوز الاثني عشر شالونا او ماعونة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يرخص بتسجيل قاطرات مخصصة للمواعين والشالونات ضمن حد اقصى قدره قاطرة واحدة لكل ست شالونات او مواعين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بغية تحسين وتسهيل عمليات التفريغ والتحميل في مرفأ بيروت يمكن السماح لاصحاب المواعين والشالونات بالتعاون بشكل يتلاءم مع القيام بهذه العمليات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى الترخيص في اي وقت اذا لم تعمل المواعين والشالونات والقاطرات المرخص بتسجيلها واستثمارها في مرفأ بيروت خلال مهلة سنة كاملة من تاريخ منح الترخيص ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى الترخيص , اذا بقيت المواعين غير صالحة للاستعمال او لم تراع صيانتها خلال مدة ستة اشهر دون انقطاع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع الشالونات والمواعين والقاطرات , وتحت طائلة الغاء الترخيص , للمعاينة السنوية من قبل خبراء مؤسسة الخبرة الدولية البحرية في هذا المجال, ويحدد مواعيد المعاينة السنوية بقرار من وزير الاشغال العامة والنقل بناء على اقتراح مدير عام النقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الاشغال العامة والنقل الحق بالغاء الترخيص بتسحيل واستثمار المواعين والشالونات والقاطرات في اي وقت كان وتملكها شرط التعويض على مالكها بقيمتها الفعلية دون الاخذ بعين الاعتبار بدل الربح الفائت الناتج عن استثمارها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحدد التعويض المشار اليه في المادة السابقة لجنة يعينها وزير الاشغال العامة والنقل ولصاحب العلاقة ان يعترض على قيمة التعويض لدى القضاء المختص ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاحكام المخالفة لهذا القرار او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "في 20/2/1979\nوزير الاشغال العامة والنقل\nامين البزري"
}