{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196842",
  "title": "اللوائح المدرسية العائدة للتلاميذ",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "42",
    "date": " 18/01/1979",
    "oj_number": "5",
    "oj_publish_date": "01/02/1979",
    "oj_page": "49-50"
  },
  "preamble": "ان وزير التربية الوطنية والفنون الجميلة\nبناء على المرسوم رقم 3 تاريخ 9/12/1976\nبناء على المرسوم رقم 6645 تاريخ 10/2/67 ( المعدل بالمرسوم رقم 9636 تاريخ 4/4/68 ) ولا سيما المادة 28 منه ( نظام الامتحانات  الرسمية )\nوحيث ان مقتضيات  العمل تستدعي ضبط اوضاع التلاميذ في المدارس  لجهة توافر شروط الامتحانات  الرسمية بالاضافة الى حسن تدرجهم ولجهة التصديق على الافادات المعطاة من هذه المدارس\nوبعد استشارة مجلس  شورى الدولة\nوبناء على اقتراح المدير العام للتربية الوطنية والفنون الجميلة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17  ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من العام الدراسي 1979 - 1980",
      "content": [
        {
          "type": "text",
          "data": "يتولى ديوان المديرية العامة للتربية الوطنية والفنون الجميلة - دائرة الامتحانات اعداد نموذج جديد للوائح المدرسية ينسجم مع متطلبات الحفظ في الملفات والرجوع العملي السهل اليها كما يتوافق مع احتمالات المكننة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسلم مديريتا التعليم الابتدائي والثانوي ومصلحة"
        },
        {
          "type": "text",
          "data": "التعليم الخاص بالنسبة لمدارس بيروت والدوائر"
        },
        {
          "type": "text",
          "data": "الاقليمية التربوية بالنسبة لمدارس المحافظات,"
        },
        {
          "type": "text",
          "data": "خلال شهري ايلول وتشرين الاول من كل عام الى كل"
        },
        {
          "type": "text",
          "data": "مدرسة معنية النسخ اللازمة عن النموذج الموحد"
        },
        {
          "type": "text",
          "data": "للوائح باليد او بواسطة البريد المضمون"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 68 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "تنظم كل مدرسة معينة خلال شهري تشرين الثاني وكانون الاول من كل عام لوائحها المدرسية وفقا للنموذج المذكور على ثلاث نسخ اصلية على ان يكون لكل سنة منهجية وابتداء من السنة الاولى المتوسطة لائحة خاصة بها تعتمد في تدوين اسماء التلاميذ عليها الترتيب الابجدي للاسم الاول للتلميذ كما هو وارد في تذكرة هويته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعنى دوائر التربية الاقليمية باللوائح المدرسية العائدة"
        },
        {
          "type": "text",
          "data": "للمدارس  الرسمية والخاصة على السواء على ان تعمل بالاتفاق"
        },
        {
          "type": "text",
          "data": "مع الاحهزة المختصة في الادارة المركزية في هذا الشأن."
        },
        {
          "type": "text",
          "data": "اما في مدينة بيروت  فيعود الامر الى مديريتي التعليم"
        },
        {
          "type": "text",
          "data": "الثانوي والابتدائي ومصلحة التعليم الخاص ."
        },
        {
          "type": "text",
          "data": "\" تدقق هذه الادارات  مندرجات  اللوائح سندا للتعليمات"
        },
        {
          "type": "text",
          "data": "المختلفة الصادرة عن المرجع الصالح في هذا الشأن. ويتناول"
        },
        {
          "type": "text",
          "data": "التدقيق بوجه خاص :"
        },
        {
          "type": "text",
          "data": "1- ما اذا كان التلميذ المنتسب  الى السنة الاولى المتوسطة"
        },
        {
          "type": "text",
          "data": "قد اتم الرابعة عشرة من عمره على الاقل."
        },
        {
          "type": "text",
          "data": "2- ما اذا كان التلميذ المنتسب  الى السنة الاولى الثانوية"
        },
        {
          "type": "text",
          "data": "قد اتم الرابعة عشرة من عمره على الاقل."
        },
        {
          "type": "text",
          "data": "3- ما اذا كان ايراد اسم التلميذ في الائحة تقابله معلومات"
        },
        {
          "type": "text",
          "data": "عن ورود هذا الاسم في لائحة الصف  السابق لسنة دراسية معينة"
        },
        {
          "type": "text",
          "data": "في المدرسة نفسها او في مدرسة اخرى."
        },
        {
          "type": "text",
          "data": "\" وتقرر في ضوء التدقيق المجرى اعتماد \" اسماء التلاميذ"
        },
        {
          "type": "text",
          "data": "الذين تتوافر فيهم الشروط المطلوبة وتودع دوائر التربية"
        },
        {
          "type": "text",
          "data": "الاقليمية مديريتي التعليم الابتدائي والثانوي ومصلحة"
        },
        {
          "type": "text",
          "data": "التعليم الخاص  كلا فيما يعود لها صورة طبق الاصل عن اللوائح"
        },
        {
          "type": "text",
          "data": "المقرر اعتماد  مندرجاتها."
        },
        {
          "type": "text",
          "data": "تودع مديريتا التعليم الثانوي والابتدائي ومصلحة التعليم"
        },
        {
          "type": "text",
          "data": "الخاص والدوائر الاقليمية دائرة الامتحانات نسخة عن"
        },
        {
          "type": "text",
          "data": "اللوائح المدققةباستثناء لوائح الصف الثالث الثانوي"
        },
        {
          "type": "text",
          "data": "التي تدقق من قبل دائرة الامتحانات وتعاد نسخ عنها"
        },
        {
          "type": "text",
          "data": "الى الادارات المودعة."
        }
      ]
    },
    {
      "number": "17  ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من العام الدراسي 1979 - 1980",
      "content": [
        {
          "type": "text",
          "data": "يتحمل الموظفون الذين يعنون باللوائح المسؤولية الكاملة عن اي تغيير او تعديل او شطب او حك او تزويد في اللوائح بعد تسلمها."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 68 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "يوقع على المصدقات العائدة للافادات التي تعطيها المدارس للتلاميذ رئيس الدائرة التربوية الاقليمية في المحافظات وفي بيروت المدير العام المختص او رئيس مصلحة التعليم الخاص او من يكلفه منهم بهذا العمل من موظفي الفئة الثالثة بعد تأشير الموظف المسؤول عن تهيئتها وترسل صور عن تواقيع هؤلاء الى وزارة الخارجية والمغتريبين ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للموظفين المعنيين باللوائح زيارة المدارس الرسمية والخاصة وللتأكد من صحة مندرجات اللوائح, ولهم ان يقترحوا عند ثبوت اي تحايل قانوني من اي نوع كان, العقوبات المنصوص عليها في القوانين النافذة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "\"تسلم المدرسة نسختين عن لوائحها التي اعدتها وفقا للمادة الثالثة من هذا القرار , وفي موعد اقصاه 31 كانون الاول من كل عام الى الدوائر الاقليمية او الادارة المختصة التي تتبع لها المدرسة بحسب موقعها الجغرافي , على ان تودع هذه الادارات جميعها دائرة الامتحانات لوائح الصف الثالث الثانوي في مهلة اسبوع من تاريخ ورودها الى تلك الادارات \" ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ المدرسة بنسخة عن لوائحها تستند اليها في اعطاء الافادات المدرسية العائدة للتلاميذ وتجرى عليها بالحبر الاحمر كل تصحيح او تعديل تقتضيه الضرورة وحسبما هو مفصل في المواد التي تلي."
        }
      ]
    },
    {
      "number": "17  ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من العام الدراسي 1979 - 1980",
      "content": [
        {
          "type": "text",
          "data": "تعتبر اللوائح المدرسية بعد تقديمها الى الادارات المعنية غير قابلة من الناحية المبدئية لاي تعديل فيما عدا الخطأ المادي وانتقال التلميذ من فرع الى فرع او من مدرسة الى مدرسة شرط ان يرفق هذا التعديل بالمستندات والوثائق المثبتة."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار 68 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "تنظم المدرسة ملحقا اجماليا بالتعديل التي اقتضته الضرورة وتسلمه باليد او بالبريد المضمون الى الادارة المعنية باللوائح والتي تتبع لها هذه المدرسة في موعد اقصاه 15 شباط من كل عام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتولى الادارة المعنية التدقيق في الملحق والتأكد من مراعاة احكام المادة الثالثة عشرة من هذا القرار واجراء التصحيح المطلوب على اللوائح كما تعمد بعد ذلك الى ارسال نسخة عن هذا الملحق الى دائرة - الامتحانات في بيروت في موعد اقصاه 15 اذار من كل عام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعتبر التواريخ المحددة في مواد هذا القرار نهائيا وملزمة ولا يعتد باي مستند مقدم بعد نفاذها."
        },
        {
          "type": "text",
          "data": "- الا انه يحق للمدير العام للتربية الوطنية والفنون الجميلة البت في الحالات الخاصة بعد اخذ رأي الادارة المعنية في كل تأخير لا يتجاوز عشرة ايام."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم اللوازم مرة كل عام تصوير اللوائح النهائية العائدة للمدارس على افلام مصغرة (Microfilms ) تحفظ في مكان امين بشكل يسهل فيه العودة اليها وسحب نسخ عنها عند الضرورة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تقدم المدارس مع اللوائح العائدة لها صورة عن توقيع المدير الذي تصدر عنه الافادات المدرسية. وعند تعيين مدير جديد وفي مهلة شهر من تعيينه يتولى هذا المدير ارسال صورة عن توقيعه مع نسخة طبق الاصل عن قرار الجهة التي اجرت هذا التعيين تحت طائلة عدم المصادقة على الافادات التي يوقعها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز المصادقة على اي افادة مدرسية ما لم يثبت للمرجع المختص ان التلميذ قد تدرج بشكل قانوني متوافق مع الانظمة ابتداء من السنة الاولى المتوسطة وسيصدر اقرار لاحق ينظم وضع التلاميذ المتفوقين او الذين يدرسون على انفسهم."
        }
      ]
    },
    {
      "number": "17  ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من العام الدراسي 1979 - 1980",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من العام الدراسي 1979 - 1980"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18/1/1979\nوزير التربية الوطينة والفنون الجميلة\nالدكتور اسعد رزق"
}