{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170541",
  "title": "قضايا تتعلق بالافتاء",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 04/01/1979",
    "oj_number": "16",
    "oj_publish_date": "19/04/1979",
    "oj_page": "412-416"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى,\nبناء على المرسوم الاشتراعي رقم 18 تاريخ 13 كانون الثاني 1955 المعدل بالقرار رقم 5 تاريخ 2/3/1967 .\nوبناء على القانون الصادر في 28 ايار 1956 .\nيقرر ما يلي:",
  "articles": [
    {
      "number": "38 يعمل بهذا النظام ابتداء من اليوم الثاني لصدوره وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تشمل صلاحيات المدير العام لشؤون الافتاء الامور الادارية والمالية لموظفي دوائر مدرسي الافتاء السني, ويرتبط مباشرة بمفتي الجمهورية بمعاونته ويعمل تحت اشرافه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتمتع المدير العام لشؤون الافتاء بمثل الحقوق والصلاحيات الممنوحة لموظفي الفئة الاولى ويخضع لمثل الواجبات عليهم بموجب نظام موظفي الدولة, باستثناء ما يمكن ان يتعارض مع احكام هذا النظام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ- يقوم المدير العام لشؤون الافتاء بوظيفة مدير المراسم والعلاقات العامة."
        },
        {
          "type": "text",
          "data": "ب - يتولى رئاسة شؤون النشاطات الدينية والثقافية والاجتماعية المتعلقة بالافتاء ومعاونة مفتي الجمهورية في المؤتمرات التي يدعى لحضورها بالذات , او لايفاد مندوبين للمشاركة في اعمالها وكذلك في المؤتمرات والندوات والاجتماعات التي تعقد في دار الفتوى لبحث قضايا دينية او اجتماعية اسلامية او سياسية وطنية."
        },
        {
          "type": "text",
          "data": "ج- يقدم تقريرا الى المجلس الشرعي الاسلامي الاعلى عند بدء دورته العادية يتضمن بيانا باعمال الافتاء في النواحي السياسية والثقافية والاجتماعية يناقشه المجلس ويصدر التوصيات اللازمة بشأنه."
        },
        {
          "type": "text",
          "data": "د- لمفتي الجمهورية ان يختار مندوبا او مندوبين عنه من داخل المجلس الشرعي الاسلامي الاعلى او من خارجه لتمثيله في المناسبات المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعين لمنصب المدير العام لشؤون الافتاء مرشح سني من موظفي الفئة الاولى في السلك الاداري او السلك الخارجي او السلك العدلي, وذلك بمرسوم يتخذ في مجلس الوزراء بناء على انهاء مفتي الجمهورية واقتراح المرجع الاسلامي الاعلى في السلطة التنفيذية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد مرسوم التعيين درجة المدير العام لشؤون الافتاء وراتبه وسائر ملحقات الراتب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يعين للمنصب المشار اليه مرشح سني من خارج ملاكات الدولة يكون مستجمعا الاوصاف المفروضة لوظيفة المدير العام بموجب نظام موظفي الدولة, ويجوز ان يعين لهذا المنصب مرشح حائز على شهادة شرعية من جامعة الازهر او جامعة اخرى تعادلها ويتقن لغة اجنبية شائعة على الاقل, وذلك وفقا للاصول المنصوص عليها في المادة الرابعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يسند منصب المدير العام للافتاء بالوكالة ولمدة محدودة لا تزيد عن سنة وغير قابلة للتجديد الى احد موظفي الفئة الثانية السنيين في ملاكات الدولة, او الى مرشح سني من خارج هذه الملاكات يستجمع الاوصاف المشروطة لوظائف الفئة الثانية بموجب نظام موظفي الدولة, وذلك ريثما يعين لهذا المنصب مدير عام اصيل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يخضع موظفو دوائر الافتاء الدينيين والمدنيين السنيين لسلطة مفتي الجمهورية في كل ما يتعلق بوظائفهم الدينية والادارية يمارسها مباشرة او بواسطة المدير العام لشؤون الافتاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعود الى مفتي الجمهورية اتخاذ القرارات العائدة الى تنظيم سير العمل في دوائر الافتاء السني, وكذلك فيما يتعلق بشؤون مدرسي الافتاء السني."
        }
      ]
    },
    {
      "number": "38 يعمل بهذا النظام ابتداء من اليوم الثاني لصدوره وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك موظفي ومدرسي الافتاء السني في القوانين والانظمة المرعية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 صفر سنة 1399\nو 4 كانون الثاني سنة 1979\nمفتي الجمهورية اللبنانية\nرئيس  المجلس  الشرعي الاسلامي الاعلى\n(الشيخ حسن خالد)"
}