{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192363",
  "title": "نظام المباراة لوظيفة خفير جمركي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "61",
    "date": " 18/09/1979",
    "oj_number": "42",
    "oj_publish_date": "18/10/1979",
    "oj_page": "834-836"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع المباراة الخاصة بتعيين الخفراء في ادارة الجمارك لاحكام\r\nهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في طالب  الدخول في سلك الضابطة الجمركية:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون بتاريخ بدء المباراة, قد اتم الثامنة عشرة من العمر\r\nولم يتجاوز الخامسة والعشرين, في ما يتعلق بالمدنيين يمكن\r\nتجاوز حد السن للعسكريين الموجودين في الخدمة الفعلية في\r\nالجيش  او في قوى الامن الداخلي او الامن العام او للمرشحين\r\nالذين خدموا في هذه القوى, بما يوازي مدة خدمتهم, شرط ان لا\r\nتتجاوز سنهم الثلاثين بتاريخ المباراة.\r\n3- ان يكون متمتما باهلية بدنية تمكنه من الخدمة في سلك\r\nالضابطة الجمركية.\r\n4- ان يكون من حملة الشهادة التكميلية (البريفيه) على الاقل,\r\nاو ما يعادلها رسميا من الشهادات  العلمية او المهنية, او\r\nانهى بنجاح الصف  الذي يعلو الشهادة التكميلية.\r\n5- ان يكون طول قامته على الاقل:\r\n- 165 سنتيمترا لحملة شهادة البكالوريا اللبنانية القسم الاول\r\nعلى الاقل او ما يعادلها رسميا من الشهادات  العلمية او\r\nالمهنية,\r\n- 167 سنتيمترا للمرشحين الاخرين.\r\n6- ان يكون متمتما بحقوقه المدنية وغير محكوم بجناية, او مرتين فاكثر\r\nبجنحة عادية-\r\n او مرة واحدة باحدى الجنح التالية:\r\nالسرقة - الاحتيال - سوء الائتمان - الاختلاس  - الاغتصاب  التهويل -\r\nالتزوير --\r\n شك دون مؤونة - الجرائم المتعلقة\r\nبالاسلحة الحربية على انواعها (نقلها, صنعها, المتاجرة بها)\r\n- جرائم التهريب  على اختلاف  انواعها - الجرائم المتعلقة\r\nبزراعة المخدرات  وانتاجها والمتاجرة بها - الجرائم المخلة\r\nبالاخلاق العامة المنصوص  عنها في الباب  السابع من قانون\r\nالعقوبات  او باحدى الجنح العسكرية المنصوص  عليها في الكتاب\r\nالثاني الباب  الاول من قانون العقوبات  العسكري.\r\nتطبق هذه الاحكام على الاشخاص  الذين اعيد اليهم اعتبارهم\r\nاو استفادوا من العفو\r\n7- ان يكون حسن السلوك والاخلاق وغير مدمن على المسكرات\r\nوالمخدرات  ولا يتعاطى العاب  الميسر وغير منتم الى حزب  او\r\nمتعاون معه.\r\n8- ان لا يكون قد مارس  في حياته المدنية مهنة شائنة او غير\r\nشريفة. واذا كان من عسكريي الجيش  او قوى الامن الداخلي او\r\nالامن العام السابقين يتوجب  ان يكون لديه بالاضافة الى\r\nالشروط السابقة, شهادة حسن سلوك اذا كانت  تزيد خدمته عن ستة اشهر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتحقق مديرية الجمارك العامة من سلوك الطالب  بواسطة الاجهزة\r\nالصالحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرشح لوظيفة خسير جمركي ان يجتاز بنجاح مباراة خطية\r\nتشمل المسابقات  التالية:\r\n                               المعدل     الوقت\r\n                               ــــــــــــــــــــــــ\r\n1- انشاء باللغة العربية           2      ساعة واحدة\r\n2- املاء باللغة الفرنسية\r\n   والانكليزية                    1      ساعة واحدة\r\n3- جغرافيا                        1      ساعة واحدة\r\n4- حل مسائل حسابية                2      ساعة واحدة\r\nتعطى كل مسابقة علامة تتراوح بين الصفر والعشرين وتضرب\r\nبالمعدلات  المحددة اعلاه.\r\nيعتبر ناجحا في المباراة المرشح الذي يكون قد نال, على الاقل,\r\nستين علامة من المجموع العام بعد تطبيق المعدلات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعلن مديرية الجمارك العامة عن موعد اجراء المباراة في\r\nالاذاعة وفي ثلاث  صحف  محلية على الاقل ويجب  ان يتم الاعلان قبل موعد\r\nالمباراة-\r\n بشهرين على الاقل.\r\nمدة تقديم الطلبات  تبدأ من تاريخ اول اعلان وتنتهي قبل موعد\r\nالمباراة بخمسة عشر يوما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيشكل مدير الجمارك العام لجنة تتألف  من :\r\n- رئيس  مصلحة الجمارك            رئيسا\r\n- ضابطين من الجمارك              عضوين\r\n- مراقب  من الجمارك              امين سر\r\nينضم اليها طبيب  او كثر من المصلحة الطبية في الجيش  او\r\nطبيب  من قوى الامن الداخلي فيما يتعلق بالنواحي الصحية.\r\nمهمة هذه اللجنة قبول الطلبات  ووضع الاسئلة والمناظرة وتتخذ\r\nجميع التدابير اللازمة لاجراء المباراة والحفاظ على سرية\r\nاسماء المرشحين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجرى تصحيح المسابقات  تحت  اشراف  رئيس  اللجنة المنصوص\r\nعليها في المادة السادسة اعلاه على يد هيئة من موظفي وضباط\r\nالجمارك يعينها مدير الجمارك العام وتنظم محضرا بنتيجة\r\nاعمالها تقدمه الى رئيس  اللجنة فيرفعه هذا الاخير الى\r\nمدير الجمارك العام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتولى مدير الجمارك العام نشر النتائج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيلغى القراران رقم 1374 و 1375 تاريخ 21 حزيران 1969"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 ايلول 1979\nالرئيس\nبطرس  الدويهي\nالعضو\nالتوقيع: اميل مجاعص\nالعضو\nانطوان فته"
}