{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243989",
  "title": "النظام المالي لمركز سلامة الطيران المدني",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "8",
    "date": " 10/03/1979",
    "oj_number": "16",
    "oj_publish_date": "19/04/1979",
    "oj_page": "418-430"
  },
  "preamble": "",
  "articles": [
    {
      "number": "116 \r\nمادة 116:\r\nيعمل بهذا النظام ابتداء من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1 :\r\nمع مراعاة احكام قانون انشاء مركز سلامة الطيران المدني\r\nوالمخطط التنفيذي الخاص  بالمركز وقانون المصالح المستقلة\r\nفي كل ما لا يتناقض  مع احكام المخطط التنفيذي المشار اليه تخضع اعمال\r\nالمركز-\r\n المالية للاحكام المبينة في هذا النظام\r\nباستثناء النفقات  التي تدفع ضمن نطاق نشاط المركز في صندوق\r\nبرنامج الامم المتحدة الانمائي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتوضع موازنة المركز العادية لسنة مالية تبدأ في اول كانون\r\nالثاني وتنتهي في 31 كانون الاول. واما الموازنات  العائدة\r\nللانشاء والتجهيز فتوضع لسنة او اكثر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيرفع المدير بناء على اقتراح المحاسب  الى مجلس  الادارة\r\nقبل اول تموز من كل سنة مشروعا تقديريا بنفقات  المركز\r\nووارداته عن السنة التالية مشفوعا بالمستندات  والاحصاءات\r\nوالايضاحات  اللازمة لتبرير التقديرات  وعلى الاخص :\r\n- بيان تحليلي بالنفقات  المقدرة, تبين فيه وتبرر الفروقات\r\nبينها وبين نفاقات  موازنة السنة الجارية.\r\n- بيان بالواردات  المقدرة, تظهر فيه اسس  التقدير.\r\n- بيان بعدد واوضاع مستخدمي المركز بتاريخ 15 حزيران من سنة\r\nاعداد الموازنة والتغيرات  المحتمل حصولها من جراء تطور\r\nنشاط المركز."
        }
      ]
    },
    {
      "number": "116 \r\nمادة 116:\r\nيعمل بهذا النظام ابتداء من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبت  مجلس  الادارة في المشروع المقدم اليه قبل الخامس  عشر\r\nمن تشرين الاول ويعرضه على وزير الاشغال العامة والنقل\r\nللتصديق. في حال تأخر البت  بالموازنة الى ما بعد دخول السنة\r\nالجديدة, يمكن ان تعتمد القاعدة الاثنا عشرية بالنسبة لموازنة\r\nالسنة المنصرمة مع زيادة 15 بالماية لصرف  نفقات  الشهور\r\nالاولى من السنة الجديدة, وذلك بعد موافقة وزير الاشغال\r\nالعامة والنقل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتشتمل الموازنة على قسمين\r\nالقسم الاول - الواردات\r\nالقسم الثاني - النفقات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعتمد تقدير واردات  المركز على عدد الطلاب  والمستفيدين\r\nمن المركز في السنة المنصرمة مع مراعاة التعديلات  المرتقبة\r\nخلال السنة المالية المقبلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيشتمل قسم النفقات  على النفقات  العادية ونفقات  التجهيز\r\nالسنوية ويتضمن:\r\n1- تعويضات  رئيس  واعضاء مجلس  الادارة.\r\n2- الرواتب  والاجور وملحقاتها العائدة لمستخدمي ملاك المركز.\r\n3- رواتب  المتعاقدين والخبراء وملحقاتها\r\n4- النفقات  الادارية العامة.\r\n5- نفقات  التجهيز السنوية.\r\n6- الديون المتوجبة الاداء.\r\n7- احتياطي الموازنة.\r\n8- احتياطي لتعويض  الصرف ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيوزع قسم النفقات  فصولا وبنودا وفقرات  يتعلق كل منها\r\nبنفقات  من نوع معين ويراعى في هذا التوزيع تقسيم الاعتمادات\r\nفي موازنة الدولة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيخصص  في قسم النفقات  فصل تصرف  منه قيمة الاحكام النقدية\r\nالصادرة على المركز والمصالحات  التي يجريها, وذلك عندما لا\r\nتتوفر لهذه النفقات  اعتمادات  في البنود المختصة.\r\nيغذى هذا الفصل بطريقة النقل من الاعتماد الاجمالي المرصد\r\nفي باب  احتياطي الموازنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيخصص  في فصل \"الديون المتوجبة الاداء\" بند ترد منه\r\nالمبالغ التي استوفاها المركز خطأ او بغير حق, ويقدر الاعتماد\r\nالذي يرصد فيه على اساس  ما صرف  فعلا من هذه النفقات\r\nخلال السنتين الاخيرتين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتفتح الاعتمادات  الاضافية والاستثنائية بقرار من مجلس\r\nالادارة, مصدق من قبل وزير الاشغال العامة والنقل.\r\nكما تنقل الاعتمادات  في موازنة السنة الجارية بقرار من\r\nمجلس  الادارة.\r\nتبلغ قرارات  فتح الاعتمادات  ونقلها الى وزارة الاشغال\r\nالعامة والنقل والمالية, ويشترط في الحالتين, ان لا يؤدي\r\nذلك الى اية زيادة في مجموع الموازنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتغطي الاعتمادات  الاضافية والاستثنائية بنقل الاعتمادات\r\nالتي تزيد على الحاجة من بنود اخرى, او بالنقل من فصل\r\nاحتياطي الموازنة او من مال الاحتياط او بايجاد موارد\r\nجديدة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحتوي موازنة الانشاء والتجهيز على برامج الانشاء والتجهيز\r\nالتي يستوجب  تنفيذها اكثر من سنة وتشتمل على\r\n1- نفقات  الدروس  ومراقبة الاشغال\r\n2- اجور المستخدمين والعمال المؤقتين القائمين باشغال الانشاء\r\nوالتجهيز.\r\n3- نفقات  الاشغال الانشائية العامة.\r\n4- نفقات  التجهيز."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيضع المدير بالاتفاق مع المحاسب  مشروع موازنة الانشاء\r\nوالتجهيز ويقدمه الى مجلس  الادارة مشفوعا بالمستندات\r\nوالايضاحات  اللازمة لتبرير الاعمال الملحوظة مع بيان مفصل\r\nبالانشاءات  والتجهيزات  وتقدير تكاليفها وتحديد مراحل\r\nتنفيذها والمبالغ التي قد تتوجب , وسائر عناصر الواردات\r\nاللازمة لتغطية نفقات  موازنة الانشاء والتجهيز.\r\nيصار في اخر كل عام الى استعراض  الاعمال الملحوظة ومقارنتها\r\nبالاعمال المنفذة بغية اعادة النظر في البرامج اذا لزم الامر\r\nعلى ضوء ما انجز او ما تأخر منها على ان يقرر المجلس\r\nالتعديلات  الواجب  ادخالها على برامج التنفيذ الموضوعة سابقا.\r\nتصدق موازنة الانشاء والتجهيز وتعديلاتها بقرار من مجلس\r\nالادارة يقترن بموافقة وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "116 \r\nمادة 116:\r\nيعمل بهذا النظام ابتداء من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتوزع اعتمادات  موازنة الانشاء والتجهيز على فصول وبنود\r\nويمكن توزيع ما ورد منها في البند الواحد الى فقرات , وتتبع\r\nفي هذا التوزيع الاسس  المعتمدة في توزيع الاعتمادات\r\nموازنة الدولة.\r\nولا تخضع هذه الاعتمادات  للقاعدة السنوية وتظل مفتوحة لحين\r\nنفاذها او انجاز الاعمال التي خصصت  لها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتحصر عمليات  التحصيل بالمحاسب  ومعاونيه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجري التحصيل على اساس  جداول او فواتير او اوامر قبض  او\r\nتحصيل وفقا للاصول الموضوعة لهذه الغاية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتقيد المبالغ المحصلة برمتها في الواردات  من الموازنة."
        }
      ]
    },
    {
      "number": "116 \r\nمادة 116:\r\nيعمل بهذا النظام ابتداء من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيوقع الجداول والفواتير واوامر القبض  ويأمر بتنفيذها\r\nالمحاسب  او من ينتدبه من مستخدمي المركز."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيمكن تدارك كل سهو او نقص  بموجب  جداول او فواتير او اوامر\r\nقبض  اضافية تنظم وتوقع وفقا للاصول المقررة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتباع اموال المركز المنقولة\r\n1- بالتراضي او بالمزايدة العمومية بالظرف  المختوم اذا\r\nكانت  قيمتها المخمنة لا تزيد على /5000/ ل ل\r\n2- بالمزايدة العمومية وبالظرف  المختوم اذا كانت  قيمتها\r\nتزيد على 5000 ل ل\r\nوتطبق على البيع بالتراضي وبالمزايدة الاحكام المتعلقة\r\nبصفقات  اللوازم والاشغال."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nمراحل تنفيذ النفقة اربع\r\n1- العقد.\r\n2- التصفية.\r\n3- الصرف .\r\n4- الدفع."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعقد النفقة, رئيس  مجلس  الادراة او من ينوب  عنه.\r\n1- لا تعقد النفقة الا اذا توفر لها الاعتماد في الموازنة,\r\nولا يجوز استعمال الاعتماد لغير الغاية التي ارصد من اجلها.\r\n- لا تعقد النفقة على حساب  سنة مالية قبل دخولها.\r\nغير انه يمكن بقرار من مجلس  الادارة أن تعقد الصفقات\r\nالمتعلقة ببرامج الانشاء والتجهيز, والتي يستوجب  تنفيذها\r\nأكثر من سنة بكاملها, قبل رصد الاعتمادات  اللازمة لها, على\r\nأن تتضمن الموازنة السنوية اعتمادات  الدفع اللازمة لذلك.\r\nكما يمكن ابتداء من أول تشرين الثاني من السنة الجارية, أن\r\nتعقد نفقات  المستخدمين واللوازم والصيانة وغيرها من\r\nالنفقات  الدائمة التي تقضي المصلحة العامة باستمرارها قبل\r\nدخول السنة الجديدة ضمن حدود الاعتمادات  المرصدة لها في\r\nموازنة السنة الجارية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتنظم طلبات  عقد النفقات :\r\n- عن السنة كلها اذا كانت  تتعلق بالرواتب  وما شابه من\r\nنفقات  المستخدمين.\r\n- عن ستة أشهر اذا كانت  تتعلق بالنفقات  الدائمة الاخرى.\r\n- ينظم طلب  مستقل كلما اقتضى الامر لذلك ويمكن تنظيم طلب\r\nاحتياطي للنفقات  التي لا تسمح طبيعتها بأن ينظم لها طلب\r\nمستقل في كل مرة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيتولى مراقبة عقد النفقات  مستخدم من الفئة الثالثة على\r\nالاقل, يكلف  بهذا العمل بالاضافة الى اعماله العادية بقرار\r\nمن رئيس  مجلس  الادارة.\r\nويمكن تكليف  احد مراقبي عقد النفقات  التابعين لوزارة\r\nالمالية, او احد الاشخاص  الذين مارسوا رقابة عقد النفقات\r\nفي الادارات  العامة بمراقبة نفقات  المركز, على ان تؤمن\r\nتعويضاته من موازنة المركز."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتصفية النفقة هي اثبات  ترتب  الدين على المركز وتحديد\r\nمقداره واستحقاقه, وعدم سقوطه بحكم مرور الزمن او باي\r\nسبب  اخر."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\n1- يتولى التصفية موظف  منتدب  لهذه الغاية, بقرار من\r\nرئيس  مجلس  الادارة.\r\n2- يتولى المحاسب  المعاملات  المالية المتعلقة\r\nبالتصفية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتبنى التصفية, بصورة عامة على كل مستند من شأنه اثبات  الدين\r\nوبصورة خاصة, على الاوراق الثبوتية التالية:\r\nأ- فيما يتعلق بنفقات  المستخدمين\r\n- جدول يحتوي على اسم كل مستخدم واذا كان يتقاضى المستخدم\r\nاجرا على اساس  الساعة او اليوم تبين مدة العمل وعدد ايامها\r\nوالاجرة المقطوعة او اليومية والاستحقاق الاجمالي.\r\nب - فيما يتعلق بنفقات  الاشغال واللوازم\r\n- نسخة مصدقة عن دفاتر الشروط الخاصة, ومحاضر التلزيم والعقود\r\nوالاتفاقات  والمقاولات  والاوامر ومحاضر الاستلام ودفاتر\r\nالقياسات .\r\n- بيان من القيم المختص  في المركز يثبت  بانه ادخل اللوازم\r\nالمشتراة في عهدته.\r\nج- فيما يتعلق بسائر النفقات .\r\n- اوراق  الثبوت  القانونية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتجري التصفية على المستند المتضمن تفصيل الدين,\r\nعفوا, او بناء على طلب  الدائن. وعلى المصفي انجاز التصفية\r\nفي مهلة اقصاها خمسة ايام من تاريخ تسلمه الاوراق الثبوتية\r\nالمتعلقة بها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nصرف  النفقة هو اصدار الامر باجازة دفع قيمتها, ويتم باصدار\r\nحوالة دفع باسم الدائن او باسم ورثته في حال وفاته.\r\nتنظم الحوالة:\r\n- باسم الشخص  الذي دفع المبلغ من جيبه فيما يتعلق بالنفقات\r\nالنثرية واجور النقل.\r\n- باسم القيم على السلفة فيما يتعلق بالنفقات  التي يدفعها\r\nمن اصل هذه السلفة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيأمر باجازة دفع النفقة مدير المركز او من ينتدبه لهذه\r\nالغاية بموافقة مجلس  الادارة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nلا يجوز الامر باجازة دفع النفقة الا بعد التثبت  من الامور\r\nالتالية:\r\n1- اقتران معاملة عقد النفقة بتوقيع المرجع الصالح للعقد\r\nوتأشير مراقب  عقد النفقات .\r\n2- انطباق تنسيب  النفقة على معاملة العقد.\r\n3- صحة حسابات  التصفية.\r\n4- انطباق معاملة التصفية على القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيأمر بدفع النفقة محاسب  المركز وفي حال غيابه من يوكله\r\nرئيس  مجلس  الادارة حسب  الاصول بناء على اقتراح مدير\r\nالمركز."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيصبح امر الدفع او حوالة الدفع صالحين بعد توقيع المحاسب\r\nعليها, وعلى المحاسب  ان يرفض  التوقيع وان يعيد المعاملة\r\nالى مصدرها مع بيان اسباب  الرفض\r\n1- اذا كانت  الحوالة غير موقعة من المرجع الصالح لاصدارها.\r\n2- اذا كانت  الاوراق المثبتة للنفقة غير مربوطة بالحوالة.\r\n3- اذا كان اسم صاحب  الدين او موضوع النفقة او مقدارها\r\nغير منطبق على البيانات  الواردة في الاوراق المثبتة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتدفع النفقة نقدا من صندوق المركز, او بموجب  \" شك \" موقع\r\nمن رئيس  مجلس  الادارة والمحاسب ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيمكن تأدية بعض  النفقات  بدون حوالة او امر دفع ينظم مسبقا\r\nعلى ان يصدر الامر او الحوالة فيما بعد على سبيل التسوية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتؤدى النفقات  المبينة في المادة السابقة بواسطة سلفات\r\nدائمة او طارئة تدعى سلفات  موازنة وتعطى وفقا لاحكام المواد التالية"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nالسلفة الدائمة هي التي تعطى لتأمين نفقات  مستمرة خلال\r\nالسنة المالية, والسلفة الطارئة هي التي تعطى لتأمين نفقات\r\nيمكن ان لا تتجدد."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "39\r\nمادة 39:\r\nلا تعطى السلفة الا اذا توفر لها اعتماد في الموازنة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتوضع السلفة, دائمة كانت  او طارئة, تحت  تصرف  شخص  يكون\r\nقيما عليها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتعطى السلفة بقرار من رئيس  مجلس  الادارة وتحدد فيه\r\n- مقدار السلفة\r\n- وجهة الانفاق\r\nالاعتماد الذي ستصرف  منه النفقة\r\n- الجهة التي اعطيت  لها السلفة\r\n- اسم القيم على السلفة ونوع الكفالة التي قد يلزم بتقديمها\r\nعند الاقتضاء.\r\n- المهلة المحددة للتسديد على ان لا يتجاوز هذه المهلة نهاية\r\nالشهر الاول من السنة التالية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتدفع السلفة بناء على امر دفع من محاسب  المركز."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nلا تستعمل السلفة في غير الغاية التي اعطيت  من اجلها\r\nوتراعى في استعمالها الاحكام المتعلقة باصول الانفاق."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيتولى القيم على السلفة.\r\n- استلام السلفة.\r\n- تأمين المدفوعات .\r\n- جمع الاوراق المثبتة للنفقة وتقديمها بصورة منتظمة الى\r\nالمرجع الصالح للامر بالصرف .\r\n- مسك حساب  للسلفة تحدد اصوله بتعليمات  من رئيس  مجلس\r\nالادارة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتسدد السلفة ضمن المهلة المحددة لذلك, اما نقدا باعادة قيمتها\r\nالى صندوق المركز واما باوراق مثبتة للنفقة, واما بالطريقتين\r\nمعا."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان القيم على السلفة مسؤول بامواله الخاصة عن قيمتها وعليه\r\nان يبين عند كل طلب  وجودها لديه اما نقدا واما باوراق مثبتة لما انفقه\r\nمن اصلها-\r\n ويحق لمدير المركز ان يحسم مباشرة من راتبه المبالغ التي لا يثبت\r\nاستعمالها او-\r\n التي لا يسددها في المواعيد المحددة لذلك."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nتجدد السلفات  الدائمة تلقائيا بنسبة ما يكون قد انفق منها\r\nبموجب  اوراق ثبوتية ولا يجوز تجديدها كما لا يجوز اعطاء\r\nسلفة جديدة في حال عدم التسديد ضمن المهلة المحددة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتجرى معاملات  التصفية والصرف  العادية استنادا الى الاوراق\r\nالمثبتة التي يقدمها القيم على السلفة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان السلفات  الدائمة والطارئة التي تزيد قيمتها على الالفين\r\nليرة تودع باسم القيم عليها في صندوق المركز او المصرف  التي\r\nتودع فيه اموال المركز."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nفي حال توجب  تطبيق احكام المادة السابقة. تجري المدفوعات\r\nالتي يترتب  على القيم اجراؤها بموجب   سحوبات  موقعة على\r\nالصندوق الذي اودعت  فيه السلفة ولا يجوز للقيم اجراء اي\r\nسحب  باسمه الخاص"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيعطى القيم على السلفة المودعة في أحد الصناديق دفتر سحوبات\r\nخاص  يحدد شكله وطرق استعماله بتعليمات  من المحاسب ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيجب  ان يذكر القيم رقم وتاريخ كل سحب  يجريه على الاوراق\r\nالمثبتة للنفقة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\n1) يكون المرجع المختص  مسؤولا عن كل نفقة يعقدها متجاوزا\r\nالاعتمادات  المفتوحة وكذلك عن كل نفقة يعقدها خلافا لاحكام\r\nهذا النظام.\r\nولا تحول هذه المسؤولية, دون ملاحقة المستخدمين الذين تدخلوا\r\nبعقد النفقة, وتصفيتها وصرفها والامر بدفعها, امام السلطات\r\nالمختصة, ما لم يبرزوا امرا خطيا من شأنه اعفائهم من\r\nالمسؤولية.\r\n2) تلغى اعتمادات  الموازنة العادية, التي لم تعقد حتى 31\r\nكانون الاول من السنة وتدور بقرار من رئيس  المجلس  يصدر\r\nقبل اخر شباط من السنة التالية الاعتمادات  التي عقدت  نفقتها\r\nوتعلق بها حق الغير ولو لم تنفذ جزئيا او كليا."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتعقد صفقات  اللوازم والاشغال والخدمات  بطريقة استدراج\r\nالعروض  او بالتراضي او بموجب  بيان او فاتورة, كما يمكن\r\nان تنفذ الاشغال بالامانة وذلك وفقا لاحكام المواد التالية."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيوضع لكل من الصفقات  او الاشغال او الخدمات  دفتر شروط خاص\r\nوتخضع هذه الصفقات  او الاشغال او الخدمات  الى دفتر\r\nالشروط العامة ودفتر الشروط والاحكام العامة المعمول بها في\r\nوزارة الاشغال العامة والنقل, ما خلا الصفقات  التي ترتدي\r\nطابعا خاصا ويقر مجلس  الادارة استثناءها من جميع احكام\r\nدفتري الشروط المذكورين انفا او من بعض  احكامهما. ويجري\r\nالتصديق على دفاتر الشروط الخاصة من المرجع المختص  بعقد\r\nالنفقة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيتضمن دفتر الشروط الخاص  المعلومات  الاساسية التالية:\r\n- انواع اللوازم او الاشغال او الخدمات  واوصافها وميزاتها.\r\n- القواعد الفنية المفروضة.\r\n- الشروط الخاصة والمؤهلات  المطلوب  توفرها فيمن يريد\r\nالاشتراك باستدراج العروض .\r\n- عناصر المفاضلة, كلما كان في نية المركز عدم التقيد بالسعر\r\nالادنى, على ان تبين هذه العناصر بصورة واضحة ومفصلة وان\r\nيوضع لكل منها معدل خاص  عند الاقتضاء.\r\n- الاساس  المعتمد لتقديم الاسعار (سعر يقدمه العارض  او\r\nتنزيل مئوي من اسعار الكشف  التخميني).\r\n- شروط التنفيذ.\r\n- مهلة التسليم.\r\n- شروط فرض  الغرامات  وقيمتها.\r\n- مبلغ الكفالة المؤقتة المحددة بخمسة بالماية من القيمة\r\nالمقدرة للصفقة.\r\n- شروط الدفع.\r\n- مقدار الكفالة النهائية على أن لا تقل عن 10% من قيمة\r\nالصفقة.\r\n- كشف  تقديري بالكميات  مع لائحة الاسعار عند الاقتضاء.\r\n- غير ذلك من الشروط التي يرى المركز فرضها لتأمين القيام\r\nبالعمل وفقا لمقتضيات  المصلحة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيعلن المركز في الجريدة الرسمية وفي ثلاث  صحف  محلية على\r\nالاقل عن موضوع وتاريخ استدراج العروض  وطريقة تقديمه ومكان\r\nايداع العروض  وذلك قبل التاريخ المحدد للتلزيم بمدة خمسة\r\nعشر يوما على الاقل."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيمكن للمرجع الصالح لعقد النفقة.\r\nآ- تخفيض  مدة الاعلان عن الصفقة في الحالات  المستعجلة الى\r\nخمسة أيام.\r\nب - الاستعاضة عن الاعلان بتبليغ المعلومات  اللازمة بطريقة\r\nسريعة ومضمونة الى تجار أو أرباب  المهنة الذين يرى المرجع\r\nالصالح لعقد النفقة فيهم مقدرة على تنفيذ الصفقة, وذلك.\r\n1) اذا كانت  قيمة الصفقة لا تجاوز خمسين الف  ليرة.\r\n2) اذا كانت  قيمة الصفقة تجاوز خمسين الف  ليرة, وكانت\r\nتتعلق.\r\nأ) بالاشغال التي يقوم بها المركز على سبيل التجربة أو الدرس .\r\nب ) بالاشياء أو المواد أو السلع التي يجب  شراؤها في مكان\r\nانتاجها نظرا لطبائعها الخاصة أو لعدم توفرها في الاسواق\r\nالمحلية.\r\nج) بالشحن والنقليات  والضمان.\r\nد) باللوازم والاشغال والخدمات  التي لم يقدم بشأنها أي سعر\r\nفي استدراج سابق او قدمت  بشأنها اي سعر في استدراج سابق أو\r\nقدمت  بشأنها أسعار غير مقبولة.\r\nه) باللوازم والاشغال والخدمات  المستعجلة والطارئة او التي\r\nلها طابع فني."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nملغاة.\r\n(كانت  تتعلق بالسعرين الاقصى والادنى للسعر التقديري\r\nلصفقات  الاشغال واللوازم)."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nتشكل بقرار من رئيس  مجلس  الادارة لجنة تؤلف  من رئيس\r\nوعضوين على الاقل, تكلف  باجراء استدراج العروض  ولهذه\r\nاللجنة عند الاقتضاء ان تستعين في دراستها للعروض  بخبراء\r\nاو اختصاصيين من داخل المركز ومن خارجه."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتراعى الاصول التالية في تقديم العروض .\r\n- يوضع العرض  في غلافين مختومين يتضمن الاول تصريح العارض\r\nوالمستندات  التي يوجب  دفتر الشروط ضمها اليه ويتضمن الثاني\r\nبيان الاسعار.\r\n- يذكر على ظاهر كل غلاف  موضوع محتوياته (تصريح او بيان\r\nاسعار) وموضوع استدراج العروض  والتاريخ المحدد لاجرائه\r\nواسم العارض .\r\n- يوضع الغلافان ضمن غلاف  ثالث  مضمون باسم مركز سلامة\r\nالطيران المدني, ولا يذكر على ظاهره سوى موضوع استدراج\r\nالعروض  والتاريخ المحدد لاجرائه, دون اية عبارة او اشارة\r\nمميزة اخرى, كاسم العارض  صفته او عنوانه."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nترفض  العروض  غير المرفقة بالكفالة المؤقتة المحددة في دفتر الشروط\r\nالخاص  وتكون-\r\n هذه الكفالة المؤقتة مصرفية محررة باسم المركز وصادرة عن مصرف  مقبول\r\nبه لدى-\r\n الدولة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nتجري فض  العروض  اللجنة المختصة, ويحق لهذه اللجنة تقرير\r\nاعادة استدراج العروض  اذا تبين لها ان عدد العروض  الواردة\r\nغير كاف . ويؤشر رئيس  واعضاء اللجنة على كل صفحة من العروض\r\nالمقدمة.\r\nينظم محضرا بوقائع الجلسة لكل صفقة على حدة تدون فيه الاسعار\r\nالاجمالية للعروض  ويوقع هذا المحضر رئيس  واعضاء اللجنة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nاذا تساوت  العروض , اعيد استدراج العروض  بين اصحابه دون\r\nسواهم في الجلسة نفسها فان رفضوا تقديم عروض  جديدة او اذا\r\nظلت  عروضهم متساوية اعطيت  الافضلية الى من قدم سلعا مصنوعة\r\nفي لبنان او تدخل فيها اكبر نسبة ممكنة من مواد اولية او يد\r\nعاملة لبنانية - وعند تساوي العروض  من هذه الجهة ايضا, عين\r\nالملتزم الموقت  بطريقة القرعة بين اصحاب  العروض  المتساوية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nتقر اللجنة نتيجة استدراج العروض  في الجلسة ذاتها, اما اذا\r\nوجب  ارجاء ذلك الى جلسة لاحقة للتمكن من انهاء درس  العروض ,\r\nفتعين اللجنة موعد اعطاء النتيجة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتنظم اللجنة محضرا بوقائع جلسة او جلسات  استدراج العروض\r\nتدون فيها\r\nأ- الحوادث  الطارئة والاعتراضات  المقدمة والنتيجة التي\r\nاقترنت  بها.\r\nب - رأيها المعلل لجهة القبول او عدم قبول نتيجة استدراج العروض  بشكل\r\nنهائي.\r\nوتضم الى المحضر:\r\nأ- جميع العروض  المقبولة.\r\nب - الكشف  التقديري في حال وجوده.\r\nج- جداول مقارنة بين مختلف  العروض  المقدمة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيبت  في الصفقة المرجع الصالح لعقد النفقة ولا تصبح الصفقة\r\nنهائية الا بعد تبليغها الملتزم من  قبل المدير أو من ينوب  عنه."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nترد الكفالة المؤقتة الى الذين لا ترسو عليهم الصفقة بناء على\r\nمذكرة من رئيس  لجنة العروض  وتعاد الكفالة المؤقتة الى من\r\nرست  عليه الصفقة بعد ايداعه المركز الكفالة النهائية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nاذا لم تقدم الكفالة النهائية ضمن المهلة المحددة في دفتر\r\nالشروط تصبح الكفالة المؤقتة ملكا للمركز ويعمد المركز:\r\nاما الى اعادة استدراج العروض , واما الى تنفيذ العمل\r\nبالامانة فاذا اسفر استدراج العروض  الجديدة او التنفيذ عن وفر في\r\nالاكلاف  عاد-\r\n الوفر الى صندوق المركز.\r\nواذا اسفر عن زيادة في الاكلاف  عاد المركز على الملتزم\r\nالناكل بالزيادة, وتصادر الكفالة المؤقتة بجميع الاحوال\r\nلصالح المركز."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nتدفع قيمة الصفقة بعد تنفيذها, ووفقا لشروط الدفع المنصوص\r\nعليها في دفتر الشروط الخاص , غير أنه يجوز قبل التنفيذ,\r\nولقاء كفالة نقدية أو مصرفية, أن تؤدي مبالغ على الحساب ,\r\nفيما يتعلق بالصفقات  التي ترتدي طابعا خاصا, وذلك بقرار من\r\nمجلس  الادارة.\r\nيجب  أن لا تزيد هذه المبالغ المؤداة على الحساب  عن 25%\r\n(خمسة وعشرين بالماية) من قيمة الصفقة وأن لا تتجاوز في كل\r\nحال /250/ الف  ليرة (مايتين وخمسين الف  ليرة).\r\nلا يجوز اعطاء أية سلفة تزيد عن هذا المبلغ الا بعد موافقة\r\nمجلس  الوزراء وبناء لاقتراح وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيقوم باستلام الاشغال والتجهيزات  لجنة تعين بقرار من رئيس\r\nمجلس  الادارة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nللجنة  الاستلام عند الاقتضاء أن تستعين بخبراء او اختصاصيين\r\nأو مختبرات  لاجراء التجارب  اللازمة للتأكيد من مطابقة\r\nالتجهيزات  لنصوص  دفتر الشروط."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاذا خالف  المتعهد لدى تنفيذ الصفقة الاحكام الفنية المحددة\r\nفي دفتر الشروط على لجنة الاستلام أن تبين بالتفصيل في تقرير\r\nخاص  التدابير الواجب  اتخاذها بحق المخالف  كالحسومات  أو\r\nرفض  استلام معدات  أو فرض  غرامة. ويبت  في تقرير اللجنة\r\nالمرجع الصالح للتصديق على دفتر الشروط."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nترد الكفالة النهائية والتوقيعات  بعد انتهاء الاشغال وفقا\r\nلدفتري الشروط العام والاحكام العامة ودفتر الشروط الخاص\r\nوبعد الاستلام النهائي للاشغال أو اللوازم والحصول على موافقة\r\nلجنة الاستلام."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتطبق الاحكام المبينة أعلاه على الاشغال والمشتروات  التي\r\nتزيد عن الخمسة آلاف  ليرة."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nيمكن بموافقة مجلس  الادارة عقد الصفقات  بالتراضي مهما كانت\r\nقيمة الصفقة اذا كانت  تتعلق:\r\n1- باللوازم والاشغال والخدمات  الاضافية التي يجب  أن يعهد\r\nبها الى الملتزم الاساسي لئلا يتأخر تنفيذها أو لا يسير هذا\r\nالتنفيذ سيرا حسنا فيما اذا جيىء بملتزم جديد, ويجوز ذلك:\r\nأ- اذا كانت  اللوازم أو الاشغال أو الخدمات  غير متوقعة عند\r\nاجراء التلزيم الاول ومعتبرة من لواحقه وتشكل جزءامتمما له.\r\nب - اذا كانت  اللوازم والاشغال والخدمات  يجب  ان تنفذ بواسطة\r\nالات  وتجهيزات  خاصة يستعملها الملتزم في مكان العمل, على\r\nان تكون غير متوقعة عند اجراء التلزيم وان تشكل جزءا متمما\r\nله.\r\n2- باللوازم والاشغال والخدمات  التي يمكن ان يعهد بها الى\r\nمؤسسات  رسمية\r\n3- بالاشياء التي ينحصر حق صنعها في حامل شهادات  اختراعها.\r\n4- باللوازم والاشغال والخدمات  الفنية التي لا يمكن تسليمها\r\nالا لفنانين او صناعيين او حرفيين او اختصاصيين دل الاختبار\r\nعلى اقتدارهم.\r\n5- بالاشياء التي لا يملكها الا شخص  واحد.\r\n6- بنفقات  الضيافة والتشريفات  وما شاكلها من نقفات  التمثيل.\r\n7- باللوازم والاشغال التي اجري من اجلها استدراج عروض  مرتين\r\nمتواليتين وذلك دون ان تسفر هذه العمليات  عن نتيجة\r\n- اما لعدم ورود عروض .\r\n- واما لان العروض  كانت  غير مقبولة\r\nويجب  في هذه الحالة ان لا يسفر الاتفاق الرضائي عن سعر يتجاوز\r\nانسب  الاسعار المعروضة اثناء عمليات  التلزيم الا في حالات\r\nاستثنائية يبررها مجلس  الادارة في تقرير معلل.\r\n8- باللوازم والاشغال والخدمات  التي يقرر مجلس  الادارة\r\nتأمينها بالتراضي بقرار معلل."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nتعقد الصفقات  الرضائية اما بموجب  تعهد يذيل به دفتر الشروط\r\nالخاص  واما بموحب  عرض  يقدمه من يرغب  في التعاقد واما\r\nبموجب  تبادل مخابرات  وفقا للعرف  التجاري, واما بموجب  عقد\r\nبين المرجع المختص  وصاحب  العلاقة. ويصدق الصفقات  الرضائية\r\nرئيس  مجلس  الادارة او من ينوب  عنه."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nتستلم اللوازم التي عقدت  بشأنها اتفاقيات  رضائية لجنة\r\nالاستلام المنصوص  عليها في المادة 71 من هذا النظام."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nتخضع الصفقات  التي تجري باتفاقات  رضائية لاحكام دفتر الشروط\r\nالخاص  وتطبق عليها مع مراعاة احكام المواد السابقة المواد\r\n70 الى 75 من هذا النظام"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيمكن للمدير عقد الصفقات  بموجب  بيان او فاتورة\r\n1- اذا كانت  قيمتها لا تتجاوز العشرين الف  ليرة لبنانية.\r\n2- اذا كانت  المواد مسعرة من قبل الادارة او هيئة دولية\r\nمعترف  بها ويتعذر الحصول عليها بسعر ادنى.\r\nتعقد الصفقات  التي تتجاوز قيمتها الالفي ليرة بواسطة لجنة\r\nمشتريات  خاصة تعين بقرار من رئيس  مجلس  الادارة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nالاشغال بالامانة هي الاشغال التي يقوم المركز بتنفيذها\r\nبواسطة اجهزته وبالاستعانة عند الاقتضاء بمستخدمين وعمال\r\nمؤقتين او باجراء مياومين."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nاذا لم يوضح في برنامج الاعمال الانشائية أو في موازنة\r\nالاستثمار قيمة الاجور المتوجب  دفعها الى المستخدمين والعمال\r\nالمؤقتين والاجراء المياومين لتنفيذ عمل انشائي معين أو عمل\r\nيعود للاستثمار, يقرر مجلس  الادارة استخدام المؤقتين\r\nوالمياومين مع مراعاة الاصول المنصوص  عليها في نظام مستخدمي\r\nالمركز, وتطبق الاصول العادية في شراء المواد والمعدات\r\nاللازمة لتنفيذ الاشغال."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nيتولى المحاسب  ادارة أعمال المركز الحسابية وعليه تنظيم\r\nطريقة مسك القيود والسجلات  بقرار من رئيس  مجلس  الادارة\r\nيقترن بموافقة وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nلا يجوز للمحاسب  أن يقوم بنفسه بقبض  أو دفع الاموال التي\r\nيشرف  على ادارتها بل يؤمن اجراء ذلك بواسطة أمين الصندوق."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nعلى المحاسب  أن يراقب  أعمال أمين الصندوق وأن يلاحقه بكل\r\nمخالفة أو تأخير في أعماله. يعطي المحاسب  أو من ينتدبه على\r\nمسؤوليته ايصالات  بالمبالغ التي يقبضها المركز والمستندات  والقيم التي\r\nيستلمها-\r\n يجب  أن يحمل كل تظهير أو حسم  للسندات  التجارية وتوقيع المحاسب\r\nوالمدير-\r\n ويكتفي بتوقيع المحاسب  فقط عندما تكون غاية التظهير ايداع السندات\r\nلحساب -\r\n المركز في المصارف .\r\nتسحب  الاموال والسندات  المودوعة في المصارف  لحساب  المركز\r\nبموجب  ايصالات  توقع من قبل المحاسب  ورئيس  مجلس  الادارة\r\nأو من ينتدبه."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nعلى المحاسب  أن يقدم الى ديوان المحاسبة, باسمه وعلى\r\nمسؤوليته, بيان حسابات  المركز ضمن المهلة المحددة لذلك\r\nفي القوانين والانظمة النافذة.\r\nوعليه أن يقدم الى مجلس  الادارة قبل أول نيسان من كل سنة\r\nتقريرا يتضمن قطع حساب  موازنة السنة الفائتة تمهيدا لاقراره\r\nوعرضه على تصديق  وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "116 \r\nمادة 116:\r\nيعمل بهذا النظام ابتداء من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nتشتمل مهمة المحاسب  جميع العمليات  المالية التي يقوم بها\r\nخلال السنة - أو اثناء تأمينه وظيفته اذا كانت  هذه المدة\r\nدون السنة."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nعند انتهاء مهمة المحاسب  يجري دور تسليم بينه وبين خلفه\r\nبموجب  محضر يوقعه كلاهما بحضور مدير المركز أو من ينوب  عنه."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nفي حال وفاة المحاسب , أو عدم تمكنه من القيام بدور التسلم\r\nوالتسليم يكلف  المحاسب  اللاحق تحت  اشراف  مدير المركز\r\nأو من ينوب  عنه بتقديم حساب  مهمة المحاسب  السابق."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nترد الكفالة للمحاسب  أو لورثته بعد الحصول على براءة ذمة\r\nمن ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nان المحاسب  مسؤول مدنيا عن كل مبلغ يأمر بقبضه وعلى كل\r\nمبلغ يأمر بدفعه دون مراعاة الموجبات  الملقاة على عاتقه"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nلا يقاضي المحاسب  الا عن ادارته الشخصية."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيعد محاسبا مسؤولا عن أعماله, كالمحاسب  القانوني, وخاضعا\r\nلموجبات  هذا الاخير كل من تدخل في ادارة أموال المركز من غير\r\nأن تكون له صفة المحاسب ."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nلا يعين امين الصندوق الا بعد تقديم الكفالة المقررة\r\nللمحاسبين في الدولة."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nعلى امين الصندوق ان يتحقق على مسؤوليته قبل الدفع من هوية\r\nصاحب  المال وصحة توقيعه."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nاذا كان المبلغ مستحقا لشخص  متوف , فعلى امين الصندوق ان\r\nيطلب  من اصحاب  الحق المستندات  الرسمية التي تثبت  صفتهم\r\nويكتفي بشهادة من مختار المحلة اذا كان المبلغ دون المئة\r\nليرة."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nاذا كان صاحب  المال اميا, او غير قادر على التوقيع, قامت\r\nبصمة الابهام مقم الامضاء, على ان يصدق البصمة امين الصندوق\r\nوشاهدان.\r\nولامين الصندوق , اذاكانت  قيمة الحوالة تفوق الالف  ليرة,\r\nان يطلب  تصديق البصمة من قبل كاتب  العدل."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nيقرر مجلس  الادارة الحد الاعلى للارصدة التي يجوز لامين\r\nالصندوق ان يحتفظ بها على ان يدفع الزائد الى المصرف\r\nالمعتمد."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nيعتمد في تنظيم الايصالات  والفواتير وفي تدوين المقبوضات\r\nعلى سجلاتها وفي تسديد الاموال المحصلة نظام خاص  يحدد بقرار\r\nمن رئيس  مجلس  الادارة."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nتمسك الحسابات  على اساس  طريقة القيد المزدوج وتمسك\r\nسجلات  حسابات  الموازنة بطريقة تظهر وضعية الاعتمادات  حسب\r\nتبويبها ومراحل تنفيذ النفقات ."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nتمسك قيود السجلات  الرسمية اجباريا بالحبر, ولا يجوز مسكها\r\nعلى الاطلاق بالرصاص  كما لا يجوز الحك او الحشو, او المحو,\r\nاو التعديل بها, ويجوز تصحيح ما يمكن ان يقع فيها من خطأ,\r\nشرط ان يجري التصحيح بشكل ظاهر بالارقام والاحرف  المفقطة\r\nوالحبر من لون يختلف  عن اللون المستعمل في الاصل, وان يزيل\r\nالتصحيح بالتاريخ وبامضاء واضح ويجب  وسمه بطابع المركز اذا\r\nكان المستند يتعلق بمعاملات  خارجية."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nتطبق على الحسابات  المبينة فيما يلي الاحكام التالية:\r\nاولا - التأمينات  والكفالات"
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nتسلم التأمينات  والكفالات  النقدية الى امين الصندوق بناء\r\nعلى تكليف  صادر عن محاسب  المركز ولقاء ايصالات  تذكر فيها\r\nاسباب  الايداع.\r\nوتسلم التأمينات  والكفالات  الاخرى الى المحاسب  الذي حفظها\r\nلقاء ايصال يذكر فيه اسباب  الايداع ولا ترد التأمينات\r\nوالكفالات  الى اصحابها الا بناء على تكليف  من المرجع\r\nالصالح, وبعد استرداد الايصالات  او ما يمكن اعتباره محلها\r\nويعود امر التقدير في هذه الحالة الاخيرة الى محاسب  المركز\r\nوعلى مسؤوليته."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nاذا فقدت  ايصالات  الودائع والكفالات  استعيض  عنها بتعهد من\r\nاصحابها بان يتحملوا كل عطل وضرر قد ينتج عن سوء استعمال\r\nالايصال المفقود دون تحديد الزمن.\r\nويمكن ان يطلب  من صاحب  العلاقة ان يقدم تاجرا او مصرفا مقبولا يضمن\r\nتنفيذ تعهده."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nسلفات  الصندوق هي امدادات  تعطى من موجوداته.\r\n1- لتموين المستودعات  بالمواد والادوات  التي يقتضيها\r\nنشاط المركز.\r\n2- لشراء مواد قابلة الخزن ومعدة للاستعمال في سنة مالية\r\nجارية او لاحقة."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nتعطى سلفات  الصندوق بقرار من رئيس  مجلس  الادارة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nتذكر في قرار السلفة, القيم المسؤول عنها والغاية منها,\r\nومقدارها وطرق دفعها وشروط تسديدها وغيرها من الشروط التي\r\nيجب  فرضها."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nتدفع سلفات  الصندوق بناء على اوامر صادرة عن المحاسب  واستناداالى\r\nموافقة رئيس -\r\n مجلس  الادارة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nيسهر المحاسب  على تأمين تسديد السلفات  وفقا للشروط المعينة\r\nفي قرار اعطائها."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nتشتمل حسابات  المواد مجموع المستندات  والقيود الضرورية\r\nلتسجيل حركة المواد التي يملكها المركز وتبيان موجوداته.\r\nتنظم محاسبة المواد وتمسك وفقا للاصول التي يحددها مجلس\r\nالادارة بناء على اقتراح المحاسب ."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nيتولى محاسبة المواد.\r\n1- قيم عام يكلف  بمسك حسابات  المواد على نطاق المركز.\r\n2- واذا قضت  الحاجة قيمون يكلفون بمسك حسابات  المواد في\r\nالمخازن والمستودعات  والمختبرات  والمكاتب  وغيرها من التي\r\nهي في عهدتهم.\r\nيعين القيم العام والقيمون بقرار من رئيس  مجلس  الادارة."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nالقيم العام مسؤول ماليا:\r\nآ- عن وجود المواد موضوعة مباشرة في عهدته, وعن حفظها\r\nواستعمالها وصيانتها.\r\nب - عن ضبط محاسبة المواد والاشياء الداخلة ضمن عهدته, وعن\r\nصحة المحاسبة سواء كانت  المواد الموضوعة في مخزن او قيد\r\nالاستعمال وسواء كانت  في عهدته المباشرة او عهدة القيمين\r\nالتابعين له.\r\nج- عن مراقبة الحسابات  التي يمسكها القيمون التابعون له\r\nوعن تدقيقها."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nالقيم مسؤول ماليا:\r\nآ- عن  وجود المواد الموضوعة مباشرة في عهدته وعن حفظها واستعمالها\r\nوصيانتها-\r\n وتسليمها.\r\nب - عن ضبط محاسبة هذه المواد وعن صحة هذه المحاسبة."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nيدقق محاسب  المركز في حسابات  القيمين ويوحدها ويضعها تحت\r\nتصرف  ديوان المحاسبة مع الاوراق الثبوتية."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nكل مستخدم, مهما تكن رتبته او صلاحياته, مسؤول عن المواد\r\nالموضوعة تحت  تصرفه او تحت  تصرف  المستخدمين الخاضعين له,\r\nودلك وفقا لاحكام الفقرة \"أ\" من المادة 112 من هذا النظام."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nيعمل بهذا النظام ابتداء من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 اذار سنة 1979\nمركز سلامة الطيران المدني\nرئيس  مجلس  الادارة\nالامضاء: زهير بيضون\nصدق في 19 اذار سنة 1979\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري"
}