{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190175",
  "title": "قانون يختص  بشركات  الضمان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 26/01/1955",
    "oj_number": "4",
    "oj_publish_date": "26/01/1955",
    "oj_page": "487-496"
  },
  "preamble": "",
  "articles": [
    {
      "number": "40 \r\nمادة 40:\r\nتلغى جميع الاحكام المخالفة لهذا القانون او التي لا تتفق\r\nمع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع لاحكام هذا القانون الشركات  اللبنانية والاجنبية التي\r\nتزاول عمليات  الضمان على اختلاف  انواعها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقسم الضمان الى خمسة فروع:\r\n1- ضمان الحياة وكل ما له علاقة بالحياة وضمان العجز\r\nوالشيخوخة وما له علاقة بكليهما والادخار.\r\n2- الضمان من الحريق والزلازل والاضطرابات ,\r\n3- الضمان من الحوادث  والخسائر الناشئة عن السيارات  وغيرها,\r\nومن طوارىء العمل, ومن اخطار التدمير والتلف  والضياع والسرقة\r\nومن اساءة الامانة.\r\n4- الضمان من اخطار النقل في البر والبحر والجو وغير ذلك\r\nمن الاخطار التي لم ينص  عليها صراحة هذا القانون.\r\n5- ضمان الضمان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز لاية شركة مباشرة عمليات  الضمان في لبنان الا اذا\r\nكانت  هذه الشركة مسجلة بناء على طلبها في سجل يعد لذلك\r\nبوزارة الاقتصاد الوطني وبعد ان يقوم اصحاب  الشأن بنشر\r\nالتسجيل في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط في شركة الضمان لكي تسجل في لبنان ان تكون مغفلة او\r\nشركة توصية مساهمة وان لا يقل رأس  مالها المدفوع عن مليون\r\nليرة لبنانية وان تكون البلاد التي تنتمي اليها الشركة\r\nتجيز للشركات  اللبنانية العمل في نطاق اراضيها على مبدأ\r\nالمعاملة بالمثل.\r\nاما الشركات  التي تعمل في لبنان لدى صدور هذا القانون\r\nفعليها ان تتقدم بطلب  التسجيل وفقا لهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يرفق طلب  التسجيل بالاوراق والمستندات  التالية:\r\n1- نسخة عن الصك التأسيسي للشركة ونسخة عن نظامها موقعتين\r\nمن رئيس  مجلس  ادارتها ومصدقا عليهما من السلطات  المختصة\r\nحسب  الاصول المتبعة.\r\n2- الشروط العامة للضمان والاسس  الفنية التي تقوم عليها\r\nاذا كان نوع الضمان يقتضي مثل هذه الشروط.\r\nوكذلك جدول بقيم استرداد العقود اذا كانت  الشركة من النوع\r\nالمبين في البند الاول من المادة الثانية.\r\n3- شهادة ايداع الضمانة المالية المنصوص  عليها في المادة\r\nالثامنة.\r\n4- مستند يثبت  ان رأس  المال المدفوع لا يقل عن المليون ليرة لبنانية.\r\nيجب  ان تقدم الشركات  الاجنبية علاوة على ذلك ما يأتي:\r\nآ- وثيقة باعتماد الممثل القانوني للشركة في لبنان وفقا لما تنص  عليه\r\nالمادة-\r\n العاشرة.\r\nب - الشهادات  والوثائق المثبتة ان الشركة لها في بلادها\r\nالاصلية, الاهلية القانونية التي تمكنها القيام بعمليات\r\nالضمان التي من اجلها تطلب  التسجيل في لبنان.\r\nج- نسخة طبق الاصل عن قوانين شركات  الضمان المرعية الاجراء\r\nفي بلادها وترجمتها الى اللغة العربية مصدقة من الكاتب  العدل\r\nفي لبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيصدر وزير الاقتصاد الوطني قرار بقبول التسجيل او رفضه ينشر في الجريدة\r\nالرسمية-\r\n ويبلغ الى الطالب  خلال ثلاثة اشهر من تاريخ تقديم الطلب  وللوزير\r\nبصورة-\r\n استثنائية ان يتخذ قرارا بتمديد هذه المدة ثلاثة اشهر اخرى على الاكثر\r\nوفي هذه-\r\n الحالة يبلغ التمديد الى صاحب  الشأن قبل نهاية هذا الموعد.\r\nلا يجوز رفض  التسجيل الا بعد استطلاع رأي لجنة الضمان\r\nالاستشارية المنصوص  عليها في المادة 13 وبسبب  عدم مراعاة\r\nالقوانين والانظمة ان قرار الرفض  يقبل الاعتراض  لدى مجلس  الشورى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  ابلاغ وزارة الاقتصاد الوطني كل تعديل في عقد الشركة\r\nونظامها وشروط الضمان العامة وكل تعديل في الاسس  الفنية\r\nوجدول قيم استرداد العقود.\r\nلا يعمل بهذه التعديلات  الا بعد قبولها من وزير الاقتصاد\r\nالوطني وتدوينها في هامش  التسجيل.\r\nعلى وزير الاقتصاد الوطني ان يبت  بأمر القبول او الرفض  خلال شهرين\r\nويعتبر سكوته-\r\n لدى انقضاء هذه المهلة قرارا ضمنيا\r\nبالرفض , يعترض  عليه لدى مجلس  الشورى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى شركات  الضمان اللبنانية ان تودع في بنك معتمد من الدولة\r\nضمانة مالية نقدية قدرها خمسون الف  ليرة عن فرع ضمان الحياة والادخار\r\nوخمسة-\r\n وعشرون الف  ليرة عن كل فرع من الفروع الاخرى.\r\nاما الشركات  الاجنبية التي تعمل في لبنان فتحسب  الضمانة\r\nالمالية المفروضة عليها بالمعدل الذي تفرضه بلادها على\r\nالشركات  اللبنانية المماثلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتنظم الوثيقة باعتماد ممثل الشركة القانوني في لبنان لدى\r\nالكاتب  العدل في مركز الشركة الرئيسي.\r\nويجب  ان يخول فيها الممثل ما يأتي:\r\n1- مسك الدفاتر والسجلات  الخاصة بالحسابات  المنصوص  عليها\r\nفي المادة 15.\r\n2- الادارة المباشرة للشركة في لبنان وعلى الاخص  التوقيع\r\nعلى عقود الضمان والتعديلات  التي تدخل عليها والايصالات\r\nوجميع المستندات  الخاصة بالعمليات  التي يتم اجراؤها.\r\n3- تمثيل شركة الضمان لدى المحاكم اللبنانية في القضايا التي\r\nلها او عليها مع حاملي العقود الجارية في لبنان وامام\r\nوزارة الاقتصاد الوطني وعلى الاخص  لتسليم التبليغات\r\nوالمراسلات  الموجهة الى الشركة.\r\n4- انابة الغير عنه في كل ما تقدم.\r\nويجب  على هذا الممثل ان يكون له محل اقامة في لبنان.\r\nويجب  على الشركة كلما غيرت  ممثلها ان تقدم لوزارة الاقتصاد\r\nالوطني وثيقة باعتماد الممثل الجديد مستوفية للشروط المطلوبة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ان يكون مستخدمو الشركة من اللبنانيين غير انه يحق\r\nللشركة ان تستخدم اختصاصيا واحدا او اكثر من الاجانب  على ان لا يزيد\r\nعددهم على-\r\n ثلاثة وذلك بعد الحصول على ترخيص  من وزير الشؤون الاجتماعية واخذ رأي\r\nاللجنة-\r\n الاستشارية المنصوص  عليها في المادة 13 من هذا القانون.\r\nاما الشركات  الاجنبية فيجوز علاوة على ذلك ان يكون لها مدير او وكيل\r\nعام اجنبي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقوم بتقدير الاضرار التي تلحق بالبضائع والاشياء المستوردة\r\nمن الخارج والموجودة في الاراضي اللبنانية خبراء مقيمون في\r\nلبنان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان شركات  الضمان بجميع فروعها التي تنشأ في لبنان لا يجوز\r\nان يأسسها او يديرها او يتقدم الى الجمهور بعمليات  خاصة\r\nبها الا اشخاص  لم يسبق ان حكم عليهم لجناية او تزوير او\r\nاستعمال الاوراق المزورة او سرقة او اساءة ائتمان او احتيال او تهويل,\r\nاو للشروع-\r\n في ارتكاب  جريمة منها.\r\nويسري هذا المنع على المحكوم بافلاسهم ما لم يرد اليهم\r\nاعتبارهم\r\nوتسري الاحكام المتقدمة على الممثل المنتدب  لادارة عمليات\r\nالضمان لحساب  الشركات  الاجنبية التي تعمل في لبنان وكذلك\r\nعلى الوكلاء والوسطاء والموزعين الذين يعملون في لبنان\r\nباسم هذه الشركات ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتنشأ في وزارة الاقتصاد الوطني لجنة ضمان استشارية تؤلف\r\nمن وزير الاقتصاد الوطني او من ينتدبه رئيسا ومن ثمانية\r\nاعضاء يختارهم وزير الاقتصاد الوطني من ذوي الخبرة في قضايا\r\nالضمان.\r\nتجتمع اللجنة بدعوة من وزير الاقتصاد الوطني ولا تكون\r\nمقرراتها قانونية الا اذا حضر الاجتماع خمسة اعضاء على الاقل.\r\nتصدر القرارات  بالاكثرية وعند تعادل الاصوات  يرجح الجانب  الذي صوت\r\nالرئيس -\r\n معه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفيما عدا الصلاحيات  المعطاة للجنة صراحة, بمقتضى احكام هذا القانون\r\nتنظر اللجنة-\r\n في جميع المسائل الي يحيلها اليها وزير الاقتصاد الوطني ولها ان تبدي\r\nمن تلقاء-\r\n نفسها ما ترى في ابدائه فائدة لمصلحة الضمان.\r\nللجنة في الحالات  التي يفرض  القانون استطلاع رأيها ان تطلب\r\nقبل ابدائه الى الشركات  صاحبة الشأن ان توافيها بملحوظاتها\r\nالخطية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى شركات  الضمان اللبنانية ان تمسك حسابات  خاصة وعلى حدة\r\nلكل فرع من فروع الضمان, وعلى شركات  الضمان الاجنبية ان\r\nتمسك في لبنان بالطريقة نفسها الحسابات  المختصة بجميع\r\nالعقود التي تجري او تنفذ في لبنان."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  ان يقوم سنويا بمراجعة حسابات  شركة الضمان مراقبون\r\nتختارهم الشركة من قائمة يضعها وزير الاقتصاد الوطني لهذه الغاية, مع\r\nمراعاة-\r\n احكام قانون التجارة.\r\nوعلى شركات  الضمان التي يقع مركزها الرئيسي خارج لبنان ان تقدم علاوة\r\nعلى ذلك-\r\n لوزير الاقتصاد الوطني الدليل الكافي على ان حساباتها خاضعة للمراقبة\r\nالسنوية-\r\n لدى هيئة رسمية ومراقبين مستقلين حسبما هو مقرر في قوانين بلادها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى شركات  الضمان ان تقدم لوزارة الاقتصاد الوطني خلال\r\nستة اشهر من تاريخ انتهاء سنتها المالية الميزانية وحساب\r\nالارباح والخسائر طبقا لما يقدم منها الىالمساهمين او\r\nيوزع على المؤمنين وجميع ما ينشر من التقارير الخاصة\r\nباعمال الشركة.\r\nوعلى الشركات  الاجنبية ان تقدم ايضا الميزانية وحساب\r\nالارباح والخسائر العائدين لمركزها الرئيسي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى شركات  الضمان التي تزاول الاعمال المبينة في البند\r\nالاول من المادة الثانية ان تدقق في حالتها المالية فيما\r\nيتعلق بكل فرع من فروع الضمان وان تقدر قيمة التعهدات\r\nالجارية لكل منها مرة كل خمس  سنوات  على الاكثر بواسطة\r\nمراقب  من وزارة المالية واخصائي في مسائل الضمان تختاره\r\nالشركة من قائمة يضعها وزير الاقتصاد الوطني.\r\nوتقدر فيما يختص  بشركات  الضمان الاجنبية التعهدات  عن\r\nالعقود الجارية في لبنان  والتي تنفذ فيه.\r\nيجب  ان يبين في تقرير المراسل:\r\n1- معدل الفائدة الذي اتخذ اساسا للتقدير.\r\n2- جدول الوفيات  الذي استعمل في التقدير.\r\n3- الطريقة التي اتبعت  في التقدير.\r\n4- الطريقة التي اتبعت  في توزيع المال الزائد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعلى شركات  الضمان ان تضع تحت  تصرف  حاملي عقودها جميع\r\nالبيانات  الواجب  تقديمها بمقتضى المادتين 17 و18 وان تسلم نسخة منها\r\nلكل طالب -\r\n مقابل دفع مئة غرش  لبناني."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nكل ميزانية او حساب  او بيان بالحالة المالية مما يجب  تقديمه طبقا\r\nللاحكام-\r\n السالف  ذكرها يجب  ان يوقعها المدير والمراقب .\r\nوفيما يختص  بالشركات  الاجنبية يجب  التصديق على الامضاء من الممثل\r\nالمنتدب -\r\n لادارة الشركة في لبنان."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nاذا رأت  وزارة الاقتصاد الوطني ان احد البيانات  المقدمة\r\nطبقا لاحكام هذا القانون ناقص  وغير صحيح او من شأنه الايقاع\r\nفي الخطأ, فلها ان تحتم على الشركة تقديم ايضاحات  او بيانات\r\nتكميلية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nلوزير الاقتصاد الوطني ان يأمر بمراجعة دفاتر الشركات  اذا رأى ضرورة\r\nلذلك بعد-\r\n استطلاع رأي لجنة الضمان الاستشارية.\r\nوفيما يختص  بشركات  الضمان الاجنبية لا تتناول هذه المراجعة\r\nسوى العمليات  الخاصة بالعقود الجارية في لبنان."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى شركات  الضمان اللبنانية فيما يختص  بالفرع الاول المبين في المادة\r\nالثانية-\r\n من هذا القانون ان تبقى لديها في لبنان اموالا تبلغ قيمتها مجموع\r\nالاحتياطي-\r\n الحسابي الخاص  بالعقود الجارية في لبنان.\r\nوعلى هذه الشركات  ايضا فيما يختص  بالفروع الاخرى المبينة\r\nفي المادة المذكورة ان يكون لها في لبنان اموال تعادل قيمتها اربعين\r\nبالمئة على-\r\n الاقل من الاقساط المستوفاة في السنة السابقة علاوة على ما يكفي لوفاء\r\nالتعويضات-\r\n  التي تحت  التسوية.\r\nاما الشركات  الاجنبية فعليها ان تبقي في لبنان اموالا بالمعدل\r\nالذي تفرضه بلادها على الشركات  الاجنبية المماثلة التي تعمل فيها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيمكن توظيف  المال الواجب  وجوده في لبنان في اموال غير\r\nمنقولة ومنها التأمين العقاري او في اموال منقولة ومنها\r\nالتسليف  على عقود الضمان, وتحدد هذه الاموال المنقولة\r\nبقرار يصدره وزير الاقتصاد الوطني بعد استطلاع رأي لجنة\r\nالضمان الاستشارية.\r\nتودع الاوراق المالية التي تكون جزءا من هذه الاموال في بنك معتمد من\r\nالدولة. ولا-\r\n يجوز سحبها الا اذا استبدلت  بما يوازي قيمتها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيصدر وزير الاقتصاد الوطني بعد استطلاع رأي لجنة الضمان\r\nالاستشارية نظاما بتنفيذ احكام هذا القانون ويتناول على\r\nالاخص  ما يأتي:\r\nأ- شروط ايداع الاوراق المالية المنصوص  عليها في الفقرة\r\nالثانية من المادة 24 وسحبها واستبدالها بسواها.\r\nب - كيفية ومواعيد تقديم البيانات  الخاصة بالاموال المنقولة\r\nوالثابتة والمنصوص  عليها في المادة 24 وبيان التعديلات\r\nالتي قد تطرأ عليها.\r\nج- الطريقة التي تتبع في التقدير السنوي لانواع التوظيف\r\nالمختلفة.\r\nد- القواعد التي تتبع في حالة عدم كفاية الاموال التي تقابل\r\nتعهدات  الشركات  في لبنان والموعد الذي يتم فيه سد النقص ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nعلى كل شركة مسجلة وفقا لاحكام هذا القانون تقرر وقف\r\nعملياتها في لبنان وترغب  في تحرير اموالها فيه او في تحرير\r\nالضمانة كلها او بعضها ان تقدم الى وزير الاقتصاد الوطني\r\nطلبا خطيا مصحوبا بما يأتي:\r\nأ- ما يثبت  انها ابرأت  ذمتها تماما ونهائيا من التزاماتها\r\nعن جميع العقود الجارية في لبنان او انها حولت  عقودها\r\nلشركة ضمان اخرى مسجلة في لبنان وفقا للقانون.\r\nب - ما يثبت  انها نشرت  في كل من الجريدة الرسمية وجريدتين\r\nيوميتين تصدران في المدينة الكائن فيها مركزها  الرئيسي,\r\nاذا كانت  لبنانية, او وكالتها الرئيسية اذا كانت  اجنبية,\r\nاعلانا يظهر في كل منها ثلاث  مرات  على الاقل بين المرة\r\nوالاخرى فترة قدرها خمسة عشر يوما عن اعتزامها تقديم طلب\r\nالى وزير الاقتصاد الوطني بعد ثلاثة اشهر من تاريخ اخر\r\nاعلان لتحرير اموالها في لبنان وسحب  الضمانة المودعة منها.\r\nيجب  ان يتضمن ذلك الاعلان دعوة حملة عقود الضمان الذين\r\nيرغبون في الاعتراض  على هذا التحرير ان يقدموا اعتراضاتهم\r\nالى وزارة الاقتصاد الوطني في موعد ينتهي يوم تقديم الطلب\r\nالمشار اليه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيقرر وزير الاقتصاد الوطني اجابة شركة الضمان الى طلبها\r\nاذا لم يتقدم احد باعتراض  عليه في المدة المبينة في المادة\r\nالسابقة.\r\nاما اذا تقدم احد باعتراض  في خلال هذه المدة فلا يفصل في الطلب  الا\r\nبعد صدور-\r\n الحكم النهائي, على ان لوزير الاقتصاد الوطني ان يأذن بتحرير الاموال\r\nالمودعة في-\r\n لبنان وتحرير الضمانة بشرط استيفاء مبلغ يعادل التزامات  الشركة تجاه\r\nصاحب -\r\n الاعتراض .\r\nوفي حالة التنازل لا يرخص  بتحرير الاموال المودعة الا بعد\r\nان تقوم الشركة المتنازل لها باثبات  توظيف  مال في لبنان\r\nيعادل الاموال المطلوب  تحريرها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيجوز لوزير الاقتصاد الوطني بعد استطلاع رأي لجنة الضمان\r\nالاستشارية ان يأمر بشطب  التسجيل في الاحوال الاتية:\r\nأ- اذا لم توظف  الشركة في لبنان الاموال المنصوص  عليها في المادة 23\r\nاو اذا لم-\r\n تقم بايداع ما يفرضه القانون خلال ثلاثين يوما من تاريخ اخطارها.\r\nب - اذا اتضح من انذار ارسله احد حملة العقود في لبنان الى الشركة انها\r\nاهملت -\r\n مدة تسعين يوما اجابة طلب  له غير منازع فيه او انها لم تذعن لتنفيذ\r\nحكم اكتسب -\r\n قوة القضية المحكمة.\r\nج- اذا عارضت  الشركة في فحص  سجلاتها عملا باحكام المادة\r\n21 او اذا رفضت  تقديم اعطاء البيانات  المفروض  عليها\r\nتقديمها طبقا لاحكام هذا القانون.\r\nد- اذا ثبت  ان الشركة لا تسير وفقا لنظامها او لاحكام هذا\r\nالقانون او للانظمة التي تتخذ لاجل انفاذه.\r\nه- اذا شهر افلاس  الشركة.\r\nو- اذا تبين ان التسجيل حصل خلافا للقانون."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجوز للشركة في خلال ستين يوما من تاريخ اعلان قرار الشطب\r\nان تطلب  من الوزير الغاء هذا القرار او ان تطعن فيه لدى\r\nمجلس  الشورى."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيترتب  على القرار الخاص  بشطب  التسجيل بعد ان يصبح نهائيا\r\nتصفية اعمال الشركة في لبنان.\r\nيجوز لكل ذي مصلحة ان يطلب  اجراء التصفية كما يجوز ذلك\r\nللنيابة العامة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيستوفى من كل شركة تزاول عمليات  الضمان في لبنان رسم\r\nمراقبة سنوي قدره 500 ليرة عن كل فرع من فروع الضمان."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيعاقب  بالحبس  من شهر الى ثلاثة اشهر وبالغرامة من 100 ليرة الى 500\r\nليرة او-\r\n باحدى هاتين العقوبتين:\r\n1- كل مدير او عضو مجلس  ادارة في شركة ضمان وكل سمسار\r\nوبالاجمال كل شخص  يعرض  او يجري عقد ضمان قبل اجراء معاملة التسجيل او\r\nيقوم-\r\n بعمليات  جديدة بعد صدور القرار بشطب  التسجيل.\r\n2- كل وكيل شركة مسجلة للقيام بعمليات  ضمان في فرع معين عرض  او اجرى\r\nعقد ضمان-\r\n من فرع اخر لم تكن الشركة مسجلة من اجلها.\r\nيصدر الحكم بالعقوبة عن كل عملية من العمليات  التي قام بها مرتكب\r\nالمخالفة"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان العقود والعمليات  الجارية قبل تسجيل الشركة او بعد شطب\r\nتسجيلها وكذلك العقود والعمليات  الجارية في فرع من الضمان\r\nلم تكن الشركة مسجلة من اجله, تكون باطلة لا مفعول لها.\r\nعلى ان هذا البطلان لا يتناول المؤمنين والمستحقين حسني\r\nالنية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاذا تأخرت  الشركة عن ارسال البيانات  المشار اليها في المواد 17 و18\r\nو21 عوقبت -\r\n بغرامة ادارية يقررها وزير الاقتصاد الوطني لا تتجاوز عشر ليرات  عن كل\r\nيوم-\r\n تأخير."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nكل قرار او اخفاء بقصد الغش  سواء كان ذلك في المحاضر او في\r\nالاوراق الاخرى التي تقدم الى وزارة الاقتصاد الوطني او التي\r\nتصل الى علم الجمهور وكل مخالفة لاحكام المادة 12 يعاقب\r\nمرتكبها بالعقوبة المنصوص  عليها في المادة 655 من قانون\r\nالعقوبات  المختصة بالاحتيال."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nكل بند في عقد الضمان ينص  على ان الخلافات  الناشئة عن\r\nتفسير هذا العقد او عن تنفيذه تحل بواسطة محكمين يكون باطلا\r\nلا مفعول له ما لم يكن الحكم مقيما في لبنان ويصدر قراره\r\nفيه. ويكون باطلا في جميع الاحوال كل بند في عقد الضمان\r\nينص  على تحويل الصلاحيات  لمحكمة اجنبية او على تطبيق\r\nقانون او عرف  اجنبي يتنافى مع احكام هذا القانون. ويستثنى\r\nالضمان البحري من احكام هذه المادة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعلى شركات  الضمان المجاز لها حاليا العمل في لبنان ان تتم\r\nالمعاملات  المطلوبة خلال سنة واحدة من العمل بهذا القانون\r\nولا سيما فيما يختص  بايداع الضمانة المالية المنصوص\r\nعليها في المادة 8.\r\nان الشركات  التي لا تكون قد تقيدت  باحكام هذا القانون\r\nخلال المدة المبينة اعلاه تحصل على ترخيص  من وزارة الاقتصاد\r\nالوطني في تصفية اعمالها.\r\nوتعطي هذه الوزارة الترخيص  المطلوب  اذا رأت  ذلك ضروريا\r\nلمصلحة المؤمنين, شرط ان لا تقوم الشركة باية عملية جديدة,\r\nوان تودع جميع الاموال التي قبضتها في مصرف  تعينه الحكومة\r\nوان لا تسحب  من هذه الاموال اية قيمة الا باجازة من وزارة\r\nالاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nفي خلال سنة ونصف  من تاريخ نشر هذا القانون في الجريدة\r\nالرسمية على شركات  الضمان ان تعيد الى لبنان الاموال التي\r\nوظفتها في الخارج وكان عليها ان تبقيها في لبنان بموجب\r\nاحكام هذا القانون.\r\nيجوز لوزير الاقتصاد الوطني تمديد هذه المهلة لستة اشهر\r\nفي الحالات  التي يعتبرها بمثابة قوة قاهرة.\r\nلا تلزم شركات  الضمان على الحياة والادخار الاجنبية التي\r\nتعمل حاليا في لبنان الا باعادة الاحتياطي الحسابي الخاص\r\nبالعقود الجارية في لبنان خلال مدة خمس  سنوات  قبل تاريخ\r\nنشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيكون للاموال المستحقة للمؤمنين امتياز على رأس  المال\r\nوالضمانة المالية ويأتي هذا الامتياز بعد ديون الخزينة\r\nوالرسوم القضائية ويقدم على سائر فروع الضمان امتياز الضمان\r\nعلى الحياة والادخار."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتلغى جميع الاحكام المخالفة لهذا القانون او التي لا تتفق\r\nمع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 كانون 2 سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: جبرائيل المر\nوزير العدلية\nالامضاء: شارل حلو"
}