{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188419",
  "title": "اعتبار مصلحة مياه طرابلس , ادارة عامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10231",
    "date": " 13/09/1955",
    "oj_number": "38",
    "oj_publish_date": "21/09/1955",
    "oj_page": "1226-1256"
  },
  "preamble": "",
  "articles": [
    {
      "number": "86 \r\nمادة 86:\r\nيعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر مصلحة مياه طرابلس , ادارة عامة تعمل من قبل الحكومة\r\nويكون مركزها طرابلس (المدينة) وتتمتع بالشخصية المدنية\r\nوالاستقلال الاداري والمالي وتوضع تحت  سلطة وزارة الاشغال\r\nالعامة (المديرية العامة لمراقبة الشركات  والشؤون المائية\r\nوالكهربائية).\r\nوتقوم هذه المصلحة بما يأتي:\r\n1- ادارة ورقابة وصيانة جميع التجهيزات  الموجودة والتي ستوجد\r\nلاجل تموين مدينتي طرابلس  والمينا بمياه صالحة للشرب .\r\n2- تقديم وتركيب  جميع المنشاآت  والتفرعات  ومعدات  القياس\r\nوالمراقبة والتوزيع سواء كانت  لصالح التوزيع العامة او\r\nالخاصة.\r\n2- السهر واجراء المراقبة في اوقات  معينة على هذه المعدات\r\nوالاجهزة.\r\n4- مراقبة المياه من الوجهة الصحية اية كانت  المصلحة العائدة\r\nلها تلك المياه.\r\n5- درس  واقتراح جميع التدابير التي تراها مفيدة لاجل استثمار\r\nالمياه وتوزيعها على طريقة صالحة ومعقولة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتولى ادارة هذه المصلحة مجلس  ادارة مؤلف  من:\r\nمحافظ الشمال                       رئيسا\r\nمندوب  عن وزارة المالية\r\nمندوب  عن وزارة الاشغال العامة\r\nاربعة اعضاء يمثلون المنتفعين       اعضاء\r\nمندوب  عن بلدية طرابلس\r\nمندوب  عن بلدية المينا\r\nوينوب  عن الرئيس  في حال غيابه مندوب  وزارة المالية واذا\r\nتعذر ذلك فاحد ممثلي المنتفعين.\r\nويعين ممثلو المنتفعين بمرسوم يتخذ بناء على اقتراح محافظ\r\nالشمال وموافقة وزير الاشغال العامة, ويمكن استبدال الممثلين\r\nالمذكورين بالطريقة نفسها.\r\nويشترط ان يكون ممثلو المنتفعين من اهالي وسكان طرابلس  الذين\r\nيملكون حق الانتفاع بالماء ومن المتمتعين بحقوقهم المدنية\r\nوالسياسية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتقاضى رئيس  واعضاء مجلس  الادرة تعويضات  سنوية مقطوعة يحدد\r\nمقدارها بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير\r\nالاشغال العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمثل رئيس  مجلس  الادارة المصلحة امام الحكومة والقضاء وفي\r\nجميع الاعمال المدنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- في الشؤون الادارية العامة"
        },
        {
          "type": "text",
          "data": "يشرف  مجلس  ادارة المصلحة على سير الامور في المصلحة بوجه\r\nعام. ويتولى على الاخص  المهام التالية التي لا يرد تعدادها\r\nعلى سبيل الحصر.\r\n- تعيين موظفي الفئتين الثانية والثالثة وترقيتهم او احالتهم\r\nعلى مجلس  التأديب  او صرفهم من الخدمة او عزلهم او كف  يدهم\r\nعند الاقتضاء.\r\n- اعطاء الاجازات  الادارية او الصحية التي تتجاوز مدتها\r\nالشهر.\r\n- تقرير التعويضات  القانونية للموظفين على اختلاف  انواعها\r\nوالمنح والاكراميات  وذلك ضمن حدود الاعتمادات  المختصة.\r\n- اقتراح تعديل ملاك المصلحة.\r\n2- في الشؤون المالية\nيشرف  مجلس  الادارة على جميع الاعمال المتعلقة باعداد موازنة\r\nالمصلحة واقرارها ومراقبة تنفيذها ويتولى بصورة خاصة الاعمال\r\nالتالية:\r\n- التأكد من حسن اعداد الموازنة والموافقة على مشروعها بصفته\r\nالنهائية, وكذلك على سائر المشاريع المتعلقة بفتح اعتمادات\r\nاضافية او استثنائية وينقل الاعتمادات  من فصل الى فصل او من\r\nبند الى بند.\r\n- اقرار نقل الاعتمادات  من فقرة الى فقرة.\r\n- ابرام العقود والاتفاقات  والمقاولات  على انواعها بعد\r\nالتأكد من قانونيتها وتوفير الاعتمادات  المختصة لها في\r\nالموازنة.\r\n- اقرار الالتزامات  على انواعها (مناقصات  عامة استدراجات\r\nعروض - مزايدات  عامة).\r\n- اقرار شراء ادوات  المخزن على ان تراعى فيه الطرق القانونية\r\nوكذلك بيع الادوات  الفائضة عن الحاجة او التي يمكن الاستغناء\r\nعنها.\r\n- السهر على انتظام عمليات  الجباية والانفاق وله ان يكلف  من\r\nيراه من اعضاء مجلس  الادارة, او من موظفي المصلحة لاجراء\r\nالرقابة على واردات  المصلحة ونفقاتها بصورة دورية.\r\n- اقرار جدول اسعار التمديدات  الفرعية.\r\n- الموافقة على الحساب  القطعي السنوي للمصلحة تمهيدا لاستصدار\r\nمرسوم باقراره.\r\n- اقتراح تعديل اسعار الماء وسائر الرسوم التي تستوفيها\r\nالمصلحة.\r\n- اقتراح عقد القروض  التي تحتاجها المصلحة.\r\n- تخضع لموافقة وزارة الاشغال العامة (المديرية العامة لمراقبة\r\nالشركات  والشؤون المائية والكهربائية) قرارات  مجلس  الادارة\r\nالمتعلقة باشغال توسيع شبكة المياه ضمن حدود الاعتمادات\r\nالمخصصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتصدق بمرسوم يتخذ بناء على اقتراح وزير الاشغال العامة مقررات\r\nمجلس  الادارة المتعلقة بمشروع الموازنة, وبنقل الاعتمادات\r\nمن فصل الى فصل او من بند الى بند وبفتح الاعتمادات  الاضافية\r\nاو الاستثنائية, وبقطع الحساب  السنوي, وبتعريفة المياه\r\nوالرسوم والقروض , وبتعديل الملاك.\r\nاما مقررات  مجلس  الادارة الاخرى فتعتبر نافذة بمجرد صدورها\r\nعنه ما لم يكن قد نص  على خلاف  ذلك من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتكون المصلحة مسؤولة مدنيا عن الاعمال التي يقوم بها اعضاء\r\nمجلس  الادارة بمقتضى الصلاحيات  المعطاة لهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يحق لاعضاء مجلس  الادارة الاستفادة او الاحتفاظ بفائدة\r\nما من مشروع او مقاولة اجريت  مع المصلحة او لحسابها وليس\r\nلهم ان يقبلوا اي عمل او وظيفة او مهمة في اي مشروع يمت\r\nبصلة ما في اعماله الى المصلحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجتمع مجلس  الادارة في مركز المصلحة بناء على دعوة من رئيسه\r\nمرة على الاقل في الشهر وكلما دعت  الحاجة الى ذلك, ويتوجب\r\nعلى الرئيس  دعوة المجلس  الى الاجتماع اذا طلب  اليه ذلك\r\nثلاثة من الاعضاء على الاقل, وتوجه الدعوة للاجتماع قبل\r\nموعدها باربعة ايام على الاقل فيما خلا الحالات  المستعجلة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا تعتبر مقررات  مجلس  الادارة قانونية الا اذا حضر ثلثا\r\nالاعضاء على الاقل وتتخذ المقررات  باكثرية خمسة اصوات  على\r\nالاقل.\r\nويوقع الرئيس  والاعضاء الحاضرين محاضر الجلسات  التي يجب  ان\r\nتدون بحسب  تواريخها في سجل خاص .\r\nوتدون في المحاضر اسماء الاعضاء الذين حضروا الجلسة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق لمجلس  الادارة الاستماع الى مدير المصلحة كلما دعت\r\nالحاجة الى ذلك وله ايضا ان يشركه في اجتماعاته على ان يكون\r\nرأي المدير استشاريا فقط. ويجب  في مقتضى الاحوال اخذ رأي مدير\r\nالمصلحة في جميع القضايا المعروضة للمناقشة قبل اتخاذ اي قرار\r\nبشأنها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيشغل امين سر المصلحة بالاضافة الى وظيفته هذه وظيفة امانة سر\r\nمجلس  الادارة وليس  له حق الاشتراك في المناقشة او التصويت ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتتألف  المصلحة من الاقسام الثلاثة التالية:\r\n1- القسم الاداري\r\n2- القسم الفني\r\n3- القسم المالي.\r\nويتولى ادارة المصلحة مدير مسؤول تجاه مجلس  الادارة ويقوم على\r\nالاخص  بالمهام التالية:\r\n- تعيين موظفي الفئة الرابعة وتثبيتهم وترقيتهم وصرفهم من\r\nالخدمة وعزلهم عند الاقتضاء بعد مصادقة رئيس  مجلس  الادارة.\r\n- الامر بصرف  النفقات  ضمن الاعتمادات  المرصدة في الموازنة.\r\n- فرض  العقوبات  المسلكية المذكورة في الفقرة (أ) من المادة\r\n/24/ على موظفي المصلحة\r\n- منح الاجازات  الصحية لموظفي المصلحة لمدة لا تتجاوز الاسبوع\r\n- استخدام العدد اللازم من العمال الموقتين وغيرهم للقيام\r\nبالترميم والصيانة\r\nوتركيب  التمديدات  الفرعية وذلك ضمن حدود الاعتمادات\r\nالمختصة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتولى القسم الاداري:\r\n- تنسيق سير اعمال الادارة.\r\n- اعداد القضايا التي تعرض  على المدير ومجلس  الادارة.\r\n- استلام وتسليم الرسائل الواردة والصادرة وتسجيلها وتوزيعها\r\n- اجراء معاملات  الفراغ والانتقال وتصحيح القيود\r\n- تأمين اعمال الترجمة والنسخ وتنظيم وحفظ اضبارات  وسجلات\r\nومقاولات  المشتركين.\r\n- وبصورة عامة جميع الشؤون التي لم يعهد بها للاقسام الاخرى."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيتولى القسم الفني:\r\n- مراقبة المؤسسات  وخطوط الجر والشبكة والتوزيع, والعمل على\r\nترميمها كلما دعت  الحاجة لتبقى بحالة سليمة.\r\n- تنفيذ طلبات  التمديدات  الفرعية.\r\n- مراقبة استهلاك المياه في كافة الاماكن وتنظيم الجداول\r\nوالقوائم المتعلقة بالمشتركين بالعدادات  ومراقبة حساباتها.\r\n- مراقبة المفتشين والمناظرين ورؤساء الورش  ومراقبي الخزانات\r\nوالاشراف  على اعمالهم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيكون لدى المكتب  الفني بيانات  مفصلة بالادوات  الفنية\r\nتذكر فيها جهة استعمال هذه الادوات , وكذلك بيانات  بانواع\r\nالعدادات  واماكن وجودها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيتولى المهندس  رئيس  القسم الفني درس  وتحضير الاعمال\r\nالانشائية اللازمة لتموين طرابلس  والميناء بمياه صالحة للشرب\r\nمع تحضير اضبارات  المناقصات  وتنظيم دفاتر الشروط المختصة\r\nبها, وتدقيق الكشوف  الفنية الموقتة والنهائية ودرس  اسعار\r\nكلفة الاعمال الانشائية وتنظيم جميع الخرائط والمصورات\r\nاللازمة لكافة الاعمال الانشائية ولشبكة التوزيع وفروعها\r\nومراقبة المياه من الوجهة الصحية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيتولى القسم المالي:\r\n- تحضير مشروع موازنة المصلحة ومشاريع فتح او نقل الاعتمادات\r\nعلى انواعها.\r\n- قفل حسابات  المصلحة السنوية واعداد مشروع مرسوم بقطع\r\nالحساب  النهائي\r\n- تصفية جميع نفقات  المصلحة\r\n- جباية الرسوم واثمان المياه وبدلات  الاشتراكات  وسائر\r\nالواردات  الاخرى.\r\n- تنظيم حسابات  المصلحة المتعلقة بجميع عمليات  الجباية\r\nوالانفاق.\r\n- مسك السجل الخاص  بمحاسبة المواد.\r\n- تنظيم جميع شؤون الموظفين الذاتية.\r\nوبصورة عامة يقوم القسم المالي بجميع الشؤون المالية المتعلقة\r\nبالمصلحة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيحدد ملاك موظفي المصلحة في الجدول رقم 1 الملحق بهذا المرسوم\r\nوتقسم وظائف  المصلحة الى اربع فئات  وتقسم الفئة الى رتب\r\nوالرتبة الى درجات  ولكل رتبة ودرجة راتب  يلازمهما وفقا\r\nللجدول رقم 2 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعين موظفو المصلحة:\r\n1- بمرسوم يتخذ بناء على اقتراح وزير الاشغال العامة بعد\r\nاستطلاع رأي مجلس  الادارة لموظفي الفئة الاولى.\r\n2- بقرار من مجلس  الادارة بناء على اقتراح مدير المصلحة\r\nلوظائف  الفئتين الثانية والثالثة.\r\n3- بقرار من مدير المصلحة لموظفي الفئة الرابعة بعد موافقة\r\nالمحافظ رئيس  مجلس  الادارة.\r\nويعين موظفو الفئات  الثانية والثالثة والرابعة في الدرجة\r\nالاخيرة من الفئة بصفة متمرنين لمدة سنة فاذا اظهر الموظف\r\nالمتمرن خلال هذه المدة كفاءة واهلية يجري تثبيته, واذا لم\r\nيثبت  المتمرن اهلية وكفاءة في العمل المكلف  به يسرح من\r\nالخدمة دون ان يحق له المطالبة بتعويض  الصرف .\r\nواذا لم يصرف  المتمرن فور انقضاء مدة التمرين كان له ان يطلب\r\nالبت  بامره في مهلة شهر من تاريخ انقضاء هذه المدة, فاذا لم\r\nيبت  بامره خلال مدة اقصاها شهران اعتبر مثبتا حكما.\r\nوتدخل مدة التمرن في عداد الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nشروط التعيين: لا يجوز استخدام احد في وظائف  المصلحة الا اذا\r\nــــــــــــ  توفرت  فيه الشروط العامة التالية:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم الثامنة عشرة من عمره. وان لا يكون قد تجاوز\r\nالخامسة والثلاثين اذا كانت  الوظيفة من الفئات  الثانية\r\nوالثالثة والرابعة, ويستثنى موظفو الفئة الاولى من الحد الاقصى\r\nللعمر المنوه عنه في هذه الفقرة.\r\n3- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nباعباء الوظيفة, على ان يقدم بذلك تقريرا طبيا من طبيب\r\nالمصلحة.\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم بجناية او جنحة\r\nشائنة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالمباراة: لا يعين احد في وظيفة من وظائف  الفئات  الثلاث\r\nــــــــ  التالية الا اذا فاز في مباراة يتوقف  قبولها بها\r\nعلى توفر الشروط التالية:\r\nوظائف  الفئة الثانية"
        },
        {
          "type": "text",
          "data": "- شهادة التجارة (البرنامج الكامل) لوظيفة رئيس  محاسبة.\r\n- شهادة مدرسة الصنائع والفنون الجميلة لوظيفة مدرب .\r\n- شهادة البكالوريا اللبنانية القسم الاول او ما يعادلها\r\nلوظيفة امين سر.\r\nوظائف  الفئة الثالثة\n- الشهادة التكميلية او ما يعادلها, ويعفى من الشهادة\r\nالمختزلون والضاربون على الالة الكاتبة.\r\nوظائف  الفئة الرابعة\n- شهادة المدرسة المهنية او الخبرة المسلكية المؤيدة بالوثائق\r\nالمعتبرة.\r\nويحق لكل موظف  بعد انقضاء عشر سنوات  على وجوده في خدمة\r\nالمصلحة ان يشترك في المباراة المؤهلة لاشغال وظيفة في فئة\r\nاعلى من فئته مهما كان سنه والشهادات  التي يحملها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتطبق على موظفي المصلحة الاصول المتبعة في ترقية موظفي الدولة\r\nويمنع عن الموظف  حق الترقية في الحالتين التاليتين:\r\nأ- اذا اقر مجلس  الادارة تأخير ترقيته.\r\nب - اذا اقر مجلس  الادارة تأخير ترقيته لمدة سنة على الاكثر\r\nبالاستناد الى تقارير رؤسائه وملفه التي تبين انه لا يقوم\r\nبمهام الوظيفة بما يقتضي لها من همة ونشاط وكفاءة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيخضع موظفو المصلحة للواجبات  المنصوص  عنها في قانون موظفي\r\nالدولة, وكل موظف  يخل بها يستهدف  للعقوبات  التأديبية\r\nالتالية:\r\nأ- العقوبات  من الدرجة الاول"
        },
        {
          "type": "text",
          "data": "1- التنبيه\r\n2- التأنيب\r\n3- حسم الراتب  عن مدة لا تتجاوز الخمسة ايام.\r\nب - العقوبات  من الدرجة الثانية\n1- حسم الراتب  لمدة لا تتجاوز الثلاثين يوما\r\n2- تأخير الترقية لمدة لا تتجاوز السنة.\r\nج- العقوبات  من الدرجة الثالثة\n1- تأخير الترقية لمدة لا تتجاوز السنتين\r\n2- التوقيف  عن العمل بدون راتب  لمدة لا تتجاوز الستة اشهر\r\n3- انزال الدرجة\r\n4- انزال الرتبة\r\n5- العزل.\r\nوفي حالة انزال الدرجة او الرتبة يحتفظ الموظف  بمدة الاقدمية\r\nللترقية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتفرض  العقوبات  التأديبية:\r\n1- بقرار من مدير المصلحة اذا كانت  العقوبة من الدرجة (أ)\r\n2- بقرار من مجلس  الادارة اذا كانت  العقوبة من الدرجة (ب )\r\n3- بقرار من مجلس  التأديب  اذا كانت  العقوبة من الدرجة (ج)"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحال الموظف  الى مجلس  التأديب  بقرار من الهيئة التي لها حق\r\nالتعيين, ويؤلف  مجلس  التأديب  حسب  ظروف  كل قضية من رئيس\r\nوعضوين يختارهم وزير الاشغال العامة بقرار منه وتعتبر مقررات\r\nمجلس  التأديب  نافذة بمجرد صدورها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتطبق الاصول المتبعة بتأديب  موظفي الدولة على موظفي المصلحة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيحق للموظف  الذي قضى في الخدمة اكثر من سنة ان يستفيد من\r\nاجازة ادارية سنوية براتب  كامل لمدة لا تتعدى الخمسة عشر\r\nيوما. ويجوز تراكم اجازة سنتين فقط."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nللموظف  حق التغيب  عن المصلحة مدة ثلاثة ايام في حالة زواجه\r\nاو وفاة احد اصوله او فروعه او زوجته او اخيه او احد افراد\r\nعائلته المكلف  باعالته شرعا."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيجوز منح الموظف  لدواع استثنائية اجازة خاصة بدون راتب  لا\r\nتزيد عن ثلاثة اشهر, ويمكن تمديد هذه الاجازة ثلاثة اشهر اخرى\r\nعلى ان لا تتجاوز الاجازة الخاصة ستة اشهر خلال خمس  سنوات .\r\nاما الموظف  الذي ينتدب  للتخصص  في شؤون المياه فتطبق بحقه\r\nالاحكام المطبقة على موظفي الدولة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيقطع راتب  الموظف  عن ايام تغيبه عن الوظيفة لمرض  ناشىء عن\r\nخطأ, والخطأ المقصود بهذه المادة هو العمل المخل بالشرف\r\nكالسكر والمقامرة وتعاطي المخدرات  وخلافه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتطبق على موظفي المصلحة فيما يتعلق بالاجازات  الصحية الاصول\r\nالمنصوص  عنها في قانون موظفي الدولة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتعطى الاجازات  الادارية والصحية:\r\n1- بقرار من رئيس  مجلس  الادارة اذا كانت  مدتها تزيد عن\r\nاسبوع ولا تتجاوز الشهر.\r\n2- بقرار من مجلس  الادارة اذا كانت  مدتها تتجاوز الشهر."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nعلى الموظف  ان يلازم عمله, ولا يحق له ان ينفصل نهائيا عن\r\nوظيفته الا في احدى الحالات  التالية:\r\n1- الاستقالة.\r\n2- الصرف  من الخدمة.\r\n3- بلوغ السن القانونية.\r\n4- العزل."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nالاستقالة, هي طلب  الموظف  خطيا الخروج من الملاك بصورة\r\nنهائية, ولا يكون لها مفعول الا اذا قبلت  من السلطة التي لها\r\nحق التعيين, ومن تاريخ ابلاغ الموظف  مرسوم او قرار الاستقالة.\r\nعلى الادارة, ان تبت  بطلب  الاستقالة خلال مدة اقصاها شهران,\r\nوسكوتها يعد رفضا."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيعد مستقيلا:\r\nأ- الموظف  المعين الذين لا يستلم وظيفته بدون سبب  مشروع خلال\r\nخمسة عشر يوما من تاريخ تبليغه مرسوم او قرار التعيين.\r\nب - الموظف  الذي يترك وظيفته بدون اجازة قانونية ولا يستأنف\r\nعمله خلال خمسة عشر يوما من تاريخ تركه الوظيفة.\r\nج- الموظف  الذي لا يستأنف  عمله بعد انقضاء خمسة عشر يوما على\r\nانهاء اجازته.\r\nد- الموظف  الذي يضرب  عن العمل.\r\nويسقط حق الموظف  المستقيل او المعتبر مستقيلا في تعويض\r\nالصرف  من الخدمة. الا انه يحق له ان يستعيد ما يكون قد اقتطع\r\nمن راتبه على سبيل المحسومات  لتعويض  الصرف ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيحق للموظف  الذي اكمل الخامسة والخمسين من عمره, وبلغت  مدة\r\nخدمته الفعلية ثلاثين سنة كاملة ان يطلب  صرفه من الخدمة وعلى\r\nمجلس  الادارة اجابة الطلب  في مدة لا تتجاوز الثلاثة اشهر."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيطبق على موظفي المصلحة فيما خص  السن القانونية للصرف  من\r\nالخدمة الاصول المطبقة على موظفي الدولة فيما عدا رؤساء الورش\r\nوالعمال من موظفي الفئة الرابعة الذين يصرفون حتما من الخدمة\r\nعند بلوغهم سن الخمسين."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nاذا سرح احد الموظفين وفقا لاحكام هذا المرسوم فيعطى تعويضا\r\nقدره راتب  شهر واحد عن كل سنة من سني الخدمة العشر الاول,\r\nوراتب  شهرين عن كل سنة مما زاد على ذلك من السنين التي قضاها\r\nفي خدمة المصلحة وذلك على اساس  متوسط راتبه في السنتين\r\nالاخيرتين من الخدمة..\r\nواذا توفي الموظف  اثناء قيامه بالوظيفة ينتقل حقه بتعويض\r\nالصرف  من الخدمة الى افراد عائلته وهم:\r\n1- الزوجة او الزوجات  الشرعيات .\r\n2- الاولاد الذكور الشرعيين الذيم لم يتموا الثامنة عشر من\r\nعمرهم. والاعلاء الفقراء العاجزون عن كسب  العيش , وان تجاوزوا\r\nهذا السن, وكانت  علتهم قد ثبتت  بمعرفة لجنة مؤلفة من ثلاثة\r\nاطباء (طبيب  المصلحة- طبيب  البلدية- طبيب  حكومي).\r\n3- البنات  العازبات  والارامل, وكذلك المطلقات  والمهجورات\r\nمنهن اللواتي لا يتناولن نفقة.\r\n4- الاب  والام الفقراء الحال, في حال توفر الشرطين التاليين:\r\n- اثبات  الفقر من مجلس  الاختيارية تصدقها السلطة الادارية\r\nالمحلية.\r\n- ان لا يكون للابوين ولد اخر له محل اقامة دائم في الاراضي\r\nاللبنانية, وملزم قانونا بالانفاق عليهما."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nاذا توفي الموظف  عازيا, وكانت  الشروط المفروضة في الفقرة\r\nالرابعة من المادة السابقة لا تتوفر في والديه, حق لهما او لمن\r\nمنهما, او لمن كان منهما على قيد الحياة, استعادة محسومات\r\nتعويض  الصرف  المقتطعة من رواتب  ولدهما.\r\nوفي حالة عدم وجود الابوين, يعود هذا الحق حصصا متساوية الى\r\nاخوانه واخواته الذين كان يعولهم قبل وفاته."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيجوز منح الموظفين تعويضات  عن اعمال اضافية موقتة يقومون بها\r\nخارج اوقات  الدوام, وتحدد هذه التعويضات  بقرار من مجلس\r\nالادارة بناء على اقتراح مدير المصلحة ضمن الاعتمادات  المرصدة\r\nلهذه الغاية في الموازنة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيحق لمجلس  الادارة ان يقرر اعطاء مدير المصلحة تعويض  سيارة\r\nشهري مقطوع لقاء سائر تنقلاته ضمن وخارج المدينة في سبيل\r\nالمصلحة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيعطى موظفو المصلحة تعويض  انتقال وفقا للاصول المتبعة لدى\r\nدوائر الدولة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيتقاضى موظفو المصلحة تعويض  اعباء عائلية وفقا للاحكام\r\nوالاصول المتعلقة بموظفي الدولة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيحق لمجلس  الادارة ان يقرر توزيع عائدات  على موظفي وجباة\r\nالمصلحة من اصل حاصل اجور العدادات  وبدل زيادة استهلاك\r\nالمياه, شرط ان لا تقل نسبة تحصيل هذه الاجور والبدلات  عن 95\r\nبالمئة وان لا تزيد نسبة المبالغ المقتطعة من ذلك عن الخمسة\r\nبالمئة.\r\nتحدد كيفية ومعدلات  التوزيع بقرار من مجلس  الادارة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nلا يجوز تعيين وكيل الا اذا كانت  الوظيفة شاغرة او كان اصيلها:\r\n1- مكفوف  اليد.\r\n2- حائزا على اجازة تتجاوز مدتها 30 يوما.\r\n3- موقوفا عن العمل."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيحق للوكيل ان يمارس  جميع صلاحيات  الاصيل الا انه ليس  له\r\nاية ميزة على غيره في التعيين للوظيفة الموكولة اليه."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيحق لموظفي المصلحة ان يستلفوا من الاموال المجمدة في صندوق\r\nالمصلحة لحساب  تعويض  الصرف  من الخدمة الخاص  بهم شرط ان\r\nتتوفر لديهم الاسباب  المبررة الاتية:\r\nأ- مرض  الموظف  او احد افراد عائلته الملزم باعالتهم شرط\r\nان يثبت  المرض  بتقرير من طبيب  المصلحة او من احد الاطباء\r\nالخصوصيين فيما عني افراد العائلة.\r\nب - وفاة احد افراد عائلته المذكورة\r\nج- سرقة اثاث  منزل الموظف  او احتراقه\r\nوغيرها من الاسباب  المشروعة التي يعود تقديرها لمجلس  الادارة\r\nويرى ان لا مندوحة من قبولها لانقاذ الموظف  وحفظ سمعته."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nلا يجوز منح سلفة لاحد الموظفين الا بعد درس  وقرار يتخذه\r\nمجلس  الادارة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nعلى طالب  السلفة ان يقدم طلبا خطيا الى مدير المصلحة يبين فيه\r\nالمبلغ الذي يحتاج اليه والاسباب  الداعية الى الاستلاف , وعلى\r\nالمدير ان يحيل بدوره الطلب  الى مجلس  الادارة مشفوعا برأيه.\r\nويقوم مجلس  الادارة بدرس  هذا الطلب  وعليه ان يبت  به في\r\nاول جلسة يعقدها."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nلا تعطى السلفة المذكورة اعلاه الا للموظفين الداخلين في\r\nالملاك وضمن حدود الشروط التالية:\r\nأ- ان لا تزيد السلفة عن الخمسة عشر بالمئة من مجموع المبلغ\r\nالمتوجب  للموظف  عن مدة خدماته كحد اعلى, وفي مطلق الاحوال ان\r\nلا تتجاوز مبلغ 2000 ليرة لبنانية لموظفي الفئة الاولى و1500\r\nليرة لموظفي الفئات  الاخرى.\r\nب - لا يمكن اعطاء سلفة للموظف  المحجوز على راتبه.\r\nج- يجري حساب  تعويض  الصرف  المستحق لطالب  السلفة موقوفا\r\nلغاية 30 حزيران من السنة اذا تقدم الموظف  بطلبه بعد هذا\r\nالتاريخ, ولغاية 31 كانون الاول من السنة السابقة اذا تقدم\r\nالموظف  بطلبه قبل 30 حزيران من السنة التالية."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتحسب  فائدة بواقع ثلاثة بالمئة سنويا على الارصدة التنازلية\r\nوتقيد بمثابة ارباح في حساب  تعويض  صرف  الموظفين."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتسدد السلفة بحسم خمسة عشر بالمئة من كامل راتب  الموظف\r\nالشهري ولا يجوز تحديد سلفة اعطيت  للموظف  الا بعد تسديدها."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتتكون واردات  المصلحة من:\r\n1- الحاصل من تقديم المياه.\r\n2- الحاصل من تقديم وتركيب  التفرغات  الخاصة والعامة للمياه,\r\nومن تقديم وتركيب  العدادات  والحنفيات  المعيرة.\r\n3- ايجار العدادات  وغيرها من المعدات  المختصة بقياس\r\nالمقادير.\r\n4- رسوم الانتقال والكشف  وجزاآت  التلاعب  بالماء.\r\n5- ارباح المخزن.\r\n6- حاصل ايجار املاك المصلحة.\r\n7- سائر الواردات  الاخرى المتفرقة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان نفقات  المصلحة تشتمل على:\r\n1- رواتب  الموظفين واجور العمال والتعويضات  المقررة.\r\n2- ايجار المكاتب  والمخازن والمستودعات .\r\n3- القرطاسية والنفقات  المتفرقة.\r\n4- نفقات  ترميم خطوط الجر والشبكة والمؤسسات  ونفقات\r\nالانشاآت  الجديدة.\r\n5- نفقات  تعقيم المياه وتصفيتها.\r\n6- الاموال التي تجمد سنويا لحسابي استهلاك الامنقولات\r\nوتعويض  صرف  الموظفين من الخدمة.\r\n7- اقساط القروض  وسائر الديون المتوجبة الاداء.\r\n8- النفقات  الاخرى المعين نوعها وشأنها صراحة بموجب  القوانين\r\nوالانظمة النافذة او التي ستصدر فيما بعد."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتوضع موازنة المصلحة لسنة مالية تبدأ في اول كانون الثاني\r\nوتنتهي في 31 كانون الاول."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيضع القسم المالي قبل نهاية شهر حزيران من كل سنة مشروعا\r\nبواردات  ونفقات  المصلحة خلال السنة المقبلة, ويودعه مدير\r\nالمصلحة لدرسه وتمحيصه وتعديله عند الاقتضاء وتنظيم مشروع\r\nالموازنة بشكله النهائي تمهيدا لعرضه على مجلس  الادارة.\r\nيعرض  مشروع الموازنة على مجلس  الادارة قبل اول ايلول, وعلى\r\nالمجلس  ان يبت  بالمشروع ويودعه وزارة الداخلية قبل اخر تشرين\r\nالاول لاستطلاع رأي وزارتي المالية والاشغال العامة واستصدار\r\nمرسوم جمهوري بتصديقه.\r\nويجب  ان يصدر مرسوم تصديق الموازنة قبل 31 كانون الاول على\r\nالاكثر."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nلا يجوز قبض  اموال المصلحة الا من قبل امين الصندوق او\r\nالموظفين المكلفين بذلك رسميا, كما انه لا يجوز قبض  اي مبلغ\r\nما لم يعط به ايصال اصولي.\r\nولا يحق لامين الصندوق ان يبقى في صندوقه مبلغا يتجاوز الف\r\nليرة لبنانية وكل ما زاد على هذا المبلغ من اموال المصلحة\r\nيتحتم عليه ايداعه في بنك سوريا ولبنان. وكل امر بسحب  مبلغ او\r\nبدفع شك يؤدي البنك قيمته عند الاطلاع سواء كان بقيمة جميع\r\nالمبالغ المودعة تحت  يده او بقيمة بعضها ويجب  ان يوقعه مدير\r\nورئيس  محاسبة المصلحة معا."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nلا يجوز لامين الصندوق ان يدفع اية نفقة ما لم تكن حوالة\r\nالصرف  المتعلقة بها موقعة من الامر بالصرف (مدير المصلحة)\r\nوالمصفي ورئيس  المحاسبة وتحمل تأشيرة مراقب  عقد النفقات"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nان الاعتمادات  المرصدة في الموازنة لنفقات  سنة مالية معينة\r\nلا يجوز ان تستعمل لتسديد نفقات  سنة مالية اخرى.\r\nولا يحق لمدير المصلحة ان يجيز دفع نفقات  تتجاوز الاعتمادات\r\nالمرصدة في الموازنة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nعلى مدير المصلحة ان يقدم الى مجلس  الادارة في نهاية كل شهر\r\nجدولا يتضمن واردات  ونفقات  المصلحة من اي نوع كانت  خلال\r\nالشهر المذكور, وان يرفق هذا الجدول بتقرير يتضمن ملاحظاته\r\nعلى سير الاعمال بوجه عام."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتقفل حسابات  موازنة المصلحة في نهاية كل سنة وينظم القسم\r\nالمالي خلال الشهر الاول من السنة التالية تقريرا يضمنه قطع\r\nالحساب  النهائي للسنة المنصرمة, ويقدمه لمدير المصلحة الذي\r\nيتولى عرضه على مجلس  الادارة لاقراره واستصدار مرسوم به."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيحتوي باب  النفقات  في موازنة المصلحة على فصل تؤخذ منه\r\nنفقات  السنين السابقة التي تم عقدها بصورة قانونية خلال السنة\r\nالمنصرمة ولم تصرف  او تدفع لغاية 31 كانون الاول.\r\nولا يجوز بوجه من الوجوه ان تتجاوز نفقات  السنين السابقة حدود\r\nالاعتمادات  المرصدة لها في الاساس ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيكون للمصلحة مخزن يتمتع بوضع خاص  وفقا للاحكام التالية, وهذا\r\nالمخزن يعد لتأمين حاجات  المصلحة ومالكي حق الانتفاع بالماء\r\nوالمشتركين والبلديات  من مختلف  المواد."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيفتح في قيود المصلحة حساب  خاص  خارج الموازنة لمشتروات\r\nومبيعات  المخزن."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتخضع مشتروات  المخزن لاصول المحاسبة العامة, وتخضع المبيعات\r\nلتعرفات  خاصة يقرها مجلس  الادارة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nتؤخذ المبالغ اللازمة لتأمين مشتروات  المخزن من مال الاحتياط."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nتضع المصلحة في نهاية كل سنة ميزانية خاصة (بيلانجو) للمخزن\r\nيحتوي على جميع العناصر التي تؤلف  ما للمخزن وما عليه وتبين\r\nبوضح صافي ارباح المخزن."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا يحق للمصلحة ان تستعمل مواد المخزن لتأمين حاجاتها الا ضمن\r\nحدود الاعتمادات  المرصدة في الموازنة خصيصا لهذه الغاية,\r\nوعلى ان تظهر نتائج ذلك في الموازنة وفي حساب  المخزن."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nتخضع ميزانية المخزن لموافقة مجلس  الادارة ومصادقة الحكومة\r\n(وزارتي المالية والاشغال العامة) ولرقابة ديوان المحاسبة\r\nالمؤخرة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيؤخذ صافي ارباح المخزن بعد المصادقة على الميزانية المختصة\r\nبه, ايرادا على موازنة المصلحة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيحق لمدير المصلحة بعد موافقة رئيس  مجلس  الادارة مشترى\r\nالادوات  اللازمة لمخزن المصلحة والتي لا تتجاوز قيمتها الالف\r\nليرة لبنانية وذلك للحالات  المستعجلة بموجب  بيان او فاتورة\r\nيقدمها البائع.\r\nاما الادوات  التي تزيد قيمتها على ذلك فيخضع مشتراها لموافقة\r\nمجلس  ادارة المصلحة, ويجري الشراء وفقا للاصول المنصوص  عليها\r\nفي قانون المحاسبة العمومية.\r\nوتؤلف  لجنة لاستلام الادوات  المشتراة من:\r\nممثل مديرية المالية              رئيسا\r\nاحد ممثلي المنتفعين\r\nاحد ممثلي البلديتين              عضوين"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nتقيد موجودات  المخزن في دفاتر تمسك حسب  الاصول التجارية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nلا يحق لامين المخزن اخراج او تسليم شيء من موجودات  مخزنه الا\r\nبموجب  طلب  خطي يعطى من:\r\n- مدير المصلحة  لطلبات  بلديتي طرابلس  والمينا.\r\n- رئيس  المكتب  الفني لاعمال الترميم والصيانة.\r\n- المدرب  لاعمال تمديدات  المشتركين الفرعية وتصليحها.\r\n- القسم الاداري لطلبات  تركيب  العدادات ."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nعلى امين المخزن تنظيم جداول شهرية باخراجات  المخزن حسب\r\nالنموذج الموضوع لذلك, كما وانه عليه ان ينظم في نهاية كل سنة\r\nجدولا يحتوي على:\r\n- الادوات  المدورة من السنة السابقة\r\n- الادوات  المشتراة خلال السنة\r\n- الادوات  المخرجة خلال السنة\r\n- الادوات  المدورة للسنة القادمة.\r\nوان يصادق على صحة الجدول المذكور من قبل رئيس  المحاسبة."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nيعتبر امين المخزن محاسبا قانونيا للمواد ويخضع لسلطة ديوان\r\nالمحاسبة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nينشأ في المصلحة صندوق مستقل لتعويض  الصرف  من الخدمة ويغذى\r\nبالمواد التالية:\r\n1- حسم خمسة بالماية من راتب  الموظف  الشهري.\r\n2- نصف  الراتب  الذي يتقاضاه كل موظف  يدخل الخدمة لاول مرة.\r\n3- كل زيادة تطرأ على الراتب  وذلك عن الشهر الاول الذي يعمل\r\nفيه بها.\r\n4- المتجمع لدى المصلحة حتى اليوم لحساب  تعويض  الصرف  من\r\nالخدمة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nلا يخضع الموظف  المتمرن لمحسومات  تعويض  الصرف  طيلة مدة\r\nالتمرين وفي حالة تثبيته تحسم متأخرات  المحسومات  من راتبه عن\r\nالمدة المذكورة بمعدل خمسة عشر بالمئة من المجموع غير الصافي\r\nلراتبه."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nلا تدخل في حساب  تعويض  الصرف  اعتبارا من تاريخ نفاذ هذا\r\nالمرسوم الا الخدمة الفعلية التي استوفيت  عنها المحسومات\r\nالمنصوص  عليها في المادة السابقة.\r\nلا تخضع لقاعدة الحسم المنصوص  عليها في الفقرة السابقة\r\nالخدمات  المؤداة قبل العمل بهذا المرسوم."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيتكون مال الاحتياط من زيادة الواردات  على النفقات  كل سنة\r\nفي الموازنة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nيستعمل مال الاحتياط في الدرجة الاولى لتغطية نفقات  السنين\r\nالسابقة والرديات , وسد عجز الموازنات  السابقة ثم تغطية\r\nالاعتمادات  الاضافية الطارئة واخيرا لمشتروات  المخزن."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nعلى مدينة زغرتا ان تقوم بنفقات  الصيانة والتوزيع ونفقات\r\nالتجديد عند الاقتضاء لجميع الاجهزة الاتي بيانها والملقاة\r\nاعبائها عليها:\r\n1- قناة جر المياه بين خزان التوزيع ومدينة زغرتا, واصل هذه\r\nالقناة هو عند حنفية الاقفال (السكر) في خزان التوزيع المسلطة\r\nعلى منشأ قناة زغرتا.\r\n2- خزان زغرتا.\r\n3- شبكة توزيع المياه في مدينة زغرتا وجميع المنشآت\r\nوالتجهيزات  الملحقة بها.\r\nوبوجه خاص  فان حوض  جمع المياه (خزان الحصر) والقناة الكائنة\r\nبين الحوض  وخزان التوزيع نفسه الى حنفية الاقفال من منشأ قناة\r\nزغرتا, لكل ذلك تقوم باعبائه مصلحة مياه طرابلس  من الصيانة\r\nوالترميم والتجديد كما تفعل في جميع المنشاآت  والتجهيزات\r\nالمختصة بتموين طرابلس ."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nتمسك المصلحة حساباتها وفقا لقواعد المحاسبة التجارية\r\nوالصناعية على ان جميع العمليات  المختصة بالايرادات\r\nوالمصروفات  تكون خاضعة لقواعد المحاسبة العامة ويجوز لوزارة\r\nالمالية ان ترسل في هذا الشأن الى المصلحة والى مجلس  الادارة\r\nجميع التعليمات  التفصيلية التي تراها مفيدة."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nتخضع ادارة محاسبة المصلحة الى تدقيق وزارة المالية وسلطة\r\nديوان المحاسبة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nتلغى احكام المرسوم رقم 2236 تاريخ 29 اب  سنة 1935 المتعلق\r\nبانشاء مصلحة مياه طرابلس  والميناء ونظام الاستثمار الملحق به\r\nواحكام نظام موظفي المصلحة  المصادق عليه من قبل وزارة\r\nالداخلية بموجب  كتابها رقم 2874 تاريخ 14 اب  سنة 1950 وجميع\r\nالاحكام التي تخالف  هذا المرسوم او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 ايلول سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير المالية\nالامضاء: سامي الصلح         الامضاء: محي الدين النصولي\nوزير الاشغال العامة              وزير الداخلية\nالامضاء: نعيم مغبغب         الامضاء: محي الدين النصولي"
}