{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194931",
  "title": "نظام المعهد الموسيقي الوطني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10562",
    "date": " 05/11/1955",
    "oj_number": "46",
    "oj_publish_date": "16/11/1955",
    "oj_page": "1319-1323"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على المرسوم الاشتراعي رقم 26 الصادر في 18 كانون الثاني سنة 1954\nوبناء على اقتراح وزير التربية الوطنية والفنون الجميلة\nوبعد موافقة مجلس الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "28  تلغى جميع الاحكام النظامية المخالفة لهذا المرسوم او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يرتبط المعهد الموسيقي الوطني بوزير التربية الوطنية والفنون الجميلة مباشرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشرف على المعهد الموسيقي الوطني مجلس ادارة يؤلف وتحدد صلاحياته وفقا لاحكام المواد التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة شؤون المعهد الموسيقي الوطني من عملية وفنية ومالية وادارية وسواها مدير يمثل المعهد في ما له من حقوق وعليه من موجبات . في حال تغيب مدير المعهد او شغور الوظيفة يختار مجلس الادارة من يقوم مقامه حتى عودته او تعيين خلف له."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقوم مدير المعهد بالصلاحيات المنصوص عليها في المادة السابقة تحت اشراف لجنة تنفيذية منبثقة عن مجلس ادارة المعهد وفقا لما هو مبين في المواد التالية:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس ادارة المعهد الموسيقي الوطني من اعضاء دائمين واعضاء موقتين:"
        },
        {
          "type": "text",
          "data": "الاعضاء الدائمون:"
        },
        {
          "type": "text",
          "data": "- وزير التربية الوطنية والفنون الجميلة او من ينتدبه رئيسا"
        },
        {
          "type": "text",
          "data": "- وزير المالية او من ينتدبه.... عضوا"
        },
        {
          "type": "text",
          "data": "- رئيس جمعية اصدقاء الموسيقى في لبنان.... عضوا"
        },
        {
          "type": "text",
          "data": "- امين سر جمعية اصدقاء الموسيقى في لبنان.... عضوا"
        },
        {
          "type": "text",
          "data": "- امين صندوق جمعية اصدقاء الموسيقى في لبنان.... عضوا"
        },
        {
          "type": "text",
          "data": "- مدير المعهد الموسيقي الوطني.... عضوا"
        },
        {
          "type": "text",
          "data": "الاعضاء الموقتون:"
        },
        {
          "type": "text",
          "data": "ـ اربعة اعضاء يعينون بمرسوم لمدة سنتين بناء على اقتراح وزير التربية الوطنية وبعد استطلاع رأي الاعضاء الدائمين."
        },
        {
          "type": "text",
          "data": "في حال استقالة او وفاة احد الاعضاء الموقتين او فصله بقرار من الاعضاء الدائمين, يشترك الاعضاء الدائمون والموقتون في انتخاب خلف له."
        }
      ]
    },
    {
      "number": "28  تلغى جميع الاحكام النظامية المخالفة لهذا المرسوم او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يمارس مجلس ادارة المعهد الصلاحيات الاتية:"
        },
        {
          "type": "text",
          "data": "- تعيين مدير المعهد."
        },
        {
          "type": "text",
          "data": "- تعيين الاساتذة."
        },
        {
          "type": "text",
          "data": "- الموافقة على مشروع موازنة المعهد الذي يعده المدير, واحالته الى وزارة التربية الوطنية والفنون الجميلة لضمه الى موازنتها."
        },
        {
          "type": "text",
          "data": "- تحديد رسوم التسجيل."
        },
        {
          "type": "text",
          "data": "- تقرير جمع التبرعات المالية."
        },
        {
          "type": "text",
          "data": "- تقرير قبول التبرعات المالية, ويعلق القبول على موافقة مجلس الوزراء في حال تقيد التبرعات بشروط او اعباء ما."
        },
        {
          "type": "text",
          "data": "- تقرير الانفاق كلما تجاوزت النفقة سبعة الاف وخمسماية ليرة."
        },
        {
          "type": "text",
          "data": "- تحديد سن الطلاب الجائز قبولهم في المعهد وعددهم."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في شؤون المعهد العامة كلما رأى ذلك واجبا."
        },
        {
          "type": "text",
          "data": "يعين مجلس الادارة الاساتذة ويحدد سن الطلاب وعددهم بناء على انهاء المدير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس ادارة المعهد في اربع دورات سنوية على الاقل, في تشرين الاول وكانون الثاني ونيسان وحزيران, بدعوة من رئيسه او من مدير المعهد."
        },
        {
          "type": "text",
          "data": "ويدعوه الرئيس للاجتماع خارج هذه الدورات كلما رأى ضرورة لذلك او كلما طلب اليه ذلك خطيا نصف الاعضاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تكون جلسات المجلس قانونية الا اذا حضر خمسة من اعضائه على ان يكون بينهم مدير المعهد الموسيقي وعضوان من اللجنة التنفيدية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "خدمات اعضاء مجلس الادارة مجانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتخذ مجلس الادارة قراراته بالاكثرية. وعند تساوي الاصوات يرجح صوت الرئيس , تدون في سجل خاص مناقشات مجلس الادارة وقراراته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة تنفيذية قوامها رئيس وامين سر وامين صندوق جمعية اصدقاء الموسيقى في لبنان ومدير المعهد الموسيقي مهمتهما الاشراف على ممارسة مدير المعهد صلاحياته وعلى امداده بالتوصيات والمعاضدة لحسن القيام بوظيفته كلما اقتضى الامر والاشراف على تنفيذ مقررات مجلس الادارة وتأمين هذا التنفيذ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "خدمات اعضاء اللجنة التنفيذية مجانية على انه يجوز لمجلس الادارة بناء على انهاء من مدير المعهد اعطاء اولئك الاعضاء او احدهم, باستثناء مدير المعهد, تعويضات استنثائية لقاء خدماتهم."
        }
      ]
    },
    {
      "number": "28  تلغى جميع الاحكام النظامية المخالفة لهذا المرسوم او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "تقدم اللجنة التنفيذية لمجلس الادارة في شهر شباط من كل سنة بيانا شاملا عن جميع اعمالها في السنة المالية المنصرمة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "واردات المعهد على نوعين:"
        },
        {
          "type": "text",
          "data": "1- الواردات المرصدة في الموازنة."
        },
        {
          "type": "text",
          "data": "2- الواردات الخاصة كرسوم التسجيل وريع الحفلات والتبرعات ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تنفق الواردات المرصدة في الموازنة وفقا لاصول المحاسبة العامة. ويمارس مدير المعهد الصلاحيات المعطاة بهذا الشأن للوزير العام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تودع الواردات الخاصة باسم المعهد في مصرف يختاره مجلس الادارة او توظف في مشاريع مثمرة وفقا لقراراته وترصد لاعمال تعود فائدتها لاعانات مدرسية ولتغطية بعض النفقات التي لا اعتماد لها في الموازنة وتنفق وفقا لما يقرره مجلس الادارة او اللجنة التنفيذية."
        }
      ]
    },
    {
      "number": "28  تلغى جميع الاحكام النظامية المخالفة لهذا المرسوم او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يتولى انفاق الواردات مدير المعهد:"
        },
        {
          "type": "text",
          "data": "- بقرار منه اذا كان المبلغ لا يتجاوز الفين وخمسماية ليرة."
        },
        {
          "type": "text",
          "data": "- بقرار من اللجنة التنفيذية اذا كان المبلغ يجاوز هذا الحد ولا يجاوز سبعة الاف وخمسماية ليرة."
        },
        {
          "type": "text",
          "data": "- بقرار من مجلس الادارة اذا كان المبلغ يفوق هذا الحد الاخير."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحدد مدير المعهد ساعات التعليم ويعينها لكل من الاساتذة بمفرده."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعين اللجنة التنفيذية بناء على انهاء مدير المعهد وبتفويض دائم من مجلس الادارة اختصاصيا براتب سنوي لصيانة واصلاح الات الموسيقى في المعهد."
        },
        {
          "type": "text",
          "data": "لمدير المعهد اختيار موظفي المعهد الاداريين واجرائه وخدمه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تثابر دوائر المعهد الادارية على العمل طول السنة ويحق لكل من افرادها التمتع بالاجازة السنوية المقررة لموظفي الادارات العامة. اما مدير المعهد فتطبق بخصوصه احكام عقده الخاص ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يقسم التعليم في المعهد الموسيقي الوطني الى قسمين:"
        },
        {
          "type": "text",
          "data": "اعدادي وعالي ويخضع التعليم في الفروع النظرية والتطبيقية لامكانيات المعهد المالية."
        },
        {
          "type": "text",
          "data": "لكل فرع موسيقي برنامج يحدده مدير المعهد."
        }
      ]
    },
    {
      "number": "28  تلغى جميع الاحكام النظامية المخالفة لهذا المرسوم او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يخضع طالب الدخول لامتحان خاص وفقا لبرنامج يحدده مدير المعهد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يدفع الطلبة المقبولون رسم تسجيل يحدده مجلس الادارة. ولهذا المجلس الحق بان يعفي من كامل هذا الرسم او من جزء منه الطلاب الذين يثبتون حاجتهم او يرى المجلس اعفاءهم لكفاءة اظهروها في دروسهم."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يصرف من المعهد بقرار من مديره من اظهر تقصيرا في دراساته او تبين ان لا امل في نجاحه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعطى المعهد الناجحين في الامتحانات النهائية شهادة موقعة من وزير التربية الوطنية يذكر فيها الفرع الذي تخصص فيه الطالب ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحيي المعهد الموسيقي الوطني للعموم حفلات موسيقية مجانية يقوم بها اساتذته وللمعهد ان يحيي لقاء رسم دخول حفلات موسيقية داخل المعهد او في خارجه بناء على اقتراح مدير المعهد وموافقة اللجنة التنفيذية ومجلس الادارة."
        }
      ]
    },
    {
      "number": "28  تلغى جميع الاحكام النظامية المخالفة لهذا المرسوم او غير المتفقة مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يتمتع مدير المعهد الحالي بجميع الحقوق المقررة بموجب القوانين والانظمة والمراسيم والقرارات السابقة ويبقى عقده قائما بكل ما تضمنه من شروط."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام النظامية المخالفة لهذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 تشرين الثاني سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء     وزير التربية الوطنية والفنون الجميلة\nالامضاء: رشيد كرامي              الامضاء: جورج عقل"
}