{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244319",
  "title": "الافتاء والاوقاف  الاسلامية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "18",
    "date": " 13/01/1955",
    "oj_number": "3",
    "oj_publish_date": "19/01/1955",
    "oj_page": "174-190"
  },
  "preamble": "نعم",
  "articles": [
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "المادة 1 المعدلة:"
        },
        {
          "type": "text",
          "data": "المسلمون السنيون مستقلون استقلالا تاما في شؤونهم الدينية واوقافهم الخيرية يتولون تشريع انظمتها وادارتها بأنفسهم طبقا لاحكام الشريعة الغراء والقوانين والانظمة المستمدة منها بواسطة ممثلين منهم من ذوي الكفاءة واهل الرأي بالطرق المبينة في المواد التالية."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2 المعدلة:"
        },
        {
          "type": "text",
          "data": "مفتي الجمهورية اللبنانية هو الرئيس  الديني للمسلمين وممثلهم بهذا الوصف  لدى السلطات  العامة وله ذات  الحرمة والحقوق والامتيازات  التي يتمتع بها أعلى الرؤساء الدينيين بلا تخصيص  ولا استثناء."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 3 المعدلة:"
        },
        {
          "type": "text",
          "data": "أ- مفتي الجمهورية هو الرئيس  المباشر لجميع علماء الدين المسلمين والمرجع الاعلى للاوقاف  الاسلامية ودوائر الافتاء"
        },
        {
          "type": "text",
          "data": "ويمارس  جميع الصلاحيات  المقررة له في القوانين والانظمة الوقفية والشرعية."
        },
        {
          "type": "text",
          "data": "ب - يشرف  مفتي الجمهورية على احوال المسلمين ومصالحهم الدينية والاجتماعية في مختلف  مناطق الجمهورية اللبنانية"
        },
        {
          "type": "text",
          "data": "ويجتمع الى المفتين في المحافظات  والاقضية كلما دعت  الحاجة ليدرس  معهم احوال المسلمين الدينية والاجتماعية في مناطقهم وشؤون الافتاء والاوقاف  والعلماء ويصدر اليهم التعليمات المقتضاة."
        },
        {
          "type": "text",
          "data": "ج- يعين مفتي الجمهورية الموظفين الاداريين وارباب  الوظائف الدينية من ائمة وخطباء ومدرسين وقراء ومؤذنين ويصدر عنه قرارات  ترقيتهم وتأديبهم وفصلهم وفقا للاحكام المقررة في هذا المرسوم الاشتراعي والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "د- يمارس  مفتي الجمهورية مهامه ويتخذ قراراته في مختلف  شؤون المسلمين الدينية والوقفية وفقا لاحكام هذا المرسوم الاشتراعي والانظمة المرعية الاجراء, ويستعين في الامور الهامة عند"
        },
        {
          "type": "text",
          "data": "الاقتضاء بمجلس  استشاري يختاره من رجال العلم والعمل المشهورين بالنزاهة والخيرة والاستقامة البعيدين عن الاهداف الذاتية والحزبية ويراعي في اختيارهم تمثيل كافة المناطق مع توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان لا تربطهم به صلة قربى لغاية الدرجة الرابعة."
        },
        {
          "type": "text",
          "data": "2- ان يكونوا من حملة الشهادات  الدينية او المدنية العالية او من ذوي المكانة الاجتماعية المرموقة والاخلاق الحسنة والسيرة الحميدة."
        },
        {
          "type": "text",
          "data": "3- ان لا تقل سنهم عن الخامسة والثلاثين يسمى الاعضاء لمدة سنة واحدة قابلة للتجديد ويمكن اعفاء العضو منه بقرار من مفتي الجمهورية في حال العجز عن العمل او اذا اتى امرا خطيرا او"
        },
        {
          "type": "text",
          "data": "ضارا بمصالح المسلمين, ويضع المجلس  نظامه الداخلي خلال شهر من تاريخ شروعه في العمل."
        },
        {
          "type": "text",
          "data": "ه- ينشأ لدى مفتي الجمهورية صندوق مستقل تحدد ادارته وموارده, وطرق الانفاق منه بنظام خاص  يضعه المجلس  الشرعي الاسلامي الاعلى."
        },
        {
          "type": "text",
          "data": "غاية هذا الصندوق, المساهمة في رفع مستوى المسلمين الديني والثقافي والاجتماعي والصحي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 4 المعدلة:"
        },
        {
          "type": "text",
          "data": "لا يجوز الجمع بين منصب  مفتي الجمهورية وبين اية وظيفة او عمل او مهنة باستثناء المناصب  الرسمية او الفخرية التي تخصص  بالرؤساء الدينيين عامة, ويعتبر مجرد القبول لمنصب مفتي الجمهورية تنازلا حكميا ونهائيا عن اية وظيفة او عمل او مهنة سابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5 المعدلة:"
        },
        {
          "type": "text",
          "data": "يتولى منصب  مفتي الجمهورية اللبنانية من ينتخب  من المرشحين من علماء الدين الاسلامي السنيين اللبنانيين من ذوي السيرة الحميدة والصلاح الحائزين على شهادة دينية عالية او الذين مارسوا وظيفة القضاء الشرعي مدة لا تقل عن خمس  عشرة سنة."
        },
        {
          "type": "text",
          "data": "ويشترط ان يكون المرشح قد اتم الاربعين من عمره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة 6: ينتخب مفتي الجمهورية لولاية تنتهي ببلوغه سن الثانية والسبعين على ان لا تقل في مطلق الاحوال عن خمس سنوات ولا يعفى من منصبه الا لدواع صحية تمنعه من حسن القيام بمهامه, او لاسباب  خطيرة, ويصدر قرار الاعفاء من مجلس  الانتخاب الاسلامي بدعوة من المجلس الشرعي الاسلامي الاعلى حال عدم اعتزال المنصب  بالطوع"
        },
        {
          "type": "text",
          "data": "والاختيار وذلك باكثرية ثلاثة ارباع الاعضاء على الاقل."
        },
        {
          "type": "text",
          "data": "وفي حال الاعتزال او الاعفاء للمرض  يمكن ان يعطى المعتزل او المعفى مخصصات  شهرية كافية من صندوق الافتاء الخاص ان توفر, والا فمن ميزانية الاوقاف  الاسلامية شرط ان لا يتعاطى بنفسه اية وظيفة او مهنة او عمل."
        },
        {
          "type": "text",
          "data": "تحدد هذه المخصصات  بقرار من المجلس الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "المادة 7:"
        },
        {
          "type": "text",
          "data": "لكل عضو من اعضاء المجلس الشرعي الاسلامي الاعلى ان يرشح في جلسة الانتخاب الشخص الذي تتوفر فيه الشروط المنصوص عليها في المادة الخامسة, ولا يكون الترشيح مقبولا الا اذا اثنى عليه عضوان اخران من المجلس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة 8:"
        },
        {
          "type": "text",
          "data": "يتألف مجلس الانتخاب الاسلامي من:"
        },
        {
          "type": "text",
          "data": "1- رئيس مجلس الوزراء العامل ورؤساء مجلس الوزراء السابقين."
        },
        {
          "type": "text",
          "data": "2- الوزراء المسلمين السنيين العاملين."
        },
        {
          "type": "text",
          "data": "3- النواب المسلمين السنيين العاملين."
        },
        {
          "type": "text",
          "data": "4- اعضاء المجلس الشرعي الاسلامي الاعلى."
        },
        {
          "type": "text",
          "data": "5- المفتين المحليين العاملين."
        },
        {
          "type": "text",
          "data": "6 - العلماء قضاة الشرع الشريف العاملين."
        },
        {
          "type": "text",
          "data": "7- العلماء قضاة الشرع الشريف المتقاعدين."
        },
        {
          "type": "text",
          "data": "8- امين الفتوى في كل من بيروت وطرابلس ."
        },
        {
          "type": "text",
          "data": "9- المدير العام للاوقاف الاسلامية."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار 50 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "لكل عضو من اعضاء المجلس صوت انتخابي واحد, فلا يحق له ان يمثل الا فئة او جهة من الفئات او الجهات التي يتألف منها المجلس . ولا يجوز التوكيل بالتصويت بل يجب حضور الناخب بالذات ."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 50 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "لا يصح الانتخاب الا اذا جرى بحضور ثلثي اعضاء المجلس في المرة الاولى وبحضور نصف الاعضاء في المرة الثانية ويعتبر فائزا من المرشحين الذي ينال الاكثرية المطلقة من اصوات المقترعين."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "يجري الانتخاب بالاقتراع سرا ويجوز الانتخاب بالتزكية اذا لم يكن غير مرشح واحد يستكمل الشروط المؤهلة لتولي المنصب ."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار 50 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "مادة 12 المعدلة:"
        },
        {
          "type": "text",
          "data": "أ- تدعو كل نقابة وكل مؤسسة وكل جمعية اسلامية اعضاءها من المسلمين السنيين لانتخاب  ممثليها في مجلس  الانتخاب الاسلامي بناء على تكليف  خطي من مدير الاوقاف  او من يقوم مقامه يرسله اليها قبل موعد الانتخاب  بثلاثين يوما على"
        },
        {
          "type": "text",
          "data": "الاقل وترفع اليه اسماء مندوبها في مدى خمسة عشر يوما من ورود التكليف  اليها, ويجوز لاصحاب  الحق من اعضاء النقابات"
        },
        {
          "type": "text",
          "data": "- الاجتماع من تلقاء ذاتهم وانتخاب  مندوبيهم ورفع اسمائهم الى مديرية الاوقاف  مباشرة بواسطة كتاب  موقع من اكثرية الاعضاء."
        },
        {
          "type": "text",
          "data": "ب - تنشر في مركز كل دائرة وقفية لائحة الشطب  باسماء الذين لهم حق  الانتخاب  في مطلع كل سنة بواسطة مدير الاوقاف العام ورؤساء الدوائر الوقفية في المناطق او من يقوم مقامهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المادة 13:"
        },
        {
          "type": "text",
          "data": "يجتمع مجلس الانتخاب الاسلامي بدعوة من رئيس مجلس الوزراء وتبلغ الدعوة لصقا على باب دار الفتوى."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 14 المعدلة:"
        },
        {
          "type": "text",
          "data": "يرأس  الاجتماع اعلى مرجع اسلامي في الدولة او من يقوم مقامه او من ينتدبه ويدير عملية الانتخاب  بمعاونة مدير الاوقاف العام او من يقوم مقامه واثنين من الناخبين الحاضرين يختارهما ليقوما بوظيفة اميني سر لضبط وقائع الجلسة واعلان نتيجة الانتخاب ."
        },
        {
          "type": "text",
          "data": "ويحق لكل مرشح ان يفوض  عنه مندوبا لحضور عمليات  الاقتراع بموجب  تفوض  خطي يبرزه لرئيس  مجلس  الانتخاب الاسلامي مصادق عليه من مدير الاوقاف  العام او من يقوم مقامه."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعلن رئيس المجلس افتتاح الجلسة وينادي على الاعضاء باسمائهم استثباتا لحضورهم ولاكتمال النصاب القانوني منهم ويوزع عليهم اوراقا للاقتراع من نموذج واحد, ثم يشرع في عملية الانتخاب فيضع كل ناخب ورقته في صندوقة مقفلة على منضدة الرئيس ويشار الى اقتراعه بقائمة الشطب بجانب اسمه."
        },
        {
          "type": "text",
          "data": "على انه اذا وجد من اصحاب حق الانتخاب من لم ينادى على اسمه لاغفاله في قائمة المقترعين حق له ان يتقدم من رئيس لجنة الاقتراع بطلب تمكينه من ممارسة حقه فتفصل هيئة الاقتراع فورا في الامر وقرارها بهذا الصدد مبرم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء عملية الاقتراع تفتح صندوقة الانتخاب بحضور الناخبين وتفرز الاوراق الموجودة فيها بمطابقة عددها على عدد الاعضاء المقترعين بحسب قائمة الشطب وبقراءة الاسماء المقيدة فيها جهرا ويعلن انتخاب من يحرز الاكثرية القانونية."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تتضمن ورقة الاقتراع الا اسم المرشح فقط. وتعتبر لاغية كل ورقة اقتراع تحمل توقيعا او علامة او عبارة ولو لم تنم عن شخصية صاحبها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل الطعن في صحة الانتخاب الا من المرشح الخاسر وذلك لعلة الخداع والتزوير او لعلة مخالفة الاصول الانتخابية المرسومة اعلاه مخالفة جوهرية يترتب عليها فقدان النصاب القانوني للانتخاب ."
        },
        {
          "type": "text",
          "data": "ويقدم الطعن في يومين من اعلان النتيجة الانتخابية الى اللجنة التي يصار الى انتخابها في جلسة انتخاب المفتي وفقا للمادة التالية."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قرار 50 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "يفصل مجلس الانتخاب الاسلامي بصورة مبرمة في صحة الطعن في مدى ثمانية ايام من تقديم عريضة الطعن وذلك بناء على تقرير تضعه لجنة فرعية من اعضائه لا يتجاوز عددها العشرة ولا يقل عن الخمسة وينتخبها المجلس باكثرية اصوات الحاضرين من اعضائه فان اقر المجلس صحة الطعن اعيد الانتخاب وفقا للاحكام المتقدم ذكرها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة20 :"
        },
        {
          "type": "text",
          "data": "يعلن رئيس  المجلس  النتيجة بعد اتمام عملية الانتخاب  ويذكر اسم المرشح الفائز بمنصب  مفتي الجمهورية. وفي اليوم الثالث لهذا الاعلان يجري تنصيب  المفتي في دار الافتاء من جانب رئيس  المجلس  الانتخابي ومن يحضر من اعضائه ويكون التنصيب بقراءة محضر جلسةالانتخاب  بحضور المفتي وباعلانه مفتيا للجمهورية باسم المسلمين."
        },
        {
          "type": "text",
          "data": "وفي حال الفوز بالتزكية يجري تنصيب المفتي فور اعلان النتيجة."
        },
        {
          "type": "text",
          "data": "اما اذا وجد طعن اجل التنصيب الى ما بعد الفصل فيه."
        },
        {
          "type": "text",
          "data": "وفي يوم التنصيب  يقوم رئيس المجلس  بتبليغ اسم مفتي الجمهورية الى الحكومة رسميا لاجراء المقتضى القانوني."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 21 المعدلة:"
        },
        {
          "type": "text",
          "data": "بحال الطعن في صحة الانتخاب  تجري المراسم الواردة في المادة السابقة في اليوم التالي لصدور قرار المجلس  برد الطعن."
        },
        {
          "type": "text",
          "data": "وسواء جرت  مراسم التنصيب  او تأخرت  او الغيت  لاي سبب  كان فان الفائز بالانتخاب  يصبح مفتيا للجمهورية حكما بمجرد مضي مدة الطعن او صدور القرار برد الطعن."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 22 المعدلة:"
        },
        {
          "type": "text",
          "data": "اذا تخلف  رئيس  المجلس  عن القيام بواجب  التبليغ او التنصيب  فيقوم مقامه في هاتين المهمتين نائب  رئيس  المجلس الشرعي الاسلامي الاعلى مع وفد الهيئات  المذكورة آنفا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تصدر الحكومة بعد عملية الانتخاب والنتصيب مرسوما بتكريس ذلك باعتبار المرشح الفائز مفتيا للجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "فاذا لم يصدر في مهلة شهر على الاكثر اعتبر المنتخب مفتيا للجمهورية اللبنانية حكما."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 24 المعلقة:"
        },
        {
          "type": "text",
          "data": "يعاون مفتي الجمهورية:"
        },
        {
          "type": "text",
          "data": "1- مجالس  منتخبة."
        },
        {
          "type": "text",
          "data": "2- موظفون اختصاصيون هم:"
        },
        {
          "type": "text",
          "data": "امين السر الخاص  ومدير الاوقاف  العام والامين العام للمجلس الشرعي الاسلامي الاعلى يعينهم مفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "3- امين ومدرسو فتوى يقترح تعيينهم مفتي الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "4- يضع المجلس  الشرعي الاسلامي الاعلى ملاكا بالوظائف اللازمة لتسيير العمل في دائرة الفتوى وامانة السر الخاصة والامانة العامة للمجلس  الشرعي الاسلامي الاعلى, ويعتبر ذلك"
        },
        {
          "type": "text",
          "data": "نافذا بعد تصديق مفتي الجمهورية.اما جهاز مدرسي الفتوى فيتبع مفتي الجمهورية مباشرة ويضع لهم نظاما خاصا."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 25 المعدلة:"
        },
        {
          "type": "text",
          "data": "يشترط في امين الفتوى ان يكون من العلماء المتفقهين في احكام الشرع والدين او الحائزين على شهادة شرعية عالية."
        },
        {
          "type": "text",
          "data": "ويشترط في كل من امين السر الخاص  والامين العام للمجلس الشرعي الاسلامي الاعلى ان يكون من ذوي الثقافة العامة الحائزين على شهادة جامعية."
        },
        {
          "type": "text",
          "data": "ويشترط في مدير الاوقاف  العام ان يكون حائزا على شهادة عالية من احدى كليات  الازهر الشريف  او ما يعادلها من الشهادات  الدينية العالية او شهادة حقوق صادرة عن جامعة تدرس الشرعية الاسلامية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يكون احد معاوني مفتي الجمهورية المذكورين آنفا من فروعه او حواشيه او اقاربه بالمصاهرة حتى الدرجة الرابعة."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 27 المعدلة:"
        },
        {
          "type": "text",
          "data": "يناط بامين الفتوى في العاصمة دراسة القضايا الدينية والشرعية المتعلقة بالافتاء واعطاء الراي فيها وهو يؤازر مفتي الجمهورية في مهامه ويقوم مقامه بتفويض  منه اثناء غيابه عن البلاد او مرضه الطويل المدى او عندما يتعذر عليه القيام بمهام منصبه."
        },
        {
          "type": "text",
          "data": "ويناط بامين السر الخاص  سائر المعاملات  الادارية الاخرى."
        },
        {
          "type": "text",
          "data": "تسري احكام هذه المادة على امين الفتوى في طرابلس  بالنسبة لمفتي طرابلس ."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قرار 50 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "مادة 28 المعدلة:"
        },
        {
          "type": "text",
          "data": "يكون في مركز كل محافظة وقضاء في المناطق التي يكثر عدد السكان المسلمين فيها مفتي محلي من علماء الدين الحائزين على شهادة دينية عالية من الازهر او ما يعادلها من الشهادات الدينية او مارس  القضاء الشرعي مدة لا تقل عن عشر سنوات  او من العلماء المشهود لهم بالعلم والدين والصلاح ووجهت  عليه وظيفة الخطابة او التدريس  مدة لا تقل عن خمس  عشرة سنة."
        },
        {
          "type": "text",
          "data": "وهو يرعى مصالحهم الدينية والوقفية والاجتماعية المحلية ويرتبط مباشرة بمفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "يقيم المفتي المحلي في المحافظة او القضاء التابع له ويعنى بالعلماء في منطقته ويسهر على حسن ادائهم الواجبات  الدينية ويضع بعد التشاور معهم كل ثلاثة اشهر وكلما دعت  الحاجة"
        },
        {
          "type": "text",
          "data": "المناهج الواجب  اتباعها في شؤون الوعظ والتوعية الاسلامية وفي مختلف  المواسم الدينية بشكل يتفق مع احكام الشريعة وحرمة الدين ويؤدي غاياته في التثقيف  والتعليم, ولا تكون هذه المناهج صالحة للتنفيذ الا بعد التصديق عليها من قبل مفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "وتحقيقا لحسن سير العمل يرفع المفتي المحلي الى مفتي الجمهورية تقريرا دوريا مرة كل ثلاثة اشهر وكلما قضت  الظروف يشرح فيه الاوضاع الدينية والوقفية والاجتماعية للمسلمين في  كل بلد تابع له وحالة العلماء والمساجد والمعاهد وحاجاتها ونتائج اعماله في منطقته."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:"
        },
        {
          "type": "text",
          "data": "تنتخب الهيئة الآتية من المسلمين السنيين من أبناء المنطقة:"
        },
        {
          "type": "text",
          "data": "أ ـ المفتي المحلي."
        },
        {
          "type": "text",
          "data": "ب ـ أعضاء المجلس الشرعي الإسلامي الأعلى."
        },
        {
          "type": "text",
          "data": "ج ـ أعضاء المجلس الإداري للأوقاف الإسلامية، وهي"
        },
        {
          "type": "text",
          "data": "1ـ رئيس مجلس الوزراء العامل، ورؤساء مجالس الوزراء السابقون من أبناء المنطقة."
        },
        {
          "type": "text",
          "data": "2 ـ ممثلو المنطقة في الهيئتين التشريعية والتنفيذية العاملون."
        },
        {
          "type": "text",
          "data": "3 ـ أعضاء المجلس الشرعي الإسلامي الأعلى من المنطقة الطبيعيون، والمنتخبون، والمعينون الحاليون."
        },
        {
          "type": "text",
          "data": "4 ـ المفتي المحلي السني (لانتخاب أعضاء المجلس الشرعي، والمجالس الإدارية في المناطق)."
        },
        {
          "type": "text",
          "data": "5 ـ أمين الفتوى في المنطقة إن وجد، وأمين السر الخاص لمفتي الجمهورية اللبنانية ـ المدير العام لدار الفتوى، ومدرسو الفتوى من المسلمين السنيين، وشيوخ القراء ـ إن وجدوا ـ من أبناء المنطقة."
        },
        {
          "type": "text",
          "data": "6 ـ القضاة الشرعيون العاملون."
        },
        {
          "type": "text",
          "data": "7 ـ أعضاء مجلس الأوقاف المنتخبون."
        },
        {
          "type": "text",
          "data": "8 ـ المدير العام للأوقاف الإسلامية في بيروت، والأمين العام للمجلس الشرعي الإسلامي الأعلى ورؤساء الدوائر الوقفية."
        },
        {
          "type": "text",
          "data": "9 ـ العلماء أئمة المساجد المنفردون العاملون المثبتون، أو المتعاقدون أو المكلفون، الذين مضى على تعاقدهم أو تكليفهم ثلاث سنوات متواصلة، من حملة إجازة الشريعة الإسلامية العالية (الليسانس) المعادلة شهادتهم من لجنة معادلة الشهادات الشرعية المشكلة من قبل مفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "10 ـ القضاة العدليون والإداريون والماليون العاملون في مختلف المحاكم، وأعضاء المجلس الدستوري، وموظفو الفئات الأولى في الإدارات العامة من أبناء المنطقة."
        },
        {
          "type": "text",
          "data": "11 ـ رئيس وأعضاء المجلس البلدي في مركز المحافظة من المسلمين السنة، ورؤساء البلديات في الأقضية التابعة للمحافظة من المسلمين السنة."
        },
        {
          "type": "text",
          "data": "12 ـ يشترط ويطبق في انتخاب المفتي المحلي ما يطبق على انتخاب مفتي الجمهورية اللبنانية وفقا للمواد 5 و7 (المعدلة بالقرار رقم 50 تاريخ 28/12/1996م) و32 من المرسوم الاشتراعي لعام 1955م، أما الترشيح فيكون حرا من خارج المجلس الشرعي، وفقا للشروط التي ينبغي توافرها في المرشح للمنصب."
        },
        {
          "type": "text",
          "data": "13 ـ يلغى كل نص مخالف لا يتلاءم مع نصوص هذا القرار."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يحدد مفتي الجمهورية موعد انتخاب مفتي المحافظة ويبلغه لرئيس الاوقاف المحلي بواسطة مديرية الاوقاف لاذاعته على الناخبين في منطقته ولا يجوز تأجيل موعد الانتخاب مدة تزيد عن ثلاثة اشهر من خلو مركز الافتاء المحلي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يجري الانتخاب برئاسة مندوب عن مفتي الجمهورية يكون من اعضاء المجلس الشرعي الاعلى يعاونه رئيس الاوقاف المحلي وعند عدم وجوده يقوم بهذه المعاونة من ينتدبه مدير الاوقاف العام كأمين سر لضبط وقائع الاجتماع واثبات نتيجة الانتخاب وذلك وفقا للاصول الانتخابية المرسومة في المواد السابقة."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "يشترط ويطبق في انتخاب المفتي المحلي ما يشترط ويطبق في انتخاب مفتي الجمهورية وفقا للمواد التي سلفت ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعلن مندوب مفتي الجمهورية نتيجة الانتخاب عقب الانتهاء من عملية الاقتراع ولا تكون نهائية الا بعد مصادقة مفتي الجمهورية عليها. ويصدر القرار بها في مدة شهر على الاكثر من اعلان نتيجة الانتخاب ويبلغ للمراجع الايجابية. فاذا لم يصدر القرار في مهلة الشهر اعتبر المنتخب مفتيا حكما."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز رفض المصادقة على الانتخاب والغاؤه الا بموافقة المجلس الشرعي الاعلى ولاسباب وجيهة تذكر في قرار الالغاء."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعاد الانتخاب في مدة شهر على الاكثر من صدور القرار بالغائه ولا يجوز ابطاله ثانية بحق المرشح ذاته الفائز في المرتين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 36 المعدلة:"
        },
        {
          "type": "text",
          "data": "لا يفصل المفتي المحلي من منصبه الا اذا عجز عن العمل او اتى امرا خطيرا او سلك سلوكا يسيء الى كرامة منصبه او يضر بمصالح المسلمين, ويصدر قرار الفصل عن مفتي الجمهورية بموافقة المجلس  الشرعي الاعلى ويتخذ هذا القرار بناء على تحقيق يجريه مفتي الجمهورية بمعرفة لجنة يؤلفها من ثلاثة او خمسة من اعضاء المجلس  الشرعي تستمع لدفاع المفتي في الامور المنسوبة اليه."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 37 المعدلة:"
        },
        {
          "type": "text",
          "data": "المجالس  المنتخبة هي مجالس  ادارية في العاصمة ومراكز المحافظات  والاقضية ومجلس  شرعي اعلى يشرف  على اعمالها ويفصل في استئناف  قراراتها."
        },
        {
          "type": "text",
          "data": "وعضوية هذه المجالس  شرفية حسبية يؤدي العضو عن طريقها  خدمة اسلامية عامة وليس  له لقاءها أي بدل او تعويض  ما عدا تعويض  انتقال يدفع للاعضاء المقيمين خارج بيروت  ويحدد بقرار من المجلس ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 38 المعدلة:"
        },
        {
          "type": "text",
          "data": "يؤازر المجلس  الشرعي الاعلى مفتي الجمهورية في بعض  المهام المنوطة به ويملك المجلس  بنوع خاص  سلطة اصدار النظم والقرارات  والتعليمات  التي يقتضيها تنظيم شؤون المسلمين الدينية وادارة جميع اوقافهم الخيرية على اختلاف  انواعها"
        },
        {
          "type": "text",
          "data": "وغاياتها واسمائها بما يكفل حفظ عينها وحسن استغلالها وتأمين الجهات  الخيرية الموقوفة عليها وله ايضا صلاحية تفسير النظم والمقررات  في المواضيع المذكورة آنفا وذلك كله على وجه لا"
        },
        {
          "type": "text",
          "data": "يتعارض  واحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب قرار 37 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "مادة 39 المعدلة :"
        },
        {
          "type": "text",
          "data": "بالاضافة الى الامور الواردة في المواد السابقة يقوم المجلس الشرعي الاعلى بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1- تدقيق وتعديل وتصديق موازنات  الاوقاف  في العاصمة والمناطق."
        },
        {
          "type": "text",
          "data": "2- الترخيص  بصرف  النفقات  الادارية على اساس  القاعدة الاثني عشرية عند تأخر المصادقة على الموازنات  المذكورة,"
        },
        {
          "type": "text",
          "data": "وتطبق هذه القاعدة حكما في اول كانون الاخر من كل عام اذا تأخر المجلس  عن اقرارها."
        },
        {
          "type": "text",
          "data": "3- التصديق على اقتراح تعيين رؤساء دوائر الاوقاف  وكذلك تصديق اقتراح ترقيتهم ونقلهم واتخاذ التدابير التأديبية بحقهم, ويستثنى من ذلك الموظفون الذين خصهم هذا المرسوم بنظام مخالف  لاحكام هذه الفقرة."
        },
        {
          "type": "text",
          "data": "4- النظر في قرارات  المجالس  الادارية المتعلقة:"
        },
        {
          "type": "text",
          "data": "أ- بتوجيه الجهات  المشروطة وذلك بالتصديق او التعديل."
        },
        {
          "type": "text",
          "data": "ب - باستبدال العقارات  الوقفية وتقرير شروط استعمال المبالغ الناجمة عنه وذلك بالتصديق او الفسخ والنشر واعادتها الى مصدرها لاستكمال او تصحيح الخلل في اجراءاتها."
        },
        {
          "type": "text",
          "data": "ج- بتصنيف  الوظائف  الدينية والادارية وتحديد ملاكاتها ورواتبها بالتصديق او التعديل او الابطال."
        },
        {
          "type": "text",
          "data": "د- التصديق على الاقتراحات  بتعيين ارباب  الوظائف  الدينية من ائمة وخطباء ومدرسين وقراء ومؤذنين وبتعيين الموظفين الاداريين وترقيتهم واتخاذ التدابير التأديبية بحقهم او طلب"
        },
        {
          "type": "text",
          "data": "اعادة النظر بهذه الاقتراحات ."
        },
        {
          "type": "text",
          "data": "اما القرارات  بهذا الصدد فتصدر وفقا للفقرة (ج) من المادة الثالثة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ه- مراقبة تنفيذ النظم والقرارات  والتعليمات  الصادرة عنه في كل ما يتعلق بالشؤون الدينية والاوقاف  ومراقبة اعمال المديرية العامة في العاصمة ودوائر الاوقاف  في المناطق ومجالسها الادارية ولجانها. وذلك بانتداب  احد اعضائه او"
        },
        {
          "type": "text",
          "data": "الامين العام للمجلس  الشرعي, وللمجلس  عند وجود اسباب  تدعو الى الملاحقة ان يقترح على مفتي الجمهورية احالة المسيء الى لجنة الطعون والتأديب ."
        },
        {
          "type": "text",
          "data": "ان العقوبات  التأديبية التي يمكن الحكم بها:"
        },
        {
          "type": "text",
          "data": "1- التنبيه."
        },
        {
          "type": "text",
          "data": "2- اللوم."
        },
        {
          "type": "text",
          "data": "3- الحسم من الراتب ."
        },
        {
          "type": "text",
          "data": "4- تأخير الترقية لمدة لا تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "5- انزال الدرجة."
        },
        {
          "type": "text",
          "data": "6- التوقيف  عن العمل لمدة لا تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "7- الصرف  من الخدمة مع استحقاق التعويض ."
        },
        {
          "type": "text",
          "data": "8- العزل مع الحرمان من التعويض ."
        },
        {
          "type": "text",
          "data": "و- النظر بالاستئنافات  المقدمة ضد قرارات  المدير العام المتضمنة التدابير التأديبية."
        },
        {
          "type": "text",
          "data": "5- الفصل في استئناف  قرارات  المجالس  الادارية."
        },
        {
          "type": "text",
          "data": "6- النظر في المسائل التي يحيلها عليه مفتي الجمهورية من تلقاء ذاته او بناء على مراجعة احدى دوائر الاوقاف  او احد مجالسها الادارية او احد اصحاب  العلاقة."
        },
        {
          "type": "text",
          "data": "7- اقصى مدة للبت  في القضايا المستأنفة خمسة واربعون يوما اعتبارا من يوم ايداعها لدى المقرر, وللمجلس  حق تمديد هذه المدة الاعتبارات  وجيهة يوردها في قرار التمديد, ولا يجوز ان تبقى المعاملة في قلم المجلس  دون تحويل الى المقرر اكثر من اسبوع."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يناط بالمجالس الادارية الوظائف الاتية:"
        },
        {
          "type": "text",
          "data": "1- وضع الموازنة السنوية ومراقبة صرف الاموال المرصدة في بنودها."
        },
        {
          "type": "text",
          "data": "2- انشاء وترميم عقارات الوقف بالمناقصة او بالامانة واستغلالها بعقود قصيرة او طويلة الاجل على ان لا تزيد عن اربع سنوات."
        },
        {
          "type": "text",
          "data": "3- تأجير عقارات الوقف بالمزايدة او بالتراضي وتقرير تخليتها وفقا لانظمتها."
        },
        {
          "type": "text",
          "data": "4- وضع ملاك الوظائف الدينية والادارية وتحديد رواتبها والغاء ما يفيض عن الحاجة منها."
        },
        {
          "type": "text",
          "data": "5- تصديق مستندات الصرف الثبوتية غير مستندات رواتب الموظفين الشهرية."
        },
        {
          "type": "text",
          "data": "6- تدقيق وتصديق حسابات متولي الاوقاف الملحقة الخيرية."
        },
        {
          "type": "text",
          "data": "7- تدقيق طلبات استبدال العقارات الوقفية المضبوطة والملحقة والبت فيها وتقرير شروط استعمال المبالغ الحاصلة من الاستبدال."
        },
        {
          "type": "text",
          "data": "8- امتحان طلاب الوظائف الدينية واقتراح تعيينهم وفقا لاحكام نظام توجيه الجهات واقتراح تعيين الموظفين الاداريين وترقية المستحق من كلتا الفئتين وتأديبه."
        },
        {
          "type": "text",
          "data": "9- تدقيق حسابات المديرية او الدائرة وتفتيش سجلاتها وموجودات صندوقها."
        },
        {
          "type": "text",
          "data": "10- النظر في جميع الامور التي يعرضها على المجلس مدير الاوقاف او رئيسها المحلي او احد الاعضاء واقتراح كل ما يؤول الى تحسين حالة الاوقاف وضبط ادارتها وحفظ عينها وانماء مواردها وتأمين الجهات الخيرية المشروطة او المعدة لها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 59 المعدلة:"
        },
        {
          "type": "text",
          "data": "يتألف  المجلس  الاداري في كل من بيروت  وطرابلس  وصيدا والبقاع من تسعة منتخبين."
        },
        {
          "type": "text",
          "data": "اثنين من كل من علماء الدين ورجال القانون والمهندسين وواحد من كل من التجار والملاكين والخبراء في الامور المالية والحسابية."
        },
        {
          "type": "text",
          "data": "ويجري انتخاب  اعضاء هذه المجالس  وفقا للمادة 62 من هذا المرسوم. يستعان في الاماكن الاخرى من المناطق بلجان محلية يؤلف  كل منها من ثلاثة اعضاء او اكثر حسب  نسبة السكان واهمية الاوقاف  من وجهاء المنطقة او البلدة."
        },
        {
          "type": "text",
          "data": "اما صلاحيات  هذه اللجان فيحددها لها مفتي الجمهورية بقرار يصدر عنه."
        },
        {
          "type": "text",
          "data": "ولا يجوز الجمع بين عضوية المجلس  الاداري والمجلس  الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يكون كل من مدير الاوقاف في العاصمة ورؤساء الاوقاف في الملحقات عضوا طبيعيا في المجلس الاداري التابع له يشترك في مذاكراته وله حق التصويت عند اتخاذ قراراته."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 61 المعدلة:"
        },
        {
          "type": "text",
          "data": "يرأس  المجلس  الاداري في العاصمة أمين الفتوى اما سائر المجالس  الادارية فيرأس  كلا منها المفتي المحلي وفي حال عدم حضوره يرأس  المجلس  نائب  الرئيس  واذا تعذر الحضور على هذا الاخير فيرأسه اكبر الاعضاء سنا."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:"
        },
        {
          "type": "text",
          "data": "ينتخب  اعضاء المجالس  الادارية في العاصمة ومراكز المحافظات من قبل الهيئات  المناط بها انتخاب  المفتيين المحليين وفقا للاصول المرسومة في المواد السابقة لهذا الانتخاب ."
        },
        {
          "type": "text",
          "data": "وتعيين اللجان المحلية بقرار من مفتي الجمهورية بناء على اقتراح المجالس  الادارية التابعة لها او مدير الاوقاف  العام في المحافظة التي لا يوجد فيها مجالس  ادارية يرفعه اليه بواسطة مديرية الاوقاف  وتطبق احكام المادة 18 من هذا القانون فيما يعود الى الطعن بصحة انتخاب  اعضاء المجالس  الادارية ويفصل المجلس الشرعي الاعلى في الطعون بمدة اسبوعين  على الاكثر."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 63 المعدلة:"
        },
        {
          "type": "text",
          "data": "مدة المجالس  الادارية ثلاث  سنوات , ويجوز حلها قبل انقضاء مدتها بقرار يتخذه مفتي الجمهورية تلقائيا او بتوصية من المجلس  الشرعي الاسلامي الاعلى لاسباب  جدية تذكر في قرار الحل, ويصار الى انتخاب  مجالس  ادارية جديدة في مدة شهر من صدور القرار بحل المجالس  السابقة."
        },
        {
          "type": "text",
          "data": "ويمكن لمفتي الجمهورية عند الضرورة ان يتخذ تلقائيا او بناء على توصية من المجلس  الشرعي الاعلى قرارا بتمديد ولاية هذه المجالس  لمدة اقصاها سنة واحدة, او تعيين لجنة تتمتع بكافة صلاحيات  المجلس  الاداري للمدة ذاتها."
        },
        {
          "type": "text",
          "data": "تسري احكام هذه المادة على اللجان الوقفية في المناطق."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 64 المعدلة:"
        },
        {
          "type": "text",
          "data": "يتولى رئيس  المجلس  الاداري دعوة الاعضاء وادارة الجلسات وتبليغ مدير الاوقاف  او رئيسها المحلي قرارات  المجلس لتنفيذها او رفعها الى مراجعها الايجابية."
        },
        {
          "type": "text",
          "data": "وينتخب  المجلس  لجانه ونائب  رئيسه من بين اعضائه."
        },
        {
          "type": "text",
          "data": "ويتولى نائب  الرئيس  الاعمال والاختصاصات  المذكورة آنفا عند عدم قيام رئيس  المجلس  بها."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 65 المعدلة:"
        },
        {
          "type": "text",
          "data": "تسري احكام المادتين 45 و46 على المجالس  الادارية غير ان القرار بفصل عضو من اعضاء المجالس  الادارية للاسباب الواردة في المادة 46 يتخذه المجلس  الاداري برئاسة امين الفتوى في العاصمة والمفتي المحلي في المناطق ولا يكون هذا القرار نافذا الا اذا اقترن بتصديق من مفتي الجمهورية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يتولى مدير الاوقاف العام ادارة اوقاف العاصمة والاشراف على ادارة الاوقاف في الملحقات ويرتبط مباشرة بمفتي الجمهورية ويكون مسؤولا عن اعماله لديه وامام المجلس الشرعي الاعلى."
        }
      ]
    },
    {
      "number": "86 ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "يتقيد مدير الاوقاف في تصرفاته بالقوانين والانظمة والتعليمات المرعية ويسهر على حسن سير العمل في دوائر الاوقاف وعلى انتظام حال عقاراتها ومؤسساتها وجهاتها الخيرية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 74 المعدلة:"
        },
        {
          "type": "text",
          "data": "مدير الاوقاف  العام هو الرئيس  المباشر لموظفي دائرته ولرؤساء الاوقاف  في المناطق ينفذون اوامره ويعملون بتعليماته في كل ما لا يخالف  قوانين الاوقاف  وانظمتها وموازنتها."
        },
        {
          "type": "text",
          "data": "وهو يعقد مع رؤساء الاوقاف  في المناطق اجتماعات  دورية كل ثلاثة اشهر لدرس  شؤون الاوقاف  والوسائل التي تؤدي الى زيادة الواردات  وضبط النفقات  وحاجات  الاوقاف  واتخاذ القرارات  اللازمة بهذه الشؤون وتقديم تقرير بالنتائج"
        },
        {
          "type": "text",
          "data": "والمقررات  والمقترحات  لمفتي الجمهورية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "لمدير الاوقاف العام في العاصمة صلاحية اتخاذ التدابير التأديبية بحق الموظفين الدينيين والاداريين في العاصمة والملحقات الذين يرتكبون تقصيرا او اخلالا بواجبات وظائفهم يستوجب التأنيب وحسم المرتب مدة اقصاها خمسة عشر يوما. اما التدابيرالاخرى فيقرها المجلس الاداري التابع له الموظف المسؤول بناء على التحقيقات المجراة بحقه على ان يقترن بتصديق المجلس الشرعي الاعلى ان هي قضت بتنزيل الدرجة او الرتبة او بالعزل, وفي كل حال فقرار مدير الاوقاف العام قابل للمراجعة من قبل الموظف المعاقب امام المجلس الشرعي الاعلى في مهلة عشرة ايام من تاريخ التبليغ."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 77 المعدلة:"
        },
        {
          "type": "text",
          "data": "لمدير الاوقاف  العام الاقتراح بتعيين موظفي دوائر الاوقاف وترقيتهم, كما يعود له في العاصمة ولرؤساء الدوائر في المناطق تعيين الحجاب  والخدم وامثالهم من صغار المستخدمين بعد موافقة المجلس  الاداري وذلك ضمن الاعتمادات  المحددة في الميزانية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يقوم مدير الاوقاف بتنفيذ قرارات المجلس الاداري وقرارات المجلس الشرعي الاعلى التي تحال عليه للتنفيذ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 79 المعدلة:"
        },
        {
          "type": "text",
          "data": "يدير الاوقاف  في المناطق رؤساء محليون يعينون بقرار من مفتي الجمهورية اللبنانية بناء على اقتراح من المفتي المحلي او مدير الاوقاف  العام ووفقا لتصديق المجلس  الشرعي الاسلامي الاعلى على هذا الاقتراح ويتبعون مباشرة مدير الاوقاف  العام في العاصمة ويهتم كل منهم بشؤون الاوقاف  الواقعة في منطقة المحافظة المعين لها."
        },
        {
          "type": "text",
          "data": "ويشترط في تعيين كل من رئيسي دائرة اوقاف  طرابلس  وصيدا ما يشترط في تعيين المدير العام."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تجري الانتخابات لمركز الافتاء الشاغر في محافظة لبنان الشمالي (مدينة طرابلس ) وللاعضاء المنتخبين في المجلس الشرعي الاسلامي الاعلى وفي المجالس الادارية ولجان الاوقاف في مراكز الاقضية والقرى في مهلة اقصاها ثلاثة اشهر من تاريخ نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "من تاريخ مرعية هذا القانون حتى اتمام الانتخابات المنصوص عليها في المادة 16 وتشكيل تلك المجالس واللجان يمارس كل من المجلس الشرعي الاسلامي الاعلى الحالي ولجنته الدائمة والمجالس العلمية والادارية ولجان الاوقاف في مراكز الاقضية والقرى الحالية الحقوق والصلاحيات المنصوص عنها في هذا القانون وتبقى نافذة ومرعية كل القرارات السابقة التي اصدرتها هذه المجالس واللجان."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تفصل اللجنة الدائمة بذات الطريقة السابقة الاستئنافات والمراجعات المرفوعة والتي ما زالت عالقة لديها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة الدائمة باعادة النظر في ملاك موظفي دوائر الاوقاف وتصنيفهم في مهلة اقصاها ثلاثة اشهر من تاريخ تشكليها."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به في اليوم التالي لنشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 كانون 2 سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير التصميم العام\nالامضاء: سامي الصلح             الامضاء: سامي الصلح\nوزير الخارجية والمغتربين     وزير العدل والصحة العامة\nالامضاء: الفرد نقاش            الامضاء: شارل حلو\nوزير الداخلية                  وزير المال والانباء\nالامضاء: جبرائيل المر         الامضاء: محي الدين النصولي\nوزير الزراعة والبرق والبريد     وزير الدفاع الوطني\nوالهاتف                  الامضاء: مجيد ارسلان\nالامضاء: سليم حيدر\nوزير الاشغال العامة         وزير الاقتصاد الوطني والشؤون\nالامضاء: نعيم مغبغب                الاجتماعية\nالامضاء: رشيد كرامي\nوزير التربية الوطنية\nالامضاء: موريس  زوين"
}