{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244320",
  "title": "تنظيم مديرية الامن العام",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "19",
    "date": " 15/01/1955",
    "oj_number": "3",
    "oj_publish_date": "19/01/1955",
    "oj_page": "191-203"
  },
  "preamble": "نعم",
  "articles": [
    {
      "number": "42 \r\nمادة 42:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالامن العام مديرية تابعة لوزارة الداخلية مهمتها جمع\r\nالمعلومات  المتعلقة بأمن الدولة, مراقبة الاجانب  والاحزاب\r\nالسياسية, اعطاء الجوازات , مساعدة موظفي السياحة والاصطياف\r\nوالاشتاء على القيام بالوظائف  الموكولة اليهم وتأمين\r\nالاتصال بمصالح البوليس  الدولي. يتولى ادارتها موظف\r\nاداري برتبة مدير هو الرئيس  المباشر لجميع دوائرها وموظفيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيدخل في خصائص  مدير الامن العام تنظيم الدوائر وتعليمها\r\nوتأمين تناسقها وارتباطها, واستخدامها, وانضباطها, واقرار\r\nشؤونها المسلكية في نطاق الامور والحدود التي ينص  عليها\r\nهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتشتمل مديرية الامن العام على الدوائر التالية:\r\n- الديوان\r\n- الدائرة السياسية\r\n- دائرة الاجانب  والجوازات\r\n- دائرة مراقبة الحدود\r\n- دائرة التحقيق\r\n- المختبر الفني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى الديوان:\r\n- استلام البريد وارساله وتوزيعه بين الدوائر\r\n- تنظيم مشاريع المراسيم والقرارات  والتعليمات  واعداد\r\nالمخابرات\r\n- تنظيم ملفات  الموظفين وحفظها\r\n- حفظ اوراق المديرية وملفاتها\r\n- تحضير طلبات  عقد النفقات  ومسك حساب  الاعتمادات\r\n- مسك السجلات  والقيود المنصوص  عليها في قانون المحاسبة\r\n- تحضير الجداول والمعلومات  التي يجب  تقديمها الى ديوان\r\nالمحاسبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى الدائرة السياسية:\r\n- استقصاء المعلومات  وجمع عناصر التحريات  المتعلقة بالجمعيات\r\nالسرية والممنوعة وبالمشبوهين, وبالتظاهرات , والتجمعات ,\r\nوبكل عمل من الاعمال المغايرة الناشئة عن تصرفات  هذه\r\nالجمعيات  والجماعات .\r\n- استقصاء المعلومات  عن كل ما يمت  الى لبنان سياسيا\r\nواقتصاديا بصلة هامة.\r\n- مكافحة الجاسوسية بمراقبة وملاحقة اللبنانيين الذين\r\nيعملون لحساب  الدول الاجنبية والجواسيس  الاجانب  ومؤسسات\r\nالجاسوسية الاجنبية ومرافقة رجال الدول القادمين الى لبنان\r\nورجال الدولة اللبنانية والمحافظة عليهم في اثناء انتقالهم\r\nفي الاراضي اللبنانية وخارجها ولهذه الغاية يحق لمديرية\r\nالامن العام استعمال سيارات  سياحة يحدد عددها وطرق\r\nاستعمالها بمرسوم.\r\n- مراقبة ومكافحة عمال التخريب , ودعاة الفوضى والاضطرابات , ومروجي\r\nالشائعات -\r\n المضرة من لبنانيين واجانب , والمشبوهين وكل ما يتعلق بالامن.\r\n- مكافحة الاحزاب  المنحلة بجميع متفرعاتها- من اجتماعات , وتظاهرات\r\nواضرابات -\r\n وتوزيع نشرات , وخطابات , وملاحقة عمالها, واكتشاف  التشكيلات\r\nواعضائها,-\r\n واستقصاء المعلومات  عنها. ومراقبة كل عمل او حركة تقوم بها هذه\r\nالمنظمات ,-\r\n ومعرفة كل شخص  ينتمي اليها او يحبذ اعمالها واهدافها.\r\n- مراقبة المحطات  اللاسلكية\r\n- مراقبة الكتب  والمجلات  والنشرات  الاجنبية الداخلة الى البلاد\r\n- مراقبة المطبوعات  والمطابع ودور النشر والطباعة ومراقبة الاشرطة\r\nالسينمائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتولى دائرة الاجانب  والجوازات :\r\n- مراقبة الاجانب  في كل ما يتعلق بدخولهم الى الاراضي\r\nاللبنانية, واقامتهم فيها واخراجهم منها, والتحقيق في طلبات\r\nدخولهم الى البلاد قبل التأشير على جوازاتهم, وتنظيم بطاقات\r\nهوية لهم, واجازة اقامتهم الموقتة او الدائمة على الاراضي\r\nاللبنانية او مغادرتهم البلاد, ومراقبة تنقلاتهم والاشغال\r\nالتي يتعاطونها.\r\n- تنظيم جوازات  السفر للاجانب  واللبنانيين وتوقيعها من\r\nقبل المدير باسم رئيس  الجمهورية بعد التثبت  من انه ليس  ما\r\nيمنع طالب  السفر من مغادرة البلاد لصدور مذكرات  قضائية او\r\nللمساس  بالامن,\r\n- مراقبة اللاجئين والمشردين\r\n- مراقبة الفنادق والدور المفروشة\r\n- مراقبة الفنانات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتتألف  دائرة مراقبة الحدود من مخافر الحدود البحرية والجوية والبرية\r\nومهمة هذه-\r\n المخافر مراقبة دخول البلاد ومغادرتها والتأشير على جوازات  السفر ومنع\r\nالتهريب -\r\n على انواعه ومكافحته على الاراضي اللبنانية ومراقبة المشبوهين.\r\nترسل دوائر الجمارك وقوى الامن الداخلي الى هذه الدائرة ما لديها من\r\nمعلومات  عن-\r\n تهريب  المخدرات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتولى دائرة التحقيق:\r\n1- اجراء التحقيقات  الادارية على انواعها وبالاخص  المتعلقة\r\nبجوازات  السفر وبطلبات  سمات  دخول الاجانب  والابحاث\r\nالعائدة لصالح العائلات  وبالتحقيق عن طالبي الوظائف\r\nالحكومية في البلاد.\r\n2- التحقيقات  الجنائية اما بالجرم المشهود او بناء على استنابات  عدلية\r\nاو تكليف-\r\n  النيابات .\r\n3- التحقيق بقضايا تهريب  المخدرات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعين موظفو الامن العام بمرسوم بناء على انهاء مدير الامن\r\nالعام ولا يمكن لاي مأمور حدود او مفتش  او اختصاصي او مفوض\r\nفي الامن العام ان يمارس  وظيفته قبل ان يحلف  امام الحاكم\r\nالمنفرد اليمين التالية:\r\n\"اقسم بالله اني اطيع رؤسائي في كل ما يتعلق بالخدمة التي ادعى\r\n\"اليها ولا انتهك حرمة الشرف  ولا افشي اسرار الوظيفة وكل ما \"يتعلق بها\r\nاو يتفرع-\r\n عنها ولا استنسخ الاوراق الرسمية قصد \"الاحتفاظ بها او اعطاء مضمونها\r\nللغير\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيؤخذ مأمورو الحدود بامتحان تحدد شروطه ومواده بقرار من وزير\r\nالداخلية ويشترط في مأمور الحدود.\r\n- ان يكون لبنانيا عمره 21 سنة على الاقل و30 سنة على الاكثر\r\nويمكن تمديد هذا الحد الاخير بقدر السنين التي يكون قد اتمها\r\nالمرشح في الجيش  على ان لا يتجاوز الحد الاقصى الخامسة\r\nوالثلاثين.\r\n- ان يكون ملما بالزيادة عن العربية باحدى اللغتين الافرنسية\r\nاو الانكليزية.\r\n- ان يخضع لفحص  طبي تقوم به لجنة من اطباء الجيش  للتثبت\r\nمن اهليته الجسدية.\r\n- ان يكون طوله 172 س .م. على االاقل\r\n- تنحصر خدمة لهؤلاء في مراكز الحدود ويعينون بمرسوم بناء\r\nعلى انهاء مدير الامن العام.\r\n- تطبق عليهم سلسلة الرتب  والمرتبات  المذكورة في الجدول\r\nرقم 2 الملحق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيشترط في المفتش :\r\n1- ان يكون عمره 21 سنة على الاقل و30 سنة على الاكثر ويمكن\r\nتمديد هذا الحد الاخير بقدر السنين التي يكون قد اتمها المرشح\r\nفي الجيش  على ان لا يتجاوز الحد الاقصى الخامسة والثلاثين.\r\n2- ان يخضع لفحص  طبي تقوم به لجنة من اطباء الجيش  للتثبت\r\nمن اهليته الجسدية.\r\n3- ان يكون حائزا شهادة البكالوريا القسم الاول على الاقل\r\nاو ما يعادلها رسميا وان يفوز في امتحان تحدد مواده وشروطه\r\nبمرسوم تعطى الافضلية للناجحين من رجال الجيش .\r\n- يشترط في الاختصاصي في التصوير والميكانيك وما الى ذلك\r\nان يكون حائزا شهادة فنية وان يجوز امتحانا تحدد شروطه\r\nومواده بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الثانية عشرة\r\nمادة 12:\r\nيؤخذ مفوضو الامن العام بامتحان تحدد شروطه ومواده بمرسوم\r\nويشترط للدخول في الامتحان:\r\n1- ان يكون المرشح لبنانيا اكمل الخامسة والعشرين من عمره\r\nولم يجاوز الخامسة والثلاثين.\r\n2- ان يكون مجازا بالحقوق\r\n3- ان يخضع لفحص  طبي تقوم به لجنة من اطباء الجيش  للتثبت\r\nمن اهليته الجسدية.\r\nيحق للمفتشين الاول ان يشتركوا في الامتحان بشرط ان تكون\r\nعلاماتهم وخدماتهم ممتازة وان لا يجاوز عمرهم الخامسة\r\nوالاربعين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيخضع مفوضو ومفتشو واختصاصيو ومأمورو الحدود المعينون\r\nلتمرين مدته سنتان ولا يجوز تثبيتهم الا اذا اظهروا كفاءة\r\nوحسن خدمة وحازوا شهادة معهد قوى الامن الداخلي. واذا لم\r\nتكن خدماتهم مرضية فيمكن صرفهم في خلالها او لدى انتهائها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتؤلف  اللجنة الفاحصة لوظيفة مفوض  او مفتش  او اختصاصي\r\nاو مأمور حدود في الامن العام بقرار من وزير الداخلية\r\nويكون قوامها:\r\n- مدير الامن العام                         رئيسا\r\n- مندوب  عن وزارة الداخلية\r\n- مفوضان عامان   يعينون بقرار من مدير      اعضاء\r\n                 الامن العام\r\n- مفوض"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيرقى موظفو الامن العام عفويا درجة كل سنتين ما لم يكن\r\nالمرشح للترقية قد فرضت  عليه عقوبات  تأديبية يبلغ مجموعها\r\nثلاثة اشهر توقيف  عن العمل او شهرين حسم راتب . فتؤخر\r\nترقيته عندئذ سنة واحدة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيبتدىء حساب  القدم في الدرجة الجديدة اعتبارا من يوم\r\nالترقية ما لم تكن الترقية استثنائية كما ان مدة التمرين\r\nتدخل في حساب  القدم للترقية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيثابر موظفو الامن العام الذين بلغوا القمة في فئتهم على\r\nالاستفادة بحكم القانون كل ثلاث  سنوات  من زيادة في راتبهم\r\nوفقا لسلسلة درجات  الملاك بالرغم من بقائهم في فئتهم.\r\nتحسب  هذه الزيادة من اصل الراتب ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يرقى المفتش  الى رتبة مفتش  اول الا اذا خدم ست\r\nسنوات  على الاقل برتبة مفتش ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيرقى المفوض  الى مفوض  عام بنتيجة امتحان تحدد مواده بقرار من وزير\r\nالداخلية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيشترك في الامتحان من قضى سبع سنوات  برتبة مفوض ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتجري الترقية من مفوض  عام الى مفوض  عام ممتاز بطريقة\r\nالاختيار من الدرجتين الاعليين."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلاوة على الترقيات  العادية يمنح بصورة استثنائية وبناء\r\nعلى انهاء مدير الامن العام درجة واحدة الموظف  الذي يتفرد\r\nبعمل لامع بشجاعته او نباهته او نشاطه واخلاصه, ولا ينقص\r\nذلك من حقوقه في الترقية العادية.\r\nاذا تأجلت  ترقية احد الموظفين ثلاث  مرات  لسوء خدمته\r\nيحال على المجلس  التأديبي للنظر في امره."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيمنح موظفو الامن العام على مختلف  رتبهم مأذونية اسبوعية\r\nمدتها 24 ساعة كل اسبوع اذا سمحت  بذلك ظروف  الخدمة.\r\nيعطى مدير الامن العام الاجازات  الادارية المنصوص  عليها\r\nفي نظام الموظفين ويمنح الموظفين اجازة بمغادرة الاراضي\r\nاللبنانية عند الحاجة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيتألف  المجلس  التأديبي للامن العام كما يلي:\r\n- مدير الامن العام                         رئيسا\r\n- مفوض  عام ممتاز\r\n- مفوض  عام         يعينون بقرار من مدير\r\n                    الامن العام            اعضاء\r\n- مفوض\r\n- موظف  من رتبة الموظف\r\n  المحال على المجلس"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعين رئيس  المجلس  التأديبي مقررا من اعضائه ولهذا المقرر\r\nان يطلب  من الموظف  صاحب  العلاقة ايضاحات  خطية او يأخذ\r\nافادته او يدون امتناعه عن المثول لديه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحال المفوضون الى المجلس  التأديبي بمرسوم ويحال المفتشون\r\nوالاختصاصيون ومأمورو الحدود بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان الافعال المبينة فيما يلي تعد تقصيرا في الواجب  واخلالا\r\nفي النظام ويعاقب  عليها حسب  درجة خطورتها.\r\n- الاعمال المخالفة للاحترام الواجب  على كل موظف  امن في\r\nجميع الظروف  للقوانين وللحكومة وللسلطات  التي تمثلها.\r\n- المخالفة لانظمة الامن العام والتدابير الادارية الداخلية\r\nوالتواني والكسل وسوء الادارة والاهمال في الخدمة.\r\n- الجهر على اي وجه من الوجوه باراء ان تضر بمصالح البلاد او بالنظام او\r\nتوجد-\r\n مشاكل للسلطات .\r\n- انتهاك القواعد المتعلقة بتنفيذ العقوبات .\r\n- عدم المحافظة على اصول الكتابة والكرامة المسلكية.\r\n- مخالفة نظام اللباس\r\n- السكر في جميع حالاته وان لم يقلق النظام.\r\n- التردد الى الملاهي والحانات  وصالات  الرقص  وبيوت  الدعارة بالبزة\r\nالرسمية\r\n- المقامرة على انواعها.\r\n- الاختصام مع الرفاق والاهلين.\r\n- الالتجاء الى الوساطات  والشفاعات .\r\n- معاطاة التجارة او مزاولة الحرف  والصنائع.\r\n- التخلف  عن اداء الخدمات  في جميع وجوهها المسلكية\r\n- الاحتفاظ بمعلومات  ولو خاصة تتعلق بالمصلحة العامة وعدم ابلاغها\r\nالرؤساء-\r\n المسؤولين.\r\n- كل عمل يقوم به رئيس  يدل على الضعف  او سوء استعمال للسلطة وكل قول\r\nمهين وكل-\r\n عقوبة جائرة اذا كان هذا الجور مقصودا, وكل اخفاء لاخطاء مرؤوسيه.\r\n- كل تذمر او عصيان من قبل المرؤوسين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nكل من يثبت  عليه افشاء المعاملات  او اذاعة الاخبار السرية\r\nاو استنساخ الاوراق الرسمية بقصد الاحتفاظ بها او اعطائها\r\nللغير, يحال على المجلس  التأديبي لتقرير مصيره من الوجهة\r\nالادارية ولا يمنع ذلك احالته الى القضاء."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجب  حتما على كل رئيس  اية كانت  رتبته او الدائرة التي\r\nينتسب  اليها ان يساعد على حفظ النظام العام باظهار كل ذنب\r\nيقترفه مرؤوسوه وبالسعي الى وضع حد له في حالة الاستمرار\r\nعليه."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان العقوبات  التي يمكن انزالها بموظفي الامن العام بموجب\r\nقرار المجلس  التأديبي هي:\r\n- حسم الراتب  حتى شهر.\r\n2- التوقيف  عن العمل مع حسم الراتب  لمدة لا تجاوز ستة اشهر.\r\n3- التنزيل درجة واحدة او اكثر.\r\n4- التنزيل رتبة او اكثر,\r\n5- العزل."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان العقوبات  العادية التي يمكن انزالها بموظفي الامن العام\r\nوالتي تصدر عن مدير الامن العام هي:\r\n1- التنبيه الخطي\r\n2- التأنيب\r\n3- حسم الراتب  حتى خمسة عشر يوما."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nكل من يعاقب  بحسم الراتب  حتى اربعين يوما خلال ستة اشهر\r\nيمكن احالته على المجلس  التأديبي للنظر بأمره."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيكافىء مدير الامن العام موظفي الامن العام لقاء قيامهم\r\nباعمال لامعة بالمكافآت  التالية:\r\n1- كتاب  شكر يبلغ الى صاحب  العلاقة ويحفظ نسخة منه في\r\nملفه.\r\n2- اشادة تذاع على جميع مراكز الامن العام وتبلغ الى صاحب\r\nالعلاقة وتحفظ نسخة منها في ملفه.\r\n3- مكافآة مالية لا تتجاوز المائتي- 200 - ليرة لبنانية\r\nبقرار منه ويصادق عليه وزير الداخلية, اما اذا تجاوز المبلغ\r\nهذه القيمة فيقترح على وزير الداخلية اصدار قرار بالمكافآة\r\nالمطلوبة وترعى في هاتين الحالتين اعتمادات  موازنة الامن\r\nالعام."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاولا: اذا اصيب  موظف  الامن العام اية كانت  رتبته بمرض  او\r\nــــ  حادث  يمنعه عن مزاولة الخدمة حق له ان يتقاضى راتبا\r\nكاملا وان يعالج مجانا في مستشفيات  الحكومة او غيرها اذا\r\nتعذر دخوله اليها وان تقدم له الادوية وسائر ضرورات\r\nالمعالجة.\r\nأ- اذا كان الحادث  او المرض  متأتيا عن الخدمة"
        },
        {
          "type": "text",
          "data": "عن مدة اقصاها ستة اشهر متتالية واذا استأنف  الموظف  عمله\r\nقبل انقضاء هذه المدة ثم انتكس  بسبب  المرض  او الحادث\r\nنفسه واستحال عليه ان يزاول الخدمة حق له ان يتقاضى راتبه\r\nكاملا عن ما تبقى من الخدمة المذكورة. وفي حال عدم شفائه\r\nبعد انقضاء هذه المدة يحال امام لجنة التحقيق الصحية التي\r\nتقترح اما بقاءه قيد المعالجة براتب  كامل لمدة جديدة\r\nاقصاها ثلاثة اشهر او صرفه من الخدمة وفقا للقوانين المرعية\r\nالاجراء.\r\nب - اذا كان المرض  او الحادث  غير متأت  عن الخدمة\nعن مدة اقصاها ثلاثة اشهر متتالية قابلة التجديد وفي حال\r\nعدم شفائه يحال امام لجنة التحقيق الصحية لاقتراح صرفه من\r\nالخدمة.\r\nثانثا: يمنح الموظف  اجازات  نقاهة مدة لا يتجاوز حدها\r\nـــــ  الاقصى ستة اشهر وذلك:\r\n1- براتب  كامل اذا منحت  الاجازات  على اثر مرض  او حادث\r\nمتأت  عن الخدمة متفاقم بسببها.\r\n2- براتب  كامل عن الايام الستين الاولى وبنصف  راتب  عن\r\nاليوم الواحد والستين الى اليوم الثمانين بعد المئة اذا\r\nمنحت  الاجازة على اثر مرض  او حادث  غير متأت  عن الخدمة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا يجوز لموظفي الامن العام ان يتزوجوا دون الحصول على رخصة\r\nمن مديرية الامن العام وكل من يخالف  ذلك يحال على المجلس\r\nالتأديبي للنظر بأمره."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيعطى المفتشون والاختصاصيون ومأمورو الحدود في الامن العام\r\nسنويا البسة صيفية وشتوية او بدل تعويض  عن الالبسة وفقا\r\nلمقتضيات  الوظيفة ضمن شروط تحدد بمرسوم.\r\nاما المدير والمفوضون فيعطون تخصيصات  شهرية مقطوعة بدلا\r\nمن الالبسة النظامية وتجهيزاتها وذلك وفقا للجدول رقم 3\r\nالملحق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيتولى محاسب  الامن العام اعداد الموازنة وادارتها وتدقيق\r\nجميع المقبوضات  والنفقات  الجارية ضمن نظاق الموازنة العامة\r\nوتدقيق المقبوضات  المتأتية عن الرسوم وتأمين دفعها الى\r\nصندوق الخزينة.\r\nيفوض  مدير الامن العام اجراء المعاملات  التالية:\r\n1- التوقيع على عقود النفقات\r\n2- تصفية النفقات  مهما بلغت  قيمتها\r\n3- الموافقة على المشتريات  والنفقات  التي لا تتجاوز قيمتها الفي ليرة\r\nلبنانية\r\n4- التوقيع على اوامر السفر لموظفي مديرية الامن العام."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيجهز رجال الامن العام بسلاح وذخيرة ويقوم قسم المحاسبة\r\nبالاعمال العائدة الى الالبسة والتجهيز والسلاح والاثاث\r\nواللوازم الادارية والمختلفة والالتزامات  ووسائل النقل."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nحدد ملاك الامن العام وسلسلة رواتب  موظفيه في الجدولين رقم\r\n(1) و(2) الملحقين بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيصنف  المفتشون المتمرنون والمفتشون من الدرجتين الثامنة\r\nوالسابقة في الملاك الجديد المنصوص  عليه في المادة السابعة\r\nبرتبة مفتش  متمرن شرط ان يكون لديهم شهادة البكالوريا القسم\r\nالاول على الاقل او ما يعادلها رسميا والا يصنفون وفقا\r\nللترتيب  التالي:\r\nفي الملاك القديم        يعادل       في الملاك الجديد\r\nــــــــــــــــ                    ــــــــــــــــ\r\nمفتش  متمرن                         مأمور حدود درجة تاسعة\r\nمفتش  درجة ثامنة                    مأمور حدود درجة تاسعة\r\nمفتش  درجة سابعة                    مأمور حدود درجة ثامنة\r\nويصنف  المحرر من الدرجة الرابعة برتبة مفتش  اول درجة اولى\r\n(دون تعديل في الراتب )\r\nاما بقية الموظفين فيصنفون في الملاك الجديد بالدرجة الموازية لراتبهم."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nالغي المرسوم الاشتراعي رقم 61 الصادر بتاريخ 4 نيسان سنة 1953 والقانون\r\nالصادر-\r\n بتاريخ 30 كانون الاول سنة 1953."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 كانون 2 سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير التصميم العام          وزير الخارجية والمغتربين\nالامضاء: سامي الصلح          الامضاء: الفرد نقاش\nوزير الدفاع الوطني            وزير الداخلية\nالامضاء: مجيد ارسلان         الامضاء: جبرائيل المر\nوزير العدلية والصحة        وزير الاقتصاد الوطني والشؤون\nوالاسعاف  العام              الاجتماعية\nالامضاء: شارل حلو              الامضاء: رشيد كرامي\nوزير الزراعة والبرق والبريد      وزير المالية والانباء\nوالهاتف                    الامضاء: محي الدين النصولي\nالامضاء: سليم حيدر\nوزير التربية الوطنية             وزير الاشغال العامة\nالامضاء: موريس  زوين               الامضاء: نعيم مغبغب"
}