{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244321",
  "title": "تنظيم قوى الامن الداخلي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "20",
    "date": " 15/01/1955",
    "oj_number": "3",
    "oj_publish_date": "19/01/1955",
    "oj_page": "206-259"
  },
  "preamble": "نعم",
  "articles": [
    {
      "number": "247 \r\nمادة 247:\r\nالغي المرسوم الاشتراعي رقم 59 الصادر بتاريخ 24 اذار سنة\r\n1953.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمهمة قوى الامن الداخلي:\r\n1- حفظ الامن وصون النظام وتأمين الراحة العامة.\r\n2- السهر على تنفيذ القوانين والانظمة.\r\n3- معاونة السلطات  العامة بتأدية وظائفها.\r\n4- القيام باعمال الضابطة العدلية والادارية.\r\n5- ادارة السجون والمحافظة عليها.\r\n6- المحافظة على دور الحكومة ومصارفها وصناديق اموالها.\r\n7- صيانة الحريات  العامة ومد يد المساعدة والاسعاف  لكل\r\nشخص  وقت  الخطر.\r\n8- حماية طرق المواصلات  وتأمين ضابطة السير.\r\n- تؤدي قوى الامن الداخلي وظائفها علانية وينبغي لرجالها\r\nان يكونوا اثناء الخدمة مرتدين البستهم العسكرية وناقلين\r\nاسلحتهم النظامية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  قوى الامن الداخلي من:\r\n1- مفتشية عامة.\r\n2- مديرية الشرطة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتولى مهام المفتشية العامة ضابط كبير يعين بمرسوم يتخذ\r\nفي مجلس  الوزراء.\r\n- يعاون المفتش  العام مفتش  او اكثر من ضباط الدرك ومفوضي\r\nالشرطة يعينون بناء على انهائه.\r\n- يرئس  ديوان المفتشية العامة ضابط او مفوض  ويتألف  هذا\r\nالديوان من رتباء ومعاونين وافراد من الدرك والشرطة يعينون\r\nبناء على انهاء المفتش  العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيرتبط المفتش  العام بوزير الداخلية مباشرة في كل ما يتعلق\r\nبالمسائل المسلكية الفنية وبالتدابير التي يجب  اتخاذها\r\nللمحافظة على الامن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى المفتش  العام من تلقاء نفسه القيام بالتفتيش\r\nوالرقابة في جميع دوائر ومؤسسات  ومعاهد ومصالح ووحدات\r\nومخافر قوى الامن الداخلي وفي السجون, لاجل:\r\n- السهر على حسن قيامها بمهامها.\r\n- التثبت  من حسن تنظيم هذه القوى وتوزيعها وانضباطها\r\nواعدادها وتعليمها وتدريبها وتسليحها وتجهيزها واكسائها\r\nوتقيدها بالقوانين والانظمة المختصة بها او المترتب  عليها\r\nتنفيذها.\r\n- للمفتش  العام ان يفرض  بنتيجة التفتيش  على مرؤوسيه\r\nالمباشرين وعلى رجال قوى الامن وموظفي السجون باستثناء قائد\r\nالدرك ومدير الشرطة العقوبات  التالية:\r\n- التوقيف  البسيط حتى خمسة واربعين يوما.\r\n- التوقيف  الصارم حتى خمسة واربعين يوما.\r\n- حسم الراتب  حتى خمسة عشر يوما.\r\nوله ان يقترح على وزير الداخلية, فيما يختص  بجميع رجال قوى\r\nالامن بكف  اليد والاحالة على مجلس  التأديب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتولى قائد الدرك ضابط كبير من رتبة زعيم او عقيد ويدخل\r\nفي خصائصه تنظيم قوى الدرك وتعليمها وتدريبها واستخدامها\r\nوانضباطها وتأمين تناسقها وتعاونها وارتباطها واقرار شؤونها المسلكية في\r\nنطاق-\r\n الامور والحدود التي ينص  عليها هذا المرسوم الاشتراعي وسائر القوانين\r\nوالانظمة-\r\n النافذة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتتألف  قيادة الدرك من مجموع الوحدات  التالية الموزعة\r\nفي جميع الانحاء اللبنانية:\r\n1- مخافر امن يرئس  كلا منها ضابط صف .\r\n2- مخافر حراسة يرئس  كلا منها رقيب .\r\n3- فصائل تتكون ممن مجموعة مخافر امن وحراسة وسجون يتولى\r\nامرتها ضابط او مرشح او نائب  ضابط.\r\n4- سرايا تتألف  من عدة فصائل ويتولى قيادتها مقدم او نقيب .\r\n5- افواج ويتألف  الفوج من سريتين او اكثر.\r\n6- الفوج السيار ويتألف  من سرايا مقاتلة ذات  تنظيم خاص\r\nومجهزة بأسلحة خفيفة وثقيلة.\r\n7- المعهد.\r\nوتتألف  هذه المجموعة العسكرية من ضباط وضباط صف  وافراد.\r\n- الضابط   : هو من يحمل رتبة ملازم وما فوق حتى زعيم.\r\nضابط الصف  : هو من يحمل رتبة رقيب  حتى مرشح ضابط.\r\n- الافراد  : هم العرفاء والدركيون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيناط بالفوج السيار مجابهة الحوادث  الهامة المخلة بالامن\r\nالداخلي ومطاردة العصاة وتركيز المخافر اللازمة من رجاله\r\nلحراسة النقاط الحساسة من الحدود.\r\n- تضع وزارة الداخلية بناء على اقتراح قيادة الدرك وموافقة\r\nوزارة الدفاع نظاما داخليا للوحدات  السيارة تحدد فيه كيفية\r\nتشكيلها وتسليحها وتدريبها وتثقيفها وطرق استخدامها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتولى المعهد تدريب  المجندين من درك وشرطة واعداد المرشحين\r\nوتثقيف  الضباط والرتباء والجنود الذين يحتاجون الى متابعة\r\nدورة لانماء معارفهم العامة والمسلكية والعسكرية.\r\n- يقوم على رأس  المعهد ضابط كبير يلقب  بقائد المعهد\r\nويعاونه ضباط ورتباء من الدرك ومفوضو الشرطة وعند الاقتضاء\r\nقضاة وموظفون من ملاك الدولة واساتذة واختصاصيون من الخارج."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيؤلف  في قيادة الدرك مجلس  ادارة على الوجه التالي:\r\n- قائد الدرك\r\n- قائد الفوج السيار                               رئيسا\r\n- قائد سرية يعينه وزير الداخلية في مطلع كل سنة    اعضاء\r\n- القيم\r\n- المحاسب"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمجلس  الادارة يدير ويراقب  جميع الشؤون المالية المتعلقة\r\nبالدرك والسجون وفقا لقانون المحاسبة العامة ولنظامي الادارة\r\nوالسجون.\r\n- لا تكون جلسات  المجلس  قانونية الا اذا حضرها جميع الاعضاء\r\nولذلك يجب  ان ينوب  عن العضو الغائب  الضابط الذي يتولى\r\nالوكالة عنه بحكم وظيفته.\r\nوعند غياب  الرئيس  يتولى الرئاسة الضابط الاقدم في الرتبة\r\nالاعلى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيؤلف  في قيادة الدرك مجلس  قيادة على الوجه التالي:\r\n- قائد الدرك                               رئيسا\r\n- قائد الفوج السيار\r\n- قائد المعهد\r\n- قائد سرية يعينه وزير الداخلية في مطلع     اعضاء\r\n            كل سنة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتنحصر اختصاصات  مجلس  القيادة باقرار:\r\n- قبول المرشحين للتعيين وتثبيتهم.\r\n- التطوع, تجديده, فسخه.\r\n- الترشيح للترقية.\r\n- منح شهادات  حسن السلوك وشهادات  التسريح.\r\n- طلبات  الزواج.\r\n- لا تكون جلسات  المجلس  قانونية الا اذا حضرها جميع الاعضاء ولذلك يجب\r\n ان ينوب-\r\n  عن العضو الغائب  الضابط الذي يتولى الوكالة عنه بحكم وظيفته.\r\nوعند غياب  الرئيس  يتولى الرئاسة الضابط الاقدم في الرتبة\r\nالاعلى."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيحدد الملاك العام لقيادة الدرك في الجداول الملحقة بهذا\r\nالمرسوم الاشتراعي.\r\nوتحدد الملاكات  الخاصة بالوحدات  بقرار من وزير الداخلية\r\nبناء على اقتراح قائد الدرك في نطاق العدد المحدد في الجدول\r\nالعام.\r\n- يحتفظ الضباط الحاليون الذين يزيدون عن العدد المبين في\r\nالجدول العام بوظائفهم وترصد رواتبهم في الموازنة الى ان\r\nيتركوا الخدمة بسبب  من الاسباب  القانونية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحدد بمرسوم اسلحة الدرك وعتاده وتجهيزاته وآلياته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتحدد سلسلة الرتب  العسكرية في الدرك كما يلي:\r\nللافراد: دركي متمرن, دركي, عريف .\r\nلضباط الصف : رقيب , رقيب  اول, نائب  ضابط, نائب  اول,\r\nمرشح ضابط (وهي رتبة انتقالية يحملها المرشح لرتبة ملازم\r\nفي الفترة التي يقضيها على الجدول بانتظار دور ترقيته).\r\nللضباط: ملازم, ملازم اول, نقيب , مقدم, عقيد, زعيم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجري تعيين الدركيين وتثبيتهم وتسريحهم وترقيمهم على جدول\r\nالترقية وترقيتهم الى رتبة عريف  وضابط صف  بقرار من وزير\r\nالداخلية بناء على اقتراح قائد الدرك\r\nاما ترقية الضباط وانقطاعهم عن العمل والاحالة على الاعتلال\r\nوالتقاعد, وصرفهم من الخدمة وقبول استقالتهم فتحصل بمرسوم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يمكن اي دركي او رتيب  او ضابط ان يمارس  وظيفته قبل ان\r\nيحلف  امام الحاكم المنفرد اليمين التالية:\r\n                 \"اقسم بالله\"\r\n\"اني اطيع رؤساسي في كل ما يتعلق بالخدمة التي ادعى اليها,\"\r\n\"ولا انتهك, حرمة الشرف  واني عند القيام بواجبي لا استعمل\r\nالقوة التي اعطيتها الا في سبيل تأييد النظام وتنفيذ\r\nالقوانين\"."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيؤخد الدركيون:\r\n1- من عسكريي الخدمة الفعلية في الجيش  الذين يرغبون في\r\nالانتماء الى سلك الدرك بعد موافقة رؤسائهم.\r\n2- من الاشخاص  المدنيين الذين سبقت  لهم الخدمة الفعلية\r\nفي الجيش  بعد استمزاج رأي قيادة الجيش  بشأنهم.\r\n3- من المدنيين, اذا لم يكف  العدد المأخوذ عملا بالبندين\r\nالسابقين.\r\n- وعلى كل حال يجب  ان تتوافر في الطالب  الشروط التالية:\r\nاولا- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\nثانيا- ان يكون قد بلغ ال 20 من العمر ولم يتجاوز ال 30\r\nفيما يختص  بالمدنيين وال 35 فيما يختص  بعسكريي الخدمة\r\nالفعلية في الجيش .\r\nثالثا- ان يكون حائزا اهلية بدنية جديرة للخدمة تحت\r\nالسلاح.\r\nرابعا- ان يكون طول قامته (170) سنتيمترا على الاقل.\r\nخامسا- ان يحسن القراءة والكتابة باللغة العربية.\r\nسادسا- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه\r\nبجناية او مرتين فاكثر بجنحة عادية او مرة واحدة باحدى\r\nالجنح التالية:\r\n- السرقة, الاحتيال, سوء الائتمان, الاختلاس , الاغتصاب ,\r\nالتهويل, التزوير, استعمال المزور, تهريب  الاسلحة والمتاجرة\r\nبها, الجرائم المتعلقة بزراعة المخدرات  واقتنائها والمتاجرة\r\nبها, الجرائم المخلة بالاخلاق العامة المنصوص  عليها بالباب\r\nالسابع من قانون العقوبات  او باحدى الجنح العسكرية المنصوص\r\nعليها في الكتاب  الثاني- الباب الاول- من قانون العقوبات\r\nالعسكري.\r\nسابعا- ان يكون ذا سلوك واخلاق خالية من الشوائب  لا سيما\r\nالسكر وادمان المخدرات  والقمار.\r\nثامنا- لم يمارس  في حياته المدنية اي عمل شائن او منحط\r\nبعد تحقيق يثبت  ذلك.\r\nتاسعا- اذا كان الطالب  عسكريا سابقا يجب  ان يكون حاصلا\r\nعلى شهادة حسن السلوك وان لا يكون قد فرض  عليه اثناء خدمته\r\nالعسكرية عقوبات  شديدة من اجل ذنوب  فادحة لا سيما السكر\r\nوالقمار, حتى ولو كان حاصلا على شهادة حسن السلوك, وان لا\r\nيكون قد اخرج اثناء خدمته العسكرية او في نهايتها بقرار\r\nمن اللجنة الصحية وان لا يكون مدونا في سجله الصحي ما يدل\r\nعلى انه اصيب  بداء عضال."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان الرتباء وافراد الدرك السابقين من الذين حذفت  اسماؤهم\r\nمن السجلات  لاسباب  غير تأديبية يمكن اعادتهم الى السلك\r\nلمرة واحدة اذا كانوا:\r\n1- قد ثبتوا في السلك وقضوا فيه بهذه الصفة عامين على الاقل.\r\n2- لا يزالون حائزين الشروط المنصوص  عنها في الفقرات\r\n(1 و3 و6 و7 و8) من المادة السابقة من هذا المرسوم الاشتراعي.\r\n3- يحملون شهادة حسن سلوك.\r\n4- لم يتجاوزوا الخامسة والثلاثين وفقا للقيد المثبت  في\r\nملفاتهم وقرارات  تعيينهم وكل تصحيح سن يجري بعد ترك السلك\r\nلا يعتد به.\r\n5- لم ينقض  على تركهم السلك اكثر من ثلاثة اعوام.\r\n- اما المصروفون لاسباب  صحية فيجب  ان يحصلوا فوق ذلك\r\nعلى قرار من لجنة اطباء عسكريين بأن الاسباب  الصحية التي\r\nدعت  لاخراجهم قد زالت  ولم يعد من الناحية الصحية ما يمنع\r\nاستخدامهم بدون اي تحفظ, على انه لا يمكن اعادتهم الى\r\nالسلك الا مرة واحدة وفي خلال سنتين من تركهم اياه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيدعى الطلاب  الذين يشملهم قرار التعيين تلامذة برتبة\r\nوراتب  دركي متمرن ويلحقون بالمعهد لاجل تثقيفهم وتدريبهم\r\nوفي نهاية الدورة يلحقون بالفوج السيار ويقضون فيه مبدئيا\r\nسنتين على الاقل ثم يصير توزيعهم على المخافر تباعا وفقا لدرجة ترتيبهم\r\nفي-\r\n امتحانات  الخروج من المعهد ويمكن ابقاء الذين ثبت  ضعفهم في الفوج\r\nالسيار لمدة-\r\n تفوق السنتين كما يمكن استخدام حملة شهادة البكالوريا او البروفة في\r\nالمخافر فور-\r\n تخرجهم من المعهد."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nمدة التمرن للدركي سنة كاملة تبدأ من تاريخ الانتساب  الى\r\nالسلك. في نهاية المدة يثبت  الذين:\r\nآ- جازوا امتحانات  الخروج من المعهد بنجاح.\r\nب - قطعوا الدليل على سلوك حسن, وحالة صحية جيدة, وخدمة\r\nمرضية ويصرف  الاخرون بدون ان يكون لهم اي حق بتعويض\r\nالصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتعتبر مدة التمرين للترقي والتقاعد."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيؤخذ رتباء الدرك من الفئات  التالية وفقا للاسس  المحددة\r\nفي هذا الفصل وبالتفصيل التالي:\r\nآ- من جنود الخدمة الفعلية بالترقية.\r\nب - من الرتباء السابقين الذين تركوا الخدمة وطلبوا اعادتهم\r\nاليها وفقا لاحكام المادة (20) من هذا المرسوم الاشتراعي.\r\nج- من ضباط الصف  في الجيش  وذلك ضمن الشروط الاتية:\r\n1- ان يكونوا حائزين الشروط المنصوص  عنها في المادة (19)\r\nمن هذا المرسوم الاشتراعي.\r\n2- ان تكون مشروحاتهم حسنة جدا.\r\n- غير انهم لا يعينون الا برتبة ادنى من رتبتهم التي حصلوا\r\nعليها في الجيش  على الا تتجاوز رتبة رقيب  اول ولا يثبتون\r\nفي السلك الا بعد ان يتابعوا دورة تدريسية خاصة بالرتباء\r\nفي المعهد وان يجتازوا امتحان الخروج بنجاح ثم يتدرجون\r\nمدة لا تقل عن ستة اشهر في احد المخافر اما الذين يرسبون\r\nفي نهاية الدورة او لا يقطعون الدليل على حسن السلوك\r\nوالكفاءة في مدة التدرج فيمكن تسريحهم لدى انتهاء مدة التمرين\r\nوهي سنة دون ان يكون لهم اي حق بالتعويض  عن المدة التي\r\nيكونون قد قضوها في السلك ولا بتصفية تقاعدهم على اساس\r\nراتبهم في هذا السلك."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يرقى احد الى رتبة اعلى ما لم يكن قد وضع اسمه على جدول\r\nالترقية"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يمكن الحصول على حق الترشيح لرتبة اعلى ما لم يتم\r\nالمرشح في رتبته الحالية حتى 31 كانون الاول من سنة\r\nالامتحان على الاقل المدة المحددة فيما يلي:\r\n- لرتبة عريف         : سنتين كدركي.\r\n- لرتبة رقيب         : ثلاث  سنوات  برتبة عريف .\r\n- لرتبة رقيب  اول    : اربع سنوات  برتبة رقيب .\r\n- لرتبة نائب  ضابط   : خمس  سنواب  برتبة رقيب  اول.\r\n- لرتبة نائب  اول    : خمس سنوات  برتبة نائب  ضابط.\r\n- تخفض  هذه المدات  الى نصفها لحملة شهادات  البكالوريا\r\nاو ما يعادلها رسميا والى ثلثيها لحملة الشهادة التكميلية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يقبل ترشيح جنود الخدمة الفعلية الذين يعملون او عملوا\r\nكحجاب  او كاختصاصيين او تابعي ضباط او مرافقين للسلطات\r\nخلال الاثني عشر شهرا السابقة لتاريخ الترشيح."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيدعى المرشحون للترقي الى اداء امتحان عسكري ومسلكي.\r\nفالفائزون منهم يلحقون بمعهد الدرك لمتابعة دورة اعدادية\r\nللترقي, وفي ختامها يرقم الفائزون في امتحان الخروج على جدول\r\nالترقي, ويخضع الراسبون لمتابعة دورة ثانية. فاذا لم\r\nيفوزوا في ختامها يعادون الى مراكزهم مع الحرمان من حق التقدم\r\nللترقي خلال سنتين."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلوزير الداخلية بناء على اقتراح قائد الدرك وموافقة مجلس\r\nالقيادة ان يرقم بصورة استثنائية على جدول الترقي لرتبة\r\nاعلى الدركيين والرتباء الذين يؤدون خدمات  حربية قيمة\r\nاو يخاطرون بحياتهم للمحافظة على الامن العام في مطاردة\r\nالعصاة بشرط ان يكون الجندي المقترح قد قضى برتبته على\r\nالاقل نصف  المدة المفروضة للترقية للرتبة التي تعلوها\r\nويمكنه ايضا لنفس  الاسباب  وبالطريقة نفسها ان يمنح\r\nقدما يترواح بين ( 6 و12 و18 ,24) شهرا الى الافراد والرتباء\r\nاذا لم يكونوا قد اتموا في رتبتهم نصف  المدة اللازمة\r\nللترقية لرتبة اعلى وعند بلوغهم تلك المدة يجري ترقيمهم\r\nعلى جدول الترقية, وفي كلتا الحالتين يعفى الجندي صاحب\r\nالعلاقة من الامتحان المسلكي المنصوص  عنه في المادة\r\n(28) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nالاختصاصيون هم الذين ينخرطون في السلك لاحتراف  احدى المهن\r\nالتالية عندما لا يتيسر تأمينها على يد عسكريي الخدمة الفعلية:\r\n- الصيادلة, الممرضون, البياطرة, الموسيقيون, اللاسلكيون,\r\nالمنضدون, مصلحو الاسلحة, السراجون, مصلحو الاليات , الخياطون,\r\nالنجارون, الكتبة-\r\n المحترفون.\r\nاذا لم يكن بين عسكريي الخدمة الفعلية من يسد حاجة القيادة من\r\nهذه الناحية فيمكن تعيين من تتوافر فيهم الكفاءة الكاملة من ارباب\r\nالمهن دون-\r\n التقيد بالشروط المنصوص  عنها في الفقرتين (4 و5) من المادة (19) من\r\nهذا المرسوم-\r\n الاشتراعي ويمكن عدم التقيد بشروط السن عند الضرورة القصوى, كما يمكن\r\nعند-\r\n الاضطرار تحويل دركيي الخدمة الفعلية الى اختصاصيين اذا كانت  تتوافر\r\nفيهم شروط-\r\n الكفاءة المهنية المثبتة بشهادة من رئيس  المصلحة المختص ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتطبق على العسكريين الذين يتطوعون في السلك بصفة اختصاصيين\r\nجميع القوانين والانظمة المختصة بالسلك ما عدا الاستثناءات\r\nالواردة في هذا الفصل, ويمكن انتدابهم للخدمات  الفعلية\r\nعند الاضطرار دون ان يكون لهم حق القيادة على جنود الخدمة\r\nالفعلية ممن يساوونهم رتبة.\r\nوعليهم ان يتابعوا دورة تدريبية في المعهد على غرار رفاقهم\r\nجنود الخدمة الفعلية على ان عدم جواز امتحانات  الخروج لا\r\nيكون سببا لعدم تثبيتهم."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيصنف  الاختصاصيون في السلك على الوجه التالي:\r\n- صنف  سادس         ويتقاضى راتب  دكري متمرن.\r\n- صنف  خامس         ويتقاضى راتب  دركي.\r\n- صنف  رابع         ويتقاضى راتب  عريف .\r\n- صنف  ثالث         ويتقاضى راتب  رقيب .\r\n- صنف  ثان          ويتقاضى راتب  رقيب  اول.\r\n- صنف  اول          ويتقاضى راتب  نائب  ضابط.\r\n- صنف  ممتاز        ويتقاضى راتب  نائب  اول.\r\nويحدد ملاكهم بمرسوم.\r\n- ويمكن وفقا لضرروات  الخدمة وبصورة استثنائية تصنيف  احد الاختصاصيين\r\nبرتبة-\r\n ملازم."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلا يمكن تحويل الاختصاصيين الى الصنف  الفعلي الا في الحالات\r\nالتالية:\r\n1- لاسباب  صحية من الناحية المهنية.\r\n2- في حالة الغاء المصلحة التي يعملون فيها او تخفيض  ملاكها.\r\nوفي كلتا الحالتين يجب  ان يكون الاختصاصي حائزا كامل الشروط\r\nالمنصوص  عنها في المادة (19) من هذا المرسوم الاشتراعي.\r\n- يحول الاختصاصيون من الصنفين (6 و5) برتبة دركي اما جنود\r\nسائر الاصناف  فلا يمكن تحويلهم الا بعد متابعة دورة رتباء\r\nفي المعهد مدتها ستة اشهر قابلة التجديد فان انهوها بنجاح ابدلت  رتبتهم-\r\n الاختصاصية برتبة فعلية تعادلها وان لم يفوزوا في نهاية الدورة الاولى\r\nاو-\r\n الثانية فيخيرون اما بمتابعة الخدمة في رتبة فعلية ادنى بدرجة واحدة من\r\nرتبتهم-\r\n الاختصاصية واما بطلب  صرفهم من الخدمة او احالتهم على التقاعد في\r\nرتبتهم-\r\n الاختصاصية الاساسية وفقا لاحكام قانون التقاعد."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتجري ترقية الاختصاصيين بالاختيار بناء على اقتراح الرؤساء\r\nضمن الشروط التالية:\r\nاولا- ان يكون قد قضى الاختصاصي بهذه الصفة المرات  التالية\r\nحتى 31 كانون الاول من السنة التي يقترح ترشيحه فيها لرتبة\r\nاعلى.\r\n- الى رتبة صنف  رابع: ان يكون قد قضى على الاقل 3 سنوات\r\nــــــــــــــــــــ  برتبة صنف  خامس .\r\n- الى رتبة صنف  ثالث : ان يكون قد قضى على الاقل 4 سنوات\r\nـــــــــــــــــــــ  برتبة صنف  رابع.\r\n- الى رتبة صنف  ثان: ان يكون قد قضى على الاقل 5 سنوات\r\nـــــــــــــــــــ  برتبة صنف  ثالث .\r\n- الى رتبة صنف  اول: ان يكون قد قضى على الاقل 5 سنوات\r\nـــــــــــــــــــ  برتبة صنف  ثان.\r\n- الى رتبة صنف  ممتاز: ان يكون قد قضى على الاقل 5 سنوات\r\nـــــــــــــــــــــ  برتبة صنف  اول\r\n- اما الانتقال من صنف  سادس  الى صنف  خامس  فيجري حتما\r\nبعد صدور قرار الثتبت .\r\nثانيا- ان يكون ذا كفاءة مهنية مشهودة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيؤخذ الملازمون:\r\nاولا- من تلامذة الدرك المتخرجين من المدرسة الحربية بنسبة\r\nالثلثين.\r\nثانيا- من ضباط الصف  في الدرك بنسبة الثلث .\r\n- ويمكن الشذوذ عن هذه النسبة اذا كان العدد في احدى الفئتين\r\nلا يكفي لاملاء المراكز الشاغرة الخاصة بكل منهما."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتختار قيادة الدرك بعد امتحان في الثقافة العامة والمسلكية\r\nفي شهر اب  من كل سنة اذا لزم الامر عددا من الرتباء والدركيين\r\nلارسالهم الى المدرسة الحربية ويشترط في هؤلاء ان يكونوا:\r\nآ- قد بلغوا ال 20 ولم يتجاوزوا ال 28 من عمرهم.\r\nب - ذوي مشروحات  ممتازة.\r\nج- حاملين القسم الاول من شهادة البكالوريا اللبنانية او\r\nما يعادلها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيلقى هؤلاء التلامذة خلال سني الدراسة في المدرسة الحربية\r\nالدروس  الخاصة بتلامذة ضباط الجيش  يضاف  اليها توجيه\r\nمسلكي مع مبادىء في القوانين والانظمة اللازمة لضباط الدرك."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nعند اختتام مدة الدراسة يرقم على جدول الترقية لرتبة ملازم\r\nالفائزون في الامتحانات  النهائية وفقا لدرجة ترتيبهم في\r\nامتحانات  الخروج من المدرسة الحربية ويرقون لهذه الرتبة\r\nتبعا لخلو المراكز او لرتبة مرشح ضابط الى ان تتيسر ترقيتهم لرتبة ملازم\r\nويدخلون-\r\n مدرسة الدرك لمتابعة دورة مسلكية مدتها ستة اشهر يتلقون فيها الدروس\r\nالمسلكية-\r\n التي تؤهلهم للاضطلاع بوظائف  الضباط. وعند انتهاء هذه المدة يخضعون\r\nلامتحان-\r\n مسلكي والفائزون منهم يلحقون بالفصائل الخارجية ليتدرجوا فيها مدة ستة\r\nاشهر الى-\r\n جانب  امري هذه الفصائل على الاضطلاع باعباء امرتها, وعند انصرام هذه\r\nالمدة-\r\n يلحقون مبدئيا بالوحدات  السيارة مدة سنة واحدة بحيث  يمكن بعد ذلك\r\nايلاؤهم امرة-\r\n فصيلة اقليمية. اما الذين لا يحرزون علامات  النجاح في نهاية الدورة\r\nالمسلكية-\r\n المشار اليها فانهم يدعون الى متابعة دورة ثانية ضمن الشروط نفسها\r\nوهؤلاء يؤجل-\r\n حكما ترشيحهم لرتبة ملازم اول مدة سنة كاملة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nاذا لم يكن في الدرك افراد ورتباء يحملون القسم الاول من\r\nشهادة البكالوريا اللبنانية او ما يعادلها يمكن قيادة\r\nالدرك ان ترسل الى المدرسة الحربية شبانا لبنانيين تتوافر\r\nلديهم الشروط المنصوص  عنها في المادة (19) من هذا المرسوم\r\nالاشتراعي, باستثناء الشهادة التي يجب  ان تكون القسم\r\nالثاني من البكالوريا والسن التي يجب  الا تتجاوز الخمسة\r\nوالعشرين سنة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان تلامذة الضباط الدركيين الذين يرسلون الى المدرسة الحربية\r\nوفقا لاحكام المواد السابقة ولا ينجحون في امتحانات  الخروج\r\nمن المدرسة يطبق عليهم نظام المدرسة الحربية اسوة برفاقهم\r\nتلامذة ضباط الجيش ."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيتقاضى في سني الدراسة تلامذة الضباط المرسلون الى المدرسة\r\nالحربية وفقا لاحكام المادة (39) راتب  تلميذ ضابط درجة\r\nثالثة اي ما يعادل راتب  دركي متمرن خلال السنة الاول وراتب  دركي مثبت\r\nفي-\r\n السنتين الثانية والثالثة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتطبق على تلامذة الضباط اثناء وجودهم في المدرسة الحربية\r\nالقوانين والانظمة التي تسري على رفاقهم تلامذة ضباط الجيش  سواء من حيث\r\n النفقات-\r\n  المدرسية والمأكل والملبس  والمبيت  والتدريس  ام من حيث  الانضباط\r\nالعام-\r\n ونتائج الامتحانات  ودرجة النجاح دونما استثناء."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nان ضباط الصف  الذين يمكن اعدادهم وترشيحهم لرتبة ملازم يجب ان تتوافر\r\nفيهم-\r\n الشروط التالية:\r\n1- ان يكونوا قد قضوا برتبة ضابط صف  حتى 31 كانون الاول من سنة\r\nالامتحان على-\r\n الاقل:\r\nآ- ثلاث  سنوات  لحملة شهادة البكالوريا.\r\nب - اربع سنوات  للاخرين.\r\n2- ان تكون مشروحاتهم ممتازة.\r\n3- ان يفوزوا في الامتحانات  المنصوص  عنها في النظام الخاص  على ان\r\nيقوم على-\r\n فروع الامتحانات  غير المسلكية والعسكرية المحض  لجنة مؤلفة من قائد\r\nالمعهد-\r\n وعضوين تنتدبهما وزارة التربية الوطنية من موظفيها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nلا يرقى الضباط الى رتبة اعلى ما لم يكن قد ادرج اسمه على\r\nجدول الترقية لهذه الرتبة وفقا للشروط المحددة في هذا الفصل."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nلا يرقم الضابط على جدول الترقية ما لم تتوافر فيه الشروط\r\nالتالية:\r\n1- ان يكون قد قضى على الاقل برتبته الحالية المدات  المحددة\r\nفي المادة التالية.\r\n2- ان تكون مشروحاته جيدة من حيث  الخدمة والسلوك.\r\n3- ان ينجح في امتحان الكفاءة المسلكية والعسكرية.\r\n4- ان يتابع عند اللزوم دورة تحضيرية في المعهد تتراوح مدتها بين (3 و6)\r\nاشهر.\r\n- لا تخضع الترقيات  الى رتبة زعيم وعقيد للفقرتين (3 و4) من هذه المادة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيشترط للترقية الى رتبة اعلى ان يتم الضابط في رتبته حتى\r\n31 كانون الاول من سنة الامتحان المدات  المحددة فيما يلي:\r\n- الى رتبة ملازم اول     : سنتين على الاقل في رتبة ملازم"
        },
        {
          "type": "text",
          "data": "- الى رتبة نقيب          : اربع سنوات  على الاقل برتبة\r\nــــــــــــــــ           ملازم اول\r\n- الى رتبة مقدم          : ست  سنوات  على الاقل في رتبة\r\nــــــــــــــــ           نقيب .\r\n- ويشترط للترقية:\n- الى رتبة عقيد          : ست  سنوات  على الاقل في رتبة\r\nـــــــــــــــ            مقدم.\r\n- الى رتبة زعيم          : اربع سنوات  على الاقل في رتبة\r\nـــــــــــــــ            عقيد."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا خلت  بعض  الرتب  في ملاك الضباط لسبب  عدم وجود من\r\nقضوا المدات  المحددة في المادة السابقة من هذا المرسوم\r\nالاشتراعي وكان لهذا الخلو تأثيره في سير الخدمة يمكن ان\r\nيجري امتحان استثنائي بين الضباط الذين يكونون قد اتموا\r\nعلى الاقل ثلثي المدات  المشار اليها في المادة المذكورة\r\nوذلك لاجل ترقيتهم الى الرتبة الاعلى بصورة موقتة, وان\r\nيرقى استثنائيا من لا يخضع منهم للامتحان.\r\n- لا يشمل هذا التدبير الترقية الى رتبة ملازم اول.\r\n- ان الترقية ذات  الصفة الموقتة لا تولي حاملها سوى\r\nالميزات  العائدة لها فيما يتعلق بالراتب  والقيادة.\r\nاما المدة التي يقضيها الضابط فيها فلا تحسب  للترقية الى\r\nالرتبة التي تعلوها.\r\n- يعتبر الضابط مثبتا حكما في الرتبة التي يرقى اليها\r\nبصورة موقتة عندما يتم المدات  المحددة لها في المادة\r\nالسابقة وعندئذ يبتدىء حسبان المدة التي يقضيها في هذه\r\nالرتبة لاجل الترقية الى الرتبة الاعلى.\r\n- لرئيس  الجمهورية بناء على اقتراح قائد الدرك وموافقة\r\nمجلس  القيادة ان يرقم بصورة استثنائية على جدول الترقي\r\nوان يرقي لرتبة اعلى الضباط الذين يؤدون خدمات  حربية قيمة\r\nاو يخاطرون بحياتهم للمحافظة على الامن العام بشرط ان\r\nيكون الضابط المقترح قد قضى برتبته على الاقل نصف  المدة\r\nالمفروضة للترقية الى الرتبة التي تعلوها, ويمكنه ايضا\r\nلنفس  الاسباب  وبالطريقة نفسها ان يمنح قدما يتراوح بين\r\n(6 و12 و18 و24) شهرا الى الضابط الذي لم يكن قد اتم في\r\nرتبته نصف  المدة اللازمة للترقية الى رتبة اعلى وعند\r\nبلوغه تلك المدة يجري ترقيمه على جدول الترقية وفي كلتا\r\nالحالتين يعفى هذا الضابط صاحب  العلاقة من الامتحان المسلكي المنصوص\r\nعنه في-\r\n المادة (45) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتوفد القيادة العامة كلما دعت  الحاجة العدد اللازم من الضباط للتخصص\r\nفي الخارج-\r\n بالاموز المسلكية والفنية ولاستزادة معارفهم من هذه النواحي."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيعين الاطباء ضباطا في الدرك بطريقة الامتحان من بين\r\nالمرشحين اللبنانيين الحائزين شهادة جامعية في اختصاصهم\r\nوالمرخص  لهم قانونيا بمزاولة مهنتهم في لبنان."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتحدد بتعليمات  خاصة من وزير الداخلية:\r\nآ- الشروط التي يجب  ان تتوافر في المرشحين للامتحان.\r\nب - منهاج الامتحان ونوع المسابقات  ومدتها.\r\n- اما المرشحون الحائزون بعض  الشهادات  العلمية علاوة\r\nعلى الشهادات  المطلوبة والمرشحون الذين سبق لهم ان خدموا\r\nفي الجيش  فيمكن اعطاؤهم علامات  اضافية تحددها التعليمات\r\nالمذكورة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيعين المرشح الفائز متمرنا سنتين برتبة ملازم اول ولا يثبت\r\nبهذه الرتبة الا اذا برهن في نهاية مدة التمرين عن كفاءته\r\nالمهنية. وفي حالة تثبيته تعتبر مدة التمرين المذكورة خدمة\r\nفعلية ويمنح عند تصفية معاشه التقاعدي اربع سنوات  خدمة\r\nاضافية كتعويض  عن دروسه التمهيدية وعلى الضابط الاختصاصي\r\nان يقوم فور تعيينه بدورة تدرج مدتها ثلاثة اشهر في المعهد\r\nلتنشئته عسكريا. اما المرشح الذي ثبت  عدم اهليته فيسرح\r\nمن الخدمة دون اي تعويض ."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيمنع هؤلاء الاطباء من مزاولة مهنتهم لحسابهم الخاص ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيعين الموسيقيون بطريقة الامتحان ضباطا في الدرك:\r\nآ- من بين المرشحين الحائزين الجائزة الاولى من احد المعاهد الموسيقية\r\nاو شهادة -\r\n(دبلوم) انهاء الدروس  من هذه المعاهد او من اكاديمية الفنون الجميلة,\r\nويعين-\r\n الفائز برتبة ملازم ويمنح عند تصفية معاشه التقاعدي سنتين خدمة اضافية\r\nكتعويض -\r\n عن دروسه التمهيدية.\r\nب - من بين الموسيقيين الذين يمكنهم انهاء دروسهم خلال سنتين فقط في\r\nاكاديمية-\r\n الفنون الجميلة شرط ان يكونوا حائزين احدى الشهادات  الاتية:\r\n- شهادة البكالوريا او ما يعادلها,\r\n- شهادة (دبلوم) انهاء الدروس  الثانوية,\r\n- شهادة (دبلوم) في التجارة,\r\n- شهادة (دبلوم) في مدرسة دار المعلمين,\r\nويقبل الفائز في المعهد بالشروط نفسها المفروضة على تلامذة\r\nالضباط على ان يتابع دروسه الموسيقية على نفقة الدرك لمدة سنتين في\r\nالاكاديمية-\r\n المذكورة.\r\nج- من بين صفوف  ضباط موسيقى الدرك الحائزين شهادة آمر موسيقى ولهم في\r\nالخدمة عشر-\r\n سنوات  على الاقل."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nلموسيقى الدرك ضابطان, رئيس  الجوقة ومعاونه."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nتسري على الضباط والاطباء والموسيقيين جميع الاحكام المتعلقة\r\nبالضباط.\r\nالا ان الترقية فتتم بعد انقضاء المدات  المحددة لضباط\r\nالخدمة الفعلية. وبالاختيار ويشترط فيها:\r\n1- الكفاءة المهنية الحقة التي دلت  عليها الاختبارات :\r\n2- اناقة الهندام,\r\n3- حسن السيرة والسلوك,"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيؤجل حكما ترفيع او ترشيح كل ضابط او رتيب  او دركي اذا\r\nوجد في احدى الحالات  التالية:\r\n1- اذا كان قيد الملاحقة لدى القضاء العسكري او المجلس\r\nالتأديبي او كان ملاحقا لدى القضاء المدني من اجل جناية\r\nاو جنحة.\r\n2- اذا صدرت  عليه احكام تتجاوز الشهر حبسا من القضاء\r\nالمدني او العسكري او اذا عوقب  بالتوقيف  الصارم ثلاثين\r\nيوما دفعة واحدة, كل ذلك خلال الاثني عشر شهرا التي تسبق\r\nتاريخ الترشيح او الترقية.\r\n3- اذا احيل الى المجلس  التأديبي خلال الاثني عشر شهرا\r\nالتي تسبق تاريخ الترشيح او الترقية وبالرغم من قرار عدم\r\nالادانة فرضت  عليه القيادة عقابا من اجل الاسباب  نفسها\r\nالتي قضت  باحالته الى المجلس  التأديبي.\r\n4- اذا كانت  مشروحاته سيئة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nلا يمكن اعادة اي رتيب  او دركي الى السلك اذا كانت  عودته\r\nستؤدي الى سد سبل الترقي لعسكريين مقيدين على جدول الترقية\r\nللرتبة التي يعاد الى الدرك فيها."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nان المدة التي يكون قد قضاها جنود الدرك السابقون في رتبتهم\r\nقبل تركهم السلك لا تحسب  لهم اذا ما عادوا اليه وفقا\r\nلاحكام المادة (20) من هذا المرسوم الاشتراعي كخدمة فعلية\r\nلنوال حق الترشيح لرتبة اعلى. اما جنود الجيش  الذين ينضوون\r\nفي هذا السلك فيعتبر قدمهم في الرتبة ابتداء من تاريخ\r\nتعيينهم فيه."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان الضباط وسائر العسكريين الذين يفقدون رتبة واحدة او اكثر\r\nبحكم من مجلس  تأديبي تعاد اليهم رتبهم تباعا بموجب  مرسوم\r\nاو قرار بعد ان يخضعوا لشروط الترقية والترشيح المبينة في\r\nهذا المرسوم الاشتراعي وفي سائر الانظمة المعمول بها. على\r\nان يستثنى من فحوص  الترقية الذين فقدوا رتبهم لسبب  لا\r\nيمكن نسبته الى عدم الكفاءة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيعتبر باطلا حكما كل تعيين او ترقيم على جدول الترقي او\r\nترقية مخالفة لاحكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيتحتم على كل من يرغب  الانضواء في سلك الدرك ان يوقع\r\nعقد تطوع لمدة خمس  سنوات  وعند انصرام مدة هذا العقد يترتب\r\nعلى الراغب  في متابعة الخدمة ان يجدد عقد تطوعه لمدة لا\r\nتقل عن سنتين ولا تتجاوز خمس  سنوات .\r\nاما اذا كان طالب  التجديد سيبلغ حدود السن خلال مدة تقل\r\nعن سنتين فيمكنه طلب  تجديد تطوعه للمدة الباقية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيسرح من الخدمة فورا بقرار من مجلس  القيادة كل متطوع\r\nيثبت  انه قدم في طلب  انضوائه في السلك معلومات  او\r\nمستندات  كاذبة ولا يحق له في هذه الحالة المطالبة باي\r\nتعويض ."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيرفض  مجلس  القيادة حتما عقد تطوع:\r\n1- الجنود ذوي المشروحات  السيئة الذين لا يرتجى اصلاحهم\r\nبالرغم من العقوبات  الفادحة والمتعددة التي انزلت  بهم.\r\n2- الذين يكونون عالة على السلك لجهة الكفاءة المسلكية.\r\n3- الذين يرى الطبيب  ان حالتهم الصحية لا تصلح للخدمة\r\nالعسكرية.\r\n- يحق لمجلس  القيادة ان يخفض  مدة العقد المطلوب  الى اقل\r\nمن سنتين لسبب  من الاسباب  المدرجة في الفقرتين (1 و2)\r\nاعلاه اذا كان يرى ان هذا التدبير الذي هو بمثابة انذار\r\nاخير من شأنه ان يقوم اعوجاجهم."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nلا يمكن اي رتيب  او دركي ان يطلب  خلال مدة تطوعه تسريحه من\r\nالخدمة كما لا يمكن نقله الى اي دائرة او مصلحة حكومية او\r\nمدنية او بلدية قبل انتهاء مدة تطوعه مهما كانت  الاسباب ."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيحال الى مجلس  القيادة خلاصة كل حكم قطعي صادر عن المحكمة\r\nالعسكرية او العادية بالجرائم المنصوص  عليها في البند السادس\r\nمن المادة (19) من هذا المرسوم الاشتراعي وذلك لفسخ عقد تطوع\r\nالدركي او الرتيب  المحكوم وتسريحه."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nكل رتيب  او دركي لا يرغب  في تجديد تطوعه يمكن تسريحه\r\nمن الخدمة عند انصرام هذا التطوع:\r\n- اذا لم تكن الدولة في حالة حرب  او حالة الطوارىء او\r\nاضطرابات .\r\n2- اذا كان في وضع  صحي قضى باحالته الى لجنة الاخراج.\r\n3- اذا كان قيد الملاحقة امام المجلس  التأديبي او القضاء\r\nالعسكري من اجل جرم مسلكي."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيعطى كل رتيب  او دركي شهادة حسن سلوك او شهادة تسريح عندما\r\nيترك السلك لاي سبب  من الاسباب  الواردة في هذا الباب .\r\n- تمكن شهادة حسن السلوك صاحبها من العودة الى السلك مجددا\r\nوفقا للشروط المحددة في المادة (20) من هذا المرسوم الاشتراعي\r\nاما حامل شهادة التسريح فانه يحرم حق العودة الى السلك\r\nبأي وجه كان.\r\n- يعطى قائد الدرك شهادة حسن السلوك وشهادة التسريح بناء\r\nعلى اقتراح مجلس  القيادة المبني على رأي الرؤساء وعلى\r\nدرس  ملف  الدركي المسرح."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nان المكافآت  التي تمنح لجنود الدرك على اختلاف  رتبهم\r\nمن اجل ما يظهرونه من روح النظام ومن اجل مجموع الخدمات\r\nالتي يؤدونها هي التالية:\r\n- العلامات  السنوية الجيدة.\r\n- التهاني الشفوية او الخطية التي تصدر عن الضباط.\r\n الاكراميات  ويمنحها مجلس  الادارة الى الرتباء والافراد بناء على\r\nاقتراح-\r\n الرؤساء.\r\n- منحهم اذنا واعفاؤهم من بعض  اعمال, وعلى الجملة خصهم ببعض\r\nالمنح التي يجيزها النظام وتتفق مع مصلحة الخدمة كالنقل\r\nلمصلحة شخصية.\r\n- اوامر التهاني التي تذاع في مجموع القيادة.\r\n- اقتراح ترقيتهم او منحهم القدم استثنائيا وذلك مع التقيد\r\nباحكام المادتين (29 ,47) من هذا المرسوم الاشتراعي.\r\n- المداليات  والاوسمة.\r\n- اعطاؤهم شهادة حسن سلوك عند التسريح."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nيمكن ان تؤدي اعمال الشجاعة التي يعرض  فيها العسكريون\r\nانفسهم للخطر الى منح تنويه في مجموع قوى القيادة بناء\r\nعلى اقتراح الضباط وتدرج في اضبارات  ذوي العلاقة , ولوزير\r\nالداخلية ان يمنح الضباط والرتباء والافراد بناء على\r\nاقتراح القيادة اوسمة الحرب  والجراح والتذكار المنصوص\r\nعليها في القانون الصادر بتاريخ 2 حزيران سنة 1948."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان منح المأذونيات  يعد مكافأة لا حقا وهو يتوقف  فضلا عن\r\nذلك على مقتضيات  الخدمة بشرط ان لا يتجاوز مدة مجموع\r\nالمأذونية ثلاثين يوما في السنة.\r\n- تحدد سلطة الرؤساء في منح الاذن ضمن الاراضي اللبنانية\r\nكما يلي:\r\n- 4 ايام   : آمر الفصيلة\r\n- 8 ايام   : قائد السرية\r\n- 15 يوما  : قائد الفوج او المعهد\r\n- 30 يوما  : قائد الدرك\r\nوما زاد فوزير الداخلية, وينحصر به حق الترخيص  الى خارج\r\nلبنان."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلا يمكن ان يفرض  العقاب  على رجال الدرك الا رؤساؤهم\r\nالمباشرون."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيعود لقائد الدرك امر زيادة او انقاص  او ملاشاة العقوبات\r\nالتي يفرضها الرؤساء.\r\n- لا تعتبر العقوبات  نهائية الا بعد ان يبرمها قائد\r\nالدرك ووزير الداخلية كل ضمن صلاحيته على ان هذا لا يمنع\r\nالشروع في تنفيذ العقوبة المقترحة اذا كان الذنب  المرتكب\r\nيؤثر في الانضباط العام ويتحتم عندئذ بيان الكيفية في تقرير\r\nالعقاب ."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nان الرئيس  الذي يشاهد الذنب  هو الذي يفرض  العقاب ."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nعلى كل رئيس  اية كانت  رتبته او الوحدة التي ينتمي اليها\r\nان يساعد على حفظ النظام العسكري وذلك باظهار كل ذنب\r\nيقترفه مرؤوسوه او سواهم وان يسعى لوضع حد للذنب  في حالة\r\nالاستمرار عليه."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nان العقوبات  التي تصدر على ضباط الصف  وافراد الدرك هي:\r\n1- التوقيف  البسيط,\r\n2- التوقيف  الصارم,\r\n3- النقل,\r\n4- الحذف  من جدول الترقية او خفض  المرتبة فيه درجة\r\nاو اكثر,\r\n5- حسم الراتب , يمكن ان تفرض  هذه العقوبة وحدها\r\nاو ان ترافق عقوبة التوقيف  الصارم, وفي هذه الحالة الاخيرة\r\nلا يمكن ان تزيد عن ربع مدة عقوبة التوقيف  الصارم.\r\n6- خفض  الرتبة.\r\n7- الطرد.\r\n- التوقيف  البسيط: التوقيف  البسيط هو منع المعاقب  من\r\nمبارحة المخفر او الثكنة, على ان يسمح له بالتجول ضمنها\r\nولا يخرج منهما الا بداعي الخدمة, ويمنع عنه استقبال احد\r\nمن الخارج.\r\nالتوقيف  الصارم: التوقيف  الصارم هو وضع المعاقب  في غرفة\r\nتأديب  معدة لهذه الغاية في المخفر او الثكنة ولا يجوز له\r\nمبارحتها وتكون مقفلة ويمنع عن الزيارات  ويحق له الخروج\r\nمنها يوميا ساعة قبل الظهر وساعة بعده.\r\n- ينفذ التوقيف  الصارم في مراكز الضباط.\r\n- لا يجري اختلاط ضباط الصف  مع العرفاء والافراد في غرفة\r\nالتأديب ."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nاذا ارتكب  عسكري ذنبا هاما وهو خارج مركزه اما بالاجازة\r\nاو الاذن او النقاهة او لاي سبب  اخر, وكان الذنب  يستوجب\r\nالتوقيف  الفوري جاز لقائد سرية المنطقة او لامر فصيلتها\r\nوضعه في الحبس  على ان ينظم تقرير عقاب  بحقه ويطلع رئيسه\r\nالمباشر هاتفيا وهذا الاخير يفيد رؤساءه عن الواقع."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nان صلاحية الرؤساء في فرض  العقوبات  على الرتباء والافراد\r\nهي:\r\n- العريف : يومان توقيفا \"بسيطا\".\r\n- ضابط الصف : اربعة ايام توقيفا \"بسيطا\".\r\n- رئيس  مخفر: ستة ايام توقيفا \"بسيطا\".\r\n- آمر الفصيلة او ملازم او ملازم اول او نقيب : عشرة ايام\r\nتوقيفا \"بسيطا\" واربعة ايام توقيفا \"صارما\".\r\n- قائد سرية او مقدم: 15 يوما توقيفا بسيطا و 8 ايام توقيفا\r\nصارما.\r\n- قائد فوج او معهد او عقيد: 20 يوما توقيفا بسيطا و15 يوما\r\nتوقيفا صارما.\r\n- قائد الدرك: 30 يوم توقيفا بسيطا و30 يوما توقيفا صارما.\r\n- وزير الداخلية: من 31 حتى 60 يوما توقيفا بسيطا ومثلها\r\nتوقيفا صارما وبحسم الراتب  حتى 15 يوما."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nكل عسكري قائم موقتا بوظيفة من الوظائف  اية كانت  رتبته\r\nيملك فيما يتعلق بالعقوبات  الحقوق نفسها التي يملكها صاحب\r\nهذه الوظيفة الاصيل."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nان العقوبات  التي تصدر على الضباط هي:\r\n1- التنبيه, ويكون شفويا, ويصدر عن الضباط,\r\n2- التأنيب , ويكون خطيا ويصدر عن كبار الضباط,\r\n3- التوقيف  البسيط,\r\n4- التوقيف  الصارم,\r\n5- النقل,\r\n6- الحذف  من جدول الترقية او خفض  المرتبة فيه درجة او اكثر,\r\n7- الفصل الموقت ,\r\n8- خفض  الرتبة,\r\n9- الفصل النهائي.\r\n1- التنبيه: اذا استحق ضابط عقاب  التنبيه يمكن لرئيسه ان\r\nيستدعيه امامه ويذكر له الخطأ او الذنب  الذي ارتكبه ويطلب\r\nمنه ان لا يعود الى التكرار بشرط ان لا يؤدي ذلك الى اي\r\nتعويض  انتقال.\r\n2- التأنيب : وهو يوجه الى الضابط بصفة كتاب  ويذكر فيه الخطأ او الذنب\r\nفيوقع-\r\n عليه ويعيده ليحفظ في اضبارته.\r\n3- التوقيف  البسيط: وهو حرمان الضابط من مبارحة مركزه او\r\nمنزله الا لدواعي الخدمة.\r\n4- التوقيف  الصارم: يوضع الضابط المعاقب  في مكان مقفل\r\nفي احدى الثكنات  يعينه قائد الدرك في ورقة العقاب  تحت\r\nالحراسة او يلزم بعدم مبارحة منزله او استقبال احد فيه على\r\nان كل خرق لهذه القاعدة يؤدي حتما لتنفيذ المدة الباقية في مكان مقفل في\r\nاحدى-\r\n الثكنات ."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nان مدة العقوبات  التي تصدر على الضباط هي:\r\n- عن ملازم او ملازم اول: اربعة ايام توقيفا بسيطا,\r\n- عن ضابط آمر فصيلة او نقيب : 8 ايام توقيفا بسيطا و4 ايام\r\nتوقيفا صارما.\r\n- عن قائد سرية او مقدم: 15 يوما توقيفا بسيطا و8 ايام\r\nتوقيفا صارما.\r\n- عن قائد فوج او معهد او عقيد: 20 يوما توقيفا بسيطا\r\nو15 يوما توقيفا صارما.\r\n- عن قائد الدرك: 30 يوما توقيفا بسيطا و30 يوما توقيفا\r\nصارما.\r\n- عن وزير الداخلية: من 31 الى 60 يوما توقيفا بسيطا ومثلها\r\nتوقيفا صارما."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nتفرض  عقوبة النقل التأديبي والحذف  من جدول الترقية او\r\nخفض  المرتبة فيه للرتباء والافراد بقرار من وزير الداخلية\r\nبناء على اقتراح قائد الدرك.\r\n- تفرض  عقوبة خفض  المرتبة في جدول الترقي والحذف  منه\r\nفيما يختص  بالضباط بمرسوم."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nاذا كان الدركي المذنب  من خارج وحدة او مصلحة الضابط\r\nاو الرتيب  الذي شاهد الذنب  فيترتب  على هذا ان يطلب\r\nبواسطة رئيسه الى رئيس  المذنب  معاقبته بمذكرة يفصل\r\nفيها الاسباب  وعلى رئيس  الدركي المذنب  ان يفرض  على\r\nهذا الاخير العقاب  اللازم وان يطلع عليه السلطة التي\r\nطلبت  فرضه."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nيعاقب  قائد الدرك حارسات  السجون بالتكدير وبحسم الراتب\r\nحتى خمسة عشر يوما."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nيمارس  وزير الداخلية السلطات  الواردة في المواد (43 و55\r\nو57) من قانون العقوبات  العسكري عندما تكون القضايا متعلقة\r\nبرجال الدرك."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nعندما تنظر المحكمة العسكرية بقضايا متعلقة برجال الدرك\r\nتشكل اعضاء المحكمة بالتساوي من ضباط درك وجيش , ويترتب\r\nعلى قائد الدرك ان يقدم الى وزير الدفاع الوطني في اول\r\nايلول من كل سنة لائحة باسماء ضباط الدرك الذين يختارهم\r\nللاشتراك بتأليف  المحكمة العسكرية الناظرة في قضايا الدرك\r\nخلال السنة."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nكل دركي يسافر وحده من مخفر الى آخر ولا يصل الى المحل\r\nالمقصود بعد انقضاء تسعة ايام في زمن السلم وثلاثة ايام\r\nفي زمن الحرب  يعد فارا. وكل دركي فر من الجندية ولم يعد\r\nالى وحدته او لم يقبض  عليه في خلال ثلاثين يوما يحذف\r\nاسمه من عداد الدركيين ويعين مكانه مرشح جديد. على انه\r\nلا يحذف  من سجلات  الدرك الا بعد القبض  عليه ومحاكمته امام\r\nالمحكمة العسكرية."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nاذا تجاوز الدركي المأذون مدة مأذونيته يعاقب  تأديبيا\r\nواذا زادت  مدة الغياب  عن تسعة ايام في زمن السلم وثلاثة\r\nايام في زمن الحرب  فيحاكم امام المحكمة العسكرية باعتباره\r\nمرتكبا جرم الفرار.\r\nوكل دركي يتغيب  عن مركزه بدون اذن يعاقب  بالتوقيف  الصارم\r\nواذا تجاوزت  مدة غيابه ستة ايام او شهرا لمن له ثلاثة اشهر\r\nفي الخدمة فقط يعتبر فارا ويحال امام المحكمة العسكرية.\r\n- يعاقب  الضباط بالتوقيف  الصارم او يحاكمون امام المحكمة\r\nالعسكرية ضمن الشروط نفسها."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nلا يمكن فصل ضابط نهائيا او بصورة موقتة او خفض  رتبته\r\nالا لاحد الاسباب  الاتية:\r\n- اعتياد سوء السلوك,\r\n- ارتكاب  ذنب  كبير في الخدمة, او ضد النظام العسكري,\r\n- ارتكاب  ذنب  كبير يمس  الشرف ,\r\n- صدور حكم قطعي صادر عن المحكمة العسكرية او العادية\r\nبالجرائم المنصوص  عليها في البند السادس  من المادة (19)\r\nمن هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nلا تفرض  عقوبة الفصل النهائي او الموقت  او خفض  الرتبة\r\nالا بموجب  مرسوم مبني على قرار مجلس  تأديبي يتألف  من خمسة\r\nضباط يشترط فيهم ان يكون اعلى رتبة او اقدم عهدا في الرتبة\r\nمن الضابط المحال واذا لم يتيسر العدد اللازم من ضباط\r\nالدرك فيستعان بضباط من الجيش  يختارهم قائده."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nتمكن احالة ضابط محكوم عليه في السجن اقل من ثلاثة اشهر\r\nالى مجلس  التأديب  لسوء السلوك او لذنوب  كبيرة ارتكبها\r\nفي الخدمة او ضد الشرف  او ضد النظام العسكري من اجل نفس\r\nالافعال التي دعت  القضاء الى الحكم عليه.\r\nويمكن ايضا احالة الضابط الذي تبرئه محكمة عسكرية او أية\r\nمحكمة اخرى الى مجلس  التأديب  من اجل الافعال نفسها."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nلا يمكن طرد دركي او خفض  رتبته الا لاحد الاسباب  الاتية:\r\n- عدم الكفاءة للوظيفة,\r\n- ارتكاب  ذنوب  كبيرة في الخدمة او ضد النظام العسكري,\r\n- اعتياد سوء السلوك,\r\n- ارتكاب  ذنوب  كبيرة تمس  الشرف ,\r\n- صدور حكم قطعي من المحكمة العسكرية او العادية بالجرائم\r\nالمنصوص  عليها في المادة (19) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nتفرض  عقوبة خفض  الرتبة والطرد للرتباء والافراد بقرار من وزير\r\nالداخلية مبني عل-\r\n رأي مجلس  تأديبي يتألف  من ثلاثة ضباط."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيحال الافراد وضباط الصف  الى المجلس  التأديبي بقرار من\r\nوزير الداخلية بناء على اقتراح قائد الدرك ويحال الضباط\r\nبمرسوم."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nيحدد نظام المجلس  التأديبي بمرسوم."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nعلى الضباط والرتباء والافراد ان يخدموا في المراكز التي\r\nتعين:\r\n- للضباط بمرسوم\r\n- للرتباء والافراد بمذكرة من قائد الدرك"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nلقائد الفوج السيار ان يأمر باجراء تنقلات  بين الضباط\r\nوالرتباء والافراد ضمن الفصائل والسرايا المستقرة في معسكر\r\nاو مدينة واحدة على ان يطلع قائد الدرك على الاسباب  التي\r\nاوجبتها."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nللنقل بواعث  اربعة:\r\n1- مصلحة الخدمة, ويجري ذلك لاملاء المحلات  الخالية او\r\nلدواع مهمة تتأثر بها الخدمة وتوحي بضرورة النقل. وتدخل\r\nضمنها التنقلات  التي توجبها الترقية او تخفيض  الرتبة\r\nوالتحول من صنف  لاخر.\r\n2- دواع صحية, ويجري ذلك بناء على تقارير طبية من رئيس\r\nمصلحة الصحة في الدرك.\r\n3- تدبير تأديبي, وذلك من اجل ذنوب  فادحة ارتكبها الدركي تحول\r\nدون بقائه في مركزه.\r\n4- مصلحة شخصية, ان لهذا النقل صفة المكافأة وهو يجري بناء\r\nعلى رغبة الدركي الحسن السلوك والذي يكون قد قضى ثلاث\r\nسنوات  متتابعة في مركزه. ويجب  ان تراعى في هذا النقل\r\nمصلحة الخدمة وعدم الحاق الضرر برفاق الدركي طالب  النقل.\r\n-اما في المخافر والمراكز التي لها ظروف  صحية خاصة او اسباب\r\nاخرى تجعل الخدمة فيها شاقة فيجوز انقاص  المدة الى ربعها\r\nاو نصفها. وهذه المخافر والمراكز يعينها وزير الداخلية\r\nبناء على اقتراح قائد الدرك مشفوعة برأي رئيس  مصلحة\r\nالطبابة.\r\n- تكون نفقات  النقل التأديبي والنقل لاسباب  شخصية على\r\nعاتق الدركي صاحب  العلاقة."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nان ضباط ورتباء وافراد الوحدات  السيارة لا يمكن نقلهم\r\nالا بعد مضي سنتين على وجودهم في هذه الوحدات  ما لم تكن\r\nهنالك ظروف  قاهرة تقضي بنقلهم قبل ذلك."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nرتبة الضابط ملك له ولا يفقدها او تنزع منه الا لاحد\r\nالاسباب  الاتية:\r\n- اذا فقد الجنسية اللبنانية,\r\n- على اثر حكم صادر بحقه عن محكمة عسكرية يقضي بعزله\r\nاو تجريده من رتبته,\r\n- على اثر حكم صادر عن محكمة مدنية يقضي بعقوبة جنائية او\r\nشائنة او بعقوبة حبس  من اجل جرم كان من شأنه ان يقضي\r\nبتجريده من الرتبة فيما لو كان الحكم قد صدر عن محكمة\r\nعسكرية.\r\nوفي مختلف  هذه الحالات  يقرر شطب  اسم الضابط من ملاك\r\nالضباط بموجب  مرسوم يصدر بناء على اقتراح وزير الداخلية\r\nالمبني على انهاء قائد الدرك."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيكون الضابط في احد الاوضاع التالية:\r\n- الخدمة الفعلية,\r\n- الانقطاع عن الخدمة,\r\n- الاعتلال,\r\n- الاستقالة,\r\n- التقاعد,\r\n- ويقرر وضع الضابط في احد هذه الاوضاع بموجب  مرسوم."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nالخدمة الفعلية هي وضع الضابط القائم بوظيفة او المريض\r\nفي منزله او في المستشفى او المتغيب  بمأذونية او بمهمة\r\nاو في الاسر."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nالانقطاع عن الخدمة هو وضع الضابط المفصول عن وظيفته\r\nموقتا او نهائيا بقرار من المجلس  التأديبي.\r\n- ويكون الانقطاع الموقت  عند كف  يد الضابط على ان لا يتجاوز\r\nمجموع مدة الانقطاع السنتين.\r\n- يكون الانقطاع النهائي عند فصل الضابط عن وظيفته بصورة\r\nنهائية ويقرر الفصل اما بعد انقضاء فترة كف  اليد واما\r\nبسبب  ارتكاب  خطأ جسيم دون ان يكون هنالك مرسوم سابق\r\nبكف  اليد."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nلا يمكن فصل الضابط عن وظيفته بصورة نهائية اذا كان له\r\nحق بمعاش  تقاعدي بل يحال عندئذ حكما على التقاعد."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nلا يحسب  من الخدمة الفعلية الوقت  الذي يقضيه الضابط في\r\nوضع الانقطاع عن الخدمة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nيعتبر الضابط في وضع الاعتلال عندما يحرم من وظيفته لاسباب\r\nصحية.\r\n- يكون الاعتلال اما موقتا, وفي هذه الحالة يقرر مبدئيا\r\nلسنة واحدة قابلة التجديد شرط ان لا يتجاوز مجموع مدة\r\nالاعتلال سنتين واما نهائيا وذلك بعد فترة الاعتلال الموقت\r\nاو في حالة حدوث  مرض  عضال لم يسبقه اعتلال موقت .\r\nوفي كلتا الحالتين يقرر وضع الاعتلال بناء على رأي لجنة\r\nتحقيق صحية مؤلفة من ثلاثة اطباء عسكريين ومن ضابطين احدهما\r\nبرتبة الضابط صاحب  العلاقة والاخر برتبة اعلى يعينه وزير\r\nالداخلية.\r\n- ان الوقت  الذي يقضيه الضابط في وضع الاعتلال لا يعتبر\r\nقدما للرتبة والترقية بل يحسب  من الخدمة الفعلية لاجل\r\nتصفية معاشه التقاعدي.\r\n- ان الضابط الذي اكتسب  او يكتسب  حق الحصول على راتب\r\nتقاعدي لا يمكن وضعه ولا ابقاؤه في حالة الاعتلال."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nان الضباط الموجودين في وضع الانقطاع عن الخدمة بسبب  كف\r\nاليد موقتا او في وضع الاعتلال الموقت  يبقون محسوبين\r\nفي الملاك ولا يعين عنهم بديل كما انه يمكن اعادة المعتلين\r\nللخدمة الفعلية في اي وقت  كان بعد شفائهم.\r\nاما الضباط الموجودين في وضع الانقطاع عن الخدمة بسبب\r\nفصلهم عن الوظيفة نهائيا او في وضع الاعتلال النهائي فتشطب\r\nاسماؤهم من ملاك الضباط ويستبدلون بغيرهم ضمن حدود\r\nالاعتمادات  المرصدة في الموازنة ولا يجوز اعادتهم الى\r\nالخدمة الفعلية."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nالاستقالة هي فصل الضابط من الخدمة بناء على طلبه\r\nالخطي وقبول استقالته بمرسوم, ولا تقبل الاستقالة في حالتي\r\nالحرب  والطوارىء.\r\n- يفقد الضابط المستقيل جميع حقوقه المكتسبة ولا سيما حقه\r\nفي تعويض  الصرف  والتقاعد الا انه تعاد اليه المحسومات\r\nالتقاعدية."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nتقبل استقالة الضابط ضمن الشروط الاتية:\r\nب- بعد خدمته في الدرك مدة لا تقل عن عشر سنوات .\r\nب - قبل هذه المدة على ان يؤدي للخزينة جميع ما انفقته على\r\nتعليمه وتدريسه في البلاد الاجنبية عدا الراتب .\r\n- لا يعاد الضابط المستقيل الى الخدمة."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nيعتبر الضابط متقاعدا عندما يسرح نهائيا براتب  تقاعد."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nيجوز للضباط بعد تسريحهم من الخدمة ان يقبلوا بناء على\r\nطلبهم في عداد الضباط الاحتياطيين الفخريين وعندئذ يحملون\r\nاللقب  العائد لرتبتهم الاخيرة كضباط احتياطيين بعد اتباعه\r\nبكلمة \"فخري\" ويسمح لهم في هذه الحالة بارتداء البزة العسكرية\r\nعند حضورهم حفلات  العرض  والاجتماعات  والاعياد والاحتفالات\r\nالرسمية شرط ان يمتنعوا خلالها عن القيام باية تظاهرة."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nاذا اصيب  الضابط او الرتيب  او الدركي بمرض  او حادث\r\nيمنعه من مزاولة الخدمة حق له ان يتقاضى راتبا كاملا وان\r\nيعالج مجانا في مستشفيات  الحكومة او في سواها اذا تعذر\r\nدخوله اليها, وان تقدم له الادوية وسائر ضرورات  المعالجة.\r\nاما افراد عائلته الذين هم على عاتقه فانهم يعالجون ايضا\r\nبالمجان في مستشفيات  الحكومة او في سواها اذا تعذر دخولهم\r\nاليها وتقدم لهم الادوية ونفقات  المعالجة في تلك المستشفيات\r\nمن موازنة الدرك.\r\nآ- اذا كان الحادث  او المرض  متأتيا عن الخدمة:"
        },
        {
          "type": "text",
          "data": "عن مدة اقصاها ستة اشهر متتالية واذا استأنف  صاحب  العلاقة عمله قبل\r\nانقضاء هذه-\r\n المدة ثم انتكس  بسبب  المرض  او الحادث  نفسه واستحال عليه ان يزاول\r\nالخدمة حق-\r\n له ان يتقاضى راتبه كاملا عما تبقى من الخدمة المذكورة. وفي حال عدم\r\nشفائه بعد-\r\n انقضاء هذه المدة يحال امام لجنة التحقيق الصحية التي تقترح اما ابقاءه\r\nقيد-\r\n المعالجة براتب  كامل لمدة جديدة اقصاها ثلاثة اشهر واما تسريحه من\r\nالخدمة وفقا-\r\n لاحكام هذا المرسوم الاشتراعي.\r\nب - اذا كان المرض  او الحادث  غير متأت  عن الخدمة:\nعن مدة اقصاها شهران متتاليان قابلة التجديد وفي حالة عدم شفائه يحال\r\nامام لجنة-\r\n التحقيق الصحية لاقتراح صرفه من الخدمة."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nيمنح صاحب  العلاقة اجازات  نقاهة مدة لا يتجاوز حدها الاقصى\r\nستة اشهر وذلك:\r\nآ- براتب  كامل اذا منحت  الاجازات  على اثر مرض  او حادث\r\nمتأت  عن الخدمة او متفاقم بسببها.\r\nب - براتب  كامل عن الايام الثلاثين الاولى وبنصف  راتب\r\nعن اليوم الواحد والثلاثين الى اليوم الثمانين بعد المئة\r\nاذا منحت  الاجازة على اثر مرض  او حادث  غير متأت  عن\r\nالخدمة."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nتحدد الرواتب  والتعويضات  والمخصصات  العائدة لرجال الدرك\r\nفي هذا المرسوم الاشتراعي وفي النصوص  المرعية الاجراء."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nيتقاضى الضابط المنقطع عن الخدمة موقتا بسبب  كف  اليد,\r\nراتبا يعادل نصف  راتب  الخدمة الفعلية ولا يخضع هذا الراتب\r\nللمحسومات  التقاعدية.\r\nاما اذا كان الانقطاع عن الخدمة نهائيا لفصله عن وظيفته\r\nبصورة نهائية فانه يتقاضى الراتب  نفسه خلال عدد من الاشهر\r\nيعادل نصف  عدد الاشهر الكاملة التي قضاها في الخدمة\r\nالفعلية ولا يحق له عدا ذلك اي تعويض ."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nيتقاضى الضابط الموجود في وضع الاعتلال الموقت  راتبا يعادل\r\nنصف  راتب  الخدمة الفعلية. اما اذا كان الضابط في وضع\r\nالاعتلال النهائي لسبب  لا يمت  الى الخدمة بصلة ولم يكن\r\nقد اكمل ثماني عشرة سنة في الخدمة فانه يتقاضى الراتب\r\nنفسه خلال عدد من الاشهر يعادل نصف  عدد الاشهر الكاملة\r\nالتي قضاها في الخدمة الفعلية وفي الاعتلال الموقت  ولا\r\nيحق له عدا ذلك اي تعويض ."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nعند مباشرة العمليات  الحربية يمنح رجال الدرك الذين هم\r\nفي الخدمة على اختلاف  رتبهم تعويضا مقطوعا يعادل راتب\r\nشهر بما فيه جميع التعويضات  المتممة لهذا الراتب ."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nتدفع من موازنة الدرك نفقات  دفن الضابط او الرتيب  او الدركي\r\nالمتوفي في الخدمة."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nالشرطة قوة مسلحة تمارس  وظائفها في بيروت  وغيرها من المدن\r\nالتي تعين بمرسوم يتخذ في مجلس  الوزراء. وتمارس  بالاضافة\r\nالى صلاحياتها المنصوص  عليها في المادة 151 الصلاحيات\r\nالبلدية التالية:\r\n1- تدارك ما يمس  الراحة العامة\r\n2- حماية اماكن الاجتماعات\r\n3- ما يختص  بالاداب  والحشمة العامة"
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nيتولى ادارة الشرطة موظف  اداري برتبة مدير هو الرئيس\r\nالمباشر لجميع دوائرها وموظفيها."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nيتولى مدير الشرطة اجراء المعاملات  التالية:\r\nاولا- التوقيع على عقود النفقات\r\nثانيا- تصفية النفقات  مهما بلغت  قيمتها\r\nثالثا- الموافقة على المشتريات  والنفقات  التي لا تتجاوز\r\nقيمتها الالفي ليرة لبنانية,\r\nرابعا- اصدار مذكرات  الخدمة والتعليمات\r\nخامسا- اصدار الاوامر مباشرة او بالتسلسل الى جميع موظفي\r\nالشرطة وفرقها.\r\nسادسا- ارسال بعثات  للتخصص  الى الخارج وانتداب  الموظفين\r\nلحضور مؤتمرات  الشرطة الدولية."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nفي حال مرض  المدير او غيابه ينوب  عنه رئيس  الشرطة\r\nالقضائية."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nتتألف  مديرية الشرطة من:\r\nآ- امانة السر العامة\r\nب - الشرطة القضائية\r\nج- الشرطة الادارية"
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nيتولى امانة السر العامة مفوض  عام او مفوض ."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nتتألف  امانة السر العامة من الاقسام الاتية:\r\nآ- القلم\r\nب - الموظفون\r\nج- المحاسبة\r\nد- اللوازم\r\nه- فرقة الاليات\r\nو- الهاتف\r\nز- فرقة تنفيذ قانون المطبوعات"
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nيتولى القلم تسجيل الاوراق الواردة والصادرة وتوزيعها,\r\nوالتحرير وتنظيم اذاعة المذكرات  والبلاغات  وسائر التعليمات\r\nوحفظ اوراق المديرية وترتيبها ويرأسه مفوض  او معاون."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nيتولى قسم الموظفين ضبط سجلات  الموظفين وتنظيم ملفاتهم\r\nالشخصية واجراء المعاملات  الادارية لاحوالهم الخاصة\r\nوالمسلكية ويرأسه مفوض  او معاون."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nيتولى قسم المحاسبة برتبة مفوض  او معاون او مفتش  تحري\r\nمهمته تحضير الموازنة ومراقبة صرفها والتقيد بأحكامها وباصول\r\nقانون المحاسبة العامة وتنظيم السجلات  المفروضة قانونيا\r\nوماليا. وتحضير طلبات  عقود النفقات  ومعاملات  التصفية\r\nوالصرف  والتأكد من ايداع الاوراق الثبوتية في اوقاتها,\r\nومراقبة التعليمات  المالية بوجه عام واعداد الملاحظات\r\nبما يرتكب  من مخالفات  والقيام بكل ما له علاقة بصندوقي\r\nالجندي والارز."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nيتولى قسم اللوازم معاملات  السلاح والالبسة والاثاث\r\nواللوازم المختلفة والالتزامات , ووسائل النقل, والمحافظة\r\nعلى جميع الموجودات  ومسك سجلات  بها, ويرأسه مفوض  او\r\nمعاون."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nفرقة الاليات  يديرها مفوض  مهمتها المحافظة على الاليات\r\nولوازمها وتلبية الطلبات  المتعلقة بها."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nيتولى قسم الهاتف  تأمين المخابرات  الهاتفية باستمرار\r\nوتلقيها وتسجيلها وابلاغها مراجعها فورا وتركيب  شبكة\r\nالمخابرات  الخاصة بالشرطة واصلاحها ويرأسه معاون."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nتتولى فرقة تنفيذ قانون المطبوعات  تحت  اشراف  وزارة\r\nالانباء:\r\n- التحقيق برخص  المطابع والمكاتب  وباعة الصحف  ودور\r\nالنشر وتحضير هذه الرخص .\r\n- مكافحة مخالفات  باعة الصحف .\r\n- التحقيقات  القضائية والادارية المتعلقة باعمال الطباعة\r\nوالنشر.\r\n- معاونة السلطات  القضائية بتنفيذ احكامها ومذكراتها\r\nالمتعلقة بالمطبوعات"
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nيدير الشرطة القضائية مفوض  عام او موظف  اداري مجاز في\r\nالحقوق."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nرئيس  الشرطة القضائية هو الوسيط بين القضاء ومختلف  الدوائر\r\nفي مديرية الشرطة بما يتعلق في الامور العدلية. تحال عليه\r\nجميع القضايا الجزائية ويدير التحقيقات  ويشرف  عليها\r\nويأمر بأنفاذ الاستنابات ."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nتتألف  الشرطة القضائية من:\r\n- الادلة الجنائية\r\n- فرق التحري\r\n- فرقة القمار والمخدرات\r\n- النظارة\r\n- السجل العدلي\r\n- النشرة الجنائية الشهرية والمحفوظات  العامة\r\n- الاستنابات  العدلية\r\n- فرقة اقتفاء الاثر."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nيدير مصلحة الادلة الجنائية رئيس  فني يعاونه موظفون\r\nمتخصصون."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nيشترط في المرشح لوظيفة رئيس  الادلة الجنائية ان يكون\r\nطبيبا و صيدليا او حاملا شهادة جامعية في الكيميا وان يكون\r\nقد تدرج في احد مختبرات  الادلة الجنائية سنة على الاقل."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nتتألف  مصلحة الادلة الجنائية من:\r\n1- قسم البصمات - اخذها ورفعها والمقارنة بينها وترتيبها\r\nحسب  الطريقة الفردية والعشرية والهجائية وما الى ذلك.\r\n2- قسم الخبرة- التحليل الكيماوي- معاينة الاسلحة والذخائر\r\nتطبيق الخطوط والامضاآت .\r\n3- قسم التصوير- اخذ قياسات  الموقوفين- تصوير الاثار\r\nوالمستندات  وتكبيرها."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nفرقة التحري يديرها مفوض  يعاونه عند الحاجة مفوض  او اكثر,\r\nوتتولى تقصي الجرائم والتحقيق فيها وتتبع عصابات  المجرمين\r\nوالقيام بما تكلفها به المديرية او رئاسة الشرطة القضائية\r\nاو القضاء في جميع الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nتؤلف  فرقة التحري من مفوضين ومفتشين وشرطيين تشمل صلاحياتهم\r\nاراضي الجمهورية اللبنانية كافة بصورة عامة ولكنهم يعملون\r\nخصيصا في المناطق المحددة لهم.\r\nيستطلع رأي النيابة العامة التمييزية في تأليف  هذه الفرق."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nتشمل صلاحية فرقة تحري بيروت  (محافظات  بيروت  وجبل لبنان\r\nوالبقاع) وفرقة طرابلس  محافظة الشمال وفرقة صيدا محافظة\r\nالجنوب  وعلى رؤساء هذه الفرق وافرادها التعاون مع مفوضي\r\nالشرطة في تأمين الامن والنظام."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nفرقة القمار والمخدرات  يديرها مفوض , وتتولى البحث  عن\r\nاندية القمار واماكنه السرية, وقمع الالعاب  المحظورة\r\nوالبحث  عن تجارة المخدرات  وتعاطيها وقمعها في جميع\r\nالاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nفرقة النظارة تتولى حراسة الاشخاص  الواجب  احالتهم على\r\nالقضاء او الواجب  الاحتفاظ بهم لدرس  حالاتهم او لسبب\r\nاخر, وفقا للقوانين ويرأسها مفوض  او معاون."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nالسجل العدلي في بيروت  وسائر المحافظات  التي ترى وزارة\r\nالداخلية حاجة لانشاء فرع للسجل العدلي فيها يديره مفوض\r\nاو معاون. ويتولى تنظيم السجلات  العدلية وفقا للقوانين\r\nالمعمول بها وحفظ وترتيب  محفوظات  السجل العدلي وما يتفرع\r\nعنه."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nفرقة التنفيذ يديرها مفوض  او معاون, وتتولى تنفيذ المذكرات\r\nوالاحكام العدلية."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nقسم الاستنابات  العدلية يديره مفوض  ويتولى اجراء\r\nالاستنابات  التي يصدرها القضاء."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nفرقة اقتفاء الاثر تتولى مساندة الادلة الجناية وفرقة\r\nالتحري في اكتشاف  المجرمين واقتفاء اثارهم وتساعد دوريات\r\nالشرطة في الاهتداء الى الاشخاص  الذين يتوارون عن انظارهم\r\nاو يختبئون في اماكن خفية ويرأسها مفوض  او مفتش  تحري\r\nمتخصص  من معاهد تدريب  الكلاب  يساعده موظفون من الشرطة\r\nمدربون على استخدام الكلاب ."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nفرقة النشرة الجنائية الشهرية والمحفوظات  العامة تتولى\r\nطبع النشرة الشهرية المتضمنة خلاصات  الاحكام والمذكرات\r\nالعدلية على اختلافها الصادرة بحق الاشخاص  الفارين من\r\nوجه العدالة وتتولى ترتيب  المحفوظات  العامة وتنسيقها على\r\nالطرق الحديثة ليتمكن الوصول اليها بسهولة عند الحاجة\r\nويرأسها مفوض  او معاون او مفتش  تحري."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nرئاسة الشرطة الادارية يديرها مفوض  عام."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nتتألف  الشرطة الادارية من:\r\n1- المخافر\r\n2- فرقة الدراجات\r\n3- فرقة الاحتياط\r\n4- الاخلاق"
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nتقسم مدينة بيروت  بقرار يصدره وزير الداخلية بناء على\r\nاقتراح مدير الشرطة الى عدد من المناطق يحدد حسب  مقتضيات\r\nالمصلحة ويكون في كل منطقة مخفر يديره مفوض  او اكثر يعاونه\r\nعدد من المعاونين ومن رجال الشرطة تحدده جداول الخدمة التي\r\nتنظمها المديرية."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nمفوضو المناطق مسؤولون عن حفظ النظام في مناطقهم يحيطون\r\nرؤسائهم المباشرين علما بالحوادث  العامة ويسهرون على\r\nانفاذ مختلف  الانظمة الصادرة من السلطات  المختصة وهم\r\nمرتبطون من الناحية القضائية برئيس  الشرطة القضائية,\r\nوعليهم اطلاعه دون تأخير على الجنايات  والجنح المهمة\r\nالتي يحققون فيها وعند وقوع جناية او جنحة يتلقون الشكاوي\r\nويتخذون الاجراآت  المنصوص  عليها في قانون اصول المحاكمات\r\nالجزائية. ويقومون بالتحقيقات  اللازمة ويودعون ملفات\r\nالتحقيق رئيس  الشرطة القضائية ولهم الحق في ملاحقة جميع\r\nالمخالفات  ضمن مناطقهم وما عهد به الى سائر الفرق الخاصة\r\nويحيطون رؤسائهم علما بالحركات  الاجتماعية والسياسية."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nفرقة الدراجات  يديرها مفوض  مهمتها القيام بدوريات  منظمة\r\nللمحافظة على الامن والنظام وتلبية الطلبات  المستعجلة في\r\nالحوادث  الطارئة."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nفرقة الاحتياط يديرها مفوض  عام يساعده مفوض  او اكثر\r\nمهمتها مساندة قوى الشرطة عند الحاجة."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nفرقة الاخلاق يديرها مفوض  وتتولى تنفيذ قانون حفظ الصحة\r\nالعامة من البغاء في جميع الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nيشترط في قبول المرشح لوظيفة شرطي:\r\n1- ان يكون لبنانيا\r\n2- ان يكون قد اتم العشرين من عمره على الاقل وال 30 على\r\nالاكثر فيما يختص  بالمدنيين وال 35 فيما يختص  برجال الخدمة\r\nالفعلية في الجيش  او الدرك.\r\n3- ان يكون حائزا على المؤهلات  الجسدية المطلوبة لخدمة\r\nالشطة\r\n4- ان يكون طوله 170 س .م. على الاقل.\r\n5- ان يكون سلوكه حسنا ومتمتعا بحقوقه المدنية وغير محكوم\r\nعليه في جناية او جنحة عادية مرتين فاكثر او باحدى الجنح\r\nالشائنة المبينة في قانون الموظفين.\r\n6- ان يفوز بامتحان تحدد شروطه بقرار من وزير الداخلية ويعلن\r\nعنه في الصحف .\r\n7- اذا كان المرشح عسكريا سابقا يجب  ان يكون حاصلا على\r\nشهادة حسن سلوك.\r\n8- ان يكون حائزا الشهادة الابتدائية او ما يعادلها."
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nيعين المرشحون الفائزون بعد امتحان يعلن عنه في الصحف ."
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "مادة 157:\r\nيقدم المرشحون طلباتهم الى مديرية الشرطة- قسم الموظفين-\r\nيجب  على كل مرشح ان يقدم الاوراق التالية:\r\n- طلب  دخول ملصق عليه اوراق تمغة\r\n- نسخة عن السجل العدلي تاريخها لا يرجع الى اكثر من شهر\r\nواحد.\r\n- نسخة رسمية عن تذكرة الهوية.\r\n- الشهادات  المدرسية او مصدقات  عنها.\r\n- شهادة طبية من طبيب  الشرطة او طبيب  يعين في شروط\r\nالامتحان.\r\n- شهادة بخدماته العسكرية مصدقة اذا كان له خدمات  في الجيش\r\nاو الدرك."
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "مادة 158:\r\nتحال سائر ملفات  المرشحين على لجنة فاحصة تنظم لائحة\r\nبالمرشحين الذين يحق لهم الاشتراك في الامتحان. يستدعى\r\nهؤلاء المرشحون باعلان في الصحف  او بدعوات  شخصية.\r\nوبعد انتهاء الامتحان تنظم اللجنة محضرا بنتيجة المسابقات\r\nولائحة المرشحين الفائزين لملء المراكز الشاغرة."
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nيجري التحقيق عن المرشحين الفائزين لمعرفة سلوكهم ومركزهم\r\nالاجتماعي."
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nترسل لائحة الفائزين مرتبة حسب  علاماتهم ومربوطة بمحضر ضبط\r\nالمنظم بنتيجة الامتحان والتحقيق الى وزير الداخلية\r\nللموافقة وتنشر في الصحف  والجريدة الرسمية."
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nيعين الشرطيون بقرار من وزير الداخلية بناء على اقتراح\r\nمدير الشرطة."
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nيخضع الشرطيون لتمرين مدة سنة يحضرون خلالها دورة معهد قوى\r\nالامن الداخلي الخاصة بهم ويثبتون عند انتهاء مدة التمرين:\r\n1- اذا فازوا بامتحان المعهد\r\n2- اذا كانت  خدماتهم مرضية وسلوكهم حسنا.\r\nاذا لم يستوفوا هذين الشرطين يمكن صرفهم من الخدمة ومن\r\nكانت  خدماته غير مرضية يمكن صرفه قبل نهاية مدة التمرين\r\nدون ان يحق له المطالبة باي تعويض ."
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nبعد تثبيت  الموظفين يحلفون اليمين الاتية امام الحاكم\r\nالمنفرد:\r\n\"اقسم بالله العظيم ان أطيع رؤسائي في كل ما يتعلق بالخدمة\r\n\"القانونية التي ادعى اليها ولا انتهك حرمة الشرف  وانني\r\n\"عند القيام بواجبي لا استعمل القوة التي اعطيتها الا في\r\n\"سبيل تأييد النظام وتنفيذ القانون\"."
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\r\nيعين معاون المفوض  من الشرطيين الذين قضوا خمس  سنوات\r\nفي وظائف  الشرطة وكانت  خدماتهم مرضية وفازوا بامتحان\r\nتحدد شروطه بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nتدرس  لجنة الامتحان ملفات  المرشحين وتضع جدولا باسماء\r\nالذين يحق لهم الاشتراك في الامتحان."
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nتنظم اللجنة لائحة بالمرشحين الفائزين بالامتحان وبالاستناد\r\nالى نتيجة المسابقات .\r\nيحدد عدد الفائزين بعدد المراكز الشاغرة المطلوب  اشغالها."
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nيرقى المعاونون بقرار من وزير الداخلية بناء على اقتراح\r\nمدير الشرطة."
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nيعين مفتش  التحري بموجب  امتحان. يشترط في قبول المرشحين\r\nللاشتراك فيه الامور التالية:\r\n- ان يكون لبنانيا منذ عشر سنوات  على الاقل\r\n- ان يكون قد اتم ال 20 من عمره على الاقل ولا 30 على الاكثر\r\n- ان يكون حائزا على القسم الاول من البكالوريا اللبنانية\r\nاو ما يعادلها.\r\n- ان يكون سلوكه حسنا ومتمتعا بحقوقه المدنية وغير محكوم\r\nعليه بجناية او جنحة عادية مرتين فاكثر او احدى الجنح الشائنة\r\nالمبينة في قانون الموظفين.\r\n- ان يكون طوله 168 س .م. على الاقل وان يبرز الشهادة الطبية\r\nالمنصوص  عليها في شروط تعيين الشرطة."
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "مادة 169:\r\nيحق للشرطيين الذين قضوا خمس  سنوات  في الشرطة وكانت\r\nخدماتهم مرضية ان يشتركوا في الامتحان ويعطون علامتان\r\nاضافيتان لكل مسابقة."
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nيعلن تاريخ الامتحان في الصحف  ويقدم المرشحون طلباتهم\r\nالى مديرية الشرطة."
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nيجب  على كل مرشح ان يقدم الاوراق الاتية:\r\n- طلب  دخول ملصق عليه اوراق تمغة\r\n- خلاصة عن سجله العدلي لا يرجع تاريخها الى اكثر من شهر\r\nواحد.\r\n- نسخة عن الشهادات  المدرسية مطابقة للاصل.\r\n- شهادة طبية من طبيب  الشرطة او طبيب  يعين في شروط\r\nالامتحان\r\n- لائحة بخدماته العسكرية مطابقة للاصل اذا كانت  له خدمات\r\nبالجيش  او الدرك.\r\n- نسخة رسمية عن تذكرة الهوية.\r\nيعفى الشرطيون المرشحون من هذه المعاملات  ويكتفون بتقديم\r\nطلب  دخول الامتحان."
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "مادة 172:\r\nتحال ملفات  المرشحين الى اللجنة فتنظم لائحة بالذين يحق\r\nلهم الاشتراك في الامتحان.\r\nيستدعى هؤلاء المرشحون باعلان في الصحف  او بدعوات  شخصية."
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "مادة 173:\r\nتنظم لجنة الامتحان لائحة بالمرشحين الفائزين وتجري التعيينات\r\nبقرار من وزير الداخلية بناء على اقتراح مدير الشرطة بعد\r\nاجراء التحقيق عن سلوك الفائز ومركزه الاجتماعي."
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "مادة 174:\r\nالشرطيون الذين يعينون مفتشين اذا لم يبرهنوا في خلال\r\nسنة عن كفاءة مسلكية يعادون الى ملاكهم بعلاوة درجة واحدة.\r\nاما المعينون من المدنيين فيصرفون من الخدمة ولا يحق لهم\r\nالمطالبة بتعويض  ما.\r\nيخضع مفتشو التحري المعينون من خارج الملاك لدورة مدرسية في معهد قوى\r\nالامن-\r\n الداخلي."
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "مادة 175:\r\nيعين مفوضو الشرطة بموجب  امتحان ولا يجوز ان يعين احد في\r\nهذه الوظيفة الا اذا استوفى الشروط الاتية:\r\n- ان يكون لبنانيا منذ عشر سنوات  على الاقل\r\n- ان يكون عمره 25 سنة على الاقل و30 سنة على الاكثر\r\n- ان يكون طوله 168 س .م. على الاقل\r\n- ان يكون حائزا على المؤهلات  الجسدية اللازمة لخدمة\r\nالشرطة\r\n- ان يكون سلوكه حسنا ومتمتعا بحقوقه المدنية. وغير محكوم\r\nعليه بجناية او جنحة عادية مرتين او باحدى الجنح الشائنة\r\nالمبينة في قانون الموظفين.\r\n- ان يكون حائزا شهادة الحقوق اذا كان المرشح من خارج\r\nملاك الشرطة\r\nويخضع المفوضون المعينون من خارج ملاك الشرطة الى دورة\r\nمدرسية في معهد قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nيحق للمفتشين والمعاونين الحائزين شهادة البكالوريا اللبنانية\r\nاو ما يعادلها الذين قضوا ثلاث  سنوات  في الرتبة وكانت\r\nخدماتهم مرضية ان يشتركوا في الامتحان لرتبة مفوض .\r\nيعفى من شرط الشهادة المعاونون والمفتشون الذين قضوا في\r\nالرتبة اربع سنوات  برهنوا خلالها عن مؤهلات  مسلكية على\r\nان لا تتجاوز اعمارهم الخامسة والاربعين."
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "مادة 177:\r\nيعلن تاريخ الامتحان في الصحف  ويقدم المرشحون طلباتهم الى\r\nمديرية الشرطة."
        }
      ]
    },
    {
      "number": "177",
      "content": [
        {
          "type": "text",
          "data": "مادة 178:\r\nيجب  على كل مرشح ان يقدم الاوراق الاتية:\r\n- طلب  دخول ملصقة عليه اوراق تمغة\r\n- خلاصة عن السجل العدلي لا يرجع تاريخها الى اكثر من شهر.\r\n- نسخة رسمية عن تذكرة الهوية.\r\n- نسخة عن شهادة الحقوق مطابقة للاصل للمرشحين المدنيين.\r\n- شهادة طبية من طبيب  الشرطة او طبيب  يعين في شروط\r\nالامتحان.\r\nيعفى المعاونون والمفتشون من هذه المعاملات  مكتفين بتقديم\r\nطلب  الدخول للامتحان وشهاداتهم المدرسية او مصدقات  عنها."
        }
      ]
    },
    {
      "number": "178",
      "content": [
        {
          "type": "text",
          "data": "مادة 179:\r\nيجري تحقيق عن الفائزين لاجل معرفة سلوكهم واخلاقهم ومركزهم\r\nالاجتماعي."
        }
      ]
    },
    {
      "number": "179",
      "content": [
        {
          "type": "text",
          "data": "مادة 180:\r\nتحال ملفات  المرشحين الى لجنة الامتحان فتنظم لائحة\r\nبالمرشحين الذين يحق لهم الاشتراك في الامتحان. يستدعى\r\nهؤلاء المرشحون باعلان في الصحف  او بدعوات  شخصية."
        }
      ]
    },
    {
      "number": "180",
      "content": [
        {
          "type": "text",
          "data": "مادة 181:\r\nتنظم لجنة الامتحان لائحة بالمرشحين الفائزين بالامتحان\r\nوتنشر في الصحف  والجريدة الرسمية."
        }
      ]
    },
    {
      "number": "181",
      "content": [
        {
          "type": "text",
          "data": "مادة 182:\r\nلا يجوز لاحد ان يتقدم لامتحان مفوضي الشرطة اكثر من ثلاث\r\nمرات ."
        }
      ]
    },
    {
      "number": "182",
      "content": [
        {
          "type": "text",
          "data": "مادة 183:\r\nان المعاونين والمفتشين الذين يرقون الى رتبة مفوض  ولا\r\nيبرهون خلال مدة سنة على مؤهلات  مسلكية في وظائفهم الجديدة\r\nيعادون الى ملاكهم على الصورة الاتية:\r\n- يعاد المعاونون والمفتشون الى ملاكهم بعلاوة درجة واحدة\r\nعلى الراتب  الذي كانوا يتقاضونه قبل ترقيتهم الى رتبة\r\nمفوض .\r\n- يصرف  الموظفون المعينون من خارج ملاك الشرطة اذا لم\r\nيثبتوا كفاءة مسلكية خلال مدة التمرن ولا يحق لهم المطالبة\r\nبتعويض  ما."
        }
      ]
    },
    {
      "number": "183",
      "content": [
        {
          "type": "text",
          "data": "مادة 184:\r\nيعين منهاج الامتحان لوظائف  الشرطة بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "184",
      "content": [
        {
          "type": "text",
          "data": "مادة 185:\r\nيعين المفوضون بمرسوم"
        }
      ]
    },
    {
      "number": "185",
      "content": [
        {
          "type": "text",
          "data": "مادة 186:\r\nتؤلف  لجنة الامتحان كما يلي:\r\n- مدير الشرطة,                 رئيسا\r\n- رئيس  الشرطة القضائية\r\n- رئيس  الشرطة الادارية        اعضاء\r\n- امين السر العام"
        }
      ]
    },
    {
      "number": "186",
      "content": [
        {
          "type": "text",
          "data": "مادة 187:\r\nتجري الترقية عفويا كل سنتين درجة واحدة ما لم يكن المرشح\r\nللترقية قد فرضت  عليه خلالها عقوبة /60/ يوما توقيفا شديدا\r\nاو حسم الراتب  لمدة 30 يوما او حكم عليه من قبل المجلس\r\nالتأديبي باحدى العقوبات  المنصوص  عليها في الفقرات\r\n3 و4 و5 من المادة 204 وعندها تؤجل ترقيته سنة واحدة. واذا\r\nفرضت  عليه خلال هذه السنة /60/ يوما توقيفا شديدا يحال حكما\r\nعلى المجلس  التأديبي للنظر بامره."
        }
      ]
    },
    {
      "number": "187",
      "content": [
        {
          "type": "text",
          "data": "مادة 188:\r\nتدخل مدة التمرين في حساب  القدم للترقية."
        }
      ]
    },
    {
      "number": "188",
      "content": [
        {
          "type": "text",
          "data": "مادة 189:\r\nيثابر موظف  الشرطة الذي بلغ القمة في فئته عل الاستفادة\r\nبحكم القانون كل ثلاث  سنوات  من زيادة في راتبه وفقا\r\nلسلسلة درجات  الملاك بالرغم من بقائه في فئته وتحسب\r\nهذه الزيادة من اصل الراتب ."
        }
      ]
    },
    {
      "number": "189",
      "content": [
        {
          "type": "text",
          "data": "مادة 190:\r\nلا يرقى الشرطي الى رتبة معاون ما لم يكن قد قضى خمس\r\nسنوات  على الاقل برتبة شرطي."
        }
      ]
    },
    {
      "number": "190",
      "content": [
        {
          "type": "text",
          "data": "مادة 191:\r\nتجري الترقية من رتبة مفوض  او امين سر مفوض  الى رتبة\r\nمفوض  عام بنتيجة امتحان تعين شروطه بقرار من وزير الداخلية"
        }
      ]
    },
    {
      "number": "191",
      "content": [
        {
          "type": "text",
          "data": "مادة 192:\r\nيشترك في الامتحان من قضى سبع سنوات  برتبة مفوض  او\r\nامين سر مفوض ."
        }
      ]
    },
    {
      "number": "192",
      "content": [
        {
          "type": "text",
          "data": "مادة 193:\r\nتجري الترقية من مفوض  عام الى مفوض  عام ممتاز بطريقة\r\nالاخيتار من الدرجتين الاعليين."
        }
      ]
    },
    {
      "number": "193",
      "content": [
        {
          "type": "text",
          "data": "مادة 194:\r\nعلاوة على الترقيات  المنصوص  عليها في المواد السابقة\r\nلرئيس  الجمهورية ان يمنح استثنائيا بناء على اقتراح وزير\r\nالداخلية درجة ترقية دون النظر الى القدم لكل موظف  في\r\nالشرطة يقوم بمهمة دقيقة او يأتي عملا لامعا من اعمال\r\nالشجاعة والاخلاص  على ان لا ينقص  ذلك من حقوقه في الترقية\r\nالعادية."
        }
      ]
    },
    {
      "number": "194",
      "content": [
        {
          "type": "text",
          "data": "مادة 195:\r\nكل شرطي او مفتش  تحري او معاون مفوض  او مفوض  يرقى الى\r\nصنف  اعلى يعين براتب  يعلو درجة واحدة الراتب  الذي كان\r\nيتقاضاه في الصنف  السابق واذا كان في درجة ادنى من الدرجة\r\nالعليا يرقى الى اول درجة في الصنف  الجديد."
        }
      ]
    },
    {
      "number": "195",
      "content": [
        {
          "type": "text",
          "data": "مادة 196:\r\nيبتدىء حساب  القدم في الدرجة الجديدة اعتبارا من يوم\r\nالترقية ولا تدخل الترقية الاستثنائية في حساب  الترقية\r\nالعادية."
        }
      ]
    },
    {
      "number": "196",
      "content": [
        {
          "type": "text",
          "data": "مادة 197:\r\nيحال على المجلس  التأديبي للنظر بامره موظف  الشرطة\r\nالذي تأجلت  ترقيته ثلاث  مرات  لسوء خدمته."
        }
      ]
    },
    {
      "number": "197",
      "content": [
        {
          "type": "text",
          "data": "مادة 198:\r\nيحال على المجلس  التأديبي للنظر بامره موظف  الشرطة الذي\r\nحكم عليه بجرم جزائي او بالحبس  مدة ثلاثة اشهر او اكثر."
        }
      ]
    },
    {
      "number": "198",
      "content": [
        {
          "type": "text",
          "data": "مادة 199:\r\nيمكن اخراج موظفي الشرطة من ملاكهم للاسباب  الاتية:\r\n- الاستقالة.\r\n- الصرف  من الخدمة او الاحالة على التقاعد.\r\n- العزل."
        }
      ]
    },
    {
      "number": "199",
      "content": [
        {
          "type": "text",
          "data": "مادة 200:\r\nينقل معاونو المفوضين وامناء سر المفوضين والمفتشون\r\nوالشرطيون من مركز الى اخر داخل المدينة وخارجها بقرار من\r\nمدير الشرطة وينقل المفوضون بمرسوم."
        }
      ]
    },
    {
      "number": "200",
      "content": [
        {
          "type": "text",
          "data": "مادة 201:\r\nيتألف  مجلس  تأديب  الشرطة من هيئة دائمة وهيئة احتياطية.\r\nتؤلف  الهيئة الدائمة من:\r\n- مدير الشرطة                رئيسا\r\n- رئيس  الشرطة القضائية\r\n- رئيس  الشرطة الادارية      اعضاء\r\n- امين السر العام\r\n- موظف  من رتبة المحال\r\nوتؤلف  الهيئة الاحتياطية بمرسوم في بدء كل سنة."
        }
      ]
    },
    {
      "number": "201",
      "content": [
        {
          "type": "text",
          "data": "مادة 202:\r\nيعين رئيس  المجلس  مقررا من اعضائه يدرس  ملف  القضية\r\nوعليه ان يطلب  من المحال على المجلس  كل الايضاحات  الخطية\r\nاللازمة ويستمع الى افادات  الشهود وكل من يجد ضرورة لاستماعه\r\nويقدم تقريره لهيئة المجلس ."
        }
      ]
    },
    {
      "number": "202",
      "content": [
        {
          "type": "text",
          "data": "مادة 203:\r\nيحال المفوضون على المجلس  التأديبي بمرسوم ويحال سائر\r\nرجال الشرطة بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "203",
      "content": [
        {
          "type": "text",
          "data": "مادة 204:\r\nالقرارات  التي تصدر عن المجلس  التأديبي هي:\r\n1- حسم الراتب  حتى 15 يوما.\r\n2- الحرمان من الترقية لمدة سنتين.\r\n3- تنزيل درجة واحدة او اكثر.\r\n4- تنزيل من صنف  الى صنف .\r\n5- توقيف  عن العمل دون راتب  لمدة لا تتجاوز الستة اشهر.\r\n6- العزل."
        }
      ]
    },
    {
      "number": "204",
      "content": [
        {
          "type": "text",
          "data": "مادة 205:\r\nتصدق قرارات  المجلس  التأديبي من السلطة التي احالت  الموظف\r\nعليه."
        }
      ]
    },
    {
      "number": "205",
      "content": [
        {
          "type": "text",
          "data": "مادة 206:\r\nيعاقب  مدير الشرطة:\r\n1- المفوضين وامناء سر المفوضين بحسم الراتب  حتى ستة ايام\r\nبقرار يصدق من وزير الداخلية, وبالتوقيف  الشديد لمدة ثمانية ايام\r\nوبالتوقيف -\r\n البسيط لمدة خمسة عشر يوما.\r\n2- المعاونين والمفتشين والافراد, بحسم الراتب  حتى ستة\r\nايام بقرار يصدق من وزير الداخلية, وبالتوقيف  الشديد لمدة\r\nخمسة عشر يوما وبالتوقيف  البسيط لمدة ثلاثين يوما.\r\nيعاقب  رئيسا الشرطتين القضائية والادارية:\r\n1- المفوضين وامناء سر المفوضين بالتوقيف  الشديد لمدة اربعة ايام\r\nوبالتوقيف -\r\n البسيط لمدة ثمانية ايام.\r\n2- المعاونين والمفتشين والافراد بالتوقيف  الشديد لمدة\r\nثمانية ايام وبالتوقيف  البسيط لمدة خمسة عشرة يوما .\r\nيعاقب  المفوضون امناء السر والمعاونين والمفتشين والافراد بالتوقيف\r\nالشديد لمدة-\r\n اربعة ايام وبالتوقيف  البسيط لمدة ثمانية ايام."
        }
      ]
    },
    {
      "number": "206",
      "content": [
        {
          "type": "text",
          "data": "مادة 207:\r\nتصدر عقوبة التنبيه عن مدير الشرطة لجميع الموظفين التابعين له."
        }
      ]
    },
    {
      "number": "207",
      "content": [
        {
          "type": "text",
          "data": "مادة 208:\r\nان عقوبات  التوقيف  الشديد والتوقيف  البسيط لا تصبح نافذة\r\nالا بعد تصديقها من مدير الشرطة. وتبقى عقوبات  المفوضين\r\nوامناء سر المفوضين والمعاونين والمفتشين سرية لا تجوز\r\nاذاعتها."
        }
      ]
    },
    {
      "number": "208",
      "content": [
        {
          "type": "text",
          "data": "مادة 209:\r\nان العقوبات  تستلزم وضع تقرير مفصل يعرض  على مدير الشرطة\r\nبطريقة التسلسل وللرؤساء على اختلاف  الدرجات  الحق برفع\r\nالعقوبة التي يصدرها من دونهم الى اعلى حدود صلاحياتهم, كما\r\nيحق لهم تخفيضها او الغاؤها بشرط ان يبينوا صواب  هذا التدبير\r\nلمدير الشرطة."
        }
      ]
    },
    {
      "number": "209",
      "content": [
        {
          "type": "text",
          "data": "مادة 210:\r\nان كافة العقوبات  تنظم بمعرفة قسم الموظفين وتدرج بعد\r\nتصديقها في الملفات  الشخصية."
        }
      ]
    },
    {
      "number": "210",
      "content": [
        {
          "type": "text",
          "data": "مادة 211:\r\nكل من يعاقب  بالتوقيف  الشديد لمدة ثلاثين يوما او بحسم\r\nالراتب  حتى 20 يوما خلال ستة اشهر يمكن احالته على المجلس\r\nالتأديبي عرضة للعزل لاعتياده سوء السلوك."
        }
      ]
    },
    {
      "number": "211",
      "content": [
        {
          "type": "text",
          "data": "مادة 212:\r\nان الاعمال المبينة فيما يلي تعد تقصيرا في الواجب  واخلالا\r\nفي النظام ويعاقب  عليها حسب  درجة خطورتها:\r\n- الاعمال المخالفة لاحترام الواجب  على كل شرطي في جميع\r\nالظروف  للقوانين وللحكومة وللسلطات  التي تمثلها.\r\n- المخالفات  لانظمة الشرطة والتواني والكسل وسوء الادارة\r\nوالاهمال في الخدمة وافشاء المعاملات  واذاعة الاخبار السرية.\r\n- الجهر على اي وجه باراء يمكن ان تضر في مصالح البلاد او\r\nبالنظام وتسبب  مشاكل للسلطات .\r\n- افشاء العقوبات  بأي صورة كانت .\r\n- كل محاولة يقصد منها اخفاء الهوية عند اقتراف  ذنب  او\r\nللتخلص  من تبعة عمل ما.\r\n- امتهان كرامة السلك.\r\n- مخالفة نظام اللباس .\r\n- السكر في جميع حالاته وان لم يقلق النظام.\r\n- التردد الى المقاهي والحانات  وصالات  الرقص  وبيوت\r\nالدعارة لا سيما بالالبسة الرسمية.\r\n- اتخاذ المومسات  والراقصات  خليلات .\r\n- عدم التقيد بقاعدة التسلسل في المراسلات  والمراجعات .\r\n- المقامرة على انواعها.\r\n- الاختصام مع الرفاق والاهلين\r\n- معاطاة التجارة ومزاولة الحرف  والصنائع.\r\n- التخلف  عن التعداد او التعليم او عن اجراء الخدمات\r\nالمختلفة.\r\n- عدم مراعاة الانظمة المختصة لحفظ النظام.\r\nويؤدي الى انزال العقوبة بالرئيس :\r\n- كل عمل يدل على الضعف  او على تسخير السلطة وكل قول مهين\r\nوكل عقوبة جائرة انزلت  قصدا بالمرؤوس .\r\n- كل تذمر وكل شذوذ في القول وكل عصيان."
        }
      ]
    },
    {
      "number": "212",
      "content": [
        {
          "type": "text",
          "data": "مادة 213:\r\nيجب  ان تقدر العقوبات  ليس  بالذنوب  فقط بل بسوابق\r\nمرتكبها وسلوكه المعتاد واخلاقه ودرجة ادراكه. والمدة التي\r\nقضاها في الخدمة ودرجة الدواعي ام المصائب  التي سببت\r\nوقوع الذنب  المرتكب ."
        }
      ]
    },
    {
      "number": "213",
      "content": [
        {
          "type": "text",
          "data": "مادة 214:\r\nيجب  على كل رئيس  مهما كانت  رتبته او الدائرة التي ينتسب\r\nاليها حفظ النظام العام باظهار كل ذنب  يقترفه مرؤوسوه وبالسعي\r\nالى وضع حد له في حالة الاصرار عليه.\r\nولا يجوز ان يعاقب  احد بعدة عقوبات  في آن واحد او بعقوبات\r\nمتوالية من اجل ذنب  واحد\r\nويجب  ان يكون العقاب  اشد اذا تكررت  الذنوب  لا سيما اذا\r\nاشترك فيها اكثر من واحد او اقترفت  في ظروف  من شأنها احداث\r\nاخلال في النظام على انه لا يجوز في اي حال ان يعاقب  المجموع بجريمة\r\nالفرد.\r\nعلى ان اول عقوبة يجب  ان تكون مقرونة بالتبصر والتروي لان\r\nعليها يتوقف  مستقبل الشرطي."
        }
      ]
    },
    {
      "number": "214",
      "content": [
        {
          "type": "text",
          "data": "مادة 215:\r\nالتوقيف  البسيط هو حجز المعاقب  في مركز عمله لا يبرحه\r\nالا بداعي الخدمة, والتوقيف  الشديد هو وضع المعاقب  في\r\nغرفة جعلت  خصيصا لذلك يمنع من مبارحتها او استقبال احد فيها."
        }
      ]
    },
    {
      "number": "215",
      "content": [
        {
          "type": "text",
          "data": "مادة 216:\r\nتوقيف  المعاونين والمفتشين الشديد يكون في غرفة معزولة عن\r\nغرفة توقيف  الافراد اما المفوضون وامناء سر المفوضين فتنفذ\r\nعقوبات  التوقيف  بحقهم في منازلهم تحت  مراقبة رئيس\r\nالشرطة الادارية."
        }
      ]
    },
    {
      "number": "216",
      "content": [
        {
          "type": "text",
          "data": "مادة 217:\r\nيجب  تنفيذ العقوبات  خلال ثمانية ايام من تاريخ تبليغها\r\nما لم تحل دون ذلك مواقع قاهرة يقدرها مدير الشرطة ويوافق\r\nعليها."
        }
      ]
    },
    {
      "number": "217",
      "content": [
        {
          "type": "text",
          "data": "مادة 218:\r\nيكافىء مدير الشرطة موظفي وافراد الشرطة لقاء قيامهم باعمال\r\nلامعة بالمكافاآت  التالية:\r\n1- كتاب  شكر يبلغ الى صاحب  العلاقة ويحفظ نسخة عنه في\r\nملفه.\r\n2- اشادة تذاع على جميع مراكز الشرطة وتبلغ الى صاحب  العلاقة\r\nوتحفظ نسخة عنها في ملفه.\r\n3- مكافأة مالية لا تتجاوز المائتي ليرة لبنانية بقرار\r\nيصادق عليه وزير الداخلية اما اذا تجاوز المبلغ هذه القيمة\r\nفيقترح على وزير الداخلية اصدار قرار بالمكافأة المطلوبة\r\nوتراعى في هاتين الحالتين اعتمادات  موازنة الشرطة."
        }
      ]
    },
    {
      "number": "218",
      "content": [
        {
          "type": "text",
          "data": "مادة 219:\r\nلا يجوز للمفوضين وامناء سر المفوضين والمعاونين والمفتشين\r\nوالشرطيين الزواج دون الحصول على رخصة من لجنة الزواج المؤلفة\r\nمن:\r\n- مدير الشرطة,                رئيسا\r\n- رئيس  الشرطة القضائية,\r\n- رئيس  الشرطة الادارية,      اعضاء\r\nتحال طلبات  الاقتران الى مفوض  المنطقة الذي يستقي المعلومات\r\nالمتعلقة عن المراد الاقتران بها وذويها من حيث  السلوك\r\nوالاداب  والمهنة ووسائل المعيشة ويدونها بتقرير مفصل يذيله\r\nبملاحظاته الخاصة موافقة على الزواج او عدمه يرفعه بالتسلسل\r\nمع الطلب  وغيره من المستندات  الى مدير الشرطة وهو يحيل\r\nالملف  الى لجنة الزواج لتتخذ القرار اللازم بعد التدقيق.\r\nكل اجازة زواج مر عليها ثلاثة اشهر يبطل مفعولها."
        }
      ]
    },
    {
      "number": "219",
      "content": [
        {
          "type": "text",
          "data": "مادة 220:\r\nان قرارات  لجنة الزواج للمفوضين تخضع لتصديق رئيس  الجمهورية\r\nاما طلبات  زواجهم فانما يحقق في شأنها مفوضون."
        }
      ]
    },
    {
      "number": "220",
      "content": [
        {
          "type": "text",
          "data": "مادة 221:\r\nفي الاماكن التي لا شرطة فيها تطلب  المعلومات  اللازمة\r\nعن التي مراد الاقتران بها من قيادة الدرك."
        }
      ]
    },
    {
      "number": "221",
      "content": [
        {
          "type": "text",
          "data": "مادة 222:\r\nكل مفوض  وامين سر مفوض  او معاون او مفتش  او شرطي يقترن\r\nبامرأة سيئة السيرة او يخالف  قرار لجنة الزواج السلبي يصرف\r\nمن الخدمة بمرسوم او بقرار بناء على اقتراح مدير الشرطة\r\nوموافقة وزير الداخلية."
        }
      ]
    },
    {
      "number": "222",
      "content": [
        {
          "type": "text",
          "data": "مادة 223:\r\nكل مفوض  او امين سر مفوض  او معاون او مفتش  او شرطي يقترن\r\nبدون اجازة من لجنة الزواج يحال على المجلس  التأديبي الذي\r\nيقرر توقيفه عن العمل دون راتب  لمدة لا تتجاوز الثلاثة\r\nاشهر."
        }
      ]
    },
    {
      "number": "223",
      "content": [
        {
          "type": "text",
          "data": "مادة 224:\r\nان نسخ وثائق الزواج واحكام الطلاق ترسل فورا الى مدير\r\nالشرطة للاطلاع عليها واحالتها لمراجعها."
        }
      ]
    },
    {
      "number": "224",
      "content": [
        {
          "type": "text",
          "data": "مادة 225:\r\nيمنح رجال الشرطة مأذونية اسبوعية مدة 24 ساعة كل اسبوع اذا\r\nسمحت  ظروف  الخدمة بذلك ولا يحق للمأذون مغادرة مركز عمله\r\nالا بأذن من مدير الشرطة بعد موافقة رئيسه المباشر. وفي\r\nالمحافظات  تعطى هذه المأذونيات  من رئيسه الاعلى."
        }
      ]
    },
    {
      "number": "225",
      "content": [
        {
          "type": "text",
          "data": "مادة 226:\r\nيعطي مدير الشرطة الاجازات  الادارية المنصوص  عنها في نظام الموظفين\r\nالعام."
        }
      ]
    },
    {
      "number": "226",
      "content": [
        {
          "type": "text",
          "data": "المادة المئتان والسابعة والعشرون غير موجودة في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "227",
      "content": [
        {
          "type": "text",
          "data": "مادة 228:\r\nمدير الشرطة يمنح بقرار موظفي الشرطة وافرادها اجازة بمغادرة\r\nالاراضي اللبنانية عند الحاجة."
        }
      ]
    },
    {
      "number": "228",
      "content": [
        {
          "type": "text",
          "data": "مادة 229:\r\nيعين امين سر المفوض  من حملة شهادة الحقوق اذا استوفى الشروط الصحية\r\nوشروط الطول-\r\n المفروضة في المفوضين, وجاز امتحان تحدد شروطه بقرار من وزير الداخلية.\r\nيعتبر امين سر المفوض  بعد المفوض  في الرتبة ويقوم مقامه في حال غيابه\r\nويتولى-\r\n ادارة اعمال المخفر القلمية والقضائية ويكون له صفة الضابط العدلي\r\nالمساعد-\r\n للنائب  العام."
        }
      ]
    },
    {
      "number": "229",
      "content": [
        {
          "type": "text",
          "data": "مادة 230:\r\nيعين امين سر المفوض  بمرسوم بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "230",
      "content": [
        {
          "type": "text",
          "data": "مادة 231:\r\nيمكن تعيين سر المفوض  اذا كانت  خدماته مرضية مفوضا بنفس\r\nالراتب  الذي يتقاضاه بعد انقضاء ثلاث  سنوات  على تعيينه."
        }
      ]
    },
    {
      "number": "231",
      "content": [
        {
          "type": "text",
          "data": "مادة 232:\r\nتحدد ساعات  الخدمة الفعلية في الحالات  العادية على الوجه\r\nالتالي:\r\n- في الدوائر المركزية يطبق الدوام العام الرسمي.\r\n- في سائر المراكز تكون الخدمة القعودية اثنتي عشر ساعة\r\nفي اليوم والجوالة ثماني ساعات ."
        }
      ]
    },
    {
      "number": "232",
      "content": [
        {
          "type": "text",
          "data": "مادة 233:\r\nيتولى القيادة الموظف  الاعلى درجة وعند تعادل الرتب\r\nفالاقدم خدمة.\r\nواذا تساوت  فالاكبر سنا."
        }
      ]
    },
    {
      "number": "233",
      "content": [
        {
          "type": "text",
          "data": "مادة 234:\r\nيعين بمرسوم طبيب  خاص  لاجل معاينة رجال الشرطة في بيروت .\r\nاما في المحافظات  فتجري معاينتهم من قبل طبيب  المحافظة.\r\nلا يعمل بالتقارير الطبية المعطاة لرجال الشرطة الا اذا\r\nكانت  صادرة عن الاطباء الرسميين."
        }
      ]
    },
    {
      "number": "234",
      "content": [
        {
          "type": "text",
          "data": "مادة 235:\r\nيرتدي الالبسة المدنية امناء سر المفوضين ومفتشو التحري\r\nوافراد الشرطة الملحقون بهذه الفرق والموظفون الذين يختارهم\r\nمدير الشرطة ويعطون تعويضا ماليا يعادل ثمن الالبسة الرسمية\r\nالتي تعطى لباقي رجال الشرطة على ان يحتفظ هؤلاء الموظفون\r\nما عدا المفتشين وامناء سر المفوضين بالبسة شتوية وصيفية\r\nكاملة وصالحة للاستعمال عند الاقتضاء."
        }
      ]
    },
    {
      "number": "235",
      "content": [
        {
          "type": "text",
          "data": "مادة 236:\r\nيجهز رجال الشرطة بسلاح وذخيرة ويعطون سنويا البسة نظامية\r\nشتوية وصيفية مع تجهيزاتها وفقا لنص  المرسوم الخاص  باللباس\r\nوذلك على نفقة الدولة اما مدير الشرطة والمفوضون فيعطون\r\nتخصيصات  شهرية مقطوعة بدلا عن الالبسة وتجهيزاتها وذلك\r\nوفقا للجدول رقم 8 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "236",
      "content": [
        {
          "type": "text",
          "data": "مادة 237:\r\nيحدد ملاك الشرطة وفقا للجدول رقم 6 الملحق وتحدد رواتب\r\nالمفوضين والمعاونين والمفتشين والشرطيين وفقا للجدول رقم\r\n7."
        }
      ]
    },
    {
      "number": "237",
      "content": [
        {
          "type": "text",
          "data": "مادة 238:\r\nتختار مديرية الشرطة بعد مباراة في الثقافة العامة والمسلكية\r\nفي شهر اب  من كل سنة اذا لزم الامر عددا من المعاونين\r\nوالمفتشين والشرطيين لارسالهم الى المدرسة الحربية ويشترط\r\nفي هؤلاء ان يكونوا:\r\nآ- لم يتجاوزوا ال /28/ من عمرهم.\r\nب - ذوي مشروحات  ممتازة.\r\nج- حاملين القسم الثاني من شهادة البكالوريا اللبنانية او\r\nما يعادلها."
        }
      ]
    },
    {
      "number": "238",
      "content": [
        {
          "type": "text",
          "data": "مادة 239:\r\nيتلقى هؤلاء التلامذة خلال سني الدراسة في المدرسة الحربية\r\nالدروس  الخاصة بتلامذة ضباط الجيش  يضاف  اليها توجيه\r\nمسلكي مع مبادىء في القوانين والانظمة اللازمة لمفوضي\r\nالشرطة."
        }
      ]
    },
    {
      "number": "239",
      "content": [
        {
          "type": "text",
          "data": "مادة 240:\r\nعند اختتام مدة الدراسة يعين الفائزون في الامتحانات\r\nالنهائية وفقا لدرجة ترتيبهم في امتحانات  الخروج من المدرسة\r\nالحربية مفوضين في المراكز الشاغرة."
        }
      ]
    },
    {
      "number": "240",
      "content": [
        {
          "type": "text",
          "data": "مادة 241:\r\nاذا لم يكن في الشرطة افراد ورتباء يحملون القسم الثاني\r\nمن شهادة البكالوريا اللبنانية او ما يعادلها يمكن لمديرية\r\nالشرطة ان ترسل الى المدرسة شبانا لبنانيين تتوافر لديهم\r\nالشروط المنصوص  عنها في المادة 175 من هذا المرسوم\r\nالاشتراعي باستثناء السن التي يجب  الا تتجاوز الخامسة\r\nوالعشرين."
        }
      ]
    },
    {
      "number": "241",
      "content": [
        {
          "type": "text",
          "data": "مادة 242:\r\nان التلامذة الشرطيين الذين يرسلون الى المدرسة الحربية\r\nوفقا لاحكام المواد السابقة ولا ينجحون في امتحانات  الخروج\r\nمن المدرسة يتطبق عليهم نظام المدرسة الحربية اسوة برفاقهم\r\nتلامذة ضباط الجيش ."
        }
      ]
    },
    {
      "number": "242",
      "content": [
        {
          "type": "text",
          "data": "مادة 243:\r\nتطبق على التلامذة الشرطيين اثناء وجودهم في المدرسة الحربية\r\nالقوانين والانظمة التي تجري على رفاقهم تلامذة ضباط الجيش\r\nسواء من حيث  النفقات  المدرسية والمأكل والملبس  والمبيت\r\nوالتدريس  ومن حيث  الانضباط العام ونتائج الامتحانات  ودرجة\r\nالنجاح دونما استثناء."
        }
      ]
    },
    {
      "number": "243",
      "content": [
        {
          "type": "text",
          "data": "مادة 244:\r\nيمكن نقل المفوضين من ملاك الى اخر في الشرطة والامن العام."
        }
      ]
    },
    {
      "number": "244",
      "content": [
        {
          "type": "text",
          "data": "مادة 245:\r\nتعتبر الترقيات  التي حصلت  في الشرطة قبل العمل بهذا المرسوم\r\nالاشتراعي والرواتب  التي صرفت  بسببها حقا مكتسبا لاصحابها."
        }
      ]
    },
    {
      "number": "245",
      "content": [
        {
          "type": "text",
          "data": "مادة 246:\r\nيثبت  في الشرطة النظامية الشرطيون الملحقون بها قبل العمل\r\nبهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "246",
      "content": [
        {
          "type": "text",
          "data": "مادة 247:\r\nالغي المرسوم الاشتراعي رقم 59 الصادر بتاريخ 24 اذار سنة\r\n1953."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 كانون 2 سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير العدلية والصحة العامة\nالامضاء: سامي الصلح                الامضاء: شارل حلو\nوزير الداخلية               وزير الخارجية والمغتربين\nالامضاء: جبرائيل المر             الامضاء: الفرد نقاش\nوزير الدفاع الوطني                   وزير المالية والانباء\nالامضاء: مجيد ارسلان            الامضاء: محي الدين النصولي\nوزير الاقتصاد الوطني والشؤون   وزير الزراعة والبرق والبريد\nالاجتماعية                        والهاتف\nالامضاء: رشيد كرامي               الامضاء: سليم حيدر\nوزير التربية الوطنية    وزير الاشغال العامة   وزير التصميم\nالامضاء: مورين زوين     الامضاء: نعيم مغبغب   الامضاء: سامي\nالصلح"
}