{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181707",
  "title": "تنظيم وزارة التربية الوطنية والفنون الجميلة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "26",
    "date": " 18/01/1955",
    "oj_number": "3",
    "oj_publish_date": "19/01/1955",
    "oj_page": "284-303"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على القانون الصادر في 18 ت 1 سنة 1954\nوبناء على اقتراح وزير التربية الوطنية والفنون الجميلة وبعد\nموافقة مجلس الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "81  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 28: ينشأ في وزارة التربية الوطنية صندوق مستقل للابنية المدرسية والملاعب الرياضية التابعة لها, يوضع نظامه بمرسوم يتخذ في مجلس الوزراء على ان تدخل فيه الاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "1- تتألف واردات الصندوق من المصادر الاتية:"
        },
        {
          "type": "text",
          "data": "أ- رسوم الامتحانات والشهادات الرسمية في مختلف الدرجات , كما تحدد بقرار من- وزير التربية الوطنية ب - رسوم التسجيل والرسوم الدراسية في المدارس الابتدائية والتكميلية والثانوية."
        },
        {
          "type": "text",
          "data": "ج- ما قد يرد الصندوق من تبرعات وهبات مالية وعينية."
        },
        {
          "type": "text",
          "data": "د- المبالغ المرصدة في المشاريع الانشائية للمدارس الرسمية, والمبالغ المرصدة في موازنة وزارة التربية الوطنية للانشاءات المدرسية ولترميم المدارس ومساعدة الاهلين على انشاء مدارس وصيانة الابنية المدرسية."
        },
        {
          "type": "text",
          "data": "ه- واردات بيع المدارس الرسمية التي يقرر بيعها للاصول المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2- يضع الصندوق برنامجا سنويا لانشاء ابنية مدرسية في كل محافظة, آخذا بعين الاعتبار مساهمة مختلف المناطق في تغذية ماليته, ويصادق وزير التربية الوطنية على هذا البرنامج."
        },
        {
          "type": "text",
          "data": "3- يحق للصندوق ان يبتاع للدولة ابنية مدرسية جاهزة, وان يقترح بيع ابنية مدرسية تملكها الدولة لعدم صلاحيتها او لزوال الحاجة اليها."
        },
        {
          "type": "text",
          "data": "4- يحدد الصندوق مدى المساهمة التي يجب على السلطات المحلية او الاهلين تقديمها- لانشاء الابنية المدرسية الجديدة"
        },
        {
          "type": "text",
          "data": "5- يلزم الصندوق الاشغال بنفسه ويحق له ان يتعاقد مع افراد او شركات لوضع- التصاميم وانشاء ابنية مدرسية وان يدفع ثمنها نقدا او بالتقسيط."
        },
        {
          "type": "text",
          "data": "6- يتألف مجلس ادارة الصندوق من: - المدير العام لوزارة التربية الوطنية رئيسا - مدير التعليم الابتدائي والتكميلي - مندوب عن وزارة المالية - مندوب عن وزارة الاشغال العامة اعضاء - مندوب عن وزارة الداخلية - مندوب عن وزارة الصحة"
        },
        {
          "type": "text",
          "data": "7- لمجلس الادارة ان يعين الموظفين الفنيين والاداريين اللازمين لتأمين اعمال الصندوق, وان يحدد رواتبهم على الا تتجاوز 5% من قيمة الاشغال التي تنفذ سنويا."
        },
        {
          "type": "text",
          "data": "8- ينفذ وزير التربية الوطنية قرارات الانشاء والتعيين بقرار صادر عنه, ويحق له ان يفوض بذلك المدير العام."
        }
      ]
    },
    {
      "number": "1  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتنشأ دور المعلمين المدنية والقروية بمرسوم."
        }
      ]
    },
    {
      "number": "2  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:"
        },
        {
          "type": "text",
          "data": "أ- دور المعلمين والمعلمات المدنية والقروية خارجية, ويتقاضى تلامذتها منح اعاشة وفقا لشروط تحدد بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "ب - يمكن تحويل دور المعلمين الخارجية الى دور داخلية وفقا لشروط تحدد بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتوضع المناهج والانظمة الدراسية في دور المعلمين بمرسوم\r\nيتخذ في مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nأ- تتألف  الهيئة التعليمية في دار المعلمين والمعلمات\r\nفي بيروت  من اساتذة مساعدين للتعليم العالي واساتذة للتعليم\r\nالثانوي داخلين في الملاك واساتذة بالساعات  غير داخلين\r\nفي الملاك.\r\nب - تطبق في تعيين الاساتذة المساعدين للتعليم العالي\r\nواساتذة للتعليم الثانوي الشروط نفسها التي تطبق في الجامعة\r\nاللبنانية وفي المدارس  الثانوية الرسمية. ويحدد عددهم في\r\nالموازنة السنوية.\r\nج- يعين الاساتذة بالساعات  بقرار من وزير التربية الوطنية\r\nضمن الاعتمادات  المرصدة في الموازنة, على ان يكونوا مستوفين\r\nاحد الشروط الاتية:\r\n1- ان يكونوا حائزين اجازة تعليمية على الاقل او ما يعادلها\r\nوان يكونوا قد مارسوا التعليم الثانوي او المسلكي التربوي\r\nمدة ثلاث  سنوات  على الاقل.\r\n2- او ان يكونوا من الذين لهم اثر ادبي او علمي او فني\r\nذو قيمة مشهودة يرجع تقديرها الى مجلس  الجامعة اللبنانية.\r\n3- او ان يكونوا قد مارسوا التعليم الثانوي او المسلكي\r\nالتربوي مدة عشر سنوات  على الاقل.\r\nد- يمكن ان يكون الاساتذة بالساعات  من الموظفين او من غيرهم, لبنانيين\r\nاو غير-\r\n لبنانيين. وتوضع بمرسوم القواعد التي يجب  اعتمادها لتحديد اجورهم."
        }
      ]
    },
    {
      "number": "5  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nينتدب  للتدريس  في دور المعلمين القروية معلمون واساتذة\r\nللتعليم الثانوي من الملاك الدائم. ويجوز تعيين اساتذة بالساعة\r\nفيها بقرار من الوزير ضمن حدود الاعتمادات  المرصدة لهذه\r\nالغاية في الموازنة ووفقا للشروط المطبقة في المدارس  الثانوية\r\nالرسمية."
        }
      ]
    },
    {
      "number": "6  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيوضع نظام خاص  بمنح التخصص  في الخارج بمرسوم يتخذ في مجلس\r\nالوزراء."
        }
      ]
    },
    {
      "number": "7  مادة ملغاة  (الغيت بموجب مرسوم 2869 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "تفصل في معادلة الشهادات  لجنة قوامها:\n- المدير العام لوزارة التربية الوطنية والفنون الجميلة,\nرئيسا.\n- رئيس  الجامعة اللبنانية او مندوب  عنه\n- رئيس  جامعة القديس  يوسف  او مندوب  عنه.\n- رئيس  الجامعة الاميركية او مندوب  عنه.\n- رئيس  الجامعة العربية او مندوب  عنه.\n- رئيس  جامعة الروح القدس  (الكسليك) او مندوب  عنه.\n- رئيس  الاكاديمية اللبنانية او مندوب  عنه.\n- قاض  من الفئة الثانية ينتدبه وزير العدلية.\n- مندوب  من وزارة التربية الوطنية.\nيوضع نظام هذه اللجنة بمرسوم, على ان يفسح المجال فيه لكل وزارة لكي تنتدب  ممثلا عنها, يناء على دعوة اللجنة عندما\nتتناول الابحاث  شهادة تختص  بهذه الوزارة. ويعتبر ممثل\nالوزارة عضوا في اللجنة يشترك في المناقشات  والتصويت ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 كانون 2 سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير التصميم العام\n-\nالامضاء: سامي الصلح\nوزير العدلية والصحة والاسعاف  العام      وزير المالية والانباء\nالامضاء: شارل حلو             الامضاء: محي الدين النصولي\nوزير الداخلية                   وزير الدفاع الوطني\nالامضاء: جبرائيل المر           الامضاء: مجيد ارسلان\nوزير التربية الوطنية والفنون        وزير الاشغال العامة\nالجميلة                         الامضاء: نعيم مغبغب\nالامضاء: موريس  زوين\nوزير الخارجية والمغتربين      وزير الاقتصاد الوطني والشؤون\nالامضاء: الفرد نقاش                  الاجتماعية\nالامضاء: رشيد كرامي\nوزير الزراعة والبرق والبريد والهاتف\nالامضاء: سليم حيدر"
}