{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181686",
  "title": "يتضمن الاحكام الخاصة بموظفي الاشغال العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "32",
    "date": " 18/01/1955",
    "oj_number": "3",
    "oj_publish_date": "19/01/1955",
    "oj_page": "342-345"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون الصادر بتاريخ 18 تشرين الاول سنة 1954\nبناء على المرسوم الاشتراعي رقم 12 تاريخ 5 كانون الثاني\nسنة 1955\nبناء على المرسوم الاشتراعي رقم 14 تاريخ 17 كانون الثاني\nسنة 1955\nبناء على اقتراح وزير الاشغال العامة\nوبعد موافقة مجلس  الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17  تلغى جميع النصوص المخالفة لهذا المرسوم الاشتراعي او التي لا تتفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح لوظيفة مساح او مدرب او رسام ان يكون حاملا شهادة تخصص في المهنة او ان يكون قد مارس المهنة او مهنة مماثلة لها خمس سنوات على الاقل في دائرة رسمية او مؤسسة خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعين المساحون رؤساء الفرق او المدربون الممتازون بنتيجة امتحان يشترك فيه المساحون والمدربون والرسامون الحاليون في وزارة الاشغال العامة الذين مضى عليهم /5/ خمس سنوات على الاقل في المهنة."
        },
        {
          "type": "text",
          "data": "- يصنف الفائزون في الدرجة الاخيرة من الرتبة اذا كان راتبهم الحالي /385/ ليرة فما دون."
        },
        {
          "type": "text",
          "data": "- ويصنفون في الدرجة التي تتجاوز راتبهم الحالي درجتين اذا كان الراتب الحالي 410 ليرات فما فوق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن وزير الاشغال العامة ان يعين في مديرية المواصلات \"الملاك ب \" اشخاصا يختارهم من بين العاملين في سكة حديد ن.ب .ط. وذلك بالدرجة التي يوازي راتبها راتبهم الحالي مع ما يلحقه من علاوات ومتوسط تعويضات مختلفة."
        },
        {
          "type": "text",
          "data": "واذا كان راتبهم الحالي مع هذه اللواحق يتجاوز راتب الوظيفة التي تسند اليهم تقاضوا الزيادة بمثابة تعويض شخصي يزول تدريجيا بنسبة الترقيات التي- ينالونها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يثبت موظفو دائرة المنائر اللبنانيون في الملاك الدائم بالرتبة التي تعين لهم في مرسوم تثبيتهم, شرط ان لا يتجاوز راتبها راتبهم الحالي. واذا كان راتبهم الحالي يتجاوز راتب الوظيفة التي تسند اليهم اعتبرت الزيادة تعويضا شخصيا لا تقتطع منه المحسومات التقاعدية ويزول تدريجيا بنسبة الترقيات التي ينالونها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد المناظرين في وزارة الاشغال العامة ب /200/ مناظر ويحدد سلم رواتبهم على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- مناظر درجة اولى 275 ل.ل. في الشهر -"
        },
        {
          "type": "text",
          "data": "مناظر درجة ثانية 250 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر درجة ثالثة 225 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر درجة رابعة 200 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر درجة خامسة 185 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر درجة سادسة 170 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر درجة سابعة 155 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر درجة ثامنة 140 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر درجة تاسعة 125 ل.ل. في الشهر"
        },
        {
          "type": "text",
          "data": "- مناظر متمرن 110 ل.ل. في الشهر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يصنف المناظرون في الملاك الجديد في الدرجة المساوية لدرجتهم في الملاك السابق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يدفع راتب المناظر الا اذا كان قائما باشغال المناظرة على الورشة او لتصفية اعمالها في المكتب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يعين احد مناظرا الا اذا فاز في امتحان تحدد مواده وشروطه وموعده بقرار من وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يترتب على شاغلي الوظائف المبينة ادناه في مديرية الطيران المدني ان يحملوا شهادات او رخصا معترف بها في المواضيع التالية, وذلك بالاضافة الى الشروط او الشهادات والرخص التي تحدد بمرسوم لاحق."
        },
        {
          "type": "text",
          "data": "-رئيس المصلحة الفنية: شهادة هندسة في الطيران او في الراديو كهرباء, او اية شهادة جامعية اخرى مضافا اليها شهادة او رخصة تخصص الملاحة الجوية او الرصد الجوي او المواصلات."
        },
        {
          "type": "text",
          "data": "-رئيس دائرة الملاحة الجوية ورئيس القسم فيها: كل الرخص المفروضة لمراقبة الملاحة الجوية من قبل منظمة الطيران المدني الدولية."
        },
        {
          "type": "text",
          "data": "-رئيس دائرة الرصد الجوي ورئيس القسم فيها: كل الرخص المفروضة للرصد الجوي من قبل منظمة الرصد الجوي العالمية."
        },
        {
          "type": "text",
          "data": "-رئيس دائرة سلامة الطيران ورئيس القسم فيها: شهادة هندسة الطيران."
        },
        {
          "type": "text",
          "data": "-رئيس دائرة المواصلات ورئيس القسم فيها: كل الرخص المفروضة للمواصلات من قبل منظمة الطيران المدني الدولية."
        },
        {
          "type": "text",
          "data": "-رئيس دائرة الدروس الفنية ورئيس القسم فيها."
        },
        {
          "type": "text",
          "data": "شهادة هندسة."
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة المطارات ونائب رئيس مطار دولي. شهادة هندسة او شهادة جامعية عالية"
        },
        {
          "type": "text",
          "data": "- مفوض المدرسة الفنية شهادة جامعية عليا"
        },
        {
          "type": "text",
          "data": "-رئيس دائرة القضايا والعلاقات الخارجية: اجازة الحقوق."
        },
        {
          "type": "text",
          "data": "- رئيس قسم الاحصاء: شهادة تخصص جامعية في الاحصاء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم لاحق الشروط الواجب توفرها في شاغلي سائر الوظائف الفنية في مديرية الطيران المدني, وفي المرشحين للامتحانات لشغل هذه الوظائف ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الاشغال العامة ان يفرض على الموظفين الفنيين في مديرية الطيران المدني دراسة اجبارية في المدرسة الفنية, تحت طائلة الصرف من الخدمة في حالة عدم الامتثال, وطائلة تأخير الترقية حتى سنتين في حالة عدم جواز الامتحانات , فضلا عن العقوبات التأديبية, والنقل الى الملاك الاداري."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تطبق في شؤون التعيين والترقية والدوام والكسوة والتعويض عن الاعمال الاضافية:"
        },
        {
          "type": "text",
          "data": "آ- على فرقة حرس الطيران المدني, الاحكام المطبقة على افراد الشرطة"
        },
        {
          "type": "text",
          "data": "ب - على فرقة الاطفائية: الاحكام المطبقة على فرقة الاطفاء في بلدية بيروت"
        },
        {
          "type": "text",
          "data": "ج- على فرقة الاسعاف : الاحكام المطبقة على الموظفين المماثلين في وزارة الصحة العامة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تخضع فرقتا الحرس والاسعاف للتدريب الاجباري على مكافحة الحريق في المطارات وفقا للانظمة المتبعة."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب القانون ت 24/12/1956 يمنح موظفو المطارات المدنية الذين يعملون بحكم وظيفتهم ليلا, باستثناء الحرس والاطفائيين والسائقين تعويضا تحدد شروطه ومقداره بمرسوم, وتحسب ساعات الليل من الساعة العشرين الى الساعة السادسة صباحا"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يثبت الموظفون الفنيون الموقتون العاملون في مديرية الطيران المدني في الرتبة والراتب التي يوازي راتبها راتبهم الحالي, بعد اخضاعهم لامتحان مهني يحدد شروطه وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان ينقل دون تعديل في الراتب :"
        },
        {
          "type": "text",
          "data": "1- الموظفون الاداريون الذين يشغلون وظائف ادارية في مديرية الطيران المدني من الملاك الاداري الى الملاك الفني."
        },
        {
          "type": "text",
          "data": "2- الموظفون الفنيون الذين يشغلون وظائف ادارية في مديرية الطيران المدني من الملاك الفني الى الملاك الاداري."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس الدائرة المختصة وكلاء الورش والمياومين من السائقين والعمال الاختصاصيين والعمال الذين تقتضيهم اشغال الترميم والصيانة العادية واشغال الامانة في مختلف اقسام وزارة الاشغال العامة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا المرسوم الاشتراعي او التي لا تتفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 كانون2 سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سامي الصلح\nوزير العدلية والصحة العامة\nالامضاء: شارل حلو\nوزير المالية والانباء\nالامضاء: محي الدين النصولي\nوزير الداخلية\nالامضاء: جبرائيل المر\nوزير التصميم العام\nالامضاء: سامي الصلح\nوزير الدفاع\nالامضاء: مجيد ارسلان\nوزير التربية الوطنية\nالامضاء: موريس زوين\nوزير الاشغال العامة\nالامضاء: نعيم مغبغب\nوزير الخارجية والمغتربين\nالامضاء: الفرد نقاش\nوزير الاقتصاد الوطني والشؤون الاجتماعية\nالامضاء: رشيد كرامي\nوزير الزراعة والبريد والبرق والهاتف\nالامضاء: سليم حيدر"
}