{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196877",
  "title": "حصر الحقوق المكتسبة على انهر قاديشا وابو علي المسحور",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8179",
    "date": " 21/01/1955",
    "oj_number": "5",
    "oj_publish_date": "02/02/1955",
    "oj_page": "73-85"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنحصر الحقوق المكتسبة على انهر القاديشا وابو علي والمسحور والمياه التي تتفرع عنها او تصب  فيها:\r\nاولا- في العقارات  المدونة فيما يلي ووفقا للخرائط المربوطة: (1)"
        },
        {
          "type": "text",
          "data": "ثانيا:\r\nتوزع حقوق الري على الاراضي في بشري من مياه القاديشا بالاضافة الى الحقوق التي لهذه الاراضي على العيون التابعة في منطقة بشري العقارية على الوجه الآتي:\r\n- قناة فرغايا (الضفة اليمنى لنهر قاديشا)\r\n وفقا للاتفاق المعقود بين شركة كهرباء القاديشا واهالي بشري اي الف  متر مكعب  في الاسبوع على اساس  ثلاثة عشر ساعة في اليوم ابتداء من الساعة الخامسة صباحا حتى الساعة السادسة مساء.\r\n- قناة بركات  وباقي الاقنية\r\nتروى المنطقة الواقعة تحتها المبينة على الخريطة المربوطة الكائنة على الضفة اليسرى وعلى الضفة اليمنى السفلى من الينابيع الموجودة ضمنها ومن مياه القاديشا وفقا للعوائد المتبعة.\r\n- الحق بالمياه للمطاحن التي تمون بواسطة الاقنية 9-10-12-1317.\r\n- الحق بالمياه للطواحين الموجودة آثارها الخربة والغير مستعملة في العقارات  رقم 1597 و1358 و759 و765 و1295. في منطقة بشري العقارية.\nثالثا:\r\nلشركة كطرباء القاديشا الحق باستعمال مياه القاديشا وابو علي وفضلة مياه المسحور لتوليد القوى الكهربائية وفقا لشروط امتيازاتها مع ما يزيد عن مياه الينابيع التي تصب  في نهر قاديشا ابو علي بعد سد حاجات  مياه الشفة والري كما ورد اعلاه.\nرابعا:\r\nلشركة مياه نبع الغار الحق باستعمال مياه نبع الغار وفقا لشروط امتيازها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": ""
}