{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168148",
  "title": "شروط تأجير الاجهزة اللاسلكية المرسلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8693",
    "date": " 17/03/1955",
    "oj_number": "12",
    "oj_publish_date": "23/03/1955",
    "oj_page": "720-723"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص  بتأجير اجهزة اللاسلكية المرسلة بموجب  الشروط التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن لادارة البريد والبرق, بعد الاتفاق مع المصالح المختصة,\r\nان تؤجر وكالات  الانباء الصحفية اجهزة لاسلكية مرسلة معدة\r\nلارسال انباء واخبار وكالاتهم مباشرة وذلك في حدود امكانياتها\r\nالفنية وبعد تأمين حاجات  مصلحة البرق العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلتحقيق التأجير المذكور اعلاه, تضع ادارة البريد والبرق تحت  تصرف\r\nالمستأجر-\r\n الاجهزة اللاسلكية المعدة للايجار ابتداء من مكتب  اللاسلكي المركزي\r\nالكائن في-\r\n دار البريد في بيروت  وتحدد, بناء على طلب  المستأجر, الذبذبة اللازمة\r\nلضبط-\r\n الجهاز بالنسبة لما لديها من ذبذبات  شاغرة او بعد موافقة اللجنة\r\nالدولية لتسجيل-\r\n الذبذبات .\r\nوتؤمن ادارة الهاتف , بناء على طلب  المستأجر وفي حدود\r\nامكانياتها الفنية, اقامة وصيانة الخطوط السلكية التي تربط\r\nالمنشاآت  الانفة الذكر بمكاتب  المستأجر التي يؤمن منها\r\nاستثمار الجهاز المؤجر مباشرة.\r\nتقدم الادوات  اللازمة لاستثمار هذه الاجهزة وتقام وتصان من قبل\r\nالمستأجر وعلى-\r\n نفقته وذلك طبقا لشروط النظام البرقي الدولي ولتوجيهات  اللجنة\r\nالاستشارية-\r\n البرقية الدولية على ان تكون مقبولة من ادارة البريد والبرق وان لا\r\nيؤدي-\r\n استعمالها الى احداث  اي تشويش  او عرقلة في الاتصالات  اللاسلكية\r\nالاخرى-\r\n المستثمرة من الحكومة او بترخيص  منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتناول التأجير استعمال طريق واحدة لكل جهاز ويمنع منعا باتا احداث  عدة\r\nطرق-\r\n لاسلكية في الجهاز نفسه.\r\nلا يجوز استعمال الجهاز الا من قبل المستأجر الذي جرى التأجير\r\nباسمه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  مبدئيا ان لا تقل مدة الايجار في البداية عن ثلاثة\r\nاشهر وان تشتمل على مواعيد يومية منظمة للارسال يمكن تجزئتها\r\nعند الاقتضاء الى عدة جلسات  لا تقل مرة كل منها عن ثلاثين\r\nدقيقة وكل جلسة تتراوح مدتها بين 30 و60 دقيقة تحسب  ساعة\r\nواحدة.\r\nيعتبر الاجار مجددا شهرا فشهرا ان لم يطلب  نسخة احد الفريقين\r\nقبل شهر من انتهاء مدة العقد غير انه في بعض  الحالات  وفي\r\nحدود الامكانيات  الفنية يمكن الترخيص  لمدة اقصر وبمواعيد\r\nقابلة التعديل بموجب  شروط تحدد بقرار من وزير البريد والبرق\r\nوالهاتف ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد العائدات  المترتبة لتأجير الاجهزة اللاسلكية المرسلة\r\nعن كل ساعة استعمال كما يلي:\r\n                               عن كل ساعة استعمال\r\n                       ـــــــــــــــــــــــــــــــــــــ\r\n                       | الحصة       | الحصة      | المجموع\r\n                       | اللاسلكية   | الختامية   |\r\n                       |ـــــــــــــ|ــــــــــــ|ــــــــ\r\nقوة الجهاز             | فرنك ذهب    | فرنك ذهب   | فرنك\r\n                       |             |            | ذهب\r\n2 كيلوات  فما دون      | 7،60        | 1،80       | -9،\r\nما بين 2 و5 كيلوات     | 13،60       | 3،40       | -17،\r\nما بين 5 و10 كيلوات    | 26،40       | 6،60       | -33،\r\nيجري حسم قدره خمسة بالماية لكل جلسة متواصلة لمدة ساعتين\r\nفاكثر لغاية اربع ساعات .\r\nيجري حسم قدره عشرة بالماية لكل جلسة متواصلة لمدة اربع\r\nساعات  فاكثر.\r\nالحد الادنى للاستيفاء لكل يومية (24 ساعة): ما يعادل اجرة ساعتين\r\nبالتعرفة-\r\n الكاملة.\r\nلا يدخل في هذه العائدات  ما يعود عند الاقتضاء لادارة\r\nالبلد التي تلتقط الانباء وكذلك نفقات  تقديم واقامة وتأجير\r\nوصيانة الخطوط السلكية, التي تربط دار البريد بمكاتب\r\nالمستأجر والمشار اليها في الفقرة 2 من المادة 3 اعلاه\r\nوتحدد قيمة هذه النفقات  من قبل ادارة الهاتف  وفقا لاحكام\r\nالمرسوم رقم 3564 تاريخ 29 كانون الاول سنة 1953."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتتوجب  هذه العائدات  شهريا وسلفا في بداية كل شهر. واذا\r\nجرى تأجير الجهاز في غضون الشهر فتحسب  العائدات  المتوجبة\r\nعما بقي من ايام الشهر بنسبة بدل الايجار الشهري.\r\nتستوفى هذه العائدات  بالعملة اللبنانية حسب  معدل سعر الفرنك الذهب\r\nالمعمول به-\r\n لاستيفاء الاجور البرقية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا تعذر على ادارة البريد والبرق ان تؤمن لسبب  ما الجهاز\r\nالمؤجر في المواعيد المعينة, فان المبلغ العائد للساعات  التي\r\nلم يؤمن فيها التأجير يرد الى المستأجر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تتحمل ادارة البريد والبرق اية مسؤولية ناتجة عن التأخير\r\nاو التوقف  الحاصلين من جراء تبديل الذبذبات  او عما يقع\r\nللتجهيزات  من عطب  وعطل.\r\nوكذلك فان الادارة ليست  بمسؤولة عما قد ينشأ عند الالتقاط\r\nمن صعوبات  ناجمة عن سوء اختيار الذبذبات  او عن الظروف  الجوية غير\r\nالملائمة-\r\n للاذاعة اللاسلكية او عن التشويش  والعرقلة او غير ذلك من الاسباب\r\nالتي ليست -\r\n في متناول رقابتها تبقى على مسؤولية المتستأجر جميع ما يطلب  من عطل\r\nوضرر تنجم-\r\n عن الملاحقة لذم او قدح او اية مخالفة لحقوق المؤلفين بشأن اذاعة صادرة\r\nبواسطة-\r\n الجهاز المؤجر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ان تحرر البرقيات  المرسلة بواسطة الجهاز المؤجر باحدى\r\nاللغات  الصريحة التالية: العربية, الافرنسية, الانكليزية\r\nاو بغيرها من اللغات  الصريحة التي ترخص  باستعمالها ادارة\r\nالبريد والبرق."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتقوم ادارة البريد والبرق بالمرقابة الدائمة على الشروط  الفنية\r\nوالاستثمارية-\r\n المفروضة على الجهاز المؤجر ومراقبة جميع انواع المراسلات  المتبادلة\r\nبواسطته.-\r\n وتحفظ لنفسها في كل حين بحق القيام بالتجارب  والتحريات  اللازمة\r\nللتثبت  مما-\r\n اذا كانت  التجهيزات  والانشاآت  والصيانة وكيفية الاستثمار تجري طبقا\r\nللنصوص -\r\n النظامية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل اخلال من قبل المستأجر باحكام هذا المرسوم وخاصة احداث\r\nعدة طرق لاسلكية في الجهاز نفسه او استعمال الجهاز المؤجر لارسال\r\nمراسلات  غير-\r\n التي مرخص  بها او استعمال الجهاز من قبل شخص  ثالث  او عدم دفع\r\nالعائدات -\r\n باستحقاقها يمكن ان يؤدي الى وقف  الايجار او فسخه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلادارة البريد والبرق حق وقف  استعمال الجهاز المؤجر,\r\nفي كل حين, اذا قضت  بذلك المصلحة العامة او ضرورات  مصلحية\r\nاو اسباب  اخرى تتعلق بالامن وسلامة الدولة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتحدد الشروط الفنية والاستثمارية والتنفيذية لهذا المرسوم\r\nبالاتفاق بين ادارة البريد والبرق واصحاب  العلاقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 اذار سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                  وزير المالية\nالامضاء: سامي الصلح            الامضاء: محي الدين النصولي\nوزير البريد والبرق والهاتف\nالامضاء: سليم حيدر"
}