{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176409",
  "title": "قواعد المنح والمساعدات  المخصصة لتلامذة التعليم الثانوي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9395",
    "date": " 30/05/1955",
    "oj_number": "23",
    "oj_publish_date": "08/06/1955",
    "oj_page": "987-990"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المادة 45 من المرسوم الاشتراعي رقم 26 الصادر في 18 كانون الثاني سنة 1955\nوبناء على اقتراح وزير التربية الوطنية والفنون الجميلة\nوبعد موافقة مجلس الوزراء\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق القواعد التي ينص عليها هذا المرسوم التنظيمي على المنح والمساعدات المخصصة لتلامذة التعليم الثانوي في موازنة وزارة التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بتلامذة التعليم الثانوي التلامذة الذين يتابعون تحصيلهم في احدى المدارس الثانوية او التكميلية الخاصة المسجلة في وزارة التربية الوطنية, في صف يعلو صف الشهادة الابتدائية ولا يتعدى صف القسم الثاني من البكالوريا او ما يعادله."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقسم الاعتمادات المدرجة في موازنة وزارة التربية الوطنية والفنون الجميلة باسم منح ومساعدات مدرسية وجوائز ومكافاءات لطلاب التعليم الثانوي الى ثلاثة اقسام:"
        },
        {
          "type": "text",
          "data": "1- منح لطلاب التعليم الثانوي"
        },
        {
          "type": "text",
          "data": "2- مساعدات مدرسية لطلاب التعليم الثانوي"
        },
        {
          "type": "text",
          "data": "3- جوائز ومكافاءات لطلاب التعليم الثانوي"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 16809 / 1957)",
      "content": [
        {
          "type": "text",
          "data": "- يعطى, الفائزون في المرتبتين الاولى والثانية, مهما بلغ عددهم, في الدورة العادية لامتحانات شهادة البكالوريا اللبنانية للتعليم الثانوي - القسم الثاني - بجميع فروعها مكافأة مالية قدرها عشرة الاف ليرة للفائز في المرتبة الاولى وخمسة الاف ليرة للفائز في المرتبة الثانية."
        },
        {
          "type": "text",
          "data": "- تخفض المكافأة المالية الى ثلاثة ارباعها اذا تعدد الفائزون في مرتبة واحدة من المرتبتين المذكورتين اعلاه."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 194 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يخضع توزيع المساعدات لتلامذة التعليم الثانوي للقواعد الاتية:"
        },
        {
          "type": "text",
          "data": "1 - على الراغب في الحصول على المساعدة ان يقدم طلبا الى الوزارة ضمن المهلة التي تحددها لذلك. وان يرفقه بافادة من مدير المدرسة التي"
        },
        {
          "type": "text",
          "data": "ينتسب اليها ومن السلطة الحكومية المحلية توصي بمساعدته بناء على حاجته واستحقاقه."
        },
        {
          "type": "text",
          "data": "2 - تصرف المساعدة بقرار من الوزير, على الا يتعدى مقدارها مائتين وخمسين ليرة لبنانية للتلميذ الواحد."
        },
        {
          "type": "text",
          "data": "3 - لا يجوز ان يتعدى مجموع المبالغ المخصصة للمساعدات عشرين في المائة من الاعتماد المرصد في الموازنة للمنح والمساعدات ."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 11766 / 1956)",
      "content": [
        {
          "type": "text",
          "data": "يخضع توزيع المنح لتلامذة التعليم الثانوي للقواعد الاتية:"
        },
        {
          "type": "text",
          "data": "1- تحدد وزارة التربية الوطنية من اصل الاعتمادات المرصدة في موازنتها وبناء على الاحصاءات المتجمعة لديها عن عدد التلامذة المنتسبين الى المدارس الثانوية والتكميلية وعن الرسوم الدراسية المطلوبة في كل مدرسة, المبلغ المخصص لتلامذة كل مدرسة من هذه المدارس ."
        },
        {
          "type": "text",
          "data": "2- على مدير كل مدرسة ثانوية او تكميلية ان يرشح, ضمن المهلة التي تحددها الوزارة, عددا من تلامذته للحصول على المنح وان يقترح المبلغ الذي يرى تخصيصه لكل منهم, على الا يكون هذا المبلغ اقل من مائة ليرة او اكثر من مائتين وخمسين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- على مدير المعهد ان يختار المرشحين من بين التلامذة المحتاجين الى مساعدة مالية, وان يفضل من بين هؤلاء, اكثرهم تفوقا في دراستهم."
        },
        {
          "type": "text",
          "data": "4- على مدير المعهد ان يرفق لائحة المرشحين بمعلومات عن كل مرشح تثبت حاجته- وتفوقه."
        },
        {
          "type": "text",
          "data": "5- لوزارة التربية الوطنية ان تتثبت من صحة المعلومات الواردة اليها بالطرق- التي تراها مناسبة. فاذا تبين لها انها صحيحة, صرفت المنحة وفقا لاقتراح المدير, والا عدلتها على الوجه الذي يظهره التحقيق."
        },
        {
          "type": "text",
          "data": "6- تصرف المنح بقرار من وزير التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يستفيد تلامذة الصفوف التمكيلية والثانوية في المدارس الرسمية من المساعدات والمنح بعد تطبيق النظام المتعلق بفرض الرسوم المدرسية في هذه الصفوف , وذلك ضمن الشروط المبينة في المادة السابقة, وعلى الا يتعدى مقدار المساعدة او المنحة الرسم الدراسي المطلوب في كل صنف ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايار سنة 1955\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: سامي الصلح      الامضاء: محي الدين النصولي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: موريس  زوين"
}