{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53298",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 126 /1977",
  "card_info": {
    "court": "شورى",
    "number": "126",
    "year": "1977",
    "session_date": "30/04/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مهلة تدارك النقص  في التكليف   بضريبة الدخل  *\nبما انه من الراهن من اقوال الطرفين ان التكليف  المطعون  فيه قد وضع بتاريخ 31 كانون الاول سنة 1955 بما هو متوجب  من ضريبة على  دخل الشركة المستأنفة عن رواتب  مستخدميها والمدفوعة خلال سنة 1951   وبما ان الشركة تدلي بان الحق المعطى لدوائر المال لتدارك السهو او  النقص  في التكليف  المتعلق  بارباح سنة 951 قد سقط وهي تتذرع باحكام  المادتين 46 من المرسوم الاشتراعي رقم 55/1953 و 42 من المرسوم  الاشتراعي رقم 10/1954 , والمتعلقين بالمحاسبة العمومية  وبما ان قانون ضريبة الدخل الصادر في 1944/12/04 نص  في المادة 103 منه  على انه يمكن تدارك كل سهو او نقص  في التكليف  بموجب  اوامر ضم تنظم  لغاية السنة الخامسة بعد السنة التي كان من الواجب  ان يكلف  خلالها  الدخل المسهو عنه والمكتوم.  وبما ان المادة 46 من المرسوم الاشتراعي رقم 55 المؤرخ في 1953/3/19  والمادة 42  من المرسوم الاشتراعي رقم 55 المؤرخ في 1953/3/19 والمادة  42 من المرسوم الاشتراعي رقم 10 المؤرخ في 954/12/29 تنصان  كلاهما على  ان التدارك يمكن ان يحصل بموجب  جداول اضافية او جداول ضم تنظم لغاية  السنة الثالثة بعد السنة التي يعود لها التكليف  المسهو عنه او المكتوم.  وبما ان نص  المادة 42 المذكورة هو النافذ عند وضع التكليف  المطعون فيه  وهو الواجب  تطبيقه على المسألة المبحوثة في القضية الحاضرة لان المادة  284 من المرسوم الاشتراعي رقم 10/954 نصت  على انه يلغى المرسوم  الاشتراعي رقم 55 تاريخ 953/3/19 وتعديلاته وكل نص  عام او خاص  يتنافى  واحكام هذا المرسوم الاشتراعي اولا يتفق  مع مضمونه ... فتكون المادة  103 من قانون 944/12/4 , قد الغيت  بصورة خاصة بنص  المادة 284 المذكورة  اذا ما تبين ان نص  المادة 103 يتنافى اولا يتفق  مع نص  المادة 42   وبما ان نص  المادة 42 يختلف  لفظا , كما هو ظاهر , عن نص  المادة 103  والنصان  مختلفان معنى . وبالفعل ان المادة 103 تجعل كبدء لمهلة تدارك  السهو او النقص  في التكليف  السنة التي تلي السنة التي كان من الواجب   ان يكلف  الدخل خلالها . فهي تشير الى عملية وضع التكليف  وتنظيمه وهذه  العملية تحصل , وفق  المادة 6 من قانون 944/12/4 في السنة التالية للسنة  التي يحصل فيها الربح المنشىء للضريبة . في حين ان المادة 42 من المرسوم  الاشتراعي رقم 954/10 , كالمادة 46 من المرسوم الاشتراعي رقم 55/953 ,  تشير الى السنة التي يعود لها التكليف  اي السنة التي يتعلق  التكليف   بها. وبعبارة ادق  , السنة التي يحصل فيها الحدث  المنشىء للضريبة (  fait generateur ) لا السنة التي يحصل فيها العمل الاداري المكرس  لنشؤ  الضريبة وهو تنظيم التكليف  . ولا بد , بحال تبديل النص  , من اعطاء  النص  الجديد معناه الدقيق الاكثر انطباقا على مبناه وعلى مرماه.  وبما ان هذا المرمى على الوجه المبين يتفق  تماما مع المبرر التشريعي  الذي استدعى نصه . وذلك بان المشترع وهو قد فرض  تنظيم التكليف  في  السنة التالية للسنة التي ينشأ فيها الحق بالضريبة قد جعل هذه السنة  الثالثة في حال السهو او النقص  بدلا من السنة الاولى . ولا مبرر  لاي  تفسير ان الثلاث  سنوات  هي اربع سنوات  بدون ان يكون هنالك نص  صريح  بهذا المعنى كنص  المادة 103 الانفة الذكر.  وبما انه فضلا عن ذلك ان المشترع بعد ان اعتمد في المادة 43 من المرسوم  الاشتراعي رقم 59/117 ذات  نص  المادة 43 من المرسوم الاشتراعي رقم  954/10 عاد فاعتمد نصا آخر مماثلا لنص  المادة 103 المذكورة وذلك في  المادة 111 من المرسوم الاشتراعي رقم 959/144 والمادة 34 من القانون  الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 1963/12/30 اذ جاء في  هاتين المادتين الاخيرتين ان التدارك يمكن ان يحصل حتى آخر السنة  الثالثة بعد السنة التي كان يجب  ان يجري فيها التكليف .  وبما ان التكليف  الاضافي المطعون فيه يتعلق بدخل سنة 1951 . فبموجب   المادة 42 من المرسوم الاشتراعي رقم 1954/10 النافذ  حتى سنة 1959 يمكن  تدارك السهو او النقص  في التكليف  عن دخل سنة 1951 حتى آخر سنة 1954.  فيكون التكليف  الاضافي المعترض  عليه والمنظم في 955/12/31 , بفرض   ترتب  الضريبة اصلا , موضوعا بعد مهلة الاستدراك المنصوص  عليها في  القانون وهو بالتالي مستوجبا الابطال."
}