{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65317",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 154 /1977",
  "card_info": {
    "court": "شورى",
    "number": "154",
    "year": "1977",
    "session_date": "19/05/1977",
    "chief": "عبدالله الصباح",
    "members": "/البيلاني//نون//شاوول//فياض //حسواني/"
  },
  "ruling_text": "*  الاختصاص  في مطالبة الدولة بالتعويض  من  جراء تقاعسها عن اصدار قرار بتوزيع حصة الشركات  الوطنية من انتاج مصفاة  البترول.  *\nبما ان هذه المراجعة ترمي الى المطالبة بتعويض  من جراء  تقاعس  الدولة عن اصدار قرار بتوزيع حصة الشركات  الوطنية من انتاج  مصفاة شركة مدريكو.  وبما ان هذا الطلب  يفترض  ان حصة الشركات  الوطنية ثابتة باتفاقية  الدولة والشركة المذكورة وهي الاتفاقية المعقودة بتاريخ 29 ايلول سنة  1950 وانه لم يكن على الدولة سوى توزيع تلك الحصة وان تقاعسها عن اصدار  قرار التوزيع الحق بالمدعي ضررا يطالب  بالتعويض  عنه.  وبما ان النزاع والحالة هذه لا يدور حول تنفيذ عقد اجرته الدولة لمصلحة  الموزعين الوطنيين لكي يقال ان المحكمة الصالحة هي محكمة العقد بل يدور  حول المطالبة بتعويض  من جراء تقاعس  الدولة عن اصدار قرار التوزيع  وتسمية المستفيدين منه.\n*  شروط مسؤولية الدولة بالتعويض من جراء  تقاعسها عن اصدار قرار بتوزيع حصة الشركات الوطنية من انتاج مصفاة  البترول.  *\nبما ان مسؤولية الدولة اما ان تكون تعاقدية او نتيجة خطأ  الحق بالغير ضررا غير مشروع او الحقت  اضرارا بمصالح الافراد بمناسبة  ممارستها نشاطاتها العامة.  وبما ان المراجعة الحاضرة ترمي الى اعتبار الدولة مسؤولة عن تقاعسها في  توزيع حصة الشركات  الوطنية من انتاج مصفاة شركة مدريكو.  وبما انه لكي يثبت  فعل التقاعس  يجب  ان تكون حصة الشركات  الوطنية من  انتاج شركة مدريكو بحكم الثابتة وبعبارة ثانية ينبغي ان يكون هنالك  اتفاق تام وناجز بين الدولة وبين شركة مدريكو على اعطاء الموزعين  الوطنيين حصة معينة من انتاج المصفاة وانه لم يكن على الدولة سوى اصدار  قرار التوزيع وتعيين المستفيدين من هذه الحصة.  وبما ان الاتفاقية المعقودة بين الدولة وشركة نفط العراق بتاريخ 25 آذار  سنة 1931 قد نصت  في مادتها الرابعة على ما يلي: اما شروط بيع هذه  المحاصيل في الاسواق المحلية فتكون موضع تسوية بين الحكومة والشركة.  وبما ان هذا النص  لا يفيد مطلقا تخصيص  الشركات  الوطنية بحصة من تلك  المحاصيل كما انه لا يفيد التعاقد لمصلحة الغير. ولكن الحكومة رغبة منها  بمساعدة الشركات  الوطنية دخلت  مع شركة نفط العراق في مباحثات   ومفاوضات  ادت  الى تعديل اتفاقية 25 آذار سنة 1931 وعقدت  معها اتفاقية  بتاريخ 4 حزيران سنة 1959 وادخلت  في المادة السادسة منها نصا صريحا  يعطي الاشخاص  الذين تسميهم الحكومة من وقت  لآخر نسبة عشرين بالمئة من  انتاج مصفاة طرابلس . وبناء لهذا النص  صدر المرسوم رقم 2816 تاريخ  1959/12/14 بتعيين الشركات  الوطنية المستفيدة من الاتفاق ونسبة حصة كل  منها.  وبما انه يستفاد مما تقدم ان حق المدعي بحصة من انتاج شركة نفط العراق  لم يكن نابعا من اتفاقية 25 آذار سنة 1931 بل من اتفاقية سنة 1959  وبالاخص  من المرسوم الذي عين المستفيدين ونسبة حصة كل منهم.  وبما ان الاتفاقية المعقودة بين الدولة وشركة مدريكو خلال سنة 1950  تضمنت  بالواقع نصا مماثلا للنص  الوارد في المادة الرابعة من اتفاقية  25 آذار سنة 1931 الا ان هذا النص  كما سبق بيانه لا يولي المستدعي اي  حق او اية حصة من انتاج مصفاة مدريكو. وان المفاوضات  التي حصلت  بين  الدولة وشركة مدريكو لمعاملة الشركات  الوطنية على غرار ما توصلت  اليه  مع شركة نفط العراق كان بدافع مساعدة الموزعين الوطنيين غير ان هذا  الدافع لا ينشىء حقا يمكن المطالبة بتعويض  عنه."
}