{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57664",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 163 /1977",
  "card_info": {
    "court": "شورى",
    "number": "163",
    "year": "1977",
    "session_date": "20/05/1977",
    "chief": "بشير بيلاني",
    "members": "/حسواني//صادر/"
  },
  "ruling_text": "*  سريان مهلة  المراجعة بوجه الشركاء.  *\nوبما انه يتبين من الملف  ايضا ان صاحبي  العلاقة قد دعيا بعد رفض  تجديد الترخيص  لهما, الى قلم مصلحة صحة جبل  لبنان لاسترجاع قيمة الطوابع التي كان قد اسلفاها بمثابة رسم قانوني,  وذلك مع الطلب  المقدم بتاريخ 66/08/22 وقد حضر بالفعل السيد سليم عقيقي  واستعاد قيمة الطوابع ووقع على استلامها بتاريخ 1966/11/28, (المستند  رقم 14).  وبما ان هذا الاسترجاع الذي تم بتاريخ 966/11/28, والذي يسري بمواجهة  المستدعي شريك السيد عقيقي في استثمار المعمل يدل بشكل لا يقبل الجدل ان  الشريكين ابلغا او على الاقل علما يقينا بمضمون القرار المطعون فيه وذلك  في التاريخ المشار اليه على ابعد تقدير.  وبما ان المستدعي لم يطعن بقرار الرفض  الصريح ضمن المهلة القانونية.\n*  شروط الترخيص  بالمحلات المصنفة  *\nوبما انه يقتضي بالاضافة الى ذلك توضيح ما يلي:  - ان الترخيص  الموقت  يعطي قانونا كما هو مذكور في المادة 12 من  المرسوم الاشتراعي رقم 21 تاريخ 932/07/22, في حالات  من جملتها توقع  حدوث  تغييرات  في جوار المكان المزمع انشاء المؤسسة المصنفة فيه, ولذلك  فان حق صاحب  المؤسسة بالتجديد يسقط اذا حدثت  فعلا التغييرات  التي  كانت  متوقعة.  - ان المرسوم رقم 4809 تاريخ 966/06/24, صنف  المنطقة التي يقع ضمنها  العقار رقم 456 (وطى سلام) موضوع الترخيص , منطقة سياحية وفندقية يمنع  فيها انشاء واستثمار المؤسسات  الصناعية, وبالتالي فانه يكون قد حدث   فعلا تغيير في جوار مكان مؤسسة المستدعي يحول دون تجديد الترخيص  لها.  - ان المستدعي لم يطعن بمرسوم التصنيف  المشار اليه اعلاه, ضمن المهلة  القانونية, كما انه لم ينسب  اليه في هذه المراجعة اي عيب .  - ان الادارة عند استنادها الى احكام هذا المرسوم لعدم تجديد الترخيص   المعطى للسيدين كميد وعقيقي, تكون قد استندت  الى ضرورة قانونية تقضي  بالاقفال بعد انتهاء مدة الترخيص  المؤقت  , وتكون مراجعة المستدعي,  والحالة هذه مستوجبة الرد في الاساس  ايضا كما يقتضي رد باقي الطلبات   الزائدة والمخالفة."
}