{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 172 /1977",
  "card_info": {
    "court": "شورى",
    "number": "172",
    "year": "1977",
    "session_date": "23/05/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  قابلية قرار الاحالة على المجلس  التأديبي للطعن لدى مجلس   شورى الدولة.  *\nبما ان المستدعي يطلب  ابطال القرار رقم 710 تاريخ  1958/04/24 المتضمن احالته على المجلس  التأديبي.  وبما ان قرار الاحالة على المجلس  التأديبي لا يؤلف  بحد ذاته قرارا  اداريا من شأنه الحاق الضرر وفق احكام المادة 52 من المرسوم الاشتراعي  953/14 الذي كان سائدا عند تقديم المراجعة.  وبما ان من عداد الاعمال الادارية التي لا تلحق اي ضرر ولا يمكن الطعن  فيها تلك التي غايتها ان تمهد او تهيء القرار الذي سيتبع نتيجة الاعمال  التمهيدية.  وبما ان الاعمال التمهيدية هي الاعمال التي تشمل جميع قرارات  التحقيق  والاصول قبل اتخاذ القرار النهائي ومن بين هذه الاعمال الادعاء امام  لجنة ادارية ام قضائية او الاحالة امام مجلس  تحقيق ام مجلس  تأديب .  وبما ان قرار الاحالة على المجلس  التأديبي لا يقبل مبدئيا الطعن الا  ضمن القرار الذي يصدر في الاساس  من المجلس  اذ ان قبول الطعن بقرار  الاحالة لوحده يؤدي الى شلل اعمال المجلس  التأديبية.  وبما انه ما دام ان قرار الاحالة المطعون فيه لا يؤلف  عملا منفصلا  (Acte detachable) كاتخاذه مثلا من قبل سلطة غير صالحة, فلا يقبل  بالتالي الطعن وتكون المراجعة بشأنه غير مقبولة عملا بالمادة 52 من  المرسوم الاشتراعي 1953/14.\n*  مفهوم التبليغ الذي يعتبر منطلقا لسريان مهلة المراجعة بشأن  القرار التأديبي.  *\nوبما انه فيما يتعلق بقرار مجلس  التأديبي  فان  الدولة تطلب  رد المراجعة في الشكل لانه صدر بالصورة الوجاهية.  وبما ان المادة 60 من المرسوم الاشتراعي رقم 14 تاريخ 9 كانون الثاني  سنة 1953 المتعلق بنظام مجلس  شورى الدولة والذي كان سائدا عند تقديم  المراجعة نصت  على ان يقدم الموظف  صاحب  العلاقة طلب  الالغاء بشأن  القرارات  الصادرة في القضايا التأديبية خلال عشرة ايام تلي تبلغه  القرار.  وبما ان التبليغ الذي يحسب  بدأ لمهلة الطعن في القرار التأديبي هو كما  بينه هذا المجلس  في اكثر من قرار سابق له, التبليغ الحاصل لصاحب   العلاقة على شكل يترك معه بين يديه نص  القرار كاملا بحيث  يتمكن من  الرجوع اليه والتمعن في مضمونه وفي اسبابه والتفكير في امكان الطعن فيه  او الرضوخ له.  وبما انه من الرجوع الى ملف  المحاكمة التأديبية لا يتبين انه حصل مثل  هذا التبليغ والدولة ذاتها لا تدعيه بل كل ما في الامر انه تلي على  المستدعي الحكم علنا...  وبما ان العبارة المذكورة والمدونة في محضر المحاكمة التاديبية ليست   التبليغ الواجب  بحسب  المادة 60 المار ذكرها بل انها تثبت  صدور القرار  التأديبي بحضور المحال كما يحصل احيانا في الاحكام القضائية الوجاهية  التي يليها مع ذلك تبليغ صورة عنها حسب  الاصول.  وبما ان مهلة الطعن في قرار المجلس  التأديبي لم تبدأ اذن.  وبما انه ينتج عما تقدم ان المراجعة الحاضرة واردة ضمن المهلة القانونية  وقد توافرت  فيها سائر الشروط الشكلية اللازمة.\n*  احترام مبدأ حق الدفاع في القضايا التأديبية.  *\nبما ان  المستدعي يدلي من جملة ما يدلي به لابطال قرار المجلس  التأديبي مخالفة  قرار الاحالة الى مجلس  التأديب  للمادة 280 من المرسوم الاشتراعي رقم  1954/10.  وبما انه يتبين من الملف  الاداري ان المادة الاولى من القرار رقم 710  المتضمن احالة المستدعي على مجلس  التأديبي تنص  على ما يلي: يحال على  المجلس  التأديبي السيد توفيق عيد المراقب  لدى دائرة ضريبة الاملاك  المبنية للاسباب  المنسوبة اليه في ملف  تحقيق مصلحة التفتيش  المالي  رقم 546 تاريخ 26 آذار سنة 1958 وكتاب  المدعي العام لدى ديوان المحاسبة  رقم 179 تاريخ 16 نيسان سنة 1958.  وبما ان المادة 280 من المرسوم الاشتراعي رقم 10 تاريخ 54/12/29 المتعلق  بالمحاسبة العمومية والذي كان سائدا عند احالة المستدعي على المجلس   التأديبي وصدور قرار المجلس  المطعون فيه تنص  على ما يلي: تبلغ النسخة  الاصلية من التقرير مشفوعة برأي رئيس  مصلحة التفتيش  الى المدعي العام  لدى ديوان المحاسبة, وتبلغ نسخة عنه الى كل من الوزير المختص  ومدير  المالية العام واذا كان التقرير يدين الموظف  بتهمة معينة او يقضي  بملاحقته او باتخاذ اية عقوبة بحقه بلغ الموظف  نسخة كاملة عنه لبيان  اقواله فيه خلال مدة لا تقل عن الخمسة ايام تبدأ من تاريخ التبليغ ويحق  لرئيس  مصلحة التفتيش  ان يمدد المهلة بناء على طلب  الموظف .  وبما انه يتبين من اقوال الفريقين ومن الملف  ان المستدعي لم يبلغ نسخة  كاملة عن تقرير المفتش  المالي لبيان اقواله والدفاع عن نفسه بل احيل  فورا من قبل وزير المالية على المجلس  التأديبي.  وبما ان المادة 280 المذكورة اعلاه تفرض  على السلطة المختصة, قبل اتخاذ  اي تدبير من شأنه الحاق الضرر بحق الموظف , ان تبلغه التقارير التي  استندت  اليها الهيئة المختصة لادانته.  وبما ان قرار الاحالة على مجلس  التأديبي يكون قد اتخذ خلافا للاصول  الجوهرية بعدم احترامه مبدأ حق الدفاع وتمكين المستدعي من ممارسته.  وبما انه اذا جاء قرار الاحالة على المجلس  التأديبي مشوبا بعيب  جوهري  ومخالفا للقانون, فان هذه المخالفة من شأنها ان تعيب  الاجراآت   التأديبية والقرار الذي يصدر بنتيجتها.  وبما ان المجلس  يعتبر ان هذا النقص  الجوهري مبطل لقرار الاحالة فيكون  وضع يد المجلس  التأديبي على القضية غير قانوني.  وبما انه يقتضي ابطال القرار التأديبي المطعون فيه."
}