{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53537",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 178 /1977",
  "card_info": {
    "court": "شورى",
    "number": "178",
    "year": "1977",
    "session_date": "23/05/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  الاختصاص  في دعاوى الاعتراض  على التكليف  بالضرائب   والرسوم  *\nبما ان المستدعي يدلي بان الرسم المعترض  عليه هو بمثابة  غرامة بسبب  تأخيره عن تسجيل وصية المرحوم ابراهيم باشا ثابت   وبما ان المادة 12 12225456 وبما ان المادة 12 من قانون الموازنة الصادر  في 1947/3/19 والواردة في باب  الضرائب  المباشرة نصت  على انه \" حدث   رسم انتقال على التركات  والهبات  والوصايا المنقولة ويحدد  مقدار هذا  الرسم وطريقة فرضه بقانون لاحق \"  وبما ان القانون المشار اليه في هذا النص  صدر في 21 كانون الاول 951  بعنوان \" رسم الانتقال على التركات  والوصايا والهبات  والاوقاف  \" ونص   في المادتين الاولى والثانية منه على انه \" يفرض  رسم انتقال على جميع  الحقوق  والاموال المنقولة وغير المنقولة التي تؤول الى الغير بطريق   الارث  او الوصية او الهبة او الوقف  او باي  طريق  آخر بلا عوض . يستحق   بتاريخ الوفاة..\"  وبما ان رسم الانتقال هو وفق  ما وضعه القانون من الضرائب  المباشرة .  وقد حسم القانون بذلك النقاش  الذي يمكن ان يدور على وصف  الرسم المذكور  وعلى مقومات  للضرائب  المباشرة بالنسبة لمقومات  اخرى للضرائب  غير  المباشرة.  وبما ان المادة 56  من القرار 89 / ل. ر تاريخ 1941/4/23 والمتذرع بها  من المستدعي تفرض  غرامة على ورثة التركة في حالة عدم تسجيل الحقوق   الناتجة عن التركة خلال الستة اشهر التي تلي وفاة المورث .  وبما انه سواء اعتمد القرار 89/ ل.ر او القانون الصادر بتاريخ 21 كانون  الاول سنة 1951 فان الاعتراضات  على الضرائب  المباشرة وفق  احكام  المواد 22 الى 31 من قانون موازنة سنة 1950 الذي كان سائدا عند تقديم  هذه المراجعة يجب  ان تقدم بداية الى لجنة الاعتراضات .  وبما ان مجلس  شورى الدولة الناظر في القضايا المالية ليس  صالحا للنظر  بداية بالدعاوى المتعلقة بالضرائب  او بالرسوم ويرد كل دعوى تقدم امامه  بداية لان صلاحيته كقاضي الضرائب  والرسوم تنحصر في الامور التي تعود  للجان البدائية المختصة.  وبما ان مراجعة مجلس  شورى الدولة في القضايا المالية لا تكون مبدئيا  الا بشكل استئناف  لقرارات  اللجان المختصة وفق  القوانين المرعية  الاجراء التي اعطت  لكل مكلف  ان يعترض  على الضرائب  والرسوم والغرامات   المفروضة عليه اذا رأى فيها خطأ او زيادة وان هذا الاعتراض  يخضع  لقواعد وشروط خاصة ولا سبيل للمكلف  الى التملص  من هذه الشروط والقواعد  بانتهاج  طرق  اخرى غير مباشرة مثل المراجعة الحاضرة  وبما ان الجهة المستدعية قدمت  مراجعتها مباشرة الى مجلس  شورى الدولة  فتكون قد خالفت  الاصول التي فرضها المشترع في هذا الحقل الخاص  المتعلق   بالقضايا الضرائبية."
}