{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65320",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 180 /1977",
  "card_info": {
    "court": "شورى",
    "number": "180",
    "year": "1977",
    "session_date": "23/05/1977",
    "chief": "بشير بيلاني",
    "members": "/حسواني//سليمان/"
  },
  "ruling_text": "*  الصفة والمصلحة  الواجب  توفرهما لتقديم المراجعة القضائية.  *\nبما ان المستدعي يطلب   ابطال قرار السماح للدكتور محمد سعد الدين الجندي بمزاولة مهنة الطب   على جميع الاراضي اللبنانية القرار الذي ادى الى فتح عيادة لممارسة ذات   المهنة التي يمارسها هو وفي ذات  البناية وفي طابق ملاصق للطابق الذي  توجد فيه عيادته.  وبما ان المراجعة القضائية لا تقبل الا اذا تقدم بها ذو مصلحة مشروعة  للطعن.  وبما ان المصلحة المشروعة الواجب  توفرها في مقدم المراجعة تختلف  في  مراجعة القضاء الشامل عنها في مراجعة الابطال بحيث  انه في حالة مراجعة  القضاء الشامل التي هي مراجعة شخصية للدفاع عن حقوق قد انتهكت  لا تتوفر  المصلحة ما لم يتحقق انتهاك حق معين بتاريخ تقديم المراجعة او اقله قبل  فصلها بينما في حالة مراجعة الابطال التي هي مراجعة موضوعية ضد قرار فان  المصلحة تعتبر متوفرة بمجرد احتمال وقوع الضرر بصورة شبه اكيدة وعلى وجه  معين.  وبما ان القرار المطلوب  ابطاله ادى الى ان فتح الدكتور الجندي عيادة في  ذات  البناية التي تقوم فيها عيادة المستدعي وفي طابق ملاصق لها  وبالتالي الى ممارسة مهنة الطب  في ذات  الظروف  من حيث  المكان والزمان  التي يمارس  المستدعي فيها مهنته مما يؤدي الى احتمال انقسام الزبائن  بينهما بصورة شبه اكيدة نظرا لكثرة الاجانب  في مدينة عاليه خاصة صيفا,  ومن ثم لانعدام الرابطة الشخصية بين الطبيب  والمريض  في مثل هذه الظروف   وبالتالي الى الحاق الضرر المادي بالمستدعي.  وبما ان المستدعي يكون والحالة هذه ذا صفة ومصلحة لطلب  ابطال قرار وزير  الصحة المتضمن الترخيص  للدكتور الجندي بمزاولة الطب  على جميع الاراضي  اللبنانية.\n*  مفهوم الشرط  المتعلق بمزاولة مهنة الطب  في الارياف .  *\nبما ان المادة الاولى من  المرسوم رقم 62/10823, نصت  على ان يزاول الاطباء المتخرجين حديثا سنتين  في الارياف  قبل السماح لهم بالمزاولة في المدن ومنها مدينة عاليه.  وبما انه يتبين من الملف  لا سيما من التحقيق الذي اجراه درك مخفر عاليه  ومن الافادات  الصادرة عن رئيس  بلدية كيفون ورئيسة مدرسة راهبات   القلبين الاقدسين في بمكين ومن رئيس  البلدية فيها وفي سوق الغرب  ومن  مختار القماطية ومن رئيس  مدرسة النهضة الوطنية في سوق الغرب  ومن مختار  بيصور ومن مختار عين السيدة ومن مختار عين الرمانة ان الدكتور الجندي قد  مارس  مهنة الطب  سنتين في الارياف  قبل السماح له بموجب  القرار  المطعون فيه بالمزاولة على جميع الاراضي اللبنانية.  وبما ان مزاولة مهنة الطب  لمدة سنتين كاملتين في الارياف  تفيد ممارسة  الاعمال الطبية من وقاية وعناية بشكل يؤمن استمرار مرفق الطبابة دون ان  تقتضي هذه المزاولة الممارسة ليلا نهارا على مدار السنتين او تتعارض  مع  احكام قانون العقوبات  وآداب  المهنة التي تفرض  على الطبيب  تحت  طائلة  العقوبة تقديم المعونة الطبية في حالة الخطر المداهم بقطع النظر عن  الزمان والمكان.  وبما ان قيام الدكتور الجندي ببعض  اعمال مهنته في مدينة عاليه خلافا  لاحكام المرسوم رقم 62/10823, يقع تحت  طائلة القانون ويعرضه للعقوبات   المنصوص  عليها فيه غير انه لا يؤدي ذلك الى انتفاء قيامه بممارسة الطب   في الارياف  خلال ذلك.  وبما ان الوصفتين الطبيتين المعطاتين على مطبوعة تحمل اسم الطبيب  ورقمي  هاتف  في البيت  وفي العيادة في عاليه لا تفيدان بالضرورة ان المزاولة  تمت  في عاليه على اعتبار ان الاطباء يستعملون هذه المطبوعات  اينما  وجدوا فضلا عن ان وجود العيادة ليس  شرطا للمزاولة كي يستنتج من وجود  العيادة في عاليه ان الدكتور جندي يزاول في هذه المدينة وفضلا عن ان  العيادة بالمعنى القانوني هي كناية عن مستشفى صغير وليس  مجرد مكان  لتلقي المخابرات  الهاتفية او نقطة انطلاق للطبيب .  وبما ان توقيع المرؤوسين على القرارات  التي تعود صلاحية اصدارها للوزير  ليست  من المعاملات  الجوهرية التي من شأنها جعل القرار مستوجبا الابطال  كما استقر عليه اجتهاد هذا المجلس  ما لم ينص  القانون على خلاف  ذلك.  وبما ان القرار المطعون فيه يكون واقعا في موقعه القانوني والمراجعة  مستوجبة الرد.\n*  صحة القرار  الوزاري غير المقترن بتأشير الموظف  المختص .  *\nوبما ان توقيع المرؤوسين  على القرارات  التي تعود صلاحية اصدارها للوزير ليست  من المعاملات   الجوهرية التي من شأنها جعل القرار مستوجبا الابطال كما استقر عليه  اجتهاد هذا المجلس  ما لم ينص  القانون على خلاف  ذلك."
}