{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57648",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 181 /1977",
  "card_info": {
    "court": "شورى",
    "number": "181",
    "year": "1977",
    "session_date": "23/05/1977",
    "chief": "بشير بيلاني",
    "members": "/حسواني//سليمان/"
  },
  "ruling_text": "*  شروط المطالبة  بالتعويض  عن الاجازات  الادارية  *\nوبما انه يمكن من باب  التوضيح اضافة  ما يلي :    - ان اجازة السنة الاولى للتعيين استحقت  له حسب  ادعائه بنهاية السنة  الاولى لتعيينه اي في 965/4/17 , وعملا باحكام المادة 35 من نظام  الموظفين يمكن ان تتراكم الاجازات  الادارية لمدة ثلاث  سنوات , ويعني  ذلك انه كان بامكان المستدعي ان يضم مدة اجازته المستحقة في 965/4/17  الى ااجازة السنتين اللاحقتين , المنتهيتين في 967/4/17 ويعني ذلك انه  مع بدء السنة الممتدة من هذا التاريخ حتى 968/4/17 , تستحق مدة ااجازة  ادارية عن سنة رابعة جديدة ولعدم جواز تراكم اكثر من ثلاث  سنوات  تسقط  ااجازة السنة الاولى التي لم تتم الافادة منها.    - ان المستدعي لم يطلب  هذه الاجازة عن السنة الاولى لتعيينه الا في  970/4/30 , اي بعد سقوط حقه بها الامر الذي يجعل طلبه لها بموجب  هذه  المراجعة مردودا.    - ان التعويض  عن الاجازات  الادارية لا يستحق الا اذا جرى طلبها قبل  سقوطها ورفضت  الادارة لسبب  ما افادته منها ولما كان المستدعي لم يثبت   انه طلب  من الادارة الافادة من تلك الاجازات  قبل سقوطها , وان الادارة  رفضت  تمكينه من ذلك فان طلبه الان التعويض  عنها يكون في غير محله  القانوني.\n*  خضوع المطالبة  بالتعويض  عن الاجازة الادارية للاصول الموجزة  *\nبما ان المستدعي يطلب   الزام الجهة المستدعي بوجهها بان تدفع له تعويضا قدره /737,24 ل ل/ عن  عدم افادته من الاجازة الادارية عن السنة الاولى للتعيين وعن خمسة ايام  حسمت  من اجازاته من السنوات  اللاحقة لاستفادته من تلك الاجازات  بصورة  متقطعة.  وبما ان المستدعى بوجهها تطلب  رد المراجعة شكلا لتقديمها دون محام ,  ولعدم استصدار المستدعي القرار المسبق في شأن مدة الخمسة ايام التي يدعي  انه حرم منها.  وبما ان المستدعي قدم مراجعنه على الوجه المبين بداعي انها تخضع للاصول  الموجزة.  وبما ان المستدعي يطلب  من مراجعته الحصول على راتب  ايام الاجازات   الادارية التي حرم منها.  وبما ان المستدعي قبض  في الواقع راتب  ايام الاجازات  الادارية التي  يدعي انه حرم منها ولكنه لم يستفد من التعطيل فيها فيكون مثله كالموظف   الذي عمل خارج  ايام العمل المفروضة , ويكون ما يمكن ان يستحق  له هو  التعويض  عن العمل في هذه الايام.  وبما ان المراجعات  في شأن طلب  التعويض  عن العمل خارج ايام  العمل  المفروضة لا تدخل في عداد المراجعات  التي يجوز تقديمها وفقا للاصول  الموجزة والمنصوص  عليها في  المادتين 50 و 51 معطوفتين على المادة 91   من نظام مجلس  الشورى الذي كان مرعي الاجراء بتاريخ تقديم المراجعة  وبالتالي تكون المراجعة الحاضرة مقدمة خلافا للاصول ومستوجبة الرد لهذا  السبب ."
}