{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65254",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 194 /1977",
  "card_info": {
    "court": "شورى",
    "number": "194",
    "year": "1977",
    "session_date": "25/05/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  قابلية قرارات   التفسيرية للطعن عن طريق اعادة المحاكمة.  *\nوبما ان مراجعة طلب  اعادة  المحاكمة هي مراجعة موجهة ضد كل قرار وجاهي ومبرم صادر عن مجلس  شورى  الدولة بما في ذلك قرارات  التفسير التي تتسم بقوة القضية المحكمة ولها  ذات  مفاعيل سائر القرارات  القضائية.  وبما انه لا شيء يحول دون تقديم مراجعة اعادة المحاكمة بشأن قرارات   التفسير.\n*  مفهوم مخالفة  الاصول الجوهرية كسبب  من اسباب  اعادة المحاكمة.  *\nوبما ان طلب  اعادة  المحاكمة يرتكز على التذرع بعدم مراعاة الاصول الجوهرية التي يفرضها  القانون وهو السبب  المنصوص  عليه في المادة 87 فقرتها الثالثة من  المرسوم الاشتراعي رقم 59/119.  وبما ان القانون لم يحدد الاصول التي يعتبرها جوهرية تفسح المجال لطلب   اعادة المحاكمة فيعود لمجلس  شورى الدولة تحديد تلك الاصول وهي تكمن في  تلك الاجراآت  التي يرى انه لا بد من اتباعها لكونها من مقومات  التحقيق  والحكم ولاتصالها بالانتظام العام او المبادىء العليا التي قد ينص   القانون الوضعي عليها صراحة او قد يكرس  مضمونها او اثارها كحق الدفاع.\n*  النتائج  القانونية المترتبة على ابطال قرار مجلس  التأديب .  *\nوبما ان الجهة  المستدعية تدلي بان طلب  التفسير المقدم منها بشأن القرار رقم 10 تاريخ  971/01/26 قد حصر بمعرفة رأي المجلس  ما اذا كان القرار يشمل او لا يشمل  اعادة مبلغ /1280/ ل.ل. للمطلوب  ضده الاعادة غير ان القرار المطعون فيه  تضمن اشياء لم تطلب  ولم تكن حتى اصلا موضوع الدعوى الاصلية.  وبما ان القرار رقم 10 تاريخ 971/01/26 القاضي بالغاء القرار الصادر عن  مجلس  التأديب  بحق المستدعى ضده ميشال زغيب  تضمن من جملة ما تضمنه في  فقرته الرابعة العبارة التالية: في الاساس  الغاء القرار المطعون فيه مع  ما يترتب  على ذلك من مفاعيل لمصلحة المستدعي.  وبما انه من الرجوع الى ملف  المراجعة رقم 73/1724 التي انتهت  بالقرار  المطلوب  الاعادة ضده تبين ان المصلحة المستدعية حددت  مطلبها في  استدعاء التفسير بالشكل التالي: ان القرار رقم 10 تاريخ 971/01/26 قضى  بالغاء قرار مجلس  التأديب  مع ما يترتب  على ذلك من مفاعيل لمصلحة  المستدعي, وان المستدعية تتساءل عما اذا كان القرار الالغاء هذا له صفة  المراجعة والشمول.  وبما انه ولئن لم يكن قد ذكر بصورة تفصيلية ما يشير الى مبلغ /1280/  ل.ل. بالدعوى الاصلية غير ان المجلس  اعطى لفقرته الحكمية معطوفة على  اسبابها التفسير الحقيقي والقانوني لمعنى الابطال وذلك باعتبار المستدعي  كأنه لم يحل الى المجلس  التأديب  اصلا ولم تتخذ اية اجراءات  تمهيدية  بحقه وكأن قرار المجلس  التأديبي لم يصدر اصلا وعلى المصلحة ان تعتبر  المستدعي مستمرا بدون انقطاع في وضعيته الوظيفية السابقة لتلك الاجراءات   وان له ان يتقاضى جميع التعويضات  التي طالب  بها والتي يستحقها مهما  كان نوعها لقاء هذا الاستمرار.  وبما ان المجلس  اعطى بقراره المطعون فيه النتائج القانونية المترتبة  على ابطال قرار مجلس  التأديب  ولم يقض  يتفسيره هذا باكثر مما طلب ."
}