{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57667",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 243 /1977",
  "card_info": {
    "court": "شورى",
    "number": "243",
    "year": "1977",
    "session_date": "31/05/1977",
    "chief": "بشير بيلاني",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  مهلة المطالبة بالدرجة الاضافية المستحقة عند التعيين.  *\nوبما ان  المستدعي يطلب  اعطاءه درجة واحدة اضافية تطبيقا لاحكام الفقرة (آ) من  المادة الثالثة من المرسوم رقم 13789 تاريخ 1963/09/09.  وبما ان الفقرة المذكورة تنص  على ما يلي: يمكن للمستخدمين عند تعيينهم  الاستفادة من درجة واحدة في رتبتهم حسب  تقدير اللجنة الادارية.  وبما ان المستدعي عين بموجب  القرار رقم 167 تاريخ 965/12/31, بصفة حاجب   لدى ادارة مشروع انماء المناطق الجبلية وذلك في الدرجة السادسة من  الفئة.  وبما ان افادة المستدعي من الدرجة الاضافية وفقا للنص  المذكور كان يجب   على فرض  قيام حق له بها ان تتم في نص  التعيين ذاته وعن طريق تعيينه في  الدرجة الخامسة بدلا من الدرجة السادسة.  وبما ان طلب  المستدعي اليوم افادته من الدرجة المحكي عنها يشكل بالواقع  طعنا بمضمون القرار رقم 167 المشار اليه الذي عينه بالدرجة السادسة بدلا  من الدرجة الخامسة.  وبما ان مذكرة ربط النزاع والمراجعة المقدمتين خلال سنة 1971 تكونان  واردتين بعد انقضاء مهلة الطعن بالقرارات  الادارية.  وبما ان المهل تتعلق بالانتظام العام وللقاضي الاداري اثارتها عفوا.  وبما ان المراجعة تكون والحالة هذه مستوجبة الرد شكلا.\n*  حق  موظفي المشروع الاخضر بالدرجة الاضافية عند التعيين.  *\nوبما ان المستدعي  يطلب  اعطاءه درجة واحدة اضافية تطبيقا لاحكام الفقرة (آ) من المادة  الثالثة من المرسوم رقم 13789 تاريخ 1963/09/09.  وبما ان الفقرة المذكورة تنص  على ما يلي: يمكن للمستخدمين عند تعيينهم  الاستفادة من درجة واحدة في رتبتهم حسب  تقدير اللجنة الادارية.  وبما ان المستدعي عين بموجب  القرار رقم 167 تاريخ 965/12/31, بصفة حاجب   لدى ادارة مشروع انماء المناطق الجبلية وذلك في الدرجة السادسة من  الفئة.  وبما ان افادة المستدعي من الدرجة الاضافية وفقا للنص  المذكور كان يجب   على فرض  قيام حق له بها ان تتم في نص  التعيين ذاته وعن طريق تعيينه في  الدرجة الخامسة بدلا من الدرجة السادسة.  وبما ان طلب  المستدعي اليوم افادته من الدرجة المحكي عنها يشكل بالواقع  طعنا بمضمون القرار رقم 167 المشار اليه الذي عينه بالدرجة السادسة بدلا  من الدرجة الخامسة.  وبما ان مذكرة ربط النزاع والمراجعة المقدمتين خلال سنة 971, تكونان  واردتين بعد انقضاء مهلة الطعن بالقرارات  الادارية.  وبما ان المهل تتعلق بالانتظام العام وللقاضي الاداري اثارتها عفوا.  وبما ان المراجعة تكون والحالة هذه مستوجبة الرد شكلا.  وبما انه يمكن من باب  التوضيح اضافة الى ما يلي:  - ان المستدعي الذي يعمل في مشروع انماء المناطق الجبلية يخضع بهذه  الصفة لاحكام المرسوم رقم 65/3075 الذي تنص  المادة الثالثة منه على انه  تطبق على ملاك ومستخدمي المناطق الجبلية احكام المادتين 3 و 4 من  المرسوم رقم 13789 تاريخ 963/09/09, مع تعديلاتها وان صراحة هذا النص   تؤدي الى القول بخضوع المستدعي لاحكام المادة 3 من المرسوم رقم 63/13789  وذلك خلافا لادعاءات  المستدعى بوجهها.  - ان الفقرة (آ) من المادة الثالثة اعلاه تعطي للادارة سلطة استنسابية  في منح الدرجة الاضافية للمستحقين لها من المستخدمين عند تعيينهم وذلك  بالاستناد لمعيار يعود لها امر تقديره تحت  رقابة القاضي الاداري.  - ان الادارة عينت  المستدعي في الدرجة الاخيرة من رتبته ولم تمنحه درجة  اضافية وهو لم يثبت  ان اقدام الادارة على التصرف  بالشكل المبين اعلاه  وفي معرض  ممارستها لسلتطها الاستنسابية يشكل خرقا للقانون او النظام  فيكون طلبه لتلك الدرجة الاضافية غير مستند الى اي اساس  قانوني ويقتضي  رده."
}