{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65323",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 252 /1977",
  "card_info": {
    "court": "شورى",
    "number": "252",
    "year": "1977",
    "session_date": "09/06/1977",
    "chief": "عبدالله الصباح",
    "members": "/منصور//قباني/"
  },
  "ruling_text": "*  صحة الخصومة في الدعاوى  المتعلقة بتعويض  المساهمة.  *\nبما ان النزاع امام القضاء الاداري لا  يمكن ان يتم بين فريقين متخاصمين ينتميان الى القطاع الخاص , ذلك ان هذا  النوع من النزاع هو من اختصاص  القضاء العدلي الذي ينظر في علاقات   الافراد ولا بد في المراجعات  امام مجلس  الشورى من قيام نزاع بين  الافراد من جهة, وبين الادارات  العامة من جهة ثانية.  وبما ان الادارة المختصة هي الادارة التي يكون النزاع قد نشأ بسببها او  بفعلها او اثناء قيامها بتنفيذ مصلحة عامة كما والامر في القضية الحاضرة  حيث  قام مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  بتنفيذ تخطيط جديد  يتصل بشارع الرئيس  فؤاد شهاب  وقد ادى عمله هذا الى التسبب  في ترتب   تعويض  مساهمة بين مالكي العقارات  المتقابلة سندا لاحكام 51 من قانون  الاستملاك ويقتضي اذن رد الدفع المتعلق بعدم جواز ادخال الادارة في  دعاوى تعويض  المساهمة وحصرها بالافراد فقط وانه لا يمكن الرد على ذلك  بان لا مصلحة او لا دخل للادارة بالموضوع او بنتيجة المحاكمة لان  التعويض  سوف  يترتب  لمالك عقار على مالك عقار آخر اذ ان العبرة في  المنازعة امام القضاء الاداري ليست  فقط متعلقة بنتيجة من سوف  يتحمل  اعباء الدعوى بل في علاقة الافراد من جهة والادارة المتسببة بالنزاع من  جهة اخرى كما جاء في الحيثية الاولى اما اذا تعلق حق الافراد باي جهة من  الجهتين المتخاصمتين فبالامكان ادخالهم في الدعوى الى جانب  اي منهما  اما مباشرة من قبل المتقاضين واما بطلب  من صاحب  المصلحة او من المجلس   سندا لاحكام المادة 72 من نظام مجلس  الشورى.  وبما ان الجهة المستدعية قد طلبت  نقض  قرار لجنة الاستملاك الاستئنافية  رقم 70/751 تاريخ 70/10/30 ووجهت  الدعوى ضد ورثة المرحوم جورج مخائيل  قصير, دون علم الادارة المختصة التي نفذت  التخطيط, فبادر المستشار  المقرر الى تصحيح النواقص  الواردة في الاستدعاء واصدر القرار الذي قضى  بتصحيح الخصومة وادخال مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  في  المحاكمة وذلك عملا باحكام المادة 64 من نظام مجلس  الشورى.  وبما ان مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  يتمتع بالشخصية  المعنوية المستقلة وبامكانه التقاضي امام القضاء بالاستقلال عن بلدية  بيروت  واذا كان عمل المجلس  المذكور ينحصر بتنفيذ التخطيطات  لمصلحة  بلدية بيروت  ومن مالها ولحسابها, فان هذا الامر يتعلق بالرابطة  القانونية التي تجمع بينهما ولا علاقة للافراد بها وبامكانهم اي الافراد  مقاضاة مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  مباشرة امام مجلس   الشورى ويقتضي اذن رد جميع الاسباب  المدلى بها لجهة عدم صحة الخصومة او  تصحيحا.\n*  صلاحية لجان الاستملاك  في تحديد التعويض .  *\nبما ان تقرير التعويض  هو من الامور الواقعية التي  تدخل ضمن صلاحيات  لجان الاستملاك دون امكانية اجراء الرقابة عليها من  قبل قاضي النقض  ويكون اذن تخمين سعر المتر المربع من الارض  وما تبعه  من تحديد تعويض  المساهمة خارجا عن الرقابة امام مجلس  الشورى.  وبما ان القرار الاستئنافي لم يعدل ايا من بنود القرار البدائي بل صدقه  بكامل مندرجاته وان لجنة الاستملاك الاستئنافية غير ملزمة باضافة اي  تعليل, فيما اذا لم تعدل القرار البدائي ويكون قرارها اذن في محله  القانوني لهذه الجهة.  وبما ان لجنة الاستملاك البدائية ومن بعدها اللجنة الاستئنافية قد حددت   تعويض  المساهمة المترتب  للعقارين 144 و 145 الرميل على العقار رقم 122  الرميل خاصة المستدعيين ولم تقررا مبدأ توجبه, اي من اللجنتين, وان  كانتا لم تجيبا على الاسباب  المدلى بها لجهة عدم جواز تطبيق االوحدة  العقارية فان عدم التعليل هذا لا يشكل مخالفة قانونية لان امر البت   بهذا الموضوع يعود للمحاكم العدلية دون لجان الاستملاك التي تنحصر  صلاحياتها بتحديد التعويض  عملا باحكام المادة 12 من قانون الاستملاك.  وبما ان انحصار مهمة لجان الاستملاك بتحديد التعويض  دون غيره من الامور  من شأنه ان يستتبع عدم ضرورة الزامية ورود حيثية في قرارها, تحيل  بموجبها المتقاضين امامها عند وجود خلاف  يخرج عن صلاحيتها الى المحاكم  العدلية, ومن شأنه ان يستتبع حتما عدم جواز البت  بشروط تطبيق الوحدة  العقارية, سواء كان مالك العقار المقابل شخصا واحدا او اكثر وسواء كان  الاقتطاع كليا او جزئيا او غيرها من الامور المتعلقة بتطبيق الوحدة  العقارية وما ينتج عنها من مفاعيل, وبامكان صاحب  المصلحة مراجعة القضاء  المختص  بمبادرة منه وان حقه هذا يبقى محفوظا ضمن مهلة وشروط التقاضي  امام القضاء.  وبما ان القرار المطلوب  نقضه لم يخالف  القانون ولا موجب  لنقضه ويجب   تصديقه وعدم بحث  باقي النقاط المدلى بها لعدم تأثيرها على النزاع."
}