{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65291",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 282 /1977",
  "card_info": {
    "court": "شورى",
    "number": "282",
    "year": "1977",
    "session_date": "27/06/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اختصاص  النظر في امر استرجاع رسم رخصة البناء.  *\nوبما انه  يستفاد من المادة 92 المذكورة اعلاه من المرسوم الاشتراعي رقم 148 تاريخ  1942/03/02 ان ما يعود للجان المؤلفة للنظر في الاعتراضات  على الرسوم  البلدية هو بحث  الرسوم ذاتها والبت  في قانونية فرضها اصلا واسسها  ومقدارها.  وبما ان الجهة المستدعية لا تناقش  في ترتب  الرسم البلدي اصلا او في  صحته او في مقداره ولا تطعن في تكليف  صادر عن البلدية بالزامها بدفع  رسم ما بل انها تدلي بان الرسم الذي دفعته لاستحصالها على رخصة البناء  يقتضي اعادته لانها لم تستعمل رخصة البناء.  وبما ان هذا الموضوع يخرج عن نطاق اختصاص  لجنة الاعتراضات  بالنظر  بداية في الاعتراض  على الرسوم البلدية ويدخل في اختصاص  مجلس  شورى  الدولة لانه يؤلف  عملا منفصلا (Acte detachable) يصلح ان يكون موضوعا  لمراجعة ابطال مستقلة امام مجلس  الشورى الذي هو بحسب  المادة 50 من  المرسوم الاشتراعي رقم 1959/119 المحكمة العادية للقضايا الادارية.\n*  مفعول عدم استخدام رخصة البناء خلال المهلة القانونية على رسم  الرخصة.  *\nوبما ان المرسوم الاشتراعي رقم L.E/61 الصادر في 30 آب  سنة  1940 المعدل لا سيما بقانون 20 كانون الثاني سنة 1954 المتعلق بنظام رخص   البناء قد منع تشييد الابنية على اختلاف  انواعها الا بعد الحصول مسبقا  على رخصة يعطيها رئيس  البلدية لمدة اربع سنوات  اذا كانت  لتشييد بناء  جديد.  وبما ان المادة الثانية فقرتها الخامسة من القانون المذكور تنص  على انه  في حالة عدم استعمال الرخصة كلها او بعضها خلال المهل المذكورة (اي خلال  اربع سنوات ) تصبح رسوم البناء المدفوعة حقا للادارة.  وبما انه يستفاد من النص  المذكور ان المشترع حدد مهلة لاستخدام الرخصة  واشار الى ان الرسوم المدفوعة لا يمكن استردادها اذا لم تستعمل الرخصة  لسبب  من الاسباب  بل تصبح هذه الرسوم حقا مكتسبا للادارة ولا يمكن  المطالبة باسترجاعها."
}