{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51191",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 295 /1977",
  "card_info": {
    "court": "شورى",
    "number": "295",
    "year": "1977",
    "session_date": "30/06/1977",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  شروط ترتب  موجب  الضمان على بلدية بيروت  من  جراء الاشغال التي ينفذها مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت .  *\nبما ان المجلس  المستدعى ضده يطلب  ادخال بلدية بيروت  في المحاكمة  للضمان بداعي انه قام بدراسة وتنفيذ الاعمال المشكو منها بتكليف  من  بلدية بيروت  وباقوالها التي وضعت  تحت  تصرفه لهذه الغاية.  بما ان القانون المنشور بالمرسوم رقم 11385 بتاريخ 4 شباط 1963 ينص  على  ان احالة المشروع مع اعتماداته على المجلس  المستدعى ضده تحصل بموجب   قرار من مجلس  الوزراء وليس  بموجب  قرار صادر عن المجلس  البلدي فلا  يمكن بالتالي اعتبار البلدية المطلوب  ادخالها في المحاكمة هي التي كلفت   المجلس  المستدعى ضده القيام بالاشغال التي ينفذها.  وبما ان القانون المشار اليه قانونا انشأ بين محافظ مدينة بيروت   والمجلس  المستدعى ضده رابطة وصاية محدودة ومنظمة حصرا فينتج عن هذا  الوضع ان رابطة الوصاية لا تؤدي الى اعتبار البلدية مسؤولة عن اعمال  المجلس  المستدعى ضده تجاه الغير في قيامه بالمهمة الموكولة اليه  قانونا.  وبما ان مصدر تمويل المجلس  المستدعى ضده لا يؤثر على الوضع الذي اوجده  القانون وعلى النتائج القانونية التي تترتب  من جراء قيام هذا الوضع.\n*  شروط التعويض  عن الاضرار اللاحقة بمحل مجاور  للاشغال العامة بسبب  عرقلة الوصول اليه.  *\nبما ان الخبير المعين حسب   الاصول افاد في الكشفين اللذين اجراهما بان حفر الخنادق بجوار المحل من  اجل وضع كابلات  كهربائية ادى الى ضرورة وضع سقالة خشبية لتأمين الوصول  الى المحل وذلك خلال مدة ثلاثين يوما, واضاف  الخبير بان الاشغال التي  نفذها المتعهد في شارع البسطة وخندق الغميق دامت  /400/ يوم فعرقلت   تجارة المستدعي وسببت  تدنيا في اعماله بنسبة خمسين بالماية مما كانت   عليه سابقا.  وبما ان المجلس  يرى وجوب  التعويض  على المستدعي عن الضرر الناجم عن  عرقلة الوصول الى محله بسبب  الاشغال وقيام الصلة المباشرة بين تلك  الاشغال والضرر المحقق.  وبما انه نظرا لعدم وجود عناصر اكيدة للتقدير يمكن الارتكاز عليها في  تقريري الخبير يرى المجلس  بالنظر لوضع المحل ونوع تجارته وظروف  القضية  والمدة التي استمرت  فيها الاشغال ان التعويض  عن الضرر الكامل الذي لحق  بالمستدعي بمبلغ مقطوع لا يتجاوز الثلاثة الاف  ليرة لبنانية مع الاشارة  ان الغبار لم تلحق ضررا بالبضائع الموجودة في المحل نظرا لتكبيسها  بالنايلون من قبل المستدعي.\n*  حقوق مجاوري الطرقات  العامة بالنسبة لتعديل  سطحها ونظام السير عليها.  *\nوبما ان الادارة مارست  حقها في تعديل صحن  الطريق وانشاء الجسر وسط الشارع ومن الثابت  ان مجاوري الطرقات  العامة  ليس  لهم حقا مكتسبا على وضع الطريق العام امام محلاتهم من ناحية سطحها  ونظام السير عليها.  وبما ان الوصول الى محل المستدعي ظل مؤمنا بواسطة طريق عرضها ستة امتار  ما عدا الارصفة فتكون الادارة قامت  بما يتوجب  عليها في الموضوع."
}