{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65290",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 310 /1977",
  "card_info": {
    "court": "شورى",
    "number": "310",
    "year": "1977",
    "session_date": "14/07/1977",
    "chief": "بشير\r\nبيلاني",
    "members": "/سليمان//صادر/"
  },
  "ruling_text": "*  الطبيعة القانونية للدرجة الاستثنائية الممنوحة بمرسوم  او بقانون.  *\nوبما انه يتبين من الرجوع الى احكام المرسوم رقم 52/8590  ان هذا المرسوم الذي انشأ مركز الدراسات  المالية والادارية, اقر,  تشجيعا للموظفين للالتحاق بالمركز, منح من ينجح منهم بالامتحانات   النهائية درجتي ترقية, وصفتا بانهما استثنائيتين لتمييزهما عن الدرجات   التي يحصل عليها الموظف  عادة بفعل التدرج, وانهما فيما عدا ذلك لا يمكن  ان يخرجا عن القواعد العامة التي تخضع لها درجات  الترقي بصورة عامة.  وبما انه تبين من جهة ثانية من الرجوع الى احكام القانون رقم 65/10 والى  مناقشات  المجلس  النيابي التي سبقت  اقراره والى اجتهادات  هذا المجلس   حول تطبيقه ان الدرجة التي منحت  للموظفين بموجب  القانون المذكور انما  منحت  للموظفين عموما وبسبب  غلاء المعيشة وبمثابة رفع ملاك.  وبما ان طبيعة الدرجتين اللتين اقرهما المرسوم رقم 52/8590 تختلف  عن  طبيعة الدرجة التي اقرها القانون رقم 65/10 ولا مجال بالتالي للادلاء  باجتهاد المجلس  في شأن هذه الاخيرة في معرض  بحث  الدرجتين الاوليتين.  وبما انه يقتضي الاضافة ان الاحكام المتعلقة بدرجات  التدرج والترقية  والقواعد المرتبطة بها محددة بنص  تشريعي وانه لا يمكن ان تعدل الا بنص   تشريعي, وانه اذا كان مجلس  الشورى قد تمكن من القول ان الدرجة  الاستثنائية التي اعطيت  لموظفي الدولة بموجب  القانون رقم 65/10, لا  تدخل في عداد الدرجات  الست  التي يحق للموظف  الافادة منها بعد بلوغه  القمة في فئته, فان ذلك كان لان القانون الذي اقرها والذي من شأنه ان  يعدل الاحكام المخالفة له, قد تضمن في المبادىء التي بني عليها, وفي  اسبابه الموجبة ما يفيد عدم دخولها في عداد الدرجات  الست  تلك, اما  الدرجتين الاستثنائيتين الاخريتين موضوع هذه المراجعة, فانهما مقررتان  بموجب  مرسوم, لا يمكن ان يعدل الاحكام التشريعية ويجب  ان يفهم ويفسر  في ضوء تلك الاحكام ومع مراعاتها.  وبما ان طلب  المستدعي عدم ادخال الدرجتين الاستثنائتين اللتين نالهما  عملا بالمرسوم رقم 952/8590, في عداد الدرجات  الست  التي يحق له  الافادة منها بعد بلوغه قمة فئته يكون لا سند قانوني له وبالتالي مستوجب   الرد."
}