{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65304",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 334 /1977",
  "card_info": {
    "court": "شورى",
    "number": "334",
    "year": "1977",
    "session_date": "25/08/1977",
    "chief": "وليم نون",
    "members": "/فياض\r\n//ابو رجيلي/"
  },
  "ruling_text": "*  مفعول توقيع المتعهد تعهدا بعدم الرجوع عن الالتزام بعد انقضاء المدة  القانونية وقبل رفع الرسم الجمركي  *\nبما ان المستدعي وقع بتاريخ  1968/08/22 تعهدا بعدم الرجوع عن الالتزام رغم انقضاء المدة القانونية  للرجوع عنه وقد حصل هذا التوقيع بعد انقضاء المدة المذكورة وقبل صدور  المرسوم الذي تضمن رفع الرسم الجمركي , وبالتالي فلا يمكن اعتبار ان  المستدعي قبل ضمنا بتنفيذ التزامه على اساس  الرسم الجمركي الجديد لا  سيما وانه ليس  من الثابت  ان المستدعي كان على علم بان الدولة سوف   تقرر  زيادة الرسم الجمركي على القساطل المستوردة في القريب  العاجل.  وبما ان قول الادارة بان المتعهد المذكور بربط المتعهد بمهلة جديدة  مساوية للمهلة الاولى اي ستون يوما من تاريخ تقديمه , لا يمكن الاخذ به  , ذلك ان هذه النتيجة ليست  حتمية بمجرد قبول المستدعي عدم الرجوع عن  الالتزام قبل المصادقة عليه , وليس  هناك من دليل على انه كان بنية  الفريقين تمديد مهلة الرجوع عن الالتزام مدة مساوية للمدة الاولى.  وبما ان التعهد الذي وقعه المستدعي يؤدي والحالة هذه الى اعادة الملتزم  الى الوضع التعاقدي العام الذي يوجب  عليه فقط انتظار الموافقة على  التزامه ضمن مهلة معقولة.  وبما ان المستدعي لم يعتبر المهلة التي انقضت  قبل صدور المصادقة مهلة  غير معقولة لانه لم يطلب  اعفاءه من الالتزام لهذا السبب  واعتبر نفسه  ملزما بتعهده فقبل المباشرة بالعمل مع التحفظ بحقوقه , وهو موقف  سليم  لا يستنتج  منه قبوله ضمنا بفرق  الاسعار الناجمة عن رفع الرسوم  الجمركية.  وبما ان مفعول المصادقة على تاريخ ابرام عقد الالتزام لا يؤثر على مدى  حقوق والتزامات  المتعهد الناشئة منذ تاريخ رسو الالتزام عليه من ناحية  تعرضه للطوارىء التي من شأنها الاخلال بتوازن العقد , وبالتالي فان حقه  بتأمين هذا التوازن قائم سواء حصلت  بتلك الطوارىء قبل المصادقة على  العقد او بعد ابرامه بمفعول المصادقة.\n*  شروط التعويض  على المتعهد عن ارتفاع الرسم الجمركي.  *\nبما ان التعريفة  الجمركية التي كان معمولا بها بتاريخ التلزيم الواقع في 1968/06/04 كانت   8    من قيمة التجهيزات  , وقد طرأ تعديل على تلك التعريفة بموجب  قرار  المجلس  الاعلى للجمارك الصادر رقم 2561 بتاريخ 1968/10/15 بحيث  اصبحت   /160/ ل.ل. للطن الواحد.  وبما ان قرار المجلس  الاعلى للجمارك المشار اليه يشكل قرار ذا صفة  تشريعية لانه متخذ بموجب  الانتداب  المعطى من مجلس  النواب  للمجلس   الاعلى للجمارك من اجل التشريع في حقل الرسوم الجمركية.  وبما ان التدابير العامة التي تتخذها السلطة التشريعية والتي تصيب   المتعاقد مع الدولة كما تصيب  باقي المتعاقدين لا يتولد عنها حق  بالتعويض  الا اذ افقدت  العقد توازنه المالي او الحقت  بالمتعاقد مع  الدولة ضرر جسيما وخاصا لم يشمل باقي المتعاقدين الذين هم معه بالوضع  ذاته.  وبما انه لا خلاف  بين الفريقين على ان نسبة الزيادة على اسعار الالتزام  من جراء ارتفاع الرسم الجمركي على القساطل المستوردة لا يتجاوز العشرة  بالمئة.  وبما ان المستدعي لم يثبت  ان الزيادة المذكورة الحقت  به خسارة مادية  هامة ادت  الى وضعه في ضائقة مالية ينبغي على الادارة مساعدته على  تجاوزها تأمينا لحسن سير المرفق العام.  وبما ان الضرر لم يلحق بالعنصر الاساسي الذي ارتكز عليه العقد موضوع  النزاع ذلك ان القساطل المستوردة تشكل احدى عناصر ذلك العقد وليس   العنصر الاساسي فيه وبالتالي فلا يمكن وصف  الضرر المحقق بانه الضرر  الجسيم الخاص  بالمستدعي دون سواه من المتعاقدين مع الدولة."
}