{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65245",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 353 /1977",
  "card_info": {
    "court": "شورى",
    "number": "353",
    "year": "1977",
    "session_date": "18/10/1977",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مفهوم الابنية وما هو بحكم الابنية الخاضعة للرسم على  القيمة التأجرية  *\nوبما انه بموجب  المادة الاولى من المرسوم الاشتراعي  رقم 148 (تاريخ 1943/03/03) المشار اليه رخص  للبلديات  بان تستوفي  لمصلحتها وضمن حدود منطقتها الرسوم التي نص  عليها القانون .  وبما انه يحق لبلدية الشويفات  فرض  الرسوم على مطار بيروت  الدولي بعد  ان ثبت  ان نطاقها هو ذات  النطاق العقاري الذي يشمل المنطقة المشار  اليها وذلك بموجب  القرار رقم 66 الصادر عن وزير الداخلية بتاريخ  1965/2/12 والذي كرس  الوضع القائم سابقا (قرار رقم 118 تاريخ  1971/11/30 سركيس  باجاقجيان/بلدية الشويفات )  وبما ان المادة 3 من المرسوم الاشتراعي 148 المذكور تنص  على انه يفرض   على شاغلي الابنية رسم سنوي على القيمة التأجيرية . كما ان القانون فسر  عبارة الابنية بانه يقصد بها الابنية واقسام الابنية وما هو في حكمها  وانه يعتبر بحكم الابنية او اقسام الابنية المركبات  البحرية او البرية  او سواها من الاشياء او التركيبات  المركزة في مكان ثابت  والمستعملة  كالابنية للسكن او للتجارة او للصناعة او لاية غاية اخرى ...  وبما ان امكنة الاستثمار الداخلة في تصرف  الجهة المستأنفة في مطار  بيروت  الدولي تدخل ضمن هذا التحديد للابنية او اقسام الابنية او ما هو  بحكمها والمشار اليها في المادة 3 من المرسوم الاشتراعي 148 المذكور  وبما ان نص  المادة 3 المذكورة يؤدي الى القول ان الرسم يفرض  على كل  شاغل بناء قسم من بناء او ما هو بحكمها مهما كان نوع اشغاله وان الاشارة  فيها الى القيمة التأجيرية ليس  اشارة الى سبب  توجب  الرسم بل بيان  اساس  حساب  هذا الرسم   وبما ان طريقة الاشغال ليس  هو المبرر بحسب  القانون لفرض  الرسوم او  عدمه فكما ان اشغال الاملاك العامة يمكن ان يكون بمجرد الترخيص  الرضائي  وكأنه اجارة كذلك يمكن ان لا يعمد مؤجر الى تأجير ملكه الخاص  الا  بطريقة المزايدة ايضا  وبما انه بالاضافة الى ما ذكر ان المنشاءات  التي تقع على الاملاك  العامة تخضع مثل سائر الابنية للضرائب  والرسوم ما لم يوجد نص  يعفيها  من تأدية تلك الضرائب  والرسوم وان قانون الرسوم البلدية المار ذكره  عندما استثنى بموجب  المادة 6 منه الابنية التي تشغلها الدولة والبلديات   من الرسوم لم يتطرق  الى الاملاك العامة التي تستثمر من قبل الافراد او  الابنية المشادة على تلك الاملاك التي تشغلها الافراد ايضا .  وبما انه ينتج عما تقدم ان على الشركة المستدعية ان تدفع الرسوم المكلفة  بها . والمستدعية لم تناقش  في تلك القيمة"
}