{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51147",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 364 /1977",
  "card_info": {
    "court": "شورى",
    "number": "364",
    "year": "1977",
    "session_date": "19/10/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  موجب  احترام حق الدفاع من قبل المجلس  التأديبي لقوى الامن  الداخلي  *\nوبما انه يتبين من ملف  المحاكمة التأديبية ان رئيس  المجلس   التأديبي طلب  من قائد سرية طرابلس  - السيار - بموجب  رسالة هاتفية رقم  174 تاريخ 1964/5/25 ابلاغ المستدعي \" تعيين ضابط  محام آخر بدلا من  النقيب  نخله مغبغب  وافادته عن اسم هذا المحامي قبل موعد الجلسة ب 48  ساعة \" . وقد افاد قائد سرية طرابلس  السيار بالرسالة الهاتفية رقم 247  تاريخ 1964/5/25 بان الدركي صاحب  العلاقة صرح بانه لا يرغب  بتعيين  محام  للدفاع عنه   وبما انه يستفاد من ذلك ان المستدعي كان طلب  بالواقع قبول المحامي الذي  سماه وعند رفضه من قبل رئيس  المجلس  التأديبي صرح بانه لا يرغب  بتعيين  محام اخر للدفاع عنه  وبما ان المستدعي بتعيينه نقيبا للدفاع عنه مارس  الحق المعطى له  بالمادة 9 من المرسوم رقم 3756 الصادر في 1960/4/9 والمتعلق باصول  المحاكمة التأديبية لقوى الامن الداخلي. وتنص  هذه المادة بالفعل على ان  المحال يمكنه \"ان يعين محاميا مجازا واحدا او ضابطا او مفوضا واحدا  لتولي الدفاع عنه اثناء مثوله اما المجلس  بشرط  ان لا تكون له علاقة في  القضية او ابدى رأيا فيها. ويتوقف  قبول هذا المحامي على موافقة رئيس   المجلس , ولذلك ينبغي افادة هذا الاخير عن اسمه قبل موعد الجلسة بثماني  واربعين ساعة على الاقل.  وبما ان هذا الامر يتعلق  بحق الدفاع الذي كرسته المبادىء العامة العليا  والقوانين الوضعية ونظمه المرسوم رقم 3756 المار ذكره تنظيما دقيقا فلا  يمكن ان يترك امره الى استنساب  اعتباطي لرئيس  المجلس  التأديبي او حر  بدون رقابة .  وبالفعل ان ما نصت  عليه المادة 9 المار ذكرها لجهة تسمية المحامي  واشارتها الى شروط عدم قبوله واعطائها مهلة لرئيس  مجلس  التأديب   لتمحيص  الطلب  الوارد بشأنه كل ذلك يؤلف  دليلا آخر على احترام حق  الدفاع ومنع العبث  به .  وبما ان رئيس  المجلس  التأديب  برفضه صراحة وبدون اى مبرر احد الضباط  للدفاع عن المستدعي يكون قد ارتكب  تجاوزا على القانون ينعكس  على صحة  المحاكمة التأديبية التي تكون والحال هذه, مشوبة بمخالفة القانون  وباهمال معاملة جوهرية. والقرار المطعون فيه لا يحتوي على كل حال على ما  يمكن مجلس  شورى الدولة اجراء رقابة بشأن مراعاة احكام القانون المتعلقة  بممارسة حق الدفاع المذكور, فيكون هذا القرار فاقدا الاساس  القانوني  بهذا الخصوص (يراجع القرار رقم 165 تاريخ 1969/6/20 الشرطي ابراهيم محمد  علي بلوط/الدولة)   وبما ان قرار المجلس  التأديبي يكون والحالة هذه مشوبا بمخالفة القانون  وباهمال المعاملات  الجوهرية وبفقدان الاساس  القانوني ويكون بالتالي  مستوجبا الالغاء سواء اعتبرت  هذه المراجعة مراجعة ابطال ام مراجعة نقص  .  وبما ان كما بينه هذا المجلس  في اكثر من قرار سابق له, عندما يبطل مجلس   شورى الدولة القرار التأديبي لعلة شكلية فليس  ما يمنع اصلاح العلة  ومحاكمة المستدعي من جديد على اساس  متوافق مع احكام القانون (القرار  رقم 959 تاريخ 1968/8/8 الشرطي حسن عبد الله ملاعب /الدولة)"
}