{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57639",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 365 /1977",
  "card_info": {
    "court": "شورى",
    "number": "365",
    "year": "1977",
    "session_date": "24/10/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  شروط ربط النزاع  *\nوبما ان ادارة الجمارك  اصبحت  بموجب  المرسوم الاشتراعي رقم 126 تاريخ 1959/6/12 تابعة لوزارة  المالية وتدخل وفق احكام المادة الثانية من المرسوم رقم 2868 تاريخ  1959/12/26 في الاقسام الادارية التي تشملها وزارة المال .  وبما ان النزاع لا يربط الا مع السلطة المختصة وانه فيما يتعلق بالدولة  فان الشخص  الذي يوجب  تقديم مذكرة ربط النزاع اليه هو الوزير باعتباره  ممثلا والقيم الوحيد على شؤون وزارته وذلك سندا لنص  المادة 64 من  الدستور .  وبما ان الوزير يمثل وحده الدولة فيما يتعلق بوزارته فكل استدعاء لا  يوجه اليه بشأن المنازعات  بين الافراد والدولة لا يمكن ان يشكل مذكرة  ربط نزاع لان قرار الرفض  الضمني او الصريح لا يمكن ان يصدر الا عنه  باعتباره سيد النزاع  وبما ان مذكرة ربط النزاع تشكل مستندا اساسيا في قضايا القضاء الشامل  وان سكوت  الادارة يشكل قرارا ضمنيا تبتدىء معه مهلة المراجعة , يجب  ان  يكون رفضا لطلب  صريح ورد في مذكرة ربط النزاع  وبما ان عدم ربط النزاع عند تقديم مراجعة عن طريق القضاء الشامل يشكل  عيبا في اصول المحاكمات  يؤدي الى رد المراجعة وانه عندما يلجأ المستدعي  الى سلطة غير صالحة لكي تتخذ قرارا في الموضوع فان مجلس  شورى الدولة  يعتبر ان المستدعي غير محق بان يتذرع بالقرار الضمني او الصريح الذي  اتخذ بشأن طلبه وبرد المراجعة لفقدانها الاساس  القانوني لان النزاع لا  يربط الا في حال تقديم الطلب  الى السلطة المختصة وفي خلاف  ذلك ترد  المراجعة لكونها قدمت  الى مرجع غير صالح .  وبما ان السلطة المختصة لربط النزاع واصدار القرار في موضوع طلب  الجهة  المستدعية هو وزير المالية باعتبار ان مجلس  الجمارك الاعلى تابع  لوزارته.  وبما ان المراجعة الحاضرة هي من مراجعات  القضاء الشامل التي يجب  ان  تكون مسبوقة بقرار اداري صادر عن السلطة المختصة . وان مثل هذه  المراجعات  التي تقدم الى مجلس  شورى الدولة يجب  ان تستند الى قرار  اداري صريح او ضمني ناشيء عن سكوت  السلطة الادارية المختصة على عريضة  ربط النزاع المقدمة من صاحب  العلاقة وفاقا للمادتين 57 و 58 من المرسوم  الاشتراعي رقم 1959/119 الذي كان سائدا عند تقديم المراجعة  وبما ان المراجعة الحاضرة لا تستند الى قرار صريح او ضمني بالرفض  لان  المذكرة التي قدمتها الشركة المستدعية الى رئيس  المجلس  الاعلى للجمارك  لم تربط النزاع مع وزير المالية لاسيما انها لم تحال الى المرجع الصالح  لكي يتخذ بشأنها القرار الملائم ولان المستدعية اكتفت  بقرار رئيس   المجلس  الاعلى للطعن فيه والمطالبة باعادة فرق الرسوم .  وبما انه , كما بين هذا المجلس  في اكثر من قرار سابق له , عند عدم  احالة مذكرة ربط النزاع الى الجهة المختصة فان القرار الضمني او الصريح  المتخذ من قبل سلطة غير صالحة من شأنه ان يربط النزاع ويعتبر هذا القرار  بمثابة قرار غير موجود او كقرار ليس  من شأنه ان يلحق ضررا بالمستدعي  /القرار 621 تاريخ 1974/3/6 كوستى حبيس / الجمارك والقرار ( مجلس   القضايا) رقم 250 تاريخ 1977/6/2 بدعوى فريد وبدوى حماده/ وزارة العدل  ورئاسة الحكومة)"
}