{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65235",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 367 /1977",
  "card_info": {
    "court": "شورى",
    "number": "367",
    "year": "1977",
    "session_date": "24/10/1977",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  شروط ادانة الموظف  المنتمي الى حزب  سياسي  *\nبما ان  المخالفة المسلكية الوحيدة التي من اجلها اصدر مجلس  التأديب  القرار  المطعون فيه هي تهمة المستدعي بانه منتم الى الحزب  القومي السوري وقد  طبق  المجلس  التأدبي لادانته  احكام المادة 15 من المرسوم الاشتراعي  رقم 112 / 1959 التي تحظر على الموظف  الانضمام الى الاحزاب  السياسية .  وبما ان المستدعي ينكر انتسابه الى الحزب  القومي ويطلب  ابطال القرار  لاسباب  تتلخص  جميعها بانه لا ما يثبت  انتسابه الى الحزب  المذكور  وبما انه - كما بينه هذا المجلس  في اكثر من قرار سابق له - لا يكفي  لادانة الموظف  ثبوت  اعتناقه مبادىء حزب  سياسي معين الامر الذي يدخل  ضمن نطاق حرية الرأي التي حماها الدستور بل يجب  ان يثبت  الانتماء الى  الحزب  بمواقف  تنم عما يتجاوز حدود الرأي ايضا كحضور اجتماعات  الحزب   او تأدية بدل الاشتراك فيه او الدعوة الى الانضمام  اليه او القيام بشيء  من نشاطاته الخ...  وبما انه ليس  لمجلس  التأديبي ان يدين بصورة آلية حضور الموظف  احتفالا  سياسيا مالم يكن نشاطا سياسيا من الموظف  المحال\n*  اختصاص  مجلس  شورى الدولة في نطاق قضاء التأديب  *\nوبما  انه يعود لمجلس  شورى الدولة في نطاق قضاء التأديب  ان يراقب  صحة  الوقائع وحسن تطبيق القانون عليها سواء اكان الطعن لديه عن طريق طلب   الابطال ام عن طريق طلب  النقض  ذلك بانه في الحالتين يترتب  على المجلس   التحقق  من ان القرار التأديبي المطعون فيه منطبق  على احكام القانون  ومرتكز على اساس  قانوني صحيح وهذا ما تشتمل عليه الفقرة الثالثة من  المادة 98 من المرسوم الاشتراعي 119 /1959 المذكور من اسباب  للابطال او  النقض  معا ولا يمتنع على المجلس  بمقتضى المادة 104 من ذات  المرسوم  الاشتراعي سوى النظر في ملائمة العقوبة المقررة  وبما ان مجلس  التأديبي استند لادانة المستدعي على ما يلي :  1 - اللائحة الاسمية للمنتسبين للحزب  القومي المصادرة والمبرزة صورتها  الفوتوغرافية في الملف   2 - شهادة الشاهد الرقيب  الاول فيليب  كنعان الذي صرح بعد اليمين ان  الافادات  الواردة في التحقيق اعطيت  بدون اى ضغط او اكراه على اصحابها  .  3 - بمدلول افادة المدعي عليه رامز يعقوب  امام هذا المجلس  بانه كان  يحبذ بعض  مبادىء الحزب  ويحضر بعض  الاجتماعات  الاذاعية للحزب   وبما انه بمجمل الاوراق الواردة في الملف  يتبين من ملف  المحاكمات   التأديبية لا سيما الافادات  المعطاة امام المحقق  العسكري من قادة  الحزب  القومي السوري ما حرفيته : ( ان المستدعي هو عضو في الحزب   القومي السوري وكان على علاقة وثيقة ببعضهم  وبما انه يستنتج  من افادات  قادة الحزب  ان حضور المستدعي الاجتماعات   الاذاعية التي كانت  تعقد في الحزب  القومي كان اذن نشاطا سياسيا خلافا  لما يدلي به المستدعي  وبما ان المجلس  يرى فيما تقدم دليلا على صحة ما نسب  الى المستدعي وكان  السبب  لصدور القرار المطعون فيه  وبما ان قول المستدعي ان القرار المطعون فيه مشوب  بمخالفة الواقع  ويتجاوز حد السلطة يكون بالتالي مردودا"
}