{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65239",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 400 /1977",
  "card_info": {
    "court": "شورى",
    "number": "400",
    "year": "1977",
    "session_date": "03/11/1977",
    "chief": "بشير بيلاني",
    "members": "/عبود//عيد/"
  },
  "ruling_text": "*  اصول تصحيح او شطب   قيود الاحوال الشخصية  *\nوبما انه من الرجوع الى ملف  الدعوى امام محكمة  بداية بيروت  يتبين انه يضم افادة صادرة عن المديرية العامة للاحوال  الشخصية برقم 376 تاريخ 1968/06/25 موجهة الى المحمة المذكورة جوابا على  كتابها رقم 198 وقد ورد فيها: بالاشارة الى احالتكم المنوه بها اعلاه  والمعادة ربطا والمتضمنة طلب  الملف  الذي بموجبه جرى شطب  قيد المدعو  فاروق رفعت  باير من سجل نفوس  مقيمي الباشورة بيروت  رقم 213 لقد افادت   دائرة نفوس  بيروت  باحالتها المؤرخة في 1968/06/24 رقم 2989 بان شطب   قيد صاحب  العلاقة جرى اثناء عملية احصاء 1968/09/06 دون قرار رسمي حيث   ان رئيس  الاحصاء بذاك الحين (حليم ابو شعر) كلف  جميع المخاتير لتنظيم  جداول باسماء الغرباء الذين يعرفونهم بانهم غير لبنانيين ليصار الى شطب   قيودهم من السجلات .  وبما ان صلاحية شطب  قيود الاحوال الشخصية لم تعط لرئيس  دوائر النفوس   والحالة هذه الا اعتبارا من تاريخ العمل بالمرسوم رقم 1822 تاريخ  944/9/6 وانه قبل هذا التاريخ لم يكن جائزا اجراء اى تصحيح فيما هو مدرج  في السجلات  الا بمقتضى حكم في المحكمة الصلحية .  وبما انه استنادا الى افادة المديرية العامة للاحوال الشخصية رقم 376  تاريخ 968/6/25 التي يقتضي الاخذ بها لحين ثبوت  تزويرها فان شطب  قيد  المستدعي من سجل المقيمين رقم 213 الباشورة جرى اثناء عملية احصاء  1932  , اي بتاريخ لم يكن لرئيس  دوائر النفوس  صلاحية اجراء هذا الشطب   وبالتالي يكون متخذا من غير ذي صلاحية وغير قانوني لهذا السبب\n*  مفعول رأي مجلس   الخدمة المدنية وقرار مجلس  الوزراء  *\nوبما ان ادلاء المستدعي برأي مجلس   الخدمة المدنية وبقرار مجلس  الوزراء رقم 13 تاريخ 970/7/1 , في غير  محله القانوني لان رأي مجلس  الخدمة المدنية هو مجرد رأي غير ملزم ولان  قرار مجلس  الوزراء المذكور كان بتاريخ رفض  وزارة المالية طلب  التصحيح   قد الغى يضاف  الى ذلك ان ادعاء المستدعي اكتساب  حق بالتصحيح وفقا  لقرار مجلس  الوزراء تاريخ 970/7/1 , بداعي انه تبلغ هذا القرار شخصيا ,  في غير محله القانوني لان هذا القرار المتخذ من قبل مجلس  الوزراء عملا  باحكام المادة 97 من نظام الموظفين تناول حل مبدأ عام وليس  قضية موظف   معين وبالتالي له في احسن الاحوال صفة النص  التفسيري الذي لا يلزم  الادارة والقضاء ولا ينشىء حقوقا مكتسبة الا بقدر انطباقه على القانون ,  الامر غير المتوافر فيه لمخالفته الاحكام القانونية الصريحة في المادة  الخامسة من نظام الموظفين\n*  مفهوم التصحيح المحظر  في سن الموظف  *\nبما ان المراجعة الحاضرة هي مراجعة طعن برفض  وزارة  المالية الاخذ بتصحيح قيد المستدعي واعتباره من مواليد 914 , بدلا من  910 , وفقا لقرار محكمة الدرجة الاولى في اميون تاريخ 1970/10/22 .  وبما انه لتحديد مفهوم كلمة \"التصحيح\" المحظر الاخذ به عملا بالفقرة  الرابعة الانفة الذكر يقتضي الرجوع لاحكام المرسوم رقم 8837 تاريخ  932/1/15 , الذي الغى في الفقرة الاخيرة من المادة 18 منه تذاكر الهوية  القديمة بمجرد تسليم تذاكر الهوية الجديدة (مما يعني حصر الاعتماد على  القيود الناتجة عن احصاء 932 دون غيره) والذي  منع في المادة 21 منه  ادخال اي تعديل على مندرجات  سجلات  الاحوال الشخصية الجديدة المنظمة  سندا لاحصاء 1932 , باستثناء ما يتعلق منها بتغير الصنعة والمذهب   والدين ومحل الاقامة عن غير طريق القضاء وعن غير مراجعة تصحيح , مما  يعني ان كل تعديل يمكن ان يدخل على قيود الاحوال الشخصية هو تصحيح .  وبما ان كلمة تصحيح الواردة في الفقرة الرابعة من المادة الخامسة من  المرسوم الاشتراعي رقم 59/112  تشمل والحالة هذه كل تعديل ايا كان سببه  او غرضه او الطريق الذي اوصل اليه .  وبما انه يتحصل ايضا من نص  الفقرة الرابعة من المادة الخامسة من  المرسوم الاشتراعي رقم 59/112 , الانف  الذكر ان المشترع اراد بصورة  مطلقة بقطع النظر عن الاستثناءات  المذكورة ان لا يعطي اي مفعول قانوني  - بالنسبة لحياة الموظف  الوظيفية - لاحكام تصحيح السن سواء كانت  مبنية  على تناقض  فيها بين قيود احصاء سنة 932 والاحصاءات   السابقة له او على  تقارير طبية او صور شعاعية او شهادات  او افادات  وذلك بدليل العبارة  الواردة فيه ..... اي تصحيح .... اذ ان هذه العبارة تفيد الشمول المطلق  .  وبما ان تصحيح سن المستدعي بموجب  الحكم المحكي عنه قد استند الى قيود  احصاء 921 ,فهو تصحيح بالمعنى الذي حظرت  الفقرة الرابعة من المادة  الخامسة من المرسوم الاشتراعي 59/112 , الاخذ به في نطاق  تحديد سن  الموظف  , ويكون بالتالي رفض  الادارة الاخذ بتصحيح سن المستدعي بموجب   كتاب  وزير المالية المطعون فيه في محله القانوني بصرف  النظر عن صحة او  عدم صحة قرار مجلس  الوزاء رقم 6 تاريخ 1971/3/24 .  وبما ان ادلاء المستدعي برأي مجلس  الخدمة المدنية وبقرار مجلس  الوزراء  رقم 13 تاريخ 970/7/1 , في غير محله القانوني لان رأي مجلس  الخدمة  المدنية هو مجرد رأي غير ملزم ولان قرار مجلس  الوزراء المذكور كان  بتاريخ رفض  وزارة المالية طلب  التصحيح قد الغى يضاف  الى ذلك ان ادعاء  المستدعي اكتساب  حق بالتصحيح وفقا لقرار مجلس  الوزراء تاريخ 970/07/01  , بداعي انه تبلغ هذا القرار شخصيا , في غير محله القانوني لان هذا  القرار المتخذ من قبل مجلس  الوزراء عملا باحكام المادة 97 من نظام  الموظفين تناول حل مبدأ عام وليس  قضية موظف  معين وبالتالي له في احسن  الاحوال  صفة النص  التفسيري الذي لا يلزم الادارة والقضاء ولا ينشىء  حقوقا مكتسبة الا بقدر انطباقه على القانون , الامر غير المتوافر فيه  لمخالفته الاحكام القانونية الصريحة الواردة في المادة الخامسة من نظام  الموظفين"
}