{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51144",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 424 /1977",
  "card_info": {
    "court": "شورى",
    "number": "424",
    "year": "1977",
    "session_date": "23/11/1977",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مفهوم القرار النافذ الذي يقبل الطعن امام  مجلس  شورى الدولة  *\nوبما انه من مراجعة القرار المطعون فيه يتبين بانه  صادر عن رئيس  هيئة التفتيش  المركزي في 20 شباط  1965 تحت  عنوان \"  تنفيذ قرار توصية صادرة عن هيئة التفتيش  المركزي \" وقد جاء في هذا  القرار انه يحيط المستدعي علما بان هيئة التفتيش  المركزي قررت  الطلب   اليه التوقف  فورا عن القيام باى عمل في المصلحة الوطنية لنهر الليطاني  تحت  طائلة العقوبات  واعادة تعويض  الانتقال وتعويض  الشهر الثالث   البالغين 16050 ل.ل. الى المصلحة الوطنية لنهر الليطاني واعادة جميع  المبالغ  الاخرى التي يمكن ان تكون قد دفعت  اليه .  وبما انه يتبين من هذا القرار بانه ليس  قرار توصية بل قرار اداريا  نافذا وفق  احكام المادة 57 من المرسوم الاشتراعي 119/1959 الذي كان  سائدا عند تقديم المراجعة لانه عندما تتخذ الادارة قرارا بحق  موظف   تأمره فيه بان يأتي بعمل معين تحت  طائلة انزال العقوبة بحقه فيكون هذا  القرار من القرارات  الادارية التي تقبل الطعن امام مجلس  الشورى لانه  يلحق الضرر  بالموظف  .\n*  صلاحية رئيس  هيئة التفتيش المركزي لجهة  الاستغناء عن خدمات  الموظف  وعدم تحصيل  التعويضات  التي قبضها  *\nوبما  انه حيال عدم تنفيذ توصياتها (هيئة التفتيش  المركزي) سواء بالاستغناء  عن خدمات  المستدعي في المصلحة ام لجهة عدم تحصيل مبالغ التعويضات  التي  تقاضاها المستدعي عن تلك الاعمال ابلغه رئيس  هيئة التفتيش  القرار  المطعون فيه المتضمن ان الهيئة قررت :  1 - الطلب  اليه التوقف  فورا عن القيام باي عمل في المصلحة تحت  طائلة  العقوبات  المقتضاة في هذا الشأن .   2 - تكليفه اعادة تعويض  الانتقال وتعويض  الشهر الثالث  البالغين 1650  ل.ل. لغاية 63/9/30 الى المصلحة واعادة جميع المبالغ التي يمكن ان تكون  قد دفعت  له على هذا النحو بعد التاريخ المذكور  وبما ان هذا القرار يتجاوز صلاحية السلطة التقريرية العائدة للمصلحة  الوطنية لنهر الليطاني لجهة انهاء اعمال المستدعي لديها ويخالف  المادة  45 من قانون المحاسبة العمومية التي توجب  اجراء التحصيل بموجب  اوامر  يصدرها رئيس  الادارة المختصة   وبما انه ليس  في القوانين والانظمة المرعية الاجراء ما يجيز لهيئة  التفتيش  المركزي او لرئيسها الحلول محل المراجع التقريرية والتنفيذية  المختصة في ممارسة صلاحياتها عند تمنعها عن الاستجابة لقرارات  الهيئة  المذكورة .  وبما انه فضلا عن ذلك ان المبالغ  التي قبضها المستدعي كانت  نتيجة  قيامه باعمال اضافية استفادت  منها المصلحة الوطنية لنهر الليطاني يوجب   ان يعوض  عنها المستدعي باية حال عملا بالمبدأ القائل بان \" لا عمل بدون  اجر \"  وبما ان رئيس  هيئة التفتيش  المركزي يكون والحالة هذه قد تجاوز  اختصاصاته وعرض  بالتالي قراره للطعن"
}