{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246333",
  "title": "نظام المجالس في بطريركية انطاكية وسائر المشرق للروم الارثوذكس",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 28/01/1993",
    "oj_number": "40",
    "oj_publish_date": "27/08/2009",
    "oj_page": "5643-5646"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 ما لم يرد عليه نص في هذا النظام يرجع - الى الشرع الكنسي العام..\n\r\nصدر عن المجمع الأنطاكي المقدس\r\nالمنعقد في دير سيدة البلمند البطريركي\r\nبتاريخ 28/1/1993\r\nالبطريرك اغناطيوس الرابع",
      "content": [
        {
          "type": "text",
          "data": "يشترك المؤمنون في حياة الكنيسة من خلال اشتراكهم في حياة الرعية التي ينتمون اليها وحياة الابرشية التي تنتمي اليها تلك الرعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدر هذا النظام الاساسي عن المجمع الانطاكي المقدس المنعقد برئاسة البطريرك إغناطيوس الرابع بطريرك انطاكية وسائر المشرق في شهر كانون الثاني عام 1993، بموجب صلاحياته التشريعية المنصوص عنها في المادة /10/ من النظام الاساسي."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعاون راعي الابرشية في أعمال ابرشيته ونشاطاتها وهيئات دائمة مؤلفة من إكليريكيين وعلمانيين وهي: مجالس الرعية، ومؤتمر الابرشية، ومجلس الابرشية الملّي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مجلس الرعية هيئة تعاون الكاهن في القيام بالتربية الكنسية وإنماء الحياة وتنمية موارد الرعية المالية وتعمل برئاسته بإشراف راعي الابرشية او من ينيبه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتم اختيار مجلس الرعية بالتفاهم بين راعي الابرشية والرعية المعنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس من ثلاثة أعضاء الى 15 عضوا حسب النسبة العددية للرعية ويحدد راعي الابرشية عدد الاعضاء بقرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشترط في العضو أن يكون:"
        },
        {
          "type": "text",
          "data": "أ- من الرعية متمما الحادية والعشرين من عمره ومسجلا في سجلات الرعية."
        },
        {
          "type": "text",
          "data": "ب- بريء الذمة تجاه الكنيسة ومؤسساتها."
        },
        {
          "type": "text",
          "data": "ج- مؤمنا ممارسا غيورا ومعروفا بحسن السيرة."
        },
        {
          "type": "text",
          "data": "د- من القادرين على تأدية خدمة فعلية للرعية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عضوية المجلس حق للمرأة الارثوذكسية كما هي حق للرجل الارثوذكسي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات المجلس:"
        },
        {
          "type": "text",
          "data": "أ- ينتخب من بين أعضائه مكتبه واللجان الضرورية لحسن سير أعماله."
        },
        {
          "type": "text",
          "data": "ب- يشرف ويحافظ على أوقاف الرعية وموجودات الكنيسة من أيقونات وأوان مقدسة وكتب ومخطوطات وملابس كهنوتية وغير ذلك."
        },
        {
          "type": "text",
          "data": "ج- يوفر المعيشة للكاهن وخدام الهيكل وينفق على أعمال الكنيسة في الرعية."
        },
        {
          "type": "text",
          "data": "د- ينفذ قرارات المجلس الملي في ما يخص الرعية."
        },
        {
          "type": "text",
          "data": "هـ - ينظم موازنة الكنيسة والوقف كل سنة في مطلعها ويقدمها للمجلس الملي للمصادقة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعقد المجلس جلساته مرة كل شهر برئاسة المطران او الكاهن الذي ينيبه وبدعوة منه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مدة المجلس اربع سنوات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المجلس سجل رسمي تضبط فيه وقائع الجلسات ويوقعه جميع الاعضاء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتألف مؤتمر الابرشية من الاعضاء الذين تنتدبهم المجالس الرعائية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اكليريكيو الابرشية هم حكما أعضاء دائمون في المؤتمر ويجب الا يزيد عددهم عن ربع مجموع عدد الاعضاء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لدى تأليف مجالس الرعاية وفقا لأحكام هذا النظام يتألف مؤتمر الابرشية من مندوبي هذه المجالس يضاف اليهم اكليريكيو الابرشية وفقا للمادة (13) من هذا النظام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجب الا يقل عدد أعضاء المؤتمر عن الخمسين عضوا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لرئيس الابرشية أن يحدد أعضاء المؤتمر في أبرشيته على أن يكون التمثيل بالنسبة الى عدد المؤمنين في كل رعية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجتمع المؤتمر برئاسة راعي الابرشية أو من ينيبه عنه وبدعوة منه مرة على الاقل كل سنتين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينتخب المؤتمر أعضاء المجلس الملي للابرشية في جلسة رسمية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لرئيس الابرشية أن يضيف الى عضوية المجلس عددا من ذوي الكفاءات والاختصاصات على ان لا يتجاوز عددهم ربع أعضاء المجلس."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يطلع على تقرير المجلس الملي الشامل ويصدر التوصيات بشأنه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعمل المؤتمر كهيئة للتنمية الشاملة في الابرشية وتغذية الصندوق الملي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعتبر فائزا في انتخابات المجلس الملي العضو الذي نال اكثرية الاصوات النسبية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تضبط وقائع الانتخابات في سجل رسمي يوقعه رئيس الجلسة ومعاونوه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التجديد للعضو الا بعد انقضاء اربع سنوات على خروجه من المؤتمر."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مجلس الابرشية الملي هيئة تعاون راعي الابرشية في أعماله ويتراوح عدد أعضائها بين /9/ و /21/ عضوا. ويحدد راعي الابرشية عدد الاعضاء بقرار. ولرئيس الابرشية أن يضيف الى عضوية هذه الهيئة عددا من ذوي الكفاءات والاختصاصات على ان لا يتجاوز عددهم ربع عدد أعضاء المجلس."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تطبق في أعضائه شروط العضوية المنصوص عنها في المادة السادسة من هذا النظام."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مركز المجلس مقر الابرشية وفيه محفوظاته وسجلاته ومستنداته."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات المجلس:"
        },
        {
          "type": "text",
          "data": "أ- انتخاب مكتبه ولجانه."
        },
        {
          "type": "text",
          "data": "ب- المصادقة على أنظمة المؤسسات وعلى كل تعديل يطرأ عليها."
        },
        {
          "type": "text",
          "data": "ج- مراقبة الهيئات الادارية للجمعيات الملية والمصادقة على أنظمتها."
        },
        {
          "type": "text",
          "data": "د- توفير المعيشة للاكليريكيين والعاملين في مركز الابرشية والانفاق على التعليم الديني وغيره من النشاطات الروحية."
        },
        {
          "type": "text",
          "data": "هـ: وضع الموازنة السنوية للابرشية والاشراف على تنفيذها."
        },
        {
          "type": "text",
          "data": "و- تدقيق حسابات مجالس الرعية والمصادقة على موازنتها."
        },
        {
          "type": "text",
          "data": "ز- إصدار الاقتراحات المنصوص عنها في المادة (27) من النظام الاساسي للبطريركية والقاضية بأن \"مطران الابرشية\" لا يقرض او يستقرض او يستبدل او يرهن او يسترهن او يبيع أيا من أوقاف الابرشية الا بمرسوم بعد اقتراح المجلس الملي وموافقة البطريرك الخطية\"."
        },
        {
          "type": "text",
          "data": "ح- الاطلاع والمصادقة على موازنات المؤسسات الملية وحساباتها."
        },
        {
          "type": "text",
          "data": "ط- التدخل لحل كل خلاف يقع في المؤسسات الملية وإعطاء القرار بذلك."
        },
        {
          "type": "text",
          "data": "ي- التدقيق بكل تقصير وتجاوز او إهمال او عدم إبرام للقانون اذا قامت به مؤسسة من المؤسسات الملية."
        },
        {
          "type": "text",
          "data": "ك- السعي لتلافي وقوع المؤسسات الملية في عجز مالي."
        },
        {
          "type": "text",
          "data": "ل- إعطاء القرار بدمج المؤسسات الملية المتقاربة النشاط والغاية اذا وجدت في رعية واحدة."
        },
        {
          "type": "text",
          "data": "م- إصدار القرار بحل إحدى المؤسسات الملّية في حال انحرافها عن غايتها أو مخالفتها للقوانين ويوضح المجلس في هذه الحال كيفية تصفية أموالها وموجوداتها."
        },
        {
          "type": "text",
          "data": "ن- تكليف المؤسسات الملّية تعديل أنظمتها بحيث تنفق وهذا النظام."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يدخل في مفهوم المؤسسات الملّية الجمعيات ومكاتب الاوقاف وعمد المدارس وغيرها من اللجان التي يؤلفها المجلس عند الضرورة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "ينعقد المجلس الملّي بدعوة من راعي الابرشية وبرئاسته او رئاسة من ينيبه عنه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يعقد المجلس الملّي اولى جلساته خلال عشرة ايام من انتخاب أعضائه الجدد."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يجتمع المجلس مرة على الاقل في الشهر في موعد يحدده الرئيس، وذلك بناء على دعوة من رئيسه او على طلب من ربع اعضاء المجلس."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "جلسات المجلس قانونية اذا حضرها أكثر من نصف أعضائه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تتخذ القرارات بالاكثرية النسبية للاعضاء الحاضرين."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "التصويت علني او سرّي حسبما يقرر المجلس ذلك."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "جلسات المجلس سرية ويحق للمجلس ان يستدعي الى جلسته من يرى فائدة الاستماع اليه."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تضبط جلسات المجلس في سجل رسمي يوقع عليه الحاضرون."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يعتبر العضو مفصولا:"
        },
        {
          "type": "text",
          "data": "أ- اذا استقال وقبل راعي الابرشية استقالته."
        },
        {
          "type": "text",
          "data": "ب- اذا طرأ عليه ما يحول دون متابعة العمل بسبب زوال شرط او اكثر من شروط العضوية."
        },
        {
          "type": "text",
          "data": "ج- اذا تغيب عن الجلسات ثلاث مرات متتالية دون مبرر شرعي."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مدة المجلس اربع سنوات."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يحل المجلس الملّي بقرار يصدره راعي الابرشية في حال الاهمال او التقصير او الاخلال بالواجب."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يدعو البطريرك لدى الاقتضاء الى مؤتمر ارثوذكسي عام للكرسي الانطاكي تتمثل فيه الابرشيات باكليريكيين وعلمانيين وتكون غايته تنسيق الاعمال في الكرسي وتوثيق التعاون بين الابرشيات والتخطيط لتنمية الطاقات الارثوذكسية، وللمؤتمر ان يصدر توصياته في هذه الشؤون الى المجمع المقدس."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يمثل كل ابرشية في المؤتمر الى جانب راعيها كاهن واحد يختاره راعي الابرشية وثلاثة علمانيين ينتخبهم المجلس الملي للابرشية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تنفذ أحكام المواد المتعلقة بمجالس الرعية بقرار يصدره راعي الابرشية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يوضع هذا النظام موضع التنفيذ خلال ثلاثة أشهر من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يعدل المجمع المقدس هذا النظام حيثما دعت الحاجة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "ما لم يرد عليه نص في هذا النظام يرجع - الى الشرع الكنسي العام.."
        },
        {
          "type": "text",
          "data": "صدر عن المجمع الأنطاكي المقدس"
        },
        {
          "type": "text",
          "data": "المنعقد في دير سيدة البلمند البطريركي"
        },
        {
          "type": "text",
          "data": "بتاريخ 28/1/1993"
        },
        {
          "type": "text",
          "data": "البطريرك اغناطيوس الرابع"
        }
      ]
    }
  ],
  "signature": "صدر عن المجمع الأنطاكي المقدس\nالمنعقد في دير سيدة البلمند البطريركي\nبتاريخ 28/1/1993\nالبطريرك اغناطيوس الرابع"
}