{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206029",
  "title": "احكام استثنائية خاصة بالموظفين في الادارات العامة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "199",
    "date": " 27/02/1993",
    "oj_number": "9",
    "oj_publish_date": "04/03/1993",
    "oj_page": "159/160"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- يقصد بكلمة \"موظف \" لاجل تطبيق احكام هذا القانون, كل موظف دائم او مؤقت او متعاقد او اجير او متعامل, يعمل في الادارات العامة, ايا كان الملاك او السلك الذي ينتمي اليه, باستثناء القضاة, وباستثناء الجيش , وقوى الامن الداخلي, والامن العام, وامن الدولة, والموظفين المدنيين لدى هذه الجهات الامنية."
        },
        {
          "type": "text",
          "data": "2- يحق لكل موظف ان يطلب انهاء خدماته في خلال مهلة شهر من تاريخ العمل بهذا القانون, ولا يحق له الرجوع عن طلبه بعد انقضاء هذه المهلة."
        },
        {
          "type": "text",
          "data": "3- يقدم الطلب مباشرة الى رئيس الوحدة الادارية المختصة الذي يرفعه خلال ثلاثة ايام مرفقا بمطالعته الى الوزير المختص الذي يحيله مع مرفقاته خلال مهلة اسبوعين الى مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "4 - يبدي مجلس الخدمة المدنية رأيه في طلب الموظف ويعيده الى الوزير المختص في خلال شهر واحد من تاريخ وروده اليه."
        },
        {
          "type": "text",
          "data": "5- يعرض الوزير الطلب على مجلس الوزراء خلال خمسة ايام مرفقا بجميع مستنداته وللمجلس ان يقبل الطلب او ان يرفضه."
        },
        {
          "type": "text",
          "data": "6- اذا انقضت مهلة ثلاثة اشهر على تاريخ تسجيل طلب الموظف في ادارته دون ان يرفض من قبل مجلس الوزراء, اعتبر مقبولا حكما من تاريخ انقضاء المهلة المذكورة وتنتهي خدمة الموظف المعني حكما بالتاريخ المذكور دون حاجة الاستصدار اي نص خاص سوى اعلان انتهاء الخدمة من رئيس مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يصفى معاش التقاعد او تعويض الصرف للموظف المنتهية خدمته عملا باحكام المادة الاولى من هذا القانون وفقا النصوص النافذة بتاريخ انتهاء خدمته."
        },
        {
          "type": "text",
          "data": "2- يعطى الموظف المنتهية خدمته عملا باحكام المادة الاولى من هذا القانون مبلغا اضافيا يوازي راتبه الاساسي الاخير مع تعويضه الخاص المنسوب الى الراتب فقط, وذلك عن ستة اشهر ويصرف هذا المبلغ من اعتمادات الرواتب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- خلال مهلة ثمانية اشهر تلي مهلة الشهر المنصوص عليها في الفقرة (2) من المادة الاولى من هذا القانون, يمكن الحكومة, بمراسيم تتخذ في مجلس الوزراء, ان تنهي خدمة اي موظف شرط مراعاة الاصول المحددة في هذا القانون, وفي هذه الحالة تصفى حقوق الموظف في معاش التقاعد او تعويض الصرف وفقا للنصوص النافذة وذلك دون اي مبلغ اضافي."
        },
        {
          "type": "text",
          "data": "2- تتخذ الحكومة قرارات انهاء الخدمة بعد موافقة هيئة استثنائية خاصة تتألف من رئيس مجلس الخدمة المدنية, ورئيس التفتيش المركزي, ورئيس ادارة الموظفين, ورئيس ادارة الاعداد والتدريب , ورئيس ادارة الابحاث والتوجيه, والمفتش العام المالي."
        },
        {
          "type": "text",
          "data": "3- يرأس الهيئة الاستثنائية الخاصة رئيس مجلس الخدمة, ولا تكون اجتماعات الهيئة قانونية الا بحضور خمسة اعضاء بمن فيهم رئيس مجلس الخدمة المدنية ورئيس التفتيش المركزي, وتتخذ قراراتها بأكثرية اربعة اعضاء على الاقل وبالاقتراع السري."
        },
        {
          "type": "text",
          "data": "4- تعرض حالات انهاء الخدمة على الهيئة الاستثنائية الخاصة بمبادرة من الوزير المختص بعد موافقة مجلس الوزراء, او بمبادرة من مجلس الوزراء, او باحالة الموظف امامها من قبل هيئة التفتيش المركزي وفق اصول الاحالة على المجلس التأديبي العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تحول استقالة الموظف او صرفه من الخدمة او احالته على التقاعد بموجب احكام هذا القانون دون ملاحقته امام القضاء المختص بشأن المخالفات او الجرائم التي يكون قد ارتكبها في الخدمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المادتين الاولى والثانية من هذا القانون على الموظفين الذين يبلغون السن القانونية خلال عام 1993."
        },
        {
          "type": "text",
          "data": "او يحالون على التقاعد خلال العام ذاته بحكم المادة 68 من نظام الموظفين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز للحكومة, بصورة استثنائية ولمدة تسعة اشهر من تاريخ العمل بهذا القانن وبعد استطلاع رأي مجلس الخدمة المدنية:"
        },
        {
          "type": "text",
          "data": "1- ان تعين في الفئة الاولى اشخاصا من خارج الملاك على ان يكونوا من حملة الاجازات الجامعية والا يزيد عمر احدهم عن اربع واربعين سنة, ويعتبر هؤلاء مثبتين فور تعيينهم."
        },
        {
          "type": "text",
          "data": "2- ان تعين في الفئة الثانية اشخاصا من خارج الملاك على ان يكونوا من حملة الاجازات الجامعية وشرط الا تزيد نسبة هؤلاء عن خمسين في المئة من المراكز الشاغرة في الملاكات ويعتبر هؤلاء مثبتين فور تعيينهم."
        },
        {
          "type": "text",
          "data": "3- ان تعين في الفئتين الاولى والثانية اشخاصا من اساتذة الجامعة اللبنانية, على ان تضم خدماتهم."
        },
        {
          "type": "text",
          "data": "4- ان تعين في الفئة الثالثة موظفين من الفئة الرابعة, وفي الفئة الثانية موظفين من الفئة الثالثة مع مراعاة شروط الانتقال من فئة الى فئة ضمن احكام القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون, عند الاقتضاء, بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجاز فتح الاعتمادات اللازمة لتأمين النفقات التي تترتب من جراء تطبيق احكام الفقرة (2) من المادة الثانية من هذا القانون وتغطية هذه الاعتمادات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 شباط 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nوزير مجلس  الوزراء\nالامضاء: رفيق الحريري"
}