{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206026",
  "title": "احكام استثنائية خاصة بالمستخدمين في المؤسسات العامة والبلديات واتحادات البلديات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "200",
    "date": " 02/03/1993",
    "oj_number": "9",
    "oj_publish_date": "04/03/1993",
    "oj_page": "160/162"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لاجل تطبيق احكام هذا القانون, يقصد بكلمة \"مستخدم\" كل موظف او مستخدم او متعاقد او اجير في المؤسسات العامة, وكذلك في البلديات واتحادات البلديات وفي منشأ النفط التابعة لوزارة الصناعة والنفط."
        },
        {
          "type": "text",
          "data": "وتشمل عبارة \"مؤسسة عامة\" جميع المؤسسات العامة الخاضعة وغير الخاضعة للمرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة), بما فيها الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ويقصد بعبارة \"الوزير\" الوزير المختص او الوزير الذي يمارس سلطة الوصاية على المؤسسة العامة او الرقابة الادارية على المجالس البلدية واتحادات البلديات ."
        },
        {
          "type": "text",
          "data": "ويقصد بعبارة \"المدير العام\" المدير العام او المدير او من يماثلهما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يحق لكل مستخدم ان يطلب انهاء خدمته في خلال مهل شهر من تاريخ العمل بهذا القانون, ولا يحق له الرجوع عن هذا الطلب بعد انتهاء المهلة المذكورة."
        },
        {
          "type": "text",
          "data": "2- يقدم الطلب مباشرة الى المدير العام الذي عليه ان يحيله الى الوزير في خلال مهلة اسبوعين من تاريخ تسجيله واذا كان المستخدم المعني هو المدير العام فيقدم الطلب مباشرة الى الوزير."
        },
        {
          "type": "text",
          "data": "3- يحيل الوزير الطلب مرفقا بالملف الشخصي للمستخدم وبجميع المستندات المتوفرة, الى مجلس الخدمة المدنية, فيما خص المؤسسات العامة والبلديات واتحادات البلديات الخاضعة لصلاحية هذا المجلس , والى مجلس الوزراء في الحالات الاخرى وذلك في خلال مهلة اسبوعين من تاريخ تسجيله لديه. يبدي مجلس الخدمة المدنية رأيه في الطلب المذكور ويعيده الى الوزير المختص في خلال مهلة شهر من تاريخ وروده."
        },
        {
          "type": "text",
          "data": "4- يعرض الوزير الطلب على مجلس الوزراء في خلال مهلة خمسة ايام من تاريخ وروده اليه, وللمجلس ان يقبل الطلب او ان يرفضه."
        },
        {
          "type": "text",
          "data": "5- اذا انقضت مهلة ثلاثة اشهر على تاريخ تسجيل طلب المستخدم دون ان يرفض من قبل مجلس الوزراء, اعتبر مقبولا حكما من تاريخ انقضاء المهلة المذكورة, وتنتهي خدمة المستخدم حكما بالتاريخ المذكور دون حاجة لاستصدار اي نص خاص سوى اعلان انتهاء الخدمة بقرار من رئيس مجلس الخدمة المدنية فيما خص المؤسسات العامة والبلديات واتحادات البلديات الخاضعة لصلاحياته, ومن الامين العام لمجلس الوزراء فيما خص المؤسسات العامة والبلديات واتحادات البلديات غير الخاضعة لصلاحيات المجلس المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- مع مراعاة الاحكام القانونية التي ترعى اوضاع افراد الهيئة التعليمية في الجامعة اللبنانية لجهة خضوعهم لشرعة التقاعد, يصفى تعويض الصرف للمستخدم المنتهية خدمته عملا بأحكام المادة الثانية من هذا القانون وفق النصوص النافذة بتاريخ انتهاء خدمته, ويصرف هذا التعويض كاملا خلافا لاي نص اخر, على ان يعتمد الحد الادنى للاجور عند حساب التعويض وان كان الراتب الشهري اقل من ذلك."
        },
        {
          "type": "text",
          "data": "2- يعطى المستخدم في حال انتهاء خدمته بالاستناد الى احكام المادة الثانية من هذا القانون مبلغا اضافيا يوازي راتبه الاساسي الاخير وذلك عن ستة اشهر, ويصرف هذا المبلغ من اعتمادات الرواتب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- خلال مهلة ثمانية اشهر تلي مهلة الشهر المنصوص عليها في الفقرة (1) من المادة الثانية من هذا القانون, يمكن للحكومة بمراسيم تتخذ في مجلس الوزراء, ان تنهي خدمة اي موظف بعد موافقة الهيئة الاستثنائية الخاصة مع مراعاة الاصول المحددة في هذا القانون, وفي هذه الحالة تصفي حقوق الموظف في معاش التقاعد او تعويض الصرف وفقا للنصوص النافذة وذلك دون اي مبلغ اضافي."
        },
        {
          "type": "text",
          "data": "2- تتخذ الحكومة قرارات انهاء الخدمة بعد موافقة هيئة استثنائية خاصة تتألف من رئيس مجلس الخدمة المدنية, ورئيس التفتيش المركزي, ورئيس ادارة الموظفين, ورئيس ادارة الاعداد والتدريب , ورئيس ادارة الابحاث والتوجيه والمفتش العام المالي."
        },
        {
          "type": "text",
          "data": "3- يرأس الهيئة الاستثنائية الخاصة, رئيس مجلس الخدمة المدنية, ولا تكون اجتماعات الهيئة قانونية الا بحضور خمسة اعضاء بمن فيهم رئيس مجلس الخدمة المدنية ورئيس التفتيش المركزي, وتتخذ قراراتها باكثرية اربعة اعضاء على الاقل وبالاقتراع السري."
        },
        {
          "type": "text",
          "data": "4- تعرض حالات انهاء الخدمة على الهيئة الاستثنائية الخاصة بمبادرة من الوزير بعد موافقة مجلس الوزراء, او بمبادرة من مجلس الوزراء او باحالة المستخدم امامها من قبل هيئة التفتيش المركزي وفق اصول الاحالة على المجلس التأديبي العام."
        },
        {
          "type": "text",
          "data": "5- يقوم مجلس الجامعة اللبنانية بالنسبة للجامعة, مقام الهيئة الاستثنائية الخاصة المكونة بموجب الفقرة (2) من هذه المادة."
        },
        {
          "type": "text",
          "data": "6- يقوم المجلس المركزي لمصرف لبنان مقام الهيئة الاستثنائية الخاصة المكونة بموجب الفقرة (2) من هذه المادة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تحول استقالة المستخدم او صرفه من الخدمة بموجب احكام هذا القانون دون ملاحقته امام القضاء المختص بشأن المخالفات او الجرائم التي يكون قد ارتكهبا في الخدمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المادتين الثانية والثالثة من هذا القانون على المستخدمين الذين يبلغون السن القانونية خلال عام 1993."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون عند الاقتضاء, بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تؤمن, عند الاقتضاء, النفقات التي تترتب من جراء تطبيق احكام هذا القانون باعتمادات على شكل مساهمات , تلحظ في موازنات وزارات الوصاية. وتغطى هذه الاعتمادات بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ووزير الوصاية المعني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 اذار 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري"
}