{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206033",
  "title": "يتعلق بتعديل احكم بعض مواد القانون الصادر بتاريخ 07/12/1951 (قانون قيد وثائق الاحوال الشخصية)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "203",
    "date": " 02/03/1993",
    "oj_number": "9",
    "oj_publish_date": "04/03/1993",
    "oj_page": "163/164"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص  المادة 32 والمادة 33 و34 من القانون الصادر\r\nبتاريخ 7 كانون الاول 1951 (قيد وثائق الاحوال الشخصية)\r\nوتعديلاته بالقانون 18 كانون الاول 1956 والقانون رقم\r\n70/71 الصادر بتاريخ 22/12/1971 ويستعاض  عنه بالنص\r\nالتالي:\r\nالمادة 32 معدلة- يتقاضى المختار عن كل وثيقة وفاة الفي\r\nليرة لبنانية تدفع له من الخزينة اللبنانية, بموجب  جدول\r\nافرادي بعدد الوفيات  وارقام وقوعاتها, ينظم في نهاية كل\r\nسنة ويصدق عليه من مأمور نفوس  المنطقة والموظف  المالي\r\nلها.\r\nالمادة 33 معدلة- ان المختار الذي يهمل تقديم وثيقة الوفاة\r\nفي المهلة القانونية يغرم بغرامة ادارية قدرها الف  ليرة\r\nلبنانية يستوفيها مأمور الاحوال الشخصية لقاء ايصال من دفتر\r\nارومة ما لم يبد عذرا مشروعا فيعفى من الغرامة بقرار من\r\nوزير الداخلية, مبني على اقتراح السلطة الادارية المحلية\r\nالقائمقام او المحافظ, واذا تمنع المختار من تقديم الوثيقة\r\nيحال على المحاكمة ثم ينظم المحافظ او القائمقام وثيقة\r\nالوفاة بحضور شاهدين وترسل الى قلم الاحوال الشخصية\r\nللتنفيذ.\r\nالمادة 34 المعدلة- اذا حدثت  الوفاة خارج محلة الاقامة\r\nالاصلية للمتوفي, وجب  على مختار المحلة التي حصلت  فيها\r\nالوفاة ان ينظم وثيقة الوفاة ويرسلها الى قلم الاحوال\r\nالشخصية الذي جرى قيد المتوفي في منطقته فيبلغ القلم المذكور\r\nالحادية الى مختار المحلة الاصلية للمتوفي.\r\nواذا لم يتبلغ مختار القرية او الحي الذي جرى فيه قيد\r\nالمتوفي ان وثيقة الوفاة نظمت  خلال مدة الشهر المحددة\r\nلها في هذا القانون, وجب  عليه تنظيم وثيقة الوفاة خلال\r\nالشهر الثاني لتاريخ الوفاة.\r\nواذا حصل الدفن في غير محلة الوفاة, او في غير محلة قيد\r\nالمتوفي الاصلية, وجب  على مختار المحلة التي حصل فيها\r\nالدفن اعلام موظف  الاحوال الشخصية في منطقته بحادثة\r\nالوفاة وعلى موظف  الاحوال الشخصية ابلاغ مختار محلة المتوفي\r\nالاصلية بتنظيم وثيقة الوفاة ضمن مدة شهر واحد من تاريخ\r\nالتبليغ.\r\nيطبق هذا التدبير على حوادث  الوفاة التي حصلت  قبل تاريخ\r\nصدور هذا القانون ويمنح المختارون مهلة ثلاثة اشهر على\r\nالاكثر يلي التاريخ المذكور لتنظيم وتقديم وثائق وفاة\r\nالاشخاص  المسجلين في قراهم ايا كان محل الوفاة او الدفن\r\nشرط ان تكون الوفاة قد حصلت  على الاراضي اللبنانية, ويعفون\r\nلهذه الغاية من غرامة التأخير المنصوص  عليها في المادة\r\n33 من القانون الصادر بتاريخ 07/12/1951 المشار اليه\r\nاعلاه, وتعديلاته, ويحق لوزير الداخلية تجديد المهلة لمرة\r\nواحدة ولمدة ثلاثة اشهر اخرى ضمن سنة من تاريخ صدور هذا\r\nالقانون.\r\nاذا اهمل المختار المختص  تنظيم الوثيقة المنوه بها او\r\nالاعلام عن حوادث  الوفاة في قريته, يغرم بجزاء نقدي\r\nيراوح بين خمسة الاف  وعشرة الاف  ليرة لبنانية (5000ل.ل.\r\nو10000ل.ل.) وبعقوبة السجن من اسبوع الى شهر او باحدى\r\nهاتين العقوبتين, وتطبق بشأنه احكام المادة 21 من قانون\r\nالمختارين ومجالس  الاختيارية الصادر بتاريخ 27/11/1947."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 اذار 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري"
}