{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169132",
  "title": "يرمي الى احداث وزارة التعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "211",
    "date": " 02/04/1993",
    "oj_number": "14",
    "oj_publish_date": "08/04/1993",
    "oj_page": "282"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدث وزارة تسمى \"وزارة التعليم المهني والتقني\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة التعليم المهني والتقني بشؤون التعليم المهني والتقني الرسمي والخاص , وتتولى بصورة خاصت:"
        },
        {
          "type": "text",
          "data": "- ادارة شؤون المدارس والمعاهد المهنية والتقنية الرسمية"
        },
        {
          "type": "text",
          "data": "- مراقبة المؤسسات الخاصة للتعليم والتدريب المهني والتقني والمناهج الدراسية فيها وفاقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "- تنمية شاملة لقطاع التعليم المهني والتقني العام وتطويره وتحديثه بما يتلاءم ومقتضيات المستقبل ومتطلبات سوق العمل والبنية الاقتصادية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- تتألف وزارة التعليم المهني والتقني من:"
        },
        {
          "type": "text",
          "data": "- المديرية العامة للتعليم المهني والتقني.\nويرتبط بهذه الوزارة:\n- المجلس الاعلى للتعليم المهني والتقني.\n- الصندوق الداخلي للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "2- تفصل المديرية العامة للتعليم المهني والتقني عن وزارة التربية الوطنية والفنون الجميلة, وتلحق بوزارة التعليم المهني والتقني- المديرية العامة للتعليم المهني والتقني- بجميع اجهزتها وملاكاتها. وينقل الموظفون وسائر العاملين فيها الى ملاك وزارة التعليم المهني والتقني دونما حاجة لاي نص اخر ودون ان يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "3- يستمر تطبيق جميع النصوص المعمل بها بتاريخ نفاذ هذا القانون في المديرية العامة للتعليم المهني والتقني ويستعاض عن عبارتي \"وزارة التربية الوطنية والفنون الجميلة\" و\"وزير التربية الوطنية والفنون الجميلة\". اينما وردتا في هذه النصوص , بعبارتي \"وزارة التعليم المهني والتقني\" و\"وزير التعليم المهني والتقني\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنقل الى وزارة التعليم المهني والتقني الاعتمادات المرصدة في الموازنة العامة للمديرية العامة للتعليم المهني والتقني والاعتمادات العائدة للمهام المنوطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تخالف احكام هذا القانون او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 نيسان 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري"
}