{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169120",
  "title": "احداث وزارة الشؤون الاجتماعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "212",
    "date": " 02/04/1993",
    "oj_number": "14",
    "oj_publish_date": "08/04/1993",
    "oj_page": "282/284"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدث وزارة تسمى \"وزارة الشؤون الاجتماعية\" وتعدل تسمية وزارة الصحة والشؤون الاجتماعية بحيث تصبح \"وزارة الصحة العامة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة الشؤون الاجتماعية:"
        },
        {
          "type": "text",
          "data": "1 - وضع خطة انماء اجتماعي للبلاد ومراقبة تطبيقها."
        },
        {
          "type": "text",
          "data": "2 - تنفيذ المشاريع الاجتماعية التي تتولاها الدولة بمفردها."
        },
        {
          "type": "text",
          "data": "3 - تقديم المساعدات للمشاريع الاجتماعية القائمة والمساهمة في تحقيق مشاريع اجتماعية جديدة, وذلك وفقا للمبادىء         والانظمة التي تضعها الوزارة."
        },
        {
          "type": "text",
          "data": "4 - رعاية شؤون المعوقين والاهتمام بشؤون المؤسسات المعنية بالمعوقين."
        },
        {
          "type": "text",
          "data": "5 - معالجة النتائج الاجتماعية للحرب بما فيها الرعاية الاجتماعية لذوي الضحايا والجرحى والمعوقين."
        },
        {
          "type": "text",
          "data": "6 - رعاية شؤون الايتام والاهتمام بشؤون دور الايتام."
        },
        {
          "type": "text",
          "data": "7 - الاهتمام بشؤون الاسرة."
        },
        {
          "type": "text",
          "data": "8 - الاهتمام بشؤون الاحداث المنحرفين والمساجين وبالنشاطات الحرفية خاصة الريفية منها والعمل على تنميتها."
        },
        {
          "type": "text",
          "data": "9 - رصد التحركات السكانية واسبابها وتنظيم جهود الدولة والتنسيق مع القطاع الاهلي في هذا المضمار."
        },
        {
          "type": "text",
          "data": "10 - الاهتمام بالحالات الطارئة التي تستوجب الاسعاف الاجتماعي والاغاثة."
        },
        {
          "type": "text",
          "data": "11 - وضع برامج التأهيل والتدريب الاجتماعي والاشراف على تنفيذها."
        },
        {
          "type": "text",
          "data": "12 - اقتراح منح المؤسسات الاجتماعية والجمعيات الخيرية صفة المنفعة العامة والسهر على التزامها بها."
        },
        {
          "type": "text",
          "data": "13 - المشاركة في تنظيم حملات مكافحة الادمان على جميع المستويات ."
        },
        {
          "type": "text",
          "data": "14 - تقديم الرعاية الاجتماعية لاسر شهداء الاعتداءات الاسرائيلية والمعتقلين في سجون العدو."
        },
        {
          "type": "text",
          "data": "وتراقب الوزارة المؤسسات الاجتماعية التي تقوم بخدمات اجتماعية ولا تتوخى الربح ومنها دور العجزة وذوي العاهات , ودور الايتام والفئات المحتاجة, والمراكز الصحية والاجتماعية وسائر المؤسسات المماثلة التي ترعاها الطوائف والجمعيات الخيرية والهيئات المعترف بها والافراد الذين يعملون في الحقل الاجتماعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة الشؤون الاجتماعية من:\n- المديرية العامة للشؤون الاجتماعية:\nالتي تضم المديريات والمصالح الاتية:"
        },
        {
          "type": "text",
          "data": "- مصلحة الديوان.\n- مصلحة التخطيط والبحوث.\n- مصلحة المحاسبة.\n- مصلحة الخدمات الانمائية."
        },
        {
          "type": "text",
          "data": "- مديرية الخدمات الاجتماعية وتضم:"
        },
        {
          "type": "text",
          "data": "- مصلحة شؤون المعاقين.\n- مصلحة الرعاية الاجتماعية.\n- مصلحة الجمعيات والهيئات الاهلية.\n- مصلحة الشؤون الاسرية."
        },
        {
          "type": "text",
          "data": "- مديرية التنمية الاجتماعية وتضم:"
        },
        {
          "type": "text",
          "data": "- مصلحة التنمية الاجتماعية.\n- مصلحة الحرف والصناعات اليدوية."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 327 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "أ - تنشأ مؤسسة عامة تدعى \"الصندوق المركزي للشؤون الاجتماعية\" غايته تمويل مشاريع اجتماعية كليا او جزئيا ويتمتع هذا الصندوق بالشخصية المعنوية والاستقلال المالي. لا يخضع الصندوق لاحكام المرسوم رقم 4517 (النظام العام للمؤسسات العامة). ويخضع لرقابة مجلس الخدمة المدنية ولرقابة التفتيش المركزي ولرقابة ديوان المحاسبة المؤخرة. يمارس وزير الشؤون الاجتماعية سلطة الوصاية على الصندوق."
        },
        {
          "type": "text",
          "data": "ب - تتكون موارد الصندوق من:"
        },
        {
          "type": "text",
          "data": "- ما يلحظ في الموازنة العامة.\n- المساعدات والهبات التي يقدمها اشخاص معنويون او طبيعيون لبنانيون وغير لبنانيين ومنظمات اهلية لبنانية وغير لبنانية, محلية ودولية, لانفاقها في الغايات التي انشىء الصندوق من اجلها.\n- اي موارد اخرى."
        },
        {
          "type": "text",
          "data": "ج - تتولى ادارة الصندوق هيئة مؤلفة من ثلاثة اشخاص , يكون احدهم رئيسا ومدير عام الشؤون الاجتماعية عضوا حكما."
        },
        {
          "type": "text",
          "data": "د - تحدد بمراسيم تتخذ في مجلس الوزراء انظمة الصندوق بما فيها النظام الداخلي والنظام المالي وشروط تعيين هيئة ادارة الصندوق ومهامها ومخصصات كل من رئيس وعضوي الهيئة, وكذلك شروط تعيين المستخدمين والاجراء والمتعاقدين وملاكات وسلم الرتب والرواتب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - تفصل المديرية العامة للشؤون الاجتماعية عن وزارة  الصحة والشؤون الاجتماعية وتلحق بوزارة الشؤون الاجتماعية بأجهزتها وملاكاتها كافة وينقل الموظفون والمؤقتون والمتعاقدون والاجراء وسائر العاملين فيها الى ملاك وزارة الشؤون الاجتماعية دونما حاجة لاي نص اخر ودون ان يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية ولا سيما لجهة الرتبة والراتب وحقهم في التدرج.\n2 -  \"يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في المديرية العامة للشؤون الاجتماعية وتبقى سارية المفعول الانظمة المعتمدة بالنسبة للمراكز الصحية الاجتماعية ومراكز الخدمات الشاملة المنبثقة مباشرة عن وزارة الشؤون الاجتماعية بما فيها المركز الصحي الاجتماعي النموذجي ومركز التدريب الاجتماعي والمركز النموذجي للمعوقين والمشاريع المشتركة مع الهيئات الاهلية والدولية وبيت المحترف اللبناني, وفق نفس الاصول المالية المعتمدة حاليا وتنظم هذه الاصول بموجب قرار يصدر عن وزير الشؤون الاجتماعية وتعدل بالطريقة نفسها.\nويستعاض عن عبارتي \"وزارة الصحة والشؤون الاجتماعية\" و\"وزير الصحة والشؤون الاجتماعية اينما وردتا في هذه النصوص بعبارتي \"وزارة الشؤون الاجتماعية\" و\"وزير الشؤون الاجتماعية\"."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 327 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "تنقل الى وزارة الشؤون الاجتماعية الاعتمادات المرصدة في الموازنة العامة للمديرية العامة للشؤون الاجتماعية والاعتمادات العائدة للمهام المنوطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تخالف احكام هذا القانون او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 نيسان 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري"
}