{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169128",
  "title": "يرمي الى احداث وزارة الثقافة والتعليم العالي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "215",
    "date": " 02/04/1993",
    "oj_number": "14",
    "oj_publish_date": "08/04/1993",
    "oj_page": "286/289"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "10  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدث وزارة تسمى \"وزارة الثقافة والتعليم العالي\"."
        },
        {
          "type": "text",
          "data": "وتعدل تسمية وزارة التربية الوطنية والفنون الجميلة بحيث تصبح \"وزارة التربية الوطنية والشباب والرياضة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة الثقافة والتعليم العالي بالنشاطات الثقافية وبشؤون التعليم العالي."
        },
        {
          "type": "text",
          "data": "وتتولى بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1- الثقافة:"
        },
        {
          "type": "text",
          "data": "أ- تعزيز وتنشيط الحركة الثقافية وتشجيع المواهب الابداعية وعدم الجمعيات والهيئات الثقافية في ميادين الفكر والاداب والفنون على اختلافها.\nب - رعاية وتطوير المكتبة الوطنية (دار الكتب الوطنية) وانشاء المكتبات العامة وادارتها وتعميمها في انحاء البلاد.\nج - التنقيب عن الاثار وابرازها وحماية الاماكن الاثرية والمعالم الحضارية وانشاء المتاحف وادارتها.\nد - العناية بالشؤون والانشطة الثقافية والتراثية والفنية (كالسينما والمسرح والمعارض والفنون على اختلافها)."
        },
        {
          "type": "text",
          "data": "2- التعليم العالي:"
        },
        {
          "type": "text",
          "data": "أ- رعاية شؤون التعليم العالي الرسمي والخاص في اطار سياسة وطنية عامة مع مراعاة استقلالية الجامعة اللبنانية ومبدأ حرية التعليم الخاص وفق القوانين النافذة, وبخاصة قانون تنظيم التعليم العالي.\nب - ممارسة سلطة الوصاية على الجامعة اللبنانية وعلى المعهد الموسيقي الوطني.\nج - التنسيق بين مختلف الجامعات في لبنان من خلال المجلس الاستشاري الاعلى للجامعات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- تتألف وزارة الثقافة والتعليم العالي من:"
        },
        {
          "type": "text",
          "data": "- المديرية العامة للثقافة والتعليم العالي.\n- المديرية العامة للاثار.\n- مديرية شؤون السينما والمسرح والمعارض ."
        },
        {
          "type": "text",
          "data": "2- ترتبط بوزارة الثقافة والتعليم العالي, خلافا لكل نص اخر وتبقى خاضعة للنصوص التي ترعاها كل من:"
        },
        {
          "type": "text",
          "data": "- الجامعة اللبنانية.\n- المعهد الموسيقي الوطني."
        },
        {
          "type": "text",
          "data": "ويمارس وزير الثقافة والتعليم العالي سلطة الوصاية عليهما."
        },
        {
          "type": "text",
          "data": "3- ينقل مجلس التعليم العالي من وزارة التربية الوطنية والشباب والرياضة الى وزارة الثقافة والتعليم العالي دون اي تعديل في صلاحياته ومهامه."
        },
        {
          "type": "text",
          "data": "4- تتمثل وزارة الثقافة والتعليم العالي حكما في مجلس ادارة المجلس الوطني للبحوث العلمية بعضو يقترح وزير الثقافة والتعليم العالي تعيينه."
        },
        {
          "type": "text",
          "data": "يضع رئيس مجلس الوزراء, بوصفه صاحب سلطة الوصاية على المجلس الوطني للبحوث العلمية اسس التنسيق بين المجلس المذكور ووزارة الثقافة والتعليم العالي."
        },
        {
          "type": "text",
          "data": "5- ينشأ في وزارة الثقافة تكون مهمته استشارية في ما يتعلق بالطرق والسبل الايلة الى التنمية الثقافية وتعزيز الانشطة والطاقات الثقافية والتبادل الثقافي."
        },
        {
          "type": "text",
          "data": "ويجري تشكيل هذا المجلس وفق نظام يصدر بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الثقافة والتعليم العالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- تنشأ في المديرية العامة للثقافة والتعليم العالي في وزارة الثقافة والتعليم العالي, مصلحة شؤون ثقافية وفنون جميلة وتنقل اليها جميع الصلاحيات العائدة لمصلحة الشؤون الثقافية والفنون الجميلة المذكورة في المرسوم رقم 2869 بتاريخ 16/12/1959. وتبقى مصلحة الشؤون الثقافية والفنون الجميلة في وزارة التربية والشباب والرياضة قائمة على ان تقتصر صلاحياتها على الشؤون الثقافية والفنية المدرسية, بما في ذلك العلاقات مع المنظمات الدولية ومع الخارج في الشؤون الثقافية والفنية التي تنحصر بالمراحل المدرسية."
        },
        {
          "type": "text",
          "data": "تحال جميع الملفات العائدة لمصلحة الشؤون الثقافية والفنون الجميلة من المصلحة القائمة في وزارة التربية الوطنية والشباب والرياضة, الى المصلحة المحدثة في وزارة الثقافة والتعليم العالي, باستثناء الملفات العائدة لمراحل التعليم المدرسي."
        },
        {
          "type": "text",
          "data": "كما تحال الى المصلحة المحدثة في وزارة الثقافة والتعليم العالي جميع الموجودات والاعمال الثقافية والفنية وتصبح هذه المصلحة مؤتمنة عليها."
        },
        {
          "type": "text",
          "data": "2- ينقل الموظفون وسائر العاملين في مصلحة الشؤون الثقافية والفنية المفصولة الى ملاكات وزارة الثقافة والتعليم العالي- المديرية العامة للثقافة والتعليم العالي- ما عدا الموظفين المعنيين بالشؤون الثقافية والفنية المدرسية والموظفين الذين تحتاج اليهم وزارة التربية والشباب والرياضة لمتابعة رعاية الانشطة الثقافية والفنية المدرسية."
        },
        {
          "type": "text",
          "data": "3- تفصل مصلحة دار الكتب الوطنية عن المديرية العامة للتربية الوطنية والفنون الجميلة في وزارة التربية الوطنية والفنون الجميلة, وتلحق بوزارة الثقافة والتعليم العالي, بجميع مهامها واجهزتها وملاكاتها."
        },
        {
          "type": "text",
          "data": "4- ينقل الموظفون وسائر العاملين في مصلحة دار الكتب الوطنية الانفة الذكر الى ملاكات وزارة الثقافة والتعليم العالي- المديرية العامة للثقافة والتعليم العالي- دونما حاجة لاي نص اخر ودون ان يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب ولجهة حقهم في التدرج."
        },
        {
          "type": "text",
          "data": "5- يجري تعديل مرسوم انشاء لجنة المعادلات في وزارة التربية الوطنية والشباب والرياضة بحيث تنشأ لجنة معادلات لمرحلة التعليم العالي, المهني العالي والجامعي, في وزارة الثقافة والتعليم العالي ولجنة معادلات ثانية في وزارة التربية الوطنية والشباب والرياضة لمراحل التعليم المدرسي ما قبل الجامعي."
        },
        {
          "type": "text",
          "data": "6- تفصل صلاحية اجراء امتحانات الكولوكيوم عن وزارة التربية الوطنية والشباب والرياضة وتلحق بوزارة الثقافة والتعليم العالي."
        },
        {
          "type": "text",
          "data": "7- يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في التعليم العالي وفي الوحدات الملحقة بوزارة الثقافة والتعليم العالي, ويستعاض عن عبارات \"وزارة التربية الوطنية والفنون الجميلة\" و\"وزير التربية الوطنية والفنون الجميلة\" و\"مدير عام وزارة التربية الوطنية\" اينما وردت في هذه النصوص , بعبارات \"وزارة الثقافة والتعليم العالي\" و\"وزير الثقافة والتعليم العالي\" و\"مدير عام الثقافة والتعليم العالي\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تفصل المديرية العامة للاثار التابعة لوزارة السياحة وتلحق بوزارة الثقافة والتعليم العالي بجميع مهامها واجهزتها وملاكاتها."
        },
        {
          "type": "text",
          "data": "وينقل الموظفون وسائر العاملين فيها الى ملاك وزارة الثقافة والتعليم العالي دونما حاجة لاي نص اخر ودون ان يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في المديرية العامة للاثار ويستعاض عن عبارتي \"وزارة السياحة\" و\"وزير السياحة\" بعبارتي \"وزارة الثقافة والتعليم العالي\" و\"وزير الثقافة والتعليم العالي\"."
        },
        {
          "type": "text",
          "data": "تنشأ في وزارة السياحة وحدة ادارية تسمى مصلحة استثمار الاماكن الاثرية والتاريخية والمتاحف على الصعيد السياحي, يحدد ملاكها ومهامها بمرسوم يتخذ في مجلس الوزراء. تتولى وزارة السياحة حملات الاعلان في الداخل والخارج وادارة المكاتب السياحية في الخارج لتشجيع السياحة والتعريف عن الاثار والمتاحف اللبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- تفصل مديرية شؤون السينما والمسرح والمعارض عن المديرية لعامة للاعملام في وزارة الاعلام وتلحق بوزارة الثقافة والتعليم العالي بجميع مهامها واجهزتها وملاكاتها وينقل الموظفون وسائر العاملين فيها بمن فيهم المتعاملون والمنتجون الى ملاكات وزارة الثقافة والتعليم العالي- المديرية العامة للثقافة والتعليم العالي- ودونما حاجة لاي نص اخر ودون اي يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج والدخول الى الملاك, وافادتهم من التعويضات المماثلة لتلك المعطاة بموجب القانون رقم 35/82 لموظفي السلك الفني المعينين في وظائف فنية والقائمين فعلا بها بما يتلاءم مع طبيعة وخصوصية عملهم الابداعي والانتاجي."
        },
        {
          "type": "text",
          "data": "2- يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في مديرية شؤون السينما والمسرح والمعارض ويستعاض عن عبارتي \"وزارة الاعلام\" و\"وزير الاعلام\" بعبارتي \"وزارة الثقافة والتعليم العالي\" و\"وزير الثقافة والتعليم العالي\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنقل الى وزارة الثقافة والتعليم العالي الاعتمادات المرصدة في الموازنة العامة والعائدة للوحدات الملحقة بهذه الوزارة بموجب هذا القانون والاعتمادات العائدة للمهام المنوطة بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تخالف احكام هذا القانون او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الثقافة والتعليم العالي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 نيسان 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري"
}