{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193323",
  "title": "تعديل بعض احكام المرسوم الاشتراعي رقم 102 تاريخ 16/09/1983 وتعديلاته (الدفاع الوطني)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "273",
    "date": " 03/11/1993",
    "oj_number": "44",
    "oj_publish_date": "04/11/1993",
    "oj_page": "01/2"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "8 يعمل بهذا القانون فور نشره في الجريدة الرسمية, وتصفى الحقوق الناجمة عن تطبيقه اعتبارا من اول الشهر الذي يلي تاريخ العمل به.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص كل من المادتين 79 و92 والبند 9 من المادة 94 من المرسوم الاشتراعي رقم 102 تاريخ 16/09/1983 المعدل بالمرسوم الاشتراعي رقم 1 تاريخ 26/09/1984 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- يصفى معاش التقاعد على اساس جزء من اربعين من الراتب الشهري الاخير, محسوبا وفقا لاحكام البند (2) التالي مضروبا بعدد سنوات الخدمة حتى الاربعين سنة فقط, ويعطى المتطوع او عائلة المتطوع المتوفي في الخدمة بالاضافة الى ذلك تعويض صرف يعادل راتب ثلاثة اشهر عن كل سنة بعد الاربعين."
        },
        {
          "type": "text",
          "data": "2- لاجل احتساب المعاش التقاعدي وتعويض الصرف, يضاف الى الراتب الشهري الاساسي الاخير الذي كان يتقاضاه المتطوع بتاريخ انتهاء خدمته او بتاريخ وفاته:"
        },
        {
          "type": "text",
          "data": "- 40% (اربعون بالماية) من مجموع التعويضات الشهرية الدائمة المتممة للراتب , والتي تقاضاها في الشهر الاخير والحقوق العائدة لرتبته.\n- تعتبر متممة للراتب التعويضات الشهرية الدائمة التي يتقاضاها كل صاحب حق من الضباط والرتباء والافراد وهي: تعويض الاعباء العائلية, تعويض الغاء المنصب, تعويض التجهيزات العسكرية, تعويض الخدمة او التمثيل, تعويض الاختصاص , تعويض اعباء الجندية تعويض خدمة الميدان.\n- جزء من اربع وعشرين من قيمة درجته الاخيرة في الخدمة الفعلية مضروبا بعدد الاشهر التي يكون قد قضاها المتطوع في الخدمة بعد تدرجه الاخير."
        },
        {
          "type": "text",
          "data": "3 - تطبق احكام البندين 1 و2 اعلاه على المواد 86 و88 و94 من المرسوم الاشتراعي المذكور."
        },
        {
          "type": "text",
          "data": "1- يحسب تعويض الصرف المنصوص عليه في المادة 91 والمحدد في البند (2) من المادة 79 على الشكل الاتي:"
        },
        {
          "type": "text",
          "data": "أ - راتب شهر عن كل سنة من السنوات العشر الاولى في الخدمة.\nب - راتب شهرين عن كل سنة من السنوات التي تلي السنة العاشرة ولغاية ثلاثين سنة في الخدمة.\nج - راتب ثلاثة اشهر عن كل سنة تجاوزت الثلاثين سنة في الخدمة."
        },
        {
          "type": "text",
          "data": "2 - تدخل الاضافات والضمائم المنصوص عليها في المادة 80 في حساب تعويض الصرف عندما تكون الخدمات الفعلية عشر سنوات وما فوق."
        },
        {
          "type": "text",
          "data": "3 - يعطى المتطوع المسرح من الخدمة لاسباب صحية اذا كانت خدماته الفعلية دون العشر سنوات, تعويض صرف يعادل:"
        },
        {
          "type": "text",
          "data": "- راتب شهر عن كل سنة خدمة فعلية.\n- راتب شهرين عن كل سنة اضافية."
        },
        {
          "type": "text",
          "data": "مادة 94- 9- في حال وفاة احد افراد العائلة ممن يتقاضون معاشا تقاعديا, او في حال قطع المعاش عن احدهم لاي سبب كان, ينال باقي افراد العائلة المستفيدين من المعاش , كامل هذا المعاش ويعاد توزيعه بينهم بالتساوي\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعطى عائلة المتطوع المتوفي في الخدمة قبل 01/01/1991 في الظروف الملحوظة في البندين (1 و2) من المادة 94 من المرسوم الاشتراعي رقم 102 تاريخ 16/09/1983 وتعديلاته تعويض صرف يعادل راتب شهرين عن كل سنة تجاوزت الاربعين سنة خدمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي البند -1- من المادة 82 من المرسوم الاشتراعي رقم 102 تاريخ 16/09/1983 المعدل بالمرسوم الاشتراعي رقم 1 تاريخ 26/09/1984."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "احكام انتقالية:"
        },
        {
          "type": "text",
          "data": "1 - تعاد تصفية المعاش التقاعدي وتعويض الصرف للضابط المحال على التقاعد او المتوفي ما بين 01/01/1991 وتاريخ العمل بهذا القانون على اساس معاشه التقاعدي بتاريخ انتهاء خدمته بما في ذلك 40% من جميع التعويضات المتممة للراتب ومن المميزات العائدة لرتبته بتاريخ انتهاء خدمته."
        },
        {
          "type": "text",
          "data": "2 - تعتبر متممة للراتب التعويضات التي يتقاضاها الضابط في الخدمة الفعلية العائدة لكل رتبة وهي: تعويض الاعباء العائلية - تعويض التجهيزات العسكرية- تعويض الغاء المنصب - تعويض الخدمة او التمثيل- تعويض الاختصاص ."
        },
        {
          "type": "text",
          "data": "3 - تزاد بنسبة 50% معاشات التقاعد وتعويضات الصرف للعسكريين, من غير الضباط الذين انتهت خدماتهم بين 01/01/1991 وتاريخ العمل بهذا القانون, بمن فيهم اصحاب الحق من العائلات."
        },
        {
          "type": "text",
          "data": "4 - لا تطبق احكام هذه المادة على الضباط الذين احيلوا على التقاعد وفقا لاحكام القانون 27 تاريخ 17/11/1990"
        },
        {
          "type": "text",
          "data": "5 - لا يترتب عن تطبيق احكام هذه المادة اية فروقات مالية, بالنسبة لمعاشات التقاعد, عن الفترة السابقة لتاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يفتح في مشروع موازنة 1993 قبل تصديقها الاعتماد الاتي:"
        },
        {
          "type": "text",
          "data": "الجزء الاول"
        },
        {
          "type": "text",
          "data": "- الباب 30"
        },
        {
          "type": "text",
          "data": "- الفصل 1"
        },
        {
          "type": "text",
          "data": "البند 9- الديون المتوجبة الاداء."
        },
        {
          "type": "text",
          "data": "الفقرة 1- معاشات التقاعد وتعويضات الصرف"
        },
        {
          "type": "text",
          "data": "31 مليار ليرة فقط واحد وثلاثون مليار ليرة لا غير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يغطى الاعتماد المفتوح بموجب المادة الخامسة من هذا القانون, في قسم الواردات من الموازنة بزيادة التقديرات الاتية:"
        },
        {
          "type": "text",
          "data": "باب وحيد - واردات استثنائية."
        },
        {
          "type": "text",
          "data": "الفصل الثاني - واردات استثنائية مختلفة."
        },
        {
          "type": "text",
          "data": "البند 1- واردات ناتجة عن قروض  او عن موارد جديدة"
        },
        {
          "type": "text",
          "data": "31 مليار. فقط واحد وثلاثون مليار ليرة لا غير."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تفتح الاعتمادات اللازمة عن عام 1994 لتنفيذ هذا القانون وان تحدد كيفية تغطيتها بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية, وتصفى الحقوق الناجمة عن تطبيقه اعتبارا من اول الشهر الذي يلي تاريخ العمل به."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تشرين الثاني 1993\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}