{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166166",
  "title": "تعديل بعض احكام المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) واستحداث احكام جديدة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "282",
    "date": " 30/12/1993",
    "oj_number": "1",
    "oj_publish_date": "06/01/1994",
    "oj_page": "01/5"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "26  ينشر هذا القانون في الجريدة الرسمية ويعمل به ابتداء من اعمال سنة 1994",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة \"ج\" من البند ثانيا -1- من المادة 5 مكرر المضافة بالقانون رقم 27/80 تاريخ 19/07/1980 الى المرسوم الاشتراعي رقم 144/59 وتعديلاته (قانون ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"ج- ان لا تقل قيمة الاصول الثابتة التي تملكها المؤسسة الجديدة في لبنان وتخصصها لانتاج السلع والمواد الجديدة عن خمسماية مليون ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة الاخيرة من المادة 8 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 المضافة بموجب القانون رقم 27/80 تاريخ 19/07/1980"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": ": الغي نص الفقرة 4 من المادة 12/06/1959 وتعديلاته (قانون ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"- وفي جميع الاحوال وحتى اذا كانت نتيجة الاعمال سلبية, يجب ان تنقص الغرامة التي يستهدف لها المكلف المخالف عن خمسمائة الف ليرة اذا كان خاضعا للتكليف على اساس الربح الحقيقي ومائة الف ليرة اذا كان خاضعا للتكليف على اساس الربح المقطوع\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 31 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"- تفرض الضريبة على الربح الحقيقي او المحدد بصورة مقطوعة بعد ان ينزل منه لكل شخص طبيعي من المكلفين مبلغ ثلاثة ملايين ليرة ويضاف الى هذا التنزيل مبلغ مليون ونصف مليون ليرة للمكلف المتزوج وثلاثماية الف ليرة لكل ولد شرعي ما يزال على عاتقه ضمن الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "- للذكور اذا لم يتجاوزوا سن الثامنة عشرة او لغاية الخامسة والعشرين كحد اقصى للذين يتابعون دراسة جامعية."
        },
        {
          "type": "text",
          "data": "- للذكور المصابين بعلة مقعدة ولا يقومون بعمل مأجور شرط اثبات العلة المقعدة بموجب شهادة طبية صادرة عن اللجنة الطبية الدائمة في وزارة الصحة."
        },
        {
          "type": "text",
          "data": "- للاناث قبل زواجهن او اذا كن ارامل او مطلقات. على ان لا يتجاوز عدد الاولاد المستفيدين الخمسة. واذا كانت زوجة المكلف تتعاطى مهنة او تشغل وظيفة خاضعة للضريبة فيستفيد كل زوج من التنزيل المعطى للعازب, واذا كان للزوجين اولاد على عاتقهما يعطى الوالد تنزيلا اضافيا عن الاولاد وفقا لاحكام الفقرة السابقة من هذه المادة. في حال وفاة الوالد او اصابته بعلة مقعدة مثبتة كما هو مبين اعلاه ولا يقوم بأي عمل مأجور فتعطى الوالدة التنزيل الاضافي عن الاولاد. يطبق هذا التنزيل اعتبارا من اعمال 1994 وتستفيد كل شركة فعلية لبنانية من تنزيل واحد."
        },
        {
          "type": "text",
          "data": "اما الضريبة على مكلفي الربح المقدر فتفرض بعد تنزيل سنوي يعادل التنزيل المعطى للمتزوج دون اولاد\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة /32/ من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"حدد معدل الضريبة على ارباح المهن التجارية والصناعية وغير التجارية على الصورة الاتية:"
        },
        {
          "type": "text",
          "data": "- 3% عن القسم الخاضع للضريبة الذي لا يتجاوز 7.500.000 ليرة"
        },
        {
          "type": "text",
          "data": "- 5% عن القسم الخاضع للضريبة الذي يزيد عن 7.500.000 ليرة ولا يتجاوز 18.750.000 ليرة"
        },
        {
          "type": "text",
          "data": "- 7% عن القسم الخاضع للضريبة الذي يزيد عن 18.750.000 ليرة ولا يتجاوز 37.500.000 ليرة"
        },
        {
          "type": "text",
          "data": "- 10% عن القسم الخاضع للضريبة الذي يزيد عن 37.500.000 ليرة"
        },
        {
          "type": "text",
          "data": "- اما ارباح شركات الاموال (الشركات المغفلة - الشركات المحدودة المسؤولية - شركات التوصية بالاسهم بالنسبة للشركاء الموصين) فتخضع لضريبة نسبية قدرها 10% (عشرة بالمائة)."
        },
        {
          "type": "text",
          "data": "عند حساب الضريبة يترك من الربح الخاضع لها ما كان دون الالف ليرة. ولا تضاف اية علاوة على اصل الضريبة. يخفض الى النصف معدل الضريبة المذكورة في الفقرة السابقة عندما تتناول الارباح الناتجة عن العمليات العقارية الاتية:"
        },
        {
          "type": "text",
          "data": "1- تشييد الابنية وفرزها شققا او طوابق وبيعها من الغير."
        },
        {
          "type": "text",
          "data": "2- تشييد الوحدات السكنية وبيعها من الغير.\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 42 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 وتعديلاته (قانون ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"يحدد المبلغ الصافي الخاضع للضريبة بعشرة في المئة (10%) من الواردات الاصلية المشار اليها في المادة السابقة بصورة مقطوعة, وبخمسين في المئة (50%) منها اذا كانت لها صفة التعويض عن خدمة وتقتطع الضريبة وتستوفى بمعدل عشرة بالمئة (10%) ولا تضاف اية علاوة على اصل الضريبة\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 43 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضرببة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"على من يدفع اموالا خاضعة للتكليف وفقا للمادة 41 ان يصرح عن هذه الاموال ضمن المهلة المحددة للتصريح عن ارباحه الخاصة بعد ان يكون قد اقتطع منها الضريبة المحسوبة على اساس المادة 42 السابقة."
        },
        {
          "type": "text",
          "data": "يجب تسديد هذه الضريبة المقتطعة الى الخزينة مع التصريح.\""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "حدد معدل ضريبة الدخل بستة بالمئة (6%) على ربح التحسين المنصوص عليه في كل من البندين ثانيا وثالثا من المادة 45 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 وتعديلاته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اضيفت الى المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) المادة 45 مكررة الاتي نصها:"
        },
        {
          "type": "text",
          "data": "\"المادة 45 مكررة يجوز للاشخاص الحقيقيين والمعنويين الملزمين بمسك محاسبة منتظمة عملا بنصوص قانونية او تنظيمية, ولمرة واحدة, اجراء اعادة تقييم استثنائية لعناصر الاصول الثابتة (بما فيها الاسهم وسندات الدين وحصص شركات) وكذلك العقارات والموجودات الثابتة سواء اكانت اصولا ثابتة او موضوع متاجرة لتصحيح اثار التضخم النقدي الناتج عن تدني سعر صرف الليرة وتجاه العملات الاجنبية وعن التغيير في قيم هذه العقارات والموجودات الثابتة, اللاحق بها ابتداء من اعمال 1975 تتناول عملية اعادة التقييم الاستثنائية جميع الاصول الثابتة والعقارات والموجودات الثابتة المشار اليها اعلاه الفقرة السابقة والمدرجة في قيود المؤسسة بتاريخ سابق لاول كانون الثاني 1994 وشرط ان لا تزيد القيمة عن سعر السوق. تخضع الفروقات الايجابية الناتجة عن عملية اعادة التقييم لضريبة نسبية جديدة معدلها 2/11% (واحد ونصف) من قيمة هذه الفروقات. وتعفى هذه الفروقات من اية ضريبة اخرى على الدخل مهما كانت وجهة استعمالها اللاحقة, شرط استعمالها لاطفاء الخسائر او لاضافتها الى رأس المال. تسدد الضريبة على الفروقات نقدا خلال مهلة لا تتعدى الشهر من تاريخ اعادة التقييم. يستفيد من اعادة التقييم المبين في هذه المادة المكلفون على اساس الربح المقطوع او المقدر اذا ثبت وجود مستندات تمسح باعادة تقييم عناصر الاصول الثابتة والعقارات والموجودات الثابتة سواء كانت اصولا ثابتة او موضوع متاجرة. وفي مطلق الاحوال لا يجوز ان تتعارض هذه الاحكام, بالنسبة للمصارف, مع قانون النقد والتسليف وسائر النصوص التنظيمية والتطبيقية الصادرة عن مصرف لبنان."
        },
        {
          "type": "text",
          "data": "تحدد اصول تطبيق هذه المادة, بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عدلت قيمة الغرامة المنصوص عليها في الفقرة الاخيرة من المادة 51 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) بحيث تصبح خمسين الف ليرة عن كل اسم اهمل تدوينه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الغي نص كل من الفقرتين الثانية والرابعة من المادة 54 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"- وتطبق الاحكام ذاتها على المستخدمين والعمال والاجراء المشار اليهم في المادة السابقة على ان تفرض غرامة مقطوعة قدرها خمسون الف ليرة\"."
        },
        {
          "type": "text",
          "data": "\"- ولا يجوز ان تقل الغرامة المفروضة على ارباب العمل المشار اليهم في هذه المادة عن مئة الف ليرة وعند تكرار المخالفة خلال ثلاث سنوات ترفع الغرامة الى ضعفها دون ان تخضع للتسوية في اي حال\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 56 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"- تفرض الضريبة على الواردات السنوية الصافية المحددة وفقا لاحكام المواد 48 و49 و50 من قانون ضريبة الدخل بعد ان ينزل منها لكل شخص طبيعي من المكلفين التنزيل العائلي وفقا لاحكام المادة 31 من قانون ضريبة الدخل المعدلة وضمن ذات الشروط\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة /58/ من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) ويستعاض عنه بالنص الاتي: \"حدد معدل الضريبة كما يأتي:"
        },
        {
          "type": "text",
          "data": "- 2% عن قسم الواردات الصافية الخاضعة للضريبة الذي لا يتجاوز /5.000.000/ ليرة."
        },
        {
          "type": "text",
          "data": "- 4% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /5.000.000/ ليرة ولا يتجاوز 15.000.000 ليرة."
        },
        {
          "type": "text",
          "data": "- 6% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /15.000.000/ ليرة ولا يتجاوز 25.000.000 ليرة."
        },
        {
          "type": "text",
          "data": "- 8% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /25.000.000/ ليرة ولا يتجاوز 75.000.000 ليرة."
        },
        {
          "type": "text",
          "data": "- 10% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن 75.000.000 ليرة\"."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 63 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 وتعديلاته واستعيض عنه بالنص التي:"
        },
        {
          "type": "text",
          "data": "\"على رب العمل ان يقتطع الضريبة من الرواتب والاجور التي يدفعها الى الاجير وان يؤدي المبالغ المقتطعة الى الخزينة كل ستة اشهر موعد لا يتعدى الخامس عشر من الشهر الذي يلي فترة الستة اشهر المعنية. يترتب هذا الموجب على الافراد والمؤسسات والشركات والجمعيات التي تدفع معاشات تقاعد او تخصيصات لمدى الحياة, والذين لا يؤدون الى الخزينة ضمن المهلة المبينة اعلاه, المبالغ التي يكونون مسؤولين عنها او يؤدونها ناقصة, يعتبرون مسؤولين شخصيا عن المبالغ غير المدفوعة مضافا اليها غرامة قدرها ثلاثة بالمئة (3%) عن كل شهر تأخير ويعتبر كسر الشهر شهرا كاملا\"."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة الثانية من المادة 59 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 (ضريبة الدخل) واستعيض عنه بالنص الاتي: \"يحسب التنزيل من الاساس بمبلغ يعادل /10.000/ ليرة عشرة الاف ليرة عن كل يوم للاجراء الذين يتقاضون اجورا يومية بصرف النظر عن حالتهم العائلية\"."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الغي نص البند 5 من المادة 71 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 وتعديلاته (ضريبة الدخل) واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "5- فوائد وعائدات الحسابات الجارية كافة المفتوحة لدى المصارف."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة الاولى من المادة 72 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"حدد معدل الضريبة على دخل رؤوس الاموال المنقولة بخمسة بالمائة (5%) من الواردات غير الصافية ولا تضاف اية علاوة الى اصل الضريبة\"."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة الاولى من المادة 72 مكرر من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته واستعيض عنه بالنص الاتي: \"تخضع توزيعات شركات الاموال اللبنانية لضريبة نسبية قدرها خمسة بالمائة (5%) في مطلق الاحوال حتى ولو كانت الشركة معفاة من ضريبة الباب الاول عملا بالمادتين 5 و5 مكررة ولا تضاف اليها اية علاوة\"."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "الغي نص البند 5 من المادة 73 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) ويستثنى ربح التفرغ عن الاسهم من ضريبة الدخل."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "عدلت الغرامة النسبية المنصوص عليها في كل من الفقرة 5 من البند \"اولا\" من المادة 5 مكررة وفي المادة 76 والفقرة الاخيرة من المادة 82 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) بحيث تصبح ثلاثة بالمئة (3%) عن كل شهر تأخير على ان يعتبر كسر الشهر شهرا كاملا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "عدلت الغرامات المقطوعة المنصوص عليها في كل من المواد 52, 78, 79, 80, 107, 109, 116 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) بحيث تتراوح بين مائتي الف ليرة وخمسمائة الف ليرة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "عدلت الغرامة المنصوص عليها في المادة 115 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل) بحيث تتراوح بين خمسماية الف ليرة ومليون ليرة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "الغيت العلاوات على ضريبة الدخل (علاوة البلديات وعلاوة التعمير) سواء كانت مقررة في المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته ام كانت مقررة في نصوص قانونية اخرى. تتولى مديرية الخزينة في وزارة المالية سنويا اقتطاع نسبة عشرة بالمائة (10%) لصالح البلديات ونسبة اثنين بالمائة (2%) ضريبة تعمير من المبالغ المحصلة بصورة نهائية لحساب ضريبة الدخل."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, وبصورة استثنائية, تسوى اوضاع المكلفين بضريبة الدخل عن اعمال سنوات 1971 ولغاية 1991 ضمنا الذين صرحوا ولم تدرس نتائج اعمالهم او لم يصرحوا وذلك وفق الاسس الاتية:"
        },
        {
          "type": "text",
          "data": "1- بالنسبة للمكلفين على اساس الربح المقطوع يستوفى مبلغ يعادل نصف مقدار الحد الادنى الرسمي للاجور الشهري الساري المفعول بتاريخ صدور هذا القانون عن كل سنة."
        },
        {
          "type": "text",
          "data": "2- بالنسبة للشركاء في شركات الاشخاص ولاصحاب المؤسسات الفردية المكلفين على اساس الربح الحقيقي, يستوفى مبلغ يعادل الحد الادنى الرسمي للاجور الشهري الساري المفعول بتاريخ صدور هذا القانون عن كل سنة. وعلى ان لا يتجاوز المستوفى عن كل سنة من جميع الشركاء ضعفي الحد الادنى الرسمي للاجور الشهري."
        },
        {
          "type": "text",
          "data": "3- بالنسبة للشركات المحدودة المسؤولية يستوفى مبلغ يعادل ضعفي الحد الادنى الرسمي للاجور الشهري الساري المفعول بتاريخ صدور هذا القانون عن كل سنة."
        },
        {
          "type": "text",
          "data": "4- بالنسبة لشركات الاموال الاخرى يستوفى مبلغ يعادل اربعة اضعاف الحد الادنى الرسمي للاجور الشهري بتاريخ صدور هذا القانون عن كل سنة."
        },
        {
          "type": "text",
          "data": "اما اذا كانت الضريبة التي تتوجب على اصحاب العلاقة عن الارباح السنوية المصرح بها من قبلهم تتجاوز المبلغ المقطوع المحدد في البنود 1 - 2- 3- 4 فتستوفى الضريبة المذكورة."
        },
        {
          "type": "text",
          "data": "يحق للمكلف الذي تنظبق عليه احكام هذه المادة ان يختار خلال مهلة ثلاثة اشهر من تاريخ نفاذ هذا القانون بين خضوعه لهذه المادة او خضوعه لاحكام التكليف العادي السارية المفعول في حينه."
        },
        {
          "type": "text",
          "data": "يستثنى من هذه الضريبة الشركات القابضة (هولدنغ) والشركات المحصور نشاطها خارج لبنان (اوف شور)."
        },
        {
          "type": "text",
          "data": "يسدد كل مكلف المبلغ المقطوع المترتب عليه في خلال ستة اشهر من تاريخ نفاذ هذا القانون."
        },
        {
          "type": "text",
          "data": "يجوز تقسيط المبالغ المتوجبة قسطين متساويين بناء على طلب صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "يستحق الاول في نهاية فترة ستة اشهر من تاريخ نفاذ هذا القانون ويستحق القسط الثاني بعد مضي ثلاثة اشهر على تسديد القسط الاول."
        },
        {
          "type": "text",
          "data": "تطبق هذه الاحكام ايضا على المكلفين المكتومين الذين يتقدمون من الدوائر المالية المختصة بطلب تسوية اوضاعهم خلال مهلة ثلاثة اشهر من تاريخ نفاذ هذا القانون والا فيلاحقون بالضريبة وفقا للقوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذه المادة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذ القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به ابتداء من اعمال سنة 1994"
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الاول 1993\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}