{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166169",
  "title": "تعديل بعض احكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 14 تاريخ 15/01/1977 المتعلق بانشاء مصرف الاسكان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "283",
    "date": " 30/12/1993",
    "oj_number": "1",
    "oj_publish_date": "06/01/1994",
    "oj_page": "06/8"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص كل من المواد الثانية والثالثة والرابعة والخامسة\r\nوالسادسة والسابعة والثامنة والتاسعة من مشروع القانون\r\nالموضوع موضع التنفيذ بالمرسوم رقم 14 تاريخ 15/01/1977\r\nالمتعلق بانشاء مصرف الاسكان واستعيض عنه بالنص الاتي:\r\nمادة 2 جديدة:\r\nيقوم المصرف بالمساهمة في تحقيق سياسة الدولة الاسكانية\r\nولا سيما عن طريق:\r\n1- قبول الودائع بجميع العملات ومهما كان اجلها, على ان\r\nتخضع هذه الودائع للانظمة والتعاميم الصادرة عن السلطات\r\nالنقدية والمطبقة على المصارف العاملة في لبنان.\r\n2- اقراض الافراد ولا سيما ذوي الدخل المحدود والمتوسط\r\nمن اجل شراء او انشاء او ترميم او اكمال او توسيع او\r\nتحسين مساكنهم, وتمويل التعاونيات السكنية.\r\n3- ادارة الاموال العامة والخاصة التي تخصص لتمويل عمليات\r\nالاقراض السكني لا سيما تلك التي تستفيد منها الفئات\r\nالمحددة في قانون الاسكان على ان تراعى شروط المقرض في\r\nحال وجودها.\r\nمادة 2 جديدة:\r\nيزاد رأسمال مصرف الاسكان من خمسين مليون ليرة لبنانية\r\nالى خمسين مليار ليرة لبنانية.\r\nمادة 4 جديدة:\r\nتساهم الدولة في رأسمال المصرف بنسبة لا تتعدى العشرين\r\nفي المئة منه. وللمؤسسات العامة ان تساهم مع الدولة\r\nبهذه النسبة من الرأسمال وفقا لاصول وشروط تحدد بمرسوم\r\nيتخذ في مجلس الوزراء بناء على اقتراح وزير المالية\r\nوالوزير المختص .\r\n- يجري تحقيق زيادة الرأسمال اولا عن طريق اعادة تقييم\r\nالاصول والموجودات الثابتة ثم عن طريق الاكتتاب نقدا من\r\nقبل الدولة والقطاع الخاص كل بنسبة حصته.\r\n- يدخل في حساب حصة الدولة قيمة الحصة العائدة للصندوق\r\nالوطني للضمان الاجتماعي. وتحدد عند الاقتضاء بمرسوم\r\nيتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية\r\nوالعمل القواعد المتعلقة بتصفية حصة الصندوق الوطني\r\nللضمان الاجتماعي في المصرف لحساب الدولة.\r\n- لا يجوز لاي مساهم ان يتملك بصورة مباشرة او بصورة غير\r\nمباشرة اكثر من 10% من رأسمال المصرف. ويعتبر زوج وزوجة\r\nالمساهم وفروعه القاصرون بمثابة الشخص الواحد. ويعد باطلا\r\nبطلانا مطلقا وبحكم غير الموجود حتى بين المتعاقدين, كل\r\nعقد او عمل يخالف احكام هذه الفقرة.\r\n- تحدد الجمعية العمومية غير العادية للمساهمين التي\r\nستقرر زيادة الرأسمال شروط الاكتتاب بالنسبة المتبقية\r\nمن قيمة الزيادة المحفوظ بالاكتتاب بها للمساهمين من\r\nالقطاع الخاص .\r\n- يجب تحرير كامل زيادة الرأسمال عند الاكتتاب بالاسهم\r\nالممثلة لهذه الزيادة.\r\n'\r\n- لا يعتد بمساهمة المصارف في رأسمال المصرف وفي اية\r\nزيادة لهذا الرأسمال عند احتساب النسبة المنصوص عليها\r\nفي الفقرة الاولى من المادة 153 من قانون النقد\r\nوالتسليف.\r\n- تغطى عند الاقتضاء مساهمة الدولة في رأسمال المصرف\r\nبموجب اعتماد خاص يرصد لهذا الغرض في الموازنة العامة\r\nاو بسلفات خزينة.\r\n- تجرى زيادة رأس المال او تخفيضه بالشروط التي تحدد\r\nبنظام المصرف الاساسي.\r\nمادة 5 جديدة:\r\nللحكومة ان تمنح مصرف الاسكان عند الاقتضاء قروضا تحدد\r\nشروطها بقوانين.\r\n- تعتبر القروض وسلفات الخزينة غير المسددة التي\r\nمنحت لمصرف الاسكان قبل نفاذ هذا القانون جزءا من\r\nالقروض المبينة اعلاه.\r\nمادة 6 جديدة:\r\nيتولى ادارة المصرف مجلس ادارة يتألف من عشر اعضاء\r\nيتم اختيارهم وفقا لما يأتي:\r\n- ممثلان عن الدولة يقترح واحدا منهما وزير الاسكان\r\nوالتعاونيات ويقترح الاخر وزير المالية, يعينان بمرسوم\r\nيتخذ في مجلس الوزراء.\r\n- ثمانية ممثلين عن القطاع الخاص تنتخبهم الجمعية\r\nالعمومية للمساهمين ولا يشترك في انتخابهم ممثلا الدولة\r\nولا تحتسب اسهمهما من ضمن النصاب.\r\n- يعفى عضوا مجلس الادارة ممثلا الدولة من موجب ايداع\r\nاسهم الضمان ويمارسان مهامهما في مجلس الادارة على\r\nمسؤوليتهما الشخصية.\r\n- ينتخب مجلس الادارة بعد اكتماله في اول جلسة يعقدها\r\nرئيسا له من بين اعضائه اللبنانيين.\r\n- تحدد مدة ولاية اعضاء مجلس الادارة بثلاث سنوات تنتهي\r\nبانعقاد الجمعية العمومية السنوية التي ستنظر بحسابات\r\nالسنة الثالثة. ويمكن بمرسوم يتخذ في مجلس الوزراء\r\nاستبدال عضوي مجلس الادارة ممثلي الدولة او احدهما قبل\r\nانقضاء هذه المدة.\r\nمادة 7 جديدة:\r\nتعين الحكومة بمرسوم يتخذ في مجلس الوزراء, بناء على\r\nاقتراح وزيري المالية والاسكان, مفوضا للحكومة لدى المصرف\r\nيحضر جلسات مجلس الادارة وجمعيات المساهمين العمومية\r\nويشترك في مداولاتهما دون ان يكون له حق التصويت.\r\n- يضع مفوض الحكومة كل ستة اشهر على الاقل تقريرا عن\r\nاعمال المصرف يرفعه الى كل من وزير الاسكان والتعاونيات\r\nووزير المالية مشفوعا بملاحظاته واقتراحاته.\r\n- يتقاضى مفوض الحكومة تعويضا شهريا مقطوعا يحدد بمرسوم\r\nيتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية\r\nوالاسكان والتعاونيات ويصرف من موازنة وزارة الاسكان\r\nوالتعاونيات. ولا يحق له ان يتقاضى اي تعويض مهما كان\r\nنوعه او اية مكافاة من موازنة المصرف.\r\nمادة 8 جديدة:\r\nللمصرف ان ينشىء فروعا له في جميع المناطق اللبنانية\r\nحسب ضرورات العمل, ووفقا للقوانين والانظمة السارية\r\nالمفعول كما يتوجب عليه ضمن فترة لا تتعدى ثلاث سنوات\r\nمن تاريخ نفاذ هذا القانون ان ينشىء فرعا واحدا على\r\nالاقل في كل محافظة.\r\nمادة 9 جديدة:\r\nللمصرف ان يصدر سندات دين بجميع العملات ويجاز للحكومة\r\nان تكفل سندات الدين هذه بالعملات كافة وذلك وفقا لما\r\nيأتي:\r\nأ- يحدد سقف مبالغ هذه السندات المكفولة من الدولة بما\r\nيعادل ثلاثماية مليار ليرة.\r\nب- يجب ان لا تقل مدة استحقاق اي من السندات المصدرة عن\r\nسنتين من تاريخ اصدارها.\r\nج- يجب ان تسدد كامل هذه السندات المصدرة نهائيا في موعد\r\nلا يتعدى خمس عشرة سنة من تاريخ اصدارها.\r\nد- تحدد نسب الفوائد على هذه السندات وفقا للمعدلات\r\nالرائجة في السوق العالمية على ما يماثلها في الخارج.\r\nويتم ذلك بقرار مشترك يصدر عن وزيري المالية والاسكان\r\nوالتعاونيات.\r\nه- تخصص المبالغ الناتجة عن اصدار السندات المشار اليها\r\nاعلاه لتمويل تنفيذ المشاريع المبينة في المادة الثانية\r\nالجديدة من هذا القانون.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي نص المادة العاشرة من مشروع القانون الموضوع موضع\r\nالتنفيذ بالمرسوم رقم 14 تاريخ 15/01/1977 المتعلقة\r\nباقتطاع اربعة بالمئة من ارباح المصرف."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغي نص البند (أ) من المادة الحادية عشرة من مشروع\r\nالقانون الموضوع موضع التنفيذ بالمرسوم رقم 14 تاريخ\r\n15/01/1977 واستعيض عنه بالنص الاتي:\r\n\"أ- يعفى مصرف الاسكان من اية ضريبة على مداخيله بما في\r\nذلك الارباح التي يجنيها والفوائد التي يتقاضاها وذلك\r\nحتى العام الفين, على ان يعمل بهذا الاعفاء من تاريخ\r\nانتهاء مفعول الاعفاء المقرر اصلا في قانون انشائه. كما\r\nيعفى من الضريبة على عمليات اعادة تقييم موجوداته\r\nالثابتة\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاضيف الى نص المادة الرابعة عشرة من مشروع القانون\r\nالموضوع موضع التنفيذ بالمرسوم رقم 14 تاريخ 15/01/1977\r\nالفقرة الاتي نصها:\r\n\"كما لا تطبق عليه احكام المرسوم الاشتراعي رقم 50/83\r\nتاريخ 15/07/1983 المتعلق بمصارف الاعمال ومصارف\r\nالتسليف المتوسط والطويل الاجل\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضع المصرف في نظامه الاساسي قواعد تحديد نسب الفائدة\r\nالمتحركة المتوجبة على القروض الممنوحة من قبله,\r\nعلى ان يؤخذ بعين الاعتبار عند تحديدها متوسط نسبة\r\nالنفقات التشغيلية.\r\nتخضع القواعد ونسب والفوائد المقررة لموافقة وزيري\r\nالاسكان والتعاونيات والمالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتودع نقدا لدى مصرف الاسكان قيمة الضمانات المفروضة\r\nبموجب القوانين والانظمة المرعية الاجراء عن استخدام\r\nالعمال غير اللبنانيين. ويقوم المصرف باعطاء رب العمل\r\nشهادة ايداع بهذه القيمة معفاة من اية عمولة او رسوم\r\nليضمها الى الطلب المقدم الى وزارة العمل او الى الادارة\r\nالمعنية.\r\nاستثناء من اي نص اخر, تكون كامل قيمة هذه الايداعات\r\nمضمونة من قبل المؤسسة الوطنية لضمان الودائع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق على مصرف الاسكان احكام قانون النقد والتسليف وقانون\r\nالتجارة في كل ما لا يخالف او يتعارض مع احكام قانون انشائه\r\nواحكام هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيقوم مجلس ادارة مصرف الاسكان باتخاذ الاجراءات القانونية\r\nاللازمة ليصبح نظام المصرف متوافقا مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع الاحكام القانونية التي تخالف هذا القانون\r\nاو تتعارض مع احكامه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الاول 1993\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}