{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196986",
  "title": "تحديد مهام وصلاحيات  لجنة اختصاص  طب  الاسنان ومدةولايتها ونظام عملها واجتماعاتها وتعويضات  رئيسهاواعضائها.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3097",
    "date": " 25/01/1993",
    "oj_number": "5",
    "oj_publish_date": "04/02/1993",
    "oj_page": "75/76"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 74/83 تاريخ 09/09/1983 المتعلق بتنظيم ممارسة مهنسة طب الاسنان, لا سيما المادة الرابعة عشرة منه,\nبناء على اقتراح وزير الصحة والشؤون الاجتماعية وبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 667 تاريخ 17/11/1992\nوبعد استشارة مجلس شورى الدولة (رأي رقم 21/92 - 93 تاريخ 09/12/1992\nوبعد موافقة مجلس الوزراء بتاريخ 06/01/1993\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حددت مهام وصلاحيات لجنة اختصاص طب الاسنان على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- تعد البرامج التطبيقية لحقول اختصاصات طب الاسنان كافة."
        },
        {
          "type": "text",
          "data": "2- تدرس طلبات تسجيل اختصاصات طب الاسنان التي تردها من الوحدة المعنية في وزارة الصحة والشؤون الاجتماعية وبالتالي:"
        },
        {
          "type": "text",
          "data": "أ- توافق على الطلبات المستوفية الشروط القانونية وترفض غير القانوني منها."
        },
        {
          "type": "text",
          "data": "ب - تعد جداول بالمعاهد المؤهلة لتدريس اختصاصات طب الاسنان ولها ان تعدل هذه الجداول كلما دعت الحاجة."
        },
        {
          "type": "text",
          "data": "ج- تضع في مطلع كل عام لوائح احصائية باختصاصات طب الاسنان المسجلة في وزارة الصحة والشؤون الاجتماعية وترشد اطباء الاسنان طلاب الاختصاص الى حقول الاختصاصات الطبية التي تتفق وحاجات البلاد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تكون مدة ولاية لجنة اختصاص طب الاسنان ثلاث سنوات قابلة للتجديد مرة واحدة وذلك بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- تجتمع هذه اللجنة بدعوة من رئيسها كلما دعت الحاجة."
        },
        {
          "type": "text",
          "data": "2- لا تكون اجتماعاتها قانونية الا بحضور ثلثي اعضائها."
        },
        {
          "type": "text",
          "data": "3- تتخذ اللجنة قراراتها بالاكثرية وفي حال تعادل الاصوات يعتبر صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد تعويضات حضور الجلسات على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "رئيس اللجنة: /000 50/ل ل (خمسون الف ليرة لبنانية) عن كل جلسة مع حد اقصى قدره /000 100/ل ل (مائة الف ليرة لبنانية) شهريا."
        },
        {
          "type": "text",
          "data": "عضو اللجنة: (000 40)ل ل (اربعون الف ليرة لبنانية عن كل جلسة مع حد اقصى /000 80/ل ل (ثمانون الف ليرة لبنانية) شهريا."
        },
        {
          "type": "text",
          "data": "تؤمن وزارة الصحة والشؤون الاجتماعية - المديرية العامة للصحة - الاعتمادات اللازمة لدفع التعويضات المترتبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 كانون الثاني 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة والشؤون الاجتماعية\nالامضاء: مروان حماده\nوزير المالية\nالامضاء: رفيق الحريري"
}