{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205418",
  "title": "نظام مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3187",
    "date": " 17/02/1993",
    "oj_number": "8",
    "oj_publish_date": "25/02/1993",
    "oj_page": "151/157"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 139 تاريخ 12/06/1959 (تنظيم المديرية العامة للامن العام),\nبناء على المرسوم رقم 2661 تاريخ 03/09/1985 (تنظيم المديرية العامة لامن الدولة),\nبناء على القانون رقم 17 تاريخ 06/09/1990 (تنظيم المديرية العامة لقوى الامن الداخلي), لا سيما الفقرة 3 من المادة 6 منه,\nبناء على المرسوم رقم 1806 تاريخ 06/02/1958 (انشاء الجمعية العامة لتعاونية موظفي قوى الامن الداخلي),\nبناء على المرسوم رقم 12614 تاريخ 24/02/1963 (انشاء مؤسسة تعاقد قوى الامن الداخلي والامن العام) لا سيما المادة /2/ منه,\nبناء على المرسوم رقم 5245 تاريخ 26/03/1973 (اعادة تنظيم مؤسسة تعاضد قوى الامن الداخلي والامن العام),\nبناء على اقتراح وزير الداخلية المبني على انهاء المدير العام لقوى الامن الداخلي\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 115 تاريخ 22/09/1992),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "29 مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تستمر مؤسسة تعاضد قوى الامن الداخلي والامن العام, المنشأة بموجب المرسومين رقم 18606 تاريخ 06/02/1958 ورقم 12614 تاريخ 24/04/1963 في اعمالها تحت اسم \"مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة\"."
        },
        {
          "type": "text",
          "data": "تتمتع هذه المؤسسة بالشخصية المعنوية والاستقلال المالي امام القضاء وتجاه الغير. مركز هذه المؤسسة في مقر المديرية العامة لقوى الامن الداخلي اما اهدافها فهي التالية:"
        },
        {
          "type": "text",
          "data": "1- تعزيز اواصر التضامن والالفة بين المشتركين."
        },
        {
          "type": "text",
          "data": "2- مساعدتهم في بعض المناسبات الاجتماعية الخاصة."
        },
        {
          "type": "text",
          "data": "3- تعزيز رغبتهم في التوفير وادخار مبلغ من المال يسهل عليهم مجابهة شؤونهم لدى عودتهم الى الحياة المدنية بعد تسريحهم من الخدمة نهائيا."
        },
        {
          "type": "text",
          "data": "4- اقراضهم مبالغ من المال بفوائد متدنية لمساعدتهم على تخطي الصعوبات الحياتية الطارئة."
        },
        {
          "type": "text",
          "data": "5- تمويل المؤسسات ذات الطابع الخاص التي تنشأ والتي من شأنها ان تعود بالنفع على المشتركين. تعتبر المؤسسة من اشخاص الحق الخاص وتعتبر اموالها اموالا خاصة وتقوم بادارتها لجنة ادارية يرأسها المدير العام لقوى الامن الداخلي الذي يمارس تجاه المؤسسة الصلاحيات المعطاة له بموجب قانون تنظيم قوى الامن الداخلي ويمثلها امام القضاء وتجاه الغير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تضم اللجنة الادارية المشار اليها في المادة الاولى من هذا المرسوم بصفة اعضاء:\nأ- رئيس ادارة الخدمات الاجتماعية في قوى الامن الداخلي او احد مساعديه\nب- رئيس شعبة الشؤون الادارية في قوى الامن الداخلي\nج- ضابط /3/ رتيب /3/ عريف او فرد /3/ من سائر وحدات قوى الامن الداخلي\nد- ضابط /1/ رتيب /1/ عريف او فرد /1/ من المديرية العامة للامن العام\nه- ضابط /1/ رتيب /1/ عريف او فرد /1/ من المديرية العامة لامن الدولة\nو- رئيس صندوق التعاضد ويقوم بوظيفة امين السر يتم كل ثلاث سنوات استبدال كافة الاعضاء موضوع الفقرات (ج-د-هـ) وبقرار من وزير الداخلية والبلديات بناء على انهاء المدير العام لقوى الامن الداخلي المبني على اقتراح المدير العام لامن الدولة والمدير العام للامن العام وقادة الوحدات في قوى الامن الداخلي كل فيما خصه."
        }
      ]
    },
    {
      "number": "29 مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يتولى تسيير اعمال المؤسسة جهاز مشكل العدد اللازم لذلك, يؤخذ من عديد قوى الامن الداخلي والامن العام وامن الدولة ومن مدنيين يجري التعاقد معهم على ان يكونوا من اصحاب الكفاءات العلمية والمهنية وذلك وفقا للحاجة على ان لا يتم التعاقد معهم الا بعد موافقة لجنة المؤسسة الادارية."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 9901 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "تجتمع اللجنة الادارية بدعوة من رئيسها كل ما اقتضى الامر. عند غياب رئيس اللجنة الادارية يحل محله في الدعوة الى عقد الجلسات وترؤسها الضابط الاقدم في الرتبة الاعلى من الاعضاء الحاضرين. لا يتم الاجتماع الا اذا حضر اكثر من نصف الاعضاء وتتخذ القرارات باكثرية اصوات الحاضرين وفي حال تعادل الاصوات يرجح الكفة صوت من يكون مترئسا الجلسة. لا يجوز مطلقا ان يصار الى التصويت بواسطة التوكيل او الاستنابة او التكليف ويجب ان يجري دائما هذا التصويت علنا ابتداء من العنصر الاحدث من الرتبة الادنى وهكذا تتابعا بحيث يكون رئيس الجلسة اخر من يدلي بصوته. يقوم المدير العام لقوى الامن الداخلي بالاطلاع ومن ثم بالتصديق على محضر الجلسة التي تم انعقادها بغيابه خلال شهر وفي حال رفضه التصديق على المحضر يعرض الموضوع على اللجنة الادارية مجددا بحضوره ويتخذ القرار باكثرية ثلثي الاعضاء الحاضرين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "تتولى اللجنة الادارية درس القضايا المتعلقة بالمؤسسة وتتخذ القرارات اللازمة بشأنها وتبحث بصورة خاصة في الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- تطبيق احكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- الاطلاع على ميزانية المؤسسة السنوية ودرسها وتصديقها بعد الموافقة على محتوياتها وبالتالي الايعاز باذاعتها."
        },
        {
          "type": "text",
          "data": "3- تقديم المقترحات لتعديل احكام هذا المرسوم كلما اقتضى الامر."
        },
        {
          "type": "text",
          "data": "4- توظيف اموال المؤسسة وادارتها والمحافظة عليها."
        },
        {
          "type": "text",
          "data": "5- الاطلاع على حسابات صندوق المؤسسة والتدقيق فيها عند الاقتضاء وعند التحقق من وجود اي خطأ او خلل او سوء استعمال, او اية مخالفة تلحق الضرر بالمؤسسة حتى ولو كان معنويا, اقتراح اجراء التحقيقات اللازمة الايلة الى ملاحقة المسؤولين عن ذلك على الاصعدة القضائية والادارية والمالية والمسلكية."
        },
        {
          "type": "text",
          "data": "6- درس قبول طلبات الاشتراك او العودة الى الاشتراك بعد الاستقالة من المؤسسة."
        },
        {
          "type": "text",
          "data": "7- اقرار التعاقد مع العناصر المدنية لتسيير اعمال المؤسسة وتحديد اجورهم الشهرية لقاء ذلك وتحديد بدل اتعاب الاعمال الاضافية الموكولة اليهم عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يراقب المدير العام لقوى الامن الداخلي ويؤمن تنفيذ احكام هذا المرسوم وقرارات اللجنة الادارية, ويوقع جميع العقود والمستندات ويرخص بعقد جميع النفقات ما عدا تلك التي نص هذا المرسوم على وجوب الترخيص بعقدها من قبل اللجنة الادارية مسبقا ويأمر بصرف النفقات كافة. كما يمكنه الاستدانة من المصارف او من مصادر اخرى بعد الترخيص له من اللجنة الادارية المبالغ اللازمة لتحقيق المشاريع التي تقررها اللجنة المذكورة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "أ- ان جميع العمليات المالية المقرر تنفيذها وفقا لاحكام هذا المرسوم مناطة بادارة الخدمات الاجتماعية (فرع صندوق التعاضد)."
        },
        {
          "type": "text",
          "data": "ب - يقوم فرع صندوق التعاضد خلال شهر شباط من كل سنة بتنظيم وتقديم الميزانية السنوية لمؤسسة التعاضد كما هي في 31 كانون الاول من السنة الفائتة وذلك وفقا لما يلي: 1- اظهار تفاصيل الواردات والنفقات المحققة خلال العام الفائت ."
        },
        {
          "type": "text",
          "data": "2- اظهار تفاصيل الموجودات والموجبات كما هي في نهاية العام الفائت ."
        },
        {
          "type": "text",
          "data": "3- المقارنة بين جميع الموجودات وجمع الموجبات وبالتالي اظهار الربح او الخسارة."
        },
        {
          "type": "text",
          "data": "4- المقارنة بين قيمة الربح او الخسارة المحققة في نهاية العام الفائت ونهاية العام الاسبق. 5- تبرير مفصل بكل عملية ربح او خسارة قد سبق وحققت في العام الفائت ."
        },
        {
          "type": "text",
          "data": "ج- تدرس اللجنة المذكورة هذه الميزانية وتصدقها بعد الموافقة على محتوياتها, وتوعز باذاعتها على جميع مراكز قوى الامن الداخلي والامن العام وامن الدولة."
        },
        {
          "type": "text",
          "data": "د- تتولى ادارة الخدمات الاجتماعية (فرع صندوق التعاضد) بالطرق المناسبة اجراء معاملات الصرف وتنظيم الوثائق بناء على محاضر اللجنة الادارية او القرارات او مذكرات الخدمة الموقعة من رئيس اللجنة الادارية, لا سيما توقيع ارساليات تحريك الاموال المودعة في المصارف وفقا للتعليمات الادارية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "تتولى ادارة الخدمات الاجتماعية (فرع صندوق التعاضد):"
        },
        {
          "type": "text",
          "data": "1- تنظيم محاضر اجتماعات اللجنة الادارية وحفظها بعد توقيعها من قبل الرئيس والاعضاء الذين حضروا فعلا الاجتماع وتصديقها من قبل المدير العام لقوى الامن الداخلي في حال غيابه عن الاجتماع."
        },
        {
          "type": "text",
          "data": "2- يتلو امين سر اللجنة في بدء كل اجتماع, محضر الجلسة السابقة والقرارات التي قد اتخذها المدير العام لقوى الامن الداخلي وتلك التي اتخذتها اللجنة المكلفة النظر بطلبات قروض المنتسبين بعد الاجتماع الاخير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "أ- تعتمد في تنظيم قيود المؤسسة سجلات اسمية جديدة بالمشتركين الموجودين في الخدمة الفعلية الذين يعتبرون انطلاقا من تاريخ العمل بهذا المرسوم كمشتركين جدد. اما السجلات القديمة فيتوقف العمل بها اعتبارا من هذا التاريخ بعد تدوين قيمة التعويض الصافي المستحق الناتج عن التصفية الدفترية لكل مشترك ويقيد مجموع هذه التعويضات كأمانة في سجل الصندوق تعاد الى المشترك مع نسبة فائدة مركبة تحددها اللجنة الادارية للمؤسسة وتكون مماثلة لنسبة الفائدة المركبة المحددة للتعويضات المستحقة بعد تاريخ العمل بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب - تثابر مؤسسة التعاضد اعتماد السجلات والوثائق التالية في تظيم قيودها."
        },
        {
          "type": "text",
          "data": "1- سجل الصندوق من النموذج المرعى الاجراء والذي يتضمن تفاصيل الواردات والنفقات والتحريك المصرفي بطريقة منسجمة. في نهاية كل فصل, مع الرصيد المودع لدى المصارف , على ضوء الكشوفات المصرفية الشهرية."
        },
        {
          "type": "text",
          "data": "2 - سجل بالاوراق الصادرة وسجل اخر بالاوراق الواردة."
        },
        {
          "type": "text",
          "data": "3- سجل محاضر اللجنة الادارية للمؤسسة."
        },
        {
          "type": "text",
          "data": "4- سجلات القروض المالية."
        },
        {
          "type": "text",
          "data": "5- قسيمة لكل مشترك تسجل فيها المعلومات المتعلقة بصاحب العلاقة منذ تاريخ العمل بهذا المرسوم. اما الملفات الخاصة القديمة فيتوقف مفعولها وتتلف بعد فتح القسيمة الجديدة لكل مشترك والتي تحتوي بالدرجة الاولى على المعلومات التالية المأخوذة عن السجلات الاسمية الجديدة للمشتركين:"
        },
        {
          "type": "text",
          "data": "- الاسم والشهرة"
        },
        {
          "type": "text",
          "data": "- الرتبة"
        },
        {
          "type": "text",
          "data": "- رقم الكنية"
        },
        {
          "type": "text",
          "data": "- رقم الاشتراك"
        },
        {
          "type": "text",
          "data": "- قيمة التعويض المجمد بالارقام."
        },
        {
          "type": "text",
          "data": "- قيمة التعويض المجمد بالاحرف الكاملة"
        },
        {
          "type": "text",
          "data": "- اسم وشهرة المسؤول عن هذا تدوين"
        },
        {
          "type": "text",
          "data": "- توقيع المسؤول اعلاه."
        },
        {
          "type": "text",
          "data": "6- سجل خاص مفصل بسندات الخزينة المكتتب بها يحوي كل المعلومات بشأن تاريخ الاكتتاب والقيمة والفائدة وتاريخ الاستحقاق الخ..."
        },
        {
          "type": "text",
          "data": "7- كل سجل اخر تراه مؤسسة التعاضد ضروريا."
        },
        {
          "type": "text",
          "data": "8- ترقم وتصدق كافة السجلات المار ذكرها من قبل رئيس ادارة الخدمات الاجتماعية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- لجميع رجال قوى الامن الداخلي والامن العام وامن الدولة والموظفين المدنيين في القوى المذكورة الموجودين في الخدمة الفعلية الحق في الاشتراك في مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة.\n2- كل مشترك سبق واستقال من المؤسسة بعد صدور هذا المرسوم ولا يزال باقيا في الخدمة الفعلية, يمكنه الاشتراك مجددا ويسري اشتراكه انطلاقا من اليوم الاول من الشهر الذي يلي تاريخ قبول الطلب على ان يغرم بمبلغ يوازي 25% من قيم الاشتراكات العائدة لمدة انقطاعه ولا يحق له بالمطالبة باي تقديمات بصورة رجعية عن مدة هذا الانقطاع.\n3- اما الموجود حاليا في قوى الامن الداخلي او الامن العام او امن الدولة ولم يشترك بعد فيعتبر مشتركا من اليوم الاول من الشهر الذي يلي تاريخ قبول طلبه.\n4- تقدم طلبات الاشتراك كتابة وبالتسلسل وترفع من قبل قائد الوحدة فيما خص عناصر قوى الامن الداخلي التي ينتمي اليها طالب الاشتراك, ومن قبل المدير العام للامن العام فيما خص عناصر الامن العام والمدير العام لامن الدولة فيما خص عناصر المديرية العامة لامن الدولة,الى المديرية العامة لقوى الامن الداخلي ادارة الخدمات الاجتماعية (فرع صندوق التعاضد) دون اي تعليق وهذه الاخيرة تحيلها الى لجنة المؤسسة الادارية التي لها وحدها حق اقرار القبول او الرفض , وفي حالة الرفض يجب ان يكون القرار القاضي بذلك معللا.\n5- كل من ينخرط في سلك قوى الامن الداخلي او الامن العام او امن الدولة, ولو لثاني مرة بعد البدء بتنفيذ احكام هذا المرسوم يعتبر مشتركا في المؤسسة منذ اليوم الاول من الشهر الذي يلي تاريخ انخراطه في السلك, الا اذا عبر خطيا عن عدم رغبته في ذلك خلال سنة من تاريخ الانخراط المشار اليه, وفي هذه الحالة تعاد اليه كامل رسوم الاشتراك التي يكون قد دفعها.\nاذا رغب بعد ذلك العودة الى الاشتراك عليه ان يقدم طلبا بهذا الشأن وفي حال قبول طلبه تطبق عليه احكام البند (2) من هذه المادة.\n6- يوقع المنخرط في قوى الامن الداخلي او الامن العام او امن الدولة لدى توقيعه عقد التطوع الاول تصريحا بانه قد اخذ علما بهذا النص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الانتساب  الى المؤسسة يحتم على المشترك قبول احكام\r\nهذا المرسوم وجميع التعديلات  التي قد يمكن ان تطرأ عليه\r\nولا يحق له الادعاء باي حق مكتسب ."
        }
      ]
    },
    {
      "number": "29 مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يصنف المشتركون فئتين:\n1- الفئة الاولى: ضباط قوى الامن الداخلي ومن يماثلهم في الامن العام وامن الدولة والموظفون المدنيون في القوى المذكورة من الفئات الثلاث الاولى\n2- الفئة الثانية: الرتباء والافراد في قوى الامن الداخلي ومن يماثلهم في الامن العام وامن الدولة والموظفون المدنيون في القوى المذكورة من الفئتين الرابعة والخامسة\n3- يجري الانتقال اليا من الفئة الثانية الى الفئة الاولى لمن يرقى الى رتبة ضابط وتحسب حقوقه عند انهاء الاشتراك على اساس الفئة الثانية بدون انقطاع من جهة وعلى اساس فرق الاشتراك بالفئة انطلاقا من تاريخ ترقيته لرتبة ضابط وحتى تاريخ\nانهاء الاشتراك من جهة ثانية"
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 2272 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "يحسم مسبقا من راتب كل مشترك, رسم الاشتراك الشهري المقطوع المحددة قيمته من قبل لجنة المؤسسة الادارية بمعرفة ادارة الخدمات الاجتماعية - صندوق التعاضد او محاسب الامن العام او امن الدولة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "يفقد المشترك حقه في الاشتراك:"
        },
        {
          "type": "text",
          "data": "1- لدى تسريحه نهائيا من الخدمة في قوى الامن الداخلي او الامن العام او امن الدولة."
        },
        {
          "type": "text",
          "data": "2- اذا قدم استقالته خطيا من المؤسسة, وفي هذه الحالة تعاد له فقط رسوم الاشتراكات التي سبق ودفعها منذ تاريخ الاشتراك ولغاية تاريخ قبول الاستقالة من قبل اللجنة الادارية للمؤسسة ولا يحق له المطالبة باي فائدة او ارباح."
        },
        {
          "type": "text",
          "data": "3- اذا الحق المشترك متعمدا, ضررا حتى ولو كان معنويا بمصالح المؤسسة يعتبر مستقيلا منها وكأنه قد قدم هذه الاستقالة خطيا من المؤسسة, مع ما ينتج من مفاعيل عن هذا الامر. يثبت الحاق الضرر هذا بقرار من المرجع القضائي المختص بناء على دعوى تقيمها هذه الاخيرة انفاذا لقرار تتخذه اللجنة الادارية باكثرية ثلثي اعضائها الحاضرين الجلسة قانونا."
        },
        {
          "type": "text",
          "data": "4- في الحالتين المشار اليهما في البندين الثاني والثالث اعلاه من هذه المادة, تثابر المؤسسة في حال وجود رصيد قرض لصالح صندوقها يتوجب على المشترك المستقيل او على من يمثله, على حسم اقسام هذا القرض المقرر من راتبه الشهري او باي وسيلة اخرى عملا بالانظمة المرعية الارجراء."
        },
        {
          "type": "text",
          "data": "5- ان كل مشترك يتناول قرضا من صندوق المؤسسة, يعتبر اخذا علما باحكام البند الرابع من هذه المادة وراضخا لها ومسقطا حقه سلفا في الاعتراض عليها قانونا."
        },
        {
          "type": "text",
          "data": "6- اذا استبقى في الخدمة منتسب الى المؤسسة بعد بلوغه السن القانونية المحددة للاحالة على التقاعد, يعتبر اشتراكه في مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة مستمرا حتى تاريخ تركه الخدمة نهائيا وتصفى حقوقه في صندوق المؤسسة حتما على هذا الاساس ."
        },
        {
          "type": "text",
          "data": "7- ان المشتركين الذين ينتقلون بصورة نهائية الى احدى ادارات الدولة او المصالح المستقلة او البلديات , يعتبرون كمن سرح من الخدمة نهائيا وتصفى حقوقهم وفقا لاحكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "8- لا يؤثر انتقال المشترك في المؤسسة من قوى الامن الداخلي الى الامن العام, او امن الدولة, او بالعكس , على وضعه كمشترك ويعتبر الاشتراك ساريا دون اي انقطاع لا سيما بالنسبة للفئة الذي ينتمي اليها."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 2272 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "1- يمكن للمؤسسة ان تمنح مشتركيها مساعدات اجتماعية على ضوء ارباحها وذلك بقرار من اللجنة الادارية ويتخذ باكثرية ثلثي اعضائها الحاضرين الجلسة قانونا"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "أ- تعطى مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة قروضا مالية لقاء فائدة للمنتسبين اليها, تحدد مددها وقيمتها وقيمة اقساطها الشهرية من قبل لجنة المؤسسة الادارية. ب - تقرر اللجنة الادارية بالاجماع اعطاء قروض مالية لقاء فائدة للمنتسبين اليها وتحدد في كل مرة مدة القرض وقيمة اقساطه الشهرية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:"
        },
        {
          "type": "text",
          "data": "1- ان يقدم صاحب العلاقة طلبا بذلك يرفع بالتسلسل مقترنا برأي الرئيس المباشر بالموافقة او عدمها, على ان ينطبق جدول القروض المرعي الاجراء."
        },
        {
          "type": "text",
          "data": "2- لا يجوز طلب قرض جديد من قبل المشترك الذي يتوجب عليه قرض سابق الا اذا كان قد سبق وسدد ربع القرض المشار اليه بطريقة الاقساط الشهرية. وفي هذه الحالة تسقط الفائدة عن الزمن الباقي ويحسم الرصيد المتبقي من اصل القرض الجديد المعطى."
        },
        {
          "type": "text",
          "data": "3- اذا صرف قرض لاحد المشتركين بناء على طلبه ومن ثم امتنع عن استلامه او اعادة دون استعماله قبل تسديد اول قسط منه يغرم بمبلغ مقطوع يوازي قيمة بدل اشتراك شهر واحد من فئة."
        },
        {
          "type": "text",
          "data": "4- عند انهاء الاشتراك يحسم رصيد القرض المتوجب من اصل قيمة التعويض المستحق دفعة واحدة بعد اسقاط الفائدة."
        }
      ]
    },
    {
      "number": "29 مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "اذا تناول المشترك قرضا من المؤسسة ثم سرح من الخدمة بصورة نهائية, او توفي وهو في الخدمة, ولم يكن هذا القرض مسددا بكامله يقتطع حتما لصالح صندوق المؤسسة رصيد القرض المتبقي, دفعة واحدة, من التعويضات التي تعود لهذا المشترك او لورثته بمناسبة التسريح او الوفاة المشار اليهما اعلاه وذلك بعد اتمام عملية اسقاط الفائدة وفقا للقواعد المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "ان المبالغ التي تعود للمشتركين في المؤسسة تسمى تعويضات ."
        }
      ]
    },
    {
      "number": "29 مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "1- تصفى تعويضات المشترك في المؤسسة بمناسبة انهاء اشتراكه لاي سبب كان وفقا لجدول الحقوق المقرر من قبل لجنة المؤسسة الادارية عن المدة المتراوحة منذ تاريخ العمل بهذا المرسوم ولغاية تاريخ انهاء الاشتراك المذكور."
        },
        {
          "type": "text",
          "data": "2- يحق للمشتركين قبل 01/06/1963 بعائداتهم المستحقة عما قبل 01/06/1963 وفقا لجدول خاص يعمم من قبل لجنة الصندوق الادارية."
        },
        {
          "type": "text",
          "data": "3- يحق لكل مشترك انهى اشتراكه بعد العمل باحكام هذا المرسوم وقد سبق وحقق اشتراكات قبل هذا التاريخ ان يتناول قيمة التعويض المجمد لصالحه مع الفائدة المركبة المرعية الاجراء على التعويضات , وعلى ضوء الزمن المتراوح بالسنوات الكاملة بين تاريخ العمل بالمرسوم الجديد هذا وتاريخ انهاء اشتراكه."
        },
        {
          "type": "text",
          "data": "4- فضلا عن ذلك يحق للمنتسب الذي انهى اشتراكه تقاضي حصته من الارباح على ضوء قرار اللجنة الادارية بهذا الشأن."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:"
        },
        {
          "type": "text",
          "data": "يجري توزيع التعويض المستحق للمشترك المتوفي على ورثته وفقا للاحكام المرعية الاجراء المتعلقة بالارث واذا لم يكن له اي وريث يصبح التعويض بكامله من نصيب صندوق المؤسسة وتطبق نفس هذه الاحكام بالنسبة للمشترك المتوفي بعد تركه الخدمة ولم تكن حقوقه في المؤسسة قد صفيت ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:"
        },
        {
          "type": "text",
          "data": "لا يتوجب على المشترك المسرح من الخدمة نهائيا او على ورثته في حال وفاته تقديم طلب تصفية الحقوق في المؤسسة بل على المؤسسة القيام بالتصفية وملاحقة الدفع بالطرق النافذة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "أ- تتالف واردات مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة من:\n1- بدلات اشتراك المشتركين الشهرية\n2- السلفات من الغير عند الاقتضاء\n3- تسديد اقساط قروض او ارصدة قروض\n4- تسديدات سلفات سبق ان منحت للغير\n5- تسديد سندات خزينة استحقت\n6- تسديد فائدة عن سندات الخزينة التي استحقت\n7- فائدة الاموال المودعة في المصارف\n8- ارباح تعاونية قوى الامن الداخلي والامن العام التي تحول حصرا لصالح المؤسسة\n9- الهبات\n10- الواردات النثرية المختلفة - تسويات- الخ ...)\n11- امانات الارباح\nب- تتالف نفقات مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة من:\n1- تعويضات المشتركين بمناسبة انهاء الاشتراك\n2- المساعدات الاجتماعية عند الاقتضاء\n3- اقساط القروض المالية\n4- اقساط السلفات المعجلة للغير\n5- رديات بدلات اشتراك واقساط قروض على سبيل التسوية\n6- تسديد سلفات متوجبة على المؤسسة بفائدة او بدون فائدة\n7- رسوم مختلفة اذا فرضت\n8- مدفوعات من الارباح\n9- اثمان مطبوعات وقرطاسية ولوازم مكتبية نثرية\n10- مكافآت مقررة لتسيير اعمال المؤسسة\n11- بدلات اجور مدنيين متعاقدين\n12- نفقات غير واردة اعلاه"
        }
      ]
    },
    {
      "number": "29 مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:"
        },
        {
          "type": "text",
          "data": "يمكن توظيف اموال مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة وفقا للافضليات التالية:"
        },
        {
          "type": "text",
          "data": "1- في قروض تعطى للمشتركين تحدد قيمتها وزمنها وفائدتها وقيمة اقساطها الشهرية بقرار لجنة المؤسسة الادارية."
        },
        {
          "type": "text",
          "data": "2- في اكتتاب بسندات خزينة."
        },
        {
          "type": "text",
          "data": "3- في سلفات بفائدة لتمويل تعاونية قوى الامن الداخلي والامن العام."
        },
        {
          "type": "text",
          "data": "4- في اية توظيفات اخرى امينة ومفيدة تقررها اللجنة الادارية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:"
        },
        {
          "type": "text",
          "data": "تدرس اللجنة الادارية كيفية استعمال ارباح المؤسسة كلما اقتضى الامر لصالح المشترك والمؤسسة معا وذلك قرار يتخذ باكثرية ثلثي اعضائها الحاضرين الجلسة قانونا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "1- تودع اموال المؤسسة الفائضة وغير الموظفة في مصرف لبنان المركزي او في اي مصرف اخر وفقا لقرار لجنة المؤسسة الادارية وبالطرق المعمول بها في قوى الامن الداخلي.\n2- تسحب اموال المؤسسة من مصرف لبنان المركزي او من غيره من المصارف عند الاقتضاء بموجب الوثائق الرسمية الموقعة بالطرق المعمول بها في قوى الامن الداخلي بعد ان يكون قد جرى ايداع هذه المصارف نموذج عن توقيع المعتمدين.\n3- يحق للمؤسسة بقرار من اللجنة الادارية, قبول الهبات على اختلاف انواعها سواء اكان موضوعها مالا منقولا او غير منقول ويخصص لهذه الغاية سجل خاص يحوي كل التفاصيل المتعلقة بها.\n4- يرخص للمدير العام لقوى الامن الداخلي صرف اي نفقة مبينة في المادة /23/ مهما كانت قيمتها باستثناء النفقات الاستثنائية والنفقات الطارئة اذا جاوزت كل واحدة منها الخمسة ملايين ليرة لبنانية اذ يقتضي في هذه الحالة اخذ موافقة اللجنة الادارية المسبقة على الصرف. وفي مطلق الاحوال تقدم الاوراق الثبوتية في اول جلسة تعقدها اللجنة الادارية لتثبت المبلغ المصروف.\n5- في حال غياب الاصيل من اعضاء اللجنة الادارية الممثلة من الاجهزة في المؤسسة يحل محله الوكيل المعين وفقا للاصول المتبعة في المديرية العامة لقوى الامن الداخلي او المديرية العامة للامن العام او المديرية العامة للامن العام او المديرية العامة لامن الدولة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:"
        },
        {
          "type": "text",
          "data": "اذا حلت مؤسسة تعاضد قوى الامن الداخي والامن العام وامن الدولة لسبب من الاسباب توزع ممتلكاتها المنقولة وغير المنقولة (بعد ايفاء السلفات والديون المترتبة عليها لغير المشتركين اذا اقتضى الامر), على المشتركين فيها بحينه وفقا لفئاتهم وزمن الاشتراك المحقق من قبل كل واحد منهم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:"
        },
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة والتي لا تأتلف مع مضمون هذا المرسوم لا سيما المرسوم رقم 5245 تاريخ 26/03/1973"
        }
      ]
    },
    {
      "number": "29 مادة 29:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 شباط 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رفيق الحريري\nوزير الداخلية\nالامضاء: بهيج طباره"
}