{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169889",
  "title": "تنظيم انتاج وتسويق قوارير الغاز السائل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3356",
    "date": " 02/04/1993",
    "oj_number": "15",
    "oj_publish_date": "15/04/1993",
    "oj_page": "321/322"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وصلاحيات وزارتي الاقتصاد الوطني والصناعة والنفط),\nبناء على قرار مجلس الوزراء المتخذ في جلسته المنعقدة بتاريخ 29/04/1992 ,\nبناء على اقتراح وزير الصناعة والنفط,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 105/92 تاريخ 26/08/1992),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 14/10/1992,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلزم المعامل المنتجة لقوارير الغاز السائل بالتقيد بشروط المواصفات القياسية اللبنانية الخاصة بانتاج وفحوصات قوارير الغاز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلزم المعامل المنتجة لقوارير الغاز, القائمة بتاريخ صدور هذا المرسوم وغير المرخص لها بالعمل من قبل وزارة الصناعة والنفط - المديرية العامة للصناعة, وتلك المرخص لها سابقا ولا تستوفي الشروط المذكورة في هذا المرسوم, بتسوية اوضاعها خلال مهلة ثلاثة اشهر على الاكثر, اعتبارا من تاريخ صدور هذا المرسوم, وعلى ضوء احكامه, لدى المديرية العامة للصناعة, والحصول على الترخيص المفروض قانونا بعد التقيد بالشروط الفنية المطلوبة وذلك تحت طائلة الاقفال او التوقيف عن الانتاج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يخضع الانتاج الوطني الجديد لقوارير الغاز المعد للتصدير او للسوق المحلية للفحوصات المفروضة بموجب المواصفات القياسية اللبنانية الخاصة وذلك قبل اخراجه من حرم المعمل او توزيعه للاستعمال."
        },
        {
          "type": "text",
          "data": "وتخضع قوارير الغاز الجديدة المستوردة للفحوصات المفروضة قبل اخراجها من حرم الجمارك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنع استيراد قوارير الغاز المستعملة والخاضعة للمواصفة القياسية رقم 43/1966 سواء اكانت فارغة او معبأة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع قوارير الغاز الموجودة في السوق المحلية الى الفحوصات الدورية المذكورة في المواصفات القياسية اللبنانية وفقا للاجراءات والانظمة التي يقررها وزير الصناعة والنفط."
        },
        {
          "type": "text",
          "data": "ويمنع تعبئة اية قارورة يتبين بنتيجة هذه الفحوصات عدم صلاحيتها للاستعمال وتتلف بالطرق والشروط التي يقررها وزير الصناعة والنفط."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تدمغ القارورة التي تتأكد بنتيجة الفحص مطابقتها للشروط الفنية المفروضة بوسم خاص ويدمغ عليها تاريخ الفحص الدوري القادم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يكلف معهد البحوث الصناعية باجراء الفحوصات :"
        },
        {
          "type": "text",
          "data": "1 - المفروضة على باب المصنع للانتاج المحلي."
        },
        {
          "type": "text",
          "data": "2 - المفروضة على القوارير الجديدة المستوردة داخل الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "3 - الدورية في مراكز التعبئة او المراكز التي يحددها وزير الصناعة والنفط بقرار منه."
        },
        {
          "type": "text",
          "data": "4 - على ساعات الضغط التي تركب على قوارير الغاز والتأكد من سلامة عملها وانطباقها على المواصفات الفنية او القياسية اللبنانية عند توفرها."
        },
        {
          "type": "text",
          "data": "يجري فحص هذه الساعات على باب المصنع محليا او داخل الحرم الجمركي للمستورد منها وقبل اخراجها وتوزيعها."
        },
        {
          "type": "text",
          "data": "يتقاضى معهد البحوث الصناعية بدل اتعاب يحدد بقرار من وزير الصناعة والنفط بعد استطلاع رأي مجلس ادارة المعهد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يفرض الى وزير الصناعة والنفط:"
        },
        {
          "type": "text",
          "data": "أ - تحديد الشروط الفنية غير الثابتة والتي تتطلب المرونة في التنفيذ."
        },
        {
          "type": "text",
          "data": "ب - تحديد شروط وتنظيم عمليات الفحوصات المفروضة على القوارير الموجودة حاليا قيد الاستعمال في السوق المحلية."
        },
        {
          "type": "text",
          "data": "ج - تحديد واتخاذ الاجراءات الكفيلة بحماية السلامة العامة."
        },
        {
          "type": "text",
          "data": "د - اصدار التنظيم الملائم لمراكز تعبئة او تخزين الغاز السائل."
        },
        {
          "type": "text",
          "data": "ه - اخضاع هذه المراكز لموافقة مسبقة (ترخيص ) تعطى من المديرية العامة للصناعة وعلى اساسها يمكن للمراجع المختصة النظر باعطاء رخصة استثمار وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "و- الزام هذه المراكز تسوية اوضاعها وفقا لاحكام هذا المرسوم او لمضمون القرارات المتخذة ستنادا لاحكامه, وذلك تحت طائلة سحب الترخيص المعطى لها, او عدم اعطائها ترخيصا جديدا ويعاد النظر في رخص الاستثمار السابقة على ضوء هذه الاحكام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 نيسان 1993\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزارء\nالامضاء: رفيق الحريري\nوزير الصناعة والنفط\nالامضاء: اسعد رزق"
}