{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193076",
  "title": "تنظيم اصول التعاقد للتدريس  بالساعة في معاهد ومدارس التعليم المهني والتقني الرسمية.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4158",
    "date": " 13/10/1993",
    "oj_number": "43",
    "oj_publish_date": "28/10/1993",
    "oj_page": "1007/1010"
  },
  "preamble": "ان رئيس الجمهورية.\nبناء على الدستور.\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين) وتعديلاته,\nبناء على المرسوم الاشتراعي رقم 134 تاريخ 12/06/1959 (شروط التعيين في وزارة التربية الوطنية والشباب والرياضة وفي وزارة التعليم المهني والتقني),\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 15742 تاريخ 11/03/1964 (تنظيم المديرية العامة للتعليم المهني والتقني),\nبناء على المرسوم رقم 44 تاريخ 03/10/1964 المتعلق بالترخيص للموظفين بالتدريس بمؤسسات التعليم العالي ومدارس التعليم الثانوي,\nبناء على المرسوم رقم 974 تاريخ 25/02/1978 المتعلق بتنظيم اصول التعاقد للتدريس بالساعة في مدارس التعليم المهني والتقني الرسمية,\nبناء على القانون رقم 211 تاريخ 02/04/1993 (انشاء وزارة التعليم المهني والتقني),\nبناء على اقتراح وزير التعليم المهني والتقني,\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 466 تاريخ 21/05/1993,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 84 تاريخ 03/06/1993),\nوبعد موافقة مجلس الوزراء بتاريخ 22/09/1993,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "16  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا المرسوم الى تنظيم اصول التعاقد للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني الرسمية والى تحديد الشروط والمؤهلات التي يجب ان تتوفر في الاساتذة المتعاقدين والى وضع اسس تصنيفهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على طالب التعاقد للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني الرسمية ان يرفق بالطلب بالاضافة الى شهاداته ومؤهلاته العلمية وخبراته التعليمية والعملية المصدقة رسميا حسب الاصول, المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ- للموظفين والمستخدمين في القطاع العام: ترخيصا بالتدريس بالساعة خارج اوقات الدوام الرسمي في معاهد ومدارس التعليم المهني والتقني صادرا عن رئيس الادارة او المؤسسة التي يعمل بها الموظف."
        },
        {
          "type": "text",
          "data": "ب - لغير الموظفين والمستخدمين في القطاع العام:"
        },
        {
          "type": "text",
          "data": "- نسخة عن اخراج القيد من دوائر النفوس ."
        },
        {
          "type": "text",
          "data": "- نسخة عن سجله العدلي."
        },
        {
          "type": "text",
          "data": "- شهادة صحية صادرة عن اللجنة الطبية الرسمية."
        },
        {
          "type": "text",
          "data": "- اذنا بمزاولة المهنة للمهندسين والاطباء والصيادلة والممرضين."
        }
      ]
    },
    {
      "number": "16  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة العقد بسنة مدرسية. ويبلغ مجلس الخدمة المدنية لائحة بالمتعاقدين كل سنة تتضمن المعلومات الاساسية الواردة في عقد كل منهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعفى تجديد التعاقد من المستندات المنصوص عليها في المادة الثانية من هذا المرسوم باستثناء الترخيص بالتدريس لموظفي ومستخدمي القطاع العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجرى التعاقد مع الاستاذ لتدريس المادة التي تشكل جزءا اساسيا من اختصاصه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يسمح لموظفي ومستخدمي القطاع العام بالتعاقد للتدريس بالساعة في معاهد ومدارس التعليم المهني والتقني بحد اقصى قدره ثلاثمائة ساعة في السنة الدراسية الواحدة. وتحسب ساعات التدريس التي يؤديها الموظف في احدى مؤسسات التعليم العام او مدارس التعليم الثانوي من اصل عدد الساعات المحدد في هذه المادة."
        },
        {
          "type": "text",
          "data": "في حال الجمع بين التدريس في مؤسسات التعليم العالي والتدريس في معاهد ومدارس التعليم المهني والتقني وتعتبر كل ساعة تدريس في مؤسسات التعليم العالي مساوية ساعتي تدريس في معاهد ومدارس التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقسم شهادات المتعاقدين الى خمس مجموعات كما هو مبين في الجدول رقم 1 الملحق بهذا المرسوم ويتم تصنيف كل متعاقد وفق مجموعة شهاداته وخبراته العملية والتعليمية وتحسب فقط الخبرات التعليمية والعملية اللاحقة لاخر شهادة علمية من الشهادات التي تحدد مجموعة شهادات المتعاقد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يصنف المتعاقدون في معاهد التعليم المهني والتقني الرسمية في ثلاث فئات وفق الجدول رقم 2 الملحق بهذا المرسوم ويصنف المتعاقدون في المدارس الفنية في ثلاث فئات وفق الجدول رقم 3 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "16  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد اجور التعاقد للتدريس بالساعة في معاهد التعليم المهني والتقني كما يلي:"
        },
        {
          "type": "text",
          "data": "اساتذة الفئة الاولى: /10200/ ل.ل."
        },
        {
          "type": "text",
          "data": "اساتذة الفئة الثانية: /8200/ل.ل."
        },
        {
          "type": "text",
          "data": "اساتذة الفئة الثالثة: /6500/ل.ل."
        },
        {
          "type": "text",
          "data": "وتحدد اجور التعاقد للتدريس بالساعة في مدارس التعليم المهني والتقني كما يلي:"
        },
        {
          "type": "text",
          "data": "اساتذة الفئة الاولى: /8200/ ل.ل."
        },
        {
          "type": "text",
          "data": "اساتذة الفئة الثانية: /6500/ل.ل."
        },
        {
          "type": "text",
          "data": "اساتذة الفئة الثالثة: /5200/ل.ل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن التعاقد للتدريس بالساعة في معاهد التعليم المهني والتقني لمستوى الاطر الوسطى على الاقل مع اساتذة تتوفر فيهم الشروط العلمية المفروضة في الاساتذة المتعاقدين في كليات الجامعة اللبنانية ومعاهدها وبذات اجول الساعات المعتمدة فيها, على ان يراعى الحد الاقصى لعدد ساعات التدريس في مؤسسات التعليم العالي وفقا لاحكام المرسوم رقم 44 تاريه 03/10/1964"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تطبيق احكام هذا المرسوم وفي حال وجود شهادات لم يرد ذكرها في الجدول رقم 1 الملحق بهذا المرسوم او في حال الحاجة للتعاقد مع اخصائيين يتمتعون بخبرة عالية في مجال اختصاصهم دون ان يكونوا من حملة احدى الشهادات الوارد ذكرها في الجدول رقم 1 المذكور تنظر في التصنيف لجنة مؤلفة من:"
        },
        {
          "type": "text",
          "data": "- المدير العام للتعليم المهني والتقني - رئيسا"
        },
        {
          "type": "text",
          "data": "- رئيس المصلحة الفنية في المديرية العامة للتعليم المهني والتقني - عضوا مقررا"
        },
        {
          "type": "text",
          "data": "- مندوب عن مجلس الخدمة المدنية - عضوا"
        },
        {
          "type": "text",
          "data": "- مدير المعهد او المدرسة المعني - عضوا"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجوز تكليف اختصاصيين بالقاء محاضرات امام طلاب معاهد ومدارس التعليم المهني والتقني الرسمية في مواضيع فنية او تربوية علمية لها علاقة باعدادهم."
        },
        {
          "type": "text",
          "data": "يتم التكليف بقرار من المدير العام للتعليم المهني والتقني بناء على اقتراح مدير المعهد او المدرسة."
        },
        {
          "type": "text",
          "data": "يتقاضى المحاضر عن كل محاضرة تعويضا يوازي اجر ثلاث ساعات تدريس لفئة التعاقد الاولى المحددة في الجدول رقم 2 الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "تصرف نفقات المحاضرات من اصول الاعتمادات المخصصة للتعاقد للتدريس بالساعة في موازنة المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يصرف للمتعاقد سواء كان موظفا او مستخدما في القطاع العام او لا, تعويض عن خدماته التعاقدية, اذ ابدى رغبة بعدم تجديد تعاقده على ان يتقدم بطلب رسمي الى المديرية العامة للتعليم المهني والتقني في مهلة اقصاها سنة واحدة من انتهاء مدة اخر عقد."
        },
        {
          "type": "text",
          "data": "يصرف التعويض وفق الانظمة المعمول بها ولا سيما المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته."
        }
      ]
    },
    {
      "number": "16  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا المرسوم والتي لا تتفق مع مضمونه وخاصة احكام المرسوم رقم 974 تاريخ 25/02/1978 وتعديلاته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يصنف الاساتذة المتعاقدون وفق احكام هذا المرسوم مهما كان تصنيفهم السابق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 تشرين الاول 1993\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير التعليم المهني والتقني\nالامضاء: حسن عز الدين\nوزير المالية\nالامضاء: رفيق الحريري"
}