{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195636",
  "title": "تحديد اوصاف وشروط منح وسام التقدير العسكري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4361",
    "date": " 17/11/1993",
    "oj_number": "47",
    "oj_publish_date": "25/11/1993",
    "oj_page": "1110/1112"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 12/06/1959 (نظام الاوسمة) وتعديلاته, لا سيما المادة الاولى منه المعدلة بالمرسوم رقم 1669 تاريخ 18/08/1971 المتعلق بانشاء وسام التقدير العسكري,\nبناء على اقتراح مجلس الاوسمة (جلسة 17/09/1993),\nوبناء على اقتراح وزير الدفاع الوطني,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 100 تاريخ 05/07/1993),\nوبعد موافقة مجلس الوزراء بتاريخ 27/10/1993\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يشتمل وسام التقدير العسكري على درجتين فضية للضباط وبرونزية للرتباء والافراد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد اوصاف الوسام بدرجتيه كما يلي:"
        },
        {
          "type": "text",
          "data": "أ- لوحة معدنية بيضاوية الشكل طولها 40 ملم وعرضها الاقصى 35 ملم سماكتها 2 ملم وتتألف من ثلاثة اقسام:"
        },
        {
          "type": "text",
          "data": "1- الوسط بيضاوي الشكل طوله 25 ملم عرضه الاقصى 21ملم في وسطه رأس جندي يعتمر خوذة فولاذية بسماكة 1ملم (واحد) وعلى الخوذة غصن غار بسماكة 1 ملم (واحد)\n(نافر فوق الخوذة) وعرض 7 ملم.\n2- اطار اول يحيط بالقسم الاوسط عرضه عند الاسفل 3 ملم حيث تظهر عبارة \"وسام التقدير العسكري\" بشكل نافر 1 ملم وفي الاعلى 2 ملم ومملوء بحبيبات نصف كروية نافرة واحد ملم احجامها متدرجة حسب عرض الاطار.\n3- اطار ثاني يحيط بالاول على شكل نضوة حصان عرضها الاقصى في الاسفل 6 ملم حيث يوجد غصن من اليمين واخر\nمن اليسار طول كل واحد 1 ملم وعرضه 4 ملم وينبثقان من رأس النضوة الذي ينتهي اسفله بشكل سهم تكون اوراق الغار (مع رأس النضوة) نافرة 1 ملم."
        },
        {
          "type": "text",
          "data": "ب- رمز معدني في اعلى الوسام ويتألف من بندقيتين متعارضتين تلاصقان طرفي النضوة طول كل واحدة 27 ملم."
        },
        {
          "type": "text",
          "data": "وفي الوسط الرمز معين قطره 15 ملم والاصفر 11 ملم يحمل شعار الجيش بشكل نافر نصف ملم سماكة الرمز مع المعين 2 ملم."
        },
        {
          "type": "text",
          "data": "ج- قطعة من القماش غروغران GROSGRAIN طولها 50 ملم وعرضها 36 ملم بيضا ء اللون ومخططة طوليا كما يلي:"
        },
        {
          "type": "text",
          "data": "1- ثلاثة خيوط حمراء الاول بعرض 3 ملم والثاني بعرض 2 ملم والثالث بعرض ملم واحد يتخللها أبيضان الاول بعرض 2.5 ملم والثاني بعرض 1.5 ملم.\n2- خطان أبيضان بعرض 3 ملم يحيطان بخط أزرق سماوي بعرض 10 ملم.\n3- ثلاثة خيوط حمراء اللون الاول بعرض 3 ملم والثاني بعرض 2 ملم والثالث بعرض ملم واحد يتخللها خطان ابيضان الاول بعرض 2.5 ملم والثاني بعرض 1.5 ملم.\n4- يعلق الشريط بواسطة حلقة معدنية تظهر في الجهة الخلفية العليا للوسام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنح الوسام لجميع العسكريون في الجيش وفق الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- للضباط العامين ايا كانت مدة خدمتهم الفعلية."
        },
        {
          "type": "text",
          "data": "ب- لسائر الضباط والرتباء والافراد اذا اتموا ثماني عشرة سنة خدمة فعلية وكان هذه الخدمات ممتازة."
        },
        {
          "type": "text",
          "data": "ج- لجميع العسكريين بعد تنويه من قائد الجيش تقديرا لعمل باهر على ان لا تقل مدة الخدمة الفعلية عن عشر سنوات."
        },
        {
          "type": "text",
          "data": "د- لجميع العسكريين الذين نالوا وسام الحرب او وسام الجرحى او وسام الاستحقاق اللبناني او وسام الارز لاعمال حربية ولهم في الخدمة خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ه- لشهداء الواجب وساحة الشرف."
        },
        {
          "type": "text",
          "data": "و- لجميع العسكريين المصابين بعاهات دائمة بسبب الخدمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح الوساك استثنائيا للمدنيين ولعناصر القوى المسلحة من غير العسكريين في الجيش في حال تأديتهم خدمات جلى لقوى الجيش واستحقوا شكرها وذلك بناء على انهاء قائد الجيش ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "حجب الوسام:"
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام المرسوم الاشتراعي رقم 122/59 (نظام الاوسمة) لا سيما المواد 15 و16 و17 و18 و19 منه, لا يمنح هذا الوسام في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ- اذا تجاوز المعدل السنوي لعقوبات العسكري الذي لا يحمل اي وسام عشرة ايام."
        },
        {
          "type": "text",
          "data": "ب - اذا تجاوز المعدل السنوي لعقوبات العسكري العشرين يوما وكان يحمل وسام الحرب او وسام الاستحقاق اللبناني او وسام الارز الوطني لاعمال حربية اكثر من مرة."
        },
        {
          "type": "text",
          "data": "د- اذا حكم او عوقب تأديبيا بسبب القرار من الجيش ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنح هذا الوسام مرة واحدة كما يمكن منحه بعد الوفاة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الثاني 1993\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الدفاع الوطني\nالامضاء: محسن دلول"
}