{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195740",
  "title": "تعديل بدل التعويض لاعضاء الهيئة التدريسية في المعهدالوطني للادارة والانماء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4388",
    "date": " 27/11/1993",
    "oj_number": "48",
    "oj_publish_date": "02/12/1993",
    "oj_page": "1136/1137"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته (نظام الموظفين)\nبناء على المرسوم الاشتراعي رقم 114 تاريخ 12/06/1959 وتعديلاته (انشاء مجلس الخدمة المدنية)\nبناء على نظام المعهد الوطني للادارة والانماء المصدق بالمرسوم رقم 4800 تاريخ 25/07/1960 وتعديلاته, لا سيما المادة 13 منه,\nبناء على المرسوم رقم 1210 تاريخ 16/05/1991 (تحديد بدل التعويض لاعضاء الهيئة التدريسية في المعهد الوطني للادارة والانماء),\nبناء على المرسوم رقم 2159 تاريخ 23/01/1993 (تعديل المرسوم رقم 1210 تاريخ 16/05/1992\nبناء غلى قرار رئيس مجلس الخدمة المدنية رقم 227/1 تاريخ 27/11/1991 (تعديل بدل تعويض اعضاء الهيئة التدريسية في المعهد الوطني للادارة والانماء),\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 939 تاريخ 23/09/1993\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 6/93-94 تاريخ 20/10/1993),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حدد بدل التعويض لاعضاء الهيئة التدريسية في المعهد الوطني للادارة والانماء عن كل ساعة تدريس او محاضرة فعلية كما يلي:"
        },
        {
          "type": "text",
          "data": "اولا- /22000/ل.ل. لكل من:"
        },
        {
          "type": "text",
          "data": "أ- موظفي الفئة الاولى في الملاك الاداري العام ومن يعادلهم فئة في الملاكات الاخرى الحائزين اجازة جامعيةن ومارسوا التعليم العالي او تحققت لديهم خبرة في الحقل الذي يتناوله التدريس وذلك مدة ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ب- موظفي الفئة الثانية في الملاك الاداري العام ومن يعادلهم فئة في الملاكات الاخرى الحائزين اجازة جامعية, ومارسة التعليم العالي او تحققت لديهم خبرة في الحقل الذي تناوله التدريس وذلك مدة ثماني سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ج- الموظفين الحائزين دكتوراه دولة ومارسوا التعليم العالي او تحققت لديهم خبرة في الحقل الذي يتناوله التدريس مدة ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "د- غير الموظفين الحائزين دكتوراه دولة ومارسوا التعليم العالي مدة ثلاث سنوات عى الاقل."
        },
        {
          "type": "text",
          "data": "ثانيا- /19000/ل.ل. لكل من:"
        },
        {
          "type": "text",
          "data": "أ- موظفي الفئة الثانية في الملاك الاداري العام ومن يعادلهم فئة في الملاكات الاخرى الحائزين اجازة جامعية, ومارسوا التعليم العالي او تحققت لديهم خبرة في الحقل الذي يتناوله التدريس مدة خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ب- الموظفين الحائزين دبلوم الدراسات العليا, ومارسوا التعليم العالي او تحققت لديهم خبرة في الحقل الذي يتناوله التدريس مدة اربع سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ج- غير الموظفين الحائزين دبلوم الدراسات العليا ومارسوا التعليم العالي مدة اربع سنوات على الاقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد بدل التعويض عن الندوة بستة اضعاف التعويض المحدد لساعة التدريس وفقا لتصنيف الاستاذ المكلف باعطائها على ان لا تقل مدتها عن ساعتين."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 7944 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "يحدد بدل التعويض عن تصحيح الابحاث والتقارير التي يحققها الطلاب والمداومون في المعهد الوطني للادارة والانماء في نطاق البرامج المقررة لهم, بخمسة اضعاف التعويض المحدد لتصحيح المسابقات الخطية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد بدل تعويض المشرف على التمرين العملي الذي يجري تنظيمه في الدورات الاعدادية والتدريبية, بخمسة الاف ليرة لبنانية عن اليوم الواحد, وبمعدل لا يتعدى خمسة ايام في الاسبوع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعدل بدل التعويض المنصوص عليه في هذا المرسوم لاعضاء الهيئة التدريسية وللمشرف على التمرين العملي وفقا لنسبة الزيادة التي تطرأ على رواتب الموظفين. يتم التعديل بقرار من رئيس مجلس الخدمة المدنية- رئيس مجلس ادارة المعهد الوطني للادارة والانماء بناء على اقتراح رئيس ادارة الاعداد والتدريب - مدير المعهد الوطني للادارة والانماء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنحصر اعمال لتدريس بالنسبة للاساتذة الموظفين خارج اوقات الدوام الرسمي لوظائفهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 1210 تاريخ 16/05/1991 المعدل بالمرسوم رقم 2159 تاريخ 23/01/1992 المتعلق بحديد بدل تعويض اعضاء الهيئة التدريسية في المعهد الوطني للادارة والانماء, كما تلغى جميع النصوص التي تتعارض واحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الثاني 1993\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية:\nالامضاء: رفيق الحريري"
}