{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167568",
  "title": "يتعلق بتأسيس  نقابة مالكي السوبر ماركت  ذات  الخدمة\r\nالذاتية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "50",
    "date": " 11/03/1993",
    "oj_number": "11",
    "oj_publish_date": "18/03/1993",
    "oj_page": "231"
  },
  "preamble": "ان وزير العمل\nبناء على المرسوم رقم 2900 تاريخ 31/10/1992\nبناء على المادة 87 من قانون العمل اللبناني\nبناء على الطلب  المقدم من اللجنة التأسيسية لنقابة مالكي\nالسوبر ماركت  ذات  الخدمة الذاتية في لبنان والمسجل تحت\nرقم 137/4 تاريخ 07/04/1992\nوبناء على اقتراح المدير العام\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص  للسادة:\r\n- حنا فارس  فهد - ممثل \"فهد سوبر ماركت  جونيه\"\r\n- يوقي يوسف  بو خليل - ممثل \"سوبر ماركب  بو خليل - فيطرون\"\r\n- نبيل يوسف  الفاكهاني - ممثل \"سوبر كرم - ادريس  سور\r\nماركت  - بيروت \"\r\n- عادل عبد الله ابو جودة - ممثل \"سوبر ماركت  سانت  ايلي-\r\nانطلياس \"\r\n- سعد الدين احمد العلايلي - ممثل \"سوبر ماركت  المحطة -\r\nصيدا\"\r\n- اسعد خليل داغر - ممثل \"سوبر ماركت  داغر - بكفيا\"\r\n- روبير تيودور خياط - ممثل \"سوبر ماركت  امباسي -\r\nالاشرفية\"\r\n- خليل ابراهيم الميس - ممثل \"سوبر ماركت  خليل الميس -\r\nبر الياس \"\r\nبتأسيس  نقابة تحت  اسم \"نقابة مالكي السوبر ماركت  ذات\r\nالخدمة الذاتية في لبنان\" مركزها بيروت  وغايتها توفير\r\nالحماية والتشجيع ورفع المستوى لمهنة السوبر ماركت  ورعاية\r\nمصالح المالكين والدفاع عن حقوقهم وتوثيق عرى التعاون فيما\r\nبينهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى اللجنة التأسيسية المؤلفة من الاشخاص  المذكورين اعلاه\r\nان تسجل المنتسبين للنقابة وفقا للشروط المنصوص  عليها في\r\nقانون العمل اللبناني.\r\nوان تدعو الجمعية العمومية لاجراء انتخاب  اول مجلس  ادارة\r\nللنقابة خلال مدة لا تتجاوز الثلاثة اشهر من تاريخ صدور\r\nقرار التأسيس  وذلك بمعرفة دائرة النقابات  في وزارة\r\nالعمل, واذا لم تجر الانتخابات  ضمن المدة المنوه عنها فان\r\nهذا الترخيص  يعتبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 اذار 1993\nوزير العمل\nعبد الله الامين"
}