{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204217",
  "title": "اصول تطبيق احكام المادة السابعة من القانون الرقم 46-87",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "11",
    "date": " 11/01/1988",
    "oj_number": "7",
    "oj_publish_date": "18/02/1988",
    "oj_page": "123-125"
  },
  "preamble": "ان وزير التربية الوطنية والفنون الجميلة,\nبناء على المرسوم رقم 1631 تاريخ 30/4/1984,\nبناء على القانون الرقم 46/87 الصادر بتاريخ 21 تشرين الثاني 1987 (فتح اعتماد اضافي لمساعدة التلامذة في المدارس الخاصة في لبنان), لا سيما المادة السابعة منه,\nبناء على اقتراح المدير العام للتربية الوطنية بالوكالة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تسهيلا لتطبيق احكام المادة السابعة من القانون الرقم 46/87 الصادر بتاريخ 21/11/1987 تعتمد الاصول والاجراءات المبينة في المواد التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد في انموذج الموازنة المدرسية المرفق, والخاص بالعام الدراسي 1987/1988, المعلومات المتوجب توفيرها بغية التحقق من مشروعية الزيادات التي تقررها المدارس على اقساطها للعام المذكور. وقد ارفق الانموذج بتوضيحات حول حسابات الميزانية, لكل غاية مفيدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "\"تستخرج ادارة المدرسة من القيود والحسابات الممسوكة لديها وبمعاونة مدقق حسابات وارد اسمه في لائحة معتمدة من قبل وزارة التربية الوطنية او بعد موافقتها, المعلومات المقتضاة وتدرجها في الانموذج الملحوظ في المادة السابقة وتودعه مصلحة التعليم الخاص في وزارة التربية الوطنية مباشرة او عن طريق دوائر التربية الوطنية في المحافظات بالنسبة للمدارس الخاصة غير المجانية القائمة خارج محافظة بيروت , قبل السادس عشر من تموز 1988 موقعا من مدقق الحسابات ومرفقا بما يأتي:\".\n1- \"حساب النتيجة\" حيث يجب ان تظهر القيمة الحقيقية للسنة السابقة من 1/10/1986 الى 30/9/1987 والقيمة المقدرة للسنة الجارية من 1/10/1987 الى 30/9/1988.\n2- \"الميزانية كما هي بتاريخ 30 ايلول\" للدورة المالية الحالية 1987 (من 1/10/1986 الى 30/9/1987) وكما هي للدورة المالية السابقة 1986 (من 1/10/1985 الى 30/9/1986).\n3- صورة طبق الاصل عن الملاحق والمستندات المفروضة اساسا بموجب القرار رقم 21 تاريخ 28/1/1982 مضافا اليها \"جدول باسماء التلامذة المسجلين مجانا او باقساط مخفضة مع ذكر المرحلة الدراسية\" و \"بيان بمساهمة صاحب المدرسة في صندوق التعويضات عن السنة الدراسية السابقة والمحسومات المقتطعة من رواتب افراد الهيئة التعليمية\" وصورة عن \"البيان الاسمي السنوي المقدم للصندوق الوطني للضمان الاجتماعي\"."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 260 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "عند اعتماد القيمة التأجيرية المخمنة للابنية التي تشغلها المدرسة والتي يكون العقار ملكا لها يجب ان يسقط استهلاك الابنية من الحسابات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقدم ادارة المدرسة, اضافة الى ما ذكر في مادة 3, تقريرا تشرح فيه اسباب النقصان والزيادة في المبالغ المقدرة في الموازنة للسنة الجارية 87/88 عن تلك الحقيقية للسنة السابقة 86/87 وتبين فيه كذلك ما تشكله اعباء الرواتب والاجور وملحقاتها من نسبة مئوية حيال مجموع الاعباء. يوقع هذا التقرير كذلك من مدقق الحسابات المعني بالموضوع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الثاني 1988\nوزير التربية الوطنية والفنون الجميلة\nسليم الحص"
}