{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186531",
  "title": "اعلان\r\n         باسم الدولة اللبنانية\r\n                  حول\r\n    مكافحة متلازمة العوز المناعي المكتسب\r\n         - السيدا في لبنان-",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "35",
    "date": " 20/07/1988",
    "oj_number": "36",
    "oj_publish_date": "08/09/1988",
    "oj_page": "661-662"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 6- معاملة المصابين بالسيدا - الايدز.\r\n6- 1- ان الدولة اللبنانية تؤكد ان برنامج الوقاية من السيدا يحمي حقوق وكرامة الانسان, وان جميع الجهود ستبذل لمنع التمييز الاجتماعي بين المواطنين المصابين وغير المصابين. 6- 2- ان الجهود ستتكتف للحصول على مساهمة وتعاون قطاعات الدولة المختصة والمهتمة باي شكل كان ومساهمة وتعاون المنظمات غير الحكومية المؤهلة, وذلك في غاية خلق البيئة الاجتماعية والداعمة في مجال تأمين وقاية فعالة وتوفير رعاية انسانية فضلى للاشخاص المصابين.\r\n6- 3- وعلى العموم فان الدولة اللبنانية تلتزم بمضمون قرار منظمة الصحة العالمية رقم م. ص ع 41 - 24 تاريخ 13 ايار 1988.",
      "content": [
        {
          "type": "text",
          "data": "1- اعلان الدولة اللبنانية بشأن مكافحة متلازمة العوز المناعي المكتسب (الايدز او السيدا). 1- 1- بالرغم من ان مرض السيدا لا يشكل حتى الآن تهديدا جديا للصحة في لبنان, فان وزارة الصحة اعتبرته منذ الاعلان عنه مشكلة صحية اساسية شاملة وخطرا جديا على المستقبل. ولهذا فانها تبنت فورا وهي تتبنى هنا الاستراتيجية العالمية التي اعتمدتها منظمة الصحة العالمية في اثناء الدورة الاربعين لجمعيتها العمومية."
        },
        {
          "type": "text",
          "data": "1- 2- تتعهد الحكومة اللبنانية باتباع برنامج وطني للوقاية والسيطرة على فيروس \"السيدا\" وللحد من انتشاره في لبنان بالاضافة الى المشاركة في الجهود العالمية في هذا المضمار. على ان يتجسد تدخل الدولة بكل ما يؤول الى تحقيق الهدف وبنوع خاص بما يأتي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "2- دراسات حول السيدا - الايدز"
        },
        {
          "type": "text",
          "data": "2- 1- ان الدولة اللبنانية سوف تدعم التنسيق- والتوسع في الدراسات المتعلقة بمرض السيدا التي يقوم بها مختلف الفرقاء في لبنان."
        },
        {
          "type": "text",
          "data": "2- 2- ان الدولة اللبنانية تدعو لتعاون جميع القطاعات مع وزارة الصحة للوصول الى نتيجة تحدد المدى الذي يشكل خطرا على البلد من خلال تخطيط دقيق ومدروس ."
        },
        {
          "type": "text",
          "data": "2- 3- ان الدولة اللبنانية تتوجه الى منظمة الصحة العالمية بصفتها مؤسسة رائدة ومكلفة في مجال الوقاية من السيدا وتطلب مساعدتها في الدراسات المقتضاة وفي وضع البرنامج الوطني موضع التنفيذ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "3- المعلومات عن السيدا - الايدز"
        },
        {
          "type": "text",
          "data": "3- 1- ان الدولة اللبنانية سوف تتعاون مع- المنظمات الدولية ووزارات الصحة في مختلف البلدان والمنظمات غير الحكومية في حقل جمع ونشر المعلومات المتعلقة بانتشار السيدا وبرامج الوقاية منه."
        },
        {
          "type": "text",
          "data": "2- 3- ان الدولة اللبنانية سوف تزود الجمهور دوريا بالمعلومات المؤاتية التي تتوافر حول السيدا من خلال وسائل الاعلام في البلاد تفاديا للمعلومات المبعثرة والمؤذية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "4- الوقاية من السيدا - الايدز"
        },
        {
          "type": "text",
          "data": "ان الدولة اللبنانية سوف تتخذ الاجراءات - الوقائية المدرجة ادناه في سبيل عدم انتشار فيروس السيدا في لبنان:"
        },
        {
          "type": "text",
          "data": "4- 1- الاختبار الالزامي لمحترفي اعطاء دمهم للمرضى ليتم التأكد من سلامتهم من فيروس السيدا, وكذلك منع المعرضين لخطر الاصابة بهذا الفيروس من التبرع بدمهم في اطار التعميم الذي اصدرناه برقم 26/1 وتاريخ 10/4/1987."
        },
        {
          "type": "text",
          "data": "4- 2- تزويد واهبي دمهم والموهوب لهم بالمعلومات الكافية عن فيروس السيدا."
        },
        {
          "type": "text",
          "data": "4- 3- تشجيع اجراء الاختبارات والفحوصات لواهبي دمهم وكذلك للذين هم بحاجة مستمرة لاخذ الدم ومشتقاته."
        },
        {
          "type": "text",
          "data": "4- 4- الحث على تطبيق احدث الوسائل التقنية في تعقيم الحقن والابر ومعدات نقل الدم والمعدات الواخزة والقاطعة ومنع تكرار استعمال جميع المعدات المخصصة للاستعمال لمرة واحدة."
        },
        {
          "type": "text",
          "data": "4- 5- التشديد على الخطر الناتج عن استعمال المخدرات وخاصة تلك التي تعطى بواسطة الحقن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "5- الاعلام والتثقيف في مجال الوقاية من السيدا - الايدز."
        },
        {
          "type": "text",
          "data": "ان الدولة اللبنانية تعلم جيدا انه بسبب عدم وجود لقاحات ومعالجات شافية من السيدا فان العنصر الاهم في البرنامج الوطني للوقاية من هذا الداء هو المعلومات والتثقيف , ولهذا السبب فان وزارة الصحة سوف تقوم بالآتي:"
        },
        {
          "type": "text",
          "data": "5- 1- تزويد وسائل الاعلام بالوقائع الدقيقة والحقيقية عن لسيدا."
        },
        {
          "type": "text",
          "data": "5- 2- حث وسائل الاعلام على ممارسة مسؤوليتها الاجتماعية بتثقيف المواطنين."
        },
        {
          "type": "text",
          "data": "5- 3- مطالبة المسؤولين في المجتمع والقادة الروحيين بأن يمارسوا تأثيرهم على المواطنين من خلال التثقيف والتوجيه والتعاليم الدينية ودعوتهم الى اتباع سلوك حياتي سليم خاصة في شأن الممارسات الجنسية."
        },
        {
          "type": "text",
          "data": "5- 4- توجيه المؤسسات التعليمية والمدارس الى وجوب ادخال التثقيف الصحي عن السيدا والوقاية منه في برامجها ونشاطاتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "6- معاملة المصابين بالسيدا - الايدز."
        },
        {
          "type": "text",
          "data": "6- 1- ان الدولة اللبنانية تؤكد ان برنامج الوقاية من السيدا يحمي حقوق وكرامة الانسان, وان جميع الجهود ستبذل لمنع التمييز الاجتماعي بين المواطنين المصابين وغير المصابين. 6- 2- ان الجهود ستتكتف للحصول على مساهمة وتعاون قطاعات الدولة المختصة والمهتمة باي شكل كان ومساهمة وتعاون المنظمات غير الحكومية المؤهلة, وذلك في غاية خلق البيئة الاجتماعية والداعمة في مجال تأمين وقاية فعالة وتوفير رعاية انسانية فضلى للاشخاص المصابين."
        },
        {
          "type": "text",
          "data": "6- 3- وعلى العموم فان الدولة اللبنانية تلتزم بمضمون قرار منظمة الصحة العالمية رقم م. ص ع 41 - 24 تاريخ 13 ايار 1988."
        }
      ]
    }
  ],
  "signature": ""
}