{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243925",
  "title": "تنفيذ تعديل بعض  احكام النظام الداخلي لبورصة بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4729",
    "date": " 30/03/1988",
    "oj_number": "14",
    "oj_publish_date": "07/04/1988",
    "oj_page": "205/210"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 29 تاريخ 5 آب  1967 (تعديل\nقانون بورصة بيروت ) المعدل بموجب  المرسوم الاشتراعي رقم\n120 تاريخ 16/9/1983 والمرسوم الاشتراعي رقم 30 تاريخ 23 آذار\n1985 ولا سيما المواد 14 و19 و20 منه,\nبناء على المرسوم رقم 13074 تاريخ 13/10/1969 (تنفيذ النظام\nالداخلي لبورصة بيروت ) المعدل بموجب  المرسوم رقم 1509\nتاريخ 25/10/1978 والمرسوم رقم 4808 تاريخ 29/1/1982,\nبناء على مشروع تعديل بعض  احكام النظام الداخلي لبورصة\nبيروت  الموضوع من لجنة البورصة بتاريخ 25/9/1987,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس  شورى الدولة (رأي رقم 10/88 تاريخ\n10/2/1988,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد 44 و46 و56 و69 و72 و90 و131 و135 و173 و174\r\nو175 و176 و177 و179 و184 و185 و186 و187 و188 و194 و195\r\nو208 من المرسوم رقم 4808 تاريخ 29/1/1982 على النحو التالي:\r\nمادة 44:\r\nعلى العميل ان يقدم لادارة البورصة كفالة افرادية نقدية او\r\nمصرفية وفقا للالمادة الرابعة  الذي تقره البورصة وذلك لتغطية ما قد\r\nيترتب  عليه من مسؤوليات  ان تجاه زبائنه والمتعاقدين معه\r\nاو تجاه البورصة.\r\nتحدد لجنة البورصة قيمة هذه الكفالة على ان لا تقل عن ماية\r\nالف  ليرة لبنانية /100،0000/ ل. ل.\r\nيجب  تقديم هذه الكفالة خلال الخمسة عشر يوما الاولى من\r\nشهر كانون الثاني من كل سنة.\r\nفي حال نقصان قيمة الكفالة لاي سبب  كان يتوجب  على العميل\r\nاكمال قيمتها فورا."
        },
        {
          "type": "text",
          "data": "مادة 46:\r\nيستهدف  لغرامة مئة ليرة لبنانية/100/ ل. ل. عن كل يوم تأخير\r\nبعد الانذار:\r\n- كل عضو او عميل او مشترك لا يقدم خلال المهل المحددة\r\nالمستندات  المذكورة في المواد 41 و43 من هذا النظام.\r\nواذا تجاوزت  مدة التأخير الستين يوما تصبح الغرامة ثلاثماية\r\nليرة لبنانية.\r\nواذا تجاوزت  مدة التأخير الستة اشهر يستهدف  المخالف\r\nلغرامة مقطوعة لا تقل عن خمسين الف  ليرة لبنانية /50000/\r\nل. ل.\r\n2- كلعميل لا يقدم خلال المهل المحددة الكفالة المذكورة في\r\nالمادتين 44 و45 من هذا النظام او لا يكمل قيمة الكفالة\r\nالمقدمة منه في حال نقصانها.\r\nواذا تجاوزت  مدة التأخير 15 يوما حظر دخول الردهة على\r\nالعميل المخالف  الى ان يتقيد بأحكام المادتين 44 و45 من\r\nهذا النظام.\r\nهذا عدا عن العقوبات  التأديبية التي يمكن اتخاذها بحقه.\r\nمادة 56:\r\nيجب  ان يسجل السجلان المذكوران في هذا الفصل لدى قلم محكمة\r\nالتجارة وان يوقع عليهما امين عام البورصة في الايام الثمانية\r\nالتي تلي التسجيل في محكمة التجارة.\r\nويتعرض  لغرامة قدرها خمسمائة ليرة لبنانية عن كل يوم تأخير\r\nالعميل الذي لا يتقيد باحكام هذه المادة.\r\nواذا تجاوزت  مدة التأخير 15 يوما خطر دخول الردهة على\r\nالمخالف  الى ان يتقيد بأحكام هذه المادة.\r\nوهذا عدا العقوبات  التأديبية التي يمكن اتخاذها بحقه.\r\nمادة 69:\r\nتستوفى من كل شركة لم تتقدم بطلب  قيد صكوكها في البورصة,\r\nكلما كان النظام يلزمها بذلك, غرامة قدرها اثنين بالالف\r\nمن رأسمالها الاسمي عن كل شهر تأخير.\r\nمادة 72:\r\nعلى الشركات  المساهمة اللبنانية التي قبلت  صكوكها في\r\nالبورصة:\r\n1- ان ترسل الى ادارة البورصة في نهاية كل دورة مالية, لائحة\r\nباسماء اعضاء مجلس  ادارتها, ومفوضي الحسابات  وكذلك جميع\r\nالمستندات  المصدقة التي تتعلق بوضعية الشركة, كالميزانية\r\nوحساب  الاستثمار وحساب  الارباح والخسائر, ومجموع رقم\r\nالاعمال المادة الرابعةف  سنوي وتقرير مجلس  الادارة وتقرير مدقق\r\nالحسابات\r\nالسنويين وسائر المستندات  المتعلقة بتعديل صك تأسيس\r\nالشركة وانظمتها وذلك فور تصديق هذه المستندات  من قبل\r\nالجمعية العمومية.\r\n2- ان ترسل الى ادارة البورصة في نهاية كل نصف  سنة ومهلة\r\nخمسة عشر يوما لكي يدرج في نشرة البورصة اليومية, مجموع\r\nرقم الاعمال عن الدورة المالية السابقة وذلك بتوقيع رئيس\r\nمجلس  الادارة وتأشير مفوض  الحسابات  المنصوص  عليه في\r\nمادة 173 من قانون التجارة.\r\n3- ان تنشر الميزانية وحساب  الاستثمار وحساب  الارباح\r\nوالخسائر عن كل دورة مالية عملا بأحكام المادة 101 من قانون\r\nالتجارة وذلك وفقا لانموذج تضعه لجنة البورصة.\r\nكل شركة تتخلف  عن تنفيذ الموجبات  المذكورة اعلاه في مواعيدها\r\nتحال على المجلس  التأديبي خلال 15 يوما من تاريخ اخطارها\r\nبذلك الا اذا اثبتت  خلال هذه المهلة وجود اسباب  تبرر\r\nموقفها. ويترتب  عليها دفع غرامة قدرها الف  ليرة لبنانية\r\nعن كل يوم تأخير.\r\nمادة 90:\r\nتستوفي البورصة عن معاملات  التصفية بالمزاد العلني التي\r\nتجري في الردهة ثلاثة في المئة.\r\nاما عمليات  التصفية المتعلقة بالصكوك المقبولة في البورصة\r\nفتستوفي عنها العمولة العادية اي اثنين في الالف  من كل\r\nالفريقين كما تستوفي لحساب  الوسطاء الذين كلفوا باجراء\r\nهذه المعاملات  العمولة المتوجبة لهم مقدار تنفيذها (المادة\r\n181 من هذا النظام).\r\nمادة 131:\r\nكل شهادة بيع او شراء يعطيها الوسطاء بناء على طلب  زبائنهم\r\nيجب  ان تكون مصدقة من ادارة البورصة التي تتقاضى عنها رسما\r\nمقداره مئة ليرة لبنانية.\r\nتبين هذه الشهادة بصورة خاصة تاريخ اجراء العملية المذكورة\r\nفيها.\r\nعلى امين عام البورصة ان يرفض  التأشير على كل شهادة لا تكون\r\nمنطبقة على قيود السجل الذي تمسكه ادارة البورصة عملا بأحكام\r\nالمادة 59 من هذا النظام. وعليه ايضا- على مسؤوليته الشخصيةان يحيط رئيس\r\n اللجنة-\r\n بكل مخالفة من هذا النوع, وعلى الرئيس\r\nان يحيل الوسيط المخالف  على المجلس  التأديبي في الحال.\r\nمادة 135:\r\nتخفض  العقوبة على كل من يقوم باجراء عملية على صكوك مالية\r\nمقبولة في البورصة خلافا لاحكام المادة السابقة اذا تم احاطة\r\nادارة البورصة علما الامر بمهلة اسبوعين من تاريخ اجراء\r\nالعملية. وفي هذه الحال تقوم ادارة البورصة بعد التثبت  من\r\nاجراء الصفقة بتدوينها في السجل المالمادة الرابعةوص  عليه في المادة 109\r\nمن هذا النظام وتستوفي ما يتوجب  عنها من رسوم عملا بالمادة\r\n176 من النظام الداخلي مع غرامة قدرها اثنين في الالف  بمثابة\r\nعقوبة. لا تتجاوز العقوبات  المفروضة في هذه الحال حد\r\nالغرامة.\r\nمادة 173:\r\nيستوفى من الاعضاء والوسطاء والمشتركين في البورصة بدلات\r\nالاشتراكات  السنوية التالية: ويتوجب  اكثر من بدل اشتراك\r\nسنوي على الشخص  الواحد في حال تعدد الصفات  التي يعمل بها.\r\nالاعضاء\r\nالمصارف  العاملة في بنان 20000 ل. ل.\r\nالشركات  المساهمة اللبنانية التي يزيد رأسمالها على المادة الرابعةف\r\nمليون ليرة لبنانية 10000 ل. ل.\r\nالوسطاء\r\n1- المصارف  العاملة في الردهة 10000 ل. ل.\r\n2- العملاء 2000 . ل.\r\nالمشتركون\r\n1- الشركات  المساهمة اللبنانية التي لا يزيد رأسمالها على\r\nنصف  مليون ليرة لبنانية 5000 ل. ل.\r\n2- الصرافون المنصوص  عليهم في قانون تنظيم مهنة الصيرفة\r\n5000 ل. ل.\r\n3- المؤسسات  المالية المنصوص  عليها في قانون النقد\r\nوالتسليف  10000 ل. ل.\r\n4- الاشخاص  الحقيقيون او المعنويون من لبنانيين او اجانب\r\nالذين يتعاطون مهنة بيع وشراء الصكوك الاجنبية لحسابهم او\r\nلحساب  اشخاص  ثالثين وكل شخص  يقوم في لبنان بالوساطة على\r\nعمليات  ايا كان نوعها تجرى في البورصات  الاجنبية والاسواق\r\nالاجنبية 75000 ل. ل.\r\nمادة 174:\r\nيستوفى على قبول الصكوك في البورصة الرسوم التالية:\r\n1- تدفع الشركات  التي لا يزيد رأسمالها على المادة الرابعةف  مليون ليرة\r\nلبنانية رسما مقطوعا قدره عشرة الاف  ليرة لبنانية.\r\n2- تدفع الشركات  التي يزيد رأسمالها على نصف  مليون ليرة\r\nلبنانية علاوة على الرسم المقطوع المبين اعلاه مبلغا يعادل\r\nخمسة في الالف  عن القسم من الرأسمال الذي يزيد عن نصف\r\nمليون ليرة لبنانية على ان لا تتعدى هذه العلاوة في مطلق\r\nالاحوال /500000/ ل. ل.\r\n3- يستوفى الرسم بالنسب  نفسها عن كل زيادة في رأسمالها\r\nتجريها احدى الشركات  بعد تسجيلها في البورصة.\r\nمادة 175:\r\nيستوفى عن قبول الصكوك الاجنبية للتداول في الردهة رسم مقطوع\r\nقدره خمسة عشر الف  ليرة لبنانية وذلك بالاضافة الى الرسوم\r\nالملحوظة في المادة 174.\r\nمادة 176:\r\nتستوفي البورصة عن العمليات  التي تجري على الصكوك المالية\r\nعمولة قدرها اربعة بالالف  تترتب  مناصفة على البائع\r\nوالمشتري. تخفض  هذه العمولة الى المادة الرابعةف  بالالف  عن العمليات\r\nالتي تجري على الصكوك والسندات  الصادرة عن الدولة اللبنانية\r\nاو المكفولة منها.\r\nعلى الوسطاء ان يدفعوا هذه العمولة قبل افتتاح الجلسة التي تلي\r\nالجلسة التي جرت  فيها العملية والا فرضت  على الوسيط\r\nالمخالف  غرامة قدرها مئة ليرة لبنانية عن كل يوم تأخير, عدا\r\nعما قد يتعرض  له من عقوبات  تأديبية.\r\nمادة 177:\r\nتخضع سائر المصارف  والمؤسسات  المالية ومكاتب  التمثيل\r\nللمصارف  الاجنبية وفروع ممثلي ومراسلي ووكلاء وعملاء\r\nالصكوك المالية ومؤسسات  التوظيف  المالي, ايا كان نوعها من\r\nلبنانية واجنبية وبصورة عامة سائر الاشخاص  من حقيقيين او\r\nمعنويين الذين يتولون اوامر البيع او الشراء ليصار الى\r\nتنفيذها في البورصات  والاسواق الاجنبية او الذين يتعاطون\r\nاعمال الوساطة بين زبائنهم ومراسليهم في الخارج للرسوم\r\nالتالية:\r\n- اثنين بالالف  على حجم المدفوعات  التي هي بمثابة شراء او\r\nمساهمة في كل صندوق استثمار اجنبي مهما كان نوعه.\r\n- اثنين بالالف  على حجم العمليات  التي تجري على الصكوك\r\nالمالية في البورصات  والاسواق الاجنبية باستثناء العمليات\r\nالتي تجري على سندات  دين غير مقبولة للتداول في اية بورصة\r\nاجنبية.\r\n- اثنين بالالف  على حجم سائر العمليات  التي تتناول صكوكا\r\nاجنبية ايا كان نوعها باستثناء سندات  غير مقبولة للتداول في\r\nاية بورصة اجنبية تم تنفيذها محليا او في البورصات  الاجنبية.\r\n- يقدم الاشخاص  المشار اليهم اعلاه في مهلة اسبوع بعد نهاية\r\nكل شهر الى ادارة البورصة جدولا بكل العمليات  التي تمت\r\nوالخاضعة للرسوم المذكورة اعلاه يتضمن بيان رقم وتاريخ كل\r\nعملية وقيمة الرسم المتوجب  عن كل منها, دون ذكر اسماء\r\nالزبائن او خلاف  ذلك من معلومات , ترفق بالجدول قيمة الرسوم\r\nالمتوجبة.\r\nفي حال عدم اجراء اية عملية خلال الشهر يتوجب  تقديم تصريح\r\nبذلك الى ادارة البورصة ضمن المهلة ذاتها ويعتبر عدم تقديم\r\nالتصريح بمثابة تصريح بعدم اجراء اية عملية. تعتمد ادارة\r\nالبورصة مضمون الجداول المذكورة لاستيفاء الرسوم المتوجبة\r\nدون اجراء تحقيقات  لدى الشركة او المؤسسة وذلك مراعاة\r\nلاحكام قانون سرية المصارف  وسرية المهنة.\r\nاذا تبين عن غير طريق التحقيق المباشر لدى الشركة او المؤسسة\r\nبأن الجدول او التصريح المشار اليهما اعلاه غير مطابقين\r\nللواقع يحق للجنة البورصة فرض  غرامة على المخالف  توازي\r\nخمسة اضعاف  الرسم المتوجب  عن العملية او العمليات  موضوع\r\nالمخالفة, مع الاحتفاظ بحقها بتطبيق العقوبات  القانونية\r\nعند الاقتضاء.\r\nمادة 179:\r\nتدفع كامل بدلات  الاشتراك السنوية عن سنة كاملة تبدأ في اول\r\nكانون الثاني وتنتهي في 31 كانون الاول ايا كان تاريخ التسجيل\r\nفي البورصة.\r\nكل عضو او مشترك يتخلف  عن دفع الرسوم السنوية المتوجبة عليه\r\nضمن المهلة المحددة اعلاه يتعرض  حكما لدفع غرامة بمعدل ثلاثة\r\nفي المئة من قيمة الرسم عن كل شهر تأخير عدا عما قد يتعرض\r\nله من ملاحقات  قانونية.\r\nمادة 184:\r\nيخصص  لرئيس  الجنة كنفقات  تمثيل وسيارة تعويض  شهري مقطوع\r\nيوازي خمسة عشر الف  ليرة لبنانية. ويتقاضى تعويض  حضور عن\r\nكل اجتماع قانوني تعقده اللجنة برئاسته مبلغا قدره الف\r\nومايتان  وخمسين ليرة لبنانية على ان لا يزيد مجموع تعويضات\r\nالحضور في السنة على ستين الف  ليرة لبنانية مهما بلغ عدد\r\nالاجتماعات .\r\nمادة 185:\r\nيتقاضى عضو اللجنة عن كل اجتماع قانوني يحضره تعويضا مقداره\r\nالف  ليرة لبنانية على ان لا يزيد مجموع تعويضات  الحضور\r\nفي السنة على ثمانية واربعين الف  ليرة /000 48/ ل. ل.\r\nمهما بلغ عدد الاجتماعات .\r\nمادة 186:\r\nيتقاضى الامين العام عن كل اجتماع يحضره ويقوم فيه بمهام\r\nامانة السر تعويضا مقداره تسعماية ليرة لبنانية /-, 900/ ل. ل.\r\nعلى ان لا يزيد مجموع تعويضات  الحضور في السنة على ثلاثة\r\nواربعين الف  ومايتين ليرة لبنانية /-, 200 43/ ل. ل. مهما\r\nبلغ عدد الاجتماعات .\r\nمادة 187:\r\nيتقاضى المراقب  المالمادة الرابعةوص  عليه في مادة 5 من هذا\r\nالنظام تعويضا شهريا مقداره /-, 000 2/ ل. ل. الفي ليرة\r\nلبنانية.\r\nمادة 188:\r\nيخصص  لمفوض  الحكومة لدى البورصة التعويضات  الشهرية\r\nالتالية:\r\nتعويض  حضور جلسات  000 5 خمسة الاف  ليرة لبنانية.\r\nتعويض  نقل مقطوع 000 2 الفا ليرة لبنانية.\r\nمادة 194:\r\nيتعرض  الاعضاء والوسطاء والمشتركون الذين يخالفون القوانين\r\nوالانظمة التي تخضع لها البورصة للعقوبات  التالية:\r\nالعقوبات  من الدرجة الاولى\r\n1- التنبيه.\r\n2- اللوم.\r\nالعقوبات  من الدرجة الثانية\r\n1- الغرامة النقدية حتى الخمسين الف  ليرة لبنانية /000 50/\r\nل. ل. كل مرة.\r\n2- التوقيف  عن العمل في الردهة لمدة لا تتجاوز الثلاثة اشهر.\r\n3- التوقيف  عن العمل في الردهة لمدة سنة.\r\n4- نزع حق الوساطة نهائيا.\r\nيفرض  العقوبات  من الدرجة الاولى رئيس  اللجنة. وتفرض\r\nالعقوبات  من الدرجة الثانية بقرار من امجلس  التأديبي.\r\nمادة 195:\r\nيعاقب  كل من يخالف  احكام المادة 7 من القانون من غير\r\nالاعضاء والوسطاء والمشتركين بغرامة لا تقل عن الفين وخمسماية\r\nليرة لبنانية /500 2/ ل. ل. ولا تزيد على خمسين الف  ليرة\r\nلبنانية.\r\nوعند التكرار يمكن رفع الغرامة حتى ثلاثة اضعافها.\r\nوفي مطلق الاحوال لا يحول فرض  العقوبة دون استيفاء الرسوم\r\nالمترتبة لادارة البورصة.\r\nمادة 208:\r\nعلى كل عضو او عميل في البورصة ان ينشر في مكان بارز من\r\nمحله الاسعار اليومية الرسمية.\r\nكل عضو او عميل لا يتقيد بأحكام هذه المادة يتعرض  لغرامة\r\nقدرها خمسماية ليرة لبنانية /500/ ل. ل. تفرض  بناء على محضر\r\nينظمه احد موظفي البورصة المحلفين\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 1988\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nوزير المالية بالوكالة\nالامضاء: جوزف  الهاشم"
}