{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175088",
  "title": "رفع الحد الادنى للرواتب  والاجور في الادارات  العامة وفي\r\nالجامعة اللبنانية وفي المؤسسات  العامة, غير الخاضعة لقانون\r\nالعمل وتحويل سلاسل الرواتب  واعطاء زيادة للمتعاقدين\r\nوالاجراء والمتقاعدين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4842",
    "date": " 21/05/1988",
    "oj_number": "21",
    "oj_publish_date": "26/05/1988",
    "oj_page": "335/356"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nيعمل بهذا المرسوم اعتبارا من اول كانون الثاني 1988.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في الادارات  العامة\r\nوفي الجامعة اللبنانية الى 15000 ل.ل. (خمسة عشر الف  ليرة\r\nلبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلاسل رواتب  الموظفين والقضاة وفاقا لجداول التحويل\r\nرقم 1 و2 و3 و4 و5 و6 و7 و8 و9 و10 و11 الملحقة بهذا المرسوم,\r\nويخصص  لكل من الموظفين المعنيين الراتب  الجديد المقابل\r\nلراتبه القديم دون تعديل في الدرجة. على ان يحتفظ من يتدرج\r\nمنهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاولا: تحول سلاسل رواتب  الضباط والرتباء والافراد في\r\nمؤسسات  وزارة الدفاع الوطني والامانة العامة للمجلس\r\nالاعلى للدفاع وفي قوى الامن الداخلي وفي الامن العام\r\nوفاقا لجداول التحويل رقم 12 و13 و14 الملحقة بهذا المرسوم\r\nويخصص  لكل من العسكريين المعنيين الراتب  الجديد المقابل\r\nلراتبه القديم دون تعديل في الدرجة, على ان يحتفظ من يتدرج\r\nمنهم بالقدم المؤهل للتدرج.\r\nثانيا: تحول سلاسل رواتب  الضباط والرتباء والافراد في\r\nالضابطة الجمركية وفاقا لجدولي التحويل رقم 15 و16 الملحقين\r\nبهذا المرسوم, ويخصص  لكل منهم الراتب  الجديد المقابل\r\nلراتبه دون تعديل في الدرجة, على ان يحتفظ من يتدرج منهم\r\nبالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى المتعاقدون في الادارات  العامة وفي الجامعة اللبنانية\r\nالذين يتقاضون تعويضات  شهرية تعتبر بمثابة راتب  او جر\r\nوالاجراء الدائمون والموقتون والمتعاملون من غير الموظفين مع\r\nوزارة الاعلام زيادة تحدد على الوجه التالي:\r\nاولا: آ- الجزء المتراوح بين ليرة لبنانية واحدة و/10000/\r\nليرة لبنانية 75 % (خمسة وسبعون بالمائة) على ان لا تقل عن\r\n/6500/ ليرة لبنانية.\r\nب - الجزء الذي يزيد عن /10000/ ليرة لبنانية نسبة 60%\r\n(ستون بالمائة)>\r\nلا يجوز ان يزيد مجموع الزيادتين المشار اليهما في الفقرتين\r\n/أ/ و /ب / السابقتين عن 30000 ليرة لبنانية.\r\nج- من اجل حساب  قيمة الزيادة في الاجر اليومي للاجير, تقسم\r\nعلى ثلاثين مجموع الزيادتين المحددتين في الفقرتين السابقتين\r\nمن هذه المادة.\r\nد- عند تحديد الاجر اليومي يدور كسر النص  الليرة الى نصف\r\nليرة والكسر الذي يتجاوز النصف  ليرة الى ليرة. وتعتمد هذه\r\nالقاعدة عند حساب  الزيادة الدورية.\r\nه- يحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية.\r\nثانيا: تشمل هذه الزيادة المستخدمين والاجراء العاملين\r\nبالفاتورة, وذلك وفقا للاسس  المبينة في هذه المادة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطى المتقاعدون, زيادة على المعاشات  التقاعدية الحالية او\r\nعلى مجموع اقسامها الحالية تحدد على الوجه التالي:\r\nاولا:أ- الجزء المتراوح بين ليرة لبنانية واحدة و /10000/\r\nليرة لبنانية 75% (خمسة وسبعون بالمائة).\r\nب - الجزء الذي يزيد عن /10000/ ليرة لبنانية نسبة 60%\r\n(ستون بالمائة).\r\nثانيا: لا يجوز ان يزيد مجموع الزيادة الشهرية مهما بلغت\r\nعن /30000/ ليرة.\r\nثالثا: يدمج مجموع هذه الزيادات  في صلب  معاشات  التقاعد.\r\nرابعا: عند تحديد المعاش  التقاعدي او احد اقسامه, يدور\r\nكسر النصف  ليرة الى نصف  ليرة, والكسر الذي يتجاوز النصف\r\nليرة الى ليرة, وتعتمد هذه القاعدة عند حساب  الزيادات\r\nالتي تطرأ على هذه المعاشات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتصحح, عند الاقتضاء بمراسيم النواقص  والاخطاء الحاصلة في\r\nالجداول الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق على المؤسسات  العامة غير الخاضعة لقانون العمل, الاسس\r\nالمعتمدة في هذا المرسوم, لا سيما لجهة رفع الحد الادنى\r\nللرواتب  والاجور ونسبة الزيادة الناتجة عن تحويل رواتب\r\nالموظفين الدائمين والزيادة المعطاة للمتعاقدين والاجراء, على ان تكرس  هذه الاسس  بمراسيم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعمل بهذا المرسوم اعتبارا من اول كانون الثاني 1988."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 أيار 1988\nالامضاء: أمين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nوزير العمل\nالامضاء: سليم الحص\nوزير المالية بالوكالة\nالامضاء: جوزف  الهاشم"
}