{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244384",
  "title": "الرسوم والعلاوات  البلدية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "60",
    "date": " 12/08/1988",
    "oj_number": "33",
    "oj_publish_date": "18/08/1988",
    "oj_page": "8-39"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "172 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القانون الرسوم والعلاوات البلدية التي تستوفيها البلديات مباشرة وتلك التي تستوفى لحسابها وكذلك القواعد والاصول التي ترعى شؤون تحققها وتحصيلها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق اقتراح القانون المتعلق بالرسوم والعلاوات البلدية كما عدلته اللجان النيابية المشتركة. يعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "172 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد كل بلدية وتستوفي ضمن نطاقها البلدي الرسوم المبينة انواعها ومطارحها ومعدلاتها او مبالغها في هذا القانون."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تفرض الدولة وتستوفي لحساب جميع البلديات الرسوم والعلاوات المبينة في المواد الاتية:"
        }
      ]
    },
    {
      "number": "172 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى ضريبة الاملاك المبنية النسبية علاوة لحساب البلدية التي تقع الابنية ضمن نطاقها معدلها (3%) ثلاثة بالمائة من الايرادات الصافية الخاضعة للضريبة."
        },
        {
          "type": "text",
          "data": "وتضاف الى ضريبة الاملاك المبنية التصاعدية لحساب جميع البلديات علاوة معدلها (10%) عشرة بالمائة من اصل الضريبة. وتستوفى العلاوات نفسها خارج النطاق البلدي على ان ينفق حاصلها على انعاش القرى التي ليس فيها بلديات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى الضريبة على ارباح المهن التجارية والصناعية وغير التجارية لحساب جميع البلديات علاوة معدلها (15%) خمسة عشرة بالمائة من الضريبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى رسوم التسجيل العقارية على انواعها, علاوة لحساب جميع البلديات معدلها (5%) خمسة بالمائة من الرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تحدد رسوم المحروقات السائلة بنسب مئوية من ثمن البضاعة تسليم المصفاة او المستودعات كما هي مبينة في الجدول الرسمي لتركيب اسعار المحروقات السائلة المقرر رسميا وذلك على النحو الاتي:\n* البنزين: - رسم مالي لخزينة الدولة 12 بالمئة."
        },
        {
          "type": "text",
          "data": "- رسم بلدي لحساب جميع البلديات 4 بالمئة.\n- رسم خاص لحساب الصندوق المستقل للمحروقات 1 بالمئة.\n- رسم تعمير 1 بالمئة.\nالمجموع : 18 بالمئة."
        },
        {
          "type": "text",
          "data": "* كاز للاستهلاك المنزلي:\n* كاز طيران:\n* مازوت (غاز اويل):"
        },
        {
          "type": "text",
          "data": "- رسم مالي لخزينة الدولة 6 بالمئة.\n- رسم بلدي لحساب جميع البلديات 2 بالمئة.\n- رسم خاص لحساب الصندوق المستقل للمحروقات 0.50 بالمئة.\n- رسم تعمير 0.50 بالمئة .\nالمجموع : 9 بالمئة."
        },
        {
          "type": "text",
          "data": "* فيول اويل:"
        },
        {
          "type": "text",
          "data": "- رسم مالي لخزينة الدولة 2 بالمئة.\n- رسم بلدي لحساب جميع البلديات 1 بالمئة.\n- رسم خاص لحساب الصندوق المستقل للمحروقات 0.50 بالمئة.\n- رسم تعمير 0.50 بالمئة.\nالمجموع : 4 بالمئة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تستوفي ادارة الجمارك لحساب جميع البلديات عن السلع المستوردة بحرا وبرا وجوا رسم مرفأ قدره (3،50%) ثلاثة ونصف بالمائة من قيمة تلك السلع."
        },
        {
          "type": "text",
          "data": "تعفى البعثات الدبلوماسية والقنصلية من رسم المرفأ شرط المعاملة بالمثل وتعفى من رسم المرفأ السلع العربية المنشأ التي تستورد برا وذلك ضمن الشروط المحددة في الاتفاقيات التجارية الثنائية والجماعية المعقودة معها بشأن الاعفاء من الرسوم الجمركية او تخفيضها."
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء شروط الاعفاء المنصوص عنه في هذا القانون بقرار مشترك يصدر عن وزارة الاشغال العامة والنقل والداخلية والمالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يفرض على اقساط عقود التأمين, باستثناء عقود التأمين على الحياة وعقود اعادة التأمين, رسم يستوفى لحساب جميع البلديات بنسبة (6%) ستة بالماية من كامل قيمة اقساط العقد وملاحقه.\nتتولى شركات الضمان استيفاء هذا الرسوم وتؤدي حاصله في نهاية كل ستة اشهر وفي خلال الخمسة عشر يوما التي تليها الى خزينة الدولة لحساب الصندوق البلدي المستقل مرفقا ببيان مفصل بقية الاقساط, ويفرض على كل من يتأخر في تأدية الرسم نقدا الى صندوق الخزينة الى ما بعد المهلة المحددة غرامة تعادل ضعف الرسم المذكور عن كل شهر عن تأخير ويعتبر كسر الشهر شهرا لغاية عشرة اضعاف."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى رسوم تسجيل السيارات والمركبات الالية والدراجات الالية على اختلاف انواعها ومن جميع الفئات علاوة قدرها (25%) خمسة وعشرون بالماية لحساب جميع البلديات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تستوفى ادارة الجمارك لحساب جميع البلديات بالاضافة الى رسم المرفأ المنصوص عنه في المادة 92 من هذا القانون, علاوة بمعدل (1،50%) واحد ونصف بالمائة من قيمة السلع الاتية:"
        },
        {
          "type": "text",
          "data": "- الجعة (البيرة) على مختلف انواعها واشكالها."
        },
        {
          "type": "text",
          "data": "- النبيذ على مختلف انواعه واشكاله."
        },
        {
          "type": "text",
          "data": "- المشروبات الروحية (و.دي,في) المشروبات الكحولية المحلاة والمعطرة المشروبات الروحية الاخرى."
        },
        {
          "type": "text",
          "data": "- المحضرات الكحولية المركبة لصنع المشروبات الروحية مهما بلغت درجتها الكحولية."
        },
        {
          "type": "text",
          "data": "- الكحول معطلة كانت او غير معطلة."
        },
        {
          "type": "text",
          "data": "- المياه المعدنية او الليموناضة او المياه الغازية المعطرة والمشروبات الاخرى غير الكحولية على انواعها."
        },
        {
          "type": "text",
          "data": "- اللحوم والاسماك على مختلف اشكالها سواء اكانت طازجة او مملحة او مدخنة او محفوظة بشكل اخر, بما فيها ذات القشور والحيوانات الرخوة وغيرها بدون استثناء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى اعتبارا من تاريخ نفاذ هذا القانون, الرسوم البلدية المفروضة بموجب المواد 96, 97 و98 من القانون رقم 60/88 تاريخ 12/08/1988 على خدمات الماء والكهرباء والاتصالات السلكية واللاسلكية, وتتولى الادارات والمؤسسات المعنية فرض الضريبة على المشتركين بهذه الخدمات واستيفاءها وفقا للاصول المحددة في القانون, وذلك لصالح البلدية التي يقع الاشتراك بهذه الخدمات ضمن اطارها, على ان يجري تأدية حاصل الضريبة مرة كل ثلاثة اشهر الى كل بلدية معنية, وذلك بنسبة حصتها من قيمة الاشتراكات المستوفاة, او الى الصندوق البلدي المستقل فيما يعود للخدمات التي يقع الاشتراك فيها خارج النطاق البلدي. يحق لهذه الادارات ان تحسم من قيمة الضريبة المتوجبة على خدمات الماء والكهرباء والاتصالات السلكية واللاسلكية التي تقدمها, قيمة الضريبة المدفوعة على مشترياتهم التي اكتسبوها من اجل ممارسة نشاطهم. بالنسبة للاشخاص الذين يقدمون خدمات الاتصالات والمياه والكهرباء للعموم بموجب اتفاقيات موقعة مع الدولة, فعليهم ان يفرضوا الضريبة على هذه الخدمات وفقا لاحكام القانون, ويؤدوها الى الادارة او المصلحة المختصة بهذه الخدمات بعد حسم قيمة الضريبة المدفوعة على مشترياتهم التي اكتسبوها من اجل ممارسة نشاطهم. على كل شخص من الاشخاص المذكورين في هذه المادة ان يقدم تصريحا خاصا للادارة الضريبية يبين فيه قيمة الضريبة المتوجبة لصالح البلدية وقيمة الضريبة المدفوعة على مشترياته عن كل فترة ضريبية."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون 324/2024)",
      "content": [
        {
          "type": "text",
          "data": "تلغى اعتبارا من تاريخ نفاذ هذا القانون, الرسوم البلدية المفروضة بموجب المواد 96, 97 و98 من القانون رقم 60/88 تاريخ 12/08/1988 على خدمات الماء والكهرباء والاتصالات السلكية واللاسلكية, وتتولى الادارات والمؤسسات المعنية فرض الضريبة على المشتركين بهذه الخدمات واستيفاءها وفقا للاصول المحددة في القانون, وذلك لصالح البلدية التي يقع الاشتراك بهذه الخدمات ضمن اطارها, على ان يجري تأدية حاصل الضريبة مرة كل ثلاثة اشهر الى كل بلدية معنية, وذلك بنسبة حصتها من قيمة الاشتراكات المستوفاة, او الى الصندوق البلدي المستقل فيما يعود للخدمات التي يقع الاشتراك فيها خارج النطاق البلدي. يحق لهذه الادارات ان تحسم من قيمة الضريبة المتوجبة على خدمات الماء والكهرباء والاتصالات السلكية واللاسلكية التي تقدمها, قيمة الضريبة المدفوعة على مشترياتهم التي اكتسبوها من اجل ممارسة نشاطهم. بالنسبة للاشخاص الذين يقدمون خدمات الاتصالات والمياه والكهرباء للعموم بموجب اتفاقيات موقعة مع الدولة, فعليهم ان يفرضوا الضريبة على هذه الخدمات وفقا لاحكام القانون, ويؤدوها الى الادارة او المصلحة المختصة بهذه الخدمات بعد حسم قيمة الضريبة المدفوعة على مشترياتهم التي اكتسبوها من اجل ممارسة نشاطهم. على كل شخص من الاشخاص المذكورين في هذه المادة ان يقدم تصريحا خاصا للادارة الضريبية يبين فيه قيمة الضريبة المتوجبة لصالح البلدية وقيمة الضريبة المدفوعة على مشترياته عن كل فترة ضريبية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تلغى اعتبارا من تاريخ نفاذ هذا القانون, الرسوم البلدية المفروضة بموجب المواد 96, 97 و98 من القانون رقم 60/88 تاريخ 12/08/1988 على خدمات الماء والكهرباء والاتصالات السلكية واللاسلكية, وتتولى الادارات والمؤسسات المعنية فرض الضريبة على المشتركين بهذه الخدمات واستيفاءها وفقا للاصول المحددة في القانون, وذلك لصالح البلدية التي يقع الاشتراك بهذه الخدمات ضمن اطارها, على ان يجري تأدية حاصل الضريبة مرة كل ثلاثة اشهر الى كل بلدية معنية, وذلك بنسبة حصتها من قيمة الاشتراكات المستوفاة, او الى الصندوق البلدي المستقل فيما يعود للخدمات التي يقع الاشتراك فيها خارج النطاق البلدي. يحق لهذه الادارات ان تحسم من قيمة الضريبة المتوجبة على خدمات الماء والكهرباء والاتصالات السلكية واللاسلكية التي تقدمها, قيمة الضريبة المدفوعة على مشترياتهم التي اكتسبوها من اجل ممارسة نشاطهم. بالنسبة للاشخاص الذين يقدمون خدمات الاتصالات والمياه والكهرباء للعموم بموجب اتفاقيات موقعة مع الدولة, فعليهم ان يفرضوا الضريبة على هذه الخدمات وفقا لاحكام القانون, ويؤدوها الى الادارة او المصلحة المختصة بهذه الخدمات بعد حسم قيمة الضريبة المدفوعة على مشترياتهم التي اكتسبوها من اجل ممارسة نشاطهم. على كل شخص من الاشخاص المذكورين في هذه المادة ان يقدم تصريحا خاصا للادارة الضريبية يبين فيه قيمة الضريبة المتوجبة لصالح البلدية وقيمة الضريبة المدفوعة على مشترياته عن كل فترة ضريبية."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 671/1998)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على التبغ والتنباك والسيكار المعد للاستهلاك الداخلي سواء كان مصنوعا محليا او مستوردا علاوة لحساب جميع البلديات معدلها خمسة بالمائة من قيمة كل علبة سجاير او سيكار او رزمة من التبغ المفروم او التنباك."
        },
        {
          "type": "text",
          "data": "تتولى ادارة حصر التبغ والتنباك استيفاء العلاوات المذكورة مباشرة وتؤدي حاصلها مرة كل ثلاثة اشهر الى الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون نافذ حكما 10/2022) (عدلت بموجب قانون 173/2000) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "يحدد المجلس البلدي الرسوم التي لم تحدد مقاديرها والتي عين لها هذا القانون حدودا قصوى ودنيا على ان يضع المجلس مسبقا نظاما يتضمن القواعد والمعايير المقتضبة لذلك التحديد."
        },
        {
          "type": "text",
          "data": "ولاجل تحديد مقادير الرسوم على المؤسسات السياحية, يأخذ المجلس البلدي بالاسس التي تعتمدها وزارة السياحة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تفرض الرسوم والغرامات التي تستوفى مرة واحدة بموجب اوامر قبض يصدرها رئيس الوحدة المختصة, وتفرض الرسوم التي تستوفى سنويا بموجب جداول تكليف تعدها الوحدة المختصة ويبرمها رئيس السلطة التنفيذية في البلدية او من ينتدبه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تنظم جداول التكليف الاساسية سنويا على اساس مطرح الرسم ومقداره وماهيته التي كانت عليه بتاريخ 31 كانون الاول من السنة السابقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمكن تدارك كل سهو او نقص في التكاليف بموجب جداول تكليف اضافية او تكميلية وذلك لغاية نهاية السنة الرابعة التي تلي السنة التي كان يجب ان يجري فيها التكليف ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجري تحصيل الرسوم على اساس جداول تكليف او اوامر قبض ينشر الاعلان عن وضع جداول التكليف الاساسية موضع التحصيل في الجريدة الرسمية وفي صحيفتين يوميتين على الاقل, ويذاع بالراديو على مرتين متتاليتين على ان يتضمن عندئذ تاريخ النشر في الجريدة الرسمية. يمكن الاستغناء عن النشر في صحيفتين يوميتين وعن الاذاعة بالنسبة للبلديات غير الخاضعة لقانون المحاسبة العمومية والاستعاضة عن ذلك بالاعلان على باب مركز البلدية وعلى لوحات مخصصة لهذه الغاية ضمن النطاق البلدي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان اعتراض المكلف على المبالغ المفروضة عليه او على اجراءات التنفيذ لا يوقف التحصيل سواء كان المرجع المقدم اليه الاعتراض اداريا ام قضائيا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تبدأ مهلة الشهرين, المحددة لتأدية الرسم في اليوم التالي لنشر الاعلان في الجريدة الرسمية او لتاريخ تبليغ التكليف الاضافي او التكميلي وتنتهي بانهاء الدوام الرسمي في اليوم الذي يطابق تاريخه تاريخ ابتداء المهلة, وذلك ايا كان عدد ايام كل شهر."
        },
        {
          "type": "text",
          "data": "واذا انتهت المهلة المذكورة في يوم عطلة مددت حكما الى اول يوم عمل يليه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يمكن في حالات خاصة يعود تقديرها لرئيس السلطة التنفيذية في البلدية تقسيط المبالغ المفروضة وفقا للاصول على ان تتخذ التدابير القانونية التي تحول دون شمولها كليا او جزئيا, يعامل مرور الزمن تصبح المبالغ المقسطة متوجبة الاداء في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1 - اذا تأخر المكلف عن تأدية احد الاقساط في موعد استحقاقه ."
        },
        {
          "type": "text",
          "data": "2 - عند بيع اموال المكلف بيعا جبريا او اختياريا."
        },
        {
          "type": "text",
          "data": "3 - عند افلاس المكلف او تصفية امواله تصفية قضائية."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ التي لم تسدد لغاية انتهاء المدة المحددة في المادة 107 من هذا القانون تضاف اليها غرامة قدرها اثنان بالمئة عن كل شهر تأخير, على ان يعتبر كسر الشهر شهرا كاملا. تترتب غرامة التأخير على القيمة التي لم تسدد من الرسم ولا تعتبر هذه الغرامة من ملحقات الرسم التي تترتب عليها غرامة تأخير جديدة.\nتخفض غرامات التأخير المترتبة بموجب المادة 109 من قانون الرسوم البلدية رقم 60/88 المفروضة حتى تاريخ 31 /12/2003 وذلك بنسبة تسعين بالمائة وتقسط الرسوم غير المسددة العائدة للسنوات السابقة بما فيها الغرامات المخفضة لمدة ثلاث سنوات على أقساط فصلية متساوية.(بموجب ق 583 ت 23/4/2004)."
        }
      ]
    },
    {
      "number": "22  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "تجبى الرسوم ضمن النطاق البلدي وتحمل الى صندوق الخزينة في خارج النطاق البلدي. تحدد مناطق الجباية للجباة بقرار من رئيس السلطة التنفيذية في البلدية. يمكن للبلديات ان تقرر تلزيم جباية رسم الذبيحة ويجري التلزيم بطريقة المزايدة العلنية."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "تسدد الرسوم اما نقدا واما بحوالة بريدية او شك مصرفي يعتمد في تاريخ تحديد الدفع التاريخ المبين في ايصال الجابي وايصال الصندوق او الحوالة البريدية."
        },
        {
          "type": "text",
          "data": "واذا تم الدفع بطريقة شك مصرفي, او اية وسيلة دفع مصرفية اخرى, فيعتمد تاريخ التسليم او الايداع في البريد المضمون فيما يتعلق بالشك وتاريخ ابلاغ المحتسب المختص في ما يتعلق بوسائل الدفع الاخرى."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "على المحتسب المختص ان يوجه انذارا عاما الى المكلفين الذين يتخلفون عن تأدية الرسم المفروض بموجب جداول التكليف الاساسية الى ما بعد انتهاء المدة المنصوص عنها في المادة 107 من هذا القانون."
        },
        {
          "type": "text",
          "data": "ينشر هذا الانذار في صحيفتين يوميتين وفي الاذاعة على مرتين متتاليتين في خلال عشرة ايام, ويدعى فيه المتخلفون عن الدفع الى تأدية ما عليهم في خلال 15 يوما من تاريخ نشر الانذار الاول."
        },
        {
          "type": "text",
          "data": "يمكن الاستغناء عن النشر في صحيفتين يوميتين وفي الاذاعة بالنسبة للبلديات غير الخاضعة لقانون المحاسبة العمومية والاستعاضة عن ذلك بالاعلان على باب مركز البلدية وعلى لوحات مخصصة لهذه الغاية في النطاق البلدي."
        },
        {
          "type": "text",
          "data": "تلصق نسخ عن الانذار عند الاقتضاء في مكتب المحتسب المختص , او على باب دار البلدية وفي اماكن الاجتماعات العامة في المدن وفي الساحات العامة في القرى."
        },
        {
          "type": "text",
          "data": "اما المكلفون بموجب جدول تكليف اضافي او تكميلي الذين يتخلفون عن تأدية الرسم الى ما بعد انتهاء المدة المنصوص عليها في المادة 107 من هذا القانون, فعلى المحتسب ان يوجه الى كل منهم انذارا شخصيا مع اشعار بالاستلام يدعوه فيه الى تأدية الرسم في خلال مدة 15 يوما من تاريخ تبلغهم الانذار."
        },
        {
          "type": "text",
          "data": "ويمكن الاستعاضة عن الانذار الشخصي بانذار عام يقرره المجلس البلدي يذكر فيه صراحة انه يقوم مقام الانذار الشخصي, وفي حال تمنع المكلف او وكيله عن استلام الانذار وفي حالة غيابه يلصق هذا الانذار على باب محل اقامة المكلف او محل عمله وفي مكاتب المحتسبين المختصين وتعتبر هذه الاجراءات بمثابة التبليغ القانوني."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يسدد المكلف , بعد انقضاء مهلة الانذار العام او الشخصي المبالغ المستحقة عمد المحتسب المختص :"
        },
        {
          "type": "text",
          "data": "- اما الى حجز امواله المنقولة وغير المنقولة وبيعها بالمزاد العلني."
        },
        {
          "type": "text",
          "data": "- واما الى اغلاق محل عمله, اذا كان لا يملك اموالا منقولة او غير منقولة يمكن في حال حجزها وبيعها ان تغطي المبالغ المترتبة عليه."
        },
        {
          "type": "text",
          "data": "يتبع في القاء الحجز على اموال المكلف او الاموال الموروثة عنه الترتيب الاتي:"
        },
        {
          "type": "text",
          "data": "1 - حجز الديون التي للمكلف على الغير تحت يد هذا الغير."
        },
        {
          "type": "text",
          "data": "2 - حجز الاموال المنقولة."
        },
        {
          "type": "text",
          "data": "3 - حجز الاموال غير المنقولة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اذا تناول الحجز اموالا منقولة, تولى المحتسب او من ينتدبه من الجباة او الملاحقين التابعين له تنفيذه بمعاونة المختار المختص وقوى الامن عند الاقتضاء بتكليف السلطة الادارية. تحفظ الاشياء المحجوزة في الاماكن التي يعينها المحتسب ."
        },
        {
          "type": "text",
          "data": "واذا تناول الحجز اموالا غير منقولة, ابلغ المحتسب المختص هذا الحجز الى الدوائر العقارية لوضع اشارة الحجز على هذه الاموال."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "في حال حجز اموال نقدية تحت يد شخص ثالث كايجارات العقارات واجور المستخدمين او غيرها من الاموال المستحقة او التي تستحق للمحجوز عليه, لا تؤخذ بعين الاعتبار المبالغ التي مدعي الشخص الثالث دفعها قبل المواعيد المعنية لها ما لم يكن الدفع ثابتا بسند مصدق رسميا او مؤيدا بتاريخ ثابت ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تباع الاموال المنقولة, او غير المنقولة, بالمزاد العلني استنادا الى دفتر شروط يصدق من رئيس لجنة البيع اذا كانت الاموال المقرر بيعها منقولة, ومن القائمقام او المحافظ اذا كانت غير منقولة."
        },
        {
          "type": "text",
          "data": "تتولى البيع لجنة تعين القرار من القائمقام او المحافظ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تبين في دفتر الشروط المعلومات الاتية:"
        },
        {
          "type": "text",
          "data": "- انواع الاموال الموضوعة في المزايدة ومواصفاتها ومكان وجودها."
        },
        {
          "type": "text",
          "data": "- القيمة المخمنة للاموال المذكورة والسعر الادنى الذي يجب ان يتخذ اساسا للمزايدة, عل ان يكن معادلا ثلثي القيمة المخمنة."
        },
        {
          "type": "text",
          "data": "- مقدار الكفالة التي تمكن من الاشتراك بالمزايدة وشروطها."
        },
        {
          "type": "text",
          "data": "- شروط الدفع ."
        },
        {
          "type": "text",
          "data": "- غير ذلك من المعلومات الشروط التي تقتضيها المزايدة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يعلن عن المزايدة في صحيفتين يوميتين على الاقل, وذلك قبل التاريخ المحدد للمزايدة بمدة 15 يوما على الاقل, وتلصق على لوحات مخصصة بنسخة عن الاعلان في مكتب المحتسب المختص واماكن الاجتماعات والساحات العامة."
        },
        {
          "type": "text",
          "data": "يذكر في الاعلان:"
        },
        {
          "type": "text",
          "data": "- موضوع المزايدة."
        },
        {
          "type": "text",
          "data": "- مكان اجراء المزايدة وموعده ."
        },
        {
          "type": "text",
          "data": "- المكان الذي يمكن فيه الاطلاع على دفتر الشروط."
        },
        {
          "type": "text",
          "data": "- القيمة المخمنة للاموال الموضوعة في المزايدة والسعر الادنى."
        },
        {
          "type": "text",
          "data": "- تاريخ اجراء المزايدة الثانية بعد الاحالة المؤقتة."
        },
        {
          "type": "text",
          "data": "- غير ذلك من المعلومات التي تقتضيها المزايدة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تحدد لجنة البيع القيمة التخمينية للاموال الموضوعة في المزايدة."
        }
      ]
    },
    {
      "number": "32  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على رؤساء واعضاء المجالس البلدية وموظفي الدولة والبلديات والمؤسسات العامة في مراكز المحافظات التي توجد فيها اصلا الاموال المطروحة في المزايدة, وفي المراكز التي تجري فيها المزايدة ان يشتركوا فيها مباشرة او بالواسطة ويعتبر البيع لاغيا في مثل هذه الحالة ويحال الموظف المخالف على المجلس التأديبي."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يحق للمحجوز عليه الذي طرحت امواله للبيع ان يطلب الغاء المزايدة شرط ان يسدد كامل المبالغ المتوجبة عليه قبل موعد افتتاح جلسة المزايدة."
        }
      ]
    },
    {
      "number": "34  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "تجري المزايدة بصورة علنية في المكان والموعد المحددين لها."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "ترسو المزايدة بصورة نهائية, فيما يتعلق بالاموال المنقولة على من يقدم افضل الاسعار وذلك بعد موافقة لجنة البيع. اما فيما يتعلق بالاموال غير المنقولة, فيتم بيعها على مرحلتين:"
        },
        {
          "type": "text",
          "data": "- المرحلة الاولى: تعقد فيها جلسة مزايدة تتم فيها الاحالة المؤقتة على من قدم افضل الاسعار."
        },
        {
          "type": "text",
          "data": "- المرحلة الثانية: تعقد فيها جلسة مزايدة بعد عشرة ايام من تاريخ جلسة الاحالة المؤقتة تقبل فيها عروض جديدة, وتتم الاحالة القطعية عندئذ على من قدم افضل الاسعار."
        },
        {
          "type": "text",
          "data": "لا تصبح الاحالة القطعية نهائية فيما يتعلق بالاموال غير المنقولة الا بعد تصديق القائمقام او المحافظ على محضر المزايدة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "اذا تمنع المزايد الذي رست عليه الاحالة القطعية عن تنفيذ تعهده صودرت الكفالة المقدمة منه, وعمد الى اجراء مزايدة اخرى. فاذا تساوى السعر الافضل المقدم في المزايدة الثانية مع السعر الذي رست به المزايدة الاولى, او تجاوزه, قيدت الكفالة المصادرة ايرادا في الموازنة بعد ان تحسم منها نفقات المزايدة الثانية."
        },
        {
          "type": "text",
          "data": "واذا جاء افضل الاسعار المقدم في المزايدة الثانية اقل من السعر الذي رست عليه المزايدة الاولى فتستعمل الكفالة على التوالي لتغطية نفقات المزايدة الثانية والفرق بين السعرين واذا زادت قيمة الكفالة عن النفقات والفرق قيد ما تبقى منها ايرادا للبلدية او لحساب الصندوق البلدي المستقل خارج النطاق البلدي."
        }
      ]
    },
    {
      "number": "37  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "تثابر لجنة البيع على بيع اموال المحجوز عليه الى ان يصبح البيع كافيا لتسديد المبالغ المترتبة عليه."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "اذا تجاوز حاصل البيع قيمة المبالغ المترتبة على المكلف وضع الرصيد امانة باسمه في المصرف واذا نقص حاصل البيع عن قيمة المبالغ المترتبة لوحق المكلف بالفرق."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يتحمل المكلف جميع نفقات الحجز والاعلان والمزايدة وتحسم هذه النفقات من حاصل البيع قبل تسديد المبالغ المتوجبة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "اذا طرح عقار للبيع ولم يتقدم له مزايدون بالسعر المخمن اعيد طرحه مرة ثانية في خلال مدة تتراوح بين 30 و45 يوما يعد تخفيض السعر المخمن بنسبة عشرة يالمائة واذا لم تسفر المزايدة الثانية عن نتيجة اعيد طرحه مرة ثالثة بالشروط نفسها, واذا لم تسفر المزايدة الاخيرة عن نتيجة تنقل ملكية العقار على اسم البلدية المختصة او الصندوق البلدي المستقل بثمن الطرح الاخير, تعلم الدوائر العقارية بالامر لاجراء المقتضى خلال اسبوع على الاكثر."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "في حال نقل ملكية العقار الى اسم البلدية المختصة او الصندوق البلدي المستقل يفتح بقيمة ثمنه اعتماد في الموازنة لتسديد المبالغ المتوجبة, ويدفع عند الاقتضاء ما يزيد على هذه المبالغ لصاحب العقار."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تتمتع البلدية بامتياز من الدرجة الاولى بعد الدولة على جميع اموال المكلف المنقولة وغير المنقولة استيفاء للمبالغ المترتبة عليه, ويعفى هذا الامتياز من القيد في السجل العقاري فيما يتعلق بالعقارات ."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "ان ممثلي الاشخاص الحقيقيين والمعنويين الخاضعين للرسوم مسؤولون عن تأديتها بصفتهم هذه وطالما هم محتفظون بهذه الصفة."
        },
        {
          "type": "text",
          "data": "ويحق لهؤلاء ان يعودوا على المكلف الاصلي بالمبالغ التي دفعوها عنه وان يستفيدوا من الامتياز الذي تتمتع به الخزينة البلدية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "في حالة وفاة المكلف يلاحق ورثته بالرسوم التي كانت متوجبة عليه ضمن حدود القانون."
        }
      ]
    },
    {
      "number": "45  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "في حالة افلاس المكلف ومن اجل ملاحقة تحصيل الرسوم المترتبة عليه, يمثل البلدية محتسبها ورئيس الوحدة الادارية المختصة بالشؤون البلدية والقروية في وزارة الداخلية في خارج النطاق البلدي وتبلغ اليهما الاوراق مباشرة."
        },
        {
          "type": "text",
          "data": "ويمثل الصندوق البلدي المستقل رئيس الوحدة الادارية المختصة."
        }
      ]
    },
    {
      "number": "46  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمكلف ان يطلب اجراء المقاصة بين ما يترتب عليه من رسوم وبين ما يستحق له على البلدية من ديون. يمكن للمحتسب المختص ان يطلب من الامر بالصرف اقتطاع ما يترتب على المكلف من رسوم من اصل ما يستحق له على البلدية من ديون."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس السلطة التنفيذية او من ينتدبه في البلديات التي ليس فيها وظيفة محتسب القيام بمهام المحتسب ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل مكلف ان يعترض على اي تكليف بالرسوم والعلاوات المنصوص عنها في هذا القانون اذا وجد فيها خطأ او اجحافا او مخالفة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يقدم الاعتراض ضمن المهل الاتية:"
        },
        {
          "type": "text",
          "data": "1 - للرسوم المفروضة بموجب جداول تكليف اساسية: في مهلة شهرين اعتبارا من تاريخ الاعلان في الجريدة الرسمية عن وضع الجداول في التحصيل."
        },
        {
          "type": "text",
          "data": "2 - الرسوم المفروضة بموجب جداول تكليف اضافية او تكميلية او باوامر قبض او باية وسيلة اخرى في مهلة شهر واحد من تاريخ ابلاغ الملكف شخصيا او في محل اقامته الاعلام المتعلق بالرسوم."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تقدم الاعتراضات مباشرة او بالبريد المضمون الى البلدية المختصة او الى القائمقام او المحافظ المختص اذا كان الرسم او العلاوة يفرض لحساب جميع البلديات في خارج النطاق البلدي."
        },
        {
          "type": "text",
          "data": "- ويعتبر الاعتراض مقدما:"
        },
        {
          "type": "text",
          "data": "- بتاريخ تسجيله."
        },
        {
          "type": "text",
          "data": "- بتاريخ ايداعه البريد اذا ارسل بالبريد المضمون."
        }
      ]
    },
    {
      "number": "51  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "يقدم الاعتراض على شكل استدعاء يوقعه المكلف صاحب العلاقة او من ينوب عنه قانونا."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتضمن الاعتراض :"
        },
        {
          "type": "text",
          "data": "1 - اسم المعترض وشهرته وعنوانه ومحل اقامته."
        },
        {
          "type": "text",
          "data": "2 - نوع التكليف المعترض عليه ومقداره ."
        },
        {
          "type": "text",
          "data": "3 - موضوع الاعتراض واسبابه."
        },
        {
          "type": "text",
          "data": "4 - ذكر الوثائق والمستندات المرفقة بالاعتراض ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "يقوم المرجع المختص المقدم اليه الاعتراض بدرسه وله ان يجري جميع التحقيقات المقتضاة وان يستوضح عن كل ما يرى ضرورة ايضاحه وان يكلفه بابراز ما يراه لازما من وثائق ومستندات ."
        }
      ]
    },
    {
      "number": "54  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "على المرجع المذكور ان يبت بالاعتراض في مهلة اقصاها:"
        },
        {
          "type": "text",
          "data": "- شهر واحد اذا كان الاعتراض يتناول خطأ ماديا يتعلق حصرا بتدوين الارقام او الاسماء وباجراء عمليات حسابية او بتكرار التكليف او بتكليف غير متوجب اصلا بسبب الزوال ا الاعفاء او اي سبب اخر."
        },
        {
          "type": "text",
          "data": "- ثلاثة اشهر في الحالات الاخرى."
        }
      ]
    },
    {
      "number": "55  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "يتوقف سريان المهل المنصوص عنها في المادة السابقة عندما يطلب الى المعترض تقديم ايضاحات او ابراز وثائق او مستندات الى حين تقديمها."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "اذا انقضت المهل المنصوص عليها في المواد السابقة, وجب احالة الاعتراض الى لجنة الاعتراضات المختصة دون ابطاء مشفوعا بالمطالعة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يحق للمعترض الذي اجيب جزئيا الى مطاليبه ان يطلب , في مهلة شهر من تاريخ ابلاغه القرار, احالة القضية الى لجنة الاعتراضات لاعادة النظر فيها."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تنظر في الاعتراض وتبت به لجنة او اكثر في كل محافظة تؤلف بمرسوم بناء على اقتراح وزير العدل والمالية والداخلية كما يأتي:"
        },
        {
          "type": "text",
          "data": "- قاض رئيسا."
        },
        {
          "type": "text",
          "data": "- مراقب ضرائب رئيسي من وزارة المالية عضوا."
        },
        {
          "type": "text",
          "data": "- موظف من وزارة الداخلية من الفئة الثالثة على الاقل عضوا ."
        },
        {
          "type": "text",
          "data": "ويقوم بوظيفة مقرر احد الموظفين من الفئة الرابعة على الاقل."
        },
        {
          "type": "text",
          "data": "وينظم الى اللجنة عند النظر بالاعتراضات في كل بلدية عضو استشاري يمثل هذه البلدية ينتدبه رئيس السلطة التنفيذية فيها. يتضمن مرسوم تعيين اللجنة تحديد التعويضات العائدة لكل من الرئيس والاعضاء والمقرر وتصرف من موازنة وزارة الداخلية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة بدعوة من رئيسها ولا تكون جلساتها قانونية الا اذا حضرها الرئيس والاعضاء."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "للجنة ان تدعو المعترض الى جلساتها, كما لها ان تدعو اي شخص اخر ترى ضرورة سماعه واستيضاحه وللمعترض ان يستعين بمحام او شخص من اهل الخبرة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "يجري ابلاغ المعترض جميع الدعوات والاشعارات والمخابرات والقرارات وسواها بالطرق الادارية وان تعذر ذلك فبارسالها اليه في محل اقامته بواسطة البريد المضمون مع اشعار بالاستلام."
        },
        {
          "type": "text",
          "data": "- اما اذا كان المعترض قد ترك محل اقامته المدون في اعتراضه دون اعلام المرجع الذي قدم له الاعتراض بمحل اقامته الجديد, فيجري التبليغ بواسطة الالصاق على لوحة الاعلانات في مركز المرجع المذكور وعلى باب محل اقامته السابق المذكور في الاعتراض ."
        },
        {
          "type": "text",
          "data": "- ويعتبر المعترض الذي رفض التبليغ كانه مبلغ على وجه صحيح."
        },
        {
          "type": "text",
          "data": "- وتطبق الاحكام نفسها على الورثة في حال وفاة المعترض ."
        }
      ]
    },
    {
      "number": "62  (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "اذا تخلف المعترض عن حضور جلسات اللجنة على الرغم من دعوته اليها واذا تقاعس عن تقديم ما يطلب اليه تقديمه من معلومات او ابراز ما يكلف بابرازه من وثائق ومستندات اعتبرته اللجنة عاجزا وفصلت بالاعتراض في ضوء محتويات الملف ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمعترض ان ينازع امام اللجنة في غير المطاليب التي اوردها في اعتراضه."
        }
      ]
    },
    {
      "number": "64  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجنة ان تقضي بمبالغ تزيد عن المبالغ المعترض عليها."
        }
      ]
    },
    {
      "number": "65  (عدلت بموجب قانون 107/1999) (عدلت بموجب قانون 14/1990)",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة بالاعتراض في مهلة ستة اشهر من تاريخ ورود الملف اليها, ولا يجوز لها تجاوز هذه المهلة الا بقرارات معللة ولاسباب جدية."
        },
        {
          "type": "text",
          "data": "تتخذ اللجنة قراراتها بالاجماع او بالاكثرية دون ان يكون للمقرر حق الاشتراك في المذاكرة وتكون قراراتها معللة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "يبلغ المقرر قرارات اللجنة في مهلة خمسة عشر يوما من تاريخ اتخاذها الى المرجع المختص (بلدية, قائمقام, محافظ) بالطرق الادارية المعتادة والى المعترض مقابل ايصال وان تعذر ذلك فبارسالها اليه في محل اقامته بواسطة البريد المضمون مع اشعار بالاستلام."
        }
      ]
    },
    {
      "number": "67  (عدلت بموجب قانون 671/1998) (عدلت بموجب قانون 671/1998)",
      "content": [
        {
          "type": "text",
          "data": "يحق للبلديات ان تحل محل الافراد في القيام ببعض الاشغال التي تقضي بها الانظمة البلدية او ضرورات الصحة او السلامة العامة, اذا ما تخلفوا عن القيام بها على الرغم من انذارهم ويحق لها عندئذ ان تستوفي منهم اكلاف تلك الاشغال مضافا اليها مبلغ يعادل (20%) عشرين بالمائة منها, وان تلاحق تحصيلها وفقا لاصول التحصيل المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "تبقى نافذة المفعول الرسوم المرخص لبعض البلديات باستيفائها بنصوص خاصة والتي لم يرد ذكرها في هذا القانون."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "تعطى عائدات سنوية عن الاموال المحصلة وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "تحدد كل بلدية نظام اعطاء العائدات ويخضع لتصديق وزير الداخلية, على ان يراعى في ذلك الاسس المعتمدة في وزارة المالية."
        },
        {
          "type": "text",
          "data": "ويعطى الموظفون المولجون تحقق الرسوم التي ينظم بها جداول تكليف تعويض نقل يحدد وفقا للاسس المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم والعلاوات والتعويضات على اختلافها, تسقط حكما عن المكلفين بعامل مرور الزمن في 31 كانون الاول من السنة الرابعة التي تلي السنة التي جرى فيها التكليف ."
        },
        {
          "type": "text",
          "data": "ينقطع مرور الزمن بمجرد الشروع في الملاحقات الفردية المنصوص عنها في هذا القانون ويعتبر الانذار شروعا في الملاحقة شرط ان يبلغ وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "ان علاوة الخمسة بالمائة المنصوص عنها في الفقرة الثامنة من المادة الثالثة من القانون رقم 11/64 تاريخ 19/02/1964 (قانون تقاعد المهندسين) لا تؤخذ من اصل رسم الترخيص بالبناء بل تحسب على اساسه وتضاف اليه."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 68 تاريخ 5 اب 1967 (قانون الرسوم البلدية) وتعديلاته كما يلغى المرسوم الاشتراعي رقم 28 تاريخ 12/04/1977 وجميع النصوص التي تتعارض او لا تأتلف مع احكام هذا القانون. على ان تبقى معدلات الرسوم التي تفرض بموجب جداول تكليف سنوية مع مطارحها المطبقة على اساس هذين المرسومين الاشتراعيين سارية المفعول لغاية تكاليف عام 1988 ضمنا.\nتزاد ضعف واحد قيمة الرسوم المقطوعة المنصوص عليها في قانون الرسوم البلدية رقم 60/88 تاريخ 12/08/1988 وتعديلاته.(المادة 49 من قانون الموازنة رقم 107 ت 23/7/1999)"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 اب  1988\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nوزير الداخلية\nالامضاء: عبد الله الراسي\nوزير المالية بالوكالة\nالامضاء: جوزف  الهاشم"
}