{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244381",
  "title": "المحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "64",
    "date": " 12/08/1988",
    "oj_number": "33",
    "oj_publish_date": "18/08/1988",
    "oj_page": "47-51"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 ينشر هذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق اقتراح القانون المتعلق بالمحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ان المحافظة على سلامة البيئة من التلوث هي موجب ملقى على عاتق كل شخص طبيعي او معنوي. يرتكب جرما يعاقب عليه القانون كل من يتسبب عن قصد او غير قصد بتلوث في البيئة يتم باحدى الوسائل او يتخذ احدى الصور المنصوص عنها في هذا القانون."
        }
      ]
    },
    {
      "number": "15 ينشر هذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر نفايات ضارة في مفهوم هذا القانون, الفضلات والمخلفات الناجمة او المنبعثة عن كل عملية انتاج او تحويل او استعمال وتحتوي على اي من المواد الخطرة المحددة في الجدول رقم 1 الملحق بهذا القانون والذي يمكن تعديله بمرسوم بناء على اقترح وزيري الصحة العامة والشؤون الاجتماعية والزراعة التي ستحدد في المراسيم التطبيقية لهذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل من ينتج او يستخرج او ينقل او يحوز, وكل من يحدث باية وسيلة كانت نفايات جامدة او سائلة او غازية من شأنها ان يلحق ضررا بالانسان او بالتربة او بالحيوان او بالنباتات او تحدث تلويثا في الهواء او المياه, وبشكل عام من شأنها افساد البيئة عن طريق التلويث , يجب عليه ان يقوم بتصريفها او العمل عن تصريفها وفقا لاحكام هذا القانون وللنصوص التي تتخذ تطبيقا له وبشروط تضمن تلافي مخاطرها الضارة ومحاذيرها الموصوفة اعلاه."
        },
        {
          "type": "text",
          "data": "ان تصريف النفايات الضارة يشمل عمليات جمعها ونقلها وتخزينها وفرزها ومعالجتها لاستخراج الطاقة المتبقية فيها والمواد التي يمكن اعادة استعمالها وكذلك رمي او طمر او حرق او اتلاف ما تبقى منها وبالاجمال تشمل كافة الاحتياطات والتدابير الالزامية والضرورية الواجب اتخاذها لتلافي مخاطرها ومحاذيرها."
        },
        {
          "type": "text",
          "data": "اذا صرفت نفايات باحدى العمليات السابقة خلافا للقواعد الملحوظة في هذا القانون وفي الانظمة المتخذة تطبيقا له, يكون للسلطة الادارية المختصة, بعد انذار المخالف , وبدون انذار في حالة الضرورة القصوى, ان تؤمن تصريفها على نفقته. تفرض وتحصل نفقات التصريف وفقا لقانوني المحاسبة العمومية وتحصيل الضرائب والرسوم المباشرة. تفصل المحاكم الادارية النزاعات الناجمة بهذا الشأن."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على كل منتج او مستورد او موزع او حائز او ناقل ان يثبت للسلطات المعنية ان النفايات الضارة التي تنجم عن المواد التي ينتجها او يستوردها او يوزعها او يحوزها او ينقلها وفي جميع مراحل الانتاج والتحويل والتوزيع والاستعمال والحفظ, هي من النوع الممكن تصريفه وفقا للشروط الملحوظة في هذا القانون والانظمة التي تتخذ تطبيقا له."
        },
        {
          "type": "text",
          "data": "وعلى هؤلاء ان يلبوا تحت طائلة المسؤولية طلب الادارة تقديم المعلومات في هذا الشأن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن تنظيم عمليات انتاج وتصنيع واستيراد وحيازة نقل وبيع وحفظ واستعمال المواد المنتجة نفايات ضارة بهدف تصريف هذه النفايات وتلافي مضارها."
        },
        {
          "type": "text",
          "data": "ويمكن عند الاقتضاء منع استيرادها والتعامل بها واستعمالها بالشكل الذي ينجم عنه الضرر كما يمكن اخضاع استيرادها للاجازة المسبقة من قبل الوزارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا, وتحت اي ستار كان, استيراد او ادخال او حيازة او نقل رواسب او نفايات نووية او ملوثة باشعاعات نووية او تحتوي مواد كيماوية سامة او خطرة على السلامة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم تصريف النفايات :"
        },
        {
          "type": "text",
          "data": "1- اما من قبل المسؤول عنها."
        },
        {
          "type": "text",
          "data": "2- واما من قبل مؤسسات عامة او خاصة متخصصة بالتصريف . تحدد انواع النفايات التي يتم تصريفها من قبل كل فئة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء الصحة والزراعة والصناعة."
        },
        {
          "type": "text",
          "data": "يحدد هذا المرسوم كيفية تصريف هذه النفايات وشروطه الفنية."
        },
        {
          "type": "text",
          "data": "تنشأ المؤسسات المتخصصة بالتصريف او يرخص بها بموجب مرسوم يصدر بذات الطريقة وبعد موافقة المجلس الاعلى للتنظيم المدني والمجلس الاعلى لحماية البيئة المنصوص عنه في المادة الرابعة عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل من يترتب عليه موجب تصريف النفايات الضارة ويتهرب من القيام بهذا الواجب عن طريق تسليمها مجانا او لقاء عوض لاي شخص او مؤسسة غير مرخص له او لها بذلك يكون مسؤولا بالتضامن عن الاضرار الناجمة عنها تجاه الغير بالاضافة الى المسؤولية الجزائية المنصوص عنها في هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرتكب جرم تلويث البيئة كل من:"
        },
        {
          "type": "text",
          "data": "1- يرمي في الانهار والسواقي وسائر مجاري المياه او اي مكان اخر المواد المختلفة التي تضر مباشرة او بنتيجة تفاعلها, بالانسان او الحيوان او بكل عناصر البيئة."
        },
        {
          "type": "text",
          "data": "2- يرمي في البحر مواد كيماوية او نفايات ضارة او غير ذلك من المواد التي تجعل استعمال البحر او خلاف ذلك مضرا بالصحة او التي تؤدي الى قتل الاسماك او الحد من تكاثرها وافساد صلاحها كغذاء للانسان او التي تضر سائر الحيوانات والنباتات البحرية."
        },
        {
          "type": "text",
          "data": "3- كل من يخالف الانظمة المتعلقة بالمناطق المحمية العامة والخاصة التي تحدد بمرسوم يتخذ بناء على اقتراح وزير الزراعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس من ثلاثة اشهر الى ثلاث سنوات , وبالغرامة من خمسة الاف حتى حمسماية الف ليرة كل من يخالف احكام المواد 2 و4 و5 و7 و8 و9 او يخالف الانظمة التي تتخذ تطبيقا لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "- اذا نجم عن الفعل انتشار مرضي وبائي وكان بالامكان توقع ذلك عوقب الفاعل بالاشغال الشاقة المؤقتة."
        },
        {
          "type": "text",
          "data": "- اذا نجم عن ذلك موت انسان او اكثر قضي بالاشغال الشاقة المؤبدة."
        },
        {
          "type": "text",
          "data": "- واذا ثبت ان الفاعل قصد النتيجة الجرمية قضي بالاعدام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالاشغال الشاقة المؤقتة وبالغرامة من ماية الف الى مليون ليرة كل من يخالف احكام المادة السادسة."
        },
        {
          "type": "text",
          "data": "- اذا نجم عن الفعل انتشار مرض وبائي او وفاة انسان او اكثر قضي بالاشغال الشاقة المؤبدة."
        },
        {
          "type": "text",
          "data": "- واذا ثبت ان الفاعل قصد النتيجة الجرمية قضي بالاعدام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تصدر الجرائم المنصوص عنها في هذا القانون بالاضافة الى افراد الضابطة العدلية من قبل الموظفين الصحيين والبلدييين المختصين وموظفي مصلحة حماية المستهلك."
        },
        {
          "type": "text",
          "data": "ويتوجب على كل من علم بارتكابها ان يبلغ الامر الى النيابة العامة او افراد الضابطة العدلية تحت طائلة معاقبته بالغرامة من الف حتى عشرة الاف ليرة والحبس من عشرة ايام حتى ثلاثة اشهر او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عند وقوع احدى الجرائم المنصوص عنها في هذا القانون, تضبط المواد الجرمية ويمكن ضبط وسيلة النقل واقفال المؤسسة مؤقتا."
        },
        {
          "type": "text",
          "data": "اما المصادرة وسحب الترخيص بصورة نهائية فيمكن القضاء بها مع الحكم النهائي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 اب  1988\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: نبيه بري\nوزير الداخلية\nالامضاء: عبد الله الراسي\nوزير الاقتصاد والتجارة\nالامضاء: فكتور قصير\nوزير الصحة والشؤون الاجتماعية\nالامضاء: جوزف  الهاشم\nوزير الصناعة والنفط\nالامضاء: فكتور قصير\nوزير الزراعة\nالامضاء: عادل عسيران"
}