{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193297",
  "title": "تحديد التعريفات  المطبقة في شركة ادارة واستثمار مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "83",
    "date": " 16/09/1988",
    "oj_number": "44",
    "oj_publish_date": "03/11/1988",
    "oj_page": "24-878"
  },
  "preamble": "",
  "articles": [
    {
      "number": "81 مادة 81:\r\nالنشر والتبليغ\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالتعريفات\r\nتصبح التعريفات  التي تطبقها شركة ادارة واستثمار مرفأ\r\nبيروت  كما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nوحدة التسعير\r\nتعتبر الطونيلاطة من السعة الصافية للسفن وحدة التسعير باليوم\r\nالواحد ويعتبر اليوم من الساعة صفر حتى الساعة 24 ويعتبر\r\nكسر يوما كاملا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالرسوم خارج الاحواض\r\nيستوفى عن السفن او المراكب  او المستوعبات  العائمة (Barges)\r\nالتي تلقي مرساتها في المنطقة المحمية خارج الاحواض  في مرفأ\r\nبيروت  ليرة واحدة لبنانية عن كل طونيلاطة وعن كل يوم أو\r\nكسره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالرسوم داخل الاحواض\r\nيستوفى عن السفن او المراكب  أو المستوعبات  العائمة (Berges)\r\nالتي تربط على الطفافات  او تلقي بمرساتها داخل الاحواض\r\nليرتان عن كل طونيلاطة وعن كل يوم أو كسره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالرسوم بجانب  الارصفة\r\nيستوفى عن السفن او المراكب  او المستوعبات  العائمة (Berges)\r\nالتي تلبص  بجانب  الرصيف  التعريفات  التالية عن كل طونيلاطة\r\nوعن كل يوم أو كسره:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاحتساب  الرسوم\r\nتعتبر لاحتساب  رسم التلبيص  التصاعدي فترة رجوع السفينة\r\nللتلبيص  على الرصيف  لمتابعة التفريغ والشحن بعد انقطاعها\r\nمؤقتا للرسو في الاحواض  استمرارا لفترة التلبيص  الاولى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nرسم مقطوع\r\nيستوفى من الوكلة البحرية رسم مقطوع قدره الف  (1000 ل.ل.)\r\nليرة لبنانية عن كل سفينة تدخل مرفأ بيروت ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالاسترجاع\r\nيعاد الى السفن اللبنانية في نهاية كل عام نصف  قيمة الرسوم\r\nالمحددة في المادتين 3 و4 الواردتين اعلاه ويعاد نصف  قيمة\r\nرسوم التلبيص  المذكورة في المادة الخامسة من هذا القرار عن\r\nالثلاثة أيام الاولى من كل مرة وذلك بعد تقديمها المستندات\r\nالمصدقة من المراجع المختصة والتي تبين:\r\n1- استخدام العدد المحدد في القانون البحري اللبناني من\r\nالبحارة اللبنانيين.\r\n2- نقل البضائع والمواد التي تستوردها الدولة اللبنانية أو\r\nالمصالح والمؤسسات  العامة والبلديات  بحسم قدره 50 بالمئة\r\nمن أجور النقل البحري.\r\n3- عدم تقاضي زيادات  على اسعار النقل البحري الى لبنان\r\nعند حدوث  أزمة ازدحام في مرفأ بيروت  لا تتجاوز فيها مدة\r\nالانتظار فترة شهر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالسفن السياحية\r\nتستفيد السفن السياحية من تخفيض  50 بالمئة من التعريفات\r\nالواردة في هذا القرار وتعتبر سياحية تلك التي تنقل سواحا\r\nفقط حاملين تذاكر ذهاب  واياب  وغايتهم زيارة الاماكن الاثرية\r\nفي لبنان والبلدان  المجاورة ولا تحمل السفينة اي بضائع\r\nتجارية من او الى المرفأ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالوحدات  البحرية المقيمة في الاحواض\r\nيستوفى عن الوحدات  البحرية المقيمة في الاحواض  رسم رباط\r\nشهري قدره /50/ ل. ل. (خمسون ليرة لبنانية) عن كل طونيلاطة\r\nورسم تلبيص  قدره خمس  ليرات  لبنانية عن كل ساعة وكل\r\nطونيلاطة عند رسوها بجانب  الارصفة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحديد الوحدات  البحرية\r\nيقصد بالوحدات  البحرية المقيمة في الاحواض  جميع الزوارق\r\nوالحسكات  والقاطرات  والناقلات  والصهاريج."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالمواعين والشالونات\r\nيستوفى عن المواعين والشالونات  المقيمة في الاحواض , سواء\r\nأكانت  بجانب  الارصفة أم لا, رسم شهري مقطوع قدره عشرون\r\nليرة لبنانية عن كل طونيلاطة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالسفن المصادرة و /أو المحجورة\r\nتطبق تعريفات  الرسو والتلبيص  المنصوص  عنها في هذا القرار\r\nعلى السفن المصادرة و /أو المحجوزة, وتتخذ شركة ادارة\r\nواستثمار مرفأ بيروت  الاجراءات  النظامية امام الجهة الصالحة\r\nلتحصيل هذه الرسوم وفقا للنصوص  القانونية والتعاقدية\r\nالنافذة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالاعفاءات\r\nتعفى من الرسوم الواردة اعلاه:\r\n- السفن الحربية.\r\n- سفن الدولة اللبنانية التي لا تقوم بأعمال تجارية.\r\n- السفن اللاجئة من الاعاصير حتى انتهاء هذه الاخيرة.\r\n- اليخوت  السياحية الاجنبية شرط عدم رسوها الى جانب\r\nالرصيف  والا فتخضع عندئذ لرسوم التلبيص  المستوفاة عن\r\nالسفن."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nرسم اشغال رصيف\r\nيستوفى من كل باخرة راسية في مرفأ بيروت  ولم تفرغ كامل\r\nحمولتها لصالح الاستثمار المرفئي رسم اشغال رصيف  قدره\r\nالف  ليرة لبنانية عن كل ساعة شغلت  فيها الرصيف ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالبضائع الموضوعة في الاستهلاك المحلي\r\nاولا- يستوفى رسم الرصيف  عن البضائع التي توضع في الاستهلاك\r\nالمحلي وفقا للجداول المرفقة بهذا القرار.\r\nملاحظة: اذا كان الرصيف  المحسوب  على اساس  1 % من القيمة\r\nالمقبولة من الجمارك يفوق الرسم الملحوظ في الجداول المرفقة\r\nبهذا القرار يعتمد عندئذ الرسم المحسوب  على اساس  القيمة.\r\nثانيا- تخضع الامتعة والاثاثات  المستعملة للقادمين الى لبنان\r\nاو الخارجين منه لرسم رصيف  مقطوع قدره خمس  ليرات  لبنانية\r\nعن كل كيلوغرام أو كسره.\r\nثالثا- تخضع الى رسم الرصيف  المخفض  في الجدول المرفق\r\nالمواد الاولية المحددة في الجدول المذكور والتي لا تستعمل\r\nاصلا الا للصناعة الوطنية بصورة حصرية والمعفاة كليا على هذا\r\nالاساس  من الرسوم الجمركية او اي رسم آخر عائد لمختلف\r\nالادارات  والمؤسسات  العامة باستثناء الرسم البلدي شرط\r\nورودها باسم المصنع المعني للاستعمال الصناعي دون غيره,\r\nرابعا- يستوفى رسم الرصيف  المخفض  الملحوظ في الجدول المرفق\r\nعن المواشي والحيوانات  الحية والسكر والدقيق والقمح والارز\r\nوالذرة والشعير وبذور البطاطا وبذور البصل الواردة في\r\nشوالات  أو دوكمة.\r\nخامسا- فيما يعود للبضائع المستعملة يخفض  رسم الرصيف  المطبق\r\nعليها بنسبة خمسين في المائة (50 %) شرط ان يضم الى تذكرة\r\nالرسوم المرفئية محضر كشف  ومشاهدة بهذه البضائع منظم من\r\nرئيس  مركز التخزين او الايداع (رئيس  مستودع أو ناظر رصيف\r\nحسب  الواقع) وموافق عليه من مصلحة التصميم في فرع الحركة.\r\nوفي حال تعذر القيام بهذه المعاملة من قبل هؤلاء الفرقاء\r\nيترتب  على فرع الحركة الطلب  الى خبير في الشؤون التجارية\r\nأو في الشؤون الفنية حسب  الاقتضاء للقيام بالكشف  والتأكد\r\nمن صفة البضائع أكانت  مستعملة أم لا, مع العلم فيما لو\r\nكان رسم الرصيف  المحسوب  على اساس  1 % من القيمة المقبولة\r\nمن الجمارك يفوق الرسم المخفض  للبضائع المستعملة فيعتمد عندئذ الرسم\r\nعلى القيمة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاعفاءات\r\nتعفى من رسم الرصيف  المحدد في المادة السادسة عشرة من هذا\r\nالقرار:\r\n1- البضائع العائدة الى رئاسة الجمهورية.\r\n2- البضائع العائدة الى الجيش  اللبناني والشرطة والدرك\r\nوالامن العام.\r\n3- امتعة المسافرين التي لا يستوفى عنها رسم جمركي\r\n4- البضائع الواردة بطريق البر والموضوعة بالاستهلاك المحلي\r\nاو المعاد شحنها برا\r\n5- الحقائب  البريدية.\r\n6- مركبات  سياحية خاصة غير مدرجة على المانيفست  ومصحوبة\r\nبوثيقة سير دولية معترف  بها من ادارة الجمارك ومرافقة من\r\nاصحابها. وفي حال وضعها قيد الاستهلاك المحلي بموجب  معاملة\r\nجمركية نظامية يتوجب  عليها تسديد رسم الرصيف .\r\n7- السيارات  واليخوت  المجمركة في لبنان سواء اوردت  على\r\nالمانيفست  أم لا وسواء أكانت  مرافقة من أصحابها أم لا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالبضائع المصدرة او المعاد تصديرها\r\nيحدد رسم الرصيف  على البضائع ذات  المنشأ اللبناني المصدرة\r\nبثلاثين ليرة لبنانية عن كل طن أو كسره أما البضائع المعاد\r\nتصديرها فيستوفى عنها رسم رصيف  قدره خمسون ليرة لبنانية\r\nعن كل طن و كسره.\r\nاذا رفضت  السفينة البضائع المذكورة أو اعيدت  لسبب  من\r\nالاسباب  ثم افرغت  على الارصفة أو في المستودعات  فلا\r\nيستوفى عنها رسم الرصيف  مرة ثانية عند عودتها.\r\nوتعفى من هذا الرسم:\r\n- المركبات  السياحية الخاصت غير المدرجة على المانيفست\r\nوالمصحوبة بوثيقة سير دولية معترف  بها من ادارة الجمارك\r\nومرافقة من اصحابها.\r\n- السيارات  واليخوت  المجمركة في لبنان سواء أوردت  على\r\nالمانيفست  أم لا سواء أكانت  مرافقة أم لا.\r\n- المحروقات  السائلة المعدة لتموين السفن في الاحواض\r\nوتجاه الارصفة.\r\n- لوازم السفن داخل الاحواض  وتجاه الارصفة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالآليات  والمعدات  العائمة\r\nيستوفى رسم الرصيف  المنصوص  عليه في المادة السادسة عشرة\r\nمن هذا القرار عن الآليات  والمعدات  البحرية العائمة الواردة\r\nو /أو المشحونة على السفن بشكل بضاعة وان لم تمر عن طريق\r\nالبر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالبضائع الخارجة من المرفأ تحت  الاوضاع الجمركية المعلقة\r\nللرسوم أو ما يشابهها\r\nيطبق رسم الرصيف  المنصوص  عليه في المادة السادسة عشرة من\r\nهذا القرار على البضائع الخرجة بموجب  المعاملات  الجمركية\r\nذات  الانموذج (ب 3, 4, 5, وما يشابهها) و/أو التي تحمل طابع\r\nالايداع أو التخزين خارج المنشآت  المرفئية بانتظار اجراء\r\nالمعاملات  الجمركية عليها للاستهلاك المحلي او للشحن واعادة\r\nالتصدير وكذلك على البضاىع الخارجة الى المراكز الجمركية\r\nالاخرى في لبنان وذلك بانتظار تسوية وضعها عند تصفية المعاملة\r\nالجمركية, باعادة الشحن الى الخارج وتقديم افادة جمركية من\r\nلبنان وذلك خلال فترة اقصاها ستة اشهر من تاريخ شحنها, حيث\r\nيستوفى عندئذ رسم الرصيف  بمعدل خمسين ليرة لبنانية عن كل\r\nطن أو كسره وعن كل مرة تستعمل فيها ارصفة المرفأ ويعاد الفرق\r\nفي حال وجوده بين الرسم المستوفى والرسم المتوجب  وذلك عن\r\nالبضائع المشحونة فقط باستثناء البضائع التي تنقل الى المخازن\r\nالعمومية التابعة لشركة المرفأ والتي تسدد تعريفات  الاستهلاك\r\nالمحلي قبل نقلها.\r\nأما قطع الغيار و/أو القطع المفككة و/أو المواد التموينية\r\nواللوازم العائدة للطائرات  والخارجة عن طريق مرفأ بيروت  الى\r\nشركات  الطيرن العاملة في لبنان فهي تخضع لرسم الرصيف\r\nالمستوفى عن بضائع الترانزيت .\r\nان رسم الرصيف  المستوفى قبل تصفية المعاملة الجمركية\r\nالنهائية وفقا لما هو وارد اعلاه يجب  ان لا يقل عن خمسين\r\nليرة لبنانية عن كل طن أو كسره."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nبضائع الترانزيت\r\nيحدد رسم الرصيف  عن بضائع الترانزيت  الجمركي أو ترانزيت\r\nالمنطقة الحرة بخمسين ليرة لبنانية عن كل طن أو كسره وعن كل\r\nمرة تستعمل فيها أرصفة المرفأ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nبضائع المسافنة (الاخطر ما)\r\nيحدد رسم الرصيف  عن بضائع المسافنة بعشرين ليرة لبنانية عن\r\nكل طن ويشترط في هذه الحالة:\r\n1- ان تذكر على المانيفست  الاصلي كلمة \"مسافنة\"\r\n2- ان لا تمكث  البضائع على المواعين اكثر من خمسة ايام حرة\r\nبين تاريخ سفر السفينة التي افرغتها وتاريخ وصول تلك التي\r\nستنقلها بالاستناد الى سجلات  رئاسة الميناء.\r\nيمكن تطبيق وضع المسافنة على البضائع التي لم ترد اصلا برسمه\r\nاذا ما توافرت  فيها الشروط التالية:\r\nأ - ان تفرغ على المواعين دون الارصفة أو على سفينة أخرى\r\nبواسطة المواعين أو بدونها.\r\nب - ان تنقل الى السفينة التي ستشحن بها في مهلة اقصاها ثلاثة\r\nأيام حرة بعد سفر تلك التي افرغتها.\r\nج - ان تجري معاملة المسافنة مع بقاء البضاعة على ذات\r\nالسفينة.\r\nأما اذا نقلت  البضاعة من سفينة الى اخرى مرورا بالارصفة دون\r\nالاقامة عليها فأنها تخضع لرسم الرصيف  المطبق على بضائع\r\nالترانزيت  مع رسوم العتالة المحددة في مواد الباب  الثالث\r\nمن هذا القرار.\r\nوفي الحالات  الاخرى, يطبق على البضائع الموجودة على\r\nالمواعين أو التي يعاد شحنها بحرا دون المرور بالارصفة رسم\r\nالرصيف  المحدد لبضائع الترانزيت ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالاستخدام المؤقت  للارصفة\r\nان البضائع المشحونة لغير لبنان والتي تفرغها سفينة بصورة\r\nمؤقتة على الرصيف  تسهيلا لاعمالها ومن ثم تعيد تحميلها\r\nتخضع لرسم رصيف  مقطوع قدره عشرون ليرة لبنانية عن كل طن\r\nأو كسره يوميا شرط عدم استعمال آليات  أو اعمال الشركة وذلك\r\nخلال فترة لا تتجاوز الثمانية أيام والا فهي تخضع للتعريفات\r\nالمختلفة المنصوص  عنها في هذا القرار بما فيها رسوم الايداع\r\nالنظامي الذي يبدأ من اليوم التاسع مع الاحتفاظ بالرسم\r\nالمقطوع حقا للشركة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالمستوعبات  والمقطورات  الفارغة يستوفى من المستوعب  الفارغ\r\nاو المقطورة الفارغة رسم الرصيف  العادي اذا لم يثبت  مرورها\r\nمع بضاعتهما في مرفأ بيروت ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالطرود البريدية\r\nيحدد رسم الرصيف  على الطرود البريدية الواردة الى لبنان\r\nعلى الوجه التالي:\r\n- حتى 1 كلغ أعفاء.\r\n- اكثر من 1 كلغ وحتى 5 كلغ 3 ل. ل. عن كل طرد.\r\n- اكثر من 5 كلغ وحتى 10 كلغ 5 ل.ل. عن كل طرد.\r\n- اكثر من 10 كلغ وحتى 15 كلغ 7 ل.ل. عن كل طرد.\r\n- اكثر من 15 كلغ 10 ليرات  لبنانية عن كل طرد.\r\nيستوفى رسم مقطوع قدره ليرتان (2 ل. ل) عن كل طرد مصدر كما\r\nتعفى الطرود التي تمر بالترانزيت ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nوصف  عمليات  العتالة العادية\r\nبالنسبة للبضائع غير الواردة في المستوعبات  أو على\r\nالمقطورات  تشتمل عمليات  العتالة على:\r\nأ - اتجاه بحر- ارض - تسلم البضاعة من الارصفة او المواعين\r\nوالتحميل والتفريغ والتعداد والتمريك والتستيف  والتنزيل\r\nوالنقل الى صالات  المعاينة والتسليم عند باب  المستودع أو\r\nاي مكان ايداع آخر.\r\nب - اتجاه ارض - بحر- تسلم البضاعة عند باب  المستودع أو في\r\nأي مكان آخر للايداع والتعداد والتمريك والتستيف  والتنزيل\r\nوالتحميل والنقل والتفريغ على الارصفة أو المواعين.\r\nفي حال نقل البضاعة من قبل اصحابها حتى تحت  الرافعات  أو\r\nالى جوار الماعونة دون ان تمر في المستودعات  أو تكون موضوع\r\nتستيف  على الرصيف  تشتمل عملية العتالة ايضا على تسلم\r\nالبضاعة على السيارة أو الشاحنة وتكون عملية التفريغ على\r\nالارصفة أو المواعين على عاتق الشركة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتعريفات  العتالة العادية\r\nتستوفى عن البضائع مهما كان وضعها الجمركي تعريفات  العتالة\r\nالتالية:\r\n1- 100 ل.ل. عن كل طن للبضائع المعدة اصلا للتعبئة في\r\nالاكياس  شرط الورود فيها.\r\n2- 200 ل.ل. عن كل طن للطرود الاخرى التي لا يزيد وزنها عن\r\n/1000/ كلغ مهما كان نوعها.\r\n3- 300 ل. ل. عن كل طن للطرود التي يزن كل منها اكثر من\r\n/1000/ كلغ وحتى /3000/ كلغ.\r\n4- 400 ل. ل. عن كل طن للطرود التي يزن كل منها اكثر من\r\n/3000/ كلغ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتعريفة الخشب  والقضبان الحديدية\r\nتحدد تعريفة العتالة بمائتي ليرة لبنانية عن كل طن لالواح\r\nالخشب  والقضبان الحديدية المبرومة وجذوع الاشجار او ذات\r\nالمقاطع المختلفة الواردة حزما مهما كان وزن الحزمة المربوطة\r\nمن القضبان ومن الواح الخشب ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتعريفة العتالة على البضائع الواردة دوكمة\r\nيفهم بكلمة دوكمة البضاعة غير المغلفة والتي يصعب  تستيفها\r\nوتعدادها ولا قيمة عملية للواحدة منها.\r\nتحدد تعريفة العتالة على البضائع الواردة بهذا الشكل ب 300\r\nل. ل. عن كل طن."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nالمواشي والحيوانات  الحية\r\nيمكن تعتيل المواشي والحيوانات  الحية بوسائل اصحابها ويستوفى\r\nعنها جعالة عتالة مقدارها عشرون ليرة لبنانية عن كل رأس\r\nللحيوانات  الكبيرة وعشر ليرات  لبنانية عن كل رأس  للمواشي\r\nالصغيرة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاعفاءات\r\nتعفى من نفقات  العتالة المحددة في المواد السابقة البضائع\r\nالتالي تعدادها:\r\n1- مركبات  سياحية خاصة غير مدرجة على المانيفست  ومصحوبة\r\nبوثيقة سير دولية ومعترف  بها من الجمارك ومرافقة من اصحابها\r\nوكذلك السيارات  اللبنانية سواء أوردت  على المانيفست  أم لا\r\nوسواء أكانت  مرافقة أم لا, شرط ان يتسلمها ويقودها اصحابها\r\nفورا من دون البقاء في المرفأ.\r\n2- المحروقات  لسائلة المعدة لتموين السفن في الاحواض .\r\n3- البضائع المفرغة في مستودعات  شركات  البترول خارج نطاق\r\nالمرفأ والتي لا تتوافر في المرفأ تجهيزات  لاستقبالها.\r\n4- البضائع العائدة الى الجيش  اللبناني والدرك والشرطة\r\nوالامن العام شرط ان تقوم هذه الاجهزة بتعتيلها.\r\n5- بضاعة الترانزيت  في البحر.\r\n6- بضاعة المسافنة المحددة في المادة الثانية والعشرين من هذا\r\nالقرار باستثناء تلك التي تمر بالارصفة.\r\n7- الآليات  والمعدات  البحرية العائمة التي تفرغ من السفن\r\nأو تشحن عليها دون المرور بطريق البر."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالتخفيضات\r\n1- في حال نقل البضائع فورا من رافعات  السفن الى الشاحنات\r\nاو من هذه الى السفن دون استعمال آليات  الشركة أو عمالها تخفض\r\nالتعريفة المبينة اعلاه بنسبة 50 بلمائة (خمسين بالمائة).\r\nوفي حال استئجار الآليات  من الشركة تعتبر هذه الآليات\r\nعاملة لحساب  صاحب  العلاقة وتستمر البضاعة بالاستفادة من\r\nالتخفيض  شرط عدم استخدم عمال العتالة التابعين للشركة.\r\nلا يمكن اجراء عمليات  السحب  المباشر الا بعد اتمام\r\nالمعاملات  المنصوص  عنها في الانظمة النافذة لشركة المرفأ.\r\n2- الارساليات  المتجانسة من الطرود الثقيلة\r\nان الارساليات  لواردة للترانزيت  بوثيقة شحن واحدة والمؤلفة\r\nمن طرود تزن كل منها اكثر من ثلاثة آلاف  كلغ. تستفيد من\r\nالتخفيضات  التالية:\r\n- من 200 طن وحتى 400 طن 10 بالمئة من التعريفة العادية.\r\n- اكثر من 400 طن 20 بالمئة من التعريفة العادية.\r\n3- ارساليات  السيارات  المنقولة بالترانزيت  الجمركي او\r\nالمنطقة الحرة\r\nتدفع شركات  النقل الدولي خلال السنة التقويمية (اول كانون\r\nالثاني حتى 31 كانون الاول) تعريفة العتالة العادية, غير\r\nانها في حال ارسالها عبر مرفأ بيروت  من والى بلدان الشرق\r\nالاوسط حد ادنى قدره اربعمائة طن من السيارات  خلال السنة\r\nتستفيد في نهايتها من استرداد المبالغ التالية:\r\n- 20 بالمائة من تعريفة العتالة عن الاربعمائة طن الاولى.\r\n- 30 بالمائة من تعريفة العتالة عن الكمية التي تزيد عن 400\r\nطن وحتى 800 طن.\r\n- 40 بالمائة من تعريفة العتالة عن الكمية التي تزيد عن\r\n800 طن."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعتالة بموجب  جعالة\r\nيستطيع اصحاب  البضائع تعتيل بضائعهم بوسائلهم الخاصة اذا\r\nكانت  مودعة على الارصفة وواردة على اللائحة المدرجة\r\nادناه على ان يدفعوا جعالة قدرها /50/ل. ل. عن الطن.\r\n1- البضائع الواردة دوكمة من:\r\n- حبوب  ومشتقاتها\r\n- الشحم الحيواني السائل.\r\n- الفحم على انواعه.\r\n- الحدائد الخردة.\r\n- مستخرجات  المناجم على انواعها.\r\n- نوى الزيتون.\r\n- الاصداف .\r\n- الحصى.\r\n- الباقية.\r\n- بذر القطن.\r\n- العظام.\r\n- الميلاس .\r\n2- البطيخ, الاثمار والخضار الطازجة, الاسماك الطازجة.\r\n3- الكبريت .\r\n4- القساطل الخزف .\r\n5- المتفجرات .\r\nوفي حال السحب  المباشر لهذه البضائع يستوفى جعالة عتالة\r\nقدرها /10/ عشرة ليرات  لبنانية عن كل طن."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتصليح الطرود\r\nيجري حكما تصليح الطرود المعطوبة او المشبوهة الواردة الى\r\nالمستودعات  وتوزن ويسجل على الطرد بالحبر لاحمر وزنه بعد\r\nالتصليح ويستوفى لهذه الغاية عن كل طرد يجري اصلاحه\r\nالتعريفات  التالية:\r\n- صندوق مكسور     100 ل. ل.\r\n- كرتونة ممزقة    60 ل. ل.\r\n- شوال ممزق       60 ل. ل.\r\nوفي حال ابدال الغلاف  يستوفى /500/ ل. ل. ثمن الشوال المقدم\r\nمن الشركة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتقسيم البضائع و/أو توضيبها و/أو تجميعها\r\nعندما يطلب  صاحب  العلاقة تقسيم البضائع و/أو توضيبها\r\nو/أو تجميعها في المستودعات  أو على الارصفة يستوفى بدل\r\nاشراف  ومراقبة بموجب  اذونات  تنفيذ اعمال على اساس  عدد\r\nورتبة المشرفين من اجراء الشركة وعمالها وأجور الساعة المحددة\r\nلكل منهم في التعريفات  المرفئية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتقسيم بوالص  الشحن\r\nفي حال تقسيم الارساليات  بموجب  اذونات  تسليم مختلفة\r\nمن اجل تسلم البضاعة وفقا لارقام أو غلافات  محددة, تخضع\r\nعملية التعريب  الى تنظيم اذن تنفيذ اعمال مع تأمين يصفى\r\nبعد جراء الاعمال على ضوء الشروحات  الواردة من المستودع\r\nأو الرصيف  المختص  وذلك على اساس  عدد الاجراء والعمال\r\nالذين قاموا بالعمل وعدد ساعات  عملهم."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nالوزن على القبان الجسري\r\nيستوفى عن السيارة المحملة بدل وزن قدره مائتان وخمسون ليرة\r\nلبنانية عن كل عملية وتستفيد مجانا من وزنها فارغة, اما\r\nالسيارة الواردة بشكل بضاعة فتدفع مائتين وخمسين ليرة\r\nلبنانية عن كل عملية وزن."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتعريفة عمليات  العتالة الخاصة\r\n1- يستوفى حكما من عمليات  الاخراج من المستودعات  المسقوفة\r\nو/أو المكشوفة (80 ل. ل.) ثمانون ليرة لبنانية عن كل طن من\r\nالبضاعة بدل نقل من باب  المستودع الى مستوى الشاحنة او طرفها\r\nشرط ان:\r\n1- 1- تكون الشاحنة جاهزة امام باب  المستودع وبجوار هذا\r\nالباب  في منطقة التحميل التابعة للمستودع المعني.\r\n1- 2- تكون عملية النقل استمرارا لعملية الاخراج وعلى ذات\r\nالآلية.\r\n2- يضاف  الى الرسم المستوفى, في الفقرة الاولى مائة وثلاثون\r\nليرة لبنانية, بموجب  اذن تنفيذ اشغال, عن كل طن من البضاعة\r\nالمعنية في حال طلب  اتمام عملية تحميل وتستيف  البضاعة على\r\nظهر الشاحنة.\r\n3- في حال ورود البضاعة بطريق البر من خارج لبنان, تطبق\r\nذات  الرسوم لنقل البضاعة من على طرف  الشاحنة الى باب\r\nالمستودع بغية الادخال.\r\n4- في حال تأجير المعدات  والآليات  التابعة للاستثمار\r\nالمرفئي في عمليات  النقل و/أو التحميل و/أو التفريغ وذلك\r\nبموجب  اذونات  تنفيذ تطبق لتعريفات  التالية:\r\n4- 1- الرافعات  المتحركة           الساعة        الساعة\r\n                                   العادية      الاضافية\r\n - رافعة بقوة من صفر حتى اقل\r\n   من 15 طنا                       1800 ل. ل.   2100 ل. ل.\r\n - من 15 حتى اقل من 30 طنا         2500 ل. ل.   3000 ل. ل.\r\n - من 30 حتى اقل من 50 طنا         4100 ل. ل.   4900 ل. ل.\r\n - من 50 حتى اقل من 100 طنا        5200 ل. ل.   6300 ل. ل.\r\n - قوة اكثر من 100                 7300 ل. ل.   8800 ل. ل.\r\n - رافعات  الرصيف  الكهربائية      3200 ل. ل.   3800 ل. ل.\r\n - بدل الايجار بالطن لجميع\r\n   الرافعات  المذكورة              210  ل. ل.   210  ل. ل.\r\n4- 2- عندما تكون الرافعات  المتحركة ورافعات  الرصيف\r\nالمذكورة في البند 4-1 اعلاه مجهزة بالغفات  تطبق التعريفات\r\nالتأجيرية التالية:\r\n                                    الساعة       الساعة\r\n                                    العادية     الاضافية\r\n - رافعة من صفر حتى اقل من 15 طنا   2100 ل. ل.   2500 ل. ل.\r\n - رافعة من 15 حتى اقل من 30 طنا    2800 ل. ل.   3300 ل. ل.\r\n - رافعة من 30 حتى اقل من 50 طنا    4400 ل. ل.   5200 ل. ل.\r\n - رافعة من 50 حتى اقل من 100 طنا   5500 ل. ل.   6700 ل. ل.\r\n - رافعة تفوق ال 100 طن             7600 ل. ل.   10000 ل. ل.\r\n - رافعات   الرصيف  الكهربائية      3600 ل. ل.   4200 ل. ل.\r\n - جميع انواع الرافعات  وبالطن      240  ل. ل.   240  ل. ل.\r\n'\r\n4- 3- الرافعات  الشوكية\r\n                                    الساعة        الساعة\r\n                                    العادية      الاضافية\r\n                                    825 ل. ل.    1000 ل. ل.\r\n                                              - محرك ديزل\r\n - رافعة بقوة صفر حتى اقل من 5 طن   1100 ل. ل.   1250 ل. ل.\r\n                                              - محرك كهربائي\r\n - رافعة من 5 طن حتى اقل من 8 طن    1000 ل. ل.   1200 ل. ل.\r\n - رافعة من 8 طن حتى اقل من 12 طن   1400 ل. ل.   1600 ل. ل.\r\n - رافعة من 12 طن حتى اقل من 20 طن  1900 ل. ل.   3200 ل. ل.\r\n - رافعة من 20 طن حتى اقل من 30 طن  3600 ل. ل.   4300 ل. ل.\r\n - رافعة من 30 طن وما فوق           7200 ل. ل.   8600 ل. ل.\r\nيستوفى بدل الايجار الاكبر الناتج عن الايجار بالطن او\r\nبلساعة فيما خص  تطبيق البنود رقم 4- 2 و 3- 3.\r\n4- 4- معدات  النقل\r\n                                    الساعة        الساعة\r\n                                    العادية      الاضافية\r\n - قاطرة مع ثلاث  مقطورات  بقوة\r\n   12 طنا                           1800 ل. ل.   2100 ل. ل.\r\n - كل مقطورة اضافية بنفس  القوة     250  ل. ل.   250  ل. ل.\r\n - قاطرة مع 3 مقطورات  بقوة 40 طنا  2500 ل. ل.   3000 ل. ل.\r\n - كل مقطورة اضافية بنفس  القوة     400  ل. ل.   400  ل. ل.\r\n - شاحنة قلابة 10 طن                1400 ل. ل.   1700 ل. ل.\r\n - جفارة                            1400 ل. ل.   1700 ل. ل.\r\n - جرافة                            2000 ل. ل.   2500 ل. ل.\r\n4- 5- في حال استعمال اي من المعدات  المذكورة اعلاه بالايجار\r\nيستوفى من المستأجر بدل كل ساعة استعملت  فيها حتى ولو قام\r\nالمستأجر بعمليات  عتالة أو نقل هي من موجبات  شركة المرفأ.\r\n4- 6- يعتبر كسر ساعة الايجار بمثابة ساعة كاملة.\r\n4- 7- يستوفى بدل ساعتين كحد ادنى للايجار."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nعتالة البضائع الواردة في المستوعبات\r\nتتألف  عتالة البضائع الواردة في المستوعبات  حسب  الحالات\r\nالمختلفة من:\r\n1- حالة سحب  البضائع نهائيا من المستوعب\r\nانزال المستوعب  من المقطورة في باحة الايداع, واخراج البضاعة\r\nمن المستوعب  وتسليمها عند باب  مكان لايداع أو بجانب\r\nالشاحنة اذا سمح لهذه الاخيرة بدخول مكان الايداع.\r\n2- حالة افراغ البضاعة من المستوعب  في المستودع\r\nانزال المستوعب  من المقطورة في باحة الايداع, نقله الى\r\nالمستودع وافراغ البضاعة عند باب  المستودع وبقية عمليات\r\nالعتالة العادية حتى الاخراج واعادة المستوعب  الى باحة\r\nالايداع.\r\n3- عتالة بضائع المستوعبات\r\nفي جميع الحالات  المذكورة اعلاه, يستوفى عن البضاعة الواردة\r\nفي المستوعب  بدل عتالة قدره /200/ ل. ل. عن الطن مهما كانت\r\nفئة البضاعة.\r\n4- حالة اخراج المستوعب  رأسا من تحت  الروافع الى الشاحنات\r\nتستفيد البضاعة في هذه الحالة من تخفيضات  السحب  المباشر."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nعتالة بضائع المقطورات\r\nتشتمل عمليات  العتالة على تفريغ بضاعة المقطورة ونقلها\r\nالى المستودع وبقية عمليات  العتالة العادية, بما فيها اعادة\r\nالمقطورة الى باحة الايداع.\r\nيستوفى عن البضائع الواردة على المقطورات  بدل عتالة قدره\r\n/200/ل. ل. عن الطن اسوة ببضائع المستوعبات  مع تخفيضات\r\nالسحب  المباشر عند حدوثه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعتالة المستوعبات  والمقطورات\r\n1- بالنسبة للمستوعبات\r\nيستوفى عن المستوعب  عند نقله من باحة الايداع حتى تحت\r\nالروافع وبالعكس  بدل عتالة مقطوع قدره /300/ل. ل.\r\n2- بالنسبة للمقطورات\r\nيستوفى عن المقطورة عند نقلها من باحة الايداع حتى تحت\r\nالروافع وبالعكس  بدل عتالة مقطوع قدره /200/ل. ل.\r\n3- وبالنسبة للمستوعبات  والمقطورات  للاستفادة من التعريفات\r\nالخاصة بوسائل النقل المذكورة يشترط مرور المستوعب  والمقطورة\r\nمع بضاعتهما عن طريق مرفأ بيروت  والا يطبق على هذه الوسائل\r\nتعريفات  العتالة العادية على اساس  الوزن."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nانزال المستوعبات  والمقطورات  من السفن ونقلها وشحنها\r\nعندما تطلب  الوكالة البحرية من شركة المرفأ انزال\r\nالمستوعبات  والمقطورات  من السفن او نقلها او شحنها على هذه\r\nالاخيرة, تستوفى الشركة التعريفات  المنصوص  عنها في المادة\r\nالثامنة والثلاثون (الفقرة الرابعة) بالنسبة للمعدات\r\nالمستعملة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nالشاحنات  المحملة الواردة و/أو المشحونة على سفن متخصصة\r\nتعامل الشاحنت  وبضائعها الواردة و/أو المشحونة على سفن\r\nمتخصصة\"Ferry Boats\" أو \"RO - RO\"  كالمقطورات  وبضائعها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nالعتالة بسبب  الازدحام\r\nتستوفى عن البضائع نفقات  العتالة الناتجة عن النقل من\r\nمستودع الى آخر بسبب  الازدحام المثبت , وفقا للاصول, من\r\nالمديرية العامة للاستثمار."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nالتأمين في عمليات  تأجير الآليات\r\nفي حال تأجير الآليات  والمعدات  التابعة للاستثمار المرفئي\r\nفي عمليات  النقل و/أو التفريغ وسواها من اعمال العتالة وذلك\r\nبموجب  اذونات  تنفيذ يضاف  الى التعريفات  المحددة في\r\nالمادة الثامنة والثلاثين رسم تأمين قدره قدره:\r\n1- الف  وخمسمائة (1500 ل. ل.) ليرة لبنانية عن كل آلية\r\nمع سائقها وعن كل فترة اربع وعشرين ساعة وما دون.\r\n2- خمسمائة (500 ل. ل.) ليرة لبنانية عن كل سائق بمفرده\r\nموضوع تحت  تصرف  الغير وعن كل فترة أربع وعشرين ساعة\r\nوما دون."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتعريفة التخزين\r\n1- البضائع المستوردة برسم الاستهلاك المحلي:\r\nتطبق على البضائع المستوردة برسم الاستهلاك المحلي والمخزنة\r\nفي المستودعات  الجمركية المسقوفة او المكشوفة التعريفات\r\nالتالية:\r\n- حتى 8 أيام: اعفاء من رسوم الخزن.\r\n- من 9 الى 15 يوما: 4 ل. ل. عن كل طن وكل يوم.\r\n- من 16 الى 30 يوما: 6 ل. ل. عن كل طن وكل يوم.\r\n- من 31 الى 45 يوما: 8 ل. ل. عن كل طن وكل يوم.\r\n- من 46 الى 60 يوما: 11 ل. ل. عن كل طن وكل يوم.\r\n- من 61 الى 90 يوما: 18 ل. ل. عن كل طن وكل يوم.\r\n- اكثر من تسعين يوما: 30 ل. ل. عن كل طن وكل يوم.\r\nعلى ان لا تتعدى هذه الرسوم نصف  قيمة البضاعة.\r\n2- بضاعة التصدير او اعادة التصدير:\r\nتطبق على البضائع المصدرة او المعاد تصديرها والمخزنة في\r\nالمستودعات  المسقوفة أو المكشفة التعريفات  التالية:\r\n- حتى يومين: اعفاء من رسم التخزين.\r\n- من 3 الى 15 يوما: 3 ل. ل. عن كل طن وكل يوم.\r\nوالباقي كرسوم التخزين المستوفاة عن البضائع الموضوعة في\r\nلاستهلاك المحلي.\r\n3- بضائع الترانزيت  الجمركي:\r\nتستفيد هذه البضائع من تخفيض  10 بالمئة من رسوم التخزين\r\nالمحددة لبضائع الاستهلاك المحلي.\r\n4- بضائع المنطقة الحرة في المستودعات  والباحات  والاراضي\r\nالمركومة:\r\nتطبق على البضائع الواردة اصلا برسم الترانزيت  عبر المنطقة\r\nالحرة والتي تسحب  تحت  نفس  الوضع التعريفات  التالية:\r\n- حتى 12 يوما : اعفاء.\r\n- من 13 الى 30 يوما: 3،50 ل. ل. عن كل طن وكل يوم.\r\n- من 31 الى 45 يوما:ــ5، ل. ل. عن كل طن وكل يوم.\r\n- من 46 الى 60 يوما: ــ6، ل. ل. عن كل طن وكل يوم.\r\n- من 61 الى 90 يوما: ــ8، ل. ل. عن كل طن وكل يوم.\r\n- اكثر من 90 يوما: ــ11، ل. ل. عن كل طن وكل يوم.\r\nتستوفى رسوم التخزين الواردة في البنود 1 و2 و3 و4 من هذه\r\nالمادة عن بضائع المنطقة الحرة على ضوء الوضع الجمركي الذي\r\nتخرج بموجبه, وذلك من دون التقيد بقيمة البضائع عملا باحكام\r\nالمادة السادسة عشرة من نظام المنطقة الحرة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nالبضائع الخارجة من المرفأ تحت  الاوضاع الجمركية المغلقة\r\nللرسوم وما يشابهها\r\nتخضع البضائع الخارجة بموجب  المعاملات  الجمركية ذات\r\nالانموذج (ب  3 و4 و5 وما يشابهها) والتي تحمل طابع الايداع\r\nاو التخزين خارج المنشآت  المرفئية بانتظار اجراء المعاملات\r\nالجمركية للاستهلاك المحلي أو للشحن واعادة التصدير الى جعالة\r\nخزن مقدارها خمسون ليرة لبنانية عن كل طن باستثناء البضائع\r\nالتي تنقل الى المخازن العمومية التابعة لشركة المرفأ\r\nوالمواد البترولية السائلة والغازية التي تطبق عليها المادة\r\nالخامسة والخمسون من هذا القرار.\r\nأما البضائع التي تخرج الى المراكز الجمركية الاخرى في لبنان\r\nفتخضع الى رسم التخزين المنصوص  عنه في البند الاول من المادة\r\n46 بانتظار تسوية وضعها عند تصفية المعاملة الجمركية باعادة\r\nالشحن الى الخارج حيث  يرد فرق الرسوم بين التخزين للبضائع\r\nالموضوعة في الاستهلاك المحلي وتلك المشحونة وذلك على اساس\r\nنظام الترانزيت  الجمركي.\r\nوفي حل السحب  المباشر الى مركز جمركي آخر في لبنان تحت\r\nنظام الترانزيت  بغية الايداع او التخزين من اجل اجراء\r\nالمعاملات  الجمركية النهائية في هذا المركز فان البضاعة\r\nتخضع الى جعالة الخزن المذكورة في الفقرة الاولى من هذه\r\nالمادة ولا تعاد هذه الجعالة الا اذا اثبت  صاحب  العلاقة\r\nبأن بضاعته قد شحنت  مباشرة الى خارج البلاد دون اي ايداع\r\nاو تخزين في المركز الجمركي الذي نقلت  اليه."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتطبق الرسوم المذكورة في المادتين السادسة والاربعين\r\nوالسابعة والاربعين من هذا القرار على البضائع الواردة في\r\nالمستوعبات  أو على المقطورات  وفقا للوضع الجمركي الذي تخرج\r\nبموجبه سواء ادخلت  المستوعات  أم لم تدخلها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nالمستوعبات  والمقطورات  الفارغة\r\nتخضع وسائل النقل هذه للرسوم التالية:\r\n1- المستوعبات  الفارغة عن كل يوم منذ افراغها من بضاعتها\r\nأو دخولها فارغة:\r\n               قياس  20 قدم من اليوم الاول حتى العاشر 15 ليرة لبنانية.\r\nمن اليوم الحادي عشر حتى العشرين 40 ليرة لبنانية.\r\nمن اليوم الحادي والعشرين وحتى الثلاثين 65 ليرة لبنانية.\r\nمن اليوم الحادي والثلاثين وما فوق 100 ليرة لبنانية.\r\n               قياس  30 قدم من اليوم الاول وحتى العاشر 20 ليرة\r\nلبنانية.\r\nمن اليوم الحادي عشر وحتى العشرين 40 ليرة لبنانية.\r\nمن اليوم الحادي والعشرين حتى الثلاثين 75 ليرة لبنانية.\r\nمن اليوم الحادي والثلاثين وما فوق 100 ليرة لبنانية.\r\n               قياس  40 قدم من اليوم الاول وحتى العاشر 30 ليرة\r\nلبنانية.\r\nمن اليوم الحادي عشر وحتى العشرين 60 ليرة لبنانية.\r\nمن اليوم الحادي والعشرين وحتى الثلاثين 75 ليرة لبنانية.\r\nمن اليوم الحادي والثلاثين وما فوق 150 ليرة لبنانية.\r\nمستوعبات  فارغة على مقطورة عن كل يوم منذ افراغها من بضاعتها\r\nاو دخولها فارغة.\r\n - قياس  20 قدما 30 ليرة لبنانية.\r\n - قياس  30 قدما 35 ليرة لبنانية.\r\n - قياس  40 قدما 40 ليرة لبنانية.\r\n2- المقطورة الفارغة:\r\n - 15 ل. ل. عن كل يوم منذ افراغها من بضاعتها أو دخولها\r\n   فارغة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nالآليات  السيارة\r\n1- يستوفى عن السيارات  السياحية التي تخزن في مرفأ بيروت\r\nالرسوم التالية:\r\n- حتى 8 أيام 50 ل. ل. عن كل يوم , وكل سيارة.\r\n- من 9 الى 15 يوما: 175 ل. ل. عن كل يوم وكل سيارة.\r\n- من 16 الى 30 يوما: 275 ل. ل. عن كل يوم كل سيارة.\r\n- من 31 الى 45 يوما: 375 ل. ل. عن كل يوم وكل سيارة.\r\n- من 46 الى 60 يوما: 475 ل. ل. عن كل يوم وكل سيارة.\r\n- من 61 الى 90 يوما: 550 ل. ل. عن كل يوم وكل سيارة.\r\n- اكثر من 90 يوما: 675 ل. ل. عن كل يوم وكل سيارة.\r\nيشتمل هذا الرسم على خمسين ليرة لبنانية بدل حراسة يومية.\r\n2- يستوفى عن الشاحنات  والاتوبيسات  والتراكتورات\r\nوالجرافات  والمحادل ضعفا الرسوم المتوجبة على السيارات\r\nالسياحية.\r\n3- يستوفى عن شاحنات  البيك آب  وجميع الآليات  السيارة غير\r\nالمذكورة في الفقرتين 1 و2 اعلاه الرسم المحدد للسيارات\r\nالسياحية مضافا اليه 50 بالماية.\r\n4- اما الشاحنات  التي تدخل الحرم المرفئي مع بضائعها من اجل\r\nالكشف  الجمركي فهي تخضع لرسم مقطوع قدره /250/ ل. ل. عن كل\r\nشاحنة ويوم اعتبارا من الساعة صفر من الليل الثاني لوصولها\r\nمع حسم ايام الاحاد والاعياد."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nالبضائع المودعة على الارصفة\r\n1- يقصد بالايداع اشغال مساحة معينة على الارصفة من البضائع\r\nالتي يضعها الناقل البحري او البري او صاحب  البضاعة أو\r\nممثلة بانتظار سحبها النهائي.\r\n2- يستوفى عن البضائع المودعة على الارصفة بدل ايداع يعادل\r\n75 بالمئة من الرسوم المنصوص  عنها في المادة السادسة\r\nوالاربعين من هذا القرار, من دون التوقف  عند نصف  القيمة.\r\nوتعفى من هذا الرسم الزوارق والقوارب  العائدة للمؤسسات\r\nالرسمية عند وضعها على الرصيف  لاجراء التصليحات  على ان\r\nلا تتعدى اقامتها مدة شهر واحد (30 يوما)."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتحديد مدة المكث\r\nيدخل يوما ادخل البضائع واخراجها في حساب  مدة المكث  لتحديد\r\nرسوم الخزن والايداع."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nمستودعات  التبريد والتجليد\r\nتخضع البضائع الواردة برسم المستودعات  المبردة أو المجلدة\r\nالى الرسوم المرفئية الواردة في هذا القرار وهي:\r\nرسم الرصيف , رسم المرور, رسم التحميل والنقل والتفريغ ورسم\r\nمراقبة اجراء الاعمال عند حدوثها.\r\nاما رسم العتالة والتخزين ( من دون فترة اعفاء) والساعات\r\nالاضافية والتعريب  والقيام بأعمال خصوصية وغيرها, فانها\r\nتطبق وفقا لتعريفات  شركة الشرق العامة مضافا اليها خمس\r\nوعشرون بالمائة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nرسم المرور\r\nيستوفى عن البضائع التي تمر في الحرم المرفئي رسم مرور محدد\r\nفي الجداول المرفقة بهذا القرار.\r\nملاحظة: اذا كان رسم المرور المحسوب  على اساس  0،50 % من\r\nالقيمة المقبولة من الجمارك يفوق الرسم الملحوظ في الجداول\r\nالمرفقة بهذا القرار يعتمد عندئذ الرسم المحسوب  على اساس\r\nالقيمة.\r\nويطبق نفس  الرسم على البضائع الخارجة من المرفأ تحت  الاوضاع\r\nالجمركية المعلقة للرسم (ب 3, 4, 5 وما يشابهها) و/أو التي\r\nتحمل طابع الايداع او التخزين خارج المنشآت  المرفئية بانتظار\r\nاجراء المعاملات  الجمركية عليها للاستهلاك المحلي او للشحن\r\nواعادة التصدير وكذلك البضائع الخارجة الى المراكز الجمركية\r\nالاخرى في لبنان وذلك بانتظار تسوية وضعها عند تصفية المعاملة\r\nالجمركية باعادة الشحن الى الخارج وتقديم افادة جمركية من\r\nالبلد الذي دخلته تثبت  خروجها من لبنان, وذلك خلال فترة\r\nاقصاها ستة أشهر من تاريخ شحنها, حيث  يعاد رسم المرور عن"
        },
        {
          "type": "text",
          "data": "البضائع التي يثبت  شحنها باستثناء تلك التي تنقل الى المخازن\r\nالعمومية التابعة لشركة المرفأ والتي تسدد تعريفات  الاستهلاك\r\nالمحلي قبل نقلها.\r\nتعفى من رسم المرور البضائع التالية:\r\n1- البضائع العائدة لرئاسة الجمهورية.\r\n2- البضائع العائدة الى الجيش  اللبناني والشرطة والدرك\r\nوالامن العام.\r\n3- أمتعة المسافرين التي لا يستوفى عنها رسم جمركي.\r\n4- البضائع الواردة بطريق البر شرط اعادة شحنها برا دون ان\r\nتوضع في الاستهلاك المحلي.\r\n5- الحقائب  البريدية\r\n6- مركبات  سياحية خاصة غير مدرجة على المانيفست  ومصحوبة\r\nبوثيقة سير دولية معترف  بها من ادارة الجمارك ومرافقة من\r\nاصحابها شرط ان لا توضع في الاستهلاك المحلي.\r\n7- السيارات  واليخوت  المجمركة في لبنان سواء اوردت  على\r\nالمانيفست  او لا وساء أكانت  مرافقة من اصحابها أم لا.\r\n8- البضائع التي تشحن من مرفأ بيروت  تحت  نظام التصدير او\r\nاعادة التصدير او الذي يعاد منها لسبب  من الاسباب .\r\n9- الآليات  والمعدات  البحرية العائمة الواردة و/أو\r\nالمشحونة على السفن بشكل بضاعة من دون المرور بطريق لبر.\r\n10- المحروقات  السائلة المعدة لتموين السفن في الاحواض .\r\n1- البضائع المفرغة في مستودعات  شركات  البترول خارج نطاق\r\nالمرفأ والتي لا تتوافر في المرفأ تجهيزات  لاستقبالها.\r\n12- بضاعة الترانزيت  في البحر.\r\n13- بضاعة المسافنة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nالرسم عن البضائع النفطية بما فيها البضائع موضوع البيان\r\nالجمركي (ب 3 مكرر)\r\nيستوفى عن البضائع الواردة للمؤسسات  التي تتعاطى استيراد\r\nالمشتقات  النفطية والمفرغة خارج نطاق المرفأ الرسوم\r\nالمرفئية التالية:\r\n1- بالنسبة للماد السائلة والغازية التي لا يمكن تخزينها\r\nفي المرفأ:\r\n- جعالة خزن قدرها خمس  ليرات  لبنانية عن الطن.\r\n- رسم رصيف  قدره ست  عشرة ليرة لبنانية عن الطن.\r\n2- بالنسبة للمواد النفطية التي يمكن تخزينها في المرفأ\r\n- رسم الرصيف  العادي كما هو محدد في الجداول المرفقة بهذا\r\nالقرار.\r\n- رسم المرور العادي كما هو محدد في الجداول المرفقة بهذا\r\nالقرار.\r\n- رسم عتالة السحب  المباشر.\r\n- جعالة خزن بمعدل خمسين ليرة لبنانية عن الطن.\r\nويصفى رسما الرصيف  والمرور عند تصفية المعاملات  الجمركية\r\nالنهائية حيث  تعاد بناء على طلب  المؤسسة صاحبة العلاقة,\r\nالفروقات  بين الرسم المستوفى على اساس  الاستهلاك المحلي\r\nوالرسم المطابق للوضع الجمركي للاخراج النهائي.\r\n2- بالنسبة للمواد غير النفطية التي لا يمكن تخزينها في\r\nالمرفأ, يسمح للبضائع السائلة غير النفطية القادمة الى مرفأ\r\nبيروت  بناقلات  صهاريج عائمة وبكميات  كبيرة التفريغ خارج\r\nحرم مرفأ بيروت  اذا لم يكن لدى شركة المرفأ التجهيزات\r\nاللازمة لاستقبالها على ان تؤخذ مسبقا موافقة الشركة المذكورة\r\nوادارة الجمارك.\r\nتحدد تعرفات  هذه السوائل سواء اكانت  برسم الاستهلاك المحلي\r\nاو برسم الترانزيت  أو برسم الادخال الموقت  على الوجه التالي:\r\n1- رسم الرصيف :\r\nيستوفى بمعدل 50 % من التعريفات  المطبقة على انواع هذه\r\nالسوائل وفاقا للبند الجمركي دون الاخذ بعين الاعتبار لا\r\nالرسم النسبي على سعر البضاعة ولا الرسم المخفض  التابع\r\nللمواد الاولية للصناعة الوطنية شرط ان لا ينقص  هذا الرسم\r\nعن خمسين ليرة لبنانية للطن الواحد.\r\n2- جعالة عتالة:\r\nعشر ليرات  عن كل طن او كسره.\r\n3- جعالة خزن.\r\nخمس  وعشرون ليرة لبنانية عن كل طن أو كسره."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nبضائع الاهراءات\r\nيستوفى عن الحبوب  الواردة بحرا الى الاهراءات  الرسوم\r\nالتالية:\r\n- رسم الرصيف  المنصوص  عنه في المادة السادسة عشرة من هذا\r\n  القرار\r\n- رسم المرور المنصوص  عنه في المادة الرابعة والخمسين من\r\n  هذا القرار\r\n- جعالة عتالة بمعدل عشرة ليرات  لبنانية عن كل طن .\r\nتعفى الحبوب  الواردة لحساب  وزارة الاقتصاد والتجارة من\r\nرسم المرور سواء دخلت  الاهراءات  أم لا.\r\nوفي حال العمل خارج الدوام الرسمي بتفريغ السفن بواسطة\r\nشفاطات  الاهراءات  تعفى الوكالات  البحرية والتجار من أجور\r\nالساعات  الاضافية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nبدلات  الاجير والعامل في الساعة الواحدة\r\nتستوفى عن كل ساعة اضافية يقوم بها اجراء وعمال شركة ادارة\r\nواستثمار مرفة بيروت  لصالح الغير خارج الدوام الرسمي للشركة\r\nوبناء على طلبه المبالغ التالية:\r\n- أجير رئيسي  700 ل. ل.\r\n- أجير تنفيذ  400 ل. ل. (بما فيه السائق).\r\n- رئيس  عمال  350 ل. ل.\r\n- عامل        250 ل. ل."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nالعمل في اثناء الساعات  الاضافية بطلب  من الوكالات  البحرية\r\n1- عندما تطلب  الوكالات  البحرية العمل خارج اوقات  الدوام\r\nالرسمي للشركة يستحق عن كل ساعة اضافية لباب  المستودع وعلى\r\nكل وكالة بحرية مهما بلغ عدد الوكالات  التي تستعمل هذا\r\nالباب  في آن واحد.\r\n- 2000 ل. ل. الفا ليرة لبنانية نهارا.\r\n2- يستحق عن كل ساعة رصيف  مهما بلغ عدد الوكالات  التي\r\nتستعمله وعلى كل وكالة بحرية:\r\n- 1400 ل. ل. الف  اربعمائة ليرة لبنانية نهارا في حال\r\nاستعمال اجهزة وعمال الشركة.\r\n- 750 ل. ل. سبعماية وخمسون ليرة لبنانية في حال السحب\r\nالمباشر وتفريغ المستوعبات .\r\n3- يستحق عن كل ساعة اضافية من ايام الآحاد والآعياد وعلى\r\nكل وكالة بحرية:\r\n- 3000 ل. ل. ثلاث  الاف  ليرة لبنانية عن باب  المستودع.\r\n- 2100 ل. ل. الفان ومائة ليرة لبنانية عن الرصيف  في حال استعمال اجهزة\r\nوعمال-\r\n الشركة.\r\n - 1100 ل. ل. الف  ومائة ليرة لبنانية في حال السحب  المباشر\r\nأو تفريغ المستوعبات  مع حد ادنى يجب  تأمينه للشركة للفترة\r\nالتي لا تزيد عن خمس  ساعات  قدره:   :\r\n- 15000 ل. ل. خمس  عشرة الف  ليرة لبنانية لباب  المستودع.\r\n- 10500 ل. ل. عشرة آلاف  وخمسمائة ليرة لبنانية للرصيف\r\nفي حال استعمال اجهزة وعمال الشركة.\r\n- 5550 ل. ل. خمسة الاف  وخمسمائة وخمسون ليرة لبنانية في حال\r\nالسحب  المباشر وتفريغ المستوعبات .\r\nوذلك في حال عدم استمرارية العمل منذ اليوم السابق.\r\nاذا استعملت  الرصيف  او باب  المستودع اكثر من وكالة بحرية\r\nواحدة يقسم الحد الادنى المذكور اعلاه بين المستعملين\r\nبالتساوي على ان لا يقل نصيب  كل منهم عن بدل ساعة اضافية\r\nواحدة.\r\nوعندما يزيد عدد ساعات  العمل عن خمس  ساعات  تستوفى\r\nبدلات  كل ساعة تفوق الخمس  من كل وكالة بحرية على حدة.\r\nتشمل هذه التعريفات  نفقات  الاجراء العاملين في المستودع\r\nأو على الرصيف  وفي الحالات  الاستثنائية تستطيع الوكالات\r\nالبحرية طلب  زيادة اليد العاملة على نفقتها بموجب\r\nالتعريفات  الواردة في المادة السابعة والخمسين من هذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nالعمل في اثناء الساعات  الاضافية بطلب  من اصحاب  البضاعة\r\n1- عندما يطلب  اصحاب  البضاعة العمل في اثناء الساعات\r\nالاضافية على الرصيف  أو في المستودع يستوفى من كل طالب\r\nمهما بلغ عدد الذين يستعملون الرصيف  او باب  المستودع في\r\nآن واحد البدلات  التالية:\r\n750 ل. ل. سبعماية وخمسون ليرة لبنانية لساعة الرصيف  نهارا.\r\n1400 ل. ل. الف  وأربعمائة ليرة لبنانية لساعة باب  المستودع\r\nنهارا.\r\nيستوفى هذا الرسم من أصحاب  البضاعة اضافة الى الرسوم\r\nالمستوفاة من الوكالات  البحرية.\r\n2- عندما يطلب  اصحاب  البضاعة العمل ايام الآحاد والاعياد\r\nفانه يستحق على كل طالب  عمل مهما بلغ عدد الطالبين:\r\n1100 ل. ل. الف  ومائة ليرة لبنانية عن كل ساعة رصيف .\r\n2100 ل. ل. الفان ومائة ليرة لبنانية عن كل ساعة باب  مستودع.\r\nمع حد ادنى يجب  تأمينه للشركة عن كل باب  مستودع أو كل رصيف\r\nللفترة التي لا تزيد عن خمس  ساعات  قدره:\r\n5550 ل. ل. خمسة آلاف  وخمسمائة وخمسون ليرة لبنانية للرصيف .\r\n10500 ل. ل. عشرة آلاف  وخمسمائة ليرة لبنانية لباب  المستودع.\r\nاذا استعمل الرصيف  أو باب  المستودع اكثر من صاحب  بضاعة\r\nيقسم الحد الادنى المذكور اعلاه بينهم بالتساوي على ان لا يقل\r\nنصيب  كل منهم عن بدل ساعة اضافية واحدة.\r\nوعندما يزيد عدد ساعات  العمل عن خمس  ساعات  تستوفى بدلات\r\nكل ساعة فوق الخمس  ساعات  من كل صحب  بضاعة على حدة.\r\nتشمل هذه التعريفات  نفقات  الاجراء العاملين في المستودع\r\nأو على الرصيف  وفي الحالات  الاستثنائية يستطيع اصحاب\r\nالبضاعة طلب  زيادة اليد العاملة على نفقتهم بموجب\r\nالتعريفات  الواردة في المادة السابعة والخمسين من هذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nالساعات  الليلية\r\nتعتبر ساعات  اضافية ليلية تلك التي يجري العمل خلالها بين\r\nالساعة التاسعة عشرة والساعة السابعة من صباح اليوم التالي."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nاجور الساعات  الليلية:\r\nيضاف  الى اجور ساعات  العمل الليلية نسبة 50 بالمائة من\r\nالتعريفات  الواردة في المواد رقم 53 - 57 - 58 و59 من\r\nهذا القرار."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتعريف  التجريم\r\nيقصد بالتجريم استخدام المواعين والشالونات  لتحميل و/أو\r\nتفريغ بضائع السفن داخل النطاق المرفئي."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nتعريفات  التجريم\r\nتحدد تعريفات  التجريم عندما تقوم شركة ادارة واستثمار مرفأ\r\nبيروت  بتأمين عمليات  التجريم بمقتضى النصوص  الامتيازية\r\nالتعاقدية.\r\nيقوم بهذه العمليات  حاليا شركات  خاصة مستقلة عن شركة\r\nمرفأ بيروت ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nالرسوم المتوجبة على المسافرين\r\nتستوفى الوكالات  البحرية لحساب  شركة ادارة واستثمار مرفأ\r\nبيروت  ولقاء عمولة تعادل 3 بالمائة الرسوم التالية:\r\n1- عن كل مسافر ذهابا أو ايابا مبلغ 250 ل. ل. (مائتان وخمسون\r\nليرة لبنانية) يحسم 50 % (خمسون بالمائة) من هذا المبلغ\r\nللاطفال الذين تتراوح أعمارهم بين 3 و12 سنة ضمنا, ويعفى\r\nمن هذا الرسم الاطفال الذين هم دون الثالثة من عمرهم كذلك\r\nالعسكريوم والموظفون اللبنانيون بمهمة الى خارج البلاد.\r\n2- عن كل تذكرة سفر رسما مقطوعا قدره /400/ ل. ل. (اربعمائة\r\nليرة لبنانية) وذلك بدل عتالة أمتعة المسافر الموجودة معه\r\nفي غرفته, ويخفض  هذا الرسم بنسبة التخفيض  الذي يشمل تذكرة\r\nالسفر من جراء السن"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nنفقات  العتالة والخزن المتوجبة على امتعة المسافرين\r\nوحقائبهم الواردة في عنابر السفينة\r\nتستوفى شركة ادارة واستثمار مرفأ بيروت  بدلات  العتالة\r\nكما يلي:\r\n- 100 ل. ل. عن كل طرد لا يزيد عن 100 كلغ.\r\n- 250 ل. ل. للطرود التي يزيد وزنها عن 100 كلغ.\r\nوعند بقاء بعض  الطرود برسم الامانة في قاعة المسافرين\r\nتتقاضى شركة ادارة استثمار مرفأ بيروت  رسم الخزن التالي:\r\n- 50 ل. ل. عن كل طرد لا يزيد عن المائة كلغ. وعن كل يوم.\r\n- 100 ل. ل. عن كل طرد يزيد عن المائة كلغ. وعن كل يوم."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nاالمتفجرات\r\nتخضع لمتفجرات  بالاضافة الى الرسوم والنفقات  المرفئية\r\nالمنصوص  عنها في هذا القرار الى ما يلي:\r\n1- رسم الخزن في ستودعات  وزارة الداخلية (مصلحة البارود).\r\nيستوفى هذا الرسم على اساس  التعرفات  المطبقة في شركة ادارة\r\nواستثمار مرفأ بيروت  لحساب  وزارة الداخلية (مصلحة البارود)\r\n2- اجور الشاحنات  الناقلة والعمال المرافقين.\r\n3- قيمة تأمين الشاحنة ومرافقيها والاضرار التي قد تنجم عن\r\nالانفجار في حال وقوعه.\r\nيستطيع صاحب  البضاعة أو ممثله القيام على نفقته بما هو\r\nمنصوص  عنه في الفقرتين (2) و (3) اعلاه."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nرسم مقطوع على بضائع المنطقة الحرة\r\nتخضع البضائع الداخلة الى المنطقة الحرة و/أو الخارجة منها\r\nعن طريق البحر لرسم مقطوع قدره 100 ليرة لبنانية عن كل طن."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\n1- رسم تنظيف  الارصفة\r\n2- بدل تشويل من قبل الغير\r\n1- يستوفى رسم تنظيف  الارصفة عند تصدير الخردة المعدنية من\r\nأرصفة مرفأ بيروت  قدره ثلاثون ليرة لبنانية عن كل طن,\r\n2- تخضع البضائع الواردة دوكمة والمعتلة من قبل اصحابها\r\nلبدل مقطوع قدره خمس  وعشرون ليرة لبنانية عن كل طن أو\r\nكسره في حال تشويلها ضمن الحرم المرفئي خارج انشاءات\r\nالاهراء بالاضافة الى جميع الرسوم المرفئية المتوجبة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nالتفريغ والتحميل في المنطقة الحرة\r\nتخضع البضائع الداخلة عن طريق البر الى المنطقة الحرة لنفقات\r\nالتفريغ عند وصولها كما تخضع جميع البضائع الخارجة من\r\nالمنطقة الحرة لنفقات  التحميل وذلك بالاضافة الى جميع\r\nالرسوم المنصوص  عنها في هذا القرار."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nاحتساب  الوزن والوقت\r\nيعتبر كسر الطن طنا كاملا وكسر الساعة ساعة كاملة وكسر اليوم\r\nيوما كاملا."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nنفقات  البحث  عن المعلومات\r\nتتقاضى شركة ادارة واستثمر مرفأ بيروت  مبلغا مقطوعا قدره\r\nمائتان وخمسون ليرة لبنانية عن كل بوليصة عندما يطلب  صاحب\r\nالعلاقة معلومات  عن بضاعته."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nثمن المطبوعات\r\nتتقاضى شركة ادارة واستثمار مرفأ بيروت :\r\n- مائة ليرة لبنانية ثمن كل تذكرة اخراج او اذن تنفيذ اعمال\r\nاو سند للامر او طلب  ادخال الى المنطقة الحرة او الى\r\nالمستودعات  الخاصة او الى المخازن العمومية.\r\n- مائتان خمسون ليرة لبنانية بدل كل صورة او نسخة طبق الاصل\r\nعن قسيمة الادخال او محضر العوار او محضر المشاهدة او غيره\r\nمن المستندات .\r\n- مائتان وخمسون ليرة لبنانية عن كل اذن تنفيذ اعمال يلغى\r\nبناء على طلب  صاحبه وموافقة الدائرة او المستودع او الرصيف\r\nالمختص  وذلك بالاضافة الى ثمن الطوابع المالية والمعاملة\r\nاللاغية."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nنفقات  خبراء الشركة\r\nتتقاضى شركة دارة واستثمار مرفأ بيروت  بموجب  اذن تنفيذ\r\nاعمال مبلغا مقطوعا قدره /2000/ ل. ل. عن كل خبرة يقوم بها\r\nخبراؤها بالاشتراك مع شركات  التأمين و الخبراء الذين\r\nتنتدبهم المحاكم المختصة"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nبضائع الاونروا\r\nتتقاضى شركة ادارة واستثمار مرفأ بيروت  عن البضائع الواردة\r\nباسم المنظمة الدولية لاغاثة وتشغيل اللاجئين (الاونروا)\r\nالرسوم التالية:\r\n- العتالة النظامية.\r\n- الخزن وفقا للوضع الجمركي للبضاعة على اساس  تعريفة الفترة\r\nالاولى شرط ان لا تتعدى مدة الخزن الثلاثين يوما بما فيها\r\nمدة الاعفاء, وفي حال عدم سحب  البضاعة خلال هذه الفترة\r\nتخضع للرسوم العادية التصاعدية.\r\n- الرصيف  النظامية في حال شحن هذه البضائع الى الخارج."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nبدلات  الاجير والعامل في الساعة الواحدة\r\nفي حال طلب  صاحب  العلاقة بعض  الاعمال الخصوصية في\r\nالمستودعات  أو على الارصفة في اثناء الدوام الرسمي\r\nتتقاضى شركة ادارة واستثمار مرفأ بيروت  عن كل أجير\r\nوعامل البدلات  التالية عن كل ساعة:\r\n- أجير رئيسى /500/ ل. ل.\r\n- أجير تنفيذ /300/ ل. ل. (بما فيه السائق).\r\n- رئيس  عمال /250/ ل. ل.\r\n- عامل       /200/ ل. ل."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nساعات  الانتظار\r\nفي حال تأخير وصول سفينة عن الموعد المطلوب  تشغيلها فيه\r\nيستحق على طالب  العمل نفقات  انتظار الاجراء العمال\r\nوالآليات  اعتبارا من بداية الدوام الرسمي حتى المباشرة\r\nبالعمل وذلك وفقا للتعريفات  المطبقة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nالغاء النصوص  السابقة\r\nتلغى جميع التعريفات  الخاصة السابقة والنصوص  المخالفة\r\nلاحكام هذا القرار أو التي لا تأتلف  مع مضمونه اعتبارا من\r\nتاريخ تطبيقه باستثناء:\r\n- المراسيم الاشتراعية المتعلقة بالاعفاءات  من الرسوم\r\nالمرفئية من دون نفقات  العتالة وتصليح الطرود مع مراعاة\r\nمضمون كتاب  المديرية العامة للاستثمار رقم 792/ 1919/5 ص\r\nتاريخ 30 ايلول 1977 (حول مدة الاعفاء من الخزن) وبعد موافقة\r\nالمديرية العامة المذكورة على الاعفاء في كل حالة.\r\n- قرار مجلس  الوزراء رقم 35/ أ تاريخ 17/12/1976 (الهيئة\r\nالعليا للاغاثة) من دون نفقات  العتالة وتصليح الطرود.\r\n- القرار رقم 218/ و تاريخ 22/9/1970 (الصليب  الاحمر\r\nوالهلال الاحمر) من دون نفقات  العتالة وتصليح الطرود.\r\n- القرار رقم 129/ و تاريخ 19/11/1973 (الطوابع المالية\r\n00000) من دون نفقات  العتالة وتصليح الطرود.\r\n- القرار رقم 30/ أ تاريخ 26/7/1975 (رابطة كاريتاس ) من\r\nدون نفقات  العتالة وتصليح الطرود.\r\n- كتاب  المديرية العامة للاستثمار رقم 1981 تاريخ 23/6/1965\r\n( البضائع المصادرة والمقدمة الى الادارات  الرسمية...).\r\nملاحظة:\r\nلا تتوجب  نفقات  العتالة الواردة اعلاه في حال السحب\r\nالمباشر شرط عدم استخدام الاليات  او العمال التابعين للشركة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nاحكام خاصة\r\nتستطيع شركة ادارة واستثمار مرفأ بيروت , بعد موافقة المديرية\r\nالعامة للاستثمار القيام بعتالات  خاصة بموجب  تعريفات\r\nاستثنائية."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nالقرارات  اللاحقة\r\nيحدد بقرار لاحق:\r\n- التعريفات  المختلفة للمخازن العمومية وقاعة المبيع بالمزاد\r\nالعلني.\r\n- تزويد البواخر بالمياه العذبة والهاتف .\r\n- تعريفات  الخدمات  التي لم تذكر في هذا القرار."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتاريخ نفاذ هذا القرار\r\nيعمل بهذا القرار اعتبارا من 3 تشرين الاول 1988 وتسري\r\nالتعريفات  الجديدة وفقا لاحكام هذا القرار من تاريخ نفاذه\r\nعلى جميع البضائع التي سترد الى مرفأ بيروت .\r\nأما البضائع الموجودة في المرفأ قبل صدور هذا القرار فتطبق\r\nعليها التعريفات  السابقة شرط ان تسحب  خلال شهر (30 يوما)\r\nمن تاريخه."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nالنشر والتبليغ\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 يلول 1988\nالمدير العام للاستثمار\nالمهندس : موريس  غزال"
}