{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72031",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 112 /2003",
  "card_info": {
    "court": "تمييز مدني",
    "number": "112",
    "year": "2003",
    "session_date": "24/06/2003",
    "chief": "مهيب معماري",
    "members": "/حاطوم//عيد/"
  },
  "ruling_text": "لا يقبل القرار التحكيمي الطعن بطريق الابطال استنادا الى المادة 537 اصول محاكمات مدنية مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، لان الوقائع لم تشوّه، ولم يغفل البت بالمطالب، ولا فقدان للاساس القانوني. فالملف التحكيمي قد تمّ ضمّه الى  الملف الاستئنافي استنادا الى المادة 656 اصول محاكمات مدنية مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، ووردت اسماء الخصوم بوضوح.\nوبالرغم من عدم قابلية القرار القاضي برد طلب ردّ المحكّم لطرق الطعن فالجهة المميّزة لم تبيّن الضرر اللاحق بها.\nكما ان القرار لم يخالف القانون، ولم يخطىء في تفسير وتطبيق المواد 491 و487 و471 و372 و123 و770 اصول محاكمات مدنية، مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، فمحضر المحاكمة صحيح، واغفال موعد المحاكمة التالية لا يؤثّر على صحة القرار.\nولم يخالف القرار التحكيمي المادة 373 اصول محاكمات مدنية، مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، بل راعى مبدأ الوجاهية بمناقشة الخصوم للمستندات والايضاحات، ولا ضرورة لابلاغ قرار ضم ملف التسوية الى الافرقاء.\nوبتمديد المهلة القانونية للتحكيم لمدة شهرين اضافيين من تاريخ انتهاء المهلة القانونية يكون القرار صحيحا لانه صدر قبل انتهاء المهلة الاضافية.\nولم يخالف القرار القانون او يخطىء في تفسير وتطبيق المواد 799 و779 و800 و373 و309 اصول محاكمات مدنية، مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، فالمستندات لم تشوّه، ولا نقص في التعليل، فوقائع الدعوى بانت بوضوح مع مطالب الفرقاء.\nوينقض القرار الاستئنافي جزئيا لمخالفته المواد 3 و4 و369 و10 و11 اصول محاكمات مدنية، مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، لان محكمة الاستئناف لم تبيّن عناصر سوء النية للحكم بالغرامة والعطل والضرر، فاتى القرار فاقدا اساسه القانوني.\nولم يخالف القرار المادتين 775 و778 من قانون الموجبات والعقود تاريخ 09/03/1932 والمادة 802 اصول محاكمات مدنية، مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، لان محكمة الاستئناف لم تتطرق الى مسألة ما اذا كان مقدّم الطعن يمثّل قانونا سائر الورثة، بل اكتفت باعتبار ان صفته ثابتة كطاعن اصيل. مما يقتضي رد الاستدعاء التمييزي."
}