{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72659",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 120 /2003",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "120",
    "year": "2003",
    "session_date": "29/12/2003",
    "chief": "لبيب زوين",
    "members": "/العم//نايفة/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة المادة 236 اصول محاكمات جزائية بعدم تبليغ المتهم مضبطة الاتهام وقائمة شهود الحق العام قبل بدء الاستجواب التمهيدي لان الاستجواب المذكور لا يشكل اعمال المحاكمة بل يمهّد لبدء المحاكمة امام محكمة الجنايات، فلا موجب لابلاغ المتهم بتاريخ سابق للاستجواب التمهيدي.\nيرد السبب التمييزي المبني على مخالفة القواعد الجوهرية المنصوص عنها في المادتين 328 و272 اصول محاكمات جزائية لان اغفال المحكمة سؤال المتهم عن مكان اقامته وعن اوضاعه الاجتماعية وعدم صدور الحكم خلال مهلة عشرة ايام لا يشكّل مخالفة للقواعد الجوهرية او الاصول المفروضة تحت طائلة البطلان المنصوص عنها في المادة 238 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001.\nيرد السبب التمييزي المبني على عدم البت بطلب المدعي الرامي الى تطبيق قانون العفو وذلك لان المحكمة طبقت قانون العفو على جناية السرقة ولم تطبقه على جنحة التزوير، الاّ ان ذلك لا يضير المتهم طالما ان العقوبتين ادغمتا بالعقوبة الاشد، فيرد الطعن لعدم مصلحة المتهم بالادلاء به.\nيرد السبب التمييزي المبني على مخالفة المادتين 251 و252 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 لان اغفال المحكمة عن سؤال المتهم اذا كان متعلما او عيّن محاميا لا يشكّل اخلالا بقواعد جوهرية فضلا عن حضور المحكمة منذ الجلسة الاولى للمدافعة والمرافعة عنه، ويكفي تكرار اقوال المدعي، ولا تشكّل مخالفة للقانون ولم يخالف القانون بجرم عدم تلاوة افادة المتهم بعد استجوابه ولا يمكن الادلاء بهذا السبب لاول مرة امام محكمة التمييز لانه يشكّل سببا جديدا.\nيرد السبب التمييزي المبني على مخالفة المادة 249 اصول محاكمات جزائية لان عدم اتخاذ قرار بالموعد الجديد لافهام الحكم عملا بنص المادة 249 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لا يشكّل عيبا مبطلا، بل يكفي ابلاغ الحكم لسريان مهلة الطعن به.\nيرد السبب التمييزي المبني على مخالفة المادة 250 اصول محاكمات جزائية لان عدم عرض المواد الجرمية وعدم مناقشة الأدلة وتلاوة محضر المحاكمة بضبطها لا يشكّل اخلالا بالقواعد الجوهرية، فضلا عن انها سبب جديد امام محكمة التمييز.\nيرد السبب التمييزي المبني على فقدان التعليل سندا للفقرة ز من المادة 296 اصول محاكمات جزائية والتناقض بين حيثيات الحكم والفقرة الحكمية لان المحكمة علّلت كفاية حكمها واستعملت حقها بتقدير الادلة ومن بينها اقوال المتهم بان دوره اقتصر على الوساطة ولم تتناقض الحيثيات مع الفقرة الحكمية.\nيرد السبب التمييزي المبني على تشويه الوقائع فقرة ج من المادة 296 اصول جزائية لان المحكمة استعملت سلطتها بتقدير الادلة لتحديد التعويض.\nيرد السبب التمييزي المبني على مخالفة القانون لتناقض الحكم الغيابي مع الحكم المطلوب نقضه لان المحاكمة تؤدي الى الغاء الحكم الغيابي وبالتالي لا تناقض لانه يصدر حكم جديد."
}