{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73074",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 127 /2003",
  "card_info": {
    "court": "شورى",
    "number": "127",
    "year": "2003",
    "session_date": "13/11/2003",
    "chief": "انطوان خير",
    "members": "/نصر//ابو زين/"
  },
  "ruling_text": "تقبل الدعوى الإدارية نظرا لتوفّر صلاحية مجلس الشورى بالنظر بطلب ابطال قرار اداري برفض اعتبار مرسوم الاستملاك للمنفعة العامة باطلا لاستناده الى مرسوم ملغى. اي فقدان الاساس القانوني لمرسوم الاستملاك. اما بالنسبة لطلب استرداد العقارات المستملكة فهو من صلاحية القضاء العدلي. اذ لا يحق لمجلس الشورى الحلول محل السلطة الادارية في اتخاذ مثل هذه القرارات وقد حدّدت صلاحية المجلس في المادة 91 من نظام مجلس شورى الدولة، إلاّ ان استرداد العقارات يأتي كنتيجة حتمية في حال اعلان بطلان مرسوم الاستملاك.\nوالمراجعة الادارية مقبولة شكلا ولا تتوفّر شروط المراجعة الموازية المنصوص عليها في المادة 107 من نظام مجلس شورى الدولة، ففي حال تقديم مراجعة قضائية اخرى امام القضاء العدلي للمطالبة باسترداد العقارات المستملكة لا يمكن ان تؤدي الى اعلان بطلان العمل الاداري لعدم الاختصاص ولن تؤدي الى نفس نتيجة مراجعة الابطال لتجاوز حد السلطة المقدّمة امام مجلس شورى الدولة.\nاما بالنسبة للخصومة ضد الدولة فهي صحيحة وتتوفّر لديها الصفة بالمداعاة ولا يقتضي اخراجها من المحاكمة لأن الطعن يتعلّق بقرار الرفض الصادر عن البلدية الذي استند الى مرسوم صادر عن الدولة ولذلك فان الدولة لها علاقة بالنزاع ولا يقبل طلب ابطال القرار الاداري الصادر عن البلدية برفض اعتبار مرسوم الاستملاك باطلا لإستناده الى مرسوم ملغى وذلك لأن قرار البلدية لم يتجاوز حدّ السلطة ولم يخالف القانون. فالمستدعي يتذرّع بالمبدأ القانوني الذي ينص بان ما بني على باطل فهو باطل، فقد صدر مرسوم يلغي مشروع إنشاء الحديقة العامة الذي تمّ الاستملاك من اجلها. ويوجد تلازم بين مرسوم الاستملاك ومرسوم الإنشاء. ولكن ان المستدعي لم يتقدّم بطلب ابطال مرسوم الاستملاك ضمن المهلة، وقد تمّ تنفيذ قرار وضع اليد واودعت البلدية تعويض الاستملاك المحدّد وقبضه المستدعي اي ان عملية الاستملاك قد انتهت ونشأ عنها حقوق مكتسبة وانبرم مرسوم الاستملاك كما ان المجلس لم ينظر بطلب استرداد العقارات بل اكتفى برد باقي الطلبات فلم يخالف بذلك احكام المادة 33 من قانون الاستملاك."
}