{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76185",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 185 /2003",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "185",
    "year": "2003",
    "session_date": "26/06/2003",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة لجهة عدم وضع محاضر التحقيق موضع المناقشة العلنية وعدم سماع افادة منظمي المحاضر، لان تلاوة القرار الاتهامي علنيا يمكن المحكمة من الاستناد الى الادلة الواردة فيه دون الحاجة الى تلاوتها افراديا طالما لم يطلب المميز ذلك. كما يعود للمحكمة حق تقدير سماع افادة منظمي المحاضر، ولم يتبين ان المميز طلب ذلك ورفض طلبه.\nيرد السبب التمييزي المبني على مخالفة القانون وفقدان التعليل لجهة اعتبار المميز شريكا في جرم السرقة الموصوفة وليس متدخلا، وذلك لان القرار المميز استثبت من واقعة وجود المتهم في مسرح الجريمة، وبقائه في السيارة للمراقبة اثناء قيام الفاعل بجرم محدد وهو الخلع للسرقة، مما يؤلف اشتراكا في الجرم وليس تدخلا، فتطبق المادة 639 معطوفة على المواد 640 و213 من المرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 قانون العقوبات، وليس المادة 219 عقوبات. ويكون القرار المميز معللا كفاية.\nيرد السبب التمييزي المبني على مخالفة المادة 187 من القانون رقم 328 تاريخ 2/8/2001 اصول المحاكمات الجزائية، لان محكمة الجنايات لم تستند فقط لتجريم المميز الى العطف الجرمي بل تعزز بادلة اخرى وبوجود اسبقيات جرمية ودعوى بحقه قيد النظر.\nيرد السبب التمييزي المبني على مخالفة المادة 251 اصول المحاكمات الجزائية لجهة السير بالمحاكمة دون حضور محام للمتهم الاخر، وذلك لعدم صفة المميز الادلاء بهذا السبب سندا للمادة 297 اصول المحاكمات الجزائية لتعلقه بمتهم آخر. وان هذه المخالفة في حال حصولها لا تؤثر على تجريمه.\nيرد السبب التمييزي المبني على مخالفة المادة 252 اصول المحاكمات الجزائية ومبدأ شفاهية المحاكمة بعدم تلخيص رئيس محكمة الجنايات الوقائع والادلة الى المتهم، لانه يتبين من محضر ضبط المحاكمة ان قرار الاتهام قد تلي علنا بما يفيد اطلاع المتهم على ما هو منسوب اليه وتمكينه من تحضير دفاعه، فتكون الغاية من وضع المادة 252 اصول محاكمات جزائية مؤمنة."
}