{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76203",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 186 /2003",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "186",
    "year": "2003",
    "session_date": "28/05/2003",
    "chief": "اديب",
    "members": "/ملك//منصور/"
  },
  "ruling_text": "ان مجلس العمل التحكيمي هو صاحب الاختصاص للنظر بالنزاع الحاصل بين الاجير وصاحب معمل تصنيع الرخام كون قانون العمل وفقا للمادة 47 فقرة 2 منه هو الذي يطبّق نظرا لطبيعة عمل الاجير. ويعمل الاجير على القطعة وبصورة مؤقّتة ويتقاضى اجره على اساس انتاج القطعة مستحقا اجره عند اتمام عمله، مما يقتضي معه قبول الدعوى شكلا واعلان اختصاص مجلس العمل التحكيمي للنظر بها.\nيعتبر صرف الاجير من العمل صرفا تعسفيا وغير مبرّر قانونا كون سبب الصرف تكرار الاجير مطالبة رب العمل بتسجيله في الضمان الاجتماعي وقد لفّق رب العمل مكيدة للاجير طالبا منه العمل يومين في الاسبوع توصّلا لصرفه من العمل بدون سبب مشروع وحرمانه من حقوقه، وعلاقة رب العمل بالاجير هي علاقة عمل واطاره علاقة عمل فردي بمفهوم المادة 624 موجبات وعقود، ولرب العمل الاشراف على الاجير الذي يعمل لحسابه، ويستحق الاجير تعويض الصرف بدل اربعة اشهر وفقا للمادة 50 من قانون العمل وتعويض بدل الانذار ثلاثة اشهر وفقا للمادة 50 فقرة ج من قانون العمل، كما يستحق بدل الاجازات السنوية عن السنتين الاخيرتين سندا للمادة 8 من المرسوم الاشتراعي رقم 36-67، والمادة 39 من قانون العمل ويستحق الاجير تعويض نهاية الخدمة لدى الصندوق الوطني للضمان الاجتماعي كونه منتسب الزاميا الى فرع تعويض نهاية الخدمة ويحفظ المجلس للصندوق حق تحصيل الاشتراكات والغرامات.\nان من موجبات رب العمل تسديد بدل النقل، ولا يستحق الاجير في القضية الراهنة بدلات نقل كونه لا يتكبّد مصاريف نقل نظرا لوقوع سكنه الى جانب مكان العمل. ولا يعتبر بدل النقل عنصرا من عناصر الاجر او من ملحقاته، كما انه ليس جزءا متمّما من الاجر بل عنصرا مساعدا للاجير لمواجهة الاعباء المعيشية وتكبّده مصاريف النقل، وهذا ما لم يثبت حصوله مع الاجير بدليل نص المادة 4 من المرسوم 6263-95 فقرة 2 والتي اشارت الى ان الاجير الذي تؤمن له المؤسسة وسيلة نقل لا يستفيد من بدل نقل"
}