{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77609",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 219 /2003",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "219",
    "year": "2003",
    "session_date": "05/08/2003",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "قضت محكمة التمييز الجزائية بتجريم المتهمة ن.ح. بتعاطي المخدرات والاتجار بها وفقا لنص المادتين 126 و127 من قانون المخدرات والمؤثرات العقلية والسلائف رقم 673 تاريخ 16/3/1998، ولم تأخذ بتراجع بعض شركائها عن اقوالهم لان القصد من التراجع اسداء خدمة لها، ولم تعفها من العقوبة بابلاغها السلطات العامة قبل وقوع الجريمة، وذلك لانها فاعل اصلي للجرم وليست شريكة  مع اخرين ولم تمنحها العذر المخفف عملا بنص المادة 149 من قانون المخدرات رقم 673/98.\nتجرم المتهمة بجرم الاتجار بالمخدرات سندا للمادة 126 من القانون رقم 673/98 ولا يؤخذ بتراجعها عن اقرارها، كما ان استدراج القوى الامنية لها لضبطها في الجرم المشهود هو دليل قانوني لانه لم يكن يهدف الى خلق النية الجرمية لديها بل شكل وسيلة لضبطها، وانه لا يؤخذ بالادلاء بتهديد زوجها لها لاعفائها من العقوبة سندا للمادة 228 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 لان التهديد يشكل مهابة وليس اكراها يشل ارادتها.\nيجرم بجرم الاشتراك بالاتجار بالمخدرات سندا للمادة 126 من القانون رقم 673/98 من قام بقيادة السيارة لمرافقة المتهمة لبيع المخدرات ومعرفته بنيتها ببيع المخدرات حتى ولو لم يكن حائزا حيازة مادية للمخدرات وذلك لانه ساهم مباشرة بتنفيذ جريمة الاتجار بالمخدرات.\nيجرم المتهم بجرم الاتجار وتعاطي المخدرات سندا للمادتين 126 و127 من ا لقانون رقم 673/98 وذلك استنادا الى اقراره في التحقيق الاولي والى افادة الشهود، وان ادلاء المتهم بتعرضه للضرب في التحقيق الاولي لا ينزع عن اعترافه القوة الثبوتية التي يعود للمحكمة حق تقديرها خاصة اذا كان الاقرار معززا بادلة اخرى. ولا يؤخذ  بتراجع الشهود عن افادتهم لانتفاء ما يفسر هذا التراجع.\nيجرم المتهم بجرم الاتجار وتعاطي المخدرات سندا للمادتين 126 و127 من القانون رقم 673/98 ولا يؤخذ بتراجعه عن افادته في التحقيق الاولي وبمنح الاسباب التخفيفية سندا للمادة 253 عقوبات انما فقط لجهة مقدار الغرامة الجنائية وذلك ضمن الحدود العينية في المادة 64 عقوبات."
}