{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76784",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2003",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2003",
    "session_date": "07/01/2003",
    "chief": "مهيب معماري",
    "members": "/حاطوم// عيد/"
  },
  "ruling_text": "لا يقبل القرار التحكيمي الطعن بطريق الابطال استنادا الى المادة 533 اصول محاكمات مدنية، مرسوم اشتراعي رقم 90 تاريخ 16/09/1983، لان محضر جلسة تفهيم الحكم صحيح، والحكم تمّ النطق به علنا مع توقيع الكاتب. ويعتبر شاملا ايضا محل التفهيم لان هذا الاخير ورد بشكل لا يتجزأ. كما انه لم يخالف المواد 221 و366 من قانون الموجبات والعقود تاريخ 09/03/1932، لأن نية الفريقين الحقيقية واستجلاؤها هو امر يستقلّ به قاضي الموضوع دون رقابة المحكمة العليا. فالقرار اظهر بوضوح ان عقد الوعد بالبيع والشراء اللاحق للتوكيل الاول يكشف نية الطاعنة بالالتزام شخصيا. فلا يمكن الاستناد الى الحكم بما لم يطلبه الخصوم، ولم يخالف المادة 370 اصول محاكمات مدنية، مرسوم اشتراعي 90 تاريخ 16/09/1983، لان المستندات لم تشوّه، ولا نقص في التعليل لان الالتزام الشخصي الصادر عن المؤسسة مؤكد بوجود بند فيه. كذلك الامر فانه استنادا الى المادة 157 من قانون التجارة، مرسوم اشتراعي 304 تاريخ 24/12/1942، يكون لرئيس مجلس الادارة بصفته مديرا للشركة ووسيطا ان يضمن من يعاقده استنادا الى المادة 284 من قانون التجارة، مرسوم اشتراعي 304 تاريخ 24/12/1942.\nويبطل القرار جزئيا بسبب فقدانه للاساس القانوني والخطأ في تفسير القانون، فوجود الوكالة غير القابلة للعزل بيد البنك الاهلي التجاري السعودي تعطيه الحق بالتصرف بالعقار ونقل الملكية. ولكن الشخص الثالث لم يدعّ بحق له ثابت ويسجل دعواه على صحيفة العقار، فتكون محكمة الاستئناف باهمالها الدخول في البحث حول صحة وجود هذا الحق قد افقدت قرارها الاساس القانوني.\nوبسبب الاساءة في استعمال حق التقاضي اصبح هذا القرار فاقدا التعليل ذلك انه كان مرتكزا على عدم جدية المطالب وانعدام الجدية هذا قد سقط بابطال القرار ولو جزئيا.\nولا يقبل الطلب الجديد في الاستئناف استنادا الى المادة 661 اصول محاكمات مدنية، لقوة البند التحكيمي الالزامية التي تفرض على الفريقين طرح النزاع على القضاء التحكيمي. والمسألة المعروضة على المحكمة باعتبارها جديدة تبين ان العلم المسبق هو سبب قديم معروف بامكان الطاعنة التذرّع به امام هيئة التحكيم بوجود ضمان سابق. ولم يتحقق وجود الغلط والخداع، فالمستأنف عليها كانت على بيّنة من حقيقة ما جرى."
}