{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 307 /2003",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "307",
    "year": "2003",
    "session_date": "16/12/2003",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون في ما يخص المادة 180 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، لناحية صدور الحكم من دون اعادة تلاوة الاوراق هو في غير محلّه القانوني، خاصة بعد التبدّل الحاصل في الهيئة الحاكمة، لعدم وجود نص يجيز ذلك، وبالتالي لا ذهول عن القانون ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون في ما خص المادة 250 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لناحية صدور الحكم دون ان يصار الى عرض الاوراق الجرمية في المحاكمة هو في غير  محلّه القانوني،  لأن محاكمة القاصر تخضع للاصول المتبّعة لدى القاضي المنفرد الجزائي، وبالتالي فالاجراء المتّخذ لا يخالف هذه الاصول، ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية تشويه القرار المطعون فيه للعقوبة بحق السارق القاصر، المساهم بالاشتراك في جرم السرقة الموصوفة، هو في غير محلّه القانوني، لأنه واستنادا للمادتين 639 و640 من قانون العقوبات الصادر بالمسوم الاشتراعي رقم 340 تاريخ 1/3/1943، تكون العقوبة الاشغال الشاقة المؤبّدة، اي العقوبة المشدّدة، ولكن المادة 15 من القانون رقم 422 تاريخ 6/6/2002 المتعلّق بحماية الاحداث المخالفين للقانون او المعرّضين للخطر، جاءت في اتجاه تنفيذ العقوبة بحدّها الادنى، الحبس خمس سنوات، ما يؤدّي الى ردّ السبب التمييزي الثالث.\nان السبب التمييزي المبني على تضمّن القرار اخطاء جسيمة، لناحية عدم توضيح القرار المطعون فيه لطريقة صدوره، اكان بالصورة الوجاهية، او بمثابة الوجاهي، هو في غير محلّه القانوني، لان اغفاله الاشارة الى هذا الموضوع اي طريقة صدوره وفي محضر الحكم، ليس بذي تأثير على الفقرة الحكمية، وبالتالي لا مبرّر للقول بالخطأ الجسيم، ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي المبني على مخالفة مبدأ شفوية المحاكمة، هو في غير محلّه القانوني، لانه لا اثبات على حصولها، فمع غياب رئيس المحكمة بداعي المرض، وحلول قاضي مكانه، فان القاضي البديل قام بتوقيع محضر القرار المطعون فيه، من دون اشتراك القاضي الاصيل في تنظيمه او حتى حضوره اختتام المحاكمة، وبالتالي يكون مصير السبب المدلى به الردّ."
}