{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80895",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 320 /2003",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "320",
    "year": "2003",
    "session_date": "24/12/2003",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون وتحديدا المادة 236 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير موقعه القانوني اذ انه ورد في محضر الاستجواب التمهيدي ابلاغ المتهم القرار الاتهامي وقائمة شهود الحق العام، وقد ثبت حصول واقعة التبليغ. اما في ما يتعلق بمحضر ضبط المحاكمة الجنائية فقد صرفت محكمة الجنايات النظر عن سماع شهود الحق العام من دون اي اعتراض من المدعي المميز، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة مبدأ شفوية المحاكمة هو في غير محله القانوني لان ملف الدعوى يشتمل على محضر التحقيق الاولي، وقد قامت محكمة الجنايات بتلاوة القرار الاتهامي علنا، بالاضافة الى ادعاء النيابة وقائمة شهود الحق العام، وبالتالي تكون كافة اوراق الدعوى قد وضعت قيد المناقشة العلنية الشفهية، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على اغفال البت بالدفوع وباسباب الدفاع ومن ضمنه بطلان التحقيق الاولي المأخوذ تحت الاكراه، بالاضافة الى انتفاء اي دليل مادي مثبت ارتكاب الجريمة، هو في غير موضعه القانوني، فقد تمت مناقشة الادلة على توافر الجرائم، وبالتالي ليست المسألة القانونية بمثابة دفوع او اسباب دفاع، عدا عن ان الادلاء ببطلان التحقيق الاولي امام محكمة الجنايات ليس قانونيا لان القرار الاتهامي يحتوي كل التحقيقات الاولية، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على فقدان القرار المطعون فيه للتعليل القانوني هو في غير محله لان القرار المطعون فيه عرض في باب الوقائع مكان وزمان وقوع السرقة والتي تمت بواسطة الكسر والخلع، وقد اعترف المتهم بارتكابه السرقة في التحقيق الاولي، ثم تراجع عن اعترافه الاولي في مرحلة التحقيق الاستنطاقي، بالاضافة الى استعراضه للادلة المؤيدة للوقائع. وبالتالي فان القرار المطعون فيه اعطى الفعل الجرمي الوصف القانوني الملائم تطبيقا للمادتين 639-640 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 المؤدي الى ادانة المتهم بجرم السرقة، واعتبار التعليل المعطى كافيا لتبرير النتيجة القانونية، ما يجعل السبب التمييزي مردودا."
}