{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81003",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 326 /2003",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "326",
    "year": "2003",
    "session_date": "30/12/2003",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون، لناحية المادة 266 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 هو في غير محله القانوني  لجهة تناوله اغفال القرار سماع شهود الحق العام، وصرف النظر عن جلب الشهود، كذلك الامر اغفاله تلاوة افادات الشهود، لان محضر ضبط المحاكمة الجنائية، احتوى على استماع محكمة الجنايات الى بعض شهود الحق العام، من دون ان يصرّ المدعي على طلب سماع افادة باقي الشهود ومع حق محكمة الاساس بالتقدير في ما خصّ الافادات التي تراها فردية، وانتهاء تلاوة القرار الاتّهامي، ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي على مخالفة مبدأ شفاهية المحاكمة، لناحية اغفال المحكمة تعيينه خبير خطوط، هو في غير محلّه القانوني، لان المحكمة تأكدت من مضمون رسالة كاتب العدل، الموجّهة الى امين السجل العقاري، وقد تمّت مطابقة للتوقيع، وبما انه من حق محكمة الجنايات التقدير، فانها ترى ان لا جدوى او فائدة من تعيين خبير، ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة، لناحية عدم تلاوة التحقيقات الاستنطاقية علنا، تماشيا مع المادة 296 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير محلّه القانوني لثبوت تلاوة القرار الاتهامي، والذي يحتوي على كل التحقيقات الاستنطاقية، وقد وضعها موضع المناقشة العلنية الشفهية، ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون في ما خصّ المادة 296 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لجهة جناية التزوير واستعمال المزوّر، لان المادة 429 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 لا تكون مطبّقة، وبالتالي غير ممكن اعتبار الفعل الجرمي من نوع الجنحة، الاستبعاد محكمة الجنايات الوصف القانوني المنصوص عنه في المادة المذكورة، ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون في ما خص المادة 250 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير محلّه القانوني، لانه قد تمّ اثبات التزوير اللاحق بالوكالة المعدّة لتنظيم عقد البيع العقاري، وبما انه من حق محكمة الجنايات التقدير، فيكون اعتبارها للمستند المزوّر، بمثابة دليل تجريم، وبالتالي يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على فقدان الاساس القانوني، والنقص في التعليل، فيما خص طرق اثبات جناية التزوير واستعمال المزوّر، هو في غير محلّه القانوني، خاصة وان الجناية المنصوص عنها في المادة 459 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943، لم تغفل المحكمة لا طريقة  تزويرها ولا العناصر الجرمية المسبّبة للإدانة، ولا حتى كيفية حصول الاضافات ووضع الاختام، وبالتالي فان تعليلها للنتيجة هو قانوني، ما يؤدّي الى ردّ السبب التمييزي.\nان السبب التمييزي المبني على فقدان الاساس القانوني لجهة افتقار القرار المطعون فيه للإسناد القانوني السليم سندا للمادة 274 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير محلّه القانوني لأن جناية التزوير واستعمال المزّور المنصوص عنها في المادة 459 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943، لم تستند الى نص قانوني غامض، حتى ان الغموض المدعى به لا تأثير له على نتيجة القرار المطعون فيه، لأن القرار المذكور قد وضّح الوسائل الحاصلة من خلالها عملية التزوير الجنائي، ما يؤدّي الى رد السبب التمييزي."
}