{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=82910",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 412 /2003",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "412",
    "year": "2003",
    "session_date": "25/03/2003",
    "chief": "الطويل",
    "members": "/ابو حبيب//الشعار/"
  },
  "ruling_text": "ان اثبات كون الشركة هي صاحبة العمل يجعلها صاحبة الصفة في الدعوى المقامة ضدها، مما يقتضي قبول الدعوى شكلا لتوفّر صحة الخصومة. ويشكّل انذار الاجير بمتابعة العمل في مركز الشركة اقرارا من الشركة بانها صاحبة العمل ويشكّل ايضا اثباتا لعمل الاجير لدى الشركة المحاسبة التي كانت تتم عبر موظفين في الشركة وكذلك التصليحات في مكان العمل وبيان جدول الرواتب الشهرية والشكات المسحوبة من الحساب المشترك لمدير هذه الشركة المحدودة المسؤولية ومساعدته، ويشكّل المدير العام للشركة والشركة رب عمل واحد بالنسبة للاجير عملا بنظرية رب العمل الظاهر.\nيقتضي رد دعوى الشركة بالتعويض عن فسخ الاجير لعقد العمل تعسّفا وذلك استنادا الى المادة 50 من قانون العمل باعتبارها مقدّمة خارج مهلة الشهر القانونية.\nردّت المحكمة طلب استئخار البت بالدعوى نظرا لأن الدعوى الجزائية التي قدّمتها الشركة بقيمة الاختلاس وسوء الامانة وردت بتاريخ لاحق لشكوى الاجير لوزارة العمل، علما ان الشركة ظلّت حتى آخر لائحة قدّمتها تؤكد انها لم تصرف الاجير من الخدمة بل انه هو الذي ترك العمل لديها فجأة.\nاما لجهة وصف العلاقة بين الاجير وصاحب العمل فقد نفت المحكمة عنها صفة عقد المقاولة، واستندت الى المادة 624 فقرة \"1\" قانون الموجبات والعقود لوصفها انها عقد عمل، نظرا لتوفّر علاقة التبعية القانونية بين الاجير مدير المحل وبين الشركة التي كانت تراقبه في عمله عبر مندوب لها، واعداده جداول المصارفات ورواتب والاجراء الشهرية التي تخضع لمراقبة الشركة.\nيشكّل صرف تعسفيا الصرف غير المبرّر قانونا مع عدم توفر شروط المادة 74 من قانون العمل كون الاجير لم يتغيّب عن عمله دون عذر شرعي ولم يصرف بسبب اختلاسات منسوبة اليه. ويستحق الاجير عملا بالمادة 50 من قانون العمل بدل شهرين كتعويض صرف وبدل اربعة اشهر انذار واجازة السنتين الاخيرتين كما يعتبر منتسبا الزاميا الى صندوق الضمان كونه دخل الى العمل بعد سنة 1965، ويعتبر كل اتفاق مخالف باطلا لمخالفته النظام العام. كما يقتضي الزام الشركة بالتصريح عن الاجير الى الضمان وتسديد الاشتراكات والغرامات وحفظ حقه بتعويض نهاية الخدمة والتعويضات العائلية لدى الصندوق الوطني للضمان الاجتماعي."
}