{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84046",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 484 /2003",
  "card_info": {
    "court": "شورى",
    "number": "484",
    "year": "2003",
    "session_date": "07/05/2003",
    "chief": "غالب غانم",
    "members": "/فياض//خير//حماده//قباني//ابو رجيلي//سرحان//غندور/"
  },
  "ruling_text": "ان مجلس الشورى مختص بالنظر بدعوى ابطال مرسوم التجنس وفقا لاحكام المادة 105 من نظام المجلس رقم 10434 تاريخ 14/6/1975، فالمرسوم المطعون فيه لا يعتبر من قبيل الاعمال الحكومية غير القابلة للطعن امامه، بل هو عمل اداري لان النزاع لا يدور حول الجنسية بل يتعلق بمدى صحة تطبيق مبدأ الشرعية، ولمجلس الشورى حق رقابة شرعية المرسوم.\nوتتوافر الصفة والمصلحة بالادعاء بالاستناد الى المادة 106 شورى، فالمستدعية وهي الرابطة المارونية تطلب ابطال مرسوم التجنس بهدف حماية ابناء الطائفة، ويجب ان تتوافر لديها مصلحة شخصية ومباشرة او مصلحة محتملة نظرا للظروف التي صدر بها المرسوم.\nوالدعوى مقبولة شكلا ايضا نظرا لصحة التمثيل وصحة الوكالة وفقا لاحكام المادة 60 من اصول المحاكمات المدنية رقم 90 تاريخ 16/9/1983، ولا وجود لعيب موضوعي.\nان رئيس الرابطة المارونية المستدعية يمثل الرابطة بالاستناد الى التفويض الممنوح له من قبل المجلس التنفيذي وله الحق بتوكيل المحامي للادعاء. وقد نظمت الوكالة عند كاتب العدل فلا مجال للقول بعدم قانونيتها او تزويرها.\nوان رئيس الرابطة يقوم بتدبير اداري وليس عملا تصرفيا فلم يتجاوز حدود صلاحيته.\nويقبل طلب التدخل في الدعوى نظرا لتوافر الشروط لان المتدخل يؤيد مطالب أحد الخصوم فهو يؤيد طلبات المستدعى ضدها الدولة، الرامية الى رد مراجعة ابطال مرسوم التجنس.\nتقبل دعوى الابطال لتجاوز حد السلطة في الاساس ويقتضي احالة مرسوم التجنس المطعون فيه الى الادارة المختصة وهي وزارة الداخلية، لاعادة النظر بطلبات التجنس من جديد والتدقيق بها.\nفالمستدعية وهي الرابطة المارونية تطلب ابطال مرسوم التجنس لمخالفته القانون والدستور ولانه صادر عن مرجع غير مختص.\nان مرسوم التجنس صدر عن رئيس الجمهورية وهو المرجع المختص بالاستناد الى احكام المادتين 54 و56 من الدستور. وان التعديل الدستوري الحاصل سنة 1990 لم يلغ صلاحية رئيس الجمهورية ولم يستبدلها بصلاحية مجلس الوزراء، ولم يلغ احكام المادة 3 من القرار رقم 15 تاريخ 19/1/1925 الجنسية اللبنانية.\nوقد تم توقيع المرسوم من قبل المراجع المختصة وتضمن توقيع رئيس الجمهورية ومجلس الوزراء، فلا عيب في التوقيع.\nاما بالنسبة للتحقيق بطلبات التجنس فيتبين بأن الادارة ارتكبت مخالفة جوهرية بعدم تدقيقها بشكل كاف في الطلبات، لذا فان مجلس الشورى قام بتكليف لجنة تحقيق قضائية. وان هذه اللجنة  القضائية حددت الفئات المستفيدة من التجنس وهي فئة مكتومي القيد، وفئة حامل بطاقة هوية قيد الدرس، وفئة اهالي القرى السبع، وفئة الاجانب. وقد تبين لها تجنس بعض الاشخاص المسجونين وتزوير وغش في المستندات المقدمة من الافراد. وان الدولة لم تدحض هذا الامر لذا فقد ارتكبت خطأ اداريا وخالفت المصلحة العامة وهي المسؤولة عن الخطأ.\nوبما أن مرسوم التجنس يشكل قرارا فرديا وايضا جماعيا فيمكن ابطاله كليا او جزئيا. ولكن هذا الموضوع يستلزم وقتا طويلا ، لذا فان المجلس يرى احالة المرسوم الى الادارة المختصة-وزارة الداخلية، لكي تعيد النظر بطلبات التجنس من جديد وتلغي قرار منح التجنس لمن يثبت عدم أحقيته بذلك."
}