{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86618",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 660 /2003",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "660",
    "year": "2003",
    "session_date": "26/08/2003",
    "chief": "رلى جدايل",
    "members": "/خاطر//سعادة/"
  },
  "ruling_text": "تبدأ مهلة مرور الزمن من تاريخ تصفية حقوق الاجير الثانية، موضوع الطعن، وليس من تاريخ التصفية الاولى، فتكون الدعوى المقدمة في العام الذي حصلت فيه التصفية المطعون فيها واردة ضمن مهلة السنتين المنصوص عليها في المادة 351 موجبات وعقود، مما يجعل الدفع بمرور الزمن مستوجب الرد.\nتستهدف الدعوى الطعن بالتصفية الثانية للتعويض التي ابرأ فيها الاجير ذمة صاحب العمل بتحفّظ لجهة احتساب الساعات الاضافية والاكرامية السنوية، ولا تستهدف الطعن بالتصفية الاولى التي ابرأ فيها الاجير ذمة صاحب العمل ابراء تاما دون تحفّظ، مما يقتضي معه رد الدفع الشكلي بسقوط الحق نتيجة التنازل عنه.\nعند احتساب تعويض نهاية الخدمة او تعويض صرف اجير كان يعمل في مؤسسة كهرباء لبنان يقتضي تطبيق المادة الثانية من المرسوم رقم 2444 تاريخ 11/2/2000 المتعلّق بتحويل سلسلة رواتب مستخدمي مصلحة كهرباء لبنان وتعديل اسس احتساب تعويض الصرف من الخدمة، كونه يعتمد اسسا جديدة للتصفية اكثر فائدة للاجير من الاسس التي جرت عليها تصفية تعويضه قبل صدور هذا المرسوم، ومنها تحويل الرواتب المدرج في الجدول الملحق به، وعليه لا يستحق للاجير الاكرامية السنوية التي يستثنها المرسوم من عناصر تعويض الصرف الملغاة صراحة فيه، مما يقتضي رد مطالب الاجير احتساب الاكرامية السنوية ضمن هذا التعويض.\nان احتساب تعويض نهاية الخدمة في ما يعود لاحتساب الساعات الاضافية في مؤسسة كهرباء لبنان يتم وفقا لاحكام المرسوم 2444-2000، مما يستحق معه للاجير عملا بمبدأ المساواة تعويضا عن ساعات العمل الاضافية سندا للقرار الاداري رقم 432 تاريخ 5/12/1998 بحيث يتم احتساب الساعات الاضافية باعتماد السنة الاخيرة وفق معدلها الشهري بدلا من احتسابها عن الاشهر الستة والثلاثين الاخيرة. ولا يستحق الاجير الحد الاقصى للتعويضات على احتساب الساعات الاضافية والبالغ 75 بالمئة من الراتب نظرا للاستثناء الذي كان مطبقا على مستخدمي المؤسسة بموجب قرار مجلس الوزراء رقم 4 تاريخ 13/8/1992 وموافقة سلطة الوصاية، ولا يمكن اعتبار هذا الحد حقا مكتسبا ناشئا عن الاسس التي تمت بها التصفية الاولى علما ان المستخدم لم يتحفّظ لدى ابراء ذمة المؤسسة في التصفية الثانية على الحد الاقصى للتعويضات، مما يقتضي معه رد طلبه لجهة احتساب الحد الاقصى للتعويضات عن الساعات الاضافية."
}