{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69161",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1998",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1998",
    "session_date": "15/09/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  شروط ابطال الانتخابات البلدية  *\nبما ان المستدعيين  يسندان طلبهما ابطال انتخاب المرشحين الفائزين في عضوية المجلس البلدي  في حدث بعلبك علي حسن المستراح وداني اديب المعلوف على سبب وحيد هو عدم  احتساب الظروف التي تضم ورقتي اقتراع بلدي واختياري لمصلحة المرشحين  لعضوية المجلس البلدي ويعتبران ان اعادة احتساب هذه الاوراق من شانها ان  تؤدي الى فوزهما بدلا من المستدعي ضدهما.  وبما انه يتبين من مطالعة الادارة المعنية وبعد مراجعة الملف الاداري  ومحاضر الفرز والمحاضر المنظمة من قبل هيئات الاقلام الاربعة العائدة  لانتخابات المجلس البلدي لبلدة حدث بعلبك ما يلي:  - في القلم رقم 4 اناث جرى اعتبار 19 مغلفا باطلا لان 3 منها تحتوي على  اوراق بيضاء, وظرف واحد يحتوي على ورقتين واحدة للمختار والثانية  للبلدية و15 ظرفا تحتوي على اوراق عليها اسماء مختارين.  في القلم رقم 3 ذكور اعتبر 12 ظرفا باطلا لان 5 منها تضمنت اسماء  مختارين و3 تحتوي على اوراق بيضاء وظرف يحتوي على ورقة تتضمن علامة  تعريف مميزة  وبما ان العملية الانتخابية تقرن بطبيعتها القانون القانون والواقع وان  النزاعات التي تنشا من خلال تلك العملية تتعلق بالقضاء الشامل لان طبيعة  هذه العملية يجب ان تبيح للقاضي ان يعدل قرارات هيئات الفرز في حال انها  ارتكبت اخطاء ام مخالفات ام غشا او احتيالا.  Auby et Drago: Traite des recours en matiere administrative 1992  P669-670  No 488: La justification frequemment donnee est que l'operation  electorale melant par sa nature meme le droit et le fait les litiges  auxquels elle donnait lieu ne pouvaient relever que du plein  contentieux (Ref...) et il serait plus de dire que la nature de  l'operation electorale doit permettre au juge de reformer les  decisions des organes de recensement au cas ou ceux-ci auraient  commis des erreurs des irregularites ou des fraudes  وبما ان القاضي الانتخابي يتدخل في هذه الحال كقاضي اعلى لفرز الاصوات  اذا يدخل في اختصاصه مادية او واقعية التصويت او الاقتراع اي انه يقوم  باحتساب الاصوات مجددا بعد هيئة الفرز وباستطاعته حينئذ ان يعدل قرارات  هذه الهيئة التي سبق لها ان اعلنت نتيجة الاقتراع اذا تبين له ان  النتيجة المعلنة مغلوطة وان يحل قراره محل القرار المعلن اي ان يغير  نتائج الاقتراع  -قرار رقم 26 تاريخ 4/1/1964 عقيل حسن مهنا/الدولة - وزارة  الداخلية/محمد حسين شحاده  - قرار رقم 713 تاريخ 9/7/1998 سعد الدين فاخوري/الدولة - وزارة  الداخلية  Auby et Drago: op.cit P670  No 492: Le juge intervient... comme juge superieur du recensement des  votes. Il connait alors dans ce cas de la materialite du vote c-a-d  qu'il procede au calcul des voix apres l'organe de recensement. Il  pourra donc reformer les decisions de cet organe qui a proclame les  resultats du srutin si ces resultats sont errones et meme substituer  une nouvelle a celle qui a ete prise c-a-d modifier les resultats de  scutin (Ref...)  وبما ان الاوراق العائدة لترشيح المختارية فقط والتي وجدت في الظروف  المبينة اعلاه تعتبر ملغاة لخروجها عن موضوع الانتخابات البلدية وكذلك  هي الحال بالنسبة للاوراق البيضاء وكذلك هي الحال ايضا بالنسبة للورقة  التي تحتوي على علامة تعريف لمخالفتها احكام المادة 56 من القانون  الصادر في 26/4/1960 (انتخاب اعضاء مجلس النواب) الذي يطبق في انتخابات  المجالس البلدية  وبما انه في ما يتعلق بالظروف الاربعة التي تحتوي على ورقتين واحدة  للمختار والثانية للبلدية (ظرف في القلم رقم 4 اناث (مستند رقم 2- 3  ظروف في القلم رقم 3 ذكور (مستند رقم 6/1 و6/2 و6/3) فانه يقتضي الاخذ  بورقة الترشيح العائدة لعضوية المجلس البلدي في كل من الظروف الاربعة  لحساب عدد الاصوات التي نالها المرشحون  وبما ان هذا الحل يتفق مع ما استقر عليه العلم والاجتهاد لا سيما وان  ارادة الناخب جاءت واضحة واكيدة في الحالتين ولا يشوبها اي التباس لجهة  تحديد اسماء المرشحين الذين تم اختيارهم من قبله.  قرار رقم 391 تاريخ20/3/64 ايليا ابو جمره ورفاقه/الدولة/ايوب سليمان  رحمه  - قرار رقم 17 تاريخ 4/1/64 ناصيف الناكوزي/الدولة/جورج امين ابو نادر  ورفاقه  C.E.23-3-1920 Rec 357  وبما انه اذا كانت المادة 14 من القانون رقم 665/97 تاريخ 29/12/97 قد  اوجبت على الناخب ان يضع في كل ظرف ورقة واحدة تشتمل على اسماء بقدر عدد  اعضاء المجلس البلدي فان الناخب الذي وضع ورقتين في ظرف واحد احداها  لانتخاب اعضاء المجلس البلدي والاخرى للمجلس الاختياري يكون قد تقيد  بهذا النص عندما وضع ورقة واحدة وليس اكثر في ما يتعلق بانتخاب اعضاء  المجلس البلدي خاصة وانه لم ينتج عن عمل الناخب على هذا النحو اي التباس  لجهة تحديد اسماء المرشحين الذين تم اختيارهم لعضوية المجلس البلدي بحيث  يقتضي الاخذ باسماء المرشحين المدرجة اسماؤهم في هذه الورقة  وبما انه يقتضي والحال ما تقدم اضافة الاصوات التي وردت في الظروف  الاربع المبرزة في الملف الى مجموع الاصوات التي نالها المرشحون كما  اعلنتها هيئة القلم ومن بعدها لجنة القيد بحيث يصبح مجموع الاصوات التي  نالها المرشحون كما يلي  اسم المرشح: علي حسن المستراح مجموع الاصوات التي نالها المرشح (هيئة  القلم) (617) الطرف رقم 1 مستند رقم 2  -- الظرف 2 مستند رقم 1/6 (1)  الظرف 3 مستند رقم 2/6 (1) الظرف 4 مستند رقم 6/3  --  النتيجة النهائية  المصححة (619) اسم المرشح داني اديب المعلوف مجموع الاصوات التي نالها  المرشح (هيئة القلم) (618) الظرف رقم 1 مستند رقم 2  --  الظرف 2 مستند  رقم 1/6 (1) الظرف 3 مستند رقم 2/6  -- الظرف 4 مستند رقم 3/6  --  النتيجة النهائية المصححة (619) اسم المرشح فرج محمد المستراح مجموع  الاصوات التي نالها المرشح (هيئة القلم) (608) الظرف رقم 1 مستند رقم 2  (1) الظرف 2 مستند رقم 1/6 الظرف 3 مستند رقم 2/6 (1) الظرف 4 مستند رقم  3/6 (1) النتيجة النهائية المصححة (611) اسم المرشح عجاج محمد زعيتر  مجموع الاصوات التي نالها المرشح (هيئة القلم) (614) الظرف رقم 1 مستند  رقم 2 (1) الظرف 2 مستند رقم 1/6  -- الظرف 3 مستند رقم 2/6 (1) الظرف 4  مستند رقم 3/6 (1) النتيجة النهائية المصححة (617)  وبما انه ومع اضافة الاصوات الواردة في الاوراق الملغاة على النحو  المبين اعلاه يبقى مجموع الاصوات التي نالها المستدعيان فرج محمد  المستراح (611 صوتا) وعجاج محمد زعيتر (617) صوتا دون مجموع الاصوات  التي نالها كل من المستدعى ضدهما علي حسن المستراح (619 صوتا) وداني  اديب المعلوف (619 صوتا) بحيث ان احتساب هذه الاصوات يبقى بدون تأثير  على نتيجة الانتخابات لجهة اعلان فوز هذين الاخيرين  وبما ان المراجعة تكون مستوجبة الرد في الاساس"
}