{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1998",
    "session_date": "26/11/1998",
    "chief": "سامي عون",
    "members": "/عواد//خليل/"
  },
  "ruling_text": "*  مفهوم حلول المشتري مكان البائع بصفته خلفا خاصا له من عقد البيع ومدى  التزام المشتري بالتكاليف المترتبة على البائع قبل انتقال ملكية العقار  *\nحيث ان المميز يدلي تحت هذا السبب بان محكمة الاستئناف اخطأت عندما\nاعتبرت المشتري المميز, خلفا خاصا للبائع قبل تسجيل وانتقال ملكية\nالعقار وانها اخطأت باعتبارها الاضافات والتحسينات التي ادخلها البائع\nعلى المبيع من مستلزمات المبيع وتنتقل الى المشتري متى كان على علم بها\nواخطأت عندما جزأت موجب التسجيل فالزمت البائع به والزمت الشاري بدفع\nرسوم التسوية لان ما لا يتم الواجب الا به فهو واجب\nوحيث يتبين من القرار المطعون فيه ان المميز كان قد ادلى في السبب الاول\nمن استئنافه انه سواء علم بوجود المخالفة ام لم يعلم فهو غير مسؤول عن\nفعل غيره, ورسوم المخالفة جزاء يقع على من ارتكبها واذا قبل ان هذه\nالرسوم تنتقل الى من اشترى العقار فهي تشكل عبئا عليه وان المشتري خلف\nخاص للبائع لا ينتقل اليه هذا العبء الا اذا كان قد علم به علما يقينا\nوحيث وان لم يرد في القانون اللبناني نص على سريان اثار العقد على الخلف\nالخاص, فان الاجتهاد قد توصل الى تقرير مبدأ انتقال الموجبات الى الخلف\nالخاص اذا كانت من مستلزمات ذلك الشيء وكان الخلف الخاص على علم بها\nوحيث ان الخلف الخاص هو كل من يتلقى عن سلفه حقا او شيئا كان قائما في\nذمة السلف سواء كان ذلك الحق شخصيا او عينيا فيكون له ان يستفيد من ذلك\nالشيء ومن المزايا المرتبطة به وتعتبر من مستلزماته ومكملاته كما يكون\nعليه ان يتحمل القيود والتكاليف المقرر على الشيء او الحق قبل انتقاله\nاليه من سلفه\nوحيث ان القرار الاستئنافي اثبت علم المميز بالاضافات وهذه الواقعة يعود\nتقديرها المطلق الى محكمة الاساس فتكون التكاليف المترتبة على هذه\nالاضافات تقع على عاتق المميز\nوحيث لا مجال لاعمال مبدأ ما لا يتم الواجب الا به, فهو واجب لانه يناقض\nالمبدأ المجمع عليه الاجتهاد الذي يحل الخلف الخاص محل السلف في الحقوق\nالمكتسبة منه على الشيء اكانت عينية ام شخصية, وفي التكاليف المقررة على\nذلك الشيء اذا كان على علم بها"
}