{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60899",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 100 /1998",
  "card_info": {
    "court": "شورى",
    "number": "100",
    "year": "1998",
    "session_date": "11/11/1998",
    "chief": "جوزف شاوول",
    "members": ""
  },
  "ruling_text": "*  عدم صلاحية رئيس مجلس شورى الدولة لوقف تنفيذ قرار  اداري  *\nبما ان المستدعية تطلب تجميد تنفيذ طريق قرنة شهوان لمدة وجيزة  للحصول على تعديل التخطيط.  وبما ان العجلة هي المرتكز الاساسي لقبول الطلب من قاضي العجلة بغية  اتخاذ جميع التدابير الضرورية الممكنة والاحتياطية التي من شأنها حفظ  الحقوق ومنع الاضرار فيجب ان تكون اذن حالة واقعية قابلة للتلف او ضرورة  اتخاذ اجراءات تحفطية محتمة.  وبما ان مبرر وجود المادة 66 الجديدة من نظام مجلس شورى الدولة هو اتخاذ  احتياطية التي لها غاية وقاية تفاقم حالة ضارة تحديد حالة غير شرعية او  تأمين حماية حقوق ومصالح احد الفرقاء او الحفاظ على المصلحة العامة  وبصورة عامة انها تدابير مخصصة لحفظ المستقبل.  Auby et Drago: traite de Contentieux Administratif 3eme Edit  1984-Tome II  P. 47  No 965: Caractere d'urgence-L'urgence est l'ame du refere et la  condition d'urgence est necessaire pour que la demande soit  recevable. Il faudra donc une situation de fait susceptible se  deteriorer rapidement ou l'exigence de mesures conservatoires  indispensables (Ref...)  R.Chapus: droit du Contentieux Adminsitratif 7eme Edit 1998  No 1531 Ce qui donne sa raison d'etre a l'article R 130 est Le fait  des mesures conservatoire qui ont objet de prevenir l'aggravation  d'une situation dommageable la prolongation d'une situation illicite  ou d'assurer la protection des droits et interets d'une partie ou de  sauvegarder l'interet general. D'une facon generale il s'agit de  mesures destinees a preserver l'avenir  وبما ان الشروط المفروضة لاتخاذ تلك التدابير هي بالاضافة الى العجلة  فائدتها دون التعرض لاصل الحق ومنع تنفيذ العمل الاداري المشكو منه.  وبما ان العدلة تقدر بطريقة واقعية بالنظر لميزة وخصوصية كل مراجعة  وللطروف التي يثيرها المستدعي ولا يوجد والحال هذه افتراضات تؤلف مبدئيا  عجلة.  وبما ان الاجتهاد يعتبر انه يوجد عجلة عندما يكون التصرف المتنازع فيه  من شأنه ان يسبب حالة ضارة من الصعب انعكاسها ام حالة خطيرة. كما انه  تتحقق العجلة لضرورة الحافظ على حسن سير المرفق العام او لاعادة سيره  الطبيعي او تنفيذ الاشغال العامة صورة عادية. واخيرا تحصل العجلة طبيعيا  من احتياج الى امكانية تقديم مراجعة في اسرع وقت ممكن نظرا لنوعية  القرار المشكو منه - مثال ذلك قرار يتضمن طرد شخص من الاراضي اللبنانية  خلال فترة وجيزة - وفي الاحوال قبل انصرام مهلة المراجعة.  Chapus - Op.Cit No 1540  Comme en matiere de constat d'urgence elle est appreciee de facon  concrete compte tenu des particularites de chaque espece et des  circonstances que le requerant doit prendre soin d'invoquer: et il  n'existe ainsi pas d'hypotheses dans lequelles il y aurait par  principe toujours urgence.  ...On dot... se reporter a celle des solutions jurisprudentielles qui  sont suffisamment motivees pour etre instructives  وبما ان الشروط المفروضة لاتخاذ التدابير الضرورية الممكنة والموقتة  والاحتياطية هي بالاضافية الى العجلة فائدتها دون التعرض لاصل الحق ومنع  تنفيذ العمل الاداري المشكو منه او وقف تنفيذه.  Chapus: Op.Cit  No 1542 La mesure demandee ne peut etre prononcee que si elle ne  contrevient pas l'interdiction pour le juge du refere conservation de  \"faire obstacle a l'execution d'aucune decision administrative\".  وبما ان المستدعية تطلب تجميد الاعمال الجزئية لمدة وجيزة اي انها تطلب  عمليا وقف تنفيذ المرسوم رقم 7751 تاريخ 1995/12/23 المتضمن تصديق  تخطيطات ضمن منطقة بلدية قرنة شهوان لتوسيع الطريق المؤدية من الرابية  الى قرنة شهوان في منطقة البياضة.  وبما انه \"لا يحق لقاضي العجلة اتخاذ او اجراءات من شأنها وقف تنفيذ عمل  اداري او منعه \"كما تنص الفقرة الثانية من المادة 66 المعدلة من نظام  مجلس شورى الدولة  وبما انه يقتضي والحال رد طلب المستدعية لعدم ارتكازه على اساس قانوني  صحيح."
}