{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65900",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 100 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "100",
    "year": "1998",
    "session_date": "21/04/1998",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام  الجزائية التي تصدر في قضايا الجنح.  *\nحيث ان القرار الاستئنافي المطعون  فيه صدر وجاهيا بتاريخ 11/7/1996 وتقدم طلب النقض بشأنه ضد الخصم بتاريخ  17/7/1996 وقد وقعه محام في الاستئناف موضحا الاسباب, وارفق به الوكالة  الاصلية وصورة مصدقة عن القرار, وقد توافر فيه شرط الاختلاف في الوصف  المفروض بالمادة 117 من قانون التنظيم القضائي اذ قضى الحكم الابتدائي  بادانة المدعى عليه المطلوب النقض ضده بجنحة المادة 738 عقوبات لتوافر  اركانها, في حين قضى القرار الاستئنافي بفسخه وكف التعقبات الجزائية  عنه, مما يتعين معه قبول طلب النقض في الشكل لاستيفائه شروطه الشكلية  العامة والخاصة ولتقديمه ضمن المهلة القانونية.\n*  في شروط توفر جرم الاستيلاء على  العقارات دون مسوغ شرعي  *\nلجهة قول القرار بأن نية المدعى عليه لم تكن  منصرفة الى الاستيلاء, الزعم بأن ذلك مخالف للمادة 738 عقوبات التي تنص  على معاقبة \"من استولى دون مسوغ شرعي بقصد الاستعمال اي غاية اخرى\".  حيث ان اقتناع المحكمة بأن نية المدعى عليه لم تكن منصرفة الى الاستيلاء  فليس فيه اي مخالفة مع نص المادة 738 عقوبات وانما متوافق معه اذ من  اركان جرم المادة 738 عقوبات ركن الاستيلاء الذي يعني نزع حيازة المالك  للاستئثار بها كما استقر على ذلك الفقه والاجتهاد, وركن الاستيلاء مطلوب  في كل حالات جرم المادة 738 عقوبات فان انتفى تخلف الجرم.  لجهة القول بان ادخال الجرافة وجرف التربة يشكلان الاستيلاء المقصود  بالنص بصرف النظر عن النية.  وحيث ان هذا القول من طالبتي النقض لا يستقيم قانونا كون ركن الاستيلاء  في القضية الحالية يستخلص من مؤشرات النية الخارجية, وبكل حال فان  التثبت من توافر ركن الاستيلاء من ادخال الجرافة وردم الحفريات اعتماد  عائد لحق المحكمة في تقدير الوقائع وهذا يخرج عن اختصاص محكمة التمييز,  لجهة القول بان المادة 738 عقوبات لم تحدد مدة للاستيلاء والجرم يتحقق  بالاستيلاء لاي غاية, وانه لا مجال لاعتبار افعال المدعى عليه من قبيل  المحاولة.  حيث ان القرار المطعون فيه لم يقل بان الاستيلاء يتطلب مدة معينة وانما  كان يقرر واقع الحال من حيث ان الدخول كان لفترة اسبوع, واما القول بان  الجرم يتحقق بالاستيلاء لاي غاية فهذا صحيح شرط قيام ركن الاستيلاء  والمحكمة نفت توافره, واما لجهة القول بانتفاء المحاولة وقيام الجرم  تاما فقد ذكر القرار بان الاعمال المنجزة من المدعى عليه - قد ثبت  للمحكمة مصدرته - بأنها لم تصل الى مرحلة وضع اليد وبقيت ضمن اطار  التحضير والتمهيد فيما لو تحققت لديه النية اذ اقتصرت على الدخول الموقت  واستصلاح الطريق بردم الحفريات ودون الانتهاء منها بدليل بقاء بعض  الحفريات القديمة دون ردم, وانه لما اعترض المدعى عليه رجال الدرك وعلم  منهم وجود مالك للارض عمد فورا الى ترك العقار, وهذه الوقائع تقع بالفعل  ضمن اطار المحاولة للاستيلاء على فرض توفر عناصره المادية والمعنوية,  ومن المنصوص عليه قانونا ان لا عقاب على ذلك في حال انتفاء النص الصريح  الامر المنطبق على هذه القضية."
}