{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56915",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 101 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "101",
    "year": "1998",
    "session_date": "26/11/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الطعن بالقرار  الاستئنافي لاغفاله دفع الرسم النسبي وتعيين مستشار مقرر  *\nحيث ان الجهة\nالمميزة تعيب على القرار الاستئنافي مخالفة المادة 658/أ م م معطوفة على\nالمادة 456 من نفس القانون لان رئيس المحكمة لم يعين احد المستشارين\nلمراقبة الدعوى فور اتمام التبادل\nوحيث ان المادة 658 أ م م  اذ نصت على ان يجري التحقيق في الدعوى\nوتحضيرها للمرافعة بواسطة مستشار ينتدبه رئيس محكمة الاستئناف لهذه\nالغاية طبقا للمادة 456 أ م م لم ترتب على عدم مراعاة هذا الاجراء من\nقبل رئيس المحكمة الاستئنافية ابطال المحاكمة باسرها\nوحيث فضلا عن ذلك فانه بموجب المادة 59 أ م م لا يجوز اعلان بطلان اي\nاجراء لعيب في الشكل الا اذا ورد بشأنه نص صريح في القانون او كان العيب\nناتجا عن مخالفة صيغة جوهرية او متعلقة بالنظام العام واذا اثبت الخصم\nالذي يتمسك بالبطلان وقوع ضرر له من جراء العيب المذكور\nوحيث ان المخالفة المنسوبة الى القرار الاستئنافي لا تتناول صيغة جوهرية\nاو متعلقة بالنظام العام بالاضافة الى ان اهمال هذا الاجراء من قبل رئيس\nالمحكمة لم يوقع اي ضرر بالجهة المميزة وان تذرع هذه الاخيرة بان\nالمستشار المراقب قد يكون الزمه فورا بدفع الرسم النسبي تحت طائلة رد\nالدعوى, غير منتج باعتبار ان العيب الناتج عن عدم دفع الرسم في المرحلة\nالابتدائية لا يصححه مجرد دفع هذا الرسم عند تقديم الاستحضار الاستئنافي\nاذ ان الرسم يتوجب على كل من الدعويين الابتدائية والاستئنافية على حدة\nوان الرسم على الدعوى الابتدائية كان يجب ان يدفع قبل صدور الحكم\nالنهائي المستأنف\n*  مخالفة  القانون بعدم تلاوة الاوراق مجددا بعد تعديل هيئة المحكمة  *\nوحيث ان\nالجهة المميزة تأخذ على هيئة المحكمة الاستئنافية التي اصدرت القرار\nالمطعون فيه انها لم تعمد في جلسة المحاكمة الاخيرة الى تحديد المناقشة\nبسبب تبدل الهيئة وحتى انها لم تدون عبارة \"تليت الاوراق علنا\"\nوحيث انه يتبين من محضر المحاكمة الاستئنافية ان الهيئة التي اصدرت\nالقرار المطعون فيه قد عقدت ثلاث جلسات: بتاريخ 26/10/1995 و14/12/1995\nحيث استجوبت المميزة محاسن ضيا وبعض المستأنفين والشهود كما عقدت جلسة\nبتاريخ 25/01/1996 حيث كرر الفرقاء اقوالهم وختمت المحاكمة\nوحيث ان القضاء مستمر على انه ليس من الضروري ان تتجدد سائر اعمال\nالمحاكمة وان تتلى اوراق الدعوى في جلسة علنية مع ذكر تجديد المحاكمة\nعلى محضر الضبط, انما يكتفي ان يكرر الخصمان مآل لوائحهما واقوالهما على\nمحضر الضبط امام الهيئة الجديدة الامر الذي يعني تجديدا للمناقشة\nحيث ان القرار الاستئنافي لا يكون بالتالي قد خالف المادة 489 أ م م كما\nانه لم يخالف المادة 528 من نفس القانون لان القرار المطعون فيه صادر عن\nالهيئة التي ختمت المحاكمة امامها وهذا الامر ثابت بمحضر المحاكمة\nالرسمي وبمندرجات القرار المطعون فيه التي لم تطلب الجهة المميزة اثبات\nعكسها"
}