{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 101 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "101",
    "year": "1998",
    "session_date": "28/04/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مفعول تراجع المتهم عن افادته الاولية بحجة الاكراه والعنف  *\nوحيث ان  ما يدلي به من عدم امكانية اعتماد اعترافه الاولي كدليل بحقه بحجة انه  انتزع منه تحت وطأة الضرب يبقى مردودا, فهذا الاعتراف لم يقتصر على ما  جاء منه في المحضر رقم 324/302 تاريخ 23/6/1989 المنظم من قبل مفرزة  زحلة القضائية, بل ورد ايضا بافادته المعطاة في المحضر رقم 75/302 تاريخ  15/6/1989 المنظم من قبل مكتب مكافحة القمار والتزوير, وقد افاد المتهم  امام هذه المحكمة ان تعرضه للضرب حصل عند اعطاء افادته امام مفرزة زحلة  القضائية, ولم يتعرض لمثل ذلك عندما ادلى باعترافه لدى مكتب مكافحة  القمار والتزوير, الامر المؤيد بما جاء بافادة منظمي المحضر رقم 75/302  المذكور, الشاهدين بعد اليمين, شاهين شاهين, وحسن حاراتي, امام محكمة  الجنايات وقد نفيا تعرض المتهم عند الاستماع اليه من قبلهما الى اي  اكراه, وذلك دون ان يبدي المتهم اي اعتراض على ما جاء بافادتي الشاهدين  المذكورين لهذه الجهة;  وحيث انه بالتالي, لا يكون اعتراف المتهم الوارد في المحضر رقم 75/302 ,  مشوبا بعيب يحول دون امكانية اعتماده كدليل بحقه;  وحيث ان هذا الاعتراف قد تأيد بما جاء بافادة فؤاد الحاج الاولية في  المحضر رقم 679/302 تاريخ 21/6/1991 لجهة استلامه للعملة المقلدة من قبل  خضر سيف لغرض ترويجها, وقد اكد الحاج على هذه الواقعة بافادته المعطاة  لدى قاضي التحقيق,  وحيث انه في ضوء هذه الادلة فان تراجع المتهم خضر سيف في التحقيق  الاستنطاقي والمحاكمة عن اقواله الاولية, ليس فيه ما يوفر قناعة تمكن  هذه المحكمة من الركون اليه, فلا يكون الغرض منه سوى تضليل الواقع وفقا  للتهمة الموجهة له;  كذلك يبقى مردودا تراجع فؤاد الحاج عن افاداته السابقة, بما ادلى به  امام هذه المحكمة, وهو  لا يهدف الا لنفي تهمة الاشتراك في ترويج العملة  المقلدة, وقد تناوله قرار الاتهام بنفس الجرم المنسوب الى خضر سيف, ولئن  كانت محاكمته بهذا الصدد هي موضوع دعوى اخرى مستقلة اجرائيا عن الدعوى  الحاضرة;  وحيث ان ما يعزز الدليل اعلاه, ويؤيد نية المتهم خضر سيف بترويج العملة  المقلدة مع علمه بواقعها, هو اختياره لاتمام هذا الترويج, المدعى عليه  فؤاد الحاج, دونما سواه, وهو مشهور, على ما هو مبين في سجله العدلي  المبرز, في مثل هذه الافعال,  وحيث انه بالنتيجة, فان الادلة المتوافرة هي كافية لتكوين قناعة لدى هذه  المحكمة مؤيدة لاقدام المتهم خضر سيف على ترويج العملة المقلدة مع علمه  بواقع تقليدها.\n*  في الوصف الجرمي لترويج الاوراق النقدية الاجنبية المقلدة,ژوشروط  المحاولة واعمال العذر المخفف.  *\nوحيث انه لجهة ما يدلي به المتهم خضر  سيف, من ان نص المادة 443 من قانون العقوبات لا يجرم ترويج العملة  المقلدة, بحجة ان التركيبة اللغوية لهذه المادة لا يمكن ان يكون قصد  فيها سوى ترويج العملة الصحيحة, فهو يبقى مردودا, كون فعل الاشتراك في  الترويج الذي تفيد به المادة 443 المذكورة لا يمكن ان يقصد منه سوى  ترويج الاوراق النقدية المقلدة, وليس الاوراق الصحيحة الصادرة باذن  الدولة, اذ ليس ما يبرر منطقا وقانونا تجريم ترويج هذه الفئة الاخيرة من  الاوراق, فضلا عن ان الاخذ بما يدلي به المتهم من هذه الوجهة يؤدي الى  تفريغ نص المادة 443 من مفعولها ولو جزئيا, الامر المتعارض مع القواعد  العامة في تفسير النصوص القانونية وهي تفرض تفضيل المعنى الذي يجعل النص  ذا مفعول, على المعنى الذي يبقى معه دون مفعول,  وحيث ان ما يدلي به المتهم لهذه الجهة يكون غير مسموع;  وحيث انه بالنسبة لما يدلي به المتهم خضر سيف من ان فعله لجهة الترويج  لم يتجاوز حدود المحاولة, يبقى بدوره مردودا, وذلك لان المحاولة هي بدء  الافعال الرامية مباشرة الى اقتراف الجرم, الامر غير المتحقق بالنسبة  لما اقدم عليه المتهم, اذ تجاوز هذه الافعال, وابرز الى حيز الوجود جميع  العناصر المؤلفة لجرم ترويج الاوراق النقدية المقلدة, اذ يكفي لذلك ان  يكون قد اشترك في دفع هذه الاوراق الى التداول سواء عن طريق استلامها,  وهو عالم بواقعها, من محمد جعفر, او عن طريق تسليمها الى فؤاد الحاج,  ولو لم يتناول هذا التسليم كامل المبلغ الذي كان بحوزته;  وحيث ان تبعا لما هو مبين اعلاه, ان فعل المتهم خضر سيف لجهة ترويجه  لاوراق النقد الاميريكية, مع علمه بأمر تقليدها, على الوجه المبين في  باب الوقائع المؤيدة بالادلة, يكون منطبقا على الجناية المنصوص عليها في  المادة 443 من قانون العقوبات;  وحيث ان هذا الجرم ولئن ارتكب قبل صدور قانون العفو العام رقم 84/91 ,  فهو يبقى مستثنى من احكامه وفقا لنص المادة الثالثة منه;  وحيث ان المتهم خضر سيف يطلب افادته من العذر المخفف المنصوص عليه في  الفقرة الثانية من المادة 251/452 من قانون العقوبات كونه اتاح القبض  على من اشترك معه في اعمال الترويج;  وحيث انه خلافا لما يدلي به المتهم, ليس في الاوراق ما يفيد بأنه اتاح  القبض على من اشترك معه في اعمال الترويج, والعكس يبدو صحيحا, اذ ان  القاء القبض عليه, هو, جاء نتيجة المعلومات التي تلقتها القوات الامنية  من المدعى عليه, فؤاد الحاج, فضلا عن ان ما افصح عنه المتهم خضر سيف هي  معلومات تتعلق بمحمد جعفر لم يؤد الى القاء القبض على هذا الاخير الذي,  كما يتبين من الاوارق لا يزال متواريا;  وحيث ان طلب المتهم افادته من العذر المخفف يكون مردودا,  ولكن;  وحيث ان المحكمة بالنظر لتاريخ حصول الجرم وظروفه, ترى منح المتهم خضر  سيف الاسباب التخفيفية المنصوص عليها في المادة 253 من قانون العقوبات."
}