{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52288",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 104 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "104",
    "year": "1998",
    "session_date": "03/03/1998",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*    مفعول التحقيق الاولي الذي تجريه مديرية امن الدولة في الجرائم التي لا  تدخل في اختصاصها  *\nوحيث بادىء ذي بدء يتوجب التصدي لقانونية محضر  التحقيق الاولي من حيث صلاحية رجال امن الدولة في اجراء المحضر المشار  اليه.  وحيث من الواضح بالنصوص القانونية الصريحة ان المديرية العامة لامن  الدولة انشئت بموجب المرسوم الاشتراعي رقم 39 تاريخ 23/3/85 الذي عدل  البند 5 من المادة 7 من قانون الدفاع الوطني رقم 102 تاريخ 16/9/83  ,ژواصبحت تتولى جمع المعلومات المتعلقة بأمن الدولة الداخلي واستقصاء  المعلومات الخارجية من الاجهزة القائمة, والتحقق معها وتحليلها وتصنيفها  وحفظها او احالتها الى الجهات المختصة, ومراقبة الاجانب عما يقومون به  من اعمال تمس بأمن الدولة ومراقبة علاقة المواطنين بالجهات الاجنبية  فيما يتعلق بامن الدولة والتحقيقات الاولية في الافعال التي تمس بأمن  الدولة الداخلي والخارجي...  وحيث ان المرسوم 2661 الصادر في 3/9/85 , المتعلق بتنظيم هذه المديرية,  قد نص في مادته الرابعة والثلاثين على ان تنظيم العلاقات بين هذه  المديرية والسلطات القضائية العدلية والعسكرية وفقا للقوانين المرعية  الاجراء, على ان يعتبر المدير العام ونائبه وعناصر المفارز ضباطا عدليين  مساعدين للمدعي العام ولمفوض الحكومة لدى المحكمة العسكرية, ويقومون  باجراءاتهم في مجال تنفيذ الضابطة العدلية,ژوفقا للقوانين المرعية في  الامن العام.  وحيث ان المادة الاولى فقرتها الثانية من المرسوم الاشتراعي رقم 139  تاريخ 12/6/1959 الذي الغي بالمرسوم الاشتراعي رقم 104 تاريخ 16/9/85 ,  ثم اعيد العمل به بموجب المرسوم الاشتراعي, رقم 27 تارخي 23/3/85 , ان  هذه الفقرة نصت على ان الامن العام يساهم في التحقيق العدلي ضمن حدود  المخالفات ضد امن الدولة الداخلي والخارجي.  وحيث ينتج عن ذلك صراحة ان صفة رجال امن الدولة كضباط عدليين ينحصر بما  يتعلق بالمخالفات المرتكبة ضد امن الدولة الداخلي والخارجي,  وحيث ان قانون العقوبات قد حدد صراحة المخالفات المرتكبة ضد امن الدولة  الخارجي في مواده 273 الى 295 كما حدد صراحة الجرائم الواقعة على امن  الدولة الداخي في مواده 301 الى 319 , ومن الواضح ان تزوير العملات لا  يدخل في اطار هذه او تلك, اذ ان قانون العقوبات خصص له نصوصا مخصوصة  خارج هذه الاطر في النبذة الثانية من الفصل الاول من الباب الخامس تحت  عنوان تزوير العملة والاسناد العامة في المواد 440 الى 449 منه,  وحيث ان الفقرة الاخيرة من المادة 12 من الاصول الجزائية قد اوجبت ان  يقوم موظفو الضابطة العدلية, بوظائفهم في نطاق الصلاحيات المعطاة لهم في  هذا القانون وفي القوانين الخاصة بهم,  وحيث والحالة ما ذكر فان قيام مكتب امن الدولة في جونية بالتحقيقات  الحاضرة يكون مخالفا بشكل صريح للنصوص المفصلة اعلاه, لان هذه التحقيقات  تخرج بشكل مطلق عن مهام وظائفهم, وقد كان على رجال المكتب المذكور بمجرد  ورود الاخبار اليهم ان يحيلوه الى الجهاز المختص لا ان يقوموا بذاتهم  بالاجراءات حفاظا على الغاية التي ارادها المشترع من هذا التوزيع حتى لا  تتضارب الصلاحيات بشكل فوضوي وتنافسي, فيتعدى هذا الجهاز على المهام  الموكولة الى جهاز آخر, فتجرد النصوص من مراميها وغاياتها ومقاصدها.  وحيث من جهة اخرى, وعلى سبيل الاستطراد,ژفان  التحقيق في هذه القضية قد حصل في اطار الجرم المشهود,ژوعلى اثر ما ورد  من ضبط قطع من الدولارات الاميركية المزورة, ثم راح يتشعب من اجراءات,  تولد منها قرائن حسيه خطيرة ومتناسقة على ذنبية المتهمين, ما اصبح معه  ممتنعا على رجال الضابطة العدلية, حتى المختصين منهم, اجراء الاستجوابات  عملا باحكام المادة 47 من الاصول الجزائية فقد كان في مثل هذه الحالة  واجبا عليهم التوقف عن التحقيق ليحال الى القاضي المختص, فيستقصي كافة  الادلة عن طريق الاجهزة المختصة بواسطة التكليف او الاستنابة اذا شاء.  اما وان هذه الاصول قد اغفلت فان ذلك من شأنه ان يشكل مخالفة صريحة  لاحكام القانون, الذي يهدف في ما يهدف اليه وفي الوقت نفسه الى جانب  السعي لاكتشاف الحقيقة تأمينا لمصلحة اجتماعية, الذي يهدف الى افساح  المجال للضمانات الواجب توفيرها للمصالح الشخصية للافراد ولحقوق  الدفاع.ژولا يرد على ذلك بما اجازته النيابة العامة الاستئنافية, وفقا  لما ورد في المحضر, لانه ليس بوسع هذه الاخيرة ان تجيز ما حظره عليها  القانون.  وحيث مما لا شك فيه ايضا,ژفي وجه ثالث, وفي مطلق االحوال, ان هذا المحضر  الاولي,ژوفي احسن الحالات,ژقد انطوى ايضا على مخالفات متعددة, سواء لجهة  تجاوز الصلاحيات الاقليمية بالانتقال من جونية الى زحلة والى الحدث او  لجهة اجراء مداهمات وتفتيشات لا تتوافق مع الاصول, فلا تذكر بعض اماكنها  ولا وقت اجرائها ولا كيفية حصول هذا الاجراء ولا من قام به, او لجهة  ابقاء الاشخاص موجودين لمدة تتجاوز الثلاثة ايام المنصوص عنها في المادة  217 من قانون قوى الامن الداخلي رقم 17 تاريخ 16/9/90 او لجهة تعريفهم  او تعريض بعضهم للعنف على حد ما ورد في التقرير الطبي, او لجهة الاستماع  الى المتهمين الهنود دون الاستعانة بمترجم على نحو ما تفرضه المادة 316  من الاصول الجزائية على الاقل تجنبا لكل جدل يمكن ان ينشأ حول معرفتهم  اللغة العربية ام عدم معرفتهم لها,  ولكن,  ومهما يكن من امر هذا المحضر, فانه يعتبر من المحاضر ذات صفة المعلومات  البسيطة وليس من تلك التي تعتبر ثابتة حتى ثبوت العكس او التزوير, على  حد ما قررته المادة 161 من الاصول الجزائية, مثله مثل باقي المحاضر التي  تجريها الضابطة العدلية في قضايا الجنح والجنايات, وبالتالي ليس له اي  قوة ثبوتية مطلقة في حدود معينة, بل هو يبقى خاضعا للمناقشة امام  المحكمة ويمكن دحضه بمختلف الوسائل, وتستطيع عند ذاك المحكمة ان تهمله  اهمالا كليا, لانه لا يتعدى كونه قرينة بسيطة مثله مثل باقي القرائن,  واذا ما اخذ بوجهة النظر القائلة ان المحكمة لا تستطيع ابطاله لكون  القرار الاتهامي الذي انبرم قد اسدل الستار على ذلك, فان هذا الامر لا  يحول دونها ودون تقديرها المطلق في شأن تمحيص الادلة, فتبني قرارها على  باقي الادلةالموجودة في الملف, ولهذا السبب ليس من الضروري ولا من  المفيد لجهة الدفاع ان تبذل في حدوده مثل هذا المجهود, لان المحكمة في  كل الاحوال ستأخذ كافة اسباب الجدل بالاعتبار,  وحيث من جهة اخرى وبالنسبة لما نسب لقاضي التحقيق من مخالفات لا سيما  اصدار مذكرة توقيف قبل الاستجواب الحقيقي في الاساس ودون الاستعانة  بمترجم, فانه يقتضي على ضوء احكام المادة 70 من الاصول الجزائية  التمييزية محضر الاستجواب عند مثول المدعى عليه لاول مرة امام قاضي  التحقيق, وهو ما يسمونه بالفرنسية Proies-Verbal de premiere  composutions وبين محضر الاستجواب الحقيقي Veritalle interrogatoise  فالاول محله عندما ينبه قاضي التحقيق المدعى عليه الى حقه في ان لا يجيب  الا بحضور محاميه,ژبعد اطلاعه على الافعال المنسوبة اليه,ژفيرفض الاجابة  الا بحضور المحامي, والثاني محله عندما يرفض اقامة المحامي او ان هذا  الاخير لا يحضر في مهلة الاربع وعشرين ساعة فيجري التحقيق بمعزل  عنه.ژوفي الحالة الاولى لا يستطيع قاضي التحقيق اصدار مذكرة التوقيف الا  بعد انقضاء المهلة المذكورة وبعد الاستجواب الثاني, والا يكون خالف  القاعدة المنصوص عنها في المادة 70 الانفة الذكر, اذ كيف يجوز اصدار هذه  المذكرة قبل الاستجواب الحقيقي حيث يفسح المجال للمدعى عليه لبيان  مبرراته ودفاعه فقد يدلي بما من شأنه ان يفقد الضرورة لاصدارها.  وحيث فضلا عن ذلك فانه يتبين ان قاضي التحقيق لم يستعن بمترجم بينه وبين  المدعى عليه عند استجوابهم من قبله. ولم يدون على الاقل واقعة معرفتهم  للغة العربية في المحضر, وتابع سيره دون الالتفات الى ذلك, ما منع هذه  المحكمة من معرفة ما اذا كانت احكام المادة 316 الآنفة الذكر قد روعيت,  وحيث ان المحكمة وهي تأخذ كل ذلك بالاعتبار, واذا كان طالب الدفوع  الشكلية قد ادلى بكل هذه المخالفات من قبل قاضي التحقيق ومن بعده الهيئة  الاتهامية, الا انه ازاء انبرام القرار الاتهامي فانه لم يعد بوسع هذه  المحكمة التصدي لابطالها, ولا يرد على ذلك بما اورده من حقها في الابطال  سندا لاحكام المادة 340 من الاصول الجزائية,ژفي شأن التحقيقات الجارية  غير المتوافقة مع القانون فتطبقها وتأمر بتجديدها,ژلان هذا الابطال  يتعلق باجراءات المحاكمة الغيابية في محاكمة المتهم الفار من قبل محكمة  الجنايات بما يتعلق بتلاوة قرار الاحالة وسند تبليغ قرار المهل والمحاضر  المثبتة لنشره وتعليقه واستماع اقوال المدعي العام الاستئنافي. وبالتالي  ليست تتعلق بما سبق وجرى في التحقيق الاولي والتحقيق الابتدائي والتحقيق  امام الهيئة الاتهامية وفي جميعها تخضع للمراجعة التمييزية."
}