{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65898",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 105 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "105",
    "year": "1998",
    "session_date": "28/04/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مفعول ادلاء المدعي الشخصي بسبب يتعلق بالمتهم ومفعول تلاوة قرار  الاتهام لجهة مبدأ شفوية المحاكمة.  *\nعن السبب الثالث المسند الى مخالفة  المادة 296 محاكمات جزائية بعدم استجواب المتهم في بدء المحاكمة  بالاكتفاء بسؤاله عما هو منسوب له فكرر افادته منكرا ما اسند اليه جملة  وتفصيلا.  حيث ان طالب النقض انما هو مدع شخصي ويدلي بسبب يتعلق بحقوق المتهم فلا  صفة لطالب النقض بالتذرع بهذا السبب, وهذا بصرف النظر عن ان ما ذكر تحت  هذا السبب يعتبر استجوابا بالمعنى القانوني مما يجعل هذا السبب حريا  بالرفض.  وحيث ان اجتهاد هذه المحكمة الحديث استقر على ان تلاوة قرار الاتهام من  شأنها وضع اوراق الملف كافة موضع المناقشة العلانية مما يحقق  مبدأژالشفوية ومواجهة الفرقاء ازاء هذه الاوراق والمحاضر والافادات  والمستندات وحيث يجوز للمحكمة بعد ذلك ان تستند في حكمها الى اي دليل  مما هو من ضمن الملف دون مؤاخذة عليها في ذلك. اما من حيث عدم دعوة  المحكمة لمنظمي محضر التحقيق الاولي ولشهود الحق العام فهذا خاضع لسلطة  الرئيس التقديرية وغير خاضع لرقابة محكمة التمييز طالما ان المحضر  المذكور تلي او تلي قرار الاتهام الذي يتناوله, وهذا الامر يتحقق بمجرد  عدم اتخاذ القرار بدعوة منظمي المحضر ودون الحاجة الى قرار بذلك.\n*  مدى صلاحيات رئيس محكمة الجنايات لجهة الاستماع الى الشهود.  *\nحيث  ان الحكم الجنائي المطعون فيه صدر كالوجاهي بتاريخ 10/10/1996 وتقدم طلب  النقض بشأنه ضد الخصم بتاريخ 23/10/1996 موقعا من محام في الاستئناف ذكر  الاسباب, وارفق به الوكالة الاصلية وصورة مصدقة عن الحكم, فيكون الطلب  الحالي مقدما ضمن مهلة النقض ومستوفيا لشروطه الشكلية وبالتالي يكون  مقبولا في الشكل.  وحيث ان مسألة دعوة شاهد او عدمها عائدة لسلطة رئيس محكمة الجنايات  الاستنسابية ولتقديره والمكرسة له في المواد 276 حتى 278 محاكمات  جزائية, هي غير خاضعة لرقابة محكمة التمييز, وبكل حال فان الشاهد  المطلوب لم يعتمد الحكم على افادته فلا موجب يفرض دعوته لسماعه مما يجعل  هذا السبب حريا بالرفض."
}