{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60896",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 106 /1998",
  "card_info": {
    "court": "شورى",
    "number": "106",
    "year": "1998",
    "session_date": "17/11/1998",
    "chief": "سليم\r\nسليمان",
    "members": "/كنعان//ابو رجيلي/"
  },
  "ruling_text": "*  مدى مسؤولية الدولة عن الضرر اللاحق بالمواطنين من  جراء تقصيرها تأمين الحراسة على منزل احد النواب  *\nبما ان الشركة  المستدعية تطلب الزام الدولة بالتعويض عليها عن الاضرار اللاحقة بمحلها  المخصص لعرض المفروشات الواقع في شارع جون كندي في ذات البناية التي  يسكنها النائب ابو فاضل وذلك من جراء اقدام مجهولين على نسف سيارة هذا  الاخير المتوقفة امام مدخل البناية.  وبما انه يتبين من المحضر رقم 193/302 تاريخ 1979/07/11 المنظيم من قبل  فصيلة شرطة ميناء الحصن ان مجهولين اقدموا صباح يوم 1979/07/11 على وضع  عبوة ناسفة تحت سيارة نائب رئيس مجلس النواب السيد منير ابو فاضل  المتوقفة امام مدخل البناية التي يسكن فيها وقد ادى انفجارها الى تحطيم  السيارة المذكورة وزجاج المباني المجاورة كما طالت الاضرار محل  المستدعية الواقع في ذات البناية المذكورة. وقد تبين لرجال قوى الامن  الذين كشفوا على المحل ان مساحته تبلغ /125/ مترا مربعا ابوابه مطلة على  الشارع العام وقد تبعثرت محتوياته وتفكك ديكور السقف  وتناثر في الصالة  المحتوية على طاولات ومكاتب وكراسي. وقد افاد الخبير العسكري ان العبوة  موقوتة بقوة اربعة كلغ من مادة ت ان ت كما جاء في افادة النائب منير ابو  فاضل ان المنزل محروس حتى الساعة الخامسة وانه سبق لمجهولين ان وضعوا  عبوة ناسفة على مدخل البناية التي يقيم فيها نتج عنها حصول اضرارا مادية  في هذه البناية المجاورة وانه ليس على عداء او خصومة مع احد.  وبماا نه تبين من التحقيق المار ذكره ولا سيما افادة النائب ابو فاضل  والعامل الشاهد زكي حسن ان وضع العبوة والانفجار حصلا بعد انتهاء نوبة  الحراس الثلاثة المولجين بحراسة النائب ابو فاضل.  وبما انه لا يمكن ان ينسب بالتالي الى عناصر الحراسة المذكورين ارتكابهم  اي خطأ ساهم في احداث الاضرار المدعى بها.  وبما ان المستدعية بنت مراجعتها ايضا على اهمال السلطات الامنية  وتقصيرها في اعطاء الخطر الذي كان يهدد حياة واموال النائب ابو فاضل  ومعه كافة جيرانه الاهمية والتقدير الكافيين اذ كان من المفروض فيها ان  تضع عناصر حراسة لحراسة المبنى ليلا ونهارا لا ليلا فقط وانها لو فعلت  ذلك لما كان حصل الانفجار الثاني.  وبما انه في ضؤ ظروف القضية واقوال الفريقين لا يمكن القول بوجود خطأ  تقدير في تعيين حجم الحراسة ومدتها من قبل السلطة الامنية من شأنه ان  يرتب مسؤولية المستدعى ضدها عن الاضرار المشكو منها.  وبما انه من بين الاعتبارات التي تنفي الخطأ في التقدير عن السلطة  المولجة بالامن ان النائب ابو فاضل لم يكن له عداوات او اية خصومة مع  احد بالاضافة الى الظروف الامنية التي تصفها المستدعية بانها كانت عادية  آنذاك."
}