{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69656",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1063 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1063",
    "year": "1998",
    "session_date": "28/05/1998",
    "chief": "عدنان نعمه",
    "members": ""
  },
  "ruling_text": "*  تحديد العلاقة العقدية بين الاجير وصاحب العمل  هي التي تحدد صلاحية مجلس العمل التحكيمي.  *\nوحيث ان النقطة الاساسية  التي تؤلف محور النزاع بين الطرفين تدور حول تحديد العلاقة العقدية  القائمة بينهما وما اذا كانت هذه العلاقة هي عقد عمل وفقا لاحكام قانون  العمل اللبناني,  وحيث ان المدعي يعتبر نفسه اجيرا لدى المدعى عليها وبالتالي خاضعا  لاحكام قانون العمل فان المدعى عليها تنكر عليه هذه الصفة مؤكدة ان  العقد القائم بينهما ليس عقد عمل وانما هو عقد استصناع,  وحيث ان وصف العقد من قبل طرفي النزاع لا يكفي وحده لمعرفة طبيعته  القانونية ولا يمكن ان يقيد المحكمة الواضعة يدها على الدعوى ولا سيما  عندما يعكس هذا الوصف موقفين متعارضين ويكون لها ملء الحرية والصلاحية  في تحديد طبيعة العقد موضوع النزاع باعطائه الوصف الصحيح في ضوء احكام  المادة 624 م.ع ومن خلال قيامها بالتحري والبحث عن الظروف التي تحيط  بابرامه من اجل استظهار ارادة الفريقين تمهيدا للكشف عن علاقتهما  التعاقدية.  وحيث ان المادة 624 ن.ع المذكورة تحدد اجارة الخدمة بأنها عقد يلتزم  بمقتضاه احد المتعاقدين بان يجعل عمله رهين خدمة الفريق الاخر وتحت  ادارته مقابل اجر يلتزم هذا الفريق اداءه له,  وحيث انه وعملا بأحكام المادة المذكورة فان العناصر التي يقوم عليها عقد  العمل هي العمل والاجر والتبعية القانونية مع اعتبار العنصر الاخير وفقا  لما ذهب اليه الاجتهاد المعيار الاساس والكائن عن طبيعة عقد العمل وهو  الذي يميزه عن سواه من العقود التي تشابهه وتلتقي معه في عنصري العمل  والاجر  وحيث ان عنصر التبعية القانونية يتحقق بخضوع الاجير لاوامر رب العمل  وتوجيهاته وبثبوت سلطة الرقابة التي تولي الاخير الاشراف على اعمال  الاجير والتي تعتبر من مستلزمات التبعية القانونية ومن نتائجها بحيث  يشعر الاجير لدى اداء عمله انه يخضع لتلك الرقابة بصورة مستمرة.  وحيث ان هذه الرقابة لا تتحقق فقط بممارستها بصورة فعلية بل تبدو متحققة  وقائمة دائما في حق رب العمل في ممارستها يقابله واجب الاجير بالخضوع له  والنابع من عقد الاستخدام بينهما ولا يمكن بالتالي ان ينتقص من وجود هذه  الرقابة ولا من مداها عدم قيام رب العمل بادائها بسبب ظروف معينة طالما  ان هذه الاخيرة لا تؤلف حالة قوة قاهرة يمكنها ان تلغي عنصر التبعية  القانونية وتجعل من ممارستها امرا مستحيلا.  وحيث انه يقتضي في النزاع الحالي معرفة ما اذا كانت هذه التبعية  القانونية بقيت قائمة في علاقة الفريقين, وفي حال الايجاب مناقشة الآثار  الناتجة عن انهاء العلاقة بينهما,  وحيث انه ثبت لهذا المجلس من التحقيق الاداري وبمدلول اقوال الشاهدة  ريتا ان المدعي قره بت اوهانس خاجريان بدأ العمل لدى المدعى عليها  باستخدامه من قبل الاخيرة بتكليفه بعض المهمات المتعلقة بالمطابع  واحيانا بتكليفه بتقديم بعض الرسوم الى ان استقر به الامر بالعمل بصفة  =ماكيست= واستمر بها حتى تاريخ صرفه من العمل بتاريخ 22/10/1994  وحيث ثبت ان المدعى عليها: شركة شالنج ممثلة بالسيدة اليان جورج صليبا  قد سلمت المدعي مفاتيح المكتب الكائن في الحازمية واخذ يحضر يوميا اليه  ضمن الدوام الرسمي من اجل انجاز الاعمال المطلوبة منه بصفته عاملا فنيا  معتمدا في ذلك على التجهيزات المتوافرة في المكتب ويعد ان الاتفاق  بينهما على ان يكون الاجر على القطعة وان يتم الدفع مشاهرة وبمبلغ تراوح  بين 250 دأ و500 دأ  وحيث من الثابت ان اسم المدعي ورد في الوثيقة المحررة باللغة الفرنسية  بتارخي 3 شباط 1993 الصادرة عن المدعى عليها باعتباره في عداد  المستخدمين لديها.  وحيث ان المدعى عليها لم تناقش بصحة صدور الوثيقة عنها ولا بصحة  المعلومات التي تضمنتها وان كانت قد صرحت بأن الغرض من تنظيمها هو فقط  لاعطاء بعض الاهمية لمؤسستها.  وحيث ان تصيح المدعى عليها: اليان صليبا لجهة انكار وجود عنصر التبعية  بين طرفي النزاع لعدم تمكنها من الحضور دائما الى مكتبها في محل عمل  المدعي وان حضورها كان متقطعا بسبب اضطرارها للبقاء في منزلها للاهتمام  بولديها لا يمكن اعتبار ذلك سببا كافيا لنفي تلك التبعية والغاء لحق  الرقابة الذي هو من مستلزماتها لعدم تمكنها من ممارسته بصورة فعلية  وبالتالي بصورة دائمة ومستمرة والذي يبقى هذا الحق معه قائما في ضوء  الاحكام العامة التي ترعى ابرام عقد الاستخدام وطالما لم يصدر من المدعي  بصفته مستخدما اي فصل يعطل هذا الحق او يعتبر خروجا عليه,  وحيث انه تكونت لدى هذا المجلس القناعة بأن المدعي قره بت خاجريان وان  كان يمارس عملا فنيا يتطلب استقلالا في ادائه لكنه بقي من الوجهة  الادارية خاضعا لرقابة المدعى عليها واشرافها,  وحيث ان جميع هذه الوقائع تقدم الدليل على ان العلاقة القائمة بين طرفي  النزاع هي علاقة استخدام فيقتضي اعلان اختصاص هذا المجلس للنظر بالنزاع  الحالي عملا باحكام المادة الاولى من قانون 21/08/1980\n*  امكانية فسخ عقد العمل غير محدد المدة في كل  حين مع تثبيت الحقوق الناشئة.  *\nوحيث ان عقد الاستخدام بين الطرفين هو  غير محدد المدة يحق لكل منهما ان يفسخه في كل حين عملا بأحكام المادة 50  من قانون العمل.  وحيث ان المدعى عليها اقدمت على صرف المدعي من العمل لديها وان ما تتذرع  به لهذا الصرف لا ينطبق على احدى الحالات التي تجيزه او تعتبر تبريرا له  وفاقا لاحكام المادة 74 (عمل) ويقتضي بالتالي اعتباره صرفا تعسفيا,  وحيث ان المدعي يطالب بالحقوق الناشئة بسبب صرفه التعسفي وعلى اساس  راتبه الاخير والمتعلقة بتعويض نهاية الخدمة والصرف التعسفي والانذار  ورواتب واجازات سنوية واعمال اضافية والتي يفرض لها تباعا فيما يلي:  اولا - في الاجر الشهري الاساسي الواجب اعتماده لاحتساب تعويضاته:  وحيث ان اجر المدعي كان على القطعة وان راتبه الاساسي في هذه الحالة  يتحدد بالمعدل الوسطي لاجره الشهري.  ثانيا - في تعويض الصرف التعسفي:  وحيث ان المدعي يطالب بالزام المدعى عليها بأن تدفع له تعويضا عن صرفه  التعسفي يعادل راتب ستة اشهر على اساس معدل راتبه الاخير طبقا لاحكام  المادة 50 فقرة آ من قانون العمل.  وحيث ان المدعى عليها باقدامها على صرف المدعي من العمل لديها على الشكل  المبين اعلاه قد اساء في استعمال حقها ويقتضي الزامها بدفع تعويض للمدعي  المتضرر والذي يقدره هذا المجلس ببدل اجرة شهرين على اساس معدل اجره  الاخير.  ثالثا - في بدل الانذار:  وحيث ان المدعي يطالب في استحضاره بالزام المدعى عليها بأن تدفع له  تعويض انذار يعادل اجرة شهرين بسبب اقدامها على صرفه دون التقيد بأحكام  الفقرة ج من المادة 50 (عمل) التي توجب على رب العمل في هذه الحالة  اعلام العامل برغبته في فسخ العقد.  وحيث ان المدعي عمل لدى المدعى حوالي ثلاث سنوات وان المدعى عليها اقدمت  على صرفه دون ان يكون هذا الصرف مسبوقا بفترة الانذار التي تعادل شهرا  واحدا عملا باحكام المادة 50 المذكورة اعلاه فيقتضي بالتالي الزامها بأن  تدفع له تعويض انذار عن شهر واحد اي 475 دأ.  رابعا: في تعويض نهاية الخدمة:  وحيث ان المدعي يطالب بتعويض نهاية خدمة عن ثلاث سنوات,  وحيث ان المدعي يحق له الاستفادة من تعويض صرف يعادل اجرة ثلاثة اشهر  عملا بالمادة 54 (عمل),ژفيكون التعويض المستحق له على المدعى عليها هو  التالي: 475 على 3 = 1425 دأ  خامسا: بدل اجازاته السنوية:  وحيث ان المدعي يطالب المدعى عليها بالتعويض الناشىء عن عدم استفادته من  اجازاته السنوية,  وحيث انه لم يثبت ان المدعي طالب المدعى عليها في اثناء عمله لديها  بالاستفادة من الاجازات المذكورة وتمنعت الاخيرة عن اعطائه هذا الحق  فتكون دعواه لهذه الجهة مستوجبة الرد بعدم صحتها ولعدم قانونيتها.  سادسا: في التعويض عن الاعمال الاضافية:  وحيث انه لم يثبت من هذه الدعوى ان المدعي قام باعمال اضافية لدى خدمته  لدى المدعى عليها ويكون طلبه الرامي الى الحصول على تعويض عنها مستوجب  الرد لعدم صحته ولعدم قانونيته.  وحيث ان الزام المدعى عليها بدفع المبلغ المذكور الى المدعي بالعملة  الاجنبية هو نتيجة للاتفاق القائم بينهما على تحديد الاجر وعلى دفعه  بالعملة المذكورة,  وحيث ان الاتفاق المذكور لا يمكن ان يخل بأحكام المادة 47 من قانون  العمل ما دام ذلك متفقا مع احكام المادة 43 منه بوجوب افادة الاجراء  دائما من الاتفاقات الاكثر فائدة لهم."
}