{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50710",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 106 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "106",
    "year": "1998",
    "session_date": "07/07/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  تحديد رئيس  دائرة التنفيذ المختص بتنفيذ المعاملة الاجرائية  *\nبما ان شركة التوزيع\nالجديد ش م م تاخذ على القرار المطعون فيه اعتباره ان رئيس دائرة\nالتنفيذ في بيروت صالح للنظر بطلب الحجز الاحتياطي رغم ان الدعوى باساس\nالنزاع عالقة امام المحكمة الابتدائية في جبل لبنان\nوبما انه من مراجعة المادة 830 أ م م تبين ان هذه المادة التي حددت\nدائرة التنفيذ صاحبة الاختصاص لتنفيذ الاحكام والسندات قد تضمنت انه اذا\nتعلق التنفيذ بعين منقولة او غير منقولة فيكون الاختصاص لدائرة التنفيذ\nفي المنطقة الكائنة فيها تلك العين\nوبما ان الفقرة الاخيرة من المادة 830 المذكورة قد نصت على ان احكام هذه\nالمادة تطبق في الحجز الاحتياطي\nوبما ان الاموال المحجوزة تقع في بيروت فيكون القرار المطعون فيه لم\nيخالف احكام المادة 830 أ م م عن اعتباره ان رئيس دائرة التنفيذ في\nبيروت اختصاص لتقرير الحجز موضوع الدعوى\n*  السبب  التمييزي المبني على تشويه المستندات  *\nوبما ان التشويه في مضمون\nالمستندات لسبب النقض يكون بذكر وقائع خلافا لما وردت عليه فيها او\nبمناقضة المعنى الواضح والصريح لنصوصها\n*  مفعول عدم  تسجيل الوكالة الحصرية في السجل التجاري على سريانها بوجه الغير  *\nوبما\nانه خلافا لما تدلي به المميزة شركة عماطوري ش م م فان التسجيل في السجل\nالتجاري ليس شرطا من شروط الوكالة الحصرية ولان التسجيل مفروض فقط لكي\nيكون العقد ساري المفعول تجاه الغير اي تجاه التجار الذين يحاولون\nمناقشة الموزع الحصري في اعمال التوزيع\nوبما ان القرار المطعون فيه لا يكون بذلك وبسبب عدم ايلائه عدم التسجيل\nاي مفعول على صحة الوكالة قد خالف احكام المادة 2 من المرسوم الاشتراعي\nرقم 34/67\n*  مدى امكانية  القاء الحجز الاحتياطي على العناصر المادية للمؤسسة التجارية  *\nبما ان\nالمادة 860 أ م م التي عددت الاحوال التي يمنع القانون حجزها في عشرين\nبندا قد افردت للمؤسسة التجارية البند الاخير الذي منع حجز المؤسسة\nالتجارية بحملتها والعناصر غير المادية منها بدون الاخلال باحكام\nالافلاس وباحكام المرسوم الاشتراعي رقم 11 الصادر بتاريخ 11 تموز سنة\n1967 ان العناصر غير المادية فيجوز حجزها بطريقة الحجز التنفيذي\nوبما انه يستفاد من النص المذكور المتعلق بالمؤسسة التجارية ان الاصل هو\nالمنع وان ما اجازته الفقرة الاخيرة من البند 20 بالنسبة للعناصر\nالمادية في المؤسسة هو الاستثناء\nوبما انه ما دام الاصل هو المنع فانه لا يجوز التوسع في تفسير الاستثناء\nهذا بالاضافة الى ان قواعد التفسير توجب ان يقضي لكل نص معنى ولا يجوز\nان ينسب الى المشروع الحشو وايراد النصوص غير اللازمة فان عبارة الحجز\nالتنفيذي الواردة في اخر البند 20 تشير فقط وتعين الحجز التنفيذي كما\nورد تعريفه في المواد اللاحقة من قانون اصول المحاكمات المدنية\nوبما انه بالاضافة لصراحة البند 20 من المادة 860 أ م م فان منع الحجز\nالاحتياطي على العناصر المادية للمؤسسة التجارية يجد سنده العملي\nوالواقعي في ان هذا الحجز من شانه ان يوقف المؤسسة عن نشاطها ويشل هذا\nالنشاط في حين ان الدائن ليس بيده بعد سندا يحدد بشكل نهائي مقدار الدين\nوتوجبه في حين ان اجازة الحجز التنفيذي تجد سندها في ان الدين هو ثابت\nولا خلاف على مقداره وتوجبه وسيصار الى بيع العناصر المحجوزة لاجل\nايفائه وذلك ضمن المهلة القصيرة التي يحددها القانون\nوبما ان ما ادلى به من الحجز التنفيذي هو اكثر ارهاقا من الحجز\nالاحتياطي وانه ان اجاز القانون الحجز التنفيذي فلا يمكن ان يكون قد منع\nالحجز الاحتياطي يكون بعد ايضاح ما تقدم في غير محله\nوبما ان الاسترشاد بالاجتهاد الفرنسي هو في غير محله لاختلاف النص بين\nالقانون اللبناني والقانون الفرنسي\nوبما انه واستنادا الى تقوم يكون القرار المطعون فيه باعتباره انه لا\nيجوز القاء الحجز الاحتياطي على العناصر المادية للمؤسسة التجارية قد\nاحسن تطبيق احكام البند 20 من المادة 860 أ م م ويكون السبب المبني على\nمخالفة وسوء تفسير البند المذكور مستوجبا الرد\n*  مدى امكانية  القاء الحجز الاحتياطي على بضائع المؤسسة التجارية الموجودة في  المستودعات  *\nبما ان لا خلاف على ان شركة التوزيع الجديد ش م م\n(سوتوديس) هي شركة تجارية\nوبما ان القرار الاستئنافي ميز بين ان تكون البضائع العائدة للمؤسسة\nالتجارية موجودة في مستودعات المؤسسة او ان تكون في اماكن البيع واعتبر\nان البضائع الموجودة في المستودعات لا تشكل عنصرا من عناصر المؤسسة\nالتجارية لان عنصر الزبائن هو شرط لوجود المؤسسة وان الزبائن لا يدخلون\nالمستودعات في حين اعتبر ان البضائع الموجودة في اماكن البيع هي من\nالعناصر المادية للمؤسسة لان الزبائن يدخلون هذه الاماكن\nوبما ان هذا التمييز في البضائع التي تعود لمؤسسة واحدة لا اساس قانوني\nله لان هذا المستودع يعتبر من الاماكن الاضافية اللازمة للاستثمار ويشكل\nملفه من ملفاته ويعد من عناصر المؤسسة التجارية. وان الاخذ بوجهة نظر\nالقرار المطعون فيه يلزم التاجر صاحب المؤسسة التجارية بان لا يكون له\nمستودعا سوى المحل الذي يجري فيه البيع والا فانه يعرض نفسه لتقرير\nحجوزات احتياطية على البضائع الموجودة خارج محل البيع\nوبما ان المؤسسة التجارية هي ادارة الشركة التجارية فان اية بضائع عائدة\nللشركة هي اموال المؤسسة وهي عناصر مادية للمؤسسة فيكون القرار المطعون\nفيه بذهابه خلاف ما تقدم فقد اخطأ في تفسير وتطبيق احكام البند 20 من\nالمادة 860 أ م م واستوجب نقضه لهذا السبب"
}