{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56539",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "1998",
    "session_date": "29/12/1998",
    "chief": "سامي\r\nعون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم الارتياب المشروع وشروط قبول طلب نقل الدعوى  من محكمة الى محكمة اخرى  *\nحيث ان المستدعي طالب النقل يسند طلبه الى\nالمادة 418 فقرة اخيرة محاكمات جزائية التي تنص على حق المدعى عليه او\nالمدعي الشخصي بتقديم طلب نقل الدعوى من محكمة الى محكمة اخرى اذا\nتوافرت الاسباب الموجبة للارتياب المشروع وحده كما يسند طلبه ايضا الى\nالمادة 116 فقرة 3 محاكمات مدنية التي تنص على نقل الدعوى من محكمة الى\nمحكمة اخرى من درجتها اذا وجد سبب يبرر الارتياب بحياد المحكمة\nوحيث ان المفهوم القانوني للارتياب المشروع الذي يبرر نقل الدعوى هو ان\nيكون تصرف المحكمة وفي القضية الحاضرة القاضي المنفرد الجزائي في بيروت\nيشكل تصرفا خاطئا او مظهرا من المظاهر التي يفترض الا تقع فيها المحكمة\nعندما تقوم بمهمتها بصورة عادية مما يحمل على الشك بحيادها\nوحيث ان ما يخرج المحكمة عن حيادها هي تلك التصرفات او المواقف التي\nتصدر عنها والتي تشكل من حيث طبيعتها او اهميتها وخطورتها ما يوحي بانها\nاتخذت موقفا منحازا تجاه احد المتقاضين مجردة نفسها من صفة الحكم ومن\nالنزاهة والعدالة المتلازمين لقضائها\nكما ان القاضي تثبت بدوره وفقا لسند التوكيل الخاص وسندات التوكيل\nالصادرة عن الشركات الاجنبية المبرز صور طبق الاصل عنها في الملف كما\nتثبت من صلاحيات التمثيل في المحاكمة مع الاشارة ان المستدعي لم يبرز\nللمحكمة اي مستند يدحض او يناقض سندات التوكيل حتى يصار الى وجوب\nالمقارنة او المطابقة فيما بينها فلا يمكن القول بعد ذلك ان ما قام به\nالقاضي يتنافى ومبدأ الحياد بين المتقاضين وبالتالي ادخل الارتياب\nالمشروع الى نفس المستدعي\nوحيث ان الاعمال القلمية تتم عادة بتوجيه شفهي او خطي من القاضي تسهيلا\nلحسن سير العمل وسرعته وله في سبيل ذلك الحق باتخاذ ما يلزم من تدابير\n(المادة 364 محاكمات مدنية) ان السماح باصدار مذكرة جلب المدعي بجلسة\n12/10/1998 فيما لو صح هذا الامرلا يشكل خروجا عن مبدأ التحفظ الواجب ان\nيسهر القاضي على التقيد به كما ان ايداع المحامي سليم عثمان مذكرة مع\nنسخ عن الوكالات الاجنبية في قلم المحكمة بدون اذن من القاضي هو تدبير\nمن شأنه ان يسهل العمل في المحكمة وقد سبق لها ان قررت ابراز مثل هذه\nالمستندات وعلى كل فان مثل هذا الامر ليس كافيا للشك بالقاضي وبحياده\nوحيث من الثابت ان الشكوى الجزائية المقدمة من المدعي مسندة الى احكام\nالمادتين 699 و700 من قانون العقوبات والتي تنص على انزال عقوبات\nبالفاعل فضلا عن ان المدعي يطلب الزام الشركات الاجنبية المدعى عليها\nبالتعويضات الشخصية (يراجع مطالب المدعي في الشكوى الجزائية صفحة 7)\nوحيث ان المادة 382 فقرتها الاولى محاكمات جزائية اجازت للمحكمة المقامة\nلديها الدعوى ان تقرر عند الادلاء بالتزوير امامها متابعة النظر في\nالدعوى او التوقف عنها بعد استطلاع رأي المدعي العام يستفاد من ذلك ان\nمجال تطبيق النص القانوني يهدف الى ان الادلاء بتزوير مستند له تأثير\nعلى نتيجة الدعوى الجزائية العالقة يمكن ان يؤدي الى التوقف عن النظر\nبها وتستجيب المحكمة للطلب اما الادلاء بتزوير مستند ليس له تأثير مباشر\nعلى نتيجة الدعوى الجزائية كما هي الحال في الدعوى الحاضرة فلا يحق\nالتوقف عنده والا كان الامر تعطيلا للدعوى الجزائية العالقة والتي لا\nيمكن للفرقاء ولا حتى النيابة العامة الحق بامر توقيفها او الرجوع عنها\nبعد تحريكها\nوحيث من الملاحظ ان القاضي المنفرد الجزائي وفقا للصلاحيات المعطاة له\nقانونا قرر متابعة النظر بالدعوى طالما لم يصدر حكم من المرجع المختص\nتقضي بتزويرها يتبين من ذلك ان هذا التدبير ليس له قوة القضية المحكوم\nبها جزائيا لان سلوك طريق الادعاء بالتزوير لا يزال قائما فيما اذا\nتوافرت شروطه الشكلية والجوهرية, فيكون القرار المتخذ بحد ذاته ومع\nالدافع المبرر له الذي قدمه القاضي لاتخاذه لا يوحي الى الاقتناع بانه\nكان نتيجة تحيز منه يبرر الارتياب به\nوحيث ان الاصول الجزائية تمنح القاضي اثناء السير بالمحاكمة, سلطة اتخاذ\nالتدابير للبت بالسرعة الممكنة نظرا لطبيعة المنازعات الجزائية وتحريك\nالحق العام بشأنها فيستطيع القاضي ضمن هذا الاطار اصدار الحكم في جلسة\nالمحاكمة او في الجلسة التي تليها على الاكثر (المادة 159 محاكمات\nجزائية) وفي الدعوى الحاضرة امهل القاضي وكيلة المدعي في جلسة\n04/05/1998 مدة شهر ونصف للجواب على مذكرة الخصم كما امهلها بناء للطلب\nمدة اسبوع للمرافعة وهي مقدمة الشكوى الجزائية فلا يمكن القول بعد ذلك\nان القاضي تحيز او تصرف بشكل يؤدي الى الارتياب\nوحيث انه في مطلق الاحوال اذا كان للمستدعي من مأخذ قانوني على اي من\nالاجراءات المتخذة من قبل القاضي المنفرد الجزائي فان المراجعة بشأنه\nتحصل وفقا للاصول القانونية الخاصة بتلك المراجعة وليس بطريقة التشكيك\nفي حياد القاضي طالما انه لم يصدر عنه اي من التصرفات التي تشكل من حيث\nطبيعتها واهميتها وخطورتها ما يوحي بعدم حياده."
}