{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56944",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 109 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "109",
    "year": "1998",
    "session_date": "10/11/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط تجديد عقد الايجار  *\nوحيث ان الجهة المميزة - المستأنف عليها لم تعارض ولم تطعن بالقرارين\nالمذكورين كما ان محكمة الاستئناف تقيدت بهما اذ فصلت النزاع المتعلق\nبالبدلات المستحقة اصلا على اساس 117500 ل ل. كبدل ايجار سنوي سندا\nللمادة 31 من قانون 160/92 المعدل حيث ورد في الصفحة 19 ما حرفيته:\n\"وحيث انه كما يتبين في هذا الشق من الانذار انه بمجمله باطل لانه يتعلق\nبمبالغ مدفوعة فقط وغير متوجبة علما\" بانه ما تبقى من مبالغ \"كانت قد\nدفعت بتاريخ سابق لقانون 24/7/1992 وحتى ما كان مختلفا عليه قد دفع وفقا\nلقانون 160/92 بتاريخ 14/9/1992 ولم يعد هناك من مشكلة وفقا للمادة 31\nمن قانون 160/92 والذي قامت المحكمة بتكليف الفرقاء مرتين بقراراتها\nالاول على ضوء قانون 160/92 والتالي على ضوء قانون 336/94\"\nوحيث ان الغاية من نص المادة 31 من القانون 160/92 المعدل هي اعطاء مهلة\nاخيرة للمستأجر كي يدفع البدلات المتوجبة مع الزيادة المحددة خلال شهرين\nدون اسقاطه من حق التمديد القانوني.\nوحيث ان الجهة المميزة لم تطعن بالحيثية المبينة اعلاه فتكون قد اعترفت\nضمنا بصحة توافر تطبيق شروط المادة 31 من القانون 160/92 على البدلات\nالمستحقة على اساس بدل الايجار السنوي 117500 ل ل.\nوحيث ان ابرام القرار الاستئنافي لجهة لتطبيق 31 من شأنه تجاوز جميع\nالطعون الهادفة الى اسقاط حق المستأجرة من التمديد القانون لعدم دفعها\nالبدلات المستحقة على اساس بدل الايجار الاصلي البالغ 117500 ل ل.\nوبالتالي يجعل كل الاسباب التمييزية الاربعة الاولى مردودة حتما لتعلقها\nبالاسقاط حق التمديد للجهة المشار اليها آنفا.\nوحيث ان السببين  التمييزيين الخامس والسادس يتعلقان بالزيادات\nالقانونية ومدى توجبها وتأثيرها على حق المميز عليها بالتمديد القانوني.\nوحيث ان التشويه المدلى به من قبل المميزة في السبب التمييزي الخامس في\nحال ثبوته - لا يؤدي نقض القرار المطعون فيه لانه يمس بتعليل لازم فيه\nبل بتعليل زائد وان التشويه المزعوم يقع على تفسير قرار اعدادي صادر في\nالمرحلة الابتدائية وليس من شأنه التاثير في حل النزاع.\nوحيث ان الجهة المميزة تدلي في السبب السادس بمخالفة القرار المطعون فيه\nللقانون والخطأ في تفسيره عندما اعتبرت محكمة الاستئناف ان لا زيادة\nقانونية على بدل الايجار الذي كان معمولا به بتاريخ صدور قانون 20/82\nوحيث ان الجهة المميزة عليها ادلت بان عقد 21/4/1981 هو عقد جديد\nبالنسبة لعقود الايجار السابقة\nوحيث ان تجديد العقد لا يقدر وجوده وان استبدال الموجب الاول بموجب جديد\nيتم بادخال عنصر جديد في الموجب اما بشخص احد المتعاقدين واما بموضوع\nالموجب واما بالسند القانوني ويعود لمحكمة الاساس التحري عن نية\nالمتعاقدين لهذا الخصوص بسلطان تقديرها.\n*  مفعول الانذارات الجديدة  المرسلة الى المستأجر بعد اقامة الدعوى الرامية الى اسقاط المستأجر من  حق التمديد القانوني  *\n\"وحيث انه فيما يتعلق بانذارات لاحقة ارسلت\nللمستأجرين ودفعوا او لم يدفعوا فان تلك الانذارات اللاحقة من المتفرض\nان تكون منطلقا لدعاوى جديدة اذا توافرت لها شروطها ولا يمكن السير بها\nفي هذه المحاكمة الاستئنافية وحرمان اصحاب العلاقة من درجة من درجات\nالمحاكمة...\nوحيث ان محكمة الاستئناف لم تخالف المادة 662 اصول مدنية اذ ورد في\nالفقرة الثانية من المادة المذكورة.\n\"على ان الطلبات الجديدة تبقى مقبولة اذا لم يعترض الخصم على قبولها\""
}