{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56443",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1998",
    "session_date": "27/01/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط الطعن بالقرار التحكيمي اذا تضمن  العقد التحكيمي بندا يحظر الطعن  *\nبما ان الجملة المضافة على القرار\nالتحكيمي: ان هذا القرار غير قابل لاي طريق من طرق المراجعة ومبرما\nونافذا على اصله قد وردت في البند الثالث من العقد التحكيمي الموقع بين\nالفريقين وهي لا تتناول الطعن بطريق الابطال, بل انها تتناول طرق\nالمراجعة التي اشارت اليها المادة 630 أ.م.م بصورة حصرية وهي نوعان:\nالطرق العادية وهي الاعتراض والاستئناف, والطرق غير العادية وهي اعتراض\nالغير واعادة المحاكمة وطلب النقض, وتلحق بها مداعاة الدولة بشأن\nالمسؤولية الناجمة عن اعمال القضاة, وان طرق المراجعة هذه يمكن التنازل\nعنها رضاء واتفاقا\nوبما ان الزامية القضاء بالتنفيذ المعجل كانت مفروضة ومتفق عليها بين\nالفريقين بموجب العقد التحكيمي في بنده الثالث, ولم تكن موضوع نزاع او\nجدل بينهما, كما ان القرار التحكيمي لم يبحث مسألة التنفيذ المعجل بشكل\nاو باخر, ولم يرفضه او يرده صراحة او ضمنا, وان قرار هيئة التحكيم برد\nالطلبات والادعاءات الزائدة او المخالفة لا يتناول مسألة التنفيذ المعجل\nوهي مسألة لم تكن متنازع عليها كما سبق بيانه\nبما ان القول بان التحكيم المطلق لا مجال معه بتنفيذ معجل لانه يتقيد\nبمبادىء الانصاف وليس بقواعد القانون, هو قول مردود لا يستقيم فقها\nواجتهادا وقانونا, لان المادة 797 أ.م.م نصت على انه تطبق على القرارات\nالتحكيمية القواعد المتعلقة بالتنفيذ المعجل للاحكام ولمحكمة الاستئناف\nان تقرر التنفيذ المعجل بالاصول وبالشروط المعينة في المادة 575 أ.م.م\nمع الاشارة ان المادة المذكورة لم تميز بين تحكيم عادي وتحكيم مطلق بل\nجاءت تشمل جميع انواع التحكيم\nوبما انه فضلا عن ذلك, ان احكام التنفيذ المعجل المنصوص عنها في المواد\n571 و572 و575 أ.م.م لا تتعلق بالنظام العام اذ تبين منها ان التنفيذ\nالمعجل لا يقضي به الا بناء على طلب الخصم ذي المصلحة, مما يفيد ان\nالامر رهن بارادة ومشيئة الفريقين وفي الدعوى الحاضرة ان العقد التحكيمي\nنص في بنده الثالث على كون القرار التحكيمي نافذا على اصله اي معجل\nالتنفيذ"
}