{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60889",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 110 /1998",
  "card_info": {
    "court": "شورى",
    "number": "110",
    "year": "1998",
    "session_date": "17/11/1998",
    "chief": "سليم سليمان",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  شروط قبول طلب اعادة المحاكمة لدى مجلس شورى  الدولة ومفهوم الاصول الجوهرية التي يفرضها القانون  *\nوبما انه وفق  احكام المادة 98 من نظاك مجلس شورى الدولة لا يقبل طلب اعادة المحاكمة  الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه.  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون...\"  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها.  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت انت تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى او لاتصالها بالانتظام العام او  بالمبادىء العامة التي قد ينص عليها القانون ويكرس مضمونها او اثارها.  وبما ان الدولة تدلي بان القرار المطعون فيه صدر دون الاشارة الى  ملاحظاتها من جهة ودون الاخذ بما ورد فيها والرد عليها من جهة اخرى.  وبما انه يتبين من الاطلاع على محضر المحاكمة التي اقترنت بالقرار  المطعون فيه انه تضمن ما يلي:  \"- بتاريخ 1983/01/26 قدمت الدولة ملاحظات على تقرير المقرر ارسلت  للتبليغ.  - بتاريخ 1983/05/05 نعيم عبد النور لائحة ملاحظات على التقرير\"  - بتاريخ 1984/10/18 اجتمعت هيئة المحكمة.... واصدرت علنا القرار  النهائي المدرج على حده\"  وبما ان القرار المطعون فيه جاء خلوا من اية اشارة الى الملاحظات التي  قدمتها الدولة  على التقرير والمطالعة.  وبما انه عملا بالمادة 88 من نظام مجلس شورى الدولة \"للخصوم ووكلائهم  المحامين ان يقدموا ملاحظاتهم الخطية بشأن التقرير والمطالعة...\"  وبما ان هذه الاصول المنصوص عنها في المادة 88 آنفا تتعلق بحق الدفاع.  وبما ان عدم الاشارة اليها ولا الى ما ورد فيها هو بمثابة اغفال نقاط  واقعية وقانونية مدلى بها من الفرقاء الامر الذي يشكل مخالفة للاصول  الجوهرية.  وبما ان القرار  المطلوب الاعادة بشأنه وباغفاله الاشارة الى الملاحظات  لا ايجازا ولا تفصيلا لم يراع في التحقيق والحكم الاصول الجوهرية التي  يفرضها القانون ولا سيما المادة 88 المشار اليها.  وبما ان السبب المدلى به لهذه الجهة يكون في محله القانوني ويقتضي  بالتالي قبول طلب اعادة المحاكمة.\n*  مفهوم عدم تعليل القرار الصادر عن لجنة الاستملاك كسبب للنقض  *\nبما ان المستدعي يدلي بخلو القرار رقم 29 تاريخ 1973/02/10 المطعون  فيه من التعليل.  وبما ان الدولة ترد بان اللجنة اخذت بالاعتبار كل عناصر العقار المستملك  وبالتالي يكون القرار المطعون فيه معللا كافيا.  وبما ان قانون الاستملاك في مادته العاشرة اوجب على لجان الاستملاك  تعليل قراراتها الامر المتوافق مع المبادىء العامة المتعلقة بكل قرار  بصدر عنه هيئة قضائية او هيئة لها الصفة القضائية.  وبما ان التعليل المقصود هو ان يتضمن القرار من جملة ما يتضمن بسطا  كافيا لاقوال الفريقين فيما يتعلق بطالباتهما والاسباب التي يستندان  اليها والوسائل التي يتذرعان بها.  وبما انه يتبين من مراجعة القرار المطعون فيه انه تضمن الاشارة الى  تأليف اللجنة وقانون الاستملاك والى الاطلاع على قرار مجلس شورى الدولة  كما تضمن القول بان اللجنة بما لها من حق التقدير وبعد الاخذ بعين  الاعتبار موقع العقار ومساحته والاسعار الرائجة قبل سنة من تاريخ صدور  مرسوم اعلان المنفعة العامة ومحتويات العقار عناصر التقدير القانونية  والواقعية ترى اعتماد الاسعار الواردة في قرارها السابق وتخمن بالتالي  سعر المتر المربع بمبلغ /350/ ل ل. ليصار على اساسه حساب التعويض وابقاء  سائر عناصر التعويض الاخرى كما قدرتها اللجنة البدائية.  وبما ان القرار المطعون فيه لا يتضمن بسطا لاقوال الفريقين الامر الذي  يتعذر معه على مرجع النقض مراقبة ما اذا كانت اللجنة العليا قد محصت  فعلا فعلا تلك الاقوال والطعون كما انه - اي القرار المطعون فيه - لا  يبين السند الواقعي الذي ارتكزت عليه هذه اللجنة كي يتمكن نفس المرجع من  مراقبة كيفية استنادها الى عناصر التقدير المختلفة.  وبما انه كان تقدير الوقائع يعود لقاضي الاساس فان لمرجع النقض ان يراقب  مدى انطباق التقدير على احكام القانون.  وبما ان خلو القرار المطعون فيه مما تقدم ذكره يجعله مشوبا بمخالفة  القانون ويستوجب نقضه.  وبما انه يقتضي والحالة هذه تصديق الحكم المطلوب الاعادة ضده."
}