{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56492",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 111 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "111",
    "year": "1998",
    "session_date": "07/07/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  شروط قبول الاستئناف شكلا  *\nبما ان المستدعي يأخذ في السبب\nالاول على القرار الاستئنافي المطعون فيه اعتباره ان الاستئناف جاء\nمستوفيا لكافة الشروط الشكلية في حين ان الاستئناف المذكور هو مخالف لنص\nالمادة 655 أ م م معطوفة على المادة 445 أ م م.\n1- لانه جاء يشكل استئناف وليس استحضار استئنافي.\n2- لانه لم يتضمن في خاتمة المطالب طلب دعوة المستأنف عليه للحضور\nوالجواب.\nولان القرار الاستئنافي بفصله في الاستئناف دون ان يكون هنالك استحضار\nيكون من فصل بما لم يكن مطلوبا فصله ويكون لذلك بالتالي قد خالف احكام\nالمادة 366 أ م م.\nوبما انه من مراجعة الملف الاستئنافي تبين ان الاستئناف المقدم من\nالمستدعى ضده يستوفي كافة الشروط الشكلية التي نصت عليها المادة 655\nمعطوفة على المادة 445 أ م م فقد تضمن الاستئناف المذكور.\n1- اسم المستأنف واسم المستأنف عليه.\n2- اسم المحكمة المرفوعة اليه المراجعة.\n3- بيان القرار المستأنف بذكر المحكمة الصادر عنها وتاريخه.\n4- الاسباب والمطالب.\nوقد ارفق بالاستئناف صورة عن القرار المستأنف وايصالين بالرسوم والتأمين\nالاستئنافي\nوبما انه اذا ورد في المراجعة عبارة \"استئناف\" بدل \"استحضار استئنافي\"\nفان ذلك لا يشكل اي مخالفة لاحكام المادتين 655 و445 أ م م, ولم تختلف\nعبارة \"استئناف\" اي التباس في ذهن المستأنف عليه المستدعي الذي في\nاللائحة الجوابية الاولى المقدمة منه قال \"ردا على ما جاء في استحضار\nالمستأنف... الخ.\nوبما انه بعد تقديم الاستئناف يعود للمحكمة ابلاغ صورته من المستأنف\nعليه ودعوته للجواب سواء ذكر ذلك المستأنف في استئنافه او في استحضاره\nالاستئنافي او لم يذكر.\nوبما ان القرار المطعون فيه لا يكون قد خالف باعتباره الاستئناف مستوفيا\nلشروطه الشكلية احكام المادتين 655 و445 أ م م ولا يكون كذلك قد قضى بما\nهو غير مطلوب وخالف احكام المادة 366 أ م م\n*  مفهوم السبب التمييزي المبني على تشويه المستندات  *\nوبما ان\nالتشويه في مضمون المستندات كما عرفه البند السابع المذكور يكون بذكر\nوقائع خلافا لما وردت عليه او بمناقضة المعنى الواضح والصريح لنصوصها.\nوبما ان القرار المطعون فيه اورد حرفيا ما رود في العقود الثلاث الاخيرة\nالعائدة للسنوات 1992 و1993 و1994 .\nوبما انه اذا كان القرار المطعون فيه لم يأخذ بهذه العقود فلانه قابلها\nمع مستندات اخرى واستحصل من ثم نتيجة هذه المقابلة, وان ذلك لا يشكل\nتشويها بالتعريف الوارد في البند السابع المذكور من المادة 708 أ م م.\nوبما اذا كان القرار قد فسر حيازة الايصال من قبل المستدعى ضده على كونه\nمدفوع منه فاذا لا يشكل تشويها للايصال ولا يشكل مناقضة مع المعنى\nالواضح والصريح للايصال, وان المستدعي لم يعط اي تفسير لحيازة المستدعى\nهذه للايصال التي اشار اليها القرار المطعون فيه.\nوبما ان المطعون فيه لم يشوه الشكل المبرز فقد ذكر القرار فيمته واسم\nالساحب واسم المستفيد, اما ما استخلصه القرار من مسألة دفع الشك فهذا لا\nيشكل تشويها على ما ورد اعلاه في تعريف التشويه."
}