{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69662",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1125 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1125",
    "year": "1998",
    "session_date": "09/04/1998",
    "chief": "انطوان ابي نادر",
    "members": "/خاطر//اندراوس/"
  },
  "ruling_text": "*  ان نقل  الاجير لا يشكل فسخا لعقد العمل  *\nاولا:ژفي الصرف التعسفي والتعويض عنه:  حيث ان المدعية ادلت بأن الجهة المدعى عليها اقدمت على صرفها تعسفيا من  العمل بتاريخ 25/3/1996 , في حين ان هذه الجهة ادلت بان المدعية رفضت  الالتحاق بمركز الحمرا وتركت العمل.  وحيث لم يقم اي دليل حاسم على اقدام الجهة المدعى عليها على صرف  المدعية. فان هذه الاخيرة ادلت في الاستحضار بأن السيد فارس ابو حمد  المسؤول لدى الجهة المدعى عليها, طلب منها الالتحاق بمكتب الحمرا. ولم  يتبين ان المدعية نفذت هذا الطلب, بل وجهت انذارا مؤرخا في 27/3/1996  الى الجهة المدعى عليها تطالب بحقوقها عن الصرف التعسفي وما كان من هذه  الجهة الا ان وجهت الى المدعية كتابا مؤرخا في 29/3/1993 جوابا على  الانذار المذكور نافية اقدامها على صرف المدعية من العمل ومشيرة الى  انها طلبت منها الالتحاق بمركز الحمرا ورفضت ولم تعد الى العمل. وان  الجهة المدعى عليها طلبت من المدعية بنتيجة هذا الكتاب الالتحاق بفرع  الحمرا.ژولم يتبين كذلك ان المدعية استجابت لهذا الطلب. وان الانذار  والكتاب المشار اليهما مرفقان بالاستحضار. كما ان المدعى عليه صاحب  المؤسسة افاد اثناء التحقيق معه لدى وزارة العمل بأنه طلب من السيد فارس  ابو حمد نقل المدعية الى مركز الحمرا و بأنها رفضت وتركت العمل (ص 10 من  محضر التحقيق). كما ان السيد ابو حمد اكد ذلك بافادته (ص 13 من  التحقيق),ژوان الشاهد فؤاد صباغ افاد اثناء التحقيق  بأن المدعية خرجت  بتاريخ 25/3/1996 واخبرته بأنها غير راجعة الى العمل (ص 19 وما يليها من  التحقيق). وان المجلس يرى عدم الاخذ باقوال الشهود لهذه الجهة باعتبار  انهم نقلوا معلوماتهم عن الغير على مشاهداتهم الشخصية, وبالاستناد الى  مجمل ما ورد اعلاه, وفي كل حال, ان نقل الاجير لا يشكل فسخا للعقد.  وحيث ان طلب المدعية يكون بالنتيجة مستوجبا الرد لهذه الجهة.\n*  بدل الاجازة السنوية يحدد  وفقا لمدة الاستخدام  *\nوحيث بمقتضى المادة 39 عمل لا يستحق الاجير  الاجازة السنوية الا اذا كان مستخدما في المؤسسة منذ سنة على الاقل.  وحيث ان المدعية لا تستحق الاجازة السنوية كون مدة استخدامها لم تبلغ  السنة."
}