{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50732",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 113 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "113",
    "year": "1998",
    "session_date": "24/11/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجار  *\nبما انه\nبمقتضى المادة 21 من قانون 160/92 فان الاحكام الاستئنافية في قضايا\nالايجارات بعد 1/1/87 تكون قابلة للطعن بها تمييزا لجهة الاسقاط من حق\nالتمديد اذا كان هناك تعارض بينها وبين الاحكام الابتدائية لهذه الجهة.\nوبما ان القرار الاستئنافي المطعون فيه الصادر بتاريخ 6/6/1996 قضى برد\nالدعوى عن المميز عليها المطلوب ادخالها فاطمة ناجيا في حين ان الحكم\nالابتدائي كان قد قبل طلب ادخالها في الدعوى شكلا واساسا والزمها\nبالاخلاء لان سقوط حق المدعى عليه فاروق ناجيا في التمديد القانوني يمتد\nباثر الى شقيقته فاطمة ناجيا.\nوبما انه بالاضافة الى ذلك فان الدعوى حسبما جاء في الاستحضار الابتدائي\nالصفحة الاولى منه موضوعها: اسقاط  من حق التمديد واخلاء مأجور وقد\nتضمنت الصفحة الخامسة منه ان المدعي يطلب اسقاط المدعى عليه من حق\nالتمديد وكذلك ورد في آخر لائحة بدائية للمدعي تاريخ 14/11/1994 انه\nيطلب اسقاط المدعى عليه من حق التمديد القانوني\nوبما ان الحكم الابتدائي قد علل ان سقوط حق المدعى عليه في التمديد\nالقانوني يمتد باثر الى شقيقته لان التمديد يفترض اجارة لا تزال قائمة\nويرتبط بالحق الاساسي فان سقط الاخير سقط الحق التبعي مما يعني ان الحكم\nالابتدائي قد قضى باخلاء الشقيقة فاطمة ناجيا لسقوط حقها بتملك شقيقها\nوليس لتركه المأجور.\nوبما ان القرار الاستئنافي بقضائه خلاف ما قضى به الحكم الابتدائي في\nالدعوى التي تتمحور حول الاسقاط من حق التمديد يكون متعارضا معه لهذه\nالجهة اي لجهة الاسقاط من حق التمديد ويكون اذا قابلا للطعن به تمييزا\nسندا للمادة 21 من قانون 160/92\n*  امكانية الزام الشقيق بأخلاء الماجور في حال اسقاط  المستأجر الاصلي من حق التمديد القانوني  *\nوبما انه لا خلاف اطلاقا على\nان اسقاط حق المستأجر الاصلي من التمديد القانوني لتملكه عملا بأحكام\nالفقرة هـ من المادة العاشرة من قانون 160/92 يؤدي حتما نشوء اي حق لمن\nيفترض قانون الايجار الاستثنائي انه يحل محل المستأجر الاصلي في حقه\nبالايجار سواء اكان الزوج ام الزوجة ام الاصول ام الفروع ام الانسباء ام\nغيرهم من اصحاب الحق بالايجار.\nوبما ان احكام المادة 5 من قانون 160/92 التي استند اليها القرار\nالاستئنافي المطعون فيه لا تنطبق على المميز عليها ذلك لان شقيقها\nالمستأجر فاروق ناجيا لم يترك المأجور انما سقط حقه في التمديد القانون\nبسبب تملكه مع اولاده لشقة سكنية في عبرا مما يؤدي الى اسقاط حق شقيقته\nالمميز عليها تبعا لذلك عملا باحكام الفقرة هـ من المادة 10 من قانون\n160/92\nوبما انه يقتضي التفريق بين حق الشقيقة في الايجار وفي تمديده قبل تملك\nشقيقها وبين ثبوت حقها وتمديده بعد تملكه وان حقها قبل تملك شقيقها ثابت\nوممدد وحقها بعد هذا التملك غير ثابت وغير ممدد لانه سقط بسقوط حق\nالشقيق وتبعا له وان المادة الخامسة من قانون 160/92 متلازمة مع المادة\nالعاشرة فقرة هـ منه فالمادة الخامسة تنطبق على الشقيقة في المرحلة\nالسابقة للتملك لجهة ثبوت حقها في الايجار وتمديده والمادة العاشرة هـ\nتنطبق على حالتها في المرحلة اللاحقة لتملك شقيقها حيث سقط حقها تبعا\nلسقوط حقه هو.\nوبما ان القرار الاستئنافي المطعون فيه بقوله خلاف ذلك وبان ترك الشقيق\nفاروق للمأجور اثر تملكه مع اولاده لشقة سكنية في عبرا ليس من شأنه ان\nيؤثر مطلقا على حق شقيقته المميز عليها فاطمة في الاستمرار في اشغال\nالمأجور موضوع الدعوى يكون قد خالف القانون واخطأ اذ اعتبر ان ترك\nالشقيق للمأجور نتيجة تملكه من شأنه استفادة شقيقته فاطمة من التمديد\nالقانوني لهذا المأجور مما يجعل التمييز مقبولا اساسا ويقتضي بالتالي\nالى نقض القرار الاستئنافي المطعون فيه."
}