{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69663",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1136 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1136",
    "year": "1998",
    "session_date": "11/06/1998",
    "chief": "رولى جدايل",
    "members": "/الحص//ابو\r\nخليل/"
  },
  "ruling_text": "*  الزام صاحب العمل دفع  رواتب الاجير المتأخرة عند عجز الاول اثبات مسؤولية الاجير عن الخطأ.  *\n1- في الرواتب المتأخرة:  وبما ان المدعي يطلب في هذه الدعوى, وسندا للمادة /79/ معطوفة على  المادة /50/ من قانون العمل, الزام المدعى عليها بايفائه رواتبه  المتأخرة عن ثلاثة اشهر وخمسة ايام, متذرعا في هذا السبيل بأنها توقفت  دون مبرر عن دفع رواتبه اعتبارا من 1/9/1996 حتى ابلغته بتاريخ  5/12/1996 قرارها الاستغناء عن خدماته لديها, وبأن ادلاءها اثناء  التحقيق الاداري بامتناعها عن دفع رواتبه بسبب تركه العمل على خلاف  وتوقف حل النزاع معه حبيا بعدما رفض  الاعتذار خطيا لصاحبها, هو ادلاء  غير صحيح ولا يبرر حرمانه من اجره المستحق,  وبما ان المدعى عليها التي طلبت في المقابل رد الدعوى تذرعت من جهتها  بأن توقفها عن دفع رواتب المدعي مرده الى النقص الحاصل في جردة صالتها  التي كان المدعي مسؤولا عنها في منطقة الحمراء مع الموظف الآخر,  وبما ان عدم اثبات المدعى عليها ايفاءها المدعي الرواتب التي يطلب وعدم  انكارها تمنعها عن ايفائه هذه الرواتب منذ مطلع ايلول وحتى ابلاغه قرار  صرفه من العمل في 5/12/1996 يوفران دليلا على استحقاق الرواتب المطالب  بها في ذمتها,  وبما ان المدعى عليها لم تدل بأي سبب قانوني يبرر لها الامتناع عن ايفاء  المدعي رواتبه المستحقة في ذمتها.  وبما ان تأكيد المدير العام للشركة المدعى عليها في افادته اثناء  التحقيق الاداري الحاصل من قبل وزارة العمل على توجب رواتب للمدعي في  ذمة المدعى عليها يوفر دليلا اضافيا على صحة ما تذرع به المدعي بصدد  استحقاق الرواتب التي يطلب في ذمة الشركة التي يختصم,  وبما ان تذرع الشركة المدعى عليها, في معرض تبريرها تمنعها عن ايفاء  المدعي الرواتب المستحقة له في ذمتها, بظهور نقص في جردة صالتها التي  كان المدعي مسؤولا عنها, يعتبر تذرعا واجبا رده بسبب عدم ثبوت توجيه  المدعى عليها اي لوم او تأنيب الى المدعي عن النقص الذي اشارت اليه,  وبسبب امتناعها عن ترتيب اي اثر على النقص الحاصل, وفقا لما يستفاد من  افادة مديرها العام اثناء التحقيق الاداري حيث صرح بأن صاحب الشركة سامح  الاشخاص المسؤولين عن النقص المنوه عنه واعتبر المشكلة منتهية,  وبما انه يبنى على ما تقدم ان رواتب المدعي منذ 1/9/1996 وحتى 5/12/1996  لا تزال متوجبة له في ذمة الشركة المدعى عليها, بحيث يقتضي الزام الشركة  بأن تدفع له الرواتب المطالب بها عن ثلاثة اشهر وخمسة ايام.\n*  حق الاجير ببدل انذار  صرفه من الخدمة عند انتفاء اي مسؤولية عليه.  *\nوبما ان المدعي يطالب في  دعواه الزام المدعى عليها بايفائه بدل انذار ورواتب اربعة اشهر متذرعا  في هذا السبيل بأنها ابلغته بتاريخ 5/12/1996 قرارها الاستغناء عن  خدماته التي بدأها لديها في مطلع العام 1982 , وبأن تذرعها اثناء  التحقيق وبواسطة مديرها العام بتوجيه انذار الصرف اليه, هو تذرع ينقضه  كتاب الصرف الذي وجهته اليه وامتناعها عن ايفائه حقوقه ومستحقاته واجره  عن الاشهر الاربعة الداخلة ضمن مدة الانذار,  وبما ان المدعى عليها التي طلبت رد الدعوى اكدت, تأييدا لطلبها, ان  توقفها عن ايفاء المدعي مستحقاته مرده الى النقص الحاصل في جردة صالتها  التي كان مسؤولا عنها مع موظف آخر في منطقة الحمراء, وانها قامت بإنذار  المدعي اربعة اشهر مدفوعة مع امكان المغادرة في كل يوم, وان تغيبه تلقاء  عن العمل الذي عاد اليه لقبض ماله متذرعا باستفادته من فترة اجازة, ينفي  حقه ببدل الانذار, وان بدل الانذار يعادل, على فرض توجبه, بدل الراتب عن  شهرين بسبب بدئها نشاطها في العام 1992 وفقا لما تثبته شهادة تسجيلها في  السجل التجاري,  وبما انه من الثابت في هذه الدعوى ان المدعى عليها التي قررت الاستغناء  عن خدمات المدعي لديها, والتي لم تثبت ايفاءه بدل تعويض الانذار بالصرف  المقرر, وجهت اليه كتاب الصرف بتاريخ 5/12/1996 والتزمت في ذلك الكتاب  بايفائه \"بدل راتب اربعة اشهر كانذار\",  وبما ان التزام الشركة المدعى عليها خطيا بايفاء المدعي اجر اربعة اشهر  بدل مدة الانذار يوفر اقرارا خطيا بتوجب هذا البدل في ذمتها, كما يوفر,  سندا للفقرة \"ج\" من المادة /50/ من قانون العمل, دليلا على ان فترة عمل  خصمها لديها قد جاوزت الاثنتي عشرة سنة, وعلى انها لم ترتب على النقص  الحاصل في جردة الصالة العائدة لها والتي كان المدعي يشارك في تحمل  المسؤولية عنها, اي اثر يحرمه من حقه ببدل انذار صرفه من الخدمة.  وبما ان النتيجة التي تبينها المجلس وفقا لما تقدم بصدد توجب بدل انذار  الصرف للمدعي بما يعادل اجر اربعة اشهر يؤديها ادلاء المدير العام  للشركة بمسامحة الشركة المدعى عليها لخصمها المدعي عما ظهر من نقص في  الجردة, كما تؤيدها الافادة بالاجر الصادرة عن الصندوق الوطني للضمان  الاجتماعي والتي وقعها السيد وجيه الصيداني في 9/5/1997 بصفته مسؤولا عن  الشركة المدعى عليها تأكيدا لاستمرار عمل المدعي لحساب الشركة منذ  1/1/1982 تبعا لنقله و اجراء آخرين, مع المحافظة على استمرارية عملهم,  من شركة صيدركو ليمتد الى الشركة المدعى عليها,ژوفقا لما يستفاد من  المستند المرفق باللائحة الواردة بتاريخ 5/3/1998 من المدعى عليها  والمتمثل بنتيجة تحقيق حاصل من قبل وزارة العمل في 13/8/1997 ,  وبما انه يقتضي, سندا لما تقدم, الزام المدعى عليها بانفاذ تعهدها  بايفاء المدعي اجر اربعة اشهر بدل تعويض الانذار, ورد ما ادلت به خلافا  لذلك.\n*  عدم اعتبار الشهر  الثالث عشر حقا مكتسبا للاجير عند عدم التزام صاحب العمل به في العقد.  *\nوبما ان المدعي طلب ايضا في دعواه الزام الشركة المدعى عليها بايفائه  راتب الشهر الثالث عشر عن كل من العامين 1995 و1996 , متذرعا في هذا  السبيل بأن استيفاءه الشهر الثالث عشر هو حق له بدليل ما اكده مفتش  العمل وبدليل قرار صدر بتاريخ 4/9/1996 عن وزارة العمل بناء لشكوى تقدم  بها مستخدمو الشركة وخلص الى اقتراح الابقاء على التقديمات ومن بينها  الشهر الثالث عشر,  وبما ان المدعى عليها التي طلبت من جهتها رد الدعوى لعدم ثبوتها, اكدت  في المقابل انها لم تدأب على دفع الشهر الثالث عشر لموظفيها,  وبما انه لم يتوفر في هذه الدعوى اي دليل يثبت التزام الشركة المدعى  عليها بايفاء المدعي بدل الشهر الثالث عشر منذ بدء عمله لديها,  وبما ان ابداء وزارة العمل والمفتشين لديها موقفا مؤيدا لمنح موظفي  المدعى عليها بدل الشهر الثالث عشر, لا يعتبر ملزما للشركة المدعى عليها  طالما ان المدعي لم يثبت استحقاق هذا البدل لمصلحته بموجب العقد او  القانون, وطالما ان المستند المرفق باللائحة الواردة بتاريخ 5/3/1998 من  المدعى عليها والمتمثل بنتيجة التحقيق حاصل من قبل وزارة العمل في  13/8/1997 , يؤكد عدم استفادة الموظفين لدى المدعى عليها بعد انتقالهم  اليها من بدل الشهر الثالث عشر,  وبما ان طلب المدعي الزام خصمه بايفائه بدل الشهر الثالث عشر عن العامين  1995 و1996 يعتبر تبعا لما تقدم مستوجب الرد.\n*  شروط وظروف الصرف  التعسفي  *\nوبما ان المدعي استهدف في هذه الدعوى الزام المدعى عليها  بايفائه, سندا للمادة /50/ من قانون العمل, مبلغا اقله رواتب /12/  شهرا,ژتعويضا له عن صرفه من العمل لديها, وتذرع, تأييدا لما طلب, بأن  صرفه المبلغ اليه في 5/12/1996 , يعتبر صرفا متعسفا لاستناده الى اسباب  واهية وغير صحيحة, وعدم اثبات المدعى عليها مرورها بظروف اقتصادية تبرر  حصوله, وعدم قيامها, وفقا لقانون 6/2/1975 , بإبلاغ وزارة العمل رغبتها  بانهاء عقد المدعي قبل شهر من تنفيذ ذلك الانهاء, ولا بالتشاور مع  الوزارة من اجل وضع برنامج نهائي للانهاء المتحقق,  وبما ان المدعى عليها التي طلبت رد مطالب خصمها المدعي, اكدت عدم توافر  عناصر التعسف في صرفه من العمل لديها, وابدت ان صرفه يرد الى سلوكه في  ايام عمله الاخيرة حيث ظهر نقص في الجردة وسوء في العمل, كما يرد الى  ظروف ضغط اقتصادي اوجبت عليها صرف عدد من موظفيها بسبب عدم توافر مراكز  يعملون فيها بعد اقفالها فرعها في منطقة الحمراء,  وبما ان البت بطلب المدعي الحكم له,ژسندا للمادة /50/ من قانون العمل,  بتعويض عن صرفه من العمل تعسفا, يستوجب انطلاقا التحقق من توافر عناصر  التعسف في صرفه من العمل بتاريخ 5/12/1996 ,  وبما ان التعسف في الصرف من العمل وفسخ عقد الاستخدام يتحقق, وفقا لما  يتبين من نص الفقرة \"أ\" من المادة /50/ من قانون العمل, في حال الاساءة  او التجاوز في استعمال الحق بفسخ العقد الحاصل بين العامل وصاحب العمل,  وبما انه يتبين من ادلاءات الشركة المدعى عليها ومن مضمون قرارها صرف  المدعي ان الاسباب التي اعتمدها لتبرير صرفه تتلخص في الخسائر التي منيت  بها وفي اقفال صالتها لعدم الانتاجية وفي نقص جردة البضاعة لدى الصالة  وسوء العمل فيها وعدم تحمل المسؤولية وعدم وجود اماكن شاغرة للعمل في  الشركة بعد اقفال الصالة المشار اليها,  وبما ان الصعوبات المالية والاقتصادية التي تواجه الشركة المدعى عليها  لا تشكل, على فرض صحتها وثبوتها, وتفعيلا للفقرة \"و\" من المادة /50/ من  قانون العمل, سببا يبرر قانونا للشركة انهاء عقود العمل مع اجرائها, ما  لم تكن الشركة قد استبقت هذا الانهاء بابلاغ وزارة العمل والشؤون  الاجتماعية عن رغبتها في انهاء تلك العقود قبل شهر من تنفيذ ذلك  الانهاء, وما لم تكن قد تشاورت مع الوزارة لوضع برنامج نهائي لانهاء  العقود تراعى معه اقدمية العمال في المؤسسة واختصاصهم واعمارهم ووضعهم  العائلي والاجتماعي والوسائل اللازمة لاعادة استخدامهم,  وبما ان الشركة المدعى عليها لم تثبت في هذه الدعوى ابلاغها وزارة العمل  عن رغبتها في انهاء عقود الاجراء العاملين لديها بسبب ما تذرعت به من  صعوبات اقتصادية تواجهها, مما يجعل الصعوبات الاقتصادية المنوه عنها غير  مبررة لصرف المدعي من العمل,  وبما ان تذرع المدعى عليها, تبريرا لصرفها المدعي, بسوء العمل في الصالة  التي كان يشارك في تحمل مسؤوليتها, لم يقترن ببيان خطأژمحدد منسوب اليه  ولا بإثبات قصد لديه او سوء نية يبرر حرمانه من تعويض الصرف سندا للمادة  /74/ من قانون العمل, مما يجعل التذرع المنوه عنه مستوجب الرد لعدم  ثبوته وعدم جديته,  وبما ان الشاهدين اللذين تم الاستماع اليهما اثناء التحقيق الاداري,  وهما المدير العام للشركة والموظف لديها, اكدا في افادتيهما صرف اصحاب  الشركة نظرهم عن النقص الظاهر في الجردة النهائية الحاصلة في صالة العرض  التي كان المدعي يشارك في تحمل مسؤوليتها, مما يوفر دليلا على ان النقص  المنوه عنه لا ينطوي على خطأژيبرر صرف الاجير المدعي من العمل لدى  الشركة المدعى عليها,  وبما ان النتيجة التي توصل اليها المجلس بالنسبة لانتفاء صدور خطأژعن  المدعي مبرر لصرفه من الخدمة لدى الشركة المدعى عليها, يؤيدها امتناع  الشركة عن اطلاق اي ملاحقة قضائية ضد خصمها المدعي لمساءلته عن اخطاء  مهنية حاصلة منه اثناء العمل,  وبما ان الاسباب التي اعتمدتها الشركة تبريرا لصرفها المدعي من العمل  لديها تكون, تبعا لما تقدم, اسبابا غير محقة وبالتالي غير مبررة للصرف  الحاصل,  وبما ان اقدام الشركة المدعى عليها على صرف المدعي لاسباب تتعلق بنقص  الجردة وسوء العمل بعدما كان قد سبق لها التغاضي عن هذه الاسباب  وتجاوزها, وفقا لما ثبت في ما تقدم من تعليل, هو موقف يرمي الى الاضرار  بسمعة المدعي والاساءة اليه.  وبما ان قصد الشركة المدعى عليها الاساءة الى المدعي من خلال صرفه من  العمل لديها يعززه حصول الصرف بعد رفض المدعي التوقيع لها على اعتذار  خطي, كما يعززه امتناع الشركة عن ايفاء المدعي رواتبه منذ مطلع ايلول من  العام 1996 ,  وبما ان الاساءة اللاحقة بالمدعي نتيجة لصرفه تبرر اعتبار الصرف الحاصل  متعسفا وايفاء المدعي, تفعيلا للفقرة \"أ\" من المادة /50/ من قانون  العمل, تعويضا عن صرفه المتعسف,  وبما ان المجلس, بما له من حق في التقدير, ونظرا لما تبينه من ظروف هذه  القضية والوقائع المدلى بها فيها, يرى تحديد التعويض المتوجب للمدعي بما  يعادل اجر ثمانية اشهر على اساس راتبه الاخير.\n*  لا يمكن للاجير ان  يلزم صاحب العمل اعطاءه شهادة حسن سلوك  *\nوبما ان المدعي طلب ايضا الزام  الشركة المدعى عليها بدفع فروق التعويض العائلي, وباعطائه شهادة حسن  سلوك,ژوبتسوية تعويض نهاية الخدمة العائد له لدى الصندوق الوطني للضمان  الاجتماعي, وبدفع الاشتراكات المتوجبة عنه للصندوق ومبلغ التعويض,  وبما ان المدعى عليها طلبت رد الدعوى موفرة بذلك منازعة حول صحة المطالب  المدعى بها والمتعلقة بالتعويض العائلي وشهادة حسن السلوك وتسوية علاقة  الشركة مع الصندوق الوطني للضمان الاجتماعي بالنسبة الى المدعي,  وبما ان طلب المدعي الزام خصمه بمنحة شهادة حسن سلوك واجب الرد لعدم  استناده الى موجب قانوني,  وبما ان المدعي, الذي يقع عليه عبء اثبات ادلاءاته, عملا بما توجبه  احكام المادة /132/أ.م.م., لم يثبت عدم استيفائه تعويضاته ومستحقاته من  الصندوق الوطني للضمان الاجتماعي نتيجة تقاعس صادر عن المدعى عليها, مما  يجعل طلبه الزام المدعى عليها بتسوية التزاماتها حيال الصندوق الوطني  للضمان الاجتماعي غير مسند الى ما يبرره ومستوجب الرد لهذا السبب."
}