{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60891",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 114 /1998",
  "card_info": {
    "court": "شورى",
    "number": "114",
    "year": "1998",
    "session_date": "24/11/1998",
    "chief": "سليم سليمان",
    "members": "/عيد//بدوي/"
  },
  "ruling_text": "*  شروط توجب التعويض للعضو في هيئة مكتب مشروع تجميع  المدارس الرسمية لدى مجلس شورى تنفيذ المشاريع الانشائية  *\nبما ان  المستدعي يطلب صرف التعويضات المتوجبة له بصفته عضوا ممثلا لوزارة  التربية الوطنية في هيئة مكتب مشروع تجميع المدارس الرسمية لدى مجلس  تنفيذ المشاريع الانشائية وذلك استنادا لاحكام المرسوم رقم 7591 تاريخ  1974/04/11 اعتبارا من تاريخ صدور صدور المرسوم الاشتراعي رقم 40 تاريخ  1985/03/23  وبما ان المرسوم رقم 7591 تاريخ 1974/04/11 (احداث مكتب خاص لمشروع  تجميع المدارس الرسمية في مجلس تنفيذ المشاريع الانشائية) نص في مادته  الاولى على ما يلي:  \"يحدث في مجلس تنفيذ المشاريع الانشائية مكتب خاص لمشروع تجميع المدارس  الرسمية.  تشرف على هذا المكتب هيئة تتألف من:  - مدير المكتب (بالتعاقد) رئيسا  - ممثل عن وزارة التربية الوطنية  - ممثل عن وزارة التصميم  - مهندس عن وزارة معمار (بالتعاقد) اعضاء  وبما ان المادة الثانية نصت عن تعيين السيديين:  - نايف المعلوف (المستدعي) ممثلا لوزارة التربية الوطنية  - وعبد الوهاب شميطلي ممثلا لوزارة التصميم العام.  عضوين في هيئة المكتب المذكور  وبما ان المادة الثالثة نصت على انه:  \"يتقاضى كل من ممثل وزارة التربية الوطنية وممثل وزارة التصميم العام  تعويضا شهريا مقطوعا قدره 75 بالمئة من الراتب الاساسي الذي يتقاضاه في  وظيفة الاصلية\".  يصرف هذا التعويض من مجلس تنفيذ المشاريع الانشائية  وبما ان المادة الرابعة نصت على انه:  \"يعتبر المكتب مسؤولا عن المهمات الواردة في اتفاقية القرض المعقودة بين  الحكومة اللبنانية والبنك الدولي للانشاء والتعمير وتحدد صلاحيات هذا  المكتب بشكل تفصيلي بمرسوم لاحق يتخذ في مجلس الوزراء\".  وبما انه بموجب المرسوم الاشتراعي رقم 95 تاريخ 1983/09/16 (تنظيم بعض  سبل تأمين التعليم الابتدائي المجاني) - المادة الاولى منه - انشأت في  وزارة التربية الوطنية مديرية التخطيط والتجهيز وانيط بها التخطيط لكافة  المشاريع الانشائية والاعمارية المتصلة بالابنية المدرسية وغيرها  والاشراف على تنفيذها (الفقرة الاولى) وبموجب الفقرة الخامسة الغي  المكتب الخاص بمشروع الخاص بمشروع تجميع المدارس الرسمية في مجلس تنفيذ  المشاريع الانشائية وانيطت مهامه وصلاحياته بمديرية التخطيط.  وبما ان تكريسا لالغاء المكتب الخاص المشار اليه صدر المرسوم رقم 1722  تاريخ 1984/08/23 المتضمن نقل الاعتمادات المتعلقة بمشروع تجميع المدارس  الرسمية من موازنة مجلس تنفيذ المشاريع الانشائية الى موازنة مجلس  الانماء والاعمار.  وبما انه بموجب المرسوم الاشتراعي رقم 40 تاريخ 1985/03/23 الغير  المرسوم الاشتراعي رقم 95 تاريخ 1983/09/16 وكافة النصوص الصادرة تطبيقا  لاحكامه.  وبما ان المستدعي  يدلي بان الغاء المرسوم الاشتراعي رقم 95/83 بموجب المرسوم الاشتراعي  رقم 40/85 قد اعاد العمل بالمكتب الخاص بمشروع تجميع المدارس الرسمية في  ملجس تنفيذ المشاريع الانشائية مما يوجب صرف التعويضات المخصصة له بموجب  المرسوم رقم 7591 تاريخ 1974/04/11 الآنف الذكر.  وبما انه يتبين من المستندات المبرزة في ملف المراجعة انه وقبل صدور  المرسوم الاشتراعي رقم 95/83 كان مشروع تجميع المدارس الرسمية لدى تنفيذ  المشاريع الانشائية قد تعرض لعوائق مالية وادارية ادت الى توقف هيئة  المكتب عن العمل وذلك اثر استقالة مديره والمهندس المعماري والغاء  انتداب ممثل وزارة التصميم العام (بعد الغاء هذه الوزارة عام 1977) بحيث  لم يبق من اعضاء الهيئة سوى المستدعي بصفته مندوبا عن وزارة التربية  الوطنية كما يتبين ان المجلس ابلغ المستجعي تجميد عمله في مكتب تجميع  المدارس والتوقف عن صرف تعويضه وذلك بموجب الكتاب رقم 2240 تاريخ  1983/06/16 الذي تبلغه المستدعي في 1983/06/20 دون اي تحفظ.  وبما انه يتبين ايضا انه بعد استقاله الرئيس والاعضاء الاخرين من الهيئة  على النحو المبين اعلاه لم يعمد مجلس تنفيذ المشاريع الانشائية الى  تشكيل هيئة جديدة للمكتب المذكور سواء كان قبل الغاء المكتب المذكور  بموجب المرسوم الاشتراعي رقم 95/83 ام بعد الغاء المرسوم الاشتراعي رقم  95/83 بموجب المرسوم الاشتراعي رقم 40/85 كما يتبين ان المكتب المذكور  لم يستأنف المهمات الموكولة اليه اصلا بموجب المرسوم رقم 7591/74  وبما انه يقتضي والحالة هذه معرفة الآثار القانونية المترتبة عن استمرار  تعيين المستدعي ممثلا لوزارة التربية الوطنية في هيئة مكتب مشروع تجميع  المدارس الرسمية عملا بالمرسوم رقم 7591 تاريخ 1974/04/11  وبما ان الهيئة بموجب المادة الاولى من المرسوم رقم 7591/74 انيط بها  \"الاشراف على المكاب الذي يعتبر بموجب المادة الرابعة من المرسوم  المذكور مسؤولا عن المهمات الواردة في اتفاقية القرض المعقودة بين  الحكومة اللبنانية والبنك الدولي للانشاء والتعمير.  وبما ان مهمة الاشراف هذه تتولاها الهيئة بصفتها هيئة جماعية قائمة  بجميع اعضائها ولا يمكن ان يتولى هذا الاشراف بعض اعضاء الهيئة او احدهم  بصورة منفردة. ومن جهة ثانية فان مهمة الاشراف هذه لا تعتبر قائمة ما لم  يكن المكتب الذي تشرف عليه هذه الهيئة قائما فعليا بالمهام المحددة له.  وبما انه اذا كان الغاء المرسوم الاشتراعي رقم 95/83 بموجب المرسوم  الاشتراعي رقم 40/85 قد اجاز اعادة العمل باحكام المرسوم رقم 7591/74  (احداث مكتب خاص لمشروع تجميع المدارس الرسمية في مجلس تنفيذ المشاريع  الانشائية) غير ان استئناف المكتب المشار اليه لاعماله بقي معلقا على  اعادة تشكيل هيئة المكتب المذكور والتي لم تعد قائمة منذ ما قبل الغاء  المرسوم الاشتراعي رقم 95/83  وبما انه طالما لم تشكل هيئة المكتب الخاص لمشروع تجميع المدارس في مجلس  تنفيذ المشاريع الانشائية بعد صدور المرسوم الاشتراعي رقم 40/85 فان  الوضع السابق الناشىء عن توقف الهيئة المشار اليها عن ممارسة اعمالها  ومن ثم عن الغاء المكتب الخاص بمشروع تجميع المدارس الرسمية يبقى قائما  لغاية اعادة تشكيل الهيئة المشار اليها.  وبما ان استحقاق التعيوض الشهري المقطوع وقدره 75 بالمئة من الراتب  الاساسي الذي يتقاضاه ممثل وزارة التربية الوطنية في وظيفته الاصلية  والذي يصرف من موازنة مجلس تنفيذ المشاريع الانشائية استنادا لاحكام  المرسوم رقم 7591 تاريخ 1974/04/11 يتوقف والحالة ما تقدم على استمرار  عضويته في هيئة قائمة قانونا كهيئة جماعية تمارس مهامها بالاشرتف الفعلي  على اعمال المكتب ولا مجال بالتالي لاستحقاق هذا التعويض نظرا لعدم  تشكيل الهيئة المشار اليها وقيامها بمهامها على النحو المبين اعلاه.  وبما ان كتابي وزير التربية تاريخ 1985/07/10 و1985/10/21 المتعلقين  بوجوب اعادة العمل بالمكتب الخاص بمشروع تجميع المدارس الرسمية في مجلس  تنفيذ المشاريع الانشائية فضلا عن كونهما قد وجها الى مجلس الانماء  والاعمار بدلا من مجلس تنفيذ المشاريع الانشائية فانهما لم يقترنا  بتشكيل هيئة المكتب الخاص والتي لا بد من اجرائها لتمكين المكتب المذكور  من استئناف اعماله.  وبما ان الاعمال التي قام بها المستدعي في وزارة التربية الوكنية لجهة  درس المعاملات المتلعقة بتجميع المدارس الرسمية تخرج بطبيعتها عن ممارسة  المستدعي لاعماله كعضو في هيئة مكتب تجميع المدارس الرسمية التابع لمجلس  تنفيذ المشاريع الانشائية طالما ابلغ تجميد عمله في مكتب تجميع المدارس  والتوقف عن صرف تعويضه.  وبما ان مطالبة مجلس تنفيذ المشاريع الانشائية بالتعويضات موضوع  المراجعة الحالية في غير محلها القانوني."
}