{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55222",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 116 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "116",
    "year": "1998",
    "session_date": "16/06/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مفهوم الاستجواب التمهيدي للمتهم من قبل محكمة  الجنايات  *\nحيث ان معاملة استجواب المتهم تمهيديا انما هي اجراء يسبق  المحاكمة ولا تعتبر جزءا من المحاكمة العلانية, وليس بمرفوض لا قانونا  ولا اصولا على من قام بالاستجواب التمهيدي ان يشترك في المحاكمة الجارية  لاحقا عليه ولا في اصدار الحكم الذي به تنتهي المحاكمة, كما ان استنابة  رئيس المحكمة لاحد المستشارين باجراء الاستجواب التمهيدي ليس من الضروري  ان تكون خطية ومجرد اجراء المستشار لهذا الاستجواب يعني وجود مثل هذه  الاستنابة والا كان الرئيس قام بهذا الاستجواب, هذا فضلا عن ان هذا  السبب لم يدل به امام محكمة الجنايات فالسكوت عنه سابقا بمنع على الطاعن  اثارته لاول مرة امام هذه المحكمة العليا مما يجعله حريا بالرفض.  حيث ان اجراء الاستجواب التمهيدي خلال 24 ساعة على ورود الاوراق ليس  مفروضا في المادة 285 اصول محاكمات جزائية تحت طائلة الابطال, وبالتالي  لا يصح سببا للنقض في القضايا الجنائية عملا باحكام المادة 113 المعدلة  عام 1994 من قانون التنظيم القضائي والتي حصر النقض في اغفال المعاملات  المفروضة تحت طائلة الابطال, مما يجعل هذا السبب غير حري بالقبول.\n*  الطعن بالقرار الصادر عن محكمة الجنايات لمخالفته  مبدأژوجاهية المحاكمة بعدم ابلاغ المتهم القرار الاتهامي وقائمة الشهود  وبعدم اعطائه محضر ضبط الجرم وتلاوة الادعاء والاسقاط واعتماد الحكم على  التحقيقات الاولية دون تلاوتها واغفال النيابة العامة من تقديم قائم  *\nحيث ان الاجتهاد الحديث لهذه المحكمة استقر على ان الطعن لاول  مرة امام محكمة التمييز بعدم ابلاغ المتهم قرار الاتهام وقائمة الشهود  غير مقبول قانونا لان السكوت عن ذلك مانع من اثارة هذا السبب لاول مرة  امام محكمة التمييز, مما يجعل هذا السبب غير حري بالقبول.  وحيث ان اعطاء صورة عن المحضر المطلوب لا يكون عفوا وتلقائيا بل لا بد  من طلب المتهم ذلك او وكيله, ولم يتبين من محضر المحاكمة الجنائية حصول  مثل هذا الطلب وقد مثل المتهم ووكيله في المحاكمة دون اي اعتراض منهما  واعطي لهما حق الدفاع دون ابداء مثل هذا الطلب مما يمنع اثارة هذا السبب  لاول مرة امام محكمة التمييز الامر الموجب لرد هذا السبب لما ذكر ولعدم  وجود مخالفة, وحيث ان ما جاء في نص المادة 287 اصول جزائية من ضرورة حرص  رئيس المحكمة على تطبيق هذه المادة فيكون عند الطلب لهذه الصورة وليس  عند السكوت عنه من قبل المتهم ووكيله.  حيث ان اجتهاد هذه المحكمة استقر وعملا بالنصوص الصريحة ان التلاوة  الوحيدة المفروضة امام محكمة الجنايات هي لقرار الاتهام وهذا ما قامت به  الامر الذي من شأنه ان يقضي الى وضع جميع اوراق الملف كافة بما فيها  الادعاء والاسقاط قيد المناقشة العلانية امام الفرقاء فاذا سكتوا ولم  يطلبوا اية تلاوة فيعني ذلك ان حقوقهم كانت مؤمنة وجاز للمحكمة ان تعتمد  اي دليل من الملف دون معقب عليها في ذلك من محكمة التمييز مما يجعل  السبب المتذرع به غير حري بالقبول.  حيث ان معاملة استجواب المتهم تمهيديا انما هي اجراء يسبق المحاكمة ولا  تعتبر جزءا من المحاكمة العلانية وليس بمرفوض لا قانونا ولا اصولا على  من قام بالاستجواب التمهيدي ان يشترك في المحاكمة الجارية لاحقا عليه  ولا في اصدار الحكم الذي به تنتهي المحاكمة كما ان استنابة رئيس المحكمة  لاحد المستشارين باجراء الاستجواب التمهيدي ليس من الضروري ان تكون خطية  ومجرد اجراء المستشار لهذا الاستجواب يعني وجود مثل هذه الاستنابة والا  كان الرئيس قام بهذا الاستجواب هذا فضلا عن ان هذا السبب لم يدل به امام  محكمة الجنايات فالسكوت عنه سابقا بمنع على الطاعن اثارته لاول مرة امام  هذه المحكمة العليا مما يجعله حريا بالرفض.  حيث ان اجراء الاستجواب التمهيدي خلال 24 ساعة على ورود الاوراق ليس  مفروضا في المادة 285 اصول محاكمات جزائية تحت طائلة الابطال وبالتالي  لا يصح سببا للنقض في القضايا الجنائية عملا بأحكام المادة 113 المعدلة  عام 1994 من قانون التنظيم القضائي والتي حصر النقض في اغفال المعاملات  المفروضة تحت طائلة مما يجعل هذا السبب غير حري بالقبول.  حيث ان امر دعوة منظمي محضر التحقيق الاولي متروك لسلطة الرئيس  التقديرية فان لم يفعل فليس ما يمنع من اعتماد هذا المحضر في حكم  الادانة طالما جرت تلاوة قرار الاتهام المقضي الى وضع هذا المحضر قيد  المناقشة العلانية وبكل حال لم يطلب المتهم ولا وكيله دعوة منظمي محضر  التحقيق الاولي مما يمنع عليهم اثارة هذا الطعن لاول مرة اما محكمة  التمييز الامر الموجب لرد هذا السبب حيث ان ما نصت عليه المادة 293  محاكمات جزائية لجهة تقديم النيابة لقائمة الشهود وقيام الكاتب بتلاوتها  وليس مفروضا تحت طائلة الابطال لكي يشكل سببا لنقض الحكم الجنائي كما  تفرض المادة 113 المعدلة من قانون التنظيم القضائي.\n*  الطعن بالحكم الوجاهي لتناقضه مع الحكم الغيابي  لجهة معاقبة المتهم  *\nحيث ان ورود النص في المادة 346 محاكمات جزائية  على الغاء الحكم الغيابي في حالة تسليم المتهم الغائب نفسه او القبض  عليه وعلى اعادة محاكمته وفقا للاصول العادية انما يفيد اجراء المحاكمة  الجناية مجددا في التهمة بكافة ظروفها وان محكمة الجنايات تستعيد كامل  حريتها في الاصل بالدعوى فلا تتقيد بالعقوبةالمحكوم بها غيابيا ولا  بالرأي الذي ذهبت اليه في حكمها الاول الملغى, كون اعادة المحاكمة  والاجراءات لم تتقر لمصلحة المحكوم عليه وحده بل ولتحقيق المصلحة العام  ايضا مما لا يتسنى للمحكوم عليه الفار بعد الغاء الحكم الغيابي ان يتمسك  بما جاء لمنفعته في الحكم الغيابي وعلى هذا الرأي الراجح في العلم  والاجتهاد الجزائيين مما يجعل هذا السبب حريا بالرفض.\n*  اختصاص قاضي الجزاء في تحديد عقوبة اغتصاب فتاة  *\nان المحكمة بما لها من حق تقدير مطلق ترى ان الفعل المرتكب من المتهم  يشكل ماسا بأمن المجتمع لكونه ادى الى حرمان الفتاة من تعليمها الجامعي  حيث اضطر اهلها خوفا عليها الى ابقائها في المنزل بعد الحادث واثر على  نفسية الفتاة كما اتضح امام المحكمة عندما ادلت بشهادتها مما يقتضي معه  تطبيق العقوبة الاشد بحقه.  وحيث انه وخلافا لما يزعم طالب النقض لم يعتبر الحكم محاولة الاغتصاب من  الجرائم الماسة بامن الدولة وانما اعتبرها مما يمس بامن المجتمع ككل  الجرائم اذ تمس بالمجتمع وامنه واستقراره وهذا صحيح ومتوافق مع نظرة  المشترع الى الجرائم. كما ان ذهاب الحكم الى اعتماد الحد الاقصى لعقوبة  الاشغال نظرا لظروف المجني عليها ومستواها التعليمي واثر صدمة الجريمة  على نفسيتها وخوف اهلها عليها فلا يعتبر معيارا جديدا للتشديد - كما  يدلي طالب النقض - وانما يعتبر ممارسة لحق محكمة الاساس في تقرير  العقوبة ما بين حدها الاول وحدها الادنى على ضوء ظروف الجريمة ولا  يتناقش في ذلك طالما التزمت حدي العقوبة دون اي تجاوز, مما يجعل هذا  السبب غير حري بالقبول."
}