{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52090",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 12 /1998",
  "card_info": {
    "court": "شورى",
    "number": "12",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  في ممارسة  الموظف حقه بالاختيار بين وظيفته كاجير دائم في الجامعة اللبنانية وبين  عضويته في مجلس البلدية ضمن مهلة الخمسة عشر يوما  *\nبما ان المادة 29 من  قانون البلديات تنص على ما يلي:  \"اذا انتخب عضوا بلديا احد الاشخاص الوارد ذكرهم في المادة 26 \"من هذا  القانون (المادة 22 من القانون رقم 665/97) فعليه ان يختار ضمن \"مهلة  اسبوعين بين العضوية ووظيفته والا يعتبر مقالا حكما من عضوية البلدية  \"وتعلن الاقالة بقرار من المحافظ...\"  وبما انه يتبين من كتاب وزير الداخلية رقم 327/ص.م. تاريخ 1998/07/01  المسجل لدى قلم مجلس شورى الدولة تحت رقم 299 تاريخ 1998/07/02 ان  النتائج الرسمية للانتخابات البلدية والاختيارية في محافظة البقاع - حيث  تقع قرية بوداي - اعلنت بتاريخ 1998/06/16  وبما ان مهلة الخمسة عشر يوما المعطاة للعضو المنتخب عضوا في المجلس  البلدي والذي يقع تحت احكام احدى حالات التمانع تبدأ بتاريخ 1998/06/16  وتنتهي بتاريخ 1998/07/01 وليس بتاريخ 1998/06/14 على ما جاء في اقوال  الدولة.  وبما انه يتبين من وثيقة الاحالة الصادرة عن الفرع الاول في كلية العلوم  في الجامعة اللبنانية ان مدير الفرع المذكور ارسل الى رئاسة الجامعة  اللبنانية الاحالة الاتية:  \"نودعكم الطلب المقدم من السيد مصطفى حسين شمص الاجير الدائم \"في الكلية  والذي يطلب فيه استقالته من الجامعة اللبنانية اعتبارا من 1998/07/01  \"عملا بانه تغيب منذ هذا التاريخ.  وبما انه ورد في مطالعة رئيس دائرة القضايا في الجامعة اللبنانية رقم  4448 تاريخ 1998/07/21 ما حرفيته:  \"وحيث انه يتبين من ملف المعاملة المرفقة ان الاجير الدائم السيد \"مصطفى  شمص تقدم بطلب استقالته من العمل بتاريخ 1998/07/01 وانقطع \"عن عمله منذ  ذلك التاريخ ولمدة تزيد عن سبعة ايام متوالية لذلك نقترح الاعادة \"الى  كلية العلوم (الفرع الاول) لاعداد مشروع قرار يرمي الى تسريح السيد \"شمص  من الخدمة تمهيدا لعرضه على مقام مجلس الجامعة لاتخاذ القرار المناسب\"  وبما انه يتبين من مندرجات وثيقة الاحالة ايضا ان مجلس الجامعة  اللبنانية وافق على الاستقالة بتاريخ 1998/07/27  وبما ان المستدعي يكون قد مارس حقه بالاختيار بين وظيفته كأجير دائم في  الجامعة اللبنانية وبين عضويته في مجلس بلدية بوداي ضمن مهلة الخمسة عشر  يوما المنصوص عليها في المادة 29 من قانون البلديات.  وبما ان المادة 29 من قانون البلديات تفرض على العضو المنتخب ان يختار  فقط بين وظيفته وبين عضوية المجلس البلدي ضمن مهلة معينة - خمسة عشر  يوما - وان هذا الحق بالاختيار لا يتوقف على قبول او عدم قبول المرجع  المختص استقالة صاحب العلاقة من وظيفته خاصة وان الاستقالة من الوظيفة -  وبالتالي قبولها تصبح حكمية في حال اراد الموظف المنتخب الاحتفاظ بعضوية  المجلس البلدي.  وبما ان المادة 29 المذكور اعلاه لا تشترط ان يقدم كتاب الاستقالة من  الوظيفة في حالة التمانع الى المحافظ بل ان هذه المادة تعطي المحافظ في  حال لم تمارس العضو المنتخب حقه في الاختيار ضمن المهلة تكريس اقالته  الحكمية من عضوية المجلس البلدي بقرار منه وان هذا الامر يتفق والاحكام  التي ترعى التعيين عموما في الوظائف العامة حيث يجب ان يقدم كتاب  الاستقالة الى سلطة التعيين وفي القضية الحالية فان المستدعي هو اجير  دائم في الجامعة اللبنانية وهي مؤسسة عامة وان سلطة تعيين العاملين فيها  تعود لرئيس الجامعة الذي احيل اليه. كما يتبين من وثيقة الاحالة قرار  مجلس الجامعة بالموافقة على استقالة المستدعي للموافقة واجراء المقتضى.  وبما ان القرار المطعون فيه والمبني على كون ان المستدعي قد استقال من  عمله في الجامعة اللبنانية بعد المهلة القانونية المحددة يكون مستندا  الى واقعة غير صحيحة وبالتالي فهو مخالف للقانون مستوجبا الابطال."
}