{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56479",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 121 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "121",
    "year": "1998",
    "session_date": "27/10/1998",
    "chief": "منح\r\nمتري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  مدى امكانية اعتبار القرار الذي يصدره قاضي الامور  المستعجلة له قوة القضية المحكمة  *\nوبما ان قاضي الامور المستعجلة لا\nيصدر احكاما لها قوة القضية المحكمة بالنسبة لاساس النزاع بل يتخذ\nالتدابير التي نصت عليها المادة 579 أ م م في فقرتيها الاولى والثانية\nعند توفر الشروط المنصوص عليها في كل من الفقرتين المذكورتين.\nوبما انه لهذا السبب لا يمكن امام قضاء الامور المستعجلة الادلاء\nبالدفوع التي ادلى بها المستدعي والتي يعيب على القرار المطعون فيه عدم\nالاخذ بها.\n*  مفهوم الاختصاص الوظيفي  *\nوبما ان الاختصاص الوظيفي كما\nحددته المادة 81 أ م م هو الذي تحدده القوانين والانظمة بالنسبة الى\nالجهات القضائية المختلفة كالقضاء المدني او القضاء الاداري والقضاء\nالمذهبي او الشرعي.\nوبما ان الاختصاص النوعي كما جاء في المادة 83 أ م م يتعلق بصلاحية\nمحاكم الدرجة الاولى ومحاكم الاستئناف ومحكمة التمييز.\nوبما ان المستدعي وقد اسند سببه الثاني الى مخالفة قواعد الاختصاص\nالوظيفي او النوعي لم يبين كيف ان القرار المطعون فيه قد خالف احكام\nالاختصاصين المذكورين فالدعوى قدمت امام القضاء المدني وهو القضاء\nالمختص واقيمت امام محكمة الدرجة الاولى وهي المحكمة المختصة.\n*  اختصاص قاضي الامور المستعجلة برفع التعدي على الحقوق  والاوضاع المشروعة  *\nوبما ان المستدعي من ضمن السبب الثاني نفسه تطرق\nالى احكام المادة 579 أ م م وادلى ان المادة المذكورة قد اجازت لقاضي\nالامور المستعجلة استنادا الى ظاهر الحال اتخاذ التدابير الايلة الى\nحماية الحق الاجدر بالحماية دون التطرق لاساس النزاع واوضح ان القرار\nالمطعون فيه قد خالف احكام هذه المادة بتطرقه الى الايصالات وموقعها\nوالى طرق اثبات عقد الايجار.\nوبما ان موضوع النزاع الذي انتهى بالقرار المطعون فيه هو الزام المستدعي\nبالاخلاء لان اشغاله غير مسند لمسوغ شرعي.\nوبما ان النزاع يكون بالتالي محكوما ليس بالفقرة الاولى من المادة 579\nالتي عدد شروطها المستدعي بل بالفقرة الثانية من المادة المذكورة التي\nتولي قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الحقوق\nوالاوضاع المشروعة.\nوبما انه كان يتعين بالتالي على القرار المطعون فيه لتحديد ما اذا كان\nهنالك من تعد على حقوق واوضاع مشروعة ان يتطرق الى الايصالات المبرزة\nوان يبحث بطرق الاثبات المقدمة من المستدعي.\nوبما ان القرار المطعون فيه قد اوضح.\n- انه ليس بيد المستدعي اي عقد ايجار من المالك السابق.\n- ان الايصالين المبرزين غير صادرين عن المالك السابق وان صلة القربى\nبين الموقعين على الايصالين والمالك السابق غير معروفة وغير ثابتة.\nفيكون القرار بترتيبه على هذه الوقائع التي استثبتها ان الاشغال لا يكون\nشرعيا قد اعطى لهذه الوقائع الوصف القانوني الصحيح ولا يكون بالتالي قد\nخالف احكام الفقرة الثانية من المادة 579 أ م م.\nوبما ان قول المستدعي في استدعاء التمييز.\n- انه لديه ايصالات اخرى مستعد لابرازها وانه مستعد لاثبات صلة القربى\nبين موقعي الايصالين وبين المالك السابق.\nلا يستقيم امام محكمة التمييز التي تنظر بالطعن فقط على ضوء المستندات\nالتي وفرها الفريقان لمحكمة الاستئناف قبل صدور القرار المطعون فيه."
}