{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 122 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "122",
    "year": "1998",
    "session_date": "16/06/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  الشروط الشكلية الواجب توافرها لقبول الطعن  تمييزا بدعاوى الجنح  *\nوحيث انه من الرجوع الى القرار المطعون فيه  والصادر عن الهيئة الاتهامية يتضح فسخ لقرار التحقيق المستأنف رفع يده  عن الدعوى معللا ذلك بعدم قانونية ادعاء النيابة العامة امامه مجددا بعد  ان سبق لها وادعت مباشرة امام القاضي المنفرد الجزائي فلا يسوغ لها  العدول عن هذا الطريق وتوجيه ادعاء آخر امامه بل عليها الاستمرار في  الدعوى العامة امام قاضي الحكم;  وحيث انه من مقاربة القرار المطعون فيه بقرار قاضي التحقيق المستأنف لا  يتبين ان المسألة المطروحة في القرارين والتي تناولتها المنازعة بينهما  تتعلق باحدى الحالات المعينة في المادة 117 المذكورة; مما يجعل الشرط  الشكلي الخاص المنصوص عليه في هذه المادة لقبول استدعاء النقض غير  متوفر;  وحيث انه من جهة اخرى, ولئن كانت المادة 124 من التنظيم القضائي اجازت  الطعن عن طريق النقض بالقرارات المتناولة لمسألة الصلاحية, الا ان  المقصود بذلك هذه الصلاحية بمفهومها الضيق والصحيح, اي الصلاحية النوعية  او الشخصية او المكانية;  وحيث ان المسألة التي تناولها القرار المطعون فيه والتي ادت الى  المنازعة والاختلاف بين قضاة الدرجتين لا تتعلق بالصلاحية بمفهومها  المبين اعلاه, اذ ان رفع قاضي التحقيق يده عن الدعوى لم يكن مستندا,  وفقا لما تضمنه من تعليل الى عدم توافر العناصر التي تربط صلاحيته  النوعية او الشخصية او المكانية, بل لاعتباره ان ادعاء النيابة العامة  امامه هو غير قانوني لعلة انه لا تجوز لها العدول عن خيارها باعتماد  طريق الادعاء المباشر امام قاضي الحكم لتدعي مجددا امام قاضي التحقيق,  وليس هذا التعليل ما يتعلق بمسألة الصلاحية التي اشارت اليها المادة 124  من التنظيم القضائي;  وحيث انه, وتبعا لما تقدم, فان عدم توافر الشرط الشكلي الخاص المنصوص  عليه في المادتين 117 و124 من التنظيم القضائي بالنسبة للاستدعاء الحاضر  يترتب عليه وجود رده في الشكل."
}