{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69518",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1223 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1223",
    "year": "1998",
    "session_date": "25/06/1998",
    "chief": "رولى\r\nجدايل",
    "members": "/الحص//ابو حكمت/"
  },
  "ruling_text": "*    لا يعتبر المفلس مدير شركة محدودة المسؤولية,ژملزما شخصيا بقيمة  التكاليف الصادرة باسم الشركة.  *\nوبما ان المفوض بالتوقيع عن الشركة  محدودة المسؤولية اذ يعتبر, تبعا لما انيط به من مهام فيها, مكلفا  بإدارتها وبتسيير اعمالها,ژيخضع في ما يتعلق بشروط مساءلته عن نشاطه في  الشركة لاحكام المرسوم الاشتراعي رقم 35/67 الذي لم يجز, في المادة /19/  منه, مساءلة المديرين الا عن مخالفتهم احكامه واحكام نظام الشركة, وعن  اخطائهم في الادارة,(تعديل قانون التجارة البرية يتعلق بالشركات ش.م.م.  باب سابع)  وبما ان الاحكام التي ترعى مسؤولية المديرين في الشركة محدودة  المسؤولية, لم تجز مساءلة المديرين شخصيا, وبأموالهم, عن ديون ترتبت في  ذمة الشركة التي هم فيها عاملون والتي تتمتع بشخصية معنوية مستقلة عن  شخصيتهم, عملا بأحكام المادة الاولى من المرسوم الاشتراعي رقم 35/67  معطوفة على المادة /9/ من قانون التجارة,  وبما ان ادلاء المدعى عليه بمسؤولية المفلس عن اخطاء صدرت عنه في معرض  ادارته للشركة محدودة المسؤولية, لا يستتبع حكما الزام المفلس بالديون  المترتبة على الشركة طالما ان الدعوى الحاضرة مختلفة بموضوعها وما  تستهدفه عن دعوى المسؤولية التي يصار بنتيجتها الى الزام مدير الشركة  بتعويض تقدره المحكمة المختصة بعد الوقوف على توافر شروط مساءلة المدير  عن الاخطاء المنسوبة اليه,  وبما انه يبنى على ما تقدم ان المفلس لا يعتبر ملزما شخصيا, وتبعا لكونه  مديرا لشركة محدودة المسؤولية, بقيمة التكاليف التي صدرت باسم الشركة  والتي جرى ابلاغها من وكيل تفليسته,  وبما ان عدم التزام المفلس بقيمة التكاليف الصادرة باسمه, والمبلغة من  وكيل تفليسته, ينفي عن التفليسة صفتها ومصلحتها في المطالبة بإبطال هذه  التكاليف, مما يؤدي, تفعيلا للمادتين /64/ و/9/ أ.م.م., الى اعتبار  الدعوى الواردة من التفليسة غير مقبولة شكلا وبالتالي واجبة الرد,  وبما ان توجب قيمة التكاليف الصادرة عن المدعى عليه في ذمة الشركة  محدودة المسؤولية دون المفلس الذي جرى تفويضه بالتوقيع عنها, ينفي عن  المفلس صفته كرب عمل بالنسبة الى العمال والاجراء الذين توجبت قيمة  التكاليف عنهم ويستتبع اعتبار الدعوى المقامة من الصندوق الوطني للضمان  الاجتماعي بوجه التفليسة, المدعية اولا, واجبة الرد شكلا لخروجها عن  الاختصاص النوعي للمجلس الذي رفعت اليه, وذلك تفعيلا للمادة /85/ من  قانون الضمان الاجتماعي التي اولت محاكم العمل صلاحية النظر في الخلافات  والمنازعات التي يثيرها تطبيق قانون الضمان الاجتماعي والتي تكون ناشئة  بين المضمونين وارباب العمل, او بين الصندوق وارباب العمل او المضمونين."
}