{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50705",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 123 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "123",
    "year": "1998",
    "session_date": "13/10/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  اصول الطعن بقرار رئيس دائرة التنفيذ القاضي برد  طلب الحجز الاحتياطي او قبول الطلب والقاء الحجز  *\nبما ان القرار الذي\nيصدره رئيس دائرة التنفيذ برد طلب الحجز الاحتياطي او بقبول هذا الطلب\nوالقاء الحجز يعتبر امرا على عريضة ويخضع لطرق المراجعة المحددة للاوامر\nالمذكورة على ما نصت عليه صراحة المادة 586 أ م م.\nوبما انه تطبيقا لما تقدم يخضع القرار الذي يصدر برد طلب الحجز\nللاستئناف امام محكمة الاسستئناف ويقدم الاستئناف بواسطة رئيس دائرة\nالتنفيذ الذي اصدر القرار برد طلب الحجز.\nولكن بما ان القرار برد طلب الحجز يمكن ان يكون شاملا لكافة مطالب طالب\nالحجز, كما يمكن ان يكون مقتصرا على رد بعض هذه المطالب وقبول مطالب\nاخرى.\nمثال ذلك يمكن ان يصدر القرار بالقاء الحجز على بعض اموال المدين ورفض\nالغائه على البعض الاخر, كما يمكن ان يقبل الحجز وبوضع تأمينا لبعض\nالديون المدعى بها وبرفض لديون اخرى.\nوبما ان القرار الصادر عن رئيس دائرة التنفيذ في الدعوى الحاضرة هو من\nفئة القرارات الاخيرة فقد اخذ القرار ببعض الديون المدعى توجبها وتم\nالقاء الحجز الاحتياطي تأمينا لها ورفض القرار الاخذ بالبعض الاخر من\nالديون المدعى بتوجبها ولم يقرر بالتالي القرار الحجز الاحتياطي تأمينا\nلها.\nوبما ان المسألة القانونية التي عالجها القرار المطعون فيه هي تحديد\nطريق المراجعة المقاصة لطالب الحجز للطعن بالقرار الابتدائي - اي قرار\nرئيس دائرة التنفيذ لجهة رده طلب القاء الحجز بالنسبة لبعض الديون\nالمدعى بها.\nوبما ان الرد الجزئي لا يختلف قانونا عن الرد الكلي فتكون طريق المراجعة\nطعنا بالرد الجزئي هي نفسها للطعن بالرد الكلي.\nوبما ان القرار المطعون فيه باعتباره ان الاعتراض امام رئيس دائرة\nالتنفيذ وليس الاستئناف امام محكمة الاستئناف هو طريق المراجعة المحددة\nقانونا للطعن بقرار الرد الجزئي للحجز تكون قد خالف واساء تطبيق احكام\nالمادتين 868 و603 أ م م ويكون السبب المدلى به من المستدعي في محله\nالقانوني ويكون القرار المطعون فيه برده بالشكل الاستئناف المقدم من\nالمستدعي مستوجبا النقض ."
}