{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69652",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1233 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1233",
    "year": "1998",
    "session_date": "29/06/1998",
    "chief": "محمد البابا",
    "members": "/ابيض//هاشم/"
  },
  "ruling_text": "*  ان توقيف الاجير المؤقت عن  العمل من قبل صاحب العمل لا يؤدي الى فسخ عقد العمل وبالتالي الى صرفه  من الخدمة.  *\nوحيث انه انطلاقا وسندا للوقائع الثابتة المذكورة اعلاه,  يكون توقف المدعي سامي برجاوي عن مزاولة عمله لدى فرست فينيشان بنك منذ  اول تموز سنة 1992 كان تنفيذا منه لما ابلغه شفهيا رئيس مجلس ادارة  المصرف المذكور من زمن توقيفه عن العمل لحين صدور حكم الاستئناف, وبأنه  تدبير اداري مؤقت.  وحيث ان التقاء مشيئة هذين الفريقين على ما ذكر, وتنفيذه على الاقل من  قبل المدعي سامي برجاوي, يشكل عقدا قانونيا ملزما لفريقيه, ولا يحق  قانونا لاي منهما نقضه او تعديل اي من شروطه دون موافقة الفريق الآخر.  وحيث انه والحالة هذه, يكون من جهة مستوجبا الاهمال, ما ادلى به المدعي  من انتفاء النص القانوني الذي يجيز توقيف عقد العمل. طالما انه من  المعلوم بأن العقد هو شرعة المتعاقدين كما انه يكون من جهة  ثانية,مستوجبا الرد,ژتعديل وصف توقيت عقد عمل المدعي سامي برجاوي من انه  فسخ للعقد المذكور عملا باحكام الفقرة (6) من المادة (74) عمل, كما ادلى  المدعى عليه بنك الاعتماد اللبناني. كل هذا مع التذكير بأن شروط الفقرة  (6) المتذرع بها والمذكورة, لم تعد وليست متوافرة بحق المدعي سامي  برجاوي بعد النتيجة التي اشار اليها القرار التمييزي استئنافا بتاريخ  12/3/1997  القاضي \"بفسخ الحكم البدائي المستأنف, والحكم مجددا باعلان  براءة سامي برجاوي من الجرائم المسندة اليه, ورد الدعوى الشخصية.  وحيث ان المجلس تمشيا مع اجتهاده المستقر,(قرار رقم 11 تاريخ 9/4/1991  علوان/بنك الراقدين - قضايا العمل - نبيلة زين ج ا ص 85) يرى بتوقيف عقد  عمل المدعي في الظروف والاسباب التي حملت على اتخاذه, بشكل حالة من  حالات تعليق عقد العمل بسبب القوة القاهرة.  وحيث ان تعليق عقد عمل المدعي قد استمرت مفاعيله حتى تاريخ 15/6/1994  الذي اعتبرت فيه حسب الاتفاق المعقود بين فرست فينيشان بنك ومستخدميه  واتحاد نقابات مستخدمي المصارف في لبنان منتهية ومفسوخة نهائيا اعتبارا  من 15 حزيران سنة 1994 \"عقود عمل جميع مستخدمي فرست فينيشان بنك, منتهية  ومفسوخة نهائيا اعتبارا من 15 حزيران سنة 1994 على ان يعمل جميع  المستخدمين خلال فترة الانذار القانونية, ما لم تقرر ادارة فرست خلال كل  الفترة اعفاء الموظفين او بعضهم من الحضور وتسدد لهم فورا بدلات الانذار  القانوني المتبقية والمستحقة.  وحيث ان المجلس يرى بأن انهاء جميع تلك العقود يشمل ايضا عقد عمل المدعي  سامي برجاوي المعلق علما بأنه ما ادلى به وطالب به بنك الاعتماد  اللبناني ومعلنا ايضا ومصرحا بأن سامي برجاوي لم يعمل لديه في اي يوم من  الايام.  وحيث انه والحال ما تقدم تكون احكام البندين ثانيا ورابعا من الاتفاق  المشار اليه, تنطبق بحق المدعي سامي برجاوي ان لناحية حقه في تعويض  الانذار القانوني, بسبب الفسخ النهائي, بالاضافة الى التعويضات المنصوص  عليها في المادة (37) مكرر من النظام الداخلي للفرست فينيشان بنك,ژعلى  ان تكون بالمقابل ساقطة ومتنازل عنها اية حقوق او منافع اخرى مهما كانت  قد تكون مستحقة للمستخدم: المدعي.  وحيث ان المادة (37) مكرر المذكورة, قد نصت بالحرف: ... \"اضافة للاجور  الاساسية بما فيه التعويض العائلي وبدل الاجازات وبدل تعويض فترة  الانذار المتوجبة قانونا من جراء فسخ عقد عمل يدفع رب العمل الى هؤلاء  الاجراء المصروفين, المبالغ التالية التي تمثل كامل العطل والضرر اللاحق  بهم.\"  \"لكل اجير مصروف مبلغا اضافيا يوازي راتب شهرين (بمعدل راتبه الشهري  المحسوب على اساس 12/15) عن كل سنة خدمة للفترة المتراوحة ما بين سنة  وعشر سنوات, ومبلغا اضافيا يوازي راتب شهر ونصف الشهر (بمعدل راتبه  الشهري المحسوب على اساس 12/15) عن كل سنة خدمة تتجاوز العشر سنوات.  ويدفع ايضا رب العمل الى الاجير المصروف مبلغ التسوية المتوجب دفعه عنه  قانونا الى الصندوق الوطني للضمان الاجتماعي.  وحيث انه لتحديد مقدار هذا الراتب الشهري يقتضي الاشارة الى ان المدعى  عليه بنك الاعتماد اللبناني الذي حل محل فرست فينيشان بنك,ژلم ينكر  واقعة دخول المدعي في العمل خلال سنة 1977 وبأن اجره الشهري بتاريخ  30/6/1992 كان قد بلغ /426.816/ ل.ل.  وحيث انه طوال فترة تعليق عمل المدعي حتى 15/6/1994 تاريخ انهاء وفسخ  عقد عمله, يستفيد المدعي حكما من حقوقه في الاقدمية وفي الزيادات  القانونية والنظامية الداخلية كافة وذلك تمشيا مع ما استقر عليه اجتهاد  هذا المجلس (عطفا ذات القرار المذكور اعلاه)  وحيث انه يقتضي زيادة على مقدار الاجر الشهري الثابت, اضافة التعويضات  كافة التي تعتبر عنصرا متمما للاجر الشهري المذكور وهي التعويضات التي  لها صفة الثبات والاستمرارية, والتي قد استفاد منها زملاء المدعي الذين  ادخلوا مجددا في خدمة بنك الاعتماد اللبناني. تلك التعويضات المعددة في  العقد الجماعي لاتحاد نقابات مستخدمي المصارف في لبنان.  وحيث انه لاحتساب الاجر الشهري على النحو المذكور, يرى المجلس الاستعانة  بخبير محاسبة لبيان مقداره, ولاجراء احتساب كامل حقوق المدعي المنوه  عنها في البندين الثاني والرابع من اتفاق 15/6/1994 والتي سبق ذكرهما  اعلاه.  وحيث ان التعويضات التي يطالب بها المدعي كتعويض الانتقال والمكافآت  وغيرها وكذلك الاجور التي يطالب بها ايضا عن الفترة العائدة لتعليق عقد  عمله. هي مردودة قانونا وذلك تمشيا مع المبدأژالعام \"لا اجر بدون عمل\"  علما بأن المدعي لم يزاول اي عمل لدى فرست فينيشان بنك حتى 15/6/1994 .  وهذا الواقع القانوني مطابق ايضا لما استقر عليه اجتهاد هذا المجلس وما  نصت عليه احكام المادة (624) موجبات وعقود. (لطفا ذات القرار رقم (11)  المذكور اعلاه.  وحيث ان المجلس استجابة لطلب الصندوق الوطني يحفظ حقوقه, يقرر حفظ  الصندوق الوطني للضمان الاجتماعي تجاه المدعي سامي برجاوي والمدعى عليه  بنك الاعتماد اللبناني بكل ما يعود له من حقوق منصوص عليها في قانون  الضمان الاجتماعي عن سبيل المثال من اشتراكات وغرامات وخلافه."
}