{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55232",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 123 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "123",
    "year": "1998",
    "session_date": "16/06/1998",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مفهوم الدفاع المشروع الذي مارسه المتهم للدفاع عن  نفسه وعن بندقيته  *\nبما ان المتهم يدلي بانه كان في حالة دفاع مشروع عن  بندقيته وكذلك عن نفسه لانه كان سوف يتعرض للقتل او للايذاء على يد  المنظمة التي ينتمي اليها فيما لو تمكن المغدور ورفيقه من اخذ البندقية  منه.  وبما ان المادة 184 ق.ع. التي كرست حق الدفاع المشروع كسبب للتبرير قد  وضعت شروطا لامكانية التذرع بهذا الحق, ان لجهة الخطر الذي يتعرض له  المدفاع او لجهة ردة فعله الدفاعية. والخطر لمعول عليه هو الخطر الحال  المهدد الوشيك الوقوع او الذي بدأژفعلا ولم ينته بعد, على ان يكون غير  محق وغير مثار, مهددا للنفس او للمال, ومنشئا لضرورة الاقدام على عمل  دفاعي لرده, على ان يكون هذا العمل متناسبا من حيث الجسامة مع الخطر  وخطورة الاعتداء وموجها لرد هذا الخطر دون تجاوز ما هو كاف لهذا الغرض.  وبما انه يظهر من الوقائع التي اقتنعت بها المحكمة وسبق بيانها اعلاه,  ان المتهم, وهو المسلح ببندقية رشاشة, قد خشي على نفسه وبندقيته من  المغدور ورفيقه اللذين كانا قد خرجا من مركز منظمة مناوئة لتلك التي هو  منتم اليها, فلقم سلاحه واطلق النار في الهواء, ولما تابع الاثنان  تقدمهما نحوه, وجه رصاصة نحو ارجلهما مما افضى الى اصابتهما بجروح اسفرت  في النهاية عن موت المغدور. وانه لم يثبت على نحو جدي ان ايا من المغدور  او رفيقه كان ينقل سلاحا, وتناقض اقوال المتهم لهذه الجهة وافادات  الشهود دليل على ذلك. وان اصابة المغدور في ظهره قرينة على انه كان قد  استدار في محاولة للعودة والهروب باتجاه الزاروب بجوار تصوينة مستشفى  النداء الانساني على ما افاد حسين محمد, كما سبق بيانه اعلاه.  وبما انه في ضوء ما تقدم ينتفي قيام اي خطر حال وشيك الوقوع يهدد جديا  المتهم حين قام بما اقدم عليه, وبالتالي ينتفي شرط اساسي من شروط الدفاع  المشروع.  وبما ان حالة الارتباك والخوف لديه, حتى لو صح قيامها, لا تأثير لها على  مسؤولية المتهم او على العقوبة, عملا بما نصت عليه المادة 228 فقرة اولى  ق.ع.\n*  مفهوم العذر المخفف في جريمة القتل  *\nوبما ان  المادة 252 ق.ع. تعطي عذرا مخففا لما يقدم على عمل جرمي تحت تأثير ثورة  غضب شديد ناتج عن عمل غير محق وعلى جانب من الخطورة اتاه المجني عليه.  وبما انه لم يثبت لهذه المحكمة ان المجني عليه ارتكب عملا غير محق ويتسم  بالخطورة بحق المتهم وعلى نحو اثار لديه ردة فعل انتقامية, اذ انه في  افادته لدى قاضي التحقيق التي ايدها امام هذه المحكمة, نفى المتهم ان  يكون قد شاهد مع المغدور او رفيقه اي سلاح ظاهر وقال انه لم يقدم احد  على محاولة الامساك به او ببندقيته. وقد اطلق النار لما اعتقد ان غاية  المغدور ورفيقه من الاقتراب منه هي اخذ البندقية.  وبما ان الشهود اثبتوا من ناحية اخرى, ان المتهم كان يتصرف على نحو يدل  على انه يسيطر على وعي وارادته وانفعالاته فهو امن انسحابه من مكان  الجريمة بسهولة. وان حالة الارتباك التي يزعم انه كان فيها ليس من شأنها  ان تؤلف ثورة غضب شديد تؤثر على الوعي والارادة على النحوالمفروض في  المادة 252 ق.ع. التي يقتضي استبعادها لانتفاء شروطها وبالتالي رد ما  ادلى به المتهم لهذه الجهة ايضا.  بما ان المتهم يعتبر ان دافعه كان شريفا باعتباره جنديا يدافع عن محاولة  الاستيلاء على سلاحه, وبالتالي يستفيد من العذر المخفف المنصوص عليه في  المادة 193 ق.ع.  وبما ان الفقرة الاخيرة من المادة 193 ق.ع. المضافة بموجب المرسوم  الاشتراعي 112/83 تنص على انه يكون الدافع شريفا اذا كان متسما بالمروءة  والشهامة ومجردا من الانانية والاعتبارات الشخصية والمنفعة المادية.  وبما انه من العودة الى وقائع هذه القضية, لا يظهر توافر اي من الشروط  المبينة اعلاه, اذ ان المتهم ليس جنديا نظاميا بل هو عنصر في منظمة  فلسطينية, وكان وقت الجريمة في ثياب مدنية على ما افاد الشهود, وقد اتى  فعله بدافع المصلحة الشخصية اذ خشي سوء العاقبة عليه فيما لو اخذ منه  سلاحه, رغم ان هذا الخطر لم يكن جديا على نحو كاف كما سبق بيانه.\n*  المطالبة بمنح الفاعل عذرا مخففا لكونه معيل  العائلة وقاصر وبسبب اسقاط الحق الشخصي  *\nبما ان المتهم يدلي بان موت  المغدور لم تنجم عن اصابته بالرصاص بدليل ان حالته تحسنت واصبحت جيدة  بعد ستة ايام وان الجراحة التي وجب اجراؤها في اليوم السابع تمت على يد  اطباء غير مختصين في مستشفى الهمشري حيث لم يكن غرفة عناية فائقة  وبالتالي فان الوفاة تكون نتيجة الاهمال والاخطاء المهنية اكثر من كونها  ناجمة عن الاصابة.  وبما ان التقرير الطبي وشهادة الاطباء واضعيه وهم شاركوا في علاج  المغدور, تؤكدان ان وفاة المذكور ناجمة عن الاصابة مباشرة وما احدثته من  اضرار في رئة المغدور اليمنى.  وبما ان المتهم لم يقدم اي دليل جدي على حصول خطأژطبي في المعالجة خلال  العملية او بعدها على نحو ادى الى الوفاة وكان مستقلا عن الاصابة وكافيا  وحده لموت المصاب وبالتالي من شأنه قطع الصلة السببية بين فعل المتهم من  جهة وبين موت المغدور من جهة ثانية.  وبما انه وعلى فرض التسليم بان عدم وجود غرفة للعناية الفائقة في مستشفى  الهمشري قد ساهم في حصول الوفاة, فان هذا الامر ليس من شأنه قطع الصلة  السببية المباشرة بين الاصابة برصاصة متفجرة من جهة وبين الجرح البليغ  وما نجم عنه من مضاعفات كنتيجة مباشرة له ادت الى تفاقم وضع المصاب صحيا  ومن ثم الى وفاته متأثرا بجرحه.  وبما انه يقتضي بالتالي رد ادلاء المتهم لهذه الجهة كذلك,  5- لجهة طلب الاسباب التخفيفية:  بما ان المتهم يطلب منحه الاسباب المخففة نظرا لكونه معيل عائلته, وصغير  السن, وبسبب اسقاط الحق الشخصي.  وبما انه سبقت الاشارة الى ان الوصف الجرمي المنطبق على الجريمة هو  جناية المادة 550 ق.ع. لان فعل المتهم من نوع العمل المقصود الذي كان  يستهدف التهويل على المغدور ورفيقه, وان النتيجة المتمثلة في اصابة  المغدور ومن ثم موته, ولئن كانت مرتبطة سببيا بالفعل الجرمي ونتائجه الا  انها تخطت قصد الفاعل الاساسي.  وبما انه ليس ثمة مانع قانوني من منح الاسباب التخفيفية في هذه الحالة  اذا ارتأت المحكمة ذلك.  وبما انه نظرا لظروف الدعوى المبينة اعلاه, ولاسقاط الحق الشخصي ولان  المتهم صغير السن وقد وقع ضحية صراع تنظيمات مسلحة عدة في البيئة التي  نشأژفيها فوجد نفسه طرفا في هذا الصراع بحكم واقعه المعيشي, فان المحكمة  ترى منحه الاسباب التخفيفية عملا بالمادة 253 من ق.ع."
}