{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69463",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1241 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1241",
    "year": "1998",
    "session_date": "30/06/1998",
    "chief": "انطوان ابي نادر",
    "members": "/خاطر//سعاده/"
  },
  "ruling_text": "*  شروط الصرف التعسفي  *\nحيث ان  المدعي ادلى بأن المدعى عليها اقدمت على صرفه تعسفيا من العمل, في حين  ان المدعى عليها ادلت بأنه هو الذي ترك العمل.  وحيث لم يقم اي دليل على وجود اي مبرر للصرف, فيكون حاصلا بشكل تعسفي.  وحيث ان المجلس سندا للفقرة آ من المادة 50 عمل وعلى ضوء نوع عمل  المدعي, وعمره ومدة خدمته ووضعه العائلي ومدى الاساءة, يرى تحديد تعويض  الصرف التعسفي بأجر شهرين.\n*  العنصر الاساسي الذي يميز عقد  العمل عن سواه من العقود الواقعة على العمل.  *\nحيث ان الخلاف قائم بين  الفريقين المتخاصمين حول تحديد طبيعة العلاقة التعاقدية القائمة  بينهما,ژفالمدعي يدلي بأنه مرتبط مع المدعى عليها بعقد استخدام غير محدد  المدة. في حين ان هذه الاخيرة تدلي بأن المدعي لم يرتبط معها بعقد عمل  دائم غير محدد المدة وبأن عناصر عقد العمل غير محققة.  وحيث ان المادة 624 موجبات وعقود نصت في فقرتها الاولى على ما  يلي:\"اجادة العمل او الخدمة,ژفقد يلتزم بمقتضاه احد المتعاقدين ان يجعل  عمله رهين خدمة الفريق الآخر وتحت ادارته, مقابل اجر يلتزم هذا الفريق  اداءه له\".  وحيث ان عناصر عقد العمل تكون على ضوء هذه المادة,ژالعمل والاجر وعلاقة  التبعية القانونية.  وحيث ان علاقة التبعية القانونية هي العنصر الاساسي والجوهري الذي يميز  عقد العمل عن سواه من العقود الواقعة على العمل, وهي سلطة رب العمل  الفعلية في الادارة والمراقبة واعطاء الاوامر والتوجيهات للاجير,  وتستخلص من ظروف ومعطيات كل قضية كتصرف رب العمل وتصرف الاجير ومكان  العمل والتوقيت وسواها.  وحيث يتضح من مضمون التحقيق الجاري من قبل وزارة العمل, ان علاقة  التبعية القانونية قائمة في هذه القضية. فالمفوض بالتوقيع عن الشركة  المدعى عليها افاد في الصفحة 7 وما يليها, بأنه اتفق مع المدعي للعمل في  مشروع الجامعة الاميركية كمراقب عام بدوام كامل, وبأن هذا الاخير كان  يتقيد بالدوام ويعمل تحت اشراف مهندس معين من قبل المدعى عليها ويمارس  عمله بالاشراف والتنفيذ وفقا للخرائط ويتقيد بشروط العمل, وبأن المدعي  كان ملزما بتقديم تقارير الى المدعى عليها عن سير الاعمال تحسبا لمن  سبقه على اي اخلال بالعمل. وان الشاهد المهندس الياس حرفوش افاد في  الصفحة 10 وما يليها. ان المدعي كان يحضر الى العمل صباحا ويداوم ويعمل  تحت اشراف المهندس نبيل ابو سمرا المكلف من قبل المدعى عليها. وان  الشاهد المهندس ابو سمرا الذي كان يعمل لدى المدعى عليها بصفة مهندس  ميكانيكي افاد من الصفحة 10 وما يليها, بأن المدعي كان يعمل تحت اشرافه  في مشروع الجامعة الاميركية وينفذ تعليماته وتوجهاته ويقبض رواتبه كسائر  الموظفين لدى المدعى عليها. هذا فضلا عن ان مدة عمل المدعي لدى المدعى  عليها استمرت لفترة طويلة. فقد ادلى في الاستحضار بأنه بدأژالعمل منذ  شهر شباط سنة 1993 , وان المجلس يرى تحديد تاريخ بدء العمل في 25/1/1993  كما حددته بدقة المدعى عليها في لائحتها المقدمة بتاريخ 2/12/1997 , وان  العمل انتهى بتاريخ 15/5/1995 كما جاء في الاستحضار ومن عدم مناقشة  المدعى عليها لهذا الامر.  وحيث ان المدعي يكون بالنتيجة مرتبطا مع المدعى عليها بعقد عمل.  وحيث لم يقم اي دليل على ان هذا العقد كان لمدة محددة,ژعلما بأنه استمر  لمدة طويلة كما ورد اعلاه, وان المفوض بالتوقيع عن المدعى عليها السيد  روبين منقاسريان افاد في الصفحة 7 وما يليها من التحقيق, ان المدعي كرر  زياراته لمشروعي الرملة البيضاء والمجلس النيابي اللذين كانت المدعى  عليها تقوم بتنفيذهما. ولم يقتصر عمل المدعي على مشروع الجامعة  الاميركية.  وحيث ان ادلاءات المدعى عليها تكون بالنتيجة مستوجبة الرد لهذه الجهة.\n*  التعويضات المتوجبة في الصرف التعسفي  *\nوحيث ان المدعى عليها اقدمت على صرف المدعي بدون ان توجه له الانذار مما  يوجب له بدل شهر انذار حسب الفقرة (ج) من المادة 50 عمل وعلى ضوء مدة  خدمته.  وحيث ان بدل الانذار المستحق للمدعي يكون بالنتيجة /1100/ دولارا  اميركيا.  في بدل الاجازات السنوية:  وحيث يتضح من تقرير الخبير ان المدعي لم يستفد من اية اجازات سنوية  اثناء عمله لدى المدعى عليها.  وحيث ان بدل الاجازات المستحق للمدعي عن مدة عمله يساوي /1280/د.أ.  في التعويضات الصحية:  وحيث يتضح من الفواتير والمستندات المرفقة بالاستحضار ان المدعي تكبد  نفقات معالجة اثناء عمله لدى المدعى عليها بلغت قيمتها /1600/ د.أ. و  /254517/ ل.ل., ويتعين الزامها بدفعها, علما انها لم تناقش في ذلك.  في تعويضات نهاية الخدمة:  حيث ان تعويض نهاية خدمة المدعي هو لزاما لدى الصندوق الوطني للضمان  الاجتماعي."
}