{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72949",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 1245 /1998",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "1245",
    "year": "1998",
    "session_date": "29/10/1998",
    "chief": "نزيه طربيه",
    "members": "/معماري//النويري/"
  },
  "ruling_text": "يبطل البند التحكيمي في نزاعات عقود التمثيل التجارية عملا بالمادة 5 من المرسوم الاشتراعي رقم 34 تاريخ 5/8/1967، فهي تتعلق بالانتظام العام الاقتصادي لحماية حقوق الممثل التجاري اللبناني تجاه من يمثله، وهو اقوى منه ويفرض عليه شروطه في اكثر الاحيان. وبتناقض المرسوم الاشتراعي رقم 34 تاريخ 5/8/1967 الخاص بالتمثيل التجاري مع الاحكام العامة لقانون اصول المحاكمات المدنية وقانون الموجبات والعقود يفضّل القانون الخاص على العام. فالمحكمة المختصة هي محكمة محل ممارسة الممثل التجاري اللبناني لنشاطه بالرغم من كل اتفاق مخالف بين فريقي العقد، كما ان للقضاء فقط سلطة البت بالنزاعات الناشئة عن عقد التمثيل التجاري رغم وجود بند تحكيمي بهذا الخصوص. والمحاكم اللبنانية صالحة الزاميا للنظر بهذه النزاعات. وتأسيسا عليه، يكون البند التحكيمي موضوع السبب الاستئنافي الاول باطلا، والسبب الاستئنافي مستوجبا الرد لعدم قانونيته. مما يقتضي تصديق الحكم الابتدائي لهذه الجهة. كما انه لاثبات وجود عقد التمثيل التجاري يعود للمحكمة حق تقدير وسائل الاثبات في المسائل التجارية المقدمة من الفرقاء ومنها عقود التمثيل التجاري الحصرية التي تستنتج بشكل واضح من عبارات العقد او من شكل التعامل. فطبيعة عقد التمثيل التجاري الحصري لا تستنتج من القرائن ولا تشترط كتابة معينة عملا بالمادة 1 من المرسوم الاشتراعي رقم 34/67 تاريخ 5/8/1967 التمثيل التجاري. فالصفة القانونية للممثل التجاري الحصري ثابتة بالمراسلات والتلكسات والاتفاقات بين الشركتين الاجنبية واللبنانية.\nاما وقد فسخ عقد التمثيل التجاري الحصري لشركة تجارية اجنبية في لبنان، فللمحكمة عند تقديرها التعويض ان تستخلص استنسابا البينة من وسائل الاثبات وتقرير الخبير ومن الدفاتر التجارية الاجبارية وغير الاجبارية. واستندت ايضا الى الاثبات بالتعامل التجاري، وفتح الاعتماد المستندي وتسويق وتوزيع المنتجات في الاسواق اللبنانية.\nولقد فسخت محكمة الاستئناف الحكم الابتدائي لانه اخطأ حين احتسب الفائدة القانونية على التعويض من تاريخ اقامة الدعوى وليس من تاريخ صدور الحكم.\nاما الممثل التجاري الحصري المتعاقد لاحقا مع الشركة الاجنبية فقد اخرج من المحاكمة ورد الاستئناف الطارىء بوجهه لانه لم يثبت توفر الاهمال وسوء النية والتواطؤ لديه. ولم يقم بعمل غير مشروع تسبب بفسخ عقد التمثيل الحصري بين الشركة الاجنبية والممثل التجاري الاول. فهذا الاخير كان قد سجل عقد تمثيله الحصري واودعه السجل التجاري، ثم تلقى بعد ذلك انذارا من الشركة الاجنبية بانهاء علاقتها معه وذلك قبل حصول الممثل التجاري اللاحق على تمثيله الحصري مع نفس الشركة. ولذلك فسخت محكمة الاستئناف الحكم الابتدائي لجهة الحكم بالفائدة من تاريخ اقامة الدعوى وصدقته لباقي جهاته."
}