{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52094",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 128 /1998",
  "card_info": {
    "court": "شورى",
    "number": "128",
    "year": "1998",
    "session_date": "02/12/1998",
    "chief": "رشيد حطيط",
    "members": "/كنعان//عفيف/"
  },
  "ruling_text": "*  امكانية ابطال القرار القاضي باعطاء رخصة البناء لاستنادها  الى وقائع غير صحيحة  *\nبما ان المستدعي يطلب ابطال القرار المطعون به  لاستناده على وقائع غير صحيحة ولمخالفة القاعدة القانونية.  بما انه يقتضي البحث فيما اذا كانت الرخصة الصادرة عن بلدية قرية  الحمراء تحت رقم 15 تاريخ 1995/09/31 متوافقة مع واقع ارض العقار  والنصوص القانونية التي ترعى موضوع رخص البناء.  وبما انه يتبين من نسخة رخصة البناء المبرزة في الملف ان العقار رقم 424  قرنة الحمراء يقع ضمن المنطقة الارتفاقية \"ملحوظ ب\" في هذه المنطقة  الارتفاقية معدل الاستثمار السطحي 40 بالمئة معدل الاستثمار العام 80  بالمئة والعلو الاقصى المسموح به 13.5 م يقاس من اوطى نقطة من الارض  الطبيعية عند واجهة البناء.  بما ان المادة التاسعة من المرسوم 2791 تاريخ 15 تشرين الاول 1995 تنص  على انه في المناطق المحدد فيها ارتفاع الابنية يحسب ارتفاع البناء  ابتداء من مستوى خط يعلو متر واحد فوق اوطى نقطة من مستوى الارض  الطبيعية او الارض المعتمدة بعد التسوية بتماس واجهة البناء.  بما ان عدد الطوابق يحسب ابتداء من السفلي او من اعلى الاعمدة في  الابنية القائمة على اعمدة شرط ان لا يعلو سطح الطابق السفلي ولا يزيد  ارتفاع الاعمدة اكثر من متر عن مستوى الارض الطبيعية في الاراضي  المنبسطة وعن اربعة امتار من اوطلى نقطة من العقار بمحاذاة احدى واجهات  البناء في الارض المنحدرة.  وبما ان العلو الاقصى المسموح به في المنطقة الارتفاقية المعنية هو 13.5  م. زائد مترا واحدا فوق مسطح المقارنة المسموح به قانونا حسب ما ذكر  اعلاه فيكون العلو الاقصى المسموح به 14.5 م. عن اوطى نقطة في العقار.  وبما ان الخبير المهندس المعين من قبل هذا المجلس استنتج استنادا الى  الكشف الحسي والى المستندات والخرائط المبرزة مع التقرير ان شقلات الارض  الطبيعية في الرخصة غير مطابقة للواقع على الارض بمعنى ان تغيير الشقلات  في حالات الارض المنحدرة تسمح بزيادة عامل الاستثمار العلوي بمعدل فرق  هذه الشقلات وفي الحالة الحاضرة يتراوح الفرق بين الرخصة والواقع على  الارض بين خمسة امتار ونصف وثلاثة امتار ونصف.  بما ان هذا الاستنتاج يتطابق مع رأي التنظيم المدني الذي اجرى كشفا حسيا  على العقار حيث ورد في تقرير رئيس المكتب الفني المرفوع للمديرية العام  بتاريخ 1995/05/16  \"من مراجعة المقاطع الطولية والعرضية للخرائط المرفقة يتضح بانها غير  مطابقة للواقع الموجود وبالتالي يتعذر اقامة حيطان الدعم القانونية  والتي هي فقط لتغطية الطوابق السفلية من كافة جهاتها\".  كما ان ممثل التنظيم المدني اكد اثناء الكشف مع الخبير على العقار ان  تطبيق رخصة الطوابق السفلية وفقا للمقاطع غير ممكن تنفيذها على وقاع  الارض حيث انحدار العقار يبقى الطوابق او بعضها مكشوفا.  بما انه يتبين مما تقدم بان الترخيص اعطى وصف طوابق سفلية لطوابق لا  ينطبق عليها التحديد القانوني للطوابق السفلية  .بما ان الطوابق الاعمدة وان لم تدخل مساحتها ضمن عامل الاستثمار العام  انما علوها ضمن الاستثمار العلوي حسب المادة التاسعة من المرسوم 2791/95  المذكور اعلاه.  بما ان الترخيص المطعون فيه قد سمح ببناء ثلاث طوابق سفلية وطابق ارضي  وثلاث طوابق  علوية استنادا الى شقلات غير مطابقة لواقع الارض.  بما انه من المفترض ان لا يعلو اي بناء في المنطقة المذكورة اكثر من خمس  طوابق على اعتبار ان ارتفاع الطابق الواحد ثلاثة امتار وهذا ما يتوافق  مع ما توصل اليه تقرير الخبير قرقماز اذ اعتبر ان عدد الطوابق المسموح  بانشائها في منطقة البناء الملحوظة على المستند 11: سفلي اول وارضي واول  وثاني وثالث ويصبح مرخص لطابقين اضافيين غير مسموح بهما في القانون.  وبما ان رخصة البناء المطعون فيها تكون مخالفة لقانون البناء والمراسيم  التطبيقية المتممة له ويقتضي بالتالي ابطالها جزئيا لناحية الطوابق التي  تتجاوز العلو الاقصى المسموح به."
}