{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58806",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 128 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "128",
    "year": "1998",
    "session_date": "23/06/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*    تأثير وصف الحكم الوجاهي بالغيابي على مهلة الطعن به تمييزا.  *\nوحيث انه  اذا وصف الحكم الابتدائي خطأژبانه غيابي بحق المدعى عليه وحرر سند  التبليغ اليه بهذا الوصف مذكورا فيه ان الحكم قابل للاعتراض وتبلغه  المدعى عليه على هذا الاساس وتقدم باعتراض عليه تقرر رده لكون المحاكمة  الفعلية حصلت بحضوره بعض الجلسات, فان هذا الخطألا يجوز ان يتحمل المدعى  عليه وزره كون وثيقة تبليغ حكم 9/10/1995 هي باطلة لانها مشوبة بخطأژمن  شأنه ايقاع المبلغ بالتباس جدي لجهة مهلة لامراجعة وبالتالي لا تكون  مهلة الطعن سارية بحقه لبطلان هذه الوثيقة, مما يجعل استئنافه واردا ضمن  المهلة ومقبولا في الشكل الامر الذي قضى به القرار التمهيدي المطعون فيه  وقد احسن تطبيق القانون ولم يخالفه كما يدلي به طالب النقض مما يجعل  السبب الحالي حريا بالرفض ويستوجب ابرام القرار التمهيدي في الاساس ورد  طلب النقض المتعلق به اساسا.\n*    الطعن بالقرار الاستئنافي لمخالفته مبدأ شفوية المحاكمة  *\nوحيث انه من  الاطلاع على محضر المحاكمة اللاستئنافية تبين ان المحكمة قامت بتلاوة  الاوراق علنا وهذه التلاوة تتضمن لزوما السند المذكور والموجود مع  الشكوى من ضمن الاوراق وهذا يجعل مطروحا للمناقشة ولا يوجد نص يقضي  بابلاغه الى الفرقاء.  وحيث ان هذا المستند المتلو بتلاوة الاوراق يتيح للمحكمة ان تستند اليه  في حكمها تطبيقا لمبدأژالشفوية وليس خرقا له كما يدلي طالب النقض مما  يجعل هذا السبب حريا بالرفض الامر الموجب لابرام القرار الاستئنافي ورد  طلب نقضه في الاساس.\n*    عناصر جرم اغتصاب الوالد لابنته القاصر واصول تحديد العقوبة  *\nوحيث ان  الادلة والقرائن المبينة اعلاه, وبما تتضمنه من تقاطع لجهة المعطيات  الواردة فيها, من شأنه ان توفر قناعة لدى هذه المحكمة وحجة ما هو منسوب  للمتهم من افعال مبينة في باب الوقائع - ومتمثلة باقدامه على اغتصاب  ابنته القاصرة ايمان تحت وطأة العنف والتهديد مما ادى الى ازالة  بكارتها,  وحيث انه خلافا لما يدلي به المتهم من دفاع, ففعله المبين اعلاه لا  ينطبق على الوصف المحدد في المادة 490 من قانون العقوبات المتناولة لجرم  السفاح بين الاصول والفروع, وعلة ذلك ان هذه المادة تفترض لتطبيق  احكامها ان لا تكون المجامعة قد تمت بالاكراه, وان لا يكون المفتعل به  قاصرا, خلافا لما هي الحال بالنسبة للافعال التي اقدم عليها المتهم بحق  ابنته ايمان وفقا لما هي معروضة آنفا;  كذلك, وخلافا ايضا لما انتهى اليه قرار الاتهام من طلب بتطبيق احكام  المادة 509 من قانون العقوبات بحق المتهم بالنسبة لفعله المذكور, فان ما  اقدم عليه بحق ابنته القاصر ايمان لا ينطبق على هذه المادة التي تجرم  وتعاقب على الافعال المنافية للحشمة, وهذه الافعال تقتصر على ممارسة  الفاعل على ضحيته عملا مباشرا وايجابيا يطال جمسها وعوراته فيخدش عاطفة  الحياء لديها, دون ان يتجاوز ذلك الى فعل الجماع,  وبالنتيجة,  وحيث ان مجامعة المتهم لابنته ايمان وهي لم تكن في حينه قد اتمت الخامسة  عشرة من عمرهاژعن طريق الاكراه المتمثل بالضرب حينا وبالتهديد بالمسدس  حينا آخر ينطبق وصفه القانوني على الجناية المنصوص والمعاقب عليها في  المادة 503 فقرتها الاولى والثانية من قانون العقوبات;  وحيث ان المتهم هو من الاصول المشار اليهم في المادة 506 من قانون  العقوبات فيقتضي رفع العقوبة المنصوص عليها في الفقرة الثانية من المادة  503 منه على النحو الذي ذكرته المادة 257 من القانون المذكور, ومن ثم  تشديدها وفقا للفقرة الثالثة من المادة 512 منه كون المعتدى عليها كانت  بكرا وقد ادى الفعل الى ازالة بكارتها, كل ذلك على ان لا تتجاوز العقوبة  المقضي بها الحد الاقصى المقرر بموجب قرار محكمة الجنايات عملا بالحق  المكتسب للمتهم لهذه الجهة, كون الطعن بهذا القرار قد تم من قبله وليس  من قبل النيابة العامة.\n*    عناصر جريمة ارتكاب الفحشاء واصول تحديد العقوبة  *\nوحيث ان الادلة  والقرائن المبينة اعلاه من شانها ان توفر قناعة لدى هذه المحكمة بالنسبة  لما اقدم عليه المتهم من افعال بحق ابنته القاصرة رنا ملامسته لعوراتها  بيده حينا وبعضوه الذكري حينا آخر على النحو المفصل في باب الوقائع.  وحيث ان هذه الافعال كما هي مبينة ليس فيها خلافا لما يدلي به المتهم ما  ينطبق على الوصف القانوني المنصوص عليه في المادة 490 عقوبات, وهي تؤلف  الفعل المنافي للحشمة, الجناية المعاقب والمجرم عليها في المادة 509  منه, كما انها لا تنطبق على المادة 503 من القانون المذكور, كما هي  الحال بالنسبة للقاصرة ايمانژكون هذه الافعال لم تصل الى حد الجماع, وقد  اكد الطبيب دبليز ان القاصرة رنا لم تكن مفضوضة البكارة;  وحيث انه يقتضي رفع العقوبة المنصوص عليها في المادة 509 المذكورة على  النحو الذي ذكرته المادة 257 عقوبات وذلك تطبيقا للمادة 511 منه, كون  المتهم هو من الاصول المشار اليهم في المادة 506 من القانون المذكور."
}