{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56466",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1998",
    "session_date": "17/02/1998",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  شروط قبول دعوى تملك المستأجر بالافضلية لعقار المؤجر  المالك  *\nحيث يعيب المميز على القرار المطعون فيه مخالفته للمادة 12 من\nالقانون رقم 22/83 والخطأ في تطبيقها وتفسيرها وذلك ان هذه المادة اعطت\nالمستأجر حق تملك المأجور الجاري على اجارته بالافضلية اذا باع المالك\nالمؤجر هذا المأجور من الغير وهذا الحق هو حق شخصي وليس حقا عينيا وهو\nينشأ منذ حصول البيع وليس مشروطا بتسجيل المأجور على اسم مشتريه في\nالسجل العقاري. ومحكمة الاستئناف التي ربطت نشوء حق الافضلية وحق\nممارسته باتمام تسجيل المأجور على اسم مشتريه في السجل العقاري تكون قد\nخالفت نص المادة 12 من القانون المذكور واخطأت في تطبيقها فعرضت قرارها\nللنقض سندا للسبب الاول من اسباب النقض المنصوص عليها في المادة 708 من\nق أ م م كما ان محكمة الاستئناف خالفت مبدأ عدم جواز تضرر المدعي من اي\nتأخير يحصل في فصل النزاع ومبدأ حفظ الحقوق التي تنشأ في ظل احكام قانون\nمعين وان لا تأثير لالغاء او انقضاء ولاية هذا القانون على الحق الذي\nنشأ وبدىء بممارسته في ظل احكامه وذلك عندما فصلت محكمة الاستئناف\nالنزاع على ضوء احكام القانون التعديلي رقم 336 تاريخ 24/12/1994 رغم\nنشوء حق المستدي بالتملك بالافضلية واقامته لهذه الدعوى قبل صدور\nالقانون التعديلي المذكور الامر الذي يجعل القرار المطعون فيه مستوجبا\nالنقض ايضا سندا للسبب الاول من اسباب النقض المنصوص عليها في المادة\n708 من ق أ م م\nوحيث ان القرار المطعون فيه اورد ان الدعوى الراهنة قدمت الى محكمة\nالدرجة الاولى في 12/5/1987 وان مفعول القانون رقم 20/82 قد انتهى في\n31/12/1986 الا ان المادة 30 من القانون رقم 160/92 مددت لغاية تاريخ\nنفاذ هذا القانون الاخير احكام قانون الايجارات رقم 20/82 مع تعديلاته\nوان الدعوى اقيمت وصدر حكم بها عن القاضي المنفرد في ظل هذا النص\nالقانوني وقبل تعديله بالقانون رقم 336 تاريخ 24/12/1994 فيكون الحكم\nالمستأنف فيما ذهب اليه من ان احكام القانون 20/82 هي المطبقة على\nالدعوى الحالية قد جاء في موقعه الصحيح وان المادة 12 من القانون رقم\n20/82 منحت المستأجر حق الافضلية بتملك المبيع بنفس الشروط في البناء\nالمؤلف من عدة طوابق او شقق مفرزة اذا باع المالك قسما من غير مستأجر\nهذا القسم وقد حددت هذه المادة شروط ممارسة هذا الحق وشروط سقوطه وان\nالقانون التعديلي رقم 336 تاريخ 24/5/1994 عدل المادة 30 من القانون رقم\n160/92 بحيث استثنى من تمديد مفعول القانون رقم 20/82 مع تعديلاته لغاية\nنفاذ القانون رقم 160/92 المادة 12 منه وان المادة 3 من القانون رقم 336\nتاريخ 24/5/1994 نصت على انه يعمل باحكام القانون رقم 160 تاريخ النصوص\nان القانون رقم 20/82 هو القانون الواجب التطبيق بما يتضمنه من حق\nالافضلية الممنوح للمستأجر حتى تاريخ 23/7/1992\n*  تاريخ تقدير قيمة الدعوى لجهة قابليتها للتمييز  *\nوحيث ان\nالمادة 709 من ق أ م م المعدلة بالقانون رقم 529 تاريخ 20/6/1996 نصت\nعلى الاعتداد بقيمة المتنازع عليه بتاريخ تقديم التمييز وعلى ان يسري\nذلك على الدعاوى العالقة ويعمل به فور نشره وقد نشر القانون التعديلي في\nالجريدة الرسمية العدد 26 - وذلك بتاريخ 27/6/1996 وبمقتضى التعديل امسى\nنصاب التمييز ستة ملايين ل ل\nوحيث ان المراجعة الحاضرة قدمت بتاريخ 22/6/96 وقد قدر المميز قيمة\nالمتنازع عليه بتاريخ تقديم التمييز بخمسة عشر مليون ل ل وقد ابلغ ذلك\nمن المميز عليهم قيمة المدعى به بتاريخ تقديم الطعن التمييزي متجاوزة\nللنصاب المحدد الامر الذي يجعل القرار المطعون فيه قابلا للمراجعة\nالتمييزية مما يؤدي الى قبول التمييز شكلا ورد ما ادلى به خلافا لما\nتقدم\n*  شروط قبول  الاستحضار الاستئنافي لجهة المهلة والقيمة المادية للدعوى  *\nوحيث ان\nنصاب الاستئناف كان بتاريخ صدور الحكم الابتدائي المستأنف في 22/3/93\nثمانماية الف ل ل عملا بالمادة 640 المذكورة ودعوى التملك بالافضلية\nتخضع لهذا النصاب حال الاستئناف باعتبارها قابلة للتقدير انطلاقا من\nاحكام التملك بالافضلية التي توجب على الطالب عرض الثمن المبين في عقد\nالبيع عند طلب تملك العقار المبيع وباعتبار ان الدعوى المتعلقة بملكية\nعقار تقبل التقدير كما يستفاد من المادة 70 من ق أ م م\nوحيث اذا كانت المادة 70 المذكورة نصت على تقدير قيمة النزاع بقيمة\nالعقار عندما يتعلق النزاع بالملكية فان المادة 69 من ذات القانون نصت\nعلى ان العبرة في تقدير النزاع بالطلبات الواردة في الاستحضار واللوائح\nوحيث في الدعوى الحاضرة فان فؤاد شديد طلب في خاتمة استحضاره الاستئنافي\nوبوجه استطرادي فسخ الحكم المستأنف وتعديل المبلغ المحدد في الحكم\nالمستأنف سندا لاحكام المادة الخامسة من القانون رقم 50 تاريخ 23/5/1991\nولاحكام الفقرة الاخيرة من المادة 4 من ق أ م م وفقا لما اورده في\nالاستحضار لجهة تدني قيمة العملة اللبنانية وانه يحدد البدل لمجرد\nاستيفاء الرسم بمبلغ خمسة عشر مليون ل ل كما ان المحامي يوسف الخوري\nالياس الخوري اشار في استئنافه الى مخالفة الحكم المستأنف لمبادىء العدل\nوالانصاف المقررة في المادة الرابعة من ق أ م م والى انه لا يعقل ان\nيتملك فؤاد الحايك منزلا مساحته 300 م2 بمبلغ 125 دولارا اميركيا يقبضه\nفؤاد شديد الذي يجب عليه التعويض على المحامي جوزيف الخوري بمبلغ يساوي\nالوف الدولارات الاميركية علما ان هذا الاخير كان قد حدد مجمل تكاليفه\nبمبلغ /784619/ ل ل وذلك الوثيقة المرسلة منه الى فؤاد الحايك بواسطة\nالكاتب العدل في بيروت الاستاذ سعاده سعاده بتاريخ 10 اذار سنة 1987\nوحيث والحال ما تقدم فان القرار الاستئنافي المطعون فيه الذي قبل\nالاستئنافين شكلا لا يكون قد خالف نص المادة 640 من ق أ م م مما يوجب رد\nهذا السبب التمييزي الاول"
}