{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66328",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 12 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "12",
    "year": "1998",
    "session_date": "20/01/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لتمييز الاحكام الجزائية  *\nحيث ان  الحكم الجنائي المطعون فيه صدر بمثابة الوجاهي بتاريخ 1/8/1997 وتقدم  طلب نقض كميل عبدالله بشأنه بتاريخ 19/8/1997 ضد الحق العام وقد وقعه  محام في الاستئناف وارفق به صورة مصدقة عنه بتاريخ 8/7/97 والوكالة  الاصلية, كما تقدم طلب نقض جودت يونس بشانه ضد الحق العام بتاريخ  20/8/1997 وهو موقع من محام في الاستئناف ومرفق به صورة مصدقة عن الحكم  المؤرخة في 19/8/97 والوكالة الاصلية, فيكون كل منهما مقدما ضمن المهلة  القانونية اذ لم يتبين تاريخ ابلاغهما للحكم ومستوفيا لشروطه الشكلية  مما يقتضي معه اعتبار كل منهما مقبولا في الشكل.\n*  مفعول عدم ابلاغ المتهم قائمة شهود الحق العام, ومفعول  عدم اخراج الشاهد من جلسة الاستجواب, ومفعول عدم استجواب المتهم خلال  المهلة القانونية  *\nحيث ان معاملة ابلاغ المتهم لقائمة شهود الحق العام  هي معاملة سابقة على اجراءات المحاكمة الجنائية ولا يصح التذرع  بمخالفتها لاول مرة امام محكمة التمييز كون اسباب النقض المقبولة في  القضايا الجنائية بمقتضى منطوق المادة 113 من قانون التنظيم القضائي هي  فقط المتعلقة بالمحاكمة الجنائية والحكم الجنائي دون ما يسبق ذلك من  معاملات, وعلى هذا استقر الاجتهاد الحديث لهذه المحكمة عملا بصراحة النص  المذكور مما يجعل هذا السبب غير حري بالقبول,  حيث انه بمقتضى التعديل الذي ادخل على المادة 113 من قانون التنظيم  القضائي وذلك بمقتضى القانون رقم 303 تاريخ 21/3/1994 لم تعد المعاملات  المقبولة كأسباب للنقض في المواد الجنائية سوى المفروضة تحت طائلة  الابطال.  وحيث ان معاملة اخراج الشهود من القاعة عند بدء المحاكمة وادخالهم  الغرفة المخصصة لهم كما ورد في المادة 297 من قانون الاصول الجزائية  ليست مفروضة تحت طائلة الابطال وهي تخضع لتقدير الرئاسة, هذا فضلا عن ان  المتهم طالب النقض ووكيله لم يبديا اي اعتراض في حينه على ذلك مما يعني  موافقتهما ضمنا على هذا الاجراء ويمنع عليهما لاحقا اثارته لاول مرة  امام المحكمة العليا ويجعل هذا السبب غير حري بالقبول.  حيث انه جرى التأكيد سابقا على انه بمقتضى التعديل الحاصل على المادة  113 من قانون التنظيم القضائي وذلك بمقتضى اقانون رقم 303 تاريخ  21/3/1994 لم تعد المعاملات المقبولة كأسباب في القضايا الجنائية سوى  تلك المنصوص عليها تحت طائلة الابطال.  وحيث ان معاملة استجواب المتهم تمهيديا وقبل محاكمته خلال 24 ساعة على  ورود الاوراق الى محكمة الجنايات والواردة في المادة 258 من قانون  الاصول الجزائية, هذه المعاملة غير منصوص عليها تحت طائلة الابطال  والغاية منها الحث على اجرائها قبل المحاكمة ليس الا, وقد حصل الاستجواب  التمهيدي بالفعل مما يجعل هذا السبب غير حري بالقبول.  حيث انه من الاطلاع على اوراق الملف لم يتبين وجود قائمة لشهود الحق  العام لكي يقوم المدعي العام بتقديمها ويتلوها الكاتب, وبكل حال هذه  المعاملة ليست مفروضة في المادة 293 من قانون الاصول الجزائية تحت طائلة  الابطال حتى يصح التذرع باغفالها هذا فضلا عن ان دعوة شهود الحق العام  من قبل الرئاسة قد جرت في حضور المتهم ووكيله مما يعني اطلاعهما على  اسمائهم وتمكينهما اي المتهم او وكيله من ابداء اي امر بشأنهما مما امن  حقوق الدفاع الامر الموجب لرد هذا السبب."
}