{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60844",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 13 /1998",
  "card_info": {
    "court": "شورى",
    "number": "13",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  عدم امكانية تعيين اول الخاسرين محل  العضو الذي فقد عضويته في المجلس البلدي  *\nبما ان الجهة المستدعية تطلب  ابطال كتاب مدير الداخلية العام رقم 5211/1998 المتضمن تعيين السيد خليل  صالح عضوا في المركز الشاغر في مجلس بلدية السلطانية باعتباره نال اكبر  عدد من اصوات المقترعين بعد الاعضاء المنتخبين وبالتالي تعيين احد  المستدعين السيد حسان محمد قصفة مكانه باعتبار ان هذا الاخير من لائحة  العضو المقال في حين ان المطعون في تعيينه من اللائحة المنافسة.  وبما انه يقتضي معرفة ما اذا مان يجوز قانونا تعيين اول الخاسرين محل  العضو الذي فقد عضويته في المجلس البلدي.  وبما ان المادة 24 من الدستور تنص على انه \"يتألف مجلس النواب من نواب  منتخبين يكون عددهم وكيفية انتخابهم وفاقا لقوانين الانتخاب المرعية  الاجراء\" كما ان جميع قوانين البلدية والمجالس الاختيارية تعتمد طريقة  الانتخاب لتأليف مجالسها وتعطف على الاصول المتبعة في الانتخابات  النيابية لانتخاب اعضاء مجالسها اي ان ينتخب اعضاء هذه المجالس بالتصويت  العام المباشر (قوانين البلدية): قرار رقم 1208 الصادر عن المفوض السامي  تاريخ 12 اذار 1992 قانون 1947/11/27 المعدل بالمراسيم الاشتراعية رقم  5/1952 ورقم 38/1953 ورقم 5/1954 ورقم 21/1955 والقانون الصادر في  1963/05/29 واخيرا القانون المرعي الاجراء حاليا الصادر بموجب المرسوم  الاشتراعي رقم 118/1977 - قوانين المختارين والمجالس الاختيارية: قانون  1928/01/13 والمرسوم الاشتراعي رقم 2/1939 والقانون الساري المفعول  حاليا تاريخ 1947/11/27 وتعديلاته)  وبما ان القوانين السياسية الجوهرية في لبنان اذن - وسائر البلدان  الديمقراطية - كالدستور وقانون انتخاب اعضاء المجلس النيابي وقانون  البلديات وقانون المختارين والمجالس الاختيارية تعتمد صراحة الانتخاب  كوسيلة تعيين الاعضاء المنتمين لهذه المجالس.  وبما ان شرعية السلطة مشيدة على الانتخاب الشعبي هو اول مظهر من مظاهر  الحياة السياسية.  Michel Debre: La mort de L'Etat republicain  p 165: La legitimite du pouvoir est... fondee sur l'election  populaire premiere manifestation de la vie politique.  وبما انه وفق مبدأ السيادة التي هي حق لا يتجزأ ولا يجوز التصرف به ان  السيادة الشعبية تخص الشعب اي الهيئة الانتخابية (corps electoral) لان  الشعب بواسطة الانتخاب يؤمن طوعا\" وبكل حرية ادارة مصالح الامة.  Jacques Cadart: Institutions politiques et Droit Constitutionnel 3eme  Edit 1990-Tome 1-p 190 et s  وبما ان \"الانتخابات\" هي هدف من الاهداف التي لها قيمة دستورية وتضم هذه  الاهداف في عدادها كركائز الدولة - بعض المواد او العناصر او الامور  نظرا لطابعها الاساسي التي تتطلب حماية دقيقة لتعلقها بالانتظام العام  ومن بين هذه العناصر او المواد احترام تطبيق الدستور اذ ان كل تعد على  احكامه يشكل عنصر فوضى وضطراف للسلامة العامة واحترام ايضا الاحكام  التشريعية التي ترعى الانتخابات والتي لا تقبل اي خرق او مخالفة.  Paul Bernard: La notion d'ordre public en Droit Administratif in Bibl  de Droit- Tome 42-1962  P 73 C- Matieres particulierement protegees  Il existe certaines matieres qui en raison de leur caractere  fondamental de bases de L'Etat appellent une protection rigoureuse au  nom de l'ordre public  Les elections sont considerees comme matiere d'ordre public et les  prescriptions legislatives en la matiere ne supportent pas de  derogation...  D- le regime politique  1- le respect de la constitution est un aspect de la defense de  l'ordre public car toute atteinte\" a l'ordre constitutionnel\" est un  facteuf d'anarchie et desordre gravement prejudiciable a la paix  public  وبما ان الاحكام التشريعية المتعلقة بالانتخابات السياسية - اكانت  نيابية ام بلدية ام اختيارية - تتعلق بالانتظام العام  وبما انه في ما يتعلق بالانتخابات وما ترمز اليه من شرعية للسلطة  التشريعية او البلدية او الاختيارية ونظرا لطابعها القانوني المتعلق  بالانتظام العام استقر العلم والاجتهاد على القول انه لا يمكن لقاضي  الانتخابات الذي يلغي انتخاب احد الفائزين ان يحل محله مرشح آخر اذ ان  الشغور او الفراغ لا يمكن ان يملأ الا بانتخاب جديد وليس باعلان فوز  مرشح نال العدد الاكبر من الاصوات بعد العضو المنتخب الذي حال مانع  قانوني دون اشغاله المنصب الذي انتخب له  Ch. Rabany: Guide General des Elections  No 879- Le tribunal administratif qui annule l'ection d'un des elus  ne peut lui substituer un autre candidat la vacance ne pouvant etre  comblee que par une nouvelle election (CE 29 juillet 1921-Marche)  La vacance produite par annulation ou toute autre cause doit etre  comblee par une election nouvelle et non par la proclamation du  candidat suivant dans l'ordre des suffrages obtenus (CE 8 Dec 1948  Rangevaux)  وبما ان قاضي الانتخابات  يرتكب خطأ جسيما وتجاوزا لحد السلطة اذا اعلن فوز المرشح الذي نال العدد  الاكبر من الاصوات بعد العضو المنتخب ليحل محل هذا العضو الذي ابطل  ترشيحه بسبب القرابة (Parente ou alliance) مثلا  Philippe Dufresnoy: Guide du Contentieux Electrol (Elections  politiques 1991)  No 1148 Si apres avoir annule l'ection d'un candidat pour parente ou  alliance au degre prohibe avec un autre membre du Conseil Municipal  le tribunal administratif proclame a sa place le candidat qui vient  lui dans l'ordre des suffrages il commet un exces de pouvoir (Ref..  CE 20 janv. 1950 Mosset 13 janv. 1960 Borenetage)- Ch Rabany: Op Cit  No 1082 a 1986  وبما ان الامر يكون على خلاف ذلك عندما ينص المشترع على ان الفراغ - لاي  سبب كان- يملأ بالمرشح الذي نال اكثر الاصوات من الراسبين او من المرشح  الذي كان على ذات اللائحة من الفائز الذي الغي انتخابه او الذي شطب اسمه  من لائحة الفائزين اكان ذلك بسبب استقالته ام بالاقالة ام لفقدان  الاهلية - Ineligibilite capacite ام لسبب التمانع Incompatibilite  Ch. Rabany - Op Cit No 879 (Renvoi) Dans les communes de 9.000  habitants et plus la vacance est comblee par le candidat figurant sur  la meme liste que le conseiller a remplacer (art. 7 de la loi du 5  Septembre 1947: Code Elect-art 305)  - Loi No 82-947 Modifiant le code Electoral et le Code des communes  et relative a l'election des Conseillers minicipaux  journal officiel 20 Nov. 1982 P 3487 Sect. IV  Remplacement des Conseillers Municipaux  Art. I 270: Le Condidat venant sur une liste immediatement apres le  dernier elu est appele a remplacer le conseiller minicipal elu sur  cette liste dont le siege devient vacant pour quelque cause que ce  soit...  وبما انه تطبيقا للمبادىء المار ذكرها تنص المادة الخامسة عشرة من قانون  المختارين والهيئات الاختيارية الصادر في 1947/11/27 وتعديلاته على انه  \"اذا شغر مركز المختار او كفت يده خلال الستة اشهر التي تسبق انتهاء مدة  ولايته فيعين المحافظ وكيلا عنه اكبر مدة ولايته باكثر من ستة اشهر  فيعمد الى انتخاب خلف له واذا شغر مركز عضو اختياري في اي وقت كان فيعين  وزير الداخلية للمركز الشاغر الشخص الذي يكون قد نال في الانتخاب الاخير   اكبر عدد من الاصوات بعد الاعضاء الاختياريين المنتخبين\".  وبما انه يستفاد من احكام المادة 15 المذكورة اعلاه ان المشترع طبق  القاعدة الاساسية التي ترعى نظامنا السياسي وهي اللجؤ الى انتخاب لتعيين  مختار لملء المركز الشاغر وذلك بدعوة الهيئة الانتخابية الى انتخابات  جديدة. بينما منح وزير الداخلية بموجب نص صريح في حال شغور مركز عضو  اختياري سلطة لتعيين الشخص الذي نال في الانتخاب الاختياري الاخير اكبر  عدد من الاصوات بعد الاعضاء الاختياريين المنتخبين.  وبما انه يتبين من احكام المادة 28 وما يليها من قانون البلديات ان مهمة  العضو البلدي تنتهي بالاستقالة ام بالاقالة عندما لا تتوافر فيه او لم  تعد تتوافر فيه الشروط القانونية وذلك في حالتي فقدان الاهلية  (Capacite) او التمانع القانوني) (Incompatible) فيشغر من المجلس البلدي  حينئذ مركزا - او اكثر - من العدد المحدد له قانونا.  وبما انه المشترع استعمل كلمة \"شغور\" بالمعنى الواسع دون تفريق بين شغور  المركز بسبب ارادي (الاستقالة) او بسبب غير ارادي (كالوفاة) او تطرق الى  حالة قانونية تمت الى انتخاب شخص رافق انتخابه مانع يحول دون اعتباره  عضوا في المجلس البلدي اخذ بالاعتبار ان في هذه الحالة يجب ان ينطلق  المجلس البلدي مكتملا العدد المحدد له قانونا بل نص في المادة 21 من  قانون البلديات على انه \"اذا شغر في مجلس بلدي ربع المراكز على الاقل  يجري انتخاب اعضاء للمراكز الشاغرة للمدة الباقية خلال شهرين من تاريخ  شغور آخر مركز...\"  وبما انه عملا بالاحكام القانونية المار ذكرها التي جاءت مطلقة وعامة  مكرسة بذلك القاعدة الاساسية الا وهي مبدأ الانتخابات لاعضاء المجلس  البلدي معتبرة ان بالانتخاب وحده يتأمن حسن سير المرفق العام البلدي  وعملا بالمبادىء العامة للتنازع الانتخابي لا يمكن في حالة الشغور - لاي  سبب كان - تعيين اول الخاسرين محل العضو المستقيل او المقال - اكان ذلك  في حالتي فقدان الاهلية او التمانع القانوني - لعدم وجود نص تشريعي يشذ  عن القاعدة العامة الاساسية ويسمح بالتالي صراحة بذلك.  وبما انه وبالاستناد الى ما تقدم يكون تعيين السيد خليل صالح عضوا في  المراكز الشاغر في مجلس بلدية السلطانية مخالفا للقانون مما يقتضي معه  ابطال كتاب مدير الداخلية العام رقم 5211/98 تاريخ 1998/07/18  وبما انه بالنسبة لطلب الجهة المستدعية تعيين السيد حسان محمد قصفة في  المركز الشاغر يكون مردودا ايضا لمخالفته القانون وذلك لذات الاسباب  المذكورة اعلاه اضافة الى سبب عدم جدية القول بحلول اول الخاسرين في  اللائحة محل العضو المقال من ذات اللائحة.  وبما ان المراجعة تكون مقبولة في شقها المتعلق بابطال كتاب مدير  الداخلية العام رقم 5211/1998 تاريخ 1998/07/18 ومردودة في شقها المتعلق  بطلب احلال السيد حسان محمد قصفة بالمركز الشاغر في مجلس بلدية  السلطانية  وبما انه يترتب على ذلك المجلس البلدية يصبح مكونا من احد عشر عضوا وان  نصاب اجتماعه القانوني يكون ستة اعضاء مما يجعل جلسته المنعقدة بحضور  ستة اعضاء قانونية"
}