{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69686",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1313 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1313",
    "year": "1998",
    "session_date": "23/07/1998",
    "chief": "عدنان نعمه",
    "members": ""
  },
  "ruling_text": "*  شروط اعتبار صرف الاجير من العمل خاضع للقوة  القاهرة.  *\nوحيث ان المدعي يطالب بالزام المدعى عليها بالتعويضات  الناشئة عن اقدام الاخيرة على صرفه من العمل بصورة تعسفية.  وحيث ان المدعى عليها تنفي عن التدبير الذي اقدمت عليه بصرف المدعي من  العمل لديها طابع التجاوز او الصرف التعسفي طالما انه كان التزاما بقرار  مجلس الوزراء بعدم اعطائها الترخيص لمتابعة عملها في الحقل التلفزيوني  وان هذا القرار الذي لا حيلة لها على دفعه او مخالفته يؤلف حالة القوة  القاهرة الذي يعفيها من المسؤولية الناتجة عن صرف المدعي,  وحيث ان المدعي ينفي عن القرار الاداري الصادر عن مجلس الوزراء طابع  القوة القاهرة بسبب مساهمة خطأژالمدعى عليها وتقصيرها في حصوله  وحيث انه للبت بالنزاع بين الفريقين حول هذه النقطة يقتضي اولا استثبات  حصول واقعة القوة القاهرة وتوفر عناصرها في قرار مجلس الوزراء المذكور  بعدم الترخيص للمدعى عليها والذي املى على الاخيرة اقدامها على صرف  المدعي من العمل لديها بسبب رابطة التلازم والسببية بينهما,  وحيث انه لقيام حالة القوة القاهرة يجب ان يتوفر فيها عنصر عدم التوقع  بالاضافة الى عنصر عدم الدفع,  وحيث من الثابت ان المدعى عليها باشرت اعمالها في مجال الاعلام والبرامج  التلفزيونية وفي ابرام عقود مع مستخدمين لهذه الغاية قبل حصولها على  الترخيص من جانب الادارة المختصة وانها في هذه الحالة كانت في انتظار  وترقب لصدور القرار المذكور سواء انه سيكون ايجابيا ام سلبيا وسواء  سيصدر عن الادارة المختصة في حدود صلاحيتها المقيدة بسبب عدم اكتمال  الشروط اللازمة في طلب المدعى عليها او التقصير في اداء الموجبات  المطلوبة منها في هذا المجال, ام انه يكون صادرا في حدود سلطتها  الاستنسابية البحتة,  وحيث انه لا يمكن في الحالتين المذكورتين اعتبار القرار الصادر عن مجلس  الوزراء لاحقا والقاضي برفض الترخيص للمدعى عليها مفاجئا لها لكي تتذرع  بعدم مسؤوليتها عن صرف المدعي الذي كان نتيجة سببية لقرار مجلس الوزراء  المذكور طالما انه كان على المدعى عليها ان تتوقع صدوره سواء باعطائها  الترخيص او بعدم اعطائها اياه.  وحيث انه لا يمكن والحالة هذه اعتبار قرار مجلس الوزراء القاضي برفض  الترخيص للمدعى عليها قوة قاهرة لتبرير قرارها القاضي بصرف المدعي من  العمل لديها.  وحيث ان صرف المدعي من العمل على الوجه المبين اعلاه غير مشمول بأحكام  المادة 74 (عمل) ولا يدخل ضمن الحالات التي اجازت لرب العمل صرف الاجير  من الخدمة دون تعويض فيقتضي اعتبار الصرف المشكو منه تجاوزا في استعمال  الحق ويجيز للمدعي المطالبة بالتعويضات الناشئة بسببه."
}