{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69700",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 133 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "133",
    "year": "1998",
    "session_date": "19/01/1998",
    "chief": "محمد البابا",
    "members": "/ابيض//عتريسي/"
  },
  "ruling_text": "*  هل يعتبر كسبا غير مشروع عدم افادة الاجير  المستقيل من منحة الحضور.  *\nوحيث انه بالرجوع الى المادة الثالثة من  الاتفاق الخطي الذي وقع بين وزارة الصناعة والنفط الممثلة بشخص معالي  الوزير, ونقابة عمال ومستخدمي منشات مصب الزهراني البترولية ونقابة عمال  ومستخدمي منشات النفط في الزهراني تاريخ 19/5/94 مرجع 1434 يتبين بانها  نصت المادة الثالثة: بفتح باب الاستقالة امام مستخدمي منشات النفط في  الزهراني لمدة تنتهي بتارخي 30/6/94 ويعطى كل مستخدم يقدم استقالته خلال  هذه المدة منحة اضافية قدرها 50   (خمسون بالمئة) من الراتب الاساسي الاخير تضاف الى عناصر الراتب  المعتمد لتصفية تعويض نهاية خدمته.  ويشترط استفادة المستقيل من هذه المنحة التشجيعية تنازله الكامل غير  المشروط عن كل حق او مطلب او دعوى بما كان يسمى منحة الحضور الملغاة  بموجب المادة الاوى من هذا الاتفاق.  وحيث انه من مقارنة نص هذه المادة مع نصها الوارد في الاتفاق المعقود مع  نقابة موظفي وعمال منشات النفط في طرابلس (المصب) المتذرع به, يتبين  انها مطابقة حرفيا في مضمونها. الا بالنسبة للتاريخ بحيث حدد بيوم  31/10/95 بدلا من 30/6/94 .  وحيث انه لا خلاف بين الفريقين على ان المستخدمين في منشات النفط في  طرابلس الذين استقالوا من العمل وفقا لاحكام المادة الثالثة من الاتفاق  المعقود فيما خصهم, لم يحصلوا على اي زيادة او مبلغ زائد عن ما استوفاه  المدعي بنتيجة استقالته عملا باحكام المادة الثالثة من الاتفاق رقم 1434  المعقود فيما يخص العاملين في منشات الزهراني.  وحيث ان لا خلاف ايضا بان كلا من المستخدمين والعمال الذين استمروا في  العمل في كل من منشات طرابلس والزهراني قد طبقت واستفادوا من ذات النسبة  دون اي زيادة او نقصان.  وحيث انه والحالة هذه يرى المجلس بان المدعى عليها قد تقيدت حرفيا رغم  عدم ثبوته بالتعهد المنسوب الى معالي الوزير رزق.كما تقيدت ايضا بتطبيق  الشروط الفضلى المنوه عنها في عقد العمل الجماعي.  وحيث ان المجلس لم يقف على اي كسب جنته المدعى عليها من جراء عدم افادة  المدعي بنسبة العشرة بالماية المطالب بها بعد ان ساوت بين المتعاقدين في  منشات طرابلس والزهراني. كما انه لم ير من داع للتوقف عند زعم المدعي  بانه لو كان عرض عليه نسبة 35   للبقاء في العمل وليس 25   التي وافق عليها لما استقال هو زعم مبني على الغيبيات والافتراض سيما  وان عددا من عمال ومستخدمي طرابلس قد استقالوا مع علمهم بان نسبة 35   هي للذين يستمرون في العمل,ژكل هذا مع لفت النظر الى ان المادة (40)  موجبات وعقود المذكورة في الاستحضار لا تتناول موضوع الكسب غير المشوع  المدلى بها."
}