{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69690",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1341 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1341",
    "year": "1998",
    "session_date": "27/08/1998",
    "chief": "رولى جدايل",
    "members": "/طويل//ابو حكمت/"
  },
  "ruling_text": "*  ان تسجيل الاجير لدى الصندوق  الوطني للضمان الاجتماعي يجعل هذا الاخير مسؤولا عن تعويض نهاية الخدمة   *\nبما ان المدعي يطلب الزام الشركة المدعى عليها بإيفائه /800/ دولار  اميركي تمثل بدل اجره عن شهرين تعويضا له عن انهاء عمله الذي استمر  لديها لمدة سنتين,  وبما ان المدعى عليها تطلب في المقابل رد الدعوى لانتفاء صحتها  وقانونيتها متذرعة بأنها سجلت المدعي لدى الصندوق الوطني للضمان  الاجتماعي منذ مطلع العام 1995 ,  وبما ان المدعي لم ينازع في ما ادلت به المدعى عليها بصدد واقعة تسجيله  في الصندوق الوطني للضمان الاجتماعي,ژبل اكد في التحقيق الاداري الحاصل  بواسطة وزارة العمل صحة هذه الواقعة موفرا بذلك دليلا عليها واثباتا  لها,  وبما ان تسجيل المدعي لدى الصندوق الوطني للضمان الاجتماعي يجعله خاضعا  في ما يتعلق بتعويض نهاية الخدمة للاحكام المنصوص عليها في المادة /49/  وما يليها من قانون الضمان الاجتماعي والتي جعلت الصندوق مسؤولا عن دفع  ذلك التعويض وحددت شروطا لتصفيته ولدفعه من قبل الصندوق,  وبما ان الطلب الوارد من المدعي مستهدفا الزام المدعى عليها بإيفائه  تعويضا عن انتهاء خدمته لديها يكون تبعا لما تقدم طلبا موجها الى غير ذي  صفة.\n*  عدم اثبات سوء نية الاجير  يبرر الزام صاحب العمل بدفع بدل الانذار بالصرف.  *\nوبما ان الاهمال الذي  نسبته المدعى عليها الى المدعي والوارد في الانذارين الاول والثالث  الصادرين عنها, لم يقترن بثبوت قصد لدى المدعي يرمي الى الحاق الضرر  بمصالح مادية للشركة,  وبما ان عدم ثبوت قصد لدى المدعي يرمي الى الحاق الضرر بالمصالح المادية  للشركة المدعى عليها يعززه عدم اتخاذ الشركة عقوبات مسلكية ضد المدعي  قبل اقرارها صرفه من العمل, وعدم اقدامها على فسخ عقده معها فور تحقق  المخالفة الاولى وعدم بيانها ماهية قصده في الانذار الثالث الذي جاء  خاليا حتى من توضيح ماهية الاضرار ومضمون الاهمال الذي نسبته الى خصمها  المدعي,  وبما ان شروط اعمال الفقرتين /3/ و/4/ من المادة /74/ من قانون العمل  تكون تبعا لما تقدم غير متوفرة مما ينفي حق الشركة المدعى عليها  بالاقدام على فسخ عقدها مع المدعي دون سابق انذار,  وبما انه يقتضي بالتالي الزام المدعى عليها بإيفاء المدعي بدل الانذار  بالصرف من الخدمة."
}