{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69692",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1359 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1359",
    "year": "1998",
    "session_date": "03/09/1998",
    "chief": "عدنان نعمه",
    "members": "/بيضون//حرب/"
  },
  "ruling_text": "*  شروط اعتبار صرف الاجير من الخدمة صرفا تعسفيا يقضي التعويض  عليه.  *\nوحيث من الثابت ان العقد القائم بين طرفي النزاع معقود لمدة غير  محددة وان لكل منهما في هذه الحالة ان يفسخ العقد وفقا لاحكام المادة 50  (عمل) والتي تشترط انذار الفريق الآخر قبل شهر واحد اذا كانت مدة العقد  ثلاث سنوات فما دون وقبل شهرين اذا كانت مدة العقد تزيد عن الثلاث سنوات  ولا تتجاوز الست سنوات,  وحيث ان المادة 50 المذكورة اعطت الفريق المتضرر حق المطالبة بتعويض  انذار اذا اقدم الفريق الاخر على فسخ العقد بصورة تعسفية ودون مراعات  احكامها,  وحيث من الثابت من اوراق الدعوى وبدلالة اقوال الشهود وبمختلف القرائن  ان المدعي الاجير وبعد ان امضى بخدمة المدعى عليه من خلال عام 1992 الى  خلال عام 1996 وبعد التحاقه بخدمة العلم لمدة سنة ولم يجد المدعى عليه  حرجا او سببا يحول دون متابعة العمل لديه وقبل فترة وجيزة من اقدامه على  انهاء العلاقة العقدية معه,  وحيث ان رب العمل لم يوجه اية ملاحظة او تنبيه الى المدعي طيلة فترة  عمله عنده ولم ينسب اليه اية مخالفة تؤلف سببا يجيز لرب العمل صرف  الاجير وفاقا لاحكام المادة 74 (عمل) فيقتضي القول ان المدعى عليه هو  الذي اقدم على صرف المدعي دون مراعاة الاحكام التي نصت عليها المادة 50  (عمل) بوجوب انذاره واعلام وزارة العمل بذلك فيقتضي بالتالي اعتبار هذا  الصرف صرفا تعسفيا يلزمه بالتعويض على المدعي.  في بدل الانذار:  وحيث ان المدعى عليه اقدم على صرف المدعي بعد ان امضى في العمل مدة خمس  سنوات دون التقيد بأحكام المادة 50 (عمل) فيلزم بأن يدفع له بدل انذار  يعادل اجرة شهرين.  في تعويض الصرف التعسفي:  وحيث ان المدعي يطلب الزام المدعى عليه بأن يدفع له مبلغ 3600 دأ تعويضا  عن صرفه التعسفي على اساس معدل راتبه الاخير طبقا لاحكام المادة 50 فقرة  آ من قانون العمل,  وحيث ان المدعى عليه باقدامه على صرف المدعي من العمل لديه على الوجه  المبين اعلاه قد اساء استعمال حقه ويقتضي الزامه بدفع تعويض للمدعي  المتضرر.  في بدل اجازات سنوية:  وحيث انه لم يثبت ان المدعي طالب المدعى عليه في اثناء مدة عمله  الاستفادة من الاجازات المذكورة واحجم الاخير عن اعطائه هذا الحق فتكون  دعواه لهذه الجهة مستوجبة الرد لعدم صحتها ولعدم قانونيتها."
}