{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50721",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 136 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "136",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  اختصاص قاضي الامور المستعجلة في ازالة التعدي الناتج عن استثمار  المؤسسة التجارية بعد انتهاء مدة العقد  *\nبما ان موضوع الدعوى المقدمة\nمن المستدعي بوجه المستدعى ضده هو الزامه برفع يده عن المؤسسة التجارية\nخاصته اي خاصة المستدعي لان المستدعى ضده بقائه في المؤسسة بالرغم من\nانقضاء المدة المحددة في عقد الادارة الحرة يشكل تعديا على حقوقه\nوبما ان الدعوى تكون محكومة بالفقرة الثانية من المادة 579 أ م م التي\nتولي قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الحقوق\nوالاوضاع المشروعة\nوبما ان المستدعي يعيب على القرار المطعون فيه اساءته بتطبيق احكام\nالفقرة المذكورة من المادة 579 أ م م على النزاع عند عدم اعتباره ان\nبقاء المستدعى ضده في المؤسسة رغم انقضاء المهلة او المدة المحددة في\nالعقد يشكل التعدي الواضح الذي نصت عليه الفقرة المذكورة\nوبما انه من الرجوع الى المستندات المتوفرة في الملف تبين ان المستدعي\nيملك مؤسسة تجارية مسجلة لدى محكمة بداية جبل لبنان برقم 2421 سنة 1998\nوانه بتاريخ 16/10/1960 اجرى عقدا على المؤسسة المذكورة مع المستدعى ضده\nوردت من البنود التالية\nان الفريق الاول يملك المؤسسة التجارية - المسجلة - وفقا لما ورد اعلاه\nوالمحددة وجهتها تجارة عامة ملحمة واستيراد اللحوم والاغنام والماعز\nوالابقار\nان الفريق الثاني يود استثمار المؤسسة المذكورة اعلاه\nوضع الفريق الاول بتصرف الفريق الثاني المؤسسة لاستثمارها وعدد العناصر\nالمكونة ومنها الاسم والموقع والزبائن\nحددت مدة الاستثمار بست سنوات تنتهي في 16/10/1996\nتعهد الفريق الثاني بتسليم الفريق الاول المؤسسة التجارية في نهاية\nالعقد\nوافق الفريق الاول للفريق الثاني باجراء جميع التغييرات والديكور\nوالاضافات اللازمة على الا تمس البنية الاساسية للبناء\nتجري بنهاية مهلة الاستثمار عملية تسليم وتسلم فيما بين الفريقين\nالمتعاقدين\nوبما انه من الرجوع الى القرار المطعون فيه تبين ان القرار استثبت\nان وجهة استعمال المؤسسة كما هي موصوفة في العقد تشمل عدة مجالات اذ ورد\nانها للتجارة العامة ولاستيراد اللحوم والاغنام والماعز والابقار فلم\nيرد فيها حصرا انها معدة لاستعمالها لملحمة\nانه بحال الاجارة العامة احدى وجهات الاستعمال المعد لها المحل موضوع\nالنزاع واسع ويمكن ان تشمل بيع السكاكر والمعلبات\nوبما انه اذا كان المستدعي قبل اجراء العقد مع المستدعى ضده كان يستثمر\nمؤسسة لبيع اللحوم فقط - وهي احد انواع التجارة التي حددها العقد ولم\nيلحظ وجوب ان يفتقر نشاط المستثمر بهذا النوع من التجارة فان ذلك ليس من\nشأنه تغيير طبيعة التعاقد بين المستدعي والمستدعى ضده\nوبما انه اذا كان المستدعى ضده بعد اجراء العقد استثمر المؤسسة لغير\nتجارة اللحوم وافقد بذلك المستدعي زبائن هذه التجارة, فان المستدعي لا\nيواخذ على عمل المستدعى ضده المذكور, ثبت في الملف ان المستدعي وفي\nالنسخة الاولى من عقد الاستثمار قد اقام الدعوى على المستدعى ضده امام\nالمحكمة الابتدائية, الغرفة التجارية لفسخ العقد قبل حلول اجله للسبب\nالمذكور\nوبما ان القرار المطعون فيه بارتكازه للمعطيات الاخيرة للقول بوجود\nالتباس حول صيغة التعاقد واعتباره بالتالي انه لا يمكن اعتبار استمرار\nالمستدعى ضده واضعا يده على المؤسسة يشكل التعدي الواضح على حقوق\nالمستدعي يكون قد اعطى للوقائع التي استثبتها وصفا قانونيا خاطئا وخالف\nبذلك احكام الفقرة الثانية من المادة 579 أ م م واستوجب النقض."
}