{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56957",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 137 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "137",
    "year": "1998",
    "session_date": "03/11/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  اختصاص قاضي  الاساس في التثبت من صفة الوريث للادعاء قبل تسجيل العقار في السجل  العقاري  *\nوبما انه سندا لاحكام المادة 204 من القرار رقم 3339 تكون\nالوريثتان اليان وكريستين صوفي مالكتان بالارث وقبل اجراء معاملة\nالتسجيل في السجل العقاري فتكون لهما صفة للادعاء ويكون السبب التمييزي\nالمبني على عدم الصفة مستوجب الرد وان القرار المطعون فيه باعتباره ان\nالمميزيتين عليهما المذكورتين صفة للادعاء لا يكون قد خالف الاحكام\nالقانونية المتعلقة بالملكية\n*  السبب  التمييزي المبني على فقدان الاساس القانوني في حال تثبت محكمة الاستئناف  من صحة عقد الايجار  *\nوبما ان المستدعي في هذا المجال يأخذ على القرار\nالمطعون فيه اعتباره ان الاجارة ما زالت قائمة رغم انه تقدم بدعوى\nلاثبات ان عقد الايجار هو عقد مزور\nوبما ان المستدعي لم يقدم الى محكمة الاستئناف ما يفيد ان الدعوى التي\nتقدم بها لاثبات ان عقد الايجار هو مزور قد فصلت وقضى بصحة الادعاء, فلا\nيكون القرار المطعون فيه قد خالف قواعد الاثبات عند اعتباره الاجارة\nقائمة, ولا يكون القرار لهذه الجهة فاقدا الاساس القانوني لان القرار قد\nاعطي للوقائع التي استثبتها الحل القانوني الصحيح\nوبما ان السبب المبني على عدم صحة الاجارة وفقدان الاساس القانوني\nمستوجب الرد\n*  اختصاص قاضي  الامور المستعجلة في اخلاء العقار المشغول بدون مسوغ شرعي  *\nوبما ان\nالقرار المطعون فيه باعتباره ان الاشغال يشكل تعديا على حقوق المدعي\nوالزام المستدعي ضده برفع يده على الاماكن التي يشغلها والمشمولة\nبالاجارة يكون قد احسن تطبيق احكام الفقرة الثانية من المادة 579 أ.م.م\nويكون السبب المبني على مخالفة القانون بمخالفة قواعد الصلاحية التي\nلقضاء الامور المستعجلة مستوجب الرد\n*  تأثير صيانة  الملكية المشتركة على اشغالها  *\nوبما انه اذا كانت المادة 831 موجبات\nوعقود نصت على انه يجب على كل شريك ان يسهم على صيانة الشيء المشترك,\nواذا كان المستدعي قد اقدم على صيانة الاماكن موضوع الدعوى من العقار\n1177 بكفيا فهذا لا يعني انه يعود للمستدعي اشغال الاماكن المشمولة\nباعمال الصيانة التي قام بها ويكون السبب المبني على مخالفة المادة 831\nموجبات وعقود مستوجب الرد\n*  اصول ادارة  الملك المشترك من قبل الشركاء في ملكية العقار  *\nوبما ان المادة 835\nموجبات وعقود قد نصت على ان ادارة الملك المشترك يعود لمالكين ثلاثة\nارباع الحصص في الملك\nوبما ان لا خلاف على ان الجهة المميزة تملك ربع الحصص فقط وان الاقرار\nمن مالكين ثلاثة ارباع الحصص بالاجارة للجهة المستدعية باشغال اقساما في\nالعقار المشترك, فلا يكون القرار المطعون فيه قد خالف احكام المادة\nالمذكورة عند اعتباره بعدم وجود مستند قانوني لاشغال المستدعي للامكان\nالتي يشغلها من العقار المشترك موضوع الدعوى\nوبما ان القرار المطعون فيه لم يخالف كذلك احكام المادة 826 موجبات\nوعقود لان الحق لكل شريك بان يستعمل الشيء المشترك على نسبة ماله في حق\nمشروط بان لا يكون هذا الاستعمال يشكل حائلا دون استعمال الشركاء\nالاخرين لحقوقهم, الشريكين الاخرين وهم يملكون ثلاثة ارباع الحصص لهم\nوحدهم حق ادارة الملك المشترك"
}