{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52326",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 139 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "139",
    "year": "1998",
    "session_date": "30/04/1998",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  اختصاص محكمة الجنايات في تكوين قناعتها فيما يختص  بإثبات جرم تهريب المخدرات ومدى استفادة المتهم من الشك في ارتكابه  الجرم  *\nحيث ان الافادات الاولية التي ادلى بها المحكوم الياس يوسف امام  رجال مكتب مكافحة المخدرات هي التي زجت باسم ايلي حنا طالب النقض كمتهم  في هذه القضية عندما نسب اليه انه اقنعه بالسفر الى كولومبيا حينما  اجتمع واياه قبل شهرين من تاريخ استجوابه الاولي الحاصل بتاريخ 28/1/96  ودربه على طريقة ابتلاع الكبسولة وعرفه بالمتهم الآخر طانيوس ابو زيد  الذي حمله كبسولات الكوكايين في امعائه لدى عودته من كولومبيا والتي ما  لبث ان تخلص منها قبل دخوله الاراضي اللبنانية عن طريق المصنع.  وحيث ان هذه الرواية على رغم غرابتها فانها ليست غير قابلة للتصديق نظرا  لتعدد الطرق والاساليب التي يلجأ اليها مهربو المخدرات للوصول الى  غاياتهم.  وحيث ان عدم ضبط المخدر بالذات لا يشكل دليلا على البراءة في جميع  الحالات الا انه بالنسبة للمتهم ايلي متى بالذات لا تجد المحكمة في هذه  القضية من دليل اثبات بحقه للادانة سوى اقوال المحكوم الياس يوسف  الاولية. ثم القرينة المستمدة من تواريه عن الانظار طيلة فترة التحقيق  الاولية ثم محاكمته الغيابية امام محكمة الجنايات.  بالنسبة للاعترافات الاولية التي عاد ونقضها الياس يوسف وتراجع عنها  فانها تنزل منزلة العطف الجرمي المقصود منه التخلص من التبعة او القاء  المسؤولية على الغير وتخفيفها عن كاهله ان امكن. هذا فضلا عما ورد على  لسان المحكوم الياس يوسف من قول عن خلاف نسائي بينهما ايده المتهم هذا  الخلاف الذي في حال صحته قد يكون سببا كافيا للزج باسم ايلي متى في هذه  القضية انتقاما منه لشرف زوجته وسمعتها.  اما بالنسبة للقرينة المستمدة من تواري المتهم عن الانظار اثناء التحقيق  الاولي ومحاكمته الغيابية فليست تلك القرينة القاطعة بحد ذاتها التي  تحمل على الادانة التي يرتاح اليها الضمير خاصة انها لم تعزز باية قرينة  اخرى.  وحيث ان مساهمة المتهم ايلي حنا متى في عملية تهريب المخدر الخائبة هذه  من كولومبيا الى لبنان بقيت موضع شك وارتياب وليس من دليل قاطع يثبت  ضلوعه فيها.  وحيث انه في حال الشك يراعى جانب المتهم.  وحيث انه على فرض الاخذ بما ورد في افادة المتهم المحكوم ايلي حنا  الاولية المعطاة بتاريخ 30/1/96 الى رجال مكتب مكافحة المخدرات محضرهم  رقم 63/302 حيث ورد في الصفحة الخامسة من هذا المحضر ان عملية اقناع  المحكوم الياس يوسف بالسفر الى كولومبيا من قبل المتهم ايلي متى حصلت  قبل شهرين من تاريخ الاستجواب مما يعني انها مشمولة باحكام قانون العفو  رقم 666 الذي منح عفوا عاما عن جرائم المخدرات المرتكبة قبل 31/12/95  مهما كان نوعها."
}