{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69434",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /1998",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  في وجوب توفر الاسباب القانونية لقبول طلب  اعادة المحاكمة  *\nبما ان طالب الاعادة يدلي بان القرار المطلوب الاعادة  بشأنه لم يراع في التحقيق الاصول الجوهرية التي يفرضها القانون اذ ان  عدم ابلاغه اوراق الدعوى وامهاله للتعليق عليها يعتبر مخالفة جوهرية  يترتب عليها اعادة المحاكمة لانها تمس حقوق الدفاع.  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة.  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه.  3- اذا لم يراع فيالتحقيق والحكم الاصول الجوهرية التي يفرضها  القانون....\"  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها.  وبما ان الاصول الجوهرية التي يعتبر اعفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى او لاتصالها بالانتظام العام او  بالمبادىء العامة التي قد ينص عليها القانون ويكرس مضمونها او اثارها.  وبما انه يتبين من الرجوع الى محضر المراجعة الاسامية التي اقترنت  بالقرار المطلوب الاعادة بشأنه انه تضمن ما يلي:  \"- بتاريخ 1998/06/08 ارسلت المراجعة ومربوطاتها للتبليغ لكل من الدولة  ومالك نعوشي.  - بتاريخ 1998/06/16 صدر التقرير.  - بتاريخ 1998/06/18 اعطى الحكومة مطالعته.  - بتاريخ 1998/07/02 نشر التقرير والمطالعة في البيان رقم 135  - بتاريخ 1998/07/07 حضر الاستاذ رأفت ميقاتي وابرز وكالته عن السيد  مالك نعوشي رقم الوكالة 3278/98 والتي ضمنت الى الملف.  - بتاريخ 1998/07/07 استلم الاستاذ رأفت ميقاتي نسخة عن التقرير  والمطالعة ووقع بالاستلام  - بتاريخ 1998/07/07 حضر الاستاذ رأفت ميقاتي وكيل الجهة المستدعى ضدها  السيد مالك نعوشي واطلع على الملف ووقع.  - بتاريخ 1998/07/07 قدم المستدعى ضده مالك عمر نعوشي لائحة جوابية اولى  بعد صدور التقرير والمطالعة عرضت على حضرة الرئيس بتاريخ 1998/07/08  فقرر ضمها الى الملف على ان ينظر المجلس بمصيرها.  - بتاريخ 1998/07/09 اصدرت الهيئة القرار المطلوب الاعادة بشأنه.  - بتاريخ 1998/07/14 ارسلت نسخ القرار النهائي للتبليغ.  - بتاريخ 1998/07/17 تبلغ المستدعى ضده (الشخص الثالث) القرار  النهائي...\"  وبما ان المراجعة الاساسية التي اقترنت بالقرار المطلوب الاعادة بشأنه  هي من المراجعات المتعلقة بقانونية الانتخابات للمجالس البلدية التي  تطبق عليها الاصول الموجزة المنصوص عليها في المادة 103 معطوفة على  المادة 102 من نظام مجلس شورى الدولة.  وبما انه وفق احكام 103 المشار اليها \"يضع المقرر تقريرا موجزا يرسله مع  الملف الى مفوض الحكومة وعلى هذا الاخير ان يعيده مع مطالعته خلال  ثمانية ايام الى الرئيس وللخصوم ان يقدموا ملاحظاتهم على تقرير المقرر  ومطالعة مفوض الحكومة في مهلة خمسة ايام منذ تاريخ التبليغ ويجب ان يحكم  في القضية بدون ابطاء\".  وبما انه يتبين من الرجوع الى محضر المراجعة الاساسية ان التقرير  والمطالعة تم نشرهما في البيان رقم 135 في الجريدة الرسمية بتاريخ  1998/07/02 وان طالب الاعادة استلم بتاريخ 1998/07/07 نسخة عن التقرير  والمطالعة وقدم جوابه عليهما وبتاريخ 1998/07/09 اصدر القرار المطعون  فيه.  وبما ان القرار المطلوب الاعادة بشأنه يكون قد صدر بعد انقضاء مهلة  الخمسة ايام المنصوص عليها في المادة 103 المشار اليها وبالتالي يكون قد  راعى لهذه الجهة القواعد المنصوص عليها في نظام مجلس شورى الدولة.  وبما انه بالاضافة الى ما تقدم فان القرار المطلوب الاعادة بشأنه قد اخذ  بالاعتبار الاسباب التي ادلى بها طالب الاعادة في لائحته الجوابية عندما  تضمن في الصفحات 4 و5 و6 منه ما يلي:  \"وبما ان الفصل في النزاع المثار في الدعوى الحاضرة ممكن على ضوء اوراق  الملف بحالته الحاضرة ولا داعي بالتالي لادخال المطعون بانتخابه او  لانتظار طلب رد ادخاله او لائحته الجوابية على انه سيبلغ بواسطة الجريدة  الرسمية بوجود دعوى وضع فيها تقرير ومطالعة طعنا في انتخابه كعضو بلدي  ولم يقدم اي طلب ادخال او جواب او دفاع بهذا الخصوص عارضا وجهة نظره او  طاعنا في صحة المستندات الرسمية المقدمة من الدولة والموجودة في ملف  الدعوى.  \"وبما انه اذا كان يفرض في اصول المحاكمات تطبيق مبدأ وجاهية المحاكمة  غير ان لهذا المبدأ حدودا منها امكانية تخفيف موجب ابلاغ المستندات  الرسمية عند وجود العجلة خصوصا عندما ينص المشترع - كما هي الحال في  المراجعة الحاضرة - على مهلة للفصل في النزاع لا سيما في القضايا  الانتخابية.  \"وبما ان للقاضي ان يلغي كل تحقيق عندما يعتبر نفسه غير صالح للنظر  بمراجعة بصورة جلية او عندما يقدر ان المراجعة مردودة بصورة قاطعة لا  تقبل الجدل.  Oliver Gohin: La contraction dans la procedure administrave  contentieuse In Bibl de Droit Public-Tome 151- 1988 p 420 et 421  وبما انه عندما يكون بحوزة مجلس شورى الدولة في ملف الدعوى العناصر  الضرورية للفصل في النزاع بكل معرفة وعلم فلم يعد المجلس مضطرا ان ينتظر  جواب الفريق الثاني او ان يلجأ الى التحقيق ولا يمكن في الحالة هذه  التذرع بان المحاكمة لا تتسم بالطابع الوجاهي.  C.E. 29 Avril 1970 Elect. municipales de Corte (Corse) Sieur  Baladacci Rec p 289  \"وبما انه بصرف النظر عن المبادىء الخاصة باصول المحاكمات الادارية لا  سيما في المتنازع الانتخابي لقد قدم المستدعي دفاعه مدليا بانه يتضح من  محضر انتخاب المجلس البلدي - قلم الاقتراع 106 - انه غير موقع من رئيس  القلم فيكون المحضر مفتقرا صفته الرسمية ويقتضي اهماله وعدم الاخذ به.  \"وبما انه يقتضي نظرا لمضمون الملف ومحتوياته من مستندات رسمية التي لم  يطعن في صحتها الفصل في النزاع بالاساس.  وبما ان القرار المطلوب الاعادة بشأنه يكون قد اجاب على كل ما ادلي به  طالب الاعادة لجهة مراعاته حقوق الدفاع والاصول الجوهرية في التحقيق  والحكم المنصوص عليها في نظام المجلس."
}