{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55089",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 146 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "146",
    "year": "1998",
    "session_date": "04/05/1998",
    "chief": "احمد المعلم",
    "members": "/نمور//راهب/"
  },
  "ruling_text": "*  مدى امكانية ملاحقة المتهم  بجرمين مستقلين في دعوى واحدة  *\nان القرار الظني ومضبطة الاتهام وبعدهما  الحكم المطعون فيه قد قامت بين الفعلين الجرميين المنسوبين له وهما  محاولة التحرش بالمدعية جورجيت ومحاولة اغتصاب المدعية مارلين, بانتحال  اسم طوني زوين, وذلك في ملاحقة واحدة, مع ان واحدهما هو مستقل عن الاخر,  وقد كان ينبغي اجراء ملاحقة مستقلة في كل منهما, ما يشكل مخالفة للقانون  تستوجب الابطال,  حيث فعلا عن ان السبب المذكور ليس في محله القانوني لانه لا ينجم للمتهم  اي ضرر من جراء الملاحقة الواحدة, بل على العكس من ذلك فان الملاحقة  الواحدة هي انسب لمصلحته, لانها توفر عليه الوقت والنفقات وبالنتيجة  سواء بسواء جرت الملاحقة في كليهما معا او مستقلة, حددت حالات التلازم,  فان هذا التحديد ليس واردا على سبيل الحصر, بل هو يتوافر كلما كان يوجد  رابطة بين الافعال المدعى بها, مشابهة للحالات المنصوص عنها في النص  المذكور, وفي القضية فان هذه الرابطة هي قائمة بالاستناد الى ذاتية  الفاعل, وبالاستناد الى ذلك فان ضم الملاحقتين من قبل سلطات الملاحقة,  وان كان اختياريا, فهو مفيد, ولا يشكل خرقا للقواعد المرعية في هذا  الصدد.\n*  مدى قبول الطعن بالاجراءات  التي قام بها قاضي التحقيق والهيئة الاتهامية  *\nحيث ان طالب التمييز  يدلي تحت هذا السبب بان الحكم المطعون فيه هو مستوجب الابطال لاستناده  لقرار ظني ولمضبطة اتهام خاليتين تماما من تحقيقات حملت دليلا عن تسبب  مستدعي التمييز بما جرم به, فمهمة قاضي التحقيق تكمن في جمع الادلة, غير  انه اكتفى باستجواب المدعى عليه - مستدعي التمييز - ولم يستمع لا لاقوال  جورجيت ولا لاقوال مارلين ولا للاطباء وقد جارته الهيئة الاتهامية في  ذلك,  وحيث يبدو ان هذا السبب ينصب على اجراءات قام بها قاضي التحقيق والهيئة  الاتهامية وقد جاءت ناقصة.  وحيث ان الطعن يجب ان يوجه الى اجراءات المحاكمة الحاصلة امام محكمة  الجنايات وليس الى ما هو سابق لها عملا باحكام المادة 113 من المرسوم  رقم 7855/61 , والطعن, اذا خرج عنها لا يكون مقبولا, مما يعول عليه  والعبرة لما تقوم به محكمة الجنايات وليس لما يقوم به سواها.\n*  عناصر جرم انتحال الصفة  *\nوحيث من مراجعة الحكم المطعون فيه فانه يتبين انه اعلن البراءة لجهة  انتحال الصفة لكونه لم ينهض في التحقيق الدليل على ان المتهم بدا منتحلا  وظيفة عامة عسكرية او مدنية او انه مارس صلاحياتها وفقا لما تنص عليه  المادة 392 عقوبات, فهو اذن لم ينف انتحال المتهم لاسم \"طوني زوين\" بل  قال ان هذا الانتحال لا يشكل فعلا جرميا للاسباب التي ذكرها, ما يعني ان  الربط بين انتحال اسم \"طوني زوين\" واقتراف الفعل الجرمي بقي قائما, وفي  الحقيقة لم يكن هذا الاسم الا بمثابة وسيلة لاخفاء الهوية الحقيقية."
}