{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50702",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 147 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "147",
    "year": "1998",
    "session_date": "17/11/1998",
    "chief": "منح\r\nمتري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  مفعول المستند الجديد الذي يبرز لاول مرة امام  محكمة التمييز  *\nبما انه يتعين بادىء ذي بدء التأكيد ان محكمة التمييز\nتنظر بانطباق القرار المطعون فيه على القانون على اساس المطالب\nوالمستندات التي قدمها الفريقان. في المحاكمتين الابتدائية\nوالاستئنافية,گوعلى ضوء اسباب الطعن التي تدلي بها الجهة المميزة.\nواستنادا الى ما تقدم لا يمكن الاخذ بعين الاعتبار باي مستند ابرز لاول\nمرة امام محكمة التمييز ولم يكن ابرز سابقا امام محاكم الموضوع.\n*  اختصاص قاضي الامور المستعجلة برفع التعدي عن  الحقوق المشروعة عندما يكون هنالك التباسا حول ما اذا كانت الاجارة ما  زالت قائمة ام لا.  *\nوبما ان القرار المطعون فيه قد استثبت بادىء ذي بدء\nمن وجود عقد ايجار يعود لسنة 1972 وفيه ان المستأجر هو المستدعي الدكتور\nبيار رزق.\nوبما ان القرار المطعون فيه قد استثبت كذلك تأييدا لاجارة المستدعي\nالدكتور بيار رزق وجود كتاب موجه من الجهة المالكة الى الدكتور اسعد رزق\nشقيق المستدعي وفي انه اجر الدكتور بيار رزق طابقا ببدل قدره 7500ل.ل.\nوبما ان الاجارة المذكورة تبقى قائمة الى ان تسقط رضاء او قضاء.\nوبما ان القرار المطعون فيه باعتباره ان الاجارة المذكورة قد انتهت.\n- بوجود عقد ايجار جديد باسم المستأجر الدكتور توفيق رزق معقود على نفس\nالمأجور سنة 1977 .\n- ولعدم توقيع المستدعي لعقد جديد بعد سنة 1977 وباعتبار القرار المطعون\nفيه كذلك ان المبلغين المدفوعين من حساب المستدعي الدكتور بيار رزق\nودخلا في حساب المستدعى ضدها, لا يشكلان دفعتين لبدلات مع عدم اثبات اية\nعلاقة مالية بين الفريقين.يشكل تشويها للمستندين المثبتين للدفعتين\nومخالفة لقوانين الايجارات الاستثنائية التي تمدد احكامها عقود الايجار\nوليس التوقيع على عقود جديدة هو الذي يمدد هذه العقود.\nوبما ان القرار المطعون فيه يكون لما تقدم مستوجبا النقض , ولم يعد من\nموجب لمزيد من البحث فيما ادلى به المستدعيان.\nُثالثا: في فصل الدعوى لمرحلتها الاستئنافية.\nبما ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية فترى هذه المحكمة\nفصلها مباشرة سندا للمادة 734 أ.م.م.\nبما ان الدعوى المقدمة من المستدعى ضدها ترمي الى الزام الجهة المستدعية\nباخلاء المأجور لان اشغالها له بعد انتهاء اجل الاجارة اصبح بدون مسوغ\nشرعي.\nوبما ان الدعوى تكون محكومة بالفقرة الثانية من المادة 579 أ.م.م التي\nتولي قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الاوضاع\nوالحقوق المشروعة.\nوبما ان على ضوء الاسباب التي اوجبت نقض القرار المطعون فيه, فان هنالك\nاقله التباس حول ما اذا كانت اجارة الجهة المستدعية ما زالت قائمة ام\nلا.\nوبما انه مع هذا الالتباس لا يمكن اعتبار ان اشغال المستدعيين يشكل\nالتعدي الواضح على حقوق المستدعى ضدها الامر الذي يوجب رد الدعوى\nوبالتالي تصديق القرار الابتدائي المستأنف الذي خلص الى هذه النتيجة."
}