{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55252",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 147 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "147",
    "year": "1998",
    "session_date": "28/07/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مفهوم الاختلاف في الوصف القانوني بين قضاة  الدرجتين الاولى والثانية في دعاوى الجنح  *\nحيث ان هذا الاختلاف بين  قضاة الدرجة الاولى وقضاة الدرجة الثانية لا علاقة له بأساس القضية كسبب  للنقض, وانما هو مجرد شرط شكلي مطلوب لقبول طلب النقض شكلا في قضايا  الجنح وقد جرى التحقق منه عندما تقرر قبول الطلب الحالي في الشكل. هذا  فضلا عن انه لا توجد مخالفة للمادة 708 محاكمات مدنية لانها تفترض حكمين  مبرمين صادرين عن محكمتين ليست احداهما مرجعا استئنافيا للاخرى, وهذا لا  ينطبق على القضية المعروضة هذا رغم عدم صوابية الاستشهاد بالمادة  المذكورة كونها تتعلق باسباب النقض فيا لمواد المدنية في حين ان اسباب  النقض في المواد الجنحية منصوص عليها في قانون التنظيم القضائي مما يجعل  السبب المتذرع به غير حري بالقبول.\n*  اختصاص قاضي الجزاء  في اعطاء الوصف الحقيقي لعقد البيع ومدى تطبيق قواعد الاثبات المدنية  على الدعوى الجزائية  *\nوحيث انه من المقرر علما انه يتعين على القاضي  الجزائي حين يبحث في وجود العقد وتكييفه والدفوع التي تحجج بها المدعى  عليه ازاءه ان يطبق قواعد الاثبات المدنية دون الجزائية.  (يراجع: د. محمود نجيب حسني: جرائم الاعتداء على الاموال رقم 464 ص 545  طبعة 1998 (et Garcon, art. n 712)  ومبرر هذا المبدأژان كيفية الاثبات ترتبط بنوع الموضوع المطروح على  القضاء لا بنوع القضاء المطروحة عليه الموضوع.  (V. Garraud: Tr. dr.pen. T.6 n 2659 p. 580)  فاذا كانت المسألة مدنية (كالاعارة او الوديعة) خضع اثباتها لقواعد  الاثبات المدنية ولو كانت هذه المسألة معروضة على القضاء الجزائي.  وحيث ان قواعد الاثبات المدنية الواجب على القاضي الجزائي تطبيقها  لاثبات وجود عقد الائتمان المدني انما هي تلك المنصوص عليها في قانون  اصول المحاكمات المدنية واهم هذه القواعد ما تعلق بعدم قبول البينة  الشخصية - اي شهادة الشهود - اذ ما تجاوزت قيمة العقد /140 الف ل.ل./  ولزوم الدليل الكتابي لذلك (المادة 254 محاكمات مدنية).  وحيث ان الطاعن يقر بأن قيمة الفرن المنازع فيه لا تتجاوز /450/ دولارا  اميركيا فيكون القرار المطعون فيه باشتراطه الاثبات الخطي دون شهادة  الشهود للتحقق من تكييف العقد وهل هو عقد اعارة او وديعة قد احسن تطبيق  القانون ولم يخالفه مما يتعين معه رد هذا السبب اسوة بالاسباب السابقة  الامر الموجب لرد طلب النقض في الاساس."
}