{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 148 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "148",
    "year": "1998",
    "session_date": "04/05/1998",
    "chief": "احمد المعلم",
    "members": "/نمور//الراهب/"
  },
  "ruling_text": "*  شروط قبول التمييز بدعاوى الجنح  من حيث الاختلاف في الوصف الجرمي بين قضاة الدرجتين الاولى والثانية  *\nحيث بغض النظر عن شروط الشكلية الالزامية المنصوص عنها في المادة 127  وما يليها من المرسوم 7855/91 فانه يتوجب عملا باحكام المادة 117 منه  وطالما ان الافعال موضوع هذه الدعوى هي من نوع الجنح وجود اختلاف بين  قضاة الدرجتين وفي هذه القضية بالذات في الوصف القانوني للافعال.  وحيث من مراجعة الحكم البدائي الصادر عن القاضي المنفرد الجزائي في  كسروان في 07/11/1996 الذي وقع عليه الاستئناف تبين انه ادان فؤاد نجيم  بمقتضى المادة 565 ع وادان خالد عبد الوهاب دندن بذات النص .  ان الحكم الاستئناف بالمطعون فيه ادان زياد بمقتضى المادة 564 ع وادان  خالد بمقتضى المادتين 565 و556 ع على الشكل المشار اليه اعلاه.  وحيث ان طالبي التمييز اعتبروا ان في ذلك اختلافا في الوصف القانوني  للفعل.  حيث بالعودة الى حيثيات الحكم البدائي المذكور والى وقائعه وهي تشكل  جزءا لا يتجزأ عن الفقرة الحكمية يتبين انه ورد في الوقائع بالنسبة  لزياد نجيم ان تسبب بوفاة ماري بطرس وقد وصفت الحيثيات هذا الفعل  بالمادة 564 ع (تراجع الصفحة 12 منه وبالنسبة لخالد دندن ورد صراحة ايضا  انه ساهم في وفاة ماري بطرس وفي ايذاء زياد والفرار وقد وضعت حيثيات  القرار صراحة هذه الافعال بالمواد 564 و565 و566 (تراجع الصفحة 14 منه)  الا انه في الفقرة الحكميةاقتصر على تطبيق المادة 565 ع.  وحيث والحالة ما ذكر بالاستناد الى المبدأ المشار اليه (ترابط الوقائع  والجنايات بالفقرة الحكمية) فان اوصاف الافعال القانونية في الحكمين هي  ذاتها واذا كانت الفقرة الحكمية للحكم البدائي وردت على الشكل المذكور  فمرد ذلك الى السهو ليس اكثر فضلا عن ان العقوبة المقررة في الحكم  البدائي هي ذاتها التي عينها القانون فلا يكون لاحد الفرقاء ان يطلب نقض  الحكم بسبب دفوع خطأ في ذكر المادة القانونية المطبقة عملا باحكام  المادة 116 من المرسوم 7855 تاريخ 16/10/1991 .  وحيث والحالة ما ذكر فان شرط الاختلاف في الوصف بين قضاء الدرجتين لا  يكون محققا فتكون طلبات التمييز مردودة شكلا."
}