{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55181",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 14 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "14",
    "year": "1998",
    "session_date": "20/01/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في شروط  توفر جرم استيفاء الحق بالذات  *\nحيث ان الحكم البدائي اعتبر ان فعل  المدعى عليه علي فواز لجهة اقدامه على اخراج المدعي علي عز الدين من  المأجور بواسطة مسلحين ينطبق على الجنحة المنصوص عليها في المادة 429  عقوبات, وفعله لجهة دخول المأجور والمكوث فيه بالرغم من معارضة المستأجر  يؤلف الجنحة المنصوص عليها في المادة 571 عقوبات, ليخلص الى اسقاط  الدعوى العامة بشأن هذين الجرمين بموجب قانون العفو العام رقم 84/91 .  والزام المدعى عليه بدفع مبلغ مايتي الف ليرة لبنانية للمدعي الشخصي  كعطل وضرر, والزامه بتسليم المأجور له فورا شاغرا وخاليا من اي شاغل.  وحيث ان المستأنف, المدعى عليه علي فواز يأخذ على الحكم البدائي المطعون  فيه ما ذهب اليه من وصف قانوني رتب عليه الالزامات المدنية التي قضى  بها, طالبا فسخه واعلان براءته باعتبار النزاع هو مدني.  وحيث انه بالنسبة للمادة 429 عقوبات فهي تشترط لاكتمال عناصرها وجود حق  للمدعى عليه, واقدامه على استيفاء هذا الحق بالذات دون مراجعة السلطة  الصالحة, وذلك باللجوء الى احدى الوسائل المعددة بموجبها.  وحيث انه من الثابت في الدعوى الحاضرة ان اشغال المدعي علي عز الدين  للمأجور هو مسند الى عقد الايجارة الموقع بينه وبين المدعى عليه علي  فواز وقد تأكد توقيع هذا الاخير عليه بالتقرير الفني المؤرخ في  12/1/1993 المنظم من قبل الخبيرة المحلفة الدكتورة سامية الشعار,  وحيث انه بقيام عقد الايجارة هذا لصالح المدعي ينتفي تبعا لذلك اي حق  للمدعى عليه علي فواز باشغال المأجور او وضع يده عليه, وبالتالي فان ما  انصرف اليه فعل هذا الاخير لا يمكن ان يوصف بانه استيفاء لحقه بالذات,  طالما ان هذا الحق في الوصف المعروض, غير متوافر له اصلا, وبانتفاء  وجوده يكون احد عناصر المادة 429 عقوبات غير متوافر في الدعوى الحاضرة.\n*  في شروط توفر  جرم خرق حرمة المنزل  *\nوحيث انه بالنسبة للمادة 571 عقوبات, فهي تشترط  لاكتمال عناصرها ان يكون الفاعل قد دخل او مكث في منزل او مسكن  وملحقاتهما خلافا لارادة من له الحق في اقصائه, وبالتالي فان احكام هذه  المادة لا تكون واجبة التطبيق الا اذا تناول الفعل احد الامكنة المحددة  فيها حصرا.  وحيث ان المأجور الذي وقع عليه الفعل المدعى بموجبه هو محل تجاري ولا  يدخل في مفهوم المنزل او السكن المحددة في المادة 571 المذكورة, وهو ليس  من ملحقاتهما, مما يجعل عناصر هذه المادة غير متوافرة في الدعوى الحاضرة  فيمتنع تطبيقها.\n*  مدى  اختصاص محكمة التمييز الجزائية لجهة تغيير الوصف القانوني للوقائع  المدعى بها امامها ومدى اختصاصها لجهة زيادة التعويضات الشخصية بعد نقض  الاحكام المطعون بها من قبل المدعى عليه.  *\nحيث انه اذا كانت المحكمة  مقيدة بالوقائع المدعى بها, فانه يبقى لها الحق في تغيير الوصف القانوني  الذي البسه لهذه الوقائع النائب العام في ادعائه او المتضرر الشخصي في  دعواه.  اما اذا كان الامر معروضا على محكمة الاستئناف, دون ان يكون الطعن قد  قدم امامها من قبل النيابة العامة, كما هي الحال في الدعوى الحاضرة فان  تغييرها للوصف القانوني لا يمكن ان يؤدي الى زيادة العقوبة المحكوم بها  بداية, كون الشق الجزائي من الدعوى لم يكن موضوع طعن من قبل النائب  العام, فيبقى حقها في تغيير الوصف القانوني مقتصرا على البحث في مدى  توافر العناصر الجرمية من الناحية القانونية فقط, توصلا للحكم  بالتعويضات الشخصية او ردها تبعا لتوافر هذا العنصر او عدمه.  وحيث انه لا يمكن لهذه المحكمة بعد النقض ان ترفع التعويض الشخصي الى ما  يتجاوز ما قضى به القرار الاستئنافي, او الحكم بالزامات مدنية متجاوزة  لما هو مقرر بموجبه, وذلك لان استدعاء النقض غير مقدم من المدعي الشخصي,  بل من المدعى عليه, فلا يمكن الحكم على هذا الاخير بما يتجاوز الحد الذي  قضى به القرار الاستئنافي عملا بالقاعدة ان الطعن لا يمكن ان يضر  بمقدمه, بحيث تكون الالزامات المدنية موضوع القرار الاستئنافي, قد اضحت  متمتعة بقوة القضية المحكوم بها لعدم الطعن بها تمييزا من قبل المدعي  الشخصي.\n*  في الوصف  الجرمي للاستيلاء على المأجور دون مسوغ شرعي وحق محكمة التمييز بتقدير  التعويض  *\nوحيث انه اعمالا لهذه القواعد, فمن الثابت ان المدعي الشخصي  علي عز الدين يشغل المحل التجاري موضوع الدعوى بموجب عقد ايجار ثبتت صحة  توقيعه بموجب الخبرة الفنية.  وحيث انه من الثابت ايضا ان المدعى عليها المستأنف علي فواز استعان  بعناصر مسلحة من قوى الامن الواقع لاخراج علي عز الدين من المأجور,  الامر المؤيد بالقرينة المستفادة من مصلحته في استرداده, وقد اكد ذلك  بنفسه بما جاء في افادته في المحضر رقم 398/302 تاريخ 1/12/1990 وجاء  فيه طلبه من المستأجر اخلاء المحل لنقل البضاعة خاصته اليه, وقد تمكن  نتيجة لذلك من حمل المستأجر على اخراج حاجياته واغراضه من المحل فاستولى  عليه دون مسوغ شرعي.  وحيث ان عنصر الاستيلاء هذا يبقى متوافرا ولو لم يتبين ما يفيد ان  المدعى عليه علي فواز كان برفقة المسلحين عند اخلاء المأجور, طالما ان  الامر قد تم لمصلحته وبموافقته; وبالتالي فان ما يقوله بان لا علاقة له  بالامر كون ملكية المأجور عائدة لسواه يبقى امرا مردودا,لا سيما وانه لا  يتبين من الاوراق ما يفيد عن ان مالك المأجور قد عارض في عقد الايجار او  ادعى حقا لاسترداده من مستأجره.  وحيث ان اقدام المدعى عليه المستأنف علي فواز على الاستيلاء على المأجور  دون مسوغ شرعي, وذلك على الوجه المبين, يكون منطبقا على الجنحة المنصوص  عليها في المادة 738 من قانون العقوبات,ژمما يرتب الزامه بالتعويض  للمدعي عن الضرر المتأتي عن عمله هذا, دونما مجال لانزال اي عقوبة او  غرامة بحقه تطبيقا لما سبق بيانه من قواعد,ژكون الاستئناف غير مقدم من  النيابة العامة.  وحيث ان الاستئناف المقدم منه والرامي الى فسخ الحكم البدائي المستأنف  بالنسبة للتعويض الذي الزمه به باعتباره ان النزاع مدني يكون مستوجبا  الرد في الاساس.  وحيث انه بالنسبة للاستئناف المقدم من المدعي المستأنف وعليه علي عز  الدين, فهو يطلب بموجبه فسخ الحكم البدائي لجهة مقدار التعويضات المحكوم  بها ورفعها الى عشرة ملايين ليرة لبنانية, وعاد وطلب رفعها الى ثلاثين  مليون ليرة, والزام المدعى عليه علي فواز باعادة الحال الى ما كانت عليه  عن طريق اعادة بناء الحائط الذي هدمه;  وحيث ان هذه المحكمة ترى ان التعويض المقرر بموجب الحكم البدائي والمحدد  بمبلغ مايتي الف ليرة لبنانية, لا يتوافق والضرر اللاحق بالمدعي علي عز  الدين نتيجة فعل الاستيلاء غير المشروع الذي اقدم عليه المدعى عليه علي  فواز, وما نتج عنه من حرمان في اشغال المأجور, فيقتضي تعديل الحكم  البدائي لهذه الجهة ورفع التعويض الى ما مقداره مبلغ مليوني ليرة  لبنانية, مع الزام المدعى عليه بتسليم المأجور للمدعي وذلك وفقا لما  قرره القرار الاستئنافي المنقوض.  وحيث انه لا يمكن لهذه المحكمة بعد النقض ان ترفع التعويض الشخصي الى ما  يتجاوز ما قضى به القرار الاستئنافي, او الحكم بالزامات مدنية متجاوزة  لما هو مقرر بموجبه, وذلك لان استدعاء النقض غير مقدم من المدعي الشخصي,  بل من المدعى عليه, فلا يمكن الحكم على هذا الاخير بما يتجاوز الحد الذي  قضى به القرار الاستئنافي عملا بالقاعدة ان الطعن لا يمكن ان يضر  بمقدمه, بحيث تكون الالزامات المدنية موضوع القرار الاستئنافي, قد اضحت  متمتعة بقوة القضية المحكوم بها لعدم الطعن بها تمييزا من قبل المدعي  الشخصي."
}