{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58845",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 150 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "150",
    "year": "1998",
    "session_date": "30/07/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اختصاص قاضي الجزاء في  احتساب مهلة مرور الزمن على جرم السرقة  *\nوحيث ان الابهام في تحديد  تاريخ حصول الجرم يفسر لصالح المدعى عليه.  وحيث ان مرور الزمن المسقط للدعوى العامة ينطلق من تاريخ ارتكاب الجرم  ولا ينقطع الا بالتعقبات القانونية او القضائية التي تحصل بحق الفاعل او  بحق اي من المشتركين معه فيمتد اثر هذا الانقطاع الى جميع هؤلاء وان لم  تتناولهم الملاحقة اصلا حتى ولو كانت جارية بحق مجهول.  وحيث انه من تاريخ ارتكاب جرم السطو على البنك في اواخر العام 1985 لم  يتبين انه اتخذ اي اجراء بشأنه حتى تاريخ اعتراف المدعى عليه الرقيب  الاول جميل الطفيلي في 6/11/1995 حين صار الادعاء عليه الحاقا بورقة  الطلب تاريخ 13/10/1995.  وحيث انه سواء اعتمد تاريخ 13/10/1995 او تاريخ 6/11/1995 المذكورين  فكلاهما يقعان في اواخر العام المذكور.  وحيث انه في غياب اي تحديد لتاريخ ارتكاب جرم السطو على المصرف المعني  في اليوم والشهر وعملا بالقاعدة القائلة بان الابهام لهذه الجهة يفسر  لصالح المدعى عليه فانه يكون قد انقضى بين تاريخ ارتكاب الجرم في اواخر  العام 1985 والاجراءات المتخذة في اواخر العام 1995 كما هي محددة اعلاه  اكثر من عشر سنوات لم يتبين خلالها ما يثبت اتخاذ اي اجراءات من شأنها  قطع مرور الزمن على دعوى الحق العام المساقة بحق اسعد امهز وعلي امهز  ومن اشترك معهما في هذا الجرم.  وحيث ان دعوى الحق العام المقامة ضد المدعى عليهما المستدعى ضدهما اسعد  امهز وعلي امهز بالنسبة لجرم السطو المسلح على بنك الاعتماد اللبناني في  فردان تكون ساقطة بمرور الزمن العشري سندا للمادة 438 من قانون اصول  المحاكمات الجزائية.  وحيث ان القرار المطعون فيه بخلوصه لهذه النتيجة واسقاطه دعوى الحق  العام عن المدعى عليهما المذكورين لمرور الزمن واسترداده لمذكرة التوقيف  الصادرة في هذه الدعوى بحق المدعى عليه اسعد صادق امهز يكون قد جاء في  موقعه القانوني مما يستوجب تصديقه ورد الطعن المخالف."
}