{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50701",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 157 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "157",
    "year": "1998",
    "session_date": "01/12/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  اصول منح الدائن سلفة وقتية على حساب الدين اذا كان  النزاع يتعلق بإشغال المدين عقارا ولم يدفع البدلات المتوجبة بزمته  *\nبما ان الفقرة الثالثة من المادة 579 أ م م تنص على ما يلي:\nوفي الحالة التي يكون فيها وجود الدين غير قابل لنزاع جدي يجوز لقاضي\nالامور المستعجلة منح الدائن سلفة وقتية على حساب حقه\nوبما ان المستدعي في السبب الاول الذي ادلى به ادلى ان القرار المطعون\nفيه قد خالف احكام الفقرة المذكورة من المادة 579 أ م م\n1= لان لا خلاف بين الفريقين على ان المستدعى ضدهم يشغلون مساحات معينة\nفي عقار تعود ملكيته للمستدعين\n2= ان هذا الاشغال ليس اشغالا مجانيا وبالتالي لا يكون وجود الدين قابل\nلاي نزاع جدي\nوبما ان الخلاف الحاصل بين الفريقين - يزيد المستدعون هو فقط على مصدر\nهذا الدين يتولى المستدعون ان مصدر هذا الدين هو التعويض عن اشغال غير\nشرعي في حين يدلي المستدعى ضدهم ان مصدر هذا الدين هو بدلات ايجار\nبالاستناد الى عقد ايجار اجراه لمصلحتهم جورج ناصيف غره شقيق المميز\nالاول وعم المميزين الاخرين بوكالته الظاهرية عنهم\nوبما انه من مراجعة كامل الملف تبين ان المستدعى ضدهم يعتبرون بالفعل ان\nاجارة لصالحهم ويدلون ان البدل السنوي هو 7200 دأ\nكما انه يستعاد من المستندات المتوفرة في الملف ان المستدعى ضدهم لم\nيدفعوا اي مبلغ من 15/09/1992\nوبما ان وجود دين مكتوب لا يكون بالتالي موضع نزاع جدي بين الفريقين\nويكون النزاع بين الفريقين هو على\n-مصدر هذا الدين هل هو بدلات ايجار ام تعويض عن اشغال\n-مقدار هذا الدين في الحد الذي يتجاوز البدل يقر به المستدعى ضدهم\nوبما ان القرار المطعون فيه بذهابه خلاف ما تقدم ورده دعوى المستدعي\nلوجود خلاف على كامل الدين يكون قد خالف احكام المادة 579 في فقرتها\nالثامنة واستوجب النقض\nوبما ان ما ادلى به المستدعى ضدهم من ان مطالب المستدعين بداية\nواستئنافا انحصرت بطلب سلفة على حساب الدين على اعتباره تعويضا عن اشغال\nوانهم لم يدلوا امام محكمة الاستئناف باعطائهم سلفة عن الدين ايا كان\nمصدر هذا الدين لا يؤثر في النتيجة التي خلصت اليها هذه المحكمة وهي ان\nالقرار المطعون فيه قد خالف احكام الفقرة الثالثة من المادة 579 أ م م\nبعدم اعطائه سلفة عن الدين غير المنازع فيه"
}