{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 159 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "159",
    "year": "1998",
    "session_date": "06/10/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا  بالقرارات الصادرة عن محكمة الجنايات لسبب مخالفة القانون او الذهول عن  تطبيقه او عدم ابلاغ المتهم قائمة شهود الحق العام  *\nوحيث انه في مطلق  الاحوال, وبمقتضى المادة 113 المعدلة من التنظيم القضائي لعام 1961, فان  الذهول عن القانون او مخالفته لا يصحان سببا للنقض, الا اذا تناولا  القرار المطعون فيه, او التحقيقات والاجراءات الجارية امام المحكمة التي  اصدرته  وحيث ان ابلاغ المتهم قرار الاتهام وقائمة شهود الحق العام وتسليمه صورة  عنهما, ليست من الاجراءات التي يعود لمحكمة الجنايات اتخاذها, وقد ورد  نص المادة 268 اصول جزائية في الباب المتعلق بالهيئة الاتهامية وبالتالي  لا تسأل محكمة الجنايات عن مخالفة لاجراء سابق لتاريخ وضع يدها على  الدعوى ما لم تكن هذه المسألة قد اثيرت امامها فاتخذت موقفا منها, الامر  غير المتوافر في الدعوى الحاضرة, فلا يجوز الادلاء بمثل هذا السبب للمرة  الاولى امام محكمة التمييز\n*  السبب التمييزي المبني على  فقدان او نقص التعليل  *\nوحيث ان الادلاء بالسبب المبني على فقدان  التعليل او نقصه يستوجب تحديد مواقع هذا الامر في حيثيات القرار المطعون  فيه وذلك بصورة واضحة وصريحة, فلا تكفي المآخذ العامة والمبهمة كمرتكز  قانوني لهذا السبب  وحيث ان المستدعي لم يبين بصورة دقيقة ومحددة مواقع الخلل في التعليل  الذي يأخذه على القرار المطعون فيه, مكتفيا بعبارات عامة وشاملة, فلا  يكون السبب الذي يدلي به مسموعا من هذه الوجهة  وحيث انه في مطلق الاحوال, فانه يتضح من القرار المطعون فيه اسهابه في  عرض الوقائع المتعلقة بالافعال المنسوبة للمستدعي وبيانه للادلة المؤبدة  لها وتحديده للعناصر القانونية المستنبطة من هذه الوقائع والمؤلفة  للنصوص القانونية التي انتهى الى تطبيقها, فلا يؤخذ عليه اي نقص او  فقدان التعليل\n*  الطعن في القرار الصادر عن  محكمة الجنايات لمخالفته القانون لصدور الحكم دون احضار المتهم  *\nوحيث  انه لجهة افهام الحكم دون حضور المتهم فالامر لا يؤلف مخالفة قانونية  تستدعي النقض, وذلك لعدم تضمن المادة 324 محاكمات جزائية ما يوجب مثل  هذا الاجراء تحت طائلة البطلان كما تنص على ذلك المادة الاولى من  القانون رقم 303/94 المعدلة لاسباب النقض اذ تعتبر ان الاحكام الصادرة  في القضايا الجنائية لا تكون قابلة للنقض الا اذا كان اغفال احدى  المعاملات مفروضا تحت طائلة الابطال  وحيث انه في مطلق الاحوال, فان احضار المتهم لسماع الحكم مرده تمكينه من  الاطلاع على ما قضى به للطعن به عند الاقتضاء الامر المتحقق بالنسبة  للمستدعي, الذي تقدم بطعنه ضمن المهلة القانونية, وبالتالي فلا يكون  لعدم احضاره جلسة تفهيم الحكم اي اثر على حقوق الدفاع المقررة له ولا  على ممارسته لحقه بالطعن"
}