{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 161 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "161",
    "year": "1998",
    "session_date": "06/10/1998",
    "chief": "رالف\r\nالرياشي",
    "members": "/سماحة//عالية/"
  },
  "ruling_text": "*  اختصاص القاضي الجزائي في تقييم القوة الثبوتية  للادلة الجرمية  *\nحيث انه لجهة القول بتجريمه دون دليل كاف, فانه من  الاطلاع على الحكم المطعون فيه تبين ان الحكم تأيد بادلة عديدة غير  افادة الظنين المتوفى زريقة وهي تشكل في مجموعها ادلة كافية للتجريم  وبكل حال فان امر كفاية الدليل من عدمه عائد لمطلق تقدير محكمة الاساس  ولا رقابة لمحكمة التمييز عليها في ذلك  وحيث انه من حق محكمة الاساس ان تقتنع باية مرحلة من مراحل الافادة  المعطاة من الظنين الذي توفى لاحقا طالما كانت مطروحة امامها وهذا عائد  ايضا لتقديرها المطلق دون معقب عليها من محكمة التمييز  وحيث انه لجهة القول بان افادة الظنين هي مجرد عطف جرمي غير معزز بدليل,  فهذا القول في غير محله ان افادة الظنين بالاقرار عن نفسه وعن طالب  النقض كمشارك معه ليست كذلك وهي بمثابة افادة الشاهد وهي خاضعة لتقدير  محكمة الاساس وقد تضافر الى جانبها ادلة عديدة مما يجعل هذا السبب  باكمله مستوجب الرد\n*  الطعن بالقرار الصادر عن محكمة الجنايات  لمخالفته مبدأ شفاهية المحاكمة والعلنية واستجواب المتهم وتبليغ قائمة  شهود الحق العام  *\nحيث ان مهلة الاربع والعشرين ساعة المذكورة في المادة  285 محاكمات جزائية لاجراء الاستجواب التمهيدي لم تتقرر تحت طائلة  الابطال, وهي من قبيل الارشاد على اجراء هذا الاستجواب وقد تم بالفعل  وقبل المحاكمة مما يجعل هذا السبب غير حري بالقبول  حيث ان معاملة عدم تبليغ قائمة شهود الحق العام هي سابقة على مجريات  المحاكمة الجنائية فلا يصح التذرع بها لاول مرة امام محكمة التمييز كسبب  للنقض كون المادة 113 المعدلة من قانون التنظيم القضائي حصرت اسباب  النقض الجنائية بما هو حاصل اثناء المحاكمة الجنائية فقط دون ما هو سابق  عليها  وحيث انه في حال عدم وجود قائمة للشهود لا يمكن ان يطلب من النيابة  العامة تقديمها او تلاوتها من الكاتب, وبكل حال فقد حصل ذلك في حضور  طالب النقض ووكيله دون اية معارضة منهما مما يعني قبولهما ضمنيا بذلك  وعدم المساس بحقوق الدفاع الامر الذي يمنع عليهما اثارة ذلك لاول مرة  امام هذه المحكمة العليا  وحيث ان الاوراق المثبتة لها قد تليت بتلاوة قرار الاتهام ووضعت قيد  المناقشة العلنية, فيكون مبدأ الشفوية والعلانية قد روعي من قبل المحكمة  على عكس ما يزعمه طالب النقض  وحيث ان الاسبقيات الواجب اثباتها باحكام قضائية مبرمة او بسجل عدلي هي  تلك التي تؤخذ كدليل للتكرار كظرف مشدد للعقوبة وهذا لا ينطبق على وضع  طالب النقض في الحكم المطعون فيه حيث عوقب باربع سنوات ضمن حدي عقوبة  الاشغال الشاقة المؤقتة المقررة لجريمة طالب النقض  وحيث ان الحكم اعتمد على مدلول اقوال المتهمين ولم يذكر كلمة \"اعتراف\"  فلا يكون قد شوه القول بانكار التهمة, وبكل حال فقد علل عدم اعتداده  بالانكار كونه بقي في اطار النفي الكلامي المجرد عن اي دليل او اثبات او  قرينة, كما انه لم يثبت كون المتهمون قيد التوقيف بتاريخ الجرم كما  زعموا"
}