{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54471",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 162 /1998",
  "card_info": {
    "court": "شورى",
    "number": "162",
    "year": "1998",
    "session_date": "03/12/1998",
    "chief": "رشيد حطيط",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  في شروط اعادة المحاكمة واسبابها  *\nبما  ان الجهة المستدعية تسند طلب اعادة المحاكمة الراهن لسببين:  اولهما عدم ابراز المستدعى ضدها لمستندين حاسمين في النزاع احدهما يتعلق  بما يثبت تبليغ مورثها وبواسطة البريد المضمون لقرار فسخ الالتزام الذي  كان قد باشر بتنفيذ الاشغال الملحوظة فيه والآخر اصل تنازله عن كافة  حقوقه الناشئة عن الالتزام  وثانيهما مخالفة الاصول الجوهرية في التحقيق والحكم حيث ان المستشار  المقرر الذي تبنى تقريرا سبق وان نظمه سواه اضاف اليه ملاحظات وكان  يقتضي تبعا لمفهوم التبني المكرس اجتهادا لهذه الجهة ان يكون هناك تطابق  تام وتوافق كلي بين من تبنى التقرير ومن سبق ان نظمه لا ان تضاف اليه  مثل الملاحظات المشار اليها  بما انه لناحية السبب الاول يتبين من القرار المطعون فيه ومن تقرير  المستشار المقرر المنظم بتاريخ 19/1/1978 ان المستدعى ضدها ابرزت الملف  الاداري العائد للمراجعة وان هذا الملف قد تضمن حصول التبليغ بالطرق  الاستثنائية لان المستدعية كانت تتهرب من تبلغ الاوراق المرسلة اليها  كما انه تضمن ما يفيد ثبوت توقيعها في 5/1/1963 لتنازلها عن كل حق ودعوى  على الدولة تتعلق بهذا الالتزام  بما ان عدم تمكن المستدعية من الاطلاع في قلم هذا المجلس على الملف  الاداري كما جاء في ملاحظاتها على التقرير آنف الذكر المقدمة بتاريخ  6/4/1980 كان لعلة احتراق هذا الملف الادلاء بهذا السبب مردودا وذلك  لعدم احتجاز مستند لدى الادارة واحجامها عن تقديمه كما يقضي بذلك النص  بما انه لناحية ما تدلي به الجهة المستدعية من مخالفة الاصول الجوهرية  في التحقيق والحكم التي تراها متمثلة باضافة ملاحظات على تقرير المستشار  المقرر حين تبنيه من قبل آخر حل محله وبعدم تطرقه والحكم المطعون فيه  الى طلبها الاخذ بعين الاعتبار انخفاض قيمة النقد عند اصدار الحكم  الفاصل في النزاع فانه يتبين من التدقيق في ملف المراجعة المفصول فيها  بالقرار المطلوب اعادة المحاكمة بشأن النزاع الذي اقترن بصدوره ان ما  خلص اليه المقرر حين تبنيه للتقرير لم يغاير ما كان آل اليه اصلا وان  الاعتبارات والتعليل الذي تضمنته هذه الملاحظات قد نشرت وفق الاصول  بتاريخ 4/12/1996 كتقرير وجهت الدعوة للاطلاع عليه وعلى المطالعة التي  وضعت بصدده وذلك بموجب البيان رقم 106 تاريخ 4/12/1996 قدمت الجهة  المستدعية في اعقابه لائحة بملاحظاتها  بما انه يعود للمستشار المقرر حين دراسته لملف نزاع سبق وان نظم تقرير  بشأنه ان يقترح ما يراه مناسبا من تعليل لاعتماد التقرير وفق النتيجة  التي آل اليها وعندما يتم نشر ما رآه هذا المستشار وفق الاصول تكون قد  تحققت مراعاة الاصول التي يجب التقيد بها حفظا لوجاهية المحاكمة ولحق  الفرقاء فيها بالدفاع الامر الحاصل بتمامه في المراجعة المقترنة بالقرار  المطعون فيه  بما انه لناحية عدم البحث في طلب تعديل مقدار التعويض المطالب به اساسا  فان وجوب البحث في الطلب يستمد من الاقرار بداءة بتوجب التعويض وينتفي  بالتالي حال الفصل بعدم اقتضائه ويكفي ان يتضمن التقرير النقاط الواقعية  والقانونية اللازمة لفصل النزاع في هذه الحالة ولا يكون بالتالي من شأن  عدم اثارته لطلب التعديل في الحالة موضع البحث ان يشكل اغفالا يبرر طلب  الاعادة طالما ان المطالبة بالحق المطالب بتعديل قيمته قد ردت لاسباب  بينها الحكم والتقرير من قبله"
}