{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52196",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 165 /1998",
  "card_info": {
    "court": "شورى",
    "number": "165",
    "year": "1998",
    "session_date": "09/12/1998",
    "chief": "رشيد حطيط",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  مفعول تقديم مذكرة ربط النزاع الى مرجع غير مختص  *\nبما انه  تبين ان المستدعي قد تقدم بمذكرة ربط نزاع الى اتحاد بلديات المتن  بتاريخ 1995/06/05 وان هذا الاتحاد احال مذكرة ربط النزاع الى بلدية بيت  شباب بتاريخ 1995/06/06  وبما انه يتبين ان بلدية بيت شباب اجابت بتاريخ 1995/06/14 بالرفض على  المطالب المقدمة في مذكرة ربط النزاع وان المستدعي قد تبلغ قرار الرفض  بتاريخ 1995/07/08  وبما انه وان يكن المرجع المختص لربط النزاع مع البلدية هو رئيس البلدية  فان تقديم المذكرة الى مرجع غير مختص وجواب السلطة عليها بعد احالتها  اليها يجعل النزاع معقودا.  مجلس شورى الدولة: قرار رقم 63 تاريخ 1962/01/19  وبما ان تقديم مذكرة ربط النزاع الى اتحاد بلديات المتن واحالت هذه  المذكرة الى البلدية المختصة وجواب هذه البلدية عليها يجعل النزاع  معقودا مع البلدية المذكورة.  وبما ان البلدية المختصة اتخذت موقفا من النزاع وابلغته الى المستدعي  بتاريخ 1995/07/08  وبما ان المستدعى ضدها تدلي بان المستدعي قد تقدم بمراجعته خارج المهلة  اذ انه تبلغ قرار الرفض بتاريخ 1995/07/08 وتقدم بمراجعته بتاريخ  1995/11/14  وبما انه يتبين من ملف المراجعة ان المستدعي قد تقدم بتاريخ 1975/07/19  بمذكرة الى رئيس بلدية بيت شباب يطلب فيها الرجوع عن قرار الرفض الصادر  عنه.  وبما انه وفقا للمادة /71/ من نظام هذا المجلس اذا تقدم صاحب العلاقة  ضمن المهلة بمراجعة ادارية الى السلطة نفسها او الى السلطة التي تعلوها  ففي هذه الحالة تبتدىء المهلة من تاريخ تبلغ القرار الصريح او من تاريخ  القرار الضمني بالرفض الصادر بشأن هذه المراجعة الادارية.  وبما ان المستدعي تقدم ضمن مهلة المراجعة اي بتاريخ 1995/07/19 بمراجعة  ادارية الى السلطة نفسها مصدرة قرار الرفض المبلغ منه بتاريخ 1995/07/08  يطلب فيها الرجوع عن قرارها.  وبما ان المهلة في هذه الحالة تبتدىء من تاريخ صدور القرار الصريح او من  تاريخ القرار الضمني بالرفض .  وبما انه لا يتبين ان بلدية بيت شباب اجابت على المذكرة المقدمة من  المستدعي  وبما انه في هذه الحالة فان القرار الضمني بالرفض يكون قد صدر بتاريخ  1995/09/19  وبما ان هذه المراجعة المقدمة من المستدعي بتاريخ 1995/11/14 تكون  مستوفية شروطها القانونية ومقبولة شكلا.\n*  مدى امكانية اعطاء رخص البناء للعقارات الموضوعة تحت الدرس  *\nوبما انه لجهة ما تدلي به الجهة المستدعى ضدها من انه لا يمكنها اعطاء  اية افادة او تخمين او ترخيص على العقار رقم 646 وجميع العقارات  المذكورة في القرار البلدي رقم 18 تاريخ 1994/07/25 الذي وضع بعض  العقارات قيد الدرس فانه وفقا للمادة التاسعة من المرسوم الاشتراعي رقم  69/83 فانه \"يمكن ان توضع تحت الدرس المناطق التي يراد وضع التعاميم  والانظمة التوجيهية والتفصيلية لها بمرسوم بناء على اقتراح وزير الاشغال  العامة والنقل وبعد استطلاع رأي البلدية المعنية والمجلس الاعلى للتنظيم  ويحدد هذا المرسوم المنطقة المعنية.  لا يمكن اعتبارا من تاريخ نشر مرسوم الوضع قيد الدرس وطيلة مدة سنة  قابلة للتجديد مرة واحدة لمدة سنة اخرى ان تمنح في المنطقة المعنية رخصة  بناء لا اجازة افراز وضم او فرز\".  وبما انه وفقا لما تقدم فان المنطقة توضع تحت الدرس بمرسوم وانه يمنع  اعتبارا من نشر المرسوم ان تمنح المنطقة المعنية رخصة بناء ولا اجازة  افراز او ضم او فرز.  وبما ان رفض رئيس البلدية اعطاء ترخيص بناء بحجة وضع منطقة قيد الدرس  بموجب قرار بلدي وقبل صدور مرسوم يحدد حدود المنطقة المعنية يكون في غير  محله القانوني ويفترض ابطاله."
}