{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 166 /1998",
  "card_info": {
    "court": "شورى",
    "number": "166",
    "year": "1998",
    "session_date": "10/12/1998",
    "chief": "سليم سليمان",
    "members": "/كنعان//سرحان/"
  },
  "ruling_text": "*  اصول تقديم مذكرة ربط  النزاع ومضمونها  *\nبما ان المستدعى ضده يدلي من جهة اولى بانه سبق  للمستدعي ان تقدم باكثر من مذكرة ربط نزاع بشأن القضايا التي يثيرها.  وبما ان المستدعى ضده لم يبرز ما يثبت اقواله فانه ينبغي رد ما يدلي به  لهذه الجهة.  وبما ان المستدعى ضده يدلي من جهة ثانية بان المستدعي خلص في مذكرة ربط  النزاع الى طلبات فائضة على الطلب الذي استهل به هذه المذكرة.  وبما ان الطلبات التي يعتد بها في مذكرة ربط النزاع هي تلك التي ترد  بصورة واضحة في هذه المذكرة وبالتالي فان وضع عنوان مختصر لها لا يؤثر  على صحة الطلبات الواردة في خاتمتها ما يستوجب رد ما ادلي به لهذه الجهة  ايضا.  وبما ان المستدعى ضده يدلي من جهة ثالثة بان السلطة المختصة لتقديم  مذكرة ربط النزاع هي مجلس الادارة وليس المدير العام.  وبما انه ضمن الادارة الواحدة على الدوائر التابعة لهذه الادارة ان  تحميل مذكرة ربط النزاع على المرجع المختص فيها وبالتالي فانه ينبغي رد  ما ادلي به لهذه الجهة ايضا.  وبما ان المستدعى ضده يدلي من جهة رابعة بان المستدعي لم يربط النزاع  شأن بعض الطلبات الواردة في المراجعة.  وبما وبمال انه اختلفت صياغة الطلبات الواردة في مذكرة ربط النزاع عن  تلك الواردة في المراجعة الا ان ذلك لا يؤثر على صحة هذه الطلبات طالما  انه يتبين من المقارنة بين الصيغتين ان مضمون الطلبات هو نفسه في كل  منهما وبالتالي فانه ينبغي رد ما ادلي به لهذه الجهة ايضا.  وبما انه يتبين من الملف ان مذكرة ربط النزاع مقدمة في 1985/04/27 فان  المراجعة الحاضرة تكون واردة ضمن المهلة وهي مستوفية سائر الشروط  الشكلية وبالتالي فانه ينبغي قبولها شكلا.\n*  امكانية اعطاء الموظف  تعويض عن المهام التي كلف بها اثناء الدوام الرسمي  *\nوبما ان المستدعي  يدلي بانه ينبغي التعويض عليه عن الاضرار اللاحقة به من جراء قرارات  المدير العام المتضمنة تكليفه بمهام متعددة.  وبما انه من جهة اولى فان تكليف المستدعي بمهام متعددة ضمن اوقات الدوام  الرسمي لم يكن مخالفا للقوانين والانظمة المرعية الاجراء وبالتالي فان  الادارة لم يرتكب اي خطأ من شأنه ان يرتب المسؤولية بالتعويض.  وبما انه من جهة ثانية فانه يمكن تكليف اي حاجب باعمال تدخل في نطاق عمل  الحجاب وهذا التكليف لايرتب اي تعويض طالما انه ظل ضمن اوقات الدوام  الرسمي.  وبما انه من جهة ثالثة فان القانون حدد الحالات التي يمكن فيها منح  تعويضات للموظفين ولا يوجد بين هذه الحالات تكليف الموظف مضن اوقات  الدوام الرسمي باعمال مناوبة او باعمال تدخل ضمن نطاق اختصاص الموظف  ومهمته في الادارة نفسها وبالتالي فانه ينبغي رد ما يدلي به المستدعي  لهذه الجهة.\n*  امكانية مطالبة الموظف بتعويض  الوظيفة التي يشغلها بالوكالة او الانتداب  *\nوبما ان المستدعي يدلي ايضا  بان الحاقه بوظيفتين شاغرتين ينبغي اعتباره اما توكيلا واما انتدابا  وبالتالي فهو يستحق التعويضات المنصوص عليها في المادة 45 من نظام  الموظفين.  وبما ان الفقرة الثانية من المادة 45 من نظام الموظفين تنص على انه  \"يتقاضى الوكيل التعويضات الدائمة المخصصة للوظيفة التي يشغلها بالوكالة  واذا كانت تخصص له تعويضات دائمة في وظيفته الاصلية فيتقاضى التعويض  الاعلى \"كما ان الفقرة الرابعة من المادة نفسها تنص على انه \"يتقاضى  الوكيل تعويض وكالة يوازي نصف الفرق بين راتبه وراتب الدرجة الاخيرة من  فئة الوظيفة التي يشغلها بالوكالة. اما اذا كان راتبه يعادل راتب هذه  الدرجة او يزيد عليه فلا يحق له اي تعويض وكالة. ويستحق التعويض حكما  حتى اذا لم يذكر في نص التعيين\".  وبما ان التعيين بالوكالة يخضع للاصول المنصوص عنها في نظام الموظفين  ولا يتبين من الملف ان المستدعي قدر في تكليفه هذه الاصول.  وبما انه لا يتبين ايضا من الملف ان المهام التي كلف بها المستدعي قد  خصصت لها تعويضات تفوق التعويضات المخصصة لوظيفته الاصلية كما انه لا  يتبين ان راتب تلك المهام يفوق راتبه فان ينبغي وفقا لما تقدم رد ما  يدلي به المستدعي لجهة الاستفادة من تعويض الوكالة.  وبما انه من جهة اخرى فان المادة 46 من نظام الموظفين تنص من نظام  الموظفين تنص على ان\" الموظف المنتدب هو من اعفي مؤقتا من مهام وظيفته  الاصلية واستندت اليه مهمة اخرى مع احتفاظه بحق تقاضي راتبه وبحقه في  التدرج والترقية والترفيع والتقاعد في ادارته الاصلية\"  وبما انه يتبين من نص المادة 46 المفصلة اعلاه ان المنتدب لا يتقاضى اي  تعويضات على المهمة المنتدب اليها ما يستتبع انه ينبغي رد ما يدلي به  المستدعي لهذه الجهة.\n*  امكانية مطالبة الموظف  بالتعويض عن ساعات العمل الاضافية  *\nوبما ان المستدعي يطلب من جهة ثانية  التعويض عليه عن اجرة الساعات الاضافية مقدرة بساعتين عن كل عمل اعتبارا  من 1983/03/11 مدليا بان حقه مستمد من المادة 23 من نظام الموظفين ولا  سيما الفقرة الثانية من هذه  المادة.  وبما ان المادة 23 من نظام الموظفين تنص على ما يلي:  \"1- يمكن منح الموظفين تعويضا عن ساعات العمل الاضافية التي تجاوز ساعات  دوامهم الرسمي اذا كانت الانظمة المطبقة في دائرتهم تقضي عليهم بالعمل  باستمرار في اوقات الدوام وخارجها.  \"ويمكن منحهم ايضا هذا التعويض اذا كلفهم الوزير او المدير العام خطيا  اضافي شرط ان يتم التكليف قبل المباشرة بالعمل وان يكون العمل الاضافي  غير داخل في المهام الموكولة اليهم بحكم وظيفتهم\".  وبما انه يتضح من الفقرة الاولى اعلاه ان التعويض الذي يكون عن ساعات  العمل الاضافية التي تجاوز ساعات الدوام الرسمي.  وبما ان المقصود ب \"هذا التعويض\" الوارد في الفقرة الثانية اعلاه هو  التعويض عن ساعات العمل الاضافية التي تجاوز ساعات الدوام الرسمي الا ان  الفرق بين الفقرتين يتعلق بالشروط المفروضة لمنح التعويض بحيث ان الفقرة  الاولى تفرض لمنحه ان تكون الانظمة المبطقة في دائرة الموظف تقضي عليه  بالعمل باستمرار في اوقات الدوام وخارجها واما الفقرة الثانية فلا تشترط  وجود انظمة مماثلة ولكنها تفرض وجود التكليف الخطي من الوزير او المدير  العام قبل المباشرة بالعمل وان يكون العمل الاضافي غير داخل في المهام  الموكوفة الى الموظف بحكم وظيفته.  وبما ان المستدعي ابرز كل المستندات المتعلقة بملفه الا انه لم يثبت كلف  بساعات عمل اضافية خارج اوقات الدوام الرسمي وفقا للشروط الواردة اعلاه  وبالتالي فانه ينبغي رد طلبه لهذه الجهة ايضا."
}