{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60847",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 16 /1998",
  "card_info": {
    "court": "شورى",
    "number": "16",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو\r\nرجيلي//عويدات/"
  },
  "ruling_text": "*  اصول تصحيح الاخطاء والنواقص من القوائم الانتخابية لجهة شطب قيد  النساء المتزوجات  *\nفي السبب المتعلق باقتراع نساء دون وجه حق وردت  اسماؤهن في لوائح شطب صربا رغم زواجهن الى خارج البلدة.  بما ان المادة 5 من قانون المختارين والمجالس الاختيارية الصادر بتاريخ  1947/11/27 تنص على تطبيق الاحكام الخاصة بانتخاب المجالس البلدية على  القوائم الانتخابية للمختارين وعلى تأمين اجراء الانتخاب....  وبما ان المادة 13 من قانون البلديات الصادر بالمرسوم الاشتراعي رقم 117  تاريخ 1977/06/30 اعطت الحق لكل ناخب مدون اسمه في القائمة الانتخابية  او الحاصل على قرار بتدوين اسمه من لجنة القيد ان يشترك في الاقتراع.  وبما ان المشترع وضع اصولا معينة لوضع القوائم الانتخابية وتنقيحها  وتصحيحها والاطلاع عليها والاعتراض عليها عند الاقتضاء حيث نصت المادة 9  من القانون رقم 665 تاريخ 1997/12/29 (تعديل قوانين انتخاب اعضاء مجلس  النواب والبلديات والمختارين) في فقرتها الاولى والثالثة والرابعة على  ما يلي:  \"ابتداء من تاريخ نشر القوائم الانتخابية والاعلان عنها في العاشر من  شباط من كل سنة يحق للناخبين التقدم من لجان القيد المختصة في كل قضاء  بالطلبات العائدة لتصحيح اي خطأ في القوائم الانتخابية\"  \"يحق لكل ناخب مقيد في احدى قوائم الدوائر الانتخابية ان يطلب الى لجنة  القيد شطب او قيد اسم شخص جرى قيده في هذه القائمة خلافا للقانون ولكل  محافظ والقائمقام والمختار المختص ان يمارس هذا الحق خلال مدة الشهر  التي تنتهي في العاشر من آذار من كل سنة\"  \"تقوم لجان القيد بدرس الطلبات تباعا وتبت بها وتصدر قرارات بشأنها قبل  الخامس عشر من شهر آذار من كل سنة. وترسل نسخا عنها الى اصحاب العلاقة  والى المديرية العامة للاحوال الشخصية لتنفيذ مضمونها\".  وبما ان المادة 13 من القانون 665/97 نصت على انه \"مع الاحتفاظ  بالتنقيحات المجراة تنفيذا لاحكام المادة الحادية عشرة من هذا القانون  تجمد القائمة الانتخابية في 30 اذار من كل سنة وتبقى نافذة حتى 30 اذار  من السنة التالية\"  وبما ان النصوص المذكورة اعلاه اوجبت تصحيح الاخطاء والنواقص في القوائم  الانتخابية وحددت مهلا معينة لهذا التصحيح يترتب على اصحاب العلاقة  التقيد بها.  وبما ان اسماء الناخبات المتزوجات بقيت مدرجة على القائمة الانتخابية  لبلدة صربا ولم تشطب وفقا للاصول القانونية المفروضة وبالتالي فان  اشتراكهن في الاقتراع يكون حاصلا على نحو قانوني ولا يشوبه اي عيب من  شأنه ان يؤدي الى ابطال عملية الاقتراع سيما وانه لم يقم الدليل على  الاقتراع المزدوج.\n*  عدم امكانية ابطال الانتخابات في  حال وقوع اخطاء قانونية او بعض المخالفات التي لا تأثير لها على النتيجة  *\nفي السبب المتعلق بمخالفة رؤوساء الاقلام للقانون:  - بالسماح للبعض بالاقتراع دون دخول المعزل او لاحدى الناخبات فاقدة  الاهلية بالاقتراع او تدخل مندوبي المرشح المنافس بانزال اوراق  المقترعين.  بما ان حرية العملية الانتخابية ونزاهتها هما المبدأ السائد والخاص في  القضايا الانتخابية وقد اوجب العلم والاجتهاد قبل كل شيء ليصار الى بحث  شكوى في قضايا الانتخابات البلدية والاختيارية ان تتضمن هذه الشكوى  اثبات الوقائع المدلى بها او على الاقل معلومات معينة بمقدار الكفاية  ليتمكن القاضي من اعتماد اقوال المعترض او لمراقبة صحتها.  - يراجع مطالعة الرئيس جوزف شاوول في الدعوى المقترنة بالقرار رقم 390  تاريخ 1964/03/20 المحامي سامي الرفاعي ورفاقه/ الدولة - وزارة الداخلية  والحاج مصطفى الجمال ورفاقه.  Lpic philip: le Contentieux des Elections aux Assemblees politiques  francaises In Bibel de Droit public-Tome 37-1961- p 128  Eugene Pierre: traite de Droit Politique Parlementaire et Electoral  No 373  p 421 Ce n'est pas au bureau qu'ils appartient de rechercher des  preuves qui font defaut au candidat non proclame celui qui attaque  une election doit fournir les preuves necessaires a l'appui de sa  protestation  -قرار مجلس الدولة رقم 725/97-98 تاريخ 1998/07/09 بدعوى محمد حسن  الحاج/الدولة - وزارة الداخلية  وبما ان القاضي يرتكز في غالب الاحيان لقبول الشكوى على مستند اساسي وهو  محضر الضبط العائد للانتخابات حيث ترد فيها بصورة عامة جميع الشكاوى  والاعتراضات العائدة لصحة الانتخاب. وان محضر الضبط يعتبر صحيحا حتى  ظهور البينة المعاكسة. هذه البينة التي يمكن ان تنتج عن تصريحات اعضاء  المكتب الذين وقعوا المحاضر او عن مستندات ومعلومات معينة بمقدار  الكفاية.  وبما انه يتبين من الملف الاداري المودع لدى هذا المجلس لا سيما من  محاضر الانتخابات الاختيارية في صربا (قضاء النبطية) ان عملية الانتخاب  قد تمت بحضور جميع المندوبين الذين وقعوا المحاضر وقد خلت الصفحات  المخصصة لتدوين القرارات والملحوظات والاعتراضات من اي اعتراض لجهة اية  من المخالفات المدلى بها تحت هذا السبب.  وبما انه فضلا عن ذلك فان الاجتهاد مستقر على عدم ابطال انتخاب الهيئات  الادارية في حال وقوع اخطاء قانونية او بعض المخالفات التي لا تأثير لها  على النتيجة.  - قرار رقم 1523 تاريخ 1963/12/23  رفيق فرحات/الدولة - وزارة الداخلية/حسن يوسف ابو هدير ورفاقه  - قرار رقم 721 تاريخ 1998/07/09 مكرم رامز الاقور العريضي/الدولة -  وزارة الداخلية - محمد عجاج ملاعب  - قرار رقم 725 تاريخ 1998/07/09 المشار اليه اعلاه.  وبما انه لا يمكن الاستناد الى العناصر المدلى بها والمتعلقة بالمخالفات  المنسوبة الى بعض رؤوساء الاقلام واخرين للقول بتأثيرها الحاسم في  النتيجة. وعلى فرض صحتها فانها تعرض مرتكبيها للملاحقات التأديبية  والجزائية ولا تشكل سببا لابطال الانتخابات.  وبما انه فضلا عما تقدم وفي ما يتعلق بمخالفة بعض رؤوساء الاقلام لاحكام  المادة 14 من القانون رقم 665/97 بالسماح لعدد من الناخبين بالاقتراع  علنا دون استعمال الغرفة العازلة فان غاية المشترع من اقامة المعزل انما  هي ضمانا لسلامة ارادة الناخب من الانحراف عن الاختيار الحر من جراء  عوامل الضغط والاكراه. وان هذه الحرية تتعلق بالاصل بالعمل الشخصي. ممن  كانت لديه المناعة الكافية والكفيلة بمقاومة الضغط والاكراه ويمتلك  القدرة على ممارسة اختياره انطلاقا من قناعته الذاتية فلا يكون اقتراعه  مشوبا باي عيب ان هو عزف طوعا عن دخول المعزل وادلى بصوته في صندوق  الاقتراع وفق الاصول المتبعة لهذه الناحية.  J.P Camby: Le Conseil constitutionnel juge electoral  No 153...Plus precisement le fait pour des electejrs de l'alestenir  de passer par l'isloir dans la mesure ou il ne resulte ni de  contraintes ni de pression ne constitue pas une irregularite  suffisante pour atteinte a la sincrite du scrutin (Ref...)  وبما انه لكي يكون الاقتراع مشوبا بعيب مفسر لعملية الاختيار يجب ان  يكون المانع الذي حمل الناخب على عدم الدخول الى المعزل وليد ضغط او  اكراه مما يحمله على انتخاب من لا يريد انتخابه بينما فيما لو خلا الى  نفسه في المعزل او تحصن بالسرية فيه لكان انتخب من يريده الامر الذي لم  يقم عليه اي دليل.\n*  مبدأ استقلال كل من  العملية الانتخابية العائدة للانتخابات البلدية عنها العائدة للاختيارية  وامكانية احتساب هذه الاصوات مع تلك الاصوات  *\nبما ان المستدعي يدلي  بعدم احتساب اوراق انتخاب وضعت لمصلحته خطأ في الصندوق البلدي رغم وجود  الصندوقين في غرفة واحدة توصلا للقول ان اعادة احتسابها من شأنه ان يؤدي  الى فوزه بدلا من المستدعى ضده.  وبما انه استنادا الى المادة 5 من قانون المختارين وكما سبق ذكره اعلاه  تطبق الاحكام الخاصة بانتخاب المجالس البلدية على القوائم الانتخابية  للمختارين وعلى تأمين اجراء الانتخاب وتعيين لجان الاقتراع والانظمة  واعلان النتائج الانتخابية وابلاغها.  وبما انه استنادا الى الفقرة الاولى من المادة 21 من القانون رقم 665  تاريخ 1997/12/29 (المتعلق بتعديل بعض نصوص قانون انتخاب اعضاء مجلس  النواب وقانون البلديات وقانون المختارين) والمادة 16 من المرسوم  الاشتراعي رقم 118/77 (قانون البلديات تسري على الانتخابات البلدية  والاختيارية احكام قانون انتخاب اعضاء مجلس النواب في كل ما لا يتعارض  واحكام هذين القانونين.  وبما ان المادة 39 من قانون انتخاب اعضاء مجلس النواب الصادر في  1960/04/26 وتعديلاته نصت على ما يلي:  \"تقسم الدائرة الانتخابية بقرار من وزير الداخلية الى عدم اقلام  للاقتراعز....  \"ينشر قرار التقسيم وتحديد اقلام الاقتراع خلال الخمسة عشر يوما التي  تلي تاريخ مرسوم الناخبين. ولا يجوز تعديل هذا القرار خلال الاسبوع الذي  يسبق موعد الانتخاب.  وبما ان المادة 40 من القانون المذكور تنص على انه:  \"يجري انتخاب النواب في اقلام الاقتراع وتعين بصراحة الامكنة المخصصة  للاقتراع\".  وبما انه تطبيقا للنصوص المشار اليها اعلاه صدر عن وزير الداخلية  القراران التاليان:  1- القرار رقم 31/د تاريخ 1998/05/05 المتضمن تحديد مراكز اقلام  الاقتراع لانتخاب اعضاء المجالس البلدية في محافظات بيروت ولبنان  الجنوبي والنبطية ومن ضمنها بلدة صربا التي خصص لها اربعة مراكز اقلام  في اربع غرف.  2- القرار رقم 35/د تاريخ 1998/05/05 المتضمن تحديد مراكز اقلام  الاقتراع لانتخاب المختارين والاعضاء الاختياريين في محافظات بيروت  ولبنان الجنوبي والنبطية ومن ضمنها بلدة صربا التي خصص لها اربعة مراكز  اقلام في اربع غرف.  وبما انه استنادا لنص الفقرة الاولى من المادة 42 من قانون انتخاب اعضاء  مجلس النواب التي تنص على ان يعين المحافظ لكل قلم اقتراع رئيسا وكاتبا  او اكثر قبل الشروع في الانتخاب فانه يتم تعيين رئيس قلم وكاتب لكل قلم  اقتراع بلدي ولك قلم اقتراع اختياري.  وبما انه تأكيدا لما ورد اعلاه فقد ورد في الدليل الانتخابي الصادر عن  المديرية العامة لوزارة الداخلية ان مكان قلم الاقتراع هو موحد بالنسبة  للانتخابات البلدية والاختيارية مع وجود هيئتي قلم رئيس وكاتب  للانتخابات البلدية ورئيس وكاتب للانتخابات الاختيارية. كما ورد في  الدليل المذكور ان الظروف البيضاء مخصصة للانتخابات البلدية والظروف  السمراء مخصصة للانتخابات الاختيارية.  وبما ان الفقرة السادسة من المادة 14 من القانون رقم 665/97 تنص على ما  يلي \"يوقع رئيس القلم والكاتب واحد معاوني رئيس القلم المشار اليهم في  المادة 42 من قانون انتخاب اعضاء مجلس النواب امام الناخب الظرف او  الظروف العائدة للانتخاب ويسلمه او يسلمها الى الناخب وفقا للعملية او  العمليات الانتخابية المحددة ويلزم الناخب بدخول المعزل لحجبه عن الاظار  ويضع كل ظرف ورقة واحدة تشتمل على اسماء بقدر عدد النواب الذين يراد  انتخابهم او اعضاء المجلس البلدي او المختار والمجلس الاختياري ولا يجوز  ان تشتمل الورقة على اكثر من هذا العدد وعندما يدعى باسمه يتقدم ويبين  لرئيس القلم بانه لا يحمل الا الظرف او الظروف المخصصة للانتخاب فيتحقق  الرئيس من ذلك بدون ان يمسه او يمسها ثم يأذن للناخب بان يضع بيده كلا  من الظروف في كل علبة اقتراع..\"  وبما ان النصوص السابقة الذكر تؤكد الفصل بين العملية الانتخابية  العائدة للانتخابات البلدية والعملية الانتخابية العائدة للانتخابات  الاختيارية وكذلك الفصل بين اقلام الاقتراع العائدة للانتخابات البلدية  واقلام الاقتراع العائدة للانتخابات الاختيارية مما يوجب الفصل ايضا بين  نتائج اقلام الاقتراع المخصصة للانتخابات البلدية ونتائج الاقلام  المخصصة للانتخابات الاختيارية.  وبما انه من الثابت من المحاضر ان الانتخابات البلدية في صربا (قضاء  النبطية) جرت في اربعة اقلام اقتراع مستقلة بهيئتها وبصناديق الاقتراع  المخصصة لها عن الانتخابات الاختيارية التي جرت بدورها في اربعة اقلام  اخرى مستقلة ايضا بهيئاتها وصناديق الاقتراع المخصصة لها وذلك بالرغم من  جمع قلمي اقتراع في غرفة واحدة احدهما للانتخابات البلدية والاخر  للانتخابات الاختيارية.  وبما انه يتبين ان الاوراق التي يتذرع بها المستدعي والعائدة للانتخابات  الاختيارية قد وجدت في مغلفات بيضاء مخصصة للانتخابات البلدية وفي  صناديق الاقتراع المخصصة للانتخابات البلدية ولا مجال بالتالي للاخذ  بهذه الاوراق واحتسابها مع الاصوات العائدة للانتخابات الاختيارية وذلك  لاستقلال كل من العمليتين الانتخابيتين.\n*  مفعول تعيين احد  الكتبة من بلدة تقع ضمن نطاق القضاء الذي تدخل ضمنه البلدة موضوع  الانتخاب على صحة العملية الانتخابية  *\nفي السبب المتعلق بتعيين احد  الكتبة من بلدة تقع ضمن نطاق القضاء الذي تدخل ضمنه بلدية صربا.  بما ان المستدعي يدلي بانه تم تعيين الكاتب حسن حنجول في الغرفة رقم 2  ذكور رغم كونه من بلدة عربصاليم اي من ذات المنطقة والقضاء الذي تدخل  ضمنه بلدة صربا مما يشكل خرقا للاحكام الانتخابية.  وبما انه لا يتبين من محضر انتخاب مختار واعضاء مجلس اختياري في قلم  الاقتراع صربا 2 ذكور وجود الاسم المذكور اعلاه في عداد هيئة القلم انما  ورد ان القلم الذي تألف على هذا المنوال يعاونه السيد رفيق زين بصفة  كاتب مما يجعل ادلاء المستدعى لهذه الجهة غير جدي وغير صحيح.  وبما انه وعلى سبيل الاستفاضة وعلى فرض ان الكاتب المعين في القلم  المذكور هو من المنطقة او القضاء الذي تدخل ضمنهما بلدية صربا فان  المادة 42 من قانون انتخاب اعضاء مجلس النواب تنص على ان يعين المحافظ  لكل قلم اقتراع رئيسا او كاتبا قبل الشروع في الانتخاب....  وبما ان النص المذكور اعلاه لم يحظر تعيين الكاتب من داخل المنطقة او  القضاء الذي تدخل ضمنه البلدية او القرية موضوع الانتخاب.  وبما ان تعيين الكاتب او رئيس القلم في قلم اقتراع من خارج المنطقة او  القضاء الذي يدخل قيده في نطاقه انما هو تدبير اداري يهدف الى الحؤول  دون امكانية حصول مخالفات بدافع القرابة او المعرفة الامر غير الحاصل في  المراجعة الحاضرة على ما يتبين من محضر انتخاب القلم المذكور وعلى ما  يتبين من اقوال المستدعي الذي لم ينسب الى هذا الكاتب ارتكابه اية  مخالفة.  وبما ان المخالفة التي يثيرها المستدعي تحت هذا السبب لا تتناول صحة  مضمون قيود المحضر كما لا تطال سلامة العملية الانتخابية المثبتة  نتيجتها في المحضر فتكون بالتالي غير منشئة لاي اثر على نتيجة الانتخاب."
}