{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56470",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1998",
    "session_date": "26/02/1998",
    "chief": "طارق\r\nزيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على تشويه المستندات  ومدى رقابة محكمة التمييز بتقدير صورية العقد  *\nوحيث ان استثبات وتقدير\nحصول الصورية في العقود وكذلك الغش والتواطؤ لهضم حقوق الشفيع او\nلتعجيزه هو مما تستقل به محاكم الاساس لتقدير حصول او عدم حصول ذلك وذلك\nدون معقب عليها من محكمة التمييز ولقد اورد القرار المطعون فيه اسبابا\nسائغة بنظر المرجع الاستئنافي لنفي وجود الصورية في البيع الثاني الجاري\nبين الشقيقين عاطف ومصباح ادريس ولا دور او رقابة لمحكمة التمييز في هذا\nالصدد وفي اطار المراجعة الحاضرة وما اثير فيها وكان قد اثير سابقا امام\nالمرجع الاستئنافي من ادلة او قرائن تدليلا على صورية البيع الثاني\nان المادة 224 من ق أم م صريحة لجهة انه اذا لم يؤد الاستجواب الى اقرار\nجاز ان تستخلص منه بداءة بينة خطية او قرينة بسيطة والحال هنا انه ليس\nثمة اقرار بحصول صورية او تواطؤ بين البائع والشارى للنيل من حقوق\nالشفيعة بل نفي لذلك واذا اجازت هذه المادة للمحكمة ان تستخلص من\nالتناقض في الاقوال او من التناقض بين الاقوال في الاستجواب وما ورد في\nاللوائح او المستندات بدء بينة خطية او قرينة بسيطة على حصول البيع\nالصوري او التحايلي فلا تترتب على محكمة الاساس اذا لم تستخلص بدء\nالبينة الخطية او القرينة على الامر المزعوم ثم ان المادة 708 البند 7\nمن القانون المذكور تحدد معنى تشويه المستندات الذي يجيز الطعن بطريق\nالتمييز بانه تشويه مضمون المستندات خلافا لما وردت عليه فيها او\nبمناقضة المعنى الواضح والصريح لنصوصها والحال هناك يقتصر على عدم\nاستخلاص بدء بينة خطية او قرينة بسيطة من التناقض بين ما ورد في البند\nالثالث من العقد المطعون فيه والاقوال الواردة في الاستجواب على لسان\nالبائع والشاري وعلى عدم اقتناع محكمة الاستئناف بمجمل الادلة والقرائن\nوالامور التي بينتها المستأنفة المميزة تدليلا على الصورية والتحايل\nوالتي بينت المحكمة الاستئنافية بدورها اسباب عدم اقتناعها بها وهي\nاسباب سائغة بنظرها على كل حال ولا رقابة عليها بشأنها ثم ان المادة 708\nالبند 6 من القانون المذكور تحدد معنى فقدان الاساس القانوني للقرار\nالمطعون فيه الذي يجيز الطعن بطريق النقض بان اسبابه الواقعية جاءت غير\nكافية او غير واضحة لاسناد الحل القانوني المقرر فيه والحال هنا هي ان\nالاسباب الواقعية للقرار المطعون فيه جاءت كافية وواضحة لاسناد الحل\nالمقرر فيه ثم انه لا صحة مطلقا للنعي على القرار بمخالفته المادة 537\nاو المادة 370 من القانون المذكور فيقتضي بالتالي رد كل ما ادلت به\nالمميزة تحت هذا السبب\n*  شروط دعوى الشفعة ومدى سماعها في البيع بين الاخوة  *\nوحيث اورد القرار المطعون فيه لهذه الجهة انه: اذا كان من الثابت ان\nعقدي البيع الاول والثاني سجلا في السجل اليومي وصدقا بذات التاريخ في\n6/2/1991 فمن الثابت ايضا ان العقد الاول سجل في السجل اليومي برقم 105\nفي حين سجل العقد الثاني بعده برقم 106 فيكون العقد الاول قد سجل على\nالصحيفة العينية قبل الثاني سندا للقيد في السجل اليومي وللمادة27 من\nالقرار 189/26 ولولا ذلك لكان يمتنع تسجيل العقد الثاني على الصحيفة\nالعينية واستنادا لما تقدم يكون ادلاء المستأنفة بان المستأنف عليه عاطف\nلم يسجل عقد شرائه في السجل العقاري ليصبح مالكا للعقار بتاريخ التسجيل\nمردودا لثبوت التسجيل ولصيرورة عاطف مالكا للحق العيني اي للعقار بحكم\nالتسجيل ولم يكن من موجب قانوني او داع بعد ذلك على عاطف للانتظار مدة\nقبل التفرغ عن المبيع او للاستحصال على سند الملكية او لغير ذلك من\nالاسباب التي اشارت اليها المستأنفة طالما ان عاطف اكتسب الملكية\nبالتسجيل ومن تاريخه اصبح بامكانه التفرغ عن مشتراه لاي كان\nوحيث ان ما ورد في القرار لهذه الجهة واقع في موقعه القانوني الصحيح\nللاسباب الواردة فيه ونظرا لاحكام المادتين 9 و11 من القرار 188 والمادة\n393 من ق م ع التي ادلت المميزة بمخالفتها ذلك ان القيد على الصحيفة\nالعينية هو منشىء للحق العيني العقاري ولنقله ولاعلانه ولتعديله\nولاسقاطه وان الشفعة التي تجيز لصاحبها ان ينتزع العقار المبيع من\nالمشتري تنصرف الى المشتري الذي سجل عقده على الصحيفة العينية للعقار\nموضوع الشفعة ولا شفعة مطلقا قبل هذا التسجيل وذلك بدليل ان المادة 250\nالمعدلة من القرار 3339 تضمنت انه اذا تم التفرغ عن المشفوع لشخص ثالث\nبقيده في السجل العقاري قبل تقديم دعوى الشفعة فلا يجوز الاخذ بالشفعة\nالا من المشتري الثاني وبالشروط التي اشترى بها وبالاستناد الى ما تقدم\nفلا يصح قانونا القول بانه يعود للمميزة حق تملك العقار بالشفعة من\nمصباح ادريس الذي استمد ملكيته في السجل العقاري بذات تاريخ تملك شقيقه\nعاطف بالاستناد الى حق شخصي وليس الى حق عيني مسجل مسبقا في السجل\nالعقاري وان حق الشفعة من مصباح يكون قد نشأ بتاريخ حصول عقد البيع\nالاول الامر الذي لا يجعل البيع حاصلا بين الاخوة كما لا يصح قانونا\nالقول طالما ان عاطف ومصباح سجلا عقديهما بذات التاريخ فهما يعتبران\nبالنسبة الى الغير مالكين في السجل العقاري بذات التاريخ ولا اسبقية ولا\nافضلية لقيد اي منهما تجاه المميزة فقد ثبت للمرجع الاستئنافي ان عاطف\nسجل عقده قبل تسجيل عقد مصباح وان العقد الاول اخذ في السجل اليومي\nالرقم 105 في حين سجل العقد الثاني بعده وبرقم 106 وعملا باحكام\nالمادتين 9 و11 من القرار 189 تاريخ 15 اذار 1926 فان السجل اليومي مخصص\nلاثبات تاريخ ايداع طلبات التسجيل في السجل العقاري ويذكر فيه رئيس\nالمكتب العقاري المعاون يوم وساعة تقديم طلب التسجيل وعليه فان الاسبقية\nوالافضلية لجهة يوم وساعة تقديم طلب التسجيل هي للسجل اليومي او للصحيفة\nالعينية كما تدلي المميزة او كما ورد في بعض القرارات والاحكام التي\nتستشهد بها بمعنى ان الاسبقية هي لتاريخ تقديم طلب تسجيل عقد عاطف ادريس\nعلى تاريخ تقديم طلب تسجيل عقد اخيه مصباح\nوحيث ان المادة 244 من القرار 3339 عندما نصت على عدم سماع دعوى الشفعة\nفي البيع الحاصل بين الاخوة لم تلحظ قيدا او استثناء على تطبيقها في حال\nتم البيع من الاخ لاخيه وكان الاخ عرضة لدعوى شفعة وباع اخاه قبل ان\nيفقد الشفيع حق اقامة هذه الدعوى ذلك ان النص ورد مطلقا والمطلق يبقى\nعلى اطلاقه ثم انه لا صحة للقول بان المشفوع منه قبل اقامة دعوى الشفعة\nوالفصل فيها بقرار نهائي مبرم لا يمكن ان يتذرع بحق لم يكن يملكه اخوه\nالذي باعه اذ هو مالك بمقتضى التسجيل ويبقى كذلك الى ان تنزع ملكيته\nباحد اسباب فقد الملكية المقررة قانونا ثم ان المميزة لم تبين اوجه\nالمخالفة للمواد 247 و248 و250 من القرار 3339 فيكون ما ادلى به لهذه\nالجهة مستوجبا الرد\nوحيث لجهة الادلاء بقاعدة الغش يفسد كل شيء وان التواطوء يشذ على كل\nالقواعد القانونية وان محكمة الاستئناف اغفلتها فان ذلك غير صحيح فقد\nاورد القرار المطعون فيه ان سلوك المستأنف عليهما الطريق المذكور اعلاه\nلتسجيل العقار المبيع لا يشكل بحد ذاته او مع سواه من الادلة التي\nساقتها المستأنفة دليلا على قيام التواطؤ بينهما او الغش لمنع المدعية\nمن تملك العقار بالشفعة لا سيما وان اسباب الشفعة قد تكون متوافرة لدى\nغيرها ايضا وان المستأنفة بالذات لم تستعمل حقها بالشفعة الا في الايام\nالاخيرة من المهلة وان استعمال الطرق القانونية لا يشكل بالضرورة تسخيرا\nللقانون لغير الغاية المعد لها او بغية احباط الغاية المعد لها - طالما\nان الملكية لم تكن لتنتقل الى مصباح الا بعد تسجيل عقدي البيع الاول ثم\nالثاني\nوحيث ان ما اوردته المحكمة لهذه الجهة جاء في موقعه القانوني الصحيح ولا\nينال منه القول بان ذلك يؤدي الى استحالة اقامة اية دعوى شفعة فمثل هذا\nالاحتمال ليس من شأنه ان يوسع اختصاص محكمة التمييز"
}