{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60840",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 17 /1998",
  "card_info": {
    "court": "شورى",
    "number": "17",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  مفهوم المخالفات التي تؤدي  الى ابطال الانتخابات البلدية  *\nبالسماح لبعض الناخبين بالاقتراع دون  دخول المعزل او لاحدى الناخبات فاقدة الاهلية بالاقتراع.  بما ان حرية العملية الانتخابية ونزاهتها هما المبدأ السائد والخاص في  القضايا الانتخابية وقد اوجب العلم والاجتهاد قبل كل شيء ليصار الى بحث  شكوى في قضايا الانتخابات البلدية والاختيارية ان تتضمن هذه الشكوى  اثبات الوقائع المدلى بها او على الاقل معلومات معينة بمقدار ليتمكن  القاضي من اعتماد اقوال المعترض او لمراقبة صحتها.  - يراجع مطالعة الرئيس جوزف شاوول في الدعوى المقترنة بالقرار رقم 390  تاريخ 1964/03/20 المحامي سامي الرفاعي ورفاقه/الدولة - وزارة الداخلية  والحاج مصطفى الجمال ورفاقه.  locc Philip   Le Contentieux des Elections aux Assemblees politique  Francais  In Bibl de Droit public   Tome 37-1961 - P 128  Eugene Pierre   Traite de Droit polique  Parlementaire et Electoral  No 373  P 421:   Ce n'est au bureau qu'il appartient de rechercher des preuve  qui font defaut au candidat non proclame - celui qui attaque une  election doit fournir les preuves necessaires a l'appui de sa  protestation  - قرار مجلس شورى الدولة رقم 725/97-98 تاريخ 1998/07/09 محمد حسن  الحاج/الدولة - وزارة الداخلية  وبما ان القاضي يرتكز في غالب الاحيان لقبول الشكوى على مستند اساسي وهو  محضر الضبط العائد للانتخابات حيث ترد فيها بصورة عامة جميع الشكاوي  والاعتراضات العائدة لصحة الانتخاب. وان محضر الضبط يعتبر صحيحا حتى  ظهور البينة المعاكسة هذه البينة التي يمكن ان تنتج عن تصريحات اعضاء  المكتب الذين وقعوا المحاضر او عن مستندات ومعلومات معينة بمقدار  المكفاية.  وبما انه يتبين من الملف الاداري المودع لدى هذا المجلس لا سيما من  محاضر الانتخابات البلدية في صربا (قضاء النبطية) ان عملية الانتخاب قد  تمت بحضور جميع المندوبين الذين وقعوا المحاضر وقد خلت الصفحات المخصصة  لتدوين القرارات والملحوظات والاعتراضات من اي اعتراض لجهة اية من  المخالفات المدلى بها تحت هذا السبب.  وبما انه فضلا عن ذلك فان الاجتهاد مستقر على عدم ابطال انتخاب الهيئات  الادارية في حال وقوع اخطاء قانونية او بعض المخالفات التي لا تأثير لها  على النتيجة.  - قرار رقم 1532 تاريخ 1963/12/23  رفيق فرحات/الدولة - وزارة الداخلية وحسن يوسف ابو هدير ورفاقه  قرار رقم 721 تاريخ 1998/07/09  مكرم رامز الداقور العريضي/الدولة - وزارة الداخلية ومحمد عجاج ملاعب  - قرار رقم 725 تاريخ 1998/07/09 المشار اليه اعلاه  وبما انه لا يمكن الاستناد الى العناصر المدلى بها والمتعلقة بالمخالفات  المنسوبة الى بعض رؤوساء الاقلام واخرين للقول بتأثيرها الحاصم في  النتيجة. وعلى فرض صحتها فانها تعرض مرتكبيها للملاحقات التأديبية  والجزائية ولا تشكل سببا لابطال الانتخابات.  بما ان المادة 42 من قانون انتخاب اعضاء مجلس النواب الصادر في  1960/04/26 والذي يطبق على انتخاب المجالس البلدية تنص على ان يعين  المحافظ لكل قلم اقتراع رئيسا او كاتبا قبل الشروع في الانتخاب....\"  وبما ان النص المذكور اعلاه لم يحظر تعيين الكاتب من داخل المنطقة او  القضاء الذي تدخل ضمنه البلدة او القرية موضوع الانتخاب.  وبما ان تعيين الكاتب او رئيس القلم او قلم اقتراع من خارج المنطقة او  القضاء الذي يدخل قيده في نطاق انما هو تدبير اداري يهدف الى الحؤول دون  امكانية حصول مخالفات بدافع القرابة او المعرفة الامر غير الحاصل في  المراجعة الحاضرة على ما يتبين من محضر انتخاب القلم المذكور وعلى ما  يتبين من اقوال المستدعي الذي لم ينسب الى هذا الكاتب ارتكابه اية  مخالفة.  وبما ان المخالفة التي يثيرها المستدعي تحت هذا السبب لا تتناول صحة  مضمون قيود المحضر كما لا تطال سلامة العملية الانتخابية المثبتة  نتيجتها في المحضر فتكون بالتالي غير منشئة لا اثر نتيجة الانتخاب."
}