{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50718",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 172 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "172",
    "year": "1998",
    "session_date": "24/12/1998",
    "chief": "غسان ابو علوان",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على الحكم بما لم يطلب في  حال اتخاذ محكمة الاستئناف تدبيرا في الدعوى الرامية الى اخلاء الشاغل  من العقار  *\nحيث تبين من اسباب التمييز التي تقدم بها كل من المميزين\nالاصلي والطارىء ان كلا من الفريقين يأخذ على القرار المميز الحكم بما\nلم يطلبه الخصوم, وقد ادلى المميز الاصلي في هذا المجال بان القرار\nالمميز قد حكم باكثر مما طلبه الفريقان كما حكم بما لم يطلباه, فيكون قد\nخرج عن الاطار المرسوم له مخالفا النظام العام وللمادة 365 والفقرة\nالخامسة من المادة 708 أ م م\nوحيث يقتضي البحث في هذا السبب المتفق عليه من قبل الفريقين قبل البحث\nبسائر الاسباب التمييزية المدلى بها\nوحيث تبين من مراجعة الاستحضار الاستئنافي وسائر اللوائح ان موضوع\nالاستئناف ينحصر في الطعن بالقرار الابتدائي القاضي بحفظ اختصاص قضاء\nالعجلة وباخلاء المدعى عليه المميز ضده\nوحيث لا خلاف على ان احدا من الفريقين لم يطلب من محكمة الاستئناف اتخاذ\nاي من التدابير المؤقتة التي اتخذتها في سبيل الحفاظ على الحقوق التي\nتبدو مشروعة بانتظار بت النزاع من قبل محكمة الاساس\nوحيث لا خلاف على ان نطاق النزاع قد انحصر امام محكمة الاستئناف بطلب\nالمستأنف الرامي الى فسخ القرار الابتدائي ورد الدعوى لعدم الصلاحية من\nجهة, وبطلب المستأنف عليه رد الاستئناف وتصديق القرار المستأنف من جهة\nاخرى\nوحيث ان محكمة الاستئناف قد خلصت بعد اعتبارها ان محكمة الاساس هي\nالمحكمة الصالحة لتحديد طبيعة الاجارة الى اتخاذ تدابير موقتة لم يطلب\nاحد من الفريقين اتخاذها ولم توضع موضع المناقشة وذلك بغض النظر عن\nصوابية هذه التدابير وعن كونها ترمي الى الحفاظ على حقوق تبدو مشروعة\nوحيث ان التدبير المتخذ من قبل محكمة الاستئناف قد نص في بنده الاول على\nما يلي: \"ضمن مهلة شهرين من تاريخ صدور هذا القرار بتوجب على المستأنف\nالشاغل ان يقيم دعوى امام محكمة الايجارات المختصة لاثبات اجارته والبدل\nالمتوجب عليه\"\nوحيث ان التدبير كما ورد اعلاه لا يشكل بتا بمسألة الاختصاص وفقا لاطار\nالنزاع ولمطالب الفريقين التي تقتصر على البت بمسألة الاشغال دون تحديد\nمهل ودون تحديد الفريق المتوجب عليه مراجعة محكمة الاساس لاثبات الاجارة\nوتحديد البدل اضافة الى سائر الشروط والتدابير المرتبطة بالتدبير الاول\nالمذكور والتي تشكل جزءا لا يتجزأ منه\nوحيث ان ما قامت به محكمة الاستئناف على الشكل المبين اعلاه يؤدي الى\nمخالفة احكام المادة 365 أ م م التي تحدد موضوع النزاع بطلبات الخصوم\nواحكام المادة 366 منه التي تنص على ان وعلى القاضي ان يفصل في حكمه بكل\nما هو مطلوب وفقط بما هو مطلوب واحكام المادة 373 منه التي تنص على\nقاعدة الوجاهية المتعلقة بالانتظام العام بحيث لا يصح اسناد حكم القاضي\nالى اسباب قانونية اثارها من تلقاء نفسه دون ان يدعو الخصوم مقدما الى\nتقديم ملاحظاتهم بشأنها\nوحيث يكون القرار المطعون فيه بالاستناد الى ما تقدم مستوجبا النقض وفقا\nلاحكام الفقرة الخامسة من المادة 708 أ م م\nوحيث لم يعد من حاجة لبحث سائر الاسباب التمييزية المدلة بها\nوحيث ان الدعوى جاهزة للحكم ويمكن الفصل مباشرة في موضوع القضية سندا\nلاحكام المادة 734 أ م م\nوحيث لا خلاف حول مشروعية الاشغال في بدايته, وانما يتناول الخلاف\nمشروعية استمراره وذلك عبر الاختلاف حول وصف هذا الاشغال: اهو موسمي ام\nسنوي\nوحيث بالنظر لاستمرار الاشغال لفترة طويلة دون توقف وعدم المطالبة\nبانهائه في حينه من جهة, وللظروف التي رافقته والمتمثلة خاصة في طبيعة\nالعلاقة التي كانت تربط الشاغل بالجهة المالكة للعقار من جهة ثانية,\nوبغض النظر عن سائر ما ادلى به فانه يوجد وبالاستناد الى الظاهر نزاع\nجدي حول وصف الاشغال يخرج امر النظر عن اختصاص القضاء المستعجل ويقتضي\nمعه رد الدعوى لعدم الاختصاص"
}