{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52197",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 173 /1998",
  "card_info": {
    "court": "شورى",
    "number": "173",
    "year": "1998",
    "session_date": "15/12/1998",
    "chief": "سليم سليمان",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  مسؤولية ادارة الجمارك  عن تلف البضاعة المودعة في مستودعاتها  *\nبما ان مؤسسة برجي تطلب الزام  الدولة - ادارة الجمارك العامة بان تدفع لها مبلغا وقدره /163237/ ل.ل.  مضافة اليه قيمة هبوط النقد الوطني بنسبة 50 بالمئة اي /81618.5/ ل ل.  مع الربح الفائت.  وبما ان المستدعية تعرض انها شحنت بضائع عائدة لها الى مطار بيروت  الدولي حيث ادخلت الى المخازن والمستودعات العائدة الى ادارة الجمارك  اللبنانية وقد اصابها تلف بقيمة /163237/ ل ل.  وبما انه يقتضي في هذه الحالة الاخذ بالوقائع كما اوردتها المستدعية.  وبما انه يقتضي بحث مسؤولية المستدعى ضدها على ضوء الاحكام المنصوص  عليها في قانون الجمارك (القرار رقم 422 تاريخ 30 حزيران 1954) ولا سيما  المادتين 192 و193  وبما ان المادة 194 المشار اليها تنص على ما يلي:  \"اذا كان فقدان البضاعة الموضوعة في مستودع حقيقي ناتجا عن قوة قاهرة  ومحققا حسب الاصول يعفى المودعون تأدية الرسوم واذا كانت البضاعة مضمونة  يجب الاثبات ان الضمانة لا تغطي قيمة البضاعة المودعة في المستودع  الحقيقي بما فيها الرسوم الجمركية\". كما وانه عملا بالمادة 193 من هذا  القانون فانه في حالة السرقة او التلف عل اثر كارثة او اي طارىء آخر  يعفى المودع من الرسوم الا ان الجمرك يبقى مجردا من كل مسؤولية تجاه  المودع كما وانه لا يمكن اعتباره مسؤولا عن الفقدان والعطل اللاحق  بالبضائع اثناء اقامتها في المستودع\".  وبما انه يتبين من هذين النصين ان شرط اعفاء ادارة الجمارك العامة من  المسؤولية في حالة السرقة او التلف ان تكون حصلت اثر كارثة او طارىء  آخر.  وبما انه لا يتبين من مجمل الوقائع المعروضة في الملف ان الضرر اللاحق  بالبضاعة حصل بسبب كارثة او بسبب طارىء غير متوقع مما لا يعفي ادارة  الجمارك المستدعى ضدها من المسؤولية فضلا عن ان النصوص المشار اليها  تؤكد مسؤولية هذه الاخيرة في الحالات العادية.  وبما ان المستدعى ضدها تعتبر مسؤولة عن حفظ وحراسة بضائع المستدعية  والتي اودعت مستودعاتها وفقا لاحكام قانون الجمارك ولا سيما المادة 183  منه.  وبما ان المستدعى ضدها تكون مسؤولة بالتعويض عن الضرر اللاحق بالمستدعي  من جراء التلف الذي اصاب بضاعته وذلك بما يوازي قيمة البضاعة المتضررة  والتي يقدرها المستدعي بمبلغ /163237/ ل ل. وذلك بتاريخ حصول التلف في  العام 1975  وبما انه لا يمكن الاعتداد بما تطالب به المستدعية من تعويض نتيجة  الانخفاض الحاصل في قيمة النقد الوطني والتي تقدرها بنسبة 50 بالمئة  للفترة الممتدة بين تاريخ حصول الضرر في العام 1975 وتاريخ المطالبة في  العام 1985 على اعتبار ان الاضرار المادية تحدد قيمتها وبالتالي قيمة  التعويض عنها بتاريخ حصولها.  وبما انه وبالنسبة لطلب التعويض عن الربح الفائت فان هذا الربح غير اكيد  وغير ثابت وبالتالي لا يعوض عنه.  وبما انه نظرا لظروف هذه القضية ولما لهذا المجلس من حق التقدير يحدد  التعويض الاجمالي عن الاضرار اللاحقة بالمستدعية بمبلغ ماية وستون الف  ليرة لبنانية."
}