{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50606",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 175 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "175",
    "year": "1998",
    "session_date": "13/10/1998",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مدى امكانية تقديم الدائن دعوى التعويض امام  المرجع الجزائي في دعوى الافلاس الاحتيالي  *\nحيث ان مصطفى الدنب يدلي  بعدم جواز سماع الدعوى الشخصية بالعطل والضرر المقامة بوجهه بعد ان تم  تجريمه بالافلاس الاحتيالي باعتبار انه لا يجوز لدائني المفلس ان يداعوا  بصورة منفردة بديونهم سندا للمادة 503 من قانون التجارة لان الامر ينحصر  في وكيل التفليسة.  وحيث ان هذه المحكمة قد حلت بعد النقض مكان محكمة الجنايات فيقتضي تحديد  مدى حقها بعد التجريم بالافلاس الاحتيالي لسماع دعوى المدعي الشخصي  بالتعويض الناتج عن العطل والضرر المأتي عنه والحكم به عند الاقتضاء.  وحيث انه قياسا على ما تنص عليه المادة 632 من قانون التجارة بالنسبة  للدعاوى المتعلقة بالافلاس التقصيري واستنادا الى هذه المادة يحق لوكيل  التفليسة او لاي شخص من الدائنين الادعاء امام المحكمة الجزائية بجرم  الافلاس الاحتيالي وعلى هذه المحكمة وفقا لصراحة البند 2 من المادة 643  من قانون التجارة ان تحكم بما يطلب من بدل العطل والضرر وتعيين مبلغه في  الحكم الذي تصدره.  وحيث ان هذا الامر لا يؤدي الى الاخلال بحقوق الدائنين طالما ان البند  (1) من المادة 643 المذكورة اوجب على المحكمة الجزائية ان تقضي من تلقاء  نفسها باعادة جميع الاموال والحقوق والاسهم المختلسة بطريقة احتيالية  الى جماعة الدائنين هذا اذا كانت جماعة الدائنين قد قامت نتيجة الحكم  الصادر عن محكمة الافلاس المختصة اما اذا لم يكن هنالك من حكم معلن  للافلاس صادر عن هذه المحكمة الاخيرة باعتبار ان الحكم بالافلاس  الاحتيالي لا يحتاج الى توافر مثل هذا الحكم المعلن للافلاس فان الغاية  من الحكم بالتعويض من قبل المرجع الجزائي هو تمكين المدعي الشخصي من  الحصول على سند بدينه المتمثل بالتعويض ينفذه بحق مدينه ان لم يكن قد  اعلن افلاسه من قبل محكمة الافلاس باعتبار ذلك مؤلفا للعطل والضرر  المتأتي عن جرم جزائي والا يستبقي هذا الحكم في حالة وجود افلاس قانوني  لتنفيذه بحق المفلس بعد ان يكون قد سدد التزاماته تجاه مجموعة الدائنين.  وحيث ان هذا التفسير يجد ما يؤيده في نص المادة 640 من قانون التجارة  وهي تنص على انه في دعوى الافلاس الاحتيالي تبقى النفقات على عاتق  الدائن الذي اتخذ صفة الادعاء الشخصي عند الحكم بالتبرئة الامر الذي  يفهم منه تصورها لامكانية تقديم الدائن لدعوى التعويض امام المرجع  الجزائي في معرض جرم الافلاس الاحتيالي فضلا عن ان المادة 6 من قانون  اصول المحاكمات الجزائية قد اجازت اقامة دعوى الحق الشخصي وهي تشمل طلب  العطل والضرر وذلك امام المرجع القضائي الناظر في دعوى الحق العام ولم  تستثن من ذلك دعوى الافلاس الاحتيالي.  وحيث انه يبني على ما تقدم توافر الصفة للمدعي الشخصي محمود محمد  للادعاء بالتعويض عن العطل والضرر الناتج عن جرم الافلاس الاحتيالي امام  المرجع الجزائي الذي يعود له الحكم به فيما لو توافرت لذلك الشروط  القانونية.\n*  المحكمة المختصة للمطالبة بفائدة الاموال  المختلسة نتيجة اعلان الافلاس الاحتيالي  *\nحيث ان المدعي الشخصي يطلب  الزام مصطفى الدنب وشركة الدنب التجارية بالفائدة القانونية عن المبالغ  المختلسة على ان تسري من تاريخ 15/07/1990 حتى تمام الدفع.  وحيث انه ولئن كان المبدأژانه في الافلاس الواقعي وخلافا للافلاس  القانوني ليس ما يمنع من الحكم بالفائدة وذلك لعدم خضوع الافلاس الواقعي  للاجراءات المتعلقة بالافلاس القانوني ومن هذه الاجراءات توقف سير  الفائدة الا ان الحكم بمثل هذه الفائدة من قبل المرجع الجزائي الناظر  بجرم الافلاس الاحتيالي يبقى مرهونا بالقواعد القانونية التي ترعى  الدعوى الجزائية.  وحيث انه من هذه القواعد ان المدعي الشخصي لا يمكنه في اطار الدعوى  المدنية المقامة امام المرجع الجزائي سوى المطالبة بالتعويضات التي تجد  سندها في الفعل الجرم القائم على المسؤولية الجزائية.  وحيث ان الفائدة المطالب بها هي في الواقع تمثل بدل التأخير عن عدم  تسديد المتهمين للمبالغ المختلسة وبالتالي فان هذا التأخير يكون السند  المرتكز عليه لطلب الفائدة وليس الفعل الجرمي المتمثل بجرم الافلاس  الاحتيالي.  وحيث ان هذه المحكمة الجزائية لا يعود لها تبعا لذلك البحث بمسألة  الفائدة او الحكم بها ويقتضي حفظ حق المدعي الشخصي للمطالبة بها امام  المرجع القضائي المدني المختص.\n*  مدى امكانية تقديم الدائن دعوى التعويض امام  المرجع الجزائي في دعوى الافلاس الاحتيالي  *\nحيث ان مصطفى الدنب يدلي  بعدم جواز سماع الدعوى الشخصية بالعطل والضرر المقامة بوجهه بعد ان تم  تجريمه بالافلاس الاحتيالي باعتبار انه لا يجوز لدائني المفلس ان يداعوا  بصورة منفردة بديونهم سندا للمادة 503 من قانون التجارة لان الامر ينحصر  في وكيل التفليسة.  وحيث ان هذه المحكمة قد حلت بعد النقض مكان محكمة الجنايات فيقتضي تحديد  مدى حقها بعد التجريم بالافلاس الاحتيالي لسماع دعوى المدعي الشخصي  بالتعويض الناتج عن العطل والضرر المأتي عنه والحكم به عند الاقتضاء.  وحيث انه قياسا على ما تنص عليه المادة 632 من قانون التجارة بالنسبة  للدعاوى المتعلقة بالافلاس التقصيري واستنادا الى هذه المادة يحق لوكيل  التفليسة او لاي شخص من الدائنين الادعاء امام المحكمة الجزائية بجرم  الافلاس الاحتيالي وعلى هذه المحكمة وفقا لصراحة البند 2 من المادة 643  من قانون التجارة ان تحكم بما يطلب من بدل العطل والضرر وتعيين مبلغه في  الحكم الذي تصدره.  وحيث ان هذا الامر لا يؤدي الى الاخلال بحقوق الدائنين طالما ان البند  (1) من المادة 643 المذكورة اوجب على المحكمة الجزائية ان تقضي من تلقاء  نفسها باعادة جميع الاموال والحقوق والاسهم المختلسة بطريقة احتيالية  الى جماعة الدائنين هذا اذا كانت جماعة الدائنين قد قامت نتيجة الحكم  الصادر عن محكمة الافلاس المختصة اما اذا لم يكن هنالك من حكم معلن  للافلاس صادر عن هذه المحكمة الاخيرة باعتبار ان الحكم بالافلاس  الاحتيالي لا يحتاج الى توافر مثل هذا الحكم المعلن للافلاس فان الغاية  من الحكم بالتعويض من قبل المرجع الجزائي هو تمكين المدعي الشخصي من  الحصول على سند بدينه المتمثل بالتعويض ينفذه بحق مدينه ان لم يكن قد  اعلن افلاسه من قبل محكمة الافلاس باعتبار ذلك مؤلفا للعطل والضرر  المتأتي عن جرم جزائي والا يستبقي هذا الحكم في حالة وجود افلاس قانوني  لتنفيذه بحق المفلس بعد ان يكون قد سدد التزاماته تجاه مجموعة الدائنين.  وحيث ان هذا التفسير يجد ما يؤيده في نص المادة 640 من قانون التجارة  وهي تنص على انه في دعوى الافلاس الاحتيالي تبقى النفقات على عاتق  الدائن الذي اتخذ صفة الادعاء الشخصي عند الحكم بالتبرئة الامر الذي  يفهم منه تصورها لامكانية تقديم الدائن لدعوى التعويض امام المرجع  الجزائي في معرض جرم الافلاس الاحتيالي فضلا عن ان المادة 6 من قانون  اصول المحاكمات الجزائية قد اجازت اقامة دعوى الحق الشخصي وهي تشمل طلب  العطل والضرر وذلك امام المرجع القضائي الناظر في دعوى الحق العام ولم  تستثن من ذلك دعوى الافلاس الاحتيالي.  وحيث انه يبني على ما تقدم توافر الصفة للمدعي الشخصي محمود محمد  للادعاء بالتعويض عن العطل والضرر الناتج عن جرم الافلاس الاحتيالي امام  المرجع الجزائي الذي يعود له الحكم به فيما لو توافرت لذلك الشروط  القانونية."
}