{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56499",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1998",
    "session_date": "26/02/1998",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مفعول  الاستملاك غير المباشر لجهة نقل الملكية وتحويل العقار الى ملك عام  *\nوحيث ان المميز يدلي في خاتمة السبب ذاته بان الاستملاك غير المباشر لا\nينقل الملكية الى الادارة الا بموجب القرار الذي يصدر عن القاضي\nبالتعويض وانه من غير المعقول اطلاق الاستملاك غير المباشر واعطائه قوة\nفي التمادي لا يتمتع بها الاستملاك العادي\nوحيث ان القرار المطعون فيه بعد ان استثبت الوقائع لجهة تاريخ صدور\nمرسوم تصديق التصميم التخطيطي الفصيلي في منطقة سن الفيل ولجهة وضع يد\nبلدية سن الفيل على العقار رقم 1985 سن الفيل ولجهة اسبقية هذين\nالتاريخين على تاريخ دعوى الشفعة وهي وقائع يستقل بتقديرها القرار\nالمميز خلص الى القول بان وضع يد البلدية بالشكل الموصوف يعتبر استملاكا\nغير مباشر من شأنه نقل ملكية العقار 1985 سن الفيل من الملكية الخاصة\nالى الملكية العامة من التاريخ الذي خصص فيه للمنفعة العامة لان العبرة\nفي تحديد الملك العام هي لما خصص له فعلا وان بقاء العقار مسجلا كملك\nخاص في السجل العقاري لا يتعارض مع اكتسابه صفة الملك العام التي تلازمه\nمنذ تاريخ حصول الاستملاك غير المباشر وبالتالي فان شرط الاشتراك في\nملكية الطريق الخاص لسماع دعوى الشفعة زال نتيجة زوال الصفة الخاصة\nللعقار رقم 1985 سن الفيل\nوحيث ان القرار الاستئنافي باعتماده الحل المشار اليه يكون قد احسن في\nتطبيق القانون لان الاملاك العامة بتعريف القرار رقم 144 تاريخ\n10/6/1925 هي جميع الاشياءالمعدة بسبب طبيعتها لاستعمال الجميع او\nلاستعمال مصلحة عامة فعندما تستملك الادارة عقارا يعود للافراد استملاكا\nغير مباشر متخصصة طريقا عامة يتحول نوعه الشرعي من ملك خاص الى الملك\nالعام يؤدي الى نزاع يد المالك وتحول حقه الى التعويض ولكن ذلك لا يؤدي\nالى شطب العقار من السجل العقاري بمجرد هذا التخصيص الا بعد صدور حكم\nيثبت واقعة التخصيص الفعلي ويعلن حق صاحب العقار بالتعويض تطبيقا للمادة\n23 من القرار 188 التي تنص على دخول عقار في الملك العام بسبب الطواىء\nوحيث ان ذلك لا يتعارض مع احكام القانون لجهة القوة الثبوتية لقيود\nالسجل العقاري واحكام قانون الاستملاك التي اوجبت معاملات الايداع\nوالنشر والتبليغ اذ تبقى هذه المعاملات واجبة واساسية لسريان مفعول\nالتخطيط على اصحاب الحقوق من الغير الذين تطالهم اجراءات نزع ملكية\nالعقار 1985 سن الفيل وليس لتحديد نوع الملك الشرعي لهذا العقار\nوحيث يقتضي تبعا لما تقدم رد السبب التمييزي الاصلي لان القرار لم يخالف\nالمادة 239/3339 ولا المواد 6 و8 و9 و10 و17 و23 من القرار 188 ولا\nالمادتين 8 و19 من قانون الاستملاك رقم 4/54 ولا المادتين 4 و38 من\nالمرسوم الاشتراعي رقم 45/ل ولم يخطىء في تفسير هذه المواد او تطبيقها"
}