{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56931",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1998",
    "session_date": "03/12/1998",
    "chief": "غسان\r\nابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  تحديد مسؤولية حامل الشيك في دفع قيمته في حال  عدم تحصيله او اعادته الى صاحبه  *\nوحيث ان القرار المطعون فيه وبعد ان\nاعتبر ان مسؤولية المميز تجاه المميز ضده باعادة اصل الشيك في حال عدم\nتحصيل قيمته اشار الى ان هذه المسؤولية قائمة على اساس الوكالة لقاء اجر\nوانه بمثابة الوديع. وان موجب المميز في هذا المجال هو موجب نتيجة او\nغاية لا موجب بذل عناية ولا مجال للتملص من المسؤولية الا في حال اثبات\nالقوة القاهرة او خطأ الغير المعفى من المسؤولية سندا للمادتين 713 و790\nموجبات وعقود وانه قد احسن تطبيق وتفسير القانون في هذا المجال.\nوحيث ان القرار قد اعتبر ان المميز لم يتمكن من تحديد مكان ضياع الشيك\nعلى ضوء ما يدلي به عميله في الرسالة الموجهة اليه وما اورده هو في\nرسالته الموجهة الى العميل والتناقض في محتوى الرسالتين حول اعادة اصل\nالشيك وتسلمه. وخلص القرار الى ان الضياع في مثل هذه الظروف في القضية\nالراهنة لا يشكل قوة قاهرة لانه ليس بالامر غير المألوف وقد جاء القرار\nفي موقعه القانوني في تقديره عدم توفر شروط القوة القاهرة في فقدان شيك\nارسل للتحصيل من بيروت الى نيويورك ليس مباشرة من المصرف الذي تعهد امر\nتحصيله بل من هذا المصرف مرورا بعميل له فوض اليه هذا الامر وتولى بدوره\nمراجعة المصرف المسحوب عليه. كما اعتبر القرار ان المميز لم يثبت توفر\nخطأ الغير المعفي من المسؤولية خاصة بعد ان اشار الى ان المميز لم\nيستطيع تحديد مكان ضياع الشيك وبالتالي ما اذا كان قد فقد وهو في عهدة\nالعميل اي الغير وقد احسن القرار المطعون فيه تطبيق القانون وتفسيره في\nهذا المجال ايضا.\nوحيث ان ما خلص اليه القرار المطعون فيه من ان المميز لم يثبت اعلامه\nالمميز ضده بفقدان الشيك وعدم تحصيل قيمته فور حصول هذا الامر لعدم قيام\nالدليل على ذلك هو مسألة واقعية يستقل بها قضاة الاساس ولا تخضع لرقابة\nمحكمة التمييز.\n*  تشويه الوقائع والمستندات في حال وجود عدة  مستندات متعارضة في محتواها  *\nوحيث ان التشويه بالمعنى الذي حددته\nالمادة 708 فقرة 7 أم م. يجب ان يحصل بذكر وقائع خلافا لما وردت عليه في\nهذه المستندات او بمناقضته المعنى الواضح والصريح لنصوص تلك المستندات.\nوحيث ان القرار المطعون فيه يكون قد شوه المستند فيما لو كان هناك مستند\nواحد او عدة مستندات لها معنى واضح وواحد بالنسبة الى ارادة الفرقاء\nوالى وقائع النزاع ولا يتوفر هذا الامر في حال وجود عدة مستندات متعارضة\nفي فحواها ومحتواها مع بعضها البعض - كما هو الحال في القضية الراهنة -\nاذ ان محكمة الاستئناف كانت ازاء عدة مستندات غير واضحة وغير موحدة في\nمضامينها ونتائجها فكان ان لجأت المحكمة في قرارها المطعون فيه الى\nاستخلاص النتيجة التي توصلت اليها على ضوء المفاضلة بين هذه المستندات\nواعتماد تلك التي ولدت لديها القناعة بالحل الذي خلصت اليه فلا تكون\nبذلك قد شوهت المستندات ويكون ما ادلى به المميز تحت هذا السبب قد اضحى\nمستوجبا الرد."
}