{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58573",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 180 /1998",
  "card_info": {
    "court": "شورى",
    "number": "180",
    "year": "1998",
    "session_date": "06/01/1998",
    "chief": "جوزف شاوول",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  مصير المراجعة الادارية المقدمة بعد انقضاء المهلة القانونية  *\nوبما ان القرار المشكو منه رقم 246 الآنف الذكر وكما يتبين من اقوال  المستدعين بالذات قد تنفذ في حينه عندما اعلن اسماء من يحق لهم ممن  تقدموا الى مباراة الدخول الى معهد قوى الامن الداخلي بالاشتراك في دورة  المعهد المذكور بعد ان اعتبرهم ناجحين في المباراة المذكورة ولم يكن بين  هذه الاسماء اسماء المستدعين وبالرغم من ذلك لم يتقدم هؤلاء باي مراجعة  طعن ضمن مهلة المراجعة.  وبما ان المستدعين يدلون بان عدة اعمال صدرت عن الادارة تنم عن تنفيذها  للقرار رقم 246 وذلك بتواريخ 1966/12/25 بصور مرسوم بترقية اربعة عشر من  الفائزين في دورة التنشئة الى رتبة ملازم ثم في 1967/07/15 بترقية  ثمانية وفي 1967/09/19 بترقية اثنين واخيرا بتاريخ 1967/12/19 بترقية  خمسة.  وبما انه على فرض ان مهلة المراجعة تسري اعتبارا من تاريخ آخر عمل تم  تنفيذا للقرار رقم 246 الحاصل بتاريخ 1967/12/19 فقد كان على المستدعين  تقديم مراجعتهم حتى تاريخ 1968/02/19 على ابعد حد.  وبما ان المستدعين تقدموا بمذكرة ربط النزاع بتاريخ 1971/09/14 وقدموا  المراجعة على اساسها بتاريخ 1971/12/28 فتكون هذه المراجعة مقدمة خارج  المهلة وهي بالتالي مستوجبة الرد شكلا لان مذكرة ربط النزاع قد اقترنت  بقرار رفض مؤيد لقرارات الرفض السابقة الصادرة خلال عامي 1966 و1968 ولم  يكن من شأنها فتح باب المراجعة المنقضية (الفقرة الرابعة من المادة 69  من النظام الحالي لمجلس شورى الدولة الموافقة للفقرة الثالثة من المادة  59 من النظام السابق).  وبما انه حتى في حال اعتبار المراجعة مراجعة قضاء شامل تبقى مستوجبة  الرد شكلا وذلك عملا باحكام الفقرتين الخامسة والسادسة المدخلتين على نص  المادة 59 من المرسوم الاشتراعي رقم 119/59 بموجب قانون 1967/07/27 الذي  كان مرعي الاجراء بتاريخ تقديم المراجعة واللتين تنصان على ما يلي:  \"ان انقضاء مهلة الشهرين على مراجعة ابطال القرار الفردي او الضمني يسقط  حق مراجعة القضاء الشامل بشأن مفعول القرار من سائر نواحيه.  \"وفيما يتعلق بالقرارات الفردية السابقة لتاريخ العمل بهذا القانون التي  لم يحصل \"مراجعة بشأنها وكانت ابلغت او نفذت تحدد مهلة مراجعة القضاء  الشامل لسنة واحدة \"اعتبارا من تاريخ العمل بهذا القانون\".  وبما ان الاحكام الواجبة التطبيق في هذا المجال هي تلك المتعلقة بمهل  المراجعة المنصوص عليها في نظام هذا المجلس وليس الاحكام المتعلقة بمرور  الزمن.  وبما ان كل ما ادلي به خلافا لما تقدم يكون في غير محله القانوني  ومستوجبا الرد."
}