{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60902",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 182 /1998",
  "card_info": {
    "court": "شورى",
    "number": "182",
    "year": "1998",
    "session_date": "16/12/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//بيضون/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة  للنظر بالخلاف حول ترميم الحدود بين عقارين  *\nبما ان المستدعي يطلب  ابطال القرارين الصادرين عن هيئة التفتيش المركزي الاول تحت رقم 478  تاريخ 1994/12/17 والثاني تحت رقم 464/95 تاريخ 1995/10/10 المتعلقين  بتصحيح الحدود الفاصلة بين العقار رقم 432 العائد لملكية المستدعي  والعقار رقم 383 العائد لملكية المطلوب ادخالها الواقعين في منطقة ضهر  الصوان العقارية وقد ورد في قرار هيئة التفتيش المركزي رقم 478/94 ما  يلي:  2000- استئخار التحقيق وتحديد المسؤولية....  3- ابلاغ نسخة الى وزارة الاشغال العامة... وتوصيتها بالطلب من المكتب  الفني في المتن اجراء الكشف المحلي على البناء... وتحديد المخالفات  واتخاذ التدابير...\"  وبما انه تبين انه يوجد نزاع قضائي بين المستدعي وبين المطلوب ادخالها  لم يزل عالقا لدى محكمة بداية جبل لبنان تحت رقم 985/94 بموضوع الخلاف  الحاصل حول تعيين الحدود بين عقاريهما.  وبما ان المراجعة الحاضرة تنطوي بموضوعها على خلاف حول ترسيم الحدود بين  عقارين وهي من الامور المتعلقة بالملكية العقارية التي يعود امر البت  بها الى القضاء العدلي.  وبما ان مجلس شورىالدولة يكون غير صالح لبحث المراجعة الحاضرة فيقتضي  ردها لعدم الصلاحية المطلقة.  وبما ان مسألة الصلاحية المطلقة تثار عفوا لتعلقها بالانتظام العام مما  يقتضي معه رد المراجعة لهذا السبب.\n*  مفهوم المراجعة الموازية في  طلب الابطال لتجاوز حد السلطة  *\nبما ان موضوع الدعويين: المراجعة  المقدمة لدى مجلس شورى الدولة والمراجعة العالقة امام القضاء العدلي  ترميان لذات النتيجة.  وبما ان الاسباب والدفوع المدلى بها من المستدعي في المراجعة الحاضرة  والمتعلقة بالقرارين الصادرين عن هيئة التفتيش المركزي بامكانه ايضا  الادلاء بها في الدعوى العالقة لدى محكمة بداية جبل لبنان رقم 985/94  وبما ان المادة 107 من قانون هذا المجلس تنص على انه \"لا يقبل طلب  الابطال بسبب تجاوز حد السلطة لمن يمكنه اللجؤ الى مراجعة قضائية اخرى  للحصول على النتيجة نفسها\"."
}