{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58832",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 185 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "185",
    "year": "1998",
    "session_date": "27/10/1998",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مصير الطعن بقرار محكمة جنايات الاحداث  لمخالفته القانون بمحاكمة الحدث بصورة علنية  *\nحيث ان المستدعي يأخذ على  القرار المطعون فيه مخالفته للمادة 43 من المرسوم الاشتراعي رقم 119/83  لان محاكمته تمت بصورة علنية وليست سرية خلافا لما تفرضه هذه المادة  بالنسبة لمحاكمة القاصرين  وحيث انه ولئن كانت المادة 43 من المرسوم الاشتراعي رقم 119/83 توجب  اجراء محاكمة الاحداث سرا, الا ان ذلك غير منصوص عليه تحت طائلة الابطال  وان مخالفة هذا الاجراء ليس فيه ما يمس بحقوق الدفاع اذ ان الغاية منه  هي فقط تفادي التشهير علنا بالحدث في اطار ما هو منسوب اليه قبل ان يكون  قد صدر حكم بحقه;  وحيث انه تبعا لذلك فليس لجهة الدفاع ان تدلي بمخالفة المادة 43 لهذه  الجهة كسبب لنقض القرار الصادر عن محكمة الاحداث, لا سيما, وكما هي  الحال في الدعوى الحاضرة, عندما لا تكون قد اثارت هذه المسألة امام  محكمة الاساس, فلا يسوغ لها اثارتها للمرة الاولى امام محكمة التمييز  لعدم تعلق التدبير بالانتظام العام.\n*  الطعن بقرار محكمة جنايات الاحداث لمخالفته  القانون باستجواب المتهم في غياب المحامي ومندوب جمعية الاحداث.  *\nوحيث  ان ما يعتور التحقيقات الاولية والاستنطاقية من عيوب لا يمكن اثارته  امام قضاء الحكم, لان من شان قرار الهيئة الاتهامية المبرم ان يغطي هذه  العيوب عندما لا تثار امامها, فيبقى لقاضي الحكم حق تقدير هذه  التحقيقات, ومدى امكانية بناء قناعته عليها, والامر يخضع لتقديره المطلق  ولا رقابة عليه لهذه الجهة من قبل محكمة التمييز;  وحيث انه في مطلق الاحوال فان القرار المطعون فيه لم يستند فقط للادانة  الى ما ورد في التحقيقات الاولية والاستنطاقية, بل ايضا الى ما جاء في  اعترافات المستدعي, المدعى عليه,ژامام محكمة الاحداث, وقد افاد بموجبها,  بعد تلاوة قرار الاتهام واوراق الدعوى على مسامعه, انه يعترف بما نسب  اليه لجهة سرقة الصناديق بالاشتراك مع آخرين.\n*  اصول تحديد عقوبة الحدث في جرم السرقة  *\nوحيث  انه من الرجوع الى القرار المطعون فيه يتضح من فقرته الحكمية اعتباره  لفعل المستدعي, المدعى عليه, منطبقا على الجناية المنصوص عليها في  المادة 639 عقوبات معطوفة على المادة الخامسة من المرسوم الاشتراعي رقم  119/83 , والحكم عليه بالحبس لمدة خمس سنوات وخفضها الى النصف فتصبح  سنتين ونصف السنة على ان تحسب له مدة توقيفه الاحتياطي يمضيها في معهد  الاصلاح;  وحيث اذ ما تنص عليه المادة 639 من قانون العقوبات المعدلة بالقانون رقم  487/1995 تحدد عقوبة السرقة المنطبقة على احكامها بالاشغال الشاقة من  ثلاث الى سبع سنوات,  وحيث ان المادة الخامسة بند 2 من المرسوم الاشتراعي رقم 119/83 تنص على  انه اذا اتم الحدث الخامسة عشرة من عمره ولم يتجاوز الثامنة عشرة وكان  جرمه من الجنايات المعاقب عليها بالاشغال الشاقة المؤقتة يحبس مع  التشغيل من ثلاث الى سبع سنوات;  وحيث انه من الثابت بالقرار المطعون فيه ان المستدعي المدعى عليه, كان  بتاريخ ارتكاب الجرم قد اتم الخامسة عشرة من عمره ولم يتم الثامنة عشرة;  وحيث ان القرار المطعون فيه بوصفه لفعل المستدعي بانه ينطبق على جناية  المادة 639 عقوبات, يحتم عليه تطبيق بحقه العقوبة المنصوص عليها في  المادة الخامسة بند 2 من المرسوم الاشتراعي رقم 119/83 وهي تنص على  الحبس مع التشغيل لمدة ثلاث الى سبع سنوات, وليس البند 3 , من هذه  المادة التي تتعلق بالجنايات المعاقب عليها بعقوبات غير الاشغال الشاقة  المؤقتة او الاعتقال الموقت;  وحيث ان القرار المطعون فيه بانزاله عقوبة الحبس بحق المستدعي لمدة  سنتين ونصف يكون قد بقي دون الحد الاقصى للعقوبة المنصوص عليها في  المادة 639 عقوبات معطوفة على المادة الخامسة البند 2 من المرسوم  الاشتراعي رقم 119/83 فلا يكون بذلك قد اخطأ في تطبيق القانون او تفسيره  لهذه الجهة.  وحيث انه وخلافا لما يدلي به المستدعي, فان انزال القرار المطعون فيه  بحقه عقوبة الحبس, دون عقوبة الحبس مع التشغيل كما تنص عليه المادة  الخامسة بند 2 من المرسوم الاشتراعي رقم 119/83 , ليس فيه ما يلحق به  ضررا كون عقوبة الحبس البسيط هي اقل شدة من عقوبة الحبس مع التشغيل,  وبالتالي فلا مصلحة له للادلاء بذلك توصلا لنقض القرار المطعون فيه."
}