{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69169",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 187 /1998",
  "card_info": {
    "court": "شورى",
    "number": "187",
    "year": "1998",
    "session_date": "06/01/1998",
    "chief": "عزت الايوبي",
    "members": "/كنعان//غندور/"
  },
  "ruling_text": "*  اصول احتساب الراتب التقاعدي او التعويض للمتعاقد  في ملاك الدولة بعد ضمم خدماته  *\nبما ان المستدعي يطلب ضم خدماته في  الملاك المؤقت التابع للمديرية العامة للتجهيز المائي والكهربائي حيث  كان يعمل منذ العام 1964 الى خدماته الذكورة بعد تعييه في ملاكها الدائم  بموجب المرسوم رقم 8853 تاريخ 1974/09/12 ويطالب ايضا بمعاش تقاعدي او  بتعديل تعويض الصرف المخصص له وبالتالي ابطال قرار وزير المالية  بالوكالة رقم 3199/94 الذي خصص له تعويض صرف من الخدمة على اعتبار انه  معين منذ العام 1974  وبما ان المستدعي يدلي في مراجعته بالقانون رقم 4/80 الذي اعطى الموظفين  الموجودين في الخدمة \"مهلة جديدة\" لتقديم طلب ادخال طلب خدماتهم السابقة  في حساب المعاش التقاعدي او تعويض الصرف.  وبما ان القانون رقم 4/80 نص في المادة 29 منه على ما يلي: \"تعطى مهلة  جديدة مدتها ثلاثة اشهر تسري من تاريخ نشر هذا القانون الموظفين  الوجودين في الخدمة لتقديم طلب ادخال خدماتهم السابقة في حساب المعاش او  التعويض وذلك ضمن الشروط المنصوص عليها في المادة 52 من المرسوم  الاشتراعي رقم 113 تاريخ 1959/06/12  وبما ان المادة 52 من المرسوم الاشتراعي رقم 113/59 جاءت في الفصل  السابع المتعلق اصلا بالموظفين المعادين الى الخدمة واستكمالا لاحكام  المادة 51 من المرسوم الاشتراعي نفسه والوارد فيها ما يلي: \"اذا اعيد  متقاعد الى الخدمة في وظيفة خاضعة لشرعة التقاعد صفي معاشه مجددا عند  احالته على التقاعد ثانية على اساس خدماته الفعلية كلها\".... الخ. ثم  جاءت المادة 52 تتكلم عن المعادين الى الوظيفة من المصروفين دون سبب  تأديبيڈقبل بلوغهم سن التقاعد فاعطت لكل هؤلاء الحق في طلب ادخال خدماته  السابقة في حساب معاشه التقاعدي او تعويضه الجديد شرط ان يتقدم بطلبه  ضمن مهلة ثلاثة اشهر من تاريخ استئنافه الخدمة وان يعيد التعويض الذي  قبضه الى الخزينة.  وبما انه يستفاد بوضوح من النصوص الواردة اعلاه ان المقصود فيها هم  الموظفون الخاضعون لشرعة التقاعد خاصة وان هذه النصوص واردة في الباب  الاول المتعلق بالموظفين الخاضعين لشرعة التقاعد في حين وردت النصوص  المتعلقة بالموظفين غير الخاضعين لشرعة التقاعد في الباب الثاني من  المرسوم المذكور.  وبما ان المهلة المنصوص عليها في المادة 29 من القانون رقم 4/80 هي  \"مهلة جديدة\" كما وردت تماما في النص مما يعني ان مهلة الثلاثة اشهر  الواردة في نص المادة 52 من المرسوم الاشتراعي رقم 113/59 فتحت مرة اخرى  لمدة ثلاثة اشهر وهي تعني الموظفين الخاضعين لشرعة التقاعد. علما ان  المادتين 51 و52 ادرجتا في متن المرسوم الاشتراعي رقم 47/83 تحت رقم 47  - 48 - 49  وبما ان المستدعي عين في الملاك الدائم لوزارة الموارد المائية  والكهربائية بموجب المرسوم رقم 8853 بتاريخ 1974/07/12 وصفيت حقوقه عن  خدماته السابقة في الملاك المؤقت كما ورد في المادة الثانية من مرسوم  تعيينه الآنف الذكر فان المادة 29 من القانون رقم 4/80 ليس من شأنها  تعديل او تغيير الاساس القانوني لوضعه الوظيفي بحيث يكون طلب المستدعي  ضم خدماته السابقة في الملاك المؤقت الى خدماته في الملاك الدائم واعادة  احتساب معاش التقاعد او التعويض على هذا الاساس مخالف لاحكام القانون  مما يقتضي رد هذه المراجعة في الاساس.  وبما ان كل ما ادلي به خلافا لذلك مستوجب الرد لعدم ارتكازه على سبب  قانوني صحيح."
}