{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60905",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 189 /1998",
  "card_info": {
    "court": "شورى",
    "number": "189",
    "year": "1998",
    "session_date": "16/12/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//نصر/"
  },
  "ruling_text": "*  صلاحية وزير السياحة بالترخيص باقامة المهرجانات  السياحية  *\nبما ان الجهة المستدعية تطلب ابطال القرار رقم 95/93 تاريخ  1993/01/14 الصادر عن وزير السياحة والمتضمن انشاء هيئة عليا لدى وزارة  السياحة للاشراف على اقامة وتنظيم حفلات ملكات الجمال في لبنان.  وبما ان الجهة المستدعية تدلي بان القرار المطعون فيه مستوجب الابطال  بسبب عدم اختصاص وزير السياحة لان المرسوم رقم 15598/70 لم يعط الوزير  صلاحية اتخاذ هذا القرار.  وبما انه من الاطلاع على المرسوم رقم 15598 تاريخ 1970/09/21 المتعلق  بتحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية يتبين ان  المادة 20 منه قد نصت على ان تحديد دقائق تطبيقية بقرارات من وزير  السياحة كما اعتبرت الفقرة الرابعة من الملحق (1) من المرسوم المذكور  هيئة اقامة مهرجانات سياحية كل هيئة وكل منظمة او جمعية او اشخاص غايتهم  القيام سعيا وراء الكسب المادي بصورة مستمرة على مدار السنة او في مواسم  معينة لفصل او لعدة فصول او حتى لمرة واحدة بحفلات تكون بطبيعتها سياحية  ومن اهمها \"تنظيم حفلات لانتخاب الجمال\"... وقد نصت هذه الفقرة على ان  تحدد شروط الترخيص لهيئة اقامة المهرجانات السياحية بقرار لاحق يصدر عن  وزير السياحة.  وبما انه واستنادا الى هذا المرسوم صدر القرار رقم 56 تاريخ 1991/07/19  عن وزير السياحة وقد حدد شروط الترخيص باقامة هيئة لمهرجانات السياحة  وقج نصت المادة الثالثة منه على ان بالنسبة الى الحفلات والمهرجانات من  مستويات معينة والتي تتطلب مؤهلات مهنية وفنية عالية تقررها الادارة  يصدر الترخيص باقامتها من وزير السياحة بعد اخذ رأي هيئة استشارية خاصة  تؤلف بقرار لاحق يصدر عنه وبضم ممثلين عن القطاعات العامة والخاصة  المعنية بشؤون المهرجانات السياحية وعلى هذا الاساس صدر القرار رقم 59  المطعون فيه والذي يتعلق بانشاء هيئة وطنية عليا لانتخاب ملكة جمال  لبنان.  وبما انه يستنتج مما تقدم ان المرسوم المطعون فيه صادر عن مرجع صاحب  اختصاص لاصداره وانه لم يتعد نطاق المرسوم 15598/70 الذي اولى صراحة  وزير السياحة صلاحية اتخاذ القرارات التطبيقية."
}