{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54897",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 18 /1998",
  "card_info": {
    "court": "شورى",
    "number": "18",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//الصايغ/"
  },
  "ruling_text": "*  شروط ابطال الانتخابات  البلدية بسبب مخالفات في العملية الانتخابية  *\nبما ان المستدعي يطلب  ابطال انتخاب منافسه طانيوس حنا الاشقر عضوا في مجلس بلدية الصالحية  (قضاء صيدا) مدليا بسببين اولهما اقتراع سيدات منقولة قيودهن بفعل  الزواج الى خارج البلدة وثانيهما منع احدى السيدات من الاقتراع كونها  تحمل تذكرة هوية جديدة.  اولا: - في السبب المتعلق باقتراع سيدات منقولة قيودهن الى خارج بلدة  الصالحية بفعل الزواج:  بما ان المستدعي يدلي ان الادارة خالفت احكام قانون الاحوال الشخصية  بعدم شطب اسم المتزوجة من سجلات بلدتها بعد نقل نفوسها الى قيد زوجها.  وبما ان المادة 13 من قانون البلديات الصادر بالمرسوم الاشتراعي رقم 118  تاريخ 1977/06/30 اعطت الحق لكل ناخب مدون اسمه في القائمة الانتخابية  او الحاصل على قرار بتدوين اسمه من لجنة القيد ان يشترك في الاقتراع.  وبما ان المشترع وضع اصولا معينة لوضع القوائم الانتخابية وتنقيحها  وتصحيحها والاطلاع عليها والاعتراض عليها عند الاقتضاء حيث نصت المادة 9  من القانون رقم 665 تاريخ 1997/12/29 (تعديل قوانين انتخاب اعضاء مجلس  النواب والبلديات والمختارين) في فقراتها الاولى والثالثة والرابعة على  ما يلي:  - \"ابتداء من تاريخ نشر القوائم الانتخابية والاعلان عنها في العاشر من  شباط من كل سنة يحق للناخبين التقدم من لجان القيد المختصة في كل قضاء  بالطلبات العائدة لتصحيح اي خطأ في القوائم الانتخابية\".  \"يحق لكل ناخب مقيد في احدى قوائم الدوائر الانتخابية ان يطلب الى لجنة  القيد شطب او قيد اسم شخص جرى قيده في هذه القائمة خلافا للقانون ولكل  من المحافظ والقائمقام والمختار المختص ان يمارس هذا الحق وذلك خلال مدى  الشهر التي تنتهي من العاشر من اذار من كل سنة\".  \"تقوم لجان القيد بدرس الطلبات تباعا وتبت بها وتصدر قرارات بشأنها قبل  الخامس عشر من شهر اذار من كل سنة وترسل نسخا عنها الى اصحاب العلاقة  والى المديرية العامة للاحوال الشخصية لتنفيذ مضمونها\".  وبما ان المادة 13 من القانون رقم 665/97 نصت على انه \"مع الاحتفاظ  بالتنقيحات المجراة تنفيذا لاحكام المادة الحادية عشرة من هذا القانون  تجمد القائمة الانتخابية في 30 اذار من كل سنة وتبقى نافذة حتى 30 اذار  من السنة التالية\".  وبما ان النصوص المذكورة اعلاه اوجبت تصحيح الاخطاء والنواقص في القوائم  الانتخابية وحددت مهلا معينة لهذا التصحيح يترتب على اصحاب العلاقة  التقيد بها.  وبما ان اسماء الناخبات المتزوجات بقيت مدرجة على القائمة الانتخابية  لبلدية الصالحية ولم تشطب وفقا للاصول القانونية المفروضة.  وبما ان المواد 22 الى 29 من القانون الصادر 1951/12/07 والمتعلق بقيد  وثائق الاحوال الشخصية تتناول اصول تنطيم وثائق الزواج وتنفيذها ولا  علاقة لها باصول وضع القوائم الانتخابية وعمليات الاقتراع الحاصلة على  اساس هذه القوائم.  وبما انه غير ثابت انه قد  انتقل فعلا قيد المتزوجات الى خارج بلدة الصالحية او في حال نقل قيدهن  قد مارسن حقهن الانتخابي ضمن قيد نطاق قيدهن الجديد العائد لازواجهن.  Ph. Dufresnoy: Guide du Contentieux Electoral Elections Politiques  -1991  No 644- Votes dans deux communes differentes au cours de l'annee  electorale. Est Valable le vote d'un electeur qui inscrit sur la  liste electorale de deux communes Vote l'une d'elles  seulement(Ref...)  ثانيا: في السبب المتعلق بمنع احدى السيدات من الاقتراع كونها تحمل  تذكرة هوية جديدة  بما ان المستدعي يدلي بان منع السيدة المذكورة من الاقتراع يشكل مخالفة  افسدت النتيجة وان هذه السيدة اقرت لدى الكاتب العدل انها تؤيد لائحة  المتسدعي.  وبما ان حرية العملية الانتخابية ونزاهتها هما المبدأ السائد الخاص في  القضايا الانتخابية وقد اوجب العلم والاجتهاد قبل كل شيء ليصار الى بحث  شكوى في قضايا الانتخابات البلدية والاختيارية ان تتضمن هذه الشكوى  اثبات الوقائع المدلى بها او على الاقل معلومات معينة بمقدار الكفاية  ليتمكن الطاعن من اعتماد اقوال المعترض او لمراقبة صحتها.  - يراجع مطالعة الرئيس جوزف شاوول في المراجعة المقترنة بالقرار رقم 390  تاريخ 1964/03/20 المحامي سامي الرفاعي ورفاقه/الدولة - وزارة  الداخلية/الحاج مصطفى الجمال ورفاقه  - قرار رقم 725 تاريخ 1998/07/09 محمد حسن الحاج/الدولة - وزارة  الداخلية  وبما ان القاضي يرتكز في غالب الاحيان لقبول الشكوى على مستند اساسي وهو  محضر الضبط العائد للانتخابات حيث ترد فيه بصورة عامة جميع الشكاوى  والاعتراضات العائدة لصحة الانتخاب وان محضر الضبط يعتبر صحيحا حتى ظهور  البينة المعاكسة هذه البينة التي يمكن ان تنتج عن تصريحات اعضاء المكتب  الذين وقعوا المحاضر او عن مستندات ومعلومات معينة بمقدار الكفاية.  وبما انه يتبين من محضر انتخاب المجلس البلدي في الصالحية (قضاء صيدا)  ان عملية الانتخاب تمت بحضور جميع المندوبين الذين وقعوا المحاضر وقد  خلت الصفحة المخصصة لتدوين القرارات والملحوظات والاعتراضات من اي  اعتراض من قبل المندوبين يتعلق بحصول المخالفة المشار اليها اعلاه.  وبما ان الاجتهاد استقر على عدم جواز اخذ البينة الشخصية وغيرها  بالاعتبار لدحض مضمون المحاضر الموقعة من اعضاء مكتب الاقتراع دون ادنى  تحفظ من قبل المندوبين.  - قرار رقم 23 تاريخ 1964/01/04 الدكتور جوزف غصن ورفيقاه/الدولة -  وزارة الداخلية/مارون يوسف مارون ورفيقاه  مما يقتضي معه عدم الاخذ بالاقرار الشخصي المبرز اثباتا لهذه المخالفة  على ضوء خلو المحضر المثبت لاعمال الاقتراع منها.  وبما ان المراجعة تكون والحال ما تقدم مستوجبة الرد."
}