{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55234",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 190 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "190",
    "year": "1998",
    "session_date": "28/07/1998",
    "chief": "احمد المعلم",
    "members": "/نمور//الراهب/"
  },
  "ruling_text": "*  شروط قبول التمييز في الدعوى المتعلقة بالجنحة  *\nوحيث ان موضوع القضية هو جنحة فيقتضي معرفة ما اذا كان الشرط الخاص  المنصوص عنه في المادة 117 من ذات المرسوم متوفر في الدعوى وهو يتمثل  باختلاف قضاة الدرجتين في وصف الفعل القانوني حتى يعتبر الطلب مقبولا  شكلا.  وحيث من مراجعة الحكم الابتدائي يتبين انه اعتبر الفعل موضوع الملاحقة  ينطبق على احكام المادة 565 عقوبات بينما اعتبر الحكم الاستئنافي ذات  الفعل ينطبق على احكام المادة 564 عقوبات فيكون اختلاف القاضي المنفرد  الجزائي وقضاة محكمة الاستئناف في وصف الفعل القانوني متوفر في هذه  القضية ويكون طلب التمييز المقدم من سليم توما مقبولا شكلا.\n*  مفعول تفاقم حالة المتضرر بعد وضع المحكمة يدها  على الدعوى الجزائية  *\nوحيث وان تكن القاعدة الاصلية ان قاضي الاساس يضع  يده على الوقائع المدعى بها, وان وضع يد القاضي المنفرد الجزائي يده على  هذه الدعوى قد حصل بجرم التسبب بالايذاء بمقتضى القرار الظني وادعاء  النيابة العامة, لان الوفاة لم تكن قد حصلت بعد,ژفان هذه القاعدة تحتمل  شذوذا في حالة ما اذا كانت نتيجة الفعل قد تفاقمت, فحصلت الوفاة قبل  صدور قرار نهائي عن القاضي المنفرد الجزائي,لانه لا يمكن عزل وضع اليد  عن هذه النتيجة لكونها مندمجة بالفعل ذاته الذي هو اصلا موضوع الملاحقة  فيمتد وضع اليد اليها, تجنبا لملاحقات متكررة ولاطالة امد المحاكمات  ولمزيد من النفقات يقتضيها حسن توزيع العدالة فيصبح الامر محصورا بما  اذا كانت الوفاة حاصلة بسبب الحادث ام لا, وهي مسألة تقديرية تخضع  لتقدير قاضي الاساس وتخرج عن رقابة هذه المحكمة.  حيث ان الطالب يأخذ تحت السبب الثاني على الحكم المطعون فيه عدم تعليل  النتيجة التي توصل اليها عندما اعتبر ان الوفاة كانت نتيجة الحادث ومن  دون اعطاء الاسباب والعلل التي حملته على ذلك وقد اورد تحت السبب الثالث  قائلا ان استقلال قضاة الاساس في تقدير الدليل والوقائع لا يحول دون حق  محكمة التمييز في اجراء رقابتها على صحة الدليل وسلامة التقدير, وبما ان  الحكم المطعون فيه خلا من ذلك فانه يكون عرضة للابطال,  وحيث من مراجعة الحكم المطعون فيه لا سيما الصفحة الرابعةژيتبين انه سرد  وقائع الحادث مشيرا الى ان يوسف صفير اصيب بصدمة قوية على رأسه وقد نقل  الى المستشفى وهو في حالة الغيبوبة فخضع لعدة عمليات ومكث فيه فترات  متقطعة ولم تتحسن حالته الصحية اذ بقي في حالة الغيبوبة الى ان توفي  بتاريخ 30/9/1995 متأثرا بجراحه واستند في ذلك الى تقرير الطبيبين صوتو  والشمالي وقد اعتبر هذا الحكم في الصفحة السادسة منه ان هذه الصدمة  القوية في الرأس ادت الى الوفاة.  وحيث ان كل ذلك يشكل التعليل الكافي للوصول الى هذه النتيجة فهو اشار  صراحة الى رابطة السببين بين الحادث والنتيجة والى العلل التي حملته الى  القول بها, وهي تبقى قائمة حتى مع التسليم مع طالب التمييز بان ما يكون  المرحوم يوسف صفير مصابا به من مرض في القلب او سواه قد ساهم في هذه  الوفاة فليس ما يدل على امكانية عزل هذه الوفاة عن الحادث بصورة مطلقة,  ما يجعل هذين السببين مردودين."
}