{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60822",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 194 /1998",
  "card_info": {
    "court": "شورى",
    "number": "194",
    "year": "1998",
    "session_date": "07/01/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//بيضون/"
  },
  "ruling_text": "*  شرط توفر الصفة والمصلحة الشخصية في مراجعة الابطال بسبب  تجاوز حد السلطة عند وضع تصميم توجيهي لعقار  *\nوبما ان موضوع المراجعة  يهدف الى ابطال المرسوم رقم 4830 تاريخ 4/3/1994 المنشور في الجريدة  الرسمية العدد 11 تاريخ 17/3/1994  وبما انه يقتضي بادىء ذي بدء معرفة ما اذا كانت الجهة المستدعية تملك  الصفة والمصلحة للادعاء  وبما انه وفق احكام المادتين 105 و106 من نظام مجلس شورى الدولة لا يقبل  طلب الابطال بسبب تجاوز حد السلطة الا ممن يثبت ان له مصلحة شخصية  مباشرة مشروعة في ابطال القرار المطعون فيه الذي من شأنه الحاق الضرر به  وان يكون له صفة للادعاء  وبما ان القاضي ملزم بان يقدر المصلحة على ضوء المطاليب والادعآت  الواردة في الاستدعاء ويبقى مقيدا بها  Le principe est que l'interet est apprecie par rapport aux  conclusions dont le juge est saisi c'est a dire par rapport a l'objet  de la demande  L'interet dont le juge apprecie s'il donne qualite a agir est  uniquement l'interet invoque par le requerant et non pas tel autre  interet qu'on pourrait lui reconnaitre  Rene chapus droit du contentieux administratif 5ed p 361  وبما ان مراجعة الابطال لتجاوز حد السلطة ممكنة فقط لمن يثبت ان الابطال  المطلوب يؤمن له مصلحة شخصية:  Le recours n'est ouvert que a ceux qui peuvent justifier que  l'annulation qu'ils demandent presente pour eux un interet personnel\"  Rivero - waline droit administratif p 214  وبما ان الجهة المستدعية تتذرع بمصلحة شخصية كونها مالكة للعقارات  المعنية والمشمولة بالمرسوم رقم 2236 تاريخ 19/2/1992  وبما انه يقتضي بالتالي معرفة ما اذا كانت صفة \"المالك\" المتذرع بها  تمكن الجهة المستدعية من تقديم المراجعة بغية ابطال المرسوم المطعون فيه  وبما انه - بتاريخ ورود المراجعة الى هذا المجلس بتاريخ 16/5/1994 كانت  الجهة المستدعية قد فقدت نهائيا ملكيتها في العقارات المذكورة في  الاستدعاء والمشمولة باحكام القانون رقم 117/91 والمرسوم رقم /2236/92  وبما انه - وبتاريخ سابق لتقديم المراجعة - اصبحت الجهة المستدعية من  فئة المؤسسين لشركة \"سوليدير\" للاسباب التالية:  1- ان القانون رقم /117/91 قد حدد حكما المقدمات العينية التي تدخل في  رأسمال الشركة  2- ان المرسوم رقم /2236/92 المصدق بحكم رقم /13/ الصادر بتاريخ  11/10/1995 عن مجلس شورى الدولة قد ادخل فعلا عقارات الجهة المستدعية في  رأسمال الشركة فاستحصلت على اسهم مقابل ذلك  Actions d'apport - Thaller - traite Elem. Dr. Commercial p 334-510  وبما انه على ضوء ما تقدم وسندا لاحكام القانون /117/91 يمكن القول ان  الجهة المستدعية فقدت صفتها لان الملكية انتقلت الى الشركة التي تتمتع  بشخصية قانونية مختلفة عن الشركاء ومستقلة عنهم  وبما ان حصيلة ما توصل اليه الفقه والعلم والاجتهاد هي التالية:  La societe assume une personnalite propre possede un patrimoine  propre compose des apports des associes distinct du reste du  patrimoine de ces derniers et affecte par preference aux creanciers  sociaux  Dans la societe anonyme la personne morale seule occupe la scene (S  p) tandis que les personnes physiques des associes simples detenteurs  de fractions du capital social s'effacent completement  Escarra - Droit Commercial p 279 Ripert - traite Elem de Dr com p 394  وبما ان فقدان الجهة المستدعية لملكيتها - وبالتالي لصفتها ومصلحتها  للادعاء - حصل عندما تأسست شركة \"سوليدير\" وذلك وفقا للمادة 93 من قانون  التجارة التالية نصها:  \"تعين الجمعية المشار اليها اعضاء مجلس الادارة الاول اذا كانوا لم  يعينوا بمقتضى نظام الشركة وتعيين ايضا مفوضي المراقبة الاولين - وتصبح  الشركة مؤسسة منذ قبولهم\"  وبما ان بيان تأسيس الشركة صدر ونشر في الجريدة الرسمية العدد 40 تاريخ  7/10/1993 وفقا للمادة 81 من قانون التجارة ويتضمن ما حرفيته:\"انشئت  بموجب المرسوم 2573 تاريخ 22 تموز 1992 بين مالكي العقارات واقسام  العقارات المحددة في اللوائح المرفقة بالمرسوم رقم 2236 تاريخ 19 شباط  1992 ... شركة عقارية\"  La procedure de constitution d'une societe par actions se termine par  la tenue d'une assemblee generale des souscripteurs appelle assemblee  constitutive. Elle se termine par un acte essentiel: Le proces verbal  de la seance lequel constate l'acceptation de leurs fonctions par les  administrateurs et les commissaires presents a la reunion  La societe est constituee a partir de cette acceptation act 25 - e.  1867  C'est a ce moment que commence la personnalite morale  Escara - idem.op.cit p 430  Ripert - idem op.cit p 426-431  وبما انه بالاضافة الى ما ورد اعلاه ان الجهة المستدعية لم تظهر ماهية  الضرر المشكو منه ومكوناته وعناصره ومصلحتها المباشرة الشخصية في ابطال  المرسوم المطعون فيه  وبما انه يتضح مما هو مبين اعلاه ان الجهة المستدعية فقدت صفتها للادعاء  عندما تأسست شركة \"سوليدير\" عملا باحكام المادة 93 من قانون التجارة  وفقدت ايضا مصلحتها لان العقارات موضوع النزاع قد انتقلت ملكيتها الى  سواها  وبما انه - ولاستفاضة البحث ليس الا - ان المرسوم الآيل الى تعديل  النظام والتنظيم التوجيهي العام يعتبر بمثابة العمل الاداري الخاضع  لسلطة الادارة الاستنسابية  67- \"En droit le principe est le pouvoir discretionnaire de  l'Administration d'approuver toutes dispositions repondant a des fins  d'interet general des lorsqu'aucun detournement de pouvoir ou de  procedure n'est prouve par l'administre... Encore le detournement de  pouvoir sera T il difficile a etablir compte tenu des enonciations  complexes du plan\"  Jurisc. Adm. Fasc 445 Urbanisme  وبما انه يقتضي رد كل ما ادلت به الجهة المستدعية وبالتالي رد الدعوى  لعدم ارتكازها الى اسس قانونية صحيحة"
}