{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52464",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 195 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "195",
    "year": "1998",
    "session_date": "03/06/1998",
    "chief": "عفيف شمس\r\nالدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  شروط حل الخلاف على الصلاحية بطريقة تعيين المرجع.  *\nحيث ان المادة 411 اصول جزائية تنص على انه:\"اذا وقعت جريمة ... وقررت  المحكمة عدم صلاحيتها لرؤية دعوى احالها عليها المحقق ونشأ عما ذكر خلاف  على الصلاحية اوقف سير العدالة من جراء انبرام القرارين المتناقضين في  القضية نفسها, فانه يصار الى حل هذا الخلاف بطريقة تعيين المرجع\".  وحيث ان المادة 412 اصول جزائية معطوفة على البند الاول من المادة 112  تنظيم قضائي اجازت للنيابة العامة طلب تعيين المرجع في هكذا حالة  ولمحكمة التمييز صلاحية تعيين المرجع وتكون بالتالي هذه المحكمة هي  الصالحة لهذا الامر.  وحيث ان قرار الهيئة الاتهامية قضى باحالة المدعى عليهما امام القاضي  المنفرد الجزائي باعتباره المرجع الصالح للمحاكمة في حين اعلن هذا  الاخير عدم صلاحيته وبذلك يكون الشرط الثاني الذي تفرضه المادة 411 اصول  جزائية اي الخلاف على الصلاحية الذي يوقف سير العدالة متوفرا.\n*  في الوصف الجرمي لسرقة المنزل بعد الدخول اليه بواسطة  المفتاح الاصلي المسروق  *\nوحيث ان المسألة الواجبة الفصل والتي اثارت  خلافا بين قضائي الاحالة والحكم هي معرفة ما اذا كان استعمال المفتاح  الاصلي من قبل غير صاحبه للدخول الى منزل هذا الاخير يشكل جنحة او  جناية.  وحيث ان المادة 639 عقوبات نصت على ما يليژ\"يعاقب بالاشغال الشاقة من  ثلاث سنوات الى سبع سنوات كل من يرتكب السرقة في احد الحالات التالية:  1- بواسطة الخلع او الكسر ... او باستعمال المفاتيح المصنعة او اي ادارة  اخرى او بعد الدخول اليها بالحيلة او بانتحال صفة موظف او بالتذرع بمهمة  رسمية او بأي طريقة اخرى غير مألوفة.  وحيث ان ما اثار جدلا في الفقه والاجتهاد هو معرفة ما اذا كان استعمال  المفتاح المسروق يعتبر بمثابة استعمال المفتاح المصنع او ما اذا كان في  نص المادة 639 المذكورة ما يشمل المفتاح المسروق.  وحيث من الملاحظ ان المادة 639 عقوبات فقرتها الاولى جاءت شاملة لتطال  حالات معددة بالذات الى ان انتهت بعبارة تؤكد هذا الشمول وهي: \"او باي  طريقة اخرى غير مألوفة\".  وحيث انه من المألوف ان يكون استعمال مفتاح المنزل محصورا باصحاب هذا  المنزل; اما ان يستعمل هذا المفتاح بالذات ومن غير صاحبه او من قبل من  ليس له الحق باستعماله فان عملية فتح الباب والدخول الى المنزل والسرقة  تعتبر طريقة غير مألوفة.  وحيث طالما تم فتح باب بيت المدعي بالطريقة غير المألوفة المنوه عنها  فانه يشكل فعلا منطبقا على الفقرة الاولى من المادة 639 عقوبات اي جناية  السرقة."
}