{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52453",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 196 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "196",
    "year": "1998",
    "session_date": "10/11/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*    مفعول استئناف قرار قاضي التحقيق العسكري لدى محكمة التمييز الجزائية  *\nوحيث انه يقتضي الاشارة ان استئناف النيابة العامة لقرار قاضي التحقيق  القاضي بالظن او بمنع المحاكمة له مفعول ناشر كامل امام الهيئة  الاتهامية, بمعنى انها تضع يدها على الدعوى العامة, وتتولى حرية التصرف  بها, فتمحصها, وتصدر بنتيجة ذلك القرار المناسب بالظن او بالاتهام او  تمنع المحاكمة لعدم كفاية الادلة دون ان تكون مقيدة بقرار قاضي التحقيق  او باستئناف النيابة العامة;  وحيث ان الاصول المتبعة لدى الهيئة الاتهامية في القضاء العدلي تبقى  واجبة التطبيق بالنسبة للمراجعة المقدمة امام هذه المحكمة طعنا بقرارات  قاضي التحقيق العسكري وذلك سندا للمادة 87 من القانون رقم 24/68 .\n*    عناصر جرم اساءة الامانة  *\nوحيث انه لقيام جرم اساءة الامانة يشترط ان  يكون الفاعل قد تسلم الشيء بناء لاحد العقود المحددة حصرا في المادتين  670 و671 عقوبات;  وحيث انه اذا انتفى توافر احد العقود المنصوص عليها في المادتين 670  و671 عقوبات يصبح من المستحيل اعمال احكام الفقرة السابقة من المادة 672  منه لانها تشترط لاعمالها وفقا لما جاء في نصها ان يكون الشخص المستناب  لادارة الاموال او حراستها قد حازها بموجب احد العقود المحددة في  المادتين 670 و671 عقوبات الامر غير المتوافر بالنسبة للمدعى عليه  العريف حسين فهمي اذ ان حراسته للدراجات المحجوزة في مرآب شاتيلا غير  مسندة الى احد العقود المشار اليها, بل تجد مرتكزها في المهام المنوطة  به بحكم وظيفته كعريف في قوى الامن الداخلي, والتي يترتب عليه بموجبها  حراسة الدراجات المذكورة;وحيث ان عناصر الجرم المنصوص عليه في المادتين  670 و671 والفقرة 7 من المادة 672 لا تكون متوافرة بحقه, ويكون القرار  المطعون فيه في شقه المتضمن اعتبار فعله منطبقا على الفقرة 7 من المادة  672 عقوبات قد خالف القانون فيقتضي فسخه لهذه الجهة ونشر الدعوى ورؤيتها  انتقالا بالنسبة لهذا الشق من القرار."
}