{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 196 /1998",
  "card_info": {
    "court": "شورى",
    "number": "196",
    "year": "1998",
    "session_date": "07/01/1998",
    "chief": "رشيد حطيط",
    "members": "/معكرون//شديد/"
  },
  "ruling_text": "*  حق البلدية  باسترداد رخصة البناء في حال مخالفتها للقانون وصدورها عن مرجع غير صالح  *\nبما ان المستدعي يطلب ابطال القرار رقم 773 تاريخ 19/10/1995 المتضمن  سحب الترخيص بالبناء المعطى له من قبل بلدية الجديدة  وبما ان المستدعي يدلي بان اجازة اشغال الاملاك العمومية المؤقت هو من  صلاحية وزير الموارد المائية والكهربائية وان القرار المطعون فيه  والمتضمن استرداد الترخيص بحجة ان اجازة اشغال الاملاك العمومية هو من  صلاحية رئيس الدولة في غير محله القانوني  وبما ان المستدعى ضدها بلدية الجديدة ادلت بان قرار الاسترداد المطعون  فيه هو في محله القانوني لان الرخصة المستردة قد جاءت مخالفة لقوانين  البناء كما ان اجازة اشغال الاملاك العمومية يجب ان تصدر بمرسوم عن رئيس  الدولة  وبما انه يتبين من ملف هذه المراجعة ان وزير الموارد المائية  والكهربائية قد رخص للمستدعي بموجب القرار رقم 703 تاريخ 26/3/1994  باشغال قسم من الاملاك العمومية النهرية المكونة من مجرى نهر الموت في  منطقة الجديدة العقارية البالغة مساحته 710 م2 وذلك لانشاء موقف لتعيير  السيارات وتصوينة للمساحة المرخصة دون اقامة انشاءات ثابتة وانه اجرى  تعديلا للقرار المذكور اعلاه بحيث ينحصر الاشغال المرخص باقامتها بانشاء  موقف وتصوينة وهنكار لتقييد السيارات مساحته مائتان وستون مترا مربعا  وبما ان اشغال الاملاك العامة النهرية تنظمت باحكام القرار رقم 144  تاريخ 10/6/1925  وبما ان المادة 16 من القرار رقم 144 المذكور تنص على ان اجازات الاشغال  المؤقت على الاملاك العمومية خاصة الدولة تعطى بموجب قرار من رئيس  الدولة  وبما ان صراحة هذا النص توجب بالتالي صدور مرسوم عن رئيس الجمهورية  لاجازة مثل هذا الاشغال  وبما ان رخصة البناء المعطاة للمستدعي لم تبنى على مرسوم صادر عن رئيس  الدولة بل فقط على قرار من وزير الموارد المائية والكهربائية قد خالفت  القوانين لعدم صلاحية وزير الموارد المائية والكهربائية اعطاء اجازة  اشغال على الاملاك العمومية اذ يعود الامر لرئيس الدولة \"مجلس القضايا  قرار رقم 33 تاريخ 15/1/1992 شركة الفنادق الكبرى للشرق/بلدية بيروت -  الدولة - وزارة الاشغال العامة والنقل\"  وبما ان مشروع المرسوم المبرز مع لائحة المستدعي الاخيرة لا يقوم مقام  المرسوم الناجز المطلوب  وبما انه من جهة اخرى يقتضي البحث فيما اذا كان يحق للبلدية المستدعى  ضدها استرداد الرخصة المخالفة للقانون  وبما ان قرار الاسترداد قد صدر ضمن مهلة الشهرين بقطع النظر عن البحث في  مسألة توجب صدوره ضمن المهلة او عدمه  وبما انه وفضلا عما تقدم فان الترخيص مشوب بعيوب اخرى سواء لجهة دخول  المكان جزئيا في نطاق بلدية اخرى او لجهة اقامة انشاءات ثابتة خلافا  لمنطوق قرار الترخيص  وبما انه ينبغي على كل ما تقدم وجوب رد المراجعة"
}