{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60833",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 203 /1998",
  "card_info": {
    "court": "شورى",
    "number": "203",
    "year": "1998",
    "session_date": "23/12/1998",
    "chief": "رشيد حطيط",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  في وجوب اقامة الدليل على توفر شروط القوة  القاهرة خلال مهلة الالتزام لتأخير موعد التسليم او تمديده  *\nبما ان  المستدعي يطلب ابطال محضر الاستلام النهائي رقم 62 تاريخ 28/3/1983  لافتقاره لاي اساس قانوني وبالزام المستدعى ضدها باعادة قيمة الغرامة  البالغة 43474 ل.ل مع الفائدة  وبما ان القرار المطعون فيه قضى بفرض حسم على الكنزات الناقصة وبفرض  غرامة على المستدعي للتأخر بالتسليم  وبما ان المستدعي يتذرع بالاحداث الامنية التي حصلت بتاريخ 2/4/1981  لتبرير تأخره بتسليم الكنزات  وبما ان المستدعى ضدها تدلي بان مهلة التسليم بحسب دفتر الشروط هي 6  اشهر تنتهي في 10/4/1980 وان خلال هذه المدة لم تحصل حوادث ذات بال لذلك  لا يسع المستدعي التذرع بالحوادث الامنية لعدم تنفيذ التزامه خاصة وان  الاحداث ابتدأت في 1/4/1981  وبما انه بتاريخ 28/1/1985 كلف المستشار المقرر المستدعي بابراز وخلال  مهلة شهر الكتب التي وجهها الى الادارة لاعلامها بالقوة القاهرة والظروف  الامنية الحاصلة خلال مهلة تنفيذ الالتزام وذلك عملا باحكام الفقرة  الرابعة من المادة 74 من دفتر الشروط الادارية العام المتعلق بلوازم  الجيش وكذلك بتكليف المستدعي بتقديم افادات وتقارير امنية صادرة عن  المراجع المختصة حول الحالة الامنية التي كانت سائدة خلال مهلة الالتزام  في منطقة وامكنة تنفيذ العقد  وبما ان المستدعي طلب بتاريخ 29/3/1985 تمديد مهلة الشهر لتنفيذ قرار  المستشار المقرر المشار اليه اعلاه لان الاحوال الامنية اخرت امكانية  الحصول على الافادات والتقارير الامنية المطلوبة  وبما ان المستدعي وبعد الاستجابة لطلبه بتمديد مهلة تنفيذ قرار المستشار  المقرر ثلاثة شهور بدلا من شهر واحد لم يقم بتنفيذ ما طلب منه  وبما ان المادة 89 فقرة 1 من دفتر الشروط الادارية العام لحظ احكاما  تتعلق بتأخير موعد التسليم او تمديده ومن بينها القوة القاهرة يمكن منح  الملتزم تمديدا لتسليم اللوازم اذا اعترضته اسباب من شأنها عرقلة تنفيذ  الصفقة ضمن المهل التعاقدية شرط ان تكون ناتجة عن عمل الادارة او متآتية  من ظروف لها صفة القوة القاهرة  وبما انه كان على المستدعي اعلام الادارة بالقوة القاهرة وبان التنفيذ  اصبح مستحيلا  وبما ان المستدعي لم ينفذ القرار الاعدادي وعجز عن اقامة الدليل على  توفر شروط القوة القاهرة خلال مهلة الالتزام والتي من شأنها ان تؤدي الى  تمديد تسليم المواد الملزمة  وبما انه ينبني على ما تقدم وجوب رد المراجعة لعدم الثبوت  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به"
}