{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54909",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 203 /1998",
  "card_info": {
    "court": "شورى",
    "number": "203",
    "year": "1998",
    "session_date": "08/01/1998",
    "chief": "جوزف شاوول",
    "members": "/اندره صادر//فاطمة الصايغ عويدات/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق والحكم كسبب لاعادة المحاكمة  *\nبما ان الدولة تدلي طعنا في القرار المطلوب الاعادة ضده بالسبب  المنصوص عليه في المادة 98 فقرتها الثالثة من مشروع القانون المنفذ  بالمرسوم رقم 10434 تاريخ 1975/06/14 المتعلق بنظام مجلس شورى الدولة  وهو \"اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون\".  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها.  وبما ان الاصول الجوهرية في التحقيق والحكم التي يعتبر اغفالها سببا من  اسباب المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى  تغيير النتيجة التي اقترنت بها الدعوى وهي الاجراءات التي لا بد من  اتباعها لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام  او بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او آثارها.  وبما ان الدولة تدلي بان القرار المطعون فيه لم يأت على ذكر المطلب  المقدم منها بتاريخ 1993/08/10 باعتبار المراجعة بدون موضوع نتيجة  المصالحة التي جرت مع المستدعي.  وبما انه من العودة الى ملف المراجعة الاساسية يتبين انه بعد ان وضع  التقرير والمطالعة وانتهاء المهلة لتقديم الملاحظات تقدمت الدولة بتاريخ  1993/08/10 بمذكرة مرفقة بالمرسوم رقم 3050 تاريخ 1992/12/31 المتضمن  تسوية وضع المستدعي استنادا الى عقد مصالحة جرى بينهما وقد تقرر ضمها  الى الملف بموجب القرار الصادر عن الرئيس المناوب.  وبما انه اذا كان مجلس شورى الدولة غير ملزم بذكر ما يقدمه فرقاء  المراجعة من مذكرات بعد وضع التقرير والمطالعة لوجوب اقتصارها على ايضاح  النقاط المثارة في اللوائح السابقة على ضوء التقرير والمطالعة او على  استكمالها او تصحيحها دون ابداء مطالب او اسباب جديدة غير انه اذا تقدم  احد الفرقاء بمذكرة تنطوي على اثارة مسائل جديدة او تضمنت نقاطا من  شأنها التاثير على نتيجة القرار او تضمنت مستندات لم يسبق ان وضعت قيد  المناقشة فان على هذا المجلس الاشارة اليها والرد عليها واتخاذ موقف  بشأنها بوضعها قيد المناقشة او اهمالها. وذلك تقييدا بما نصت عليه  المادة 90 من نظام المجلس من وجوب ان يشتمل القرار الاشارة الى الاوراق  الاساسية في الملف - ومنها بطبيعة الحال المذكرات - وبيان ادعاءات  الخصوم والحيثيات القانونية والواقعية التي تشكل مقومات الحكم.  وبما ان ضم المذكرة المقدمة من الدولة الى ملف المراجعة يؤدي الى وجوب  نظر الهيئة الحاكمة بمصيرها سيما وانها تضمنت واقعة توجب على المجلس  التوقف عن النظر في اساس النزاع لانتفاء موضوعه.  وبما ان مرد ذلك ان المرسوم الذي تضمنته المذكرة المشار اليها بني على  مصالحة بين المستدعي والدولة وان المصالحة عقد يحسم به الفريقان النزاع  القائم بينهما او يمنعان حصوله بالتساهل المتبادل يترتب عليه التزام  الطرفين بمضمونها وتكون من ثم ساقطة على وجه نهائي المطالب والحقوق التي  عقدت بشأنها فلا وجه بعد ذلك لاقامة الدعوى او لمتابعتها بصدد هذه  المطالب والحقوق.  وبما ان القرار المطلوب الاعادة بشأنه لم يتطرق اطلاقا الى هذه المذكرة  والواقعة التي تضمنتها ولم يشر اليها ولم يجر بحثها والرد عليها بالرغم  من اهميتها على نتيجة المراجعة مما يشكل مخالفة لصيغة جوهرية تجعل طلب  الاعادة مقبولا.  وبما انه يقتضي تبعا لما تقدم قبول طلب اعادة المحاكمة والرجوع بالتالي  عن القرار رقم 480/95-96 الصادر عن مجلس شورى الدولة بتاريخ 1996/04/25\n*  شروط المراجعة  المشتركة  *\nبما ان المستدعي يطلب تصحيح وضعه في الجيش ويدلي بمطالب  ثلاث:  1- اقرار حقه في الترقية الى رتبة ملازم مع ما يستتبع ذلك من مستحقات  وتعويضات.  2- اقرار حقه بالرواتب عن فترة تسريحه من الجيش وضمها الى مدة خدمته  الفعلية.  3- اقرار حقه بالترقية الى رتبة معاون اول اعتبارا من 1976/01/01 وما  يترتب عنه من فروقات.  وبما ان المطالب المذكورة اعلاه غير متلازمة ولا توجد رابطة وثيقة تجمع  فيما بينها ولكل منها وقائعه واسبابه القانونية المختلفة مما يجعل شروط  المراجعة المشتركة غير متوفرة.  وبما انه يقتضي قبول المراجعة لجهة المطالب الاول وردها لجهة المطلبين  الاخيرين.\n*  شروط قبول  التدخل في المراجعة الادارية  *\nبما ان الملازم انطوان سيدي تقدم بطلب  تدخل في المراجعة طالبا الحكم له بذات الحقوق التي سيحكم بها لصالح  المستدعي لجهة الترقية لرتبة ملازم اعتبارا من 1983/08/01  وبما انه يتبين انه بتاريخ 1992/12/31 صدر المرسوم رقم 3050 الذي تضمن  اعتبار انطوان سيدي معينا برتبة 1983/08/31 وذلك بناء على المصالحة  الجارية بينه وبين وزارة الدفاع الوطني لقاء تنازله عن طلب التدخل في  المراجعة الحاضرة.  وبما ان طلب التدخل المبين اعلاه اصبح صدور المرسوم رقم 3050 المذكور  بدون موضوع."
}