{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65925",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 204 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "204",
    "year": "1998",
    "session_date": "10/06/1998",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  في الشروط الشكلية لتمييز القرارات التي تصدر عن  الهيئة الاتهامية.  *\nحيث ان القرار المطلوب نقضه قد صدر بتاريخ  27/11/1997 ولم يثبت ان طالبي النقض قد تبلغاه, فيكون الطلبان المقدمان  تباعا بتاريخ 28/1/98 و2/2/1998 واردين ضمن المهلة القانونية, وان كلا  من الطلبين موقع من قبل محام في الاستئناف وكل موجه ضد الحق العام  ويتضمن اسبابا للنقض ومرفق بالمستندات المطلوبة, فيقبل الطلبان شكلا في  حال توفر الشرط الخاص المنصوص عنه في المادة 117/123 من قانون التنظيم  القضائي تاريخ 16/10/61 كون القرار المطلوب نقضه صادر عن الهيئة  الاتهامية.  ولجهة توفر الشرط الخاص المنوه عنه, اي الاختلاف في وصف الفعل القانوني  بين قضاة الدرجتين اي قاضي التحقيق والهيئة الاتهامية.\n*  حق الهيئة الاتهامية باتهام المدعى عليه بجناية  غير تلك التي وردت في قرار قاضي التحقيق اذا كان هذا القرار قد اشار الى  معطياتها في الوقائع.  *\nوحيث انه بموجب الفقرة الثامنة من المادة 260 من  الاصول الجزائية يكون من حق الهيئة الاتهامية ان تتهم المدعى عليه  المحال عليها بجناية غير تلك التي تناولها قرار قاضي التحقيق شرط ان  تكون مستفادة من التحقيق; فكيف اذا كان قرار قاضي التحقيق قد اتى على  ذكر معطيات هذا الجرم في باب الوقائع.\n*  في عدم سقوط جرم الرشوة المرتكب لتسهيل جرم  المخدرات بقانون العفو العام الذي اسقط جرائم المخدرات.  *\nحيث ان مستدعي  النقض يدلي تحت هذا السبب بان جرم المادتين 353/352 من قانون العقوبات  المسند اليه قد سقط بقانون العفو رقم 666/97 تبعا لجرم المخدرات,  باعتبار الجرم الاول ارتكب في معرض قضية المخدرات وهو تابع ومكمل له.  وحيث وان كانت الغاية من الرشوة في الدعوى الحاضرة تحقق المنفعة من خلال  تسهيل مرور المخدرات, فان جرم الرشوة يبقى جرما مستقلا له عناصره الخاصة  اذ يقع على الادارة العامة من حيث الاخلال بواجبات الوظيفة; وهو بذلك  يختلف عن جرم المخدرات الذي ارتبط به عرضا في القضية الحاضرة.  وحيث ان قانون العفو رقم 666/97 قد تناولت احكامه جرائم المخدرات حصرا  وبوضوح, وبالتالي ليس من مجال للتوسع في مدى شمول هذه الاحكام.  وحيث ان جرم الرشوة لا يكون بالتالي مشمولا باحكام القانون رقم 666/97 ."
}