{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56958",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 205 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "205",
    "year": "1998",
    "session_date": "09/11/1998",
    "chief": "منير حنين",
    "members": "/متري//المعلم//عون//زيادة//شمس\r\nالدين//رياشي//ابو علوان/"
  },
  "ruling_text": "*  الطعن بالقرار التمييزي لعلة الخداع المتجسد  بكتمان مستندات  *\nبما ان المدعي قد ادلى ان التقرير الذي نظمه المستشار\nالمقرر لم يأت على ذكر مستندين مبرزين في الملف وان المحكمة تبنت هذا\nالتقرير, فتكون المحكمة قد اهملت عن قصد مستندين محاباة مع الجهة\nالمؤجرة, وان هذا يشكل الخداع وهو سبب لابطال القرار\nوبما انه من الرجوع الى القرار المطلوب ابطاله يتبين ان المحكمة اطلعت\nعلى الاوراق فيكون قول المدعي ان المستشار المقرر قد اخفى الاشارة الى\nالمستندين فلا تكون المحكمة قد اطلعت عليهما هو في غير محله طالما ان\nالمحكمة قد اطلعت على الاوراق\nوبما ان المستندين الذي يدلي المدعي ان المحكمة لم تطلع عليهما هما في\nالواقع تصريحان خطيان من شاهدين والغاية من ابرازهما القول بحصول موافقة\nضمنية من قبل المؤجرة على اضافة انشاءات على المأجور\nوبما انه من الرجوع الى القرار الاستئنافي المطعون فيه تبين انه تضمن:\n1- عدم وجود موافقة خطية وصريحة من قبل المؤجرة على الانشاءات التي قام\nبها المستأجر\n2- تعدادا للاسباب التي تفيد عدم وجود موافقة ضمنية لاقامة هذه\nالانشاءات\n3- اعتبار ان العلم بقيام الانشاءات لا يشكل الموافقة الضمنية\nوبما ان القرار المذكور يكون قد رد على ما تضمنه المستندان فتكون\nبالتالي محكمة الاستئناف قد اطلعت عليهما\n*  الطعن بالقرار التمييزي لمخالفة القانون والخطأ  في تطبيقه وتفسيره ومسؤولية الدولة عن خطأ القضاة الجسيم  *\nبما ان\nالمدعي ادلى تحت هذا السبب ان القرار المطلوب ابطاله بتطبيقه على النزاع\nاحكام القانون رقم 160/92 عدل احكام القانون رقم 10/74 وضع في خطأ\nقانوني كبير وانه يمكن مسألة القضاة الذين اصدروه على اساس الخطأ الجسيم\nوبما انه لا خلاف على ان الدعوى اقيمت بداية بتاريخ 9/1/1993 فتكون هذه\nالدعوى محكومة بالقانون الذي اقيمت في ظله ان القانون رقم 160/92 الصادر\nبتاريخ 23 تموز 1992\nوبما ان ما نصت عليه المادة 30 من القانون المذكور يتناول النزاعات التي\nنشأت قبل صدوره وليس الاوضاع التي نشأت قبل صدوره هذا مع الاشارة الى ان\nالانشاءات سبب النزاع كانت قائمة ومستمرة استعمالا واستثمارا بتاريخ\nتقديم الدعوى وبتاريخ صدور القرار المطلوب ابطاله\nوبما ان القرار المطلوب ابطاله لا يكون قد طبق على النزاع قانونا غير\nالقانون الواجب تطبيقه ويكون السبب الثاني المبني على الخطأ الجسيم في\nتطبيق القانون الواجب تطبيقه هو في غير محله"
}