{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54473",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 20 /1998",
  "card_info": {
    "court": "شورى",
    "number": "20",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//الصايغ/"
  },
  "ruling_text": "*  شروط قبول طلب التدخل في الدعاوى الادارية  *\nبما ان المستدعين  يطلبون ادخال المطعون في انتخابهم في المحاكمة.  وبما ان المطلوب ادخالهم تبلغوا استدعاء المراجعة واجابوا عليها  وبما ان المادة 83 من نظام المجلس تنص على ما يلي:  \"يجوز لكل ذي مصلحة ان يتدخل في الدعوى كما يجوز للمجلس او للمقرر  ادخاله فيها.  \"يقدم طلب التدخل باستدعاء على حدة ولا يمكن ان يحتوي هذا الطلب الا على  تأييد وجهة نظر احد الخصوم\"  وبما ان للمطلوب ادخالهم مصلحة اكيدة في هذه المراجعة التي ترمى الى  ابطال انتخابهم لذا نرى تقرير ادخالهم كاشخاص ثالثين.\n*  في صفة الناخب للطعن بنتائج الانتخابات البلدية والاختيارية  *\n1- بالنسبة الى الطعن المقدم من عباس ديب المولى.  بما ان المطعون في انتخابهم يدلون بان احد المستدعين السيد عباس ديب  المولى هو مرشح لمختارية حربتا لا للبلدية وبالتالي يكون غير ذي صفة  لتقديم المراجعة المقدمة من مرشحين للانتخابات البلدية.  وبما ان المستدعين بمن فيهم السيد عباس ديب المولى يطعنون في الانتخابات  البلدية والاختيارية التي جرت في بلدتهم حربتا.  وبما ان المادة 109 من نظام المجلس خولت كل ناخب في المنطقة ذات العلاقة  وكل من قدم ترشحيه فيها بصورة قانونية فضلا عن الدولة حق الاعتراض على  صحة انتخابات المجالس البلدية الاختيارية.  وبما ان دفع المطعون في انتخابهم يكون بالتالي واقعا في غير محله  القانوني.\n*  امكانية ابطال الانتخابات البلدية والاختيارية بسبب ارتكاب  مخالفات تتعلق بالمعزل وتزوير عملية الاقتراع ومنع بعض الناخبين من  ممارسة حق الاقتراع  *\nبما ان الجهة المستدعية ادلت بالعديد من الاسباب  توسلا لابطال العملية الانتخابية المشكو منها في بلدتهم حربتا لذا نرى  من المناسب معالجة هذه الاسباب تباعا وفق الترتيب المعتمد في استدعاء  المراجعة.  أ- تواجد رجال قوى الامن بكثافة في داخل اقلام الاقتراع وانحيازهم لصالح  منافسي المستدعي واقدامهم على طرد مندوبي المستدعين.  وبما انه من الاطلاع على محاضر انتخاب المجلس البلدي والمختارين في بلدة  حربتا تبين انها جاءت خالية من اي اعتراض او شكةى من تدخل رجال قوى  الامن او دخولهم الى الاقلام او ارتكابهم احد الافعال المنسوبة اليهم من  قبل الجهة المستدعية لا بل دون في المحضر العائد لقلم الاقتراع 4 اناث  تحت عنوان \"مقررات وملحوظات واعتراضات\" ما يلي:  \"كان تعاون قوى الامن والجيش تاما وممتازا ولم يحصل اي اشكال ذات معنى\"  وبما ان لجنة الشكاوى لم تتلق اي شكوى متعلقة بالمخالفات الآنفة الذكر  والمدعى بها.  وبما ان مندوبي الجهة المستدعية الذين حضروا عملية الفرز لم يدلوا باي  اعتراض او ملاحظة بهذا الخصوص على محاضر الاقتراع كما ان حضورهم عملية  الفرز يشكل دليلا اضافيا على عدم اقدام رجال قوى الامن على طردهم من  اقلام الاقتراع.  ب- عدم تقيد الناخبين بموجب دخول المعزل  بما ان المادة 14/8 من القانون رقم 665/97 (تعديل قوانين انتخاب اعضاء  المجلس النيابي والبلديات والمخاتير) نصت على ما يلي:  \"على رئيس قلم الاقتراع ان يتأكد من ان الناخب قد تقيد تماما بما ورد  نصه في هذه المادة وان الناخب قد اختلى بنفسه في المعزل تحت طائلة عدم  السماح له بالاقتراع\".  وبما ان الجهة المستدعية تدلي بان رؤساء الاقلام لم يلزموا الناخبين  بدخول المعزل مما حرم الناخبين من حريتهم في الاختيار بين المرشحين.  وبما ان محاضر الانتخاب التي وقعها رؤساء الاقلام والاعضاء المعاونون  لهم لا تتمن اية اشارة الى عدم احترام موجب التقيد بالمعزل كما ان  مندوبي المستدعين لم يدونوا اي تحفظ او شكوى بهذا الخصوص.  وبما ان لجنة الشكاوى لم تتلق اي اعتراض بشأن عدم التقيد باحكام المادة  14 الآنفة الذكر.  وبما انه والحالة هذه لا يسع المجلس اللجوء الى البينة الشخصية لاثبات -  خلافا لظاهر الحال - وقائع لم يشر اليها لا في محضر الانتخاب ولا في  شكوى على حدة قدمت يوم الاقتراع.  وبما انه وعلى سبيل الاسفاضة ان مجرد عدم دخول الناخب وراء المعزل لا  يشكل عيبا كافيا بمس بصدقية الاقتراع ما لم يكن نتيجة اكراه او ضغوط  وطالما ان الغرفة السرية كانت مؤمنة وقد امتنع الناخب بملء ارادته عن  دخوله.  Decision du Conseil contitutionnel francais no 71-571/577 du 27 janv.  1972 senat Alpes-Maritimes no 73-603/741 du 27 juin 1973 AN Reunion  2eme circ no 78-860 du 21 juillet 1978 AN Guadeloupe 2eme circ no  93-1281 du 1ere juillet 1993 AN Val-de-Marne 9eme corc.  قرار رقم 251 تاريخ 1964/02/21  شاكر عبدالله الاسطا ورفاقه/الدولة - وزارة الداخلية وجان سعد الغاوي  ورفاقه  قرار رقم 869 تاريخ 1998/09/15  رضى مروه/الدولة - وزارة الداخلية  ج- في ارتكاب التزوير في عملية الاقتراع  1- في الاقتراع عن غائبات  وبما ان الجهة المستدعية تدعي ان بعض النسوة الغائبات يوم الانتخاب قد  جرى الانتخاب محلهن وهؤلاء النسوة هن:  - شادية ابراهيم المولى  - زينب راضي المولى  - فاطمة محمد الحلاني  - فكرية علي نون  -هنا علي نون  - فاطمة علي نون  وبما ان هيئة قلم الاقتراع تقوم بالتدقيق بهوية الناخب بمطالعة القيود  المدونة على بطاقته الانتخابية او على اخراج قيده الافرادي مع القيود  المدونة على لائحة الشطب كما تقوم من جهة اخرى بمطالعة صورته مع وجهه  وفضلا عن ذلك ان مندوبي مرشحي الفريقين المتنافسين وهم من ابناء البلدة  يعرفون جيدا الناخبين ومن المفروض فيهم لفت نظر رئيس القلم الى كل  محاولة غش وفي حال لم يستجب لطلبهم عليهم ان يعترضوا ويدونوا ملاحظاتهم  على محضر الانتخاب.  وبما ان محاضر الانتخاب جاءت خالية من اية اشارة الى اقدام او محاولة  اقدام اشخاص على الاقتراع مكان اشخاص غائبين.  وبما انه خلافا لاقوال المستدعين فان كلا من:  فاطمة علي نون مواليد 1945  - فكرية علي نون مواليد 1956  -فاطمة علي نون مواليد 1961  المدونة اسماؤهم على القائمة رقم 7 (لائحة شطب الاناث) لم تقترع ولم  يقترع احد مكانها بدليل عدم وجود لا توقيع الناخب ولا توقيع عضو هيئة  القلم امام اسمها.  وبما انه في ضوء ما تقدم يكون الادعاء باقدام نسوة على الانتخاب مكان  ناخبات غائبات غير جدي.  2- في الاقتراع عن متوفين  وبما انه خلافا لاقوال المستدعين يتبين من لائحة الشطب للاناث ان  المودعوة حليمة نون لم تنتخب ولم ينتخب احد عنها بدليل عدم وجود اي  توقيع امام اسمها (لا توقيع الناخب ولا توقيع عضو هيئة القلم).  وبما ان لجهة القول باقدام المدرس حسين نون على الاقتراع مكان شقيقه  المتوفي المرحوم حسن فانه يتبين من لائحة الشطب للذكور ان هناك عدة  اشخاص يدعون بهذين الاسمين:  - حسين نون نون مواليد 1923  - حسين محمد نون مواليد 1944  - حسن علي نون مواليد 1954  - حسين قاسم نون مواليد 1960 - حسن قاسم نون مواليد 1962  دون ان يبين المستدعون كامل هوية الاخوين حسين وحسن نون ودون اثبات وفاة  حسن.  وبما انه اذا كان المقصود هما حسين وحسن قامس نون فان التوقيعين امام  اسميهما هما مختلفان (وفق ما يظهر للعين المجردة) ولا يعودان الى نفس  الشخص.  وبما انه فضلا عما تقدم ان محضر الانتخاب جاء خاليا من اية اشارة او  اعتراض من قبل مرشحي المستدعين او غيرهم مما يدحض ادعاء الجهة المستدعية  بهذا الخصوص.  3- في اقتراع البعض في حربتا وفي بلدات اخرى مرتين.  وبما ان الجهة المستدعية تدلي بان بعض النسوة التي يفعل الزواج الى خارج  البلدة نقلت اسماؤهن من بلدة حربتا الى بلدات اخرى او بالعكس وبقين  مقيدات في البلدتين قد اقدمن على الاقتراع مرتين مرة في حربتا ومرة في  قرى ازواجهن وانه عرف منهن السيدة محاسن عبدالله خزعل التي انتخبت في  حربتا وفي حبوبا - البقاع  وبما ان الجهة المستدعية لم تسم الا سيدة واحدة مدعية بانها انتخبت  مرتين.  وبما ان محضري قلمي الاناث لم يدون فيهما اي اعتراض او تحفظ من قبل  مندوبي الجهة المستدعية حول اقتراع بعض النسوة المتزوجات الى بلدات  اخرى.  وبما ان الجهة المستدعية لم تقدم الدليل على قيام السيدة عبدالله خزعل  او غيرها من السيدات بالاقتراع مرتين مرة في بلدة حربتا ومرة ثانية في  بلدات ازواجهن.  وبما انه على فرض صحة المستدعية قيام السيدة محاسن المذكورة بالانتخاب  مرتين مرة في بلدتها الاصلية ومرة في حبوبا بلدة زوجها فان هذه المخالفة  ليس من شأنها تبديل الاقتراع ان لجهة الانتخابات الاختيارية او البلدية.  4- في اقتراع مدنيين عن بعض العسكريين.  وبما ان الجهة المستدعية تدلي بان مدنين اقدموا على الاقتراع عن  الجنديين علي ديب نون ومحمد علي نون.  وبما انه من الاطلاع على لائحة الشطب للذكور يتبين ان المذكورين لم  يقترعا او يقترع احد عنهما بدليل الخانتين الخصصتين لتوقيعهما وتوقيع  عضو القلم ظلتا خاليتين من التوقيع.  5- في اقتراع عناصر من قوى الامن الداخلي  وبما انه خلافا لاقوال المستدعين يتبين ايضا من لائحة الشطب للذكور ان  الشقيقين علي ومصطفى دياب المولى لم يقترعا او يقترع احد عنهما بدليل  بقاء الخانتين المخصصتين لتوقيعهما ولتوقيع عضو القلم خاليتين من اي  توقيع.  6- في اقتراع زوجة السيد عبده كنج نون مرتين واقتراع اخرى مرتين امام  اسمها.  وبما ان الجهة السمتدعية لم يتبين اسم هذه السيدة ولا ما اذا كانت  اقترعت مرتين امام اسمها ام اقترعت مرة عن نفسها ومرة ثانية عن غيرها.  وبما انه على فرض ان احدى النسوة انتخبت مرتين امام اسمها او ان اثنتين  اقدمتا على الانتخاب امام اسم واحد فان ذلك سوف يؤدي الى عدم تطابق عدد  المقترعين مع عدد الظروف.  وبما انه من الاطلاع على محضري الانتخاب العائدين لقلمي اقتراع الاناث  يتبين ان عدد الظروف كان مطابقا لعدد المقترعين الامر الذي يدحض اقوال  الجهة المستدعية.  وبما انه - وعلى اي حال - لم تقدم اية شكوى تتعلق باقتراع امرأتين امام  اسم واحد او اقتراع امرأة مرتين امام اسمها كما لم يدون اي تحفظ او اية  ملاحظة بهذا الشأن في محضري اقتراع قلمي الاناث.7- في حرمان احدى الناخبات من الاقتراع  وبما ان الجهة المستدعية تدلي بان احدى الناخبات وهي السيدة شفيقة محمد  حمود المولى قد منعت من ممارسة حقها في الاقتراع بالرغم من وجودها داخل  المبنى وذلك بحجة تجاوز الساعة 17  وبما ان المطعون في انتخابهم يدلون بانه لا ناخب بهذا الاسم في لوائح  الشطب.  وبما انه من تدقيق لوائح انتخاب الاناث تبين انه لا يوجد ناخبة باسم  شفيقة محمد حمود المولى انما يوجد اربع ناخبات يحملن اسم شفيقة محمد  المولى اقترع منهن ثلاث وواحدة لم تقترع.  وبما انه على فرض ان الناخبة التي لم تقترع هي المنية من قبل الجهة  المستدعية فانه كان من المفروض بمندوبي هذه الاخيرة ان يتحلظوا بهذا  المعنى يشكلان دليلا على سلامة العملية الانتخابية.  8- في دخول اشخاص تراخيص الى اقلام الاقتراع  وبما ان الجهة المستدعية تدلي بان اثنين من موظفي الفئة الاولى قام  احدهما بدخول اقلام الاقتراع متدخلا لصالح اللوائح المنافسة للوائحها  كما اقدم الاخر على القيام باتصالات بكبار المسؤولين الادارين والامنيين  في المحافظة اثرا بالتالي تأثيرا كبيرا على قناعات بعض الناخبين.  وبما ان محاضر الانتخاب جاءت خالية من اية اشارة او تحفظ من قبل مندوبي  الجهة المستدعية حول دخول اشخاص دون تراخيص الى اقلام الاقتراع.  وبما ان اتصال موظف كبير - على فرض صحة هذا القول - بمسؤولين ادايين  وامنيين لا يمت بصلة مباشرة بعملية الانتخاب ما لم يؤد هذه الاتصالات  الى ترجمة عملية على الارض بممارسات وضغوطات على ارادة الناخبين  (كالتهديد والترغيب للاقتراع في اتجاه معين) من شأنها تبديل قناعاتهم.  وبما انه لا يتبين من اوراق الملف وجود شكاوى قدمت الى لجنة الشكاوى او  الى التفتيش المركزي او الى القضاء تتعلق بالمخالفات المشكو منها.  9- في ترك احد رؤساء الاقلام مركزه لمدة ساعة  وبما ان الجهة المستدعية تدلي بان السيد محمد الحركة رئيس قلم الذكور  الثالث عادر مركز عمله حوالي الساعة 13.30 وذهب في نزهة بسيارة المفتش  التربوي السيد هاني المولى.  وبما انه يتبين من اقوال المطعون في انتخابهم المعززة بصورة ببطاقة  المفتش المذكور الوظيفية وبصورة مذكرتي الخدمة الصادرتين الاولى من رئيس  التفتيش المركزي برقم 32/98 والثانية من محافظ البقاع برقم 14/98 ان  المتفش المار ذكره هو مفتش اداري وكان في يوم الانتخاب مكلفا مع غيره من  زملائه بمهمة الاشراف والمساعدة في الاعمال الانتخابية البلدية  والاختيارية الجارية في محافظة البقاع بتاريخ 1998/06/14 وبالتنسيق مع  المحافظ والقائمقامين.  وبما انه خلافا لاقوال الجهة المستدعية يتبين من العودة من العودة الى  محاضر انتخاب المختارين واعضاء مجلس بلدية حربتا لا يتبين وجود رئس قلم  باسم محمد الحركة فرؤساء الاقلام هم التالية اسماؤهم:  عثمان عيتاني - مهدي الاناث - مفيد خالد العكاوي - فايز القس - علي هولو  عواضه  وبما انه فضلا عن ذلك فلا يتبني وجود اي شكوى او تحفظ على محاضر  الانتخاب من قبل اي مندوب يتعلقان بتغيب اي رئيس قلم.  10- في السماح لاحد المرشحين السيد حسن احمد المولى بفرز الاصوات محل  رئيس القلم.  وبما انه عملا باحكام المادة 15 من القانون 665/97 فانه بعد ختام عملية  الاقتراع بفتح صندوق الاقتراع وتحصى الظروف التي بداخله ثم يفتح الرئيس  او احد المعاونين الظروف كل واحد على حدة ويقرأ بصوت عال الاسم المدون  او الاسماء المدونة على ورقة الاقتراع التي يحويها الظرف وذلك تحت  الرقابة الفعلية للمرشحين او مندوبيهم او رقابة الناخبين في حال عدم  تواجد هؤلاء.  وبما ان عدم الاعتراض او عدم تدوين هذه المخالفة المشكو منها على محضر  الانتخاب او عدم تحفظ احد من مندوبي الجهة المستدعية يوافق دليلا على  سلامة عملية فرز.  11- في عدم تزويد رؤساء الاقلام مندوبي المستدعين بنسخ عن محاضر  الانتخاب او بيانات الاصوات ومستنداتها  وبما ان عدم تسليم مندوبي الجهة المستدعية  على فرض صحته - المستندات  الآنفة الذكر ليس من شأنه ان يفسد عملية الاقتراع او ان يبدل بنتيجتها  وبوسع المجلس في حال حصول طعن فيها ان يطلب من الادارة تقديم الملف  الاداري الذي يحتوي المستندات المار ذكرها.  12- في عدم تمكين المستدعين او مندوبيهم من مراقبة  عملية الفرز  وبما ان عملية الفرز تجري بصورة علنية بحضور واشراف رئيس القلم واعضائه  وتحت رقابة مندوبي المتنافسين وفي حلا غيابيهم بحضور الناخبين.  وبما انه كان من المفروض بمندوبي الجهة المستدعية ان يدونوا تحفاظاتهم  على محاضر الانتخاب او على الاقل ان يوقعوا هذه المحاضر بتحفظ. كما انه  كان من المفروض فيهم بدل البقاء في قلم الاقتراع حتى انتهاء الفرز وطيلة  ساعات ثم الانصراف مع رفض التوقيع كان من المفروض فيهم ان يبلغوا فورا  مرشحيهم ولجنة الشكاوى حول الخلل المشكو منه.  13- في فض جميع ظروف الاقتراع في قلم الاناث الثاني دفعة واحدة  وبما ان الجهة المستدعية تدلي بان رئيس قلم رقم 2 اقدم على فض جميع  الظروف دفعة واحدة وكدس الاوراق التي بداخلها على الطاولة امامه ووضع في  جيب قميصه الاوراق التي اعتبرها ملغاة دون اطلاع احد عليها وعلى سبب  الغائها. ثم تم قذف بضعة اوراق انتخاب في صندوق الاقتراع في خلال عملية  الفرز فقرر رئيس القلم الغاءها دون السماح لمندوبي بالاطلاع على مضمونها  وهذه المخالفات جرت بحضور جميع المندوبين ومنهم مندوب المستدعين السيد  صلاح الدين فضل المولى.  وبما انه لدى تدقيق محاضر انتخاب اقلام البلدة الثمانية لا يتبين ان  احدا من مندوبي المرشحين قد سجل اي اعتراض او تحفظ حول التصرفات  المزعومة اما الاوراق الملغاة والتي لم تحتسب بالنسبة لبعض الاقلام فقد  ذكرت الاسباب الداعية لاعتبارها باطلة دون ان يعترض على ذلك معترض.  14- في الاخطاء في عملية جمع اصوات المرشحين  وبما ان الجهة المستدعية تدلي بان السيد عثمان عثمان رئيس قلم الاناث  رقم 3 بعد ان دون نتيجة الفرز على اللائحة المختصة ووقعها عاد ونقلها  الى ما يسمى \"بيان اصوات\" مرتكبا بذلك عدة اخطاء بانقاص اصوات لبعض  المرشحين وبزيادة اصوات للبعض الاخر...  وبما انه لدى تدقيق محضر الانتخاب العائد للقلم المذكور لا يتبين ان  احدا من المندوبين ابدى اية ملاحظة او تحفظ او اعتراض يمت بصلة الى  الاخطار المشكو منها.  وبما انه والحالة هذه يقتضي رد هذا السبب تدلي به.  15- في الغاء عشرات الاوراق خطأ  وبما ان الجهة المستدعية تدلي بان رؤساء الاقلام قد الغوا عشرات الظروف  بسبب وجود اوراق مختارين في صندوق البلدية واوراق بلدية في صندوق  المختارين وكان عليهم ان يصححوا هذا الوضع عملا باجتهاد المجلس وباحكام  المادتين 55 و56 من قانون الانتخاب.  وبما انه لدى التدقيق في محاضر الانتخاب الاختياري الاربعة يتبين:  1- انه في قلم الاناث رقم (3) وجدت سبعة غلافات ملغاة على الشكل التالي:  - مغلف واحد يتضمن ورقة بلدية مختارين  - 4 مغلفات تشتمل على اوراق بلدية  - مغلفان يتضمان اورقا بيضاء  2- انه في قلم الاناث الاخر الغيت 16 ورقة منها 13 لكونها متعددة ضمن  ظرف واحد وثلاث اوراق لكونها تحمل شارات  وبما انه البيانات المذكورة يتضح ان قلم الاناث رقم (3) اهمل صوتا  اختيارا كان عليه احتسابه واهمال الورقة العائدة للانتخاب البلدي فقط.  وبما ان المغلفات الاربعة المتضمنة اوراقا بلدية الغيت بوجه حق لعدم  علاقتها بالانتخابات الاختيارية.  وبما ان احتساب الصوت الملغى ليس من شأنه ان يؤدي الى تبديل نتيجة  الاقتراع.  وبما انه لدى التدقيق في محاضر الانتخاب البلدي الاربعة يتبين:  - انه في ثلم الاناث رقم 3 الغي ظرفان لاشتمالهما على اوراق متعددة.  - انه في قلم الاناث رقم 4 الغيت عشر اوراق لانها اما ازدواجية واما  اسماء مخاتير بدلا من البلدية.  - انه في قلم الذكور رقم 2 قد ابطلت 15 ورقة منه سبع متعددة ضمن ظرف  واحد وثلاث تشتمل على علامات تعريف وملونة وخمس ملغاة وقد جاء في الصفحة  الاخيرة من المحضر في باب الملحوظات والاعتراضات انه\"وجد في صندوقة  الاقتراع ستة ملغلفات تحوي على ورقتين الاولى للمختار والاخرى للبلدية  كما وجد ثلاث اوراق ملونة وورقة تحوي على ورقتين وخمس اوراق ملغاة عائدة  لانتخاب المختار\"."
}