{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56469",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1998",
    "session_date": "17/03/1998",
    "chief": "سامي عبدالله",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  شروط قبول تمييز القرارات الصادرة  قبل القرار النهائي  *\nوحيث ان المادة 704 محاكمات مدنية فقرتها الثانية\nتنص على ان القرارات الصادرة عن محكمة الاستئناف قبل القرار المنهي\nللخصومة تقبل الطعن بطريق النقض وفقا لاحكام المادة 615\nوحيث ان المادة 615 محاكمات مدنية تنص على انه لا يجوز الطعن في الاحكام\nالتي تصدر اثناء المحاكمة الا مع الحكم الذي تنتهي المحاكمة به ويستثنى\nمن ذلك... الحكم الذي يفصل في احدى نقاط النزاع او احدى جهاته عندما\nيكون معجل التنفيذ قبل الفصل في النقاط او الجهات الاخرى\nوحيث ان المادة 570 محاكمات مدنية تنص على انه لا يجوز مباشرة التنفيذ\nالمعجل ان لم يكن مقررا في الحكم الا في الحالات التي يكون فيها الحكم\nمعجل التنفيذ بقوة القانون وتعتبر معجلة التنفيذ بقوة القانون على الاخص\nالقرارات الصادرة في الامور المستعجلة والقرارات او الاوامر الصادرة على\nالعرائض والقرارات القاضية بتدابير مؤقتة او احتياطية في نطاق المحاكمة\nواي حكم او قرار اخر ينص القانون على تعجيل تنفيذه\nوحيث ان القرار المطعون فيه وهو يتناول فيما قضى به الحكم بعدم سقوط حق\nالمستأنف عادل نصر الدين (المميز ضده) بطلب الشفعة وبالتالي تمليكه\nالقسم الثالث من العقار رقم 218 عاليه بالشفعة مقابل الايداع الحاصل\nوالترخيص للمستأنف عليه (المميز)ژسامي ماضي بقبض قيمة الايداع ووضع\nالمادة الخامسة من القانون رقم 461/95 قيد المناقشة لجهة امكانية\nالتعويض على المشفوع فيه ام لا وعلى سبيل الاحتياط تعيين الخبير حسن\nدكروب لانفاذ المهمة المحددة له\nوحيث يتبين ان القرار المطعون فيه فصل مسألة شفعة العقار رقم 218 عاليه\nولكنه لم يقدر التنفيذ المعجل في متنه لما قضى به ولا يشكل الفصل بشفعة\nالعقار قرارا معجل التنفيذ بقوة القانون على نحو ما تنص عليه المادة 570\nمحاكمات مدنية\nوحيث لا يكون القرار المطعون فيه قابلا للتمييز قبل القرار المنهى\nللخصومة بشكلها النهائي فيكون استدعاء التمييز مردودا لعدم قابلية\nالقرار في مرحلته الحاضرة للتمييز"
}