{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50735",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1998",
    "session_date": "17/12/1998",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  مصير الادلاء بعدم صلاحية المحكمة اللبنانية بعد  صدور القرار التمييزي  *\nبما انه وفقا لنص المادة 74 من قانون اصول\nالمحاكمات المدنية فان الاختصاص الدولي للمحاكم اللبنانية يخضع مبدئيا\nللاحكام المتعلقة بالاختصاص الداخلي.\nبما ان ما يثيره المميز عليه من عدم اختصاص المحاكم اللبنانية تبعا\nلوجود مركز الشركة ومحل اقامة المدلى عليه ومحل وقوع الفعل المنسوب له\nفي ليبيريا ترعاه احكام المواد 97 الى 106 من قانون اصول المحاكمات\nالمدنية التي تتكلم عن الاختصاص المكاني العادي اي النسبي.\nبما انه لا يعود للمحكمة ان تثير عفوا مسألة الاختصاص النسبي المكاني\nوان كان ذلك بمعرض الرد على اقوال المدعي الذي يتذرع بان المحكمة لها\nالصلاحية للفصل بالنزاع وانما يجب ان يدلي صراحة بعدم صلاحية المحكمة\nالمكانية كي يمكنها رد الدعوى لعدم الصلاحية عند عدم توفرها.\nبما ان المميز عليه المدعى عليه بداية لم يحضر جلسات المحاكمة\nالابتدائية ولم يدل باي دفع او دفاع وبالتالي فان الحكم الابتدائي الذي\nرد الدعوى لعدم الصلاحية بعد اثارة هذه المسألة عفوا واقع في غير موقعه\nالقانوني ومستوجب الفسخ.\nوبما ان المحكمة في قرار النقض الصادر عنها في 28/6 اعتبرت ان المميز\nعليه ادلى استئنافا بعدم صلاحية المحكمة اللبنانية بعد ان ناقش في اساس\nالدعوى وهي نقضت القرار الاستئنافي بالاستناد الى هذا السبب وبالتالي\nفان الادلاء بعدم صلاحية المحكمة اللبنانية بعد صدور قرار النقض واقع في\nغير موقعه القانوني لاصطدامه بقوة القضية المحكمة الناتجة عن القرار\nالمذكور.\n*  امكانية التذرع بالمسؤولية التعاقدية بعد التذرع  بالمسؤولية التقصيرية  *\nبما انه يقتضي اولا الاشارة الى ان الدعوى اقيمت\nاصلا على اساس المسؤولية الجرمية وبالاستناد الى المسؤولية التقصيرية\nوليس ما يمنع الجهة المميزة ان تسند دعواها الى اقرار منسوب الى المميز\nعليه يعترف فيه بمبالغ للمميزة وان كانت هذه المبالغ ناتجة عن علاقة\nتعاقدية."
}