{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54911",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 213 /1998",
  "card_info": {
    "court": "شورى",
    "number": "213",
    "year": "1998",
    "session_date": "13/01/1998",
    "chief": "سليم سليمان",
    "members": "/البرت\r\nسرحان//سميح مداح/"
  },
  "ruling_text": "*  شروط تحقق مسؤولية الدولة عن الضرر الناتج  عن انفجار قنبلة عسكرية  *\nبما ان الجهة المستدعية تطلب الزام المستدعى  ضدها بان تدفع لها خمسة وثلاثين الف ليرة لبنانية كتعويض عن مقتل مورثها  عباس جهجاه زعيتر وخمسة عشر الف ليرة لبناني لاصابة شقيقه علي بجراح من  جراء انفجار قنبلة فقدها - تبعا لاقوالهما - احد افراد الجيش اللبناني  حين تمركزه في جرد افقا وتطلب المستدعى ضدها رد هذه المراجعة لان  التحقيقات المجراة في اعقاب حصول حادث الانفجار مسبب الضرر المطالب  بالتعويض عنه لا تثبت ان القنبلة المنفجرة هي ذات تلك التي فقدها احد  افراد الجيش اللبناني ابان تمركزه في الجرد آنف الذكر.  بما ان البت في طلب التعويض يستدعي الفصل في مسألة ما اذا كانت القنبلة  المنفجرة عائدة لاحد افراد الجيش.  بما انه لا يستفاد من مضمون هذه المراجعة ان ثمة بقايا من القنبلة  المنفجرة قد حفظت اثناء التحقيق من خلال معاينتها التثبت بشكل قاطع من  نوعها وبالتالي معرفة ما اذا كان ذلك الذي يستعمله افراد الجيش  اللبناني.  بما انه والحال ما تقدم يقتضي الاسترشاد بمكان العثور على القنبلة مسببة  الضرر حين انفجارها وبالحالة التي كانت عليها عند العثور عليها للفصل في  المسألة موضوع البحث.  بما ان المستدعى ضدها ادلت من جهة بان المكان الذي عثر فيه على القنبلة  يبعد عن ذلك الذي فقدت فيه وينفصل عنه بجبل شاهق ولم تقدم الجهة  المستدعية الدليل على خلاف ذلك ومن جهة اخرى فان المستدعى ضدها ادلت بان  الفتى الذي عثر عليها وجدها مطمورة بكومة من الحجارة وبنت على هذه  الواقعة الاستنتاج بانها عائدة لاحد المدنيين اخفاها حين علمه بقدوم قوة  من الجيش للتفتيش  عن الاسلحة الممنوعة.  وبما ان التدقيق في محضر التحقيق المجرى من قبل عناصر مخفر جبيل رقم 488  تاريخ 1967/08/24 مع الجريح علي جهجاه زعيتر المرفق باستدعاء المراجعة  يثبت عثور محمد علي زعيتر على القنبلة اليدوية بالحالة الموصوفة اعلاه.  بوما ان اختلاف مكان فقدان القنبلة مسببة الضرر مع الحالة التي كانت  فيها حين العثور عليها ومضمون تقرير الخبير يحملان على الاعتقاد بانها  ليست عائدة لقوة الجيش التي كانت متمركزة في جرد افقا وبالتالي فان  الصلة السببية بين نشاط المستدعى ضدها والضرر المشكو منه تصبح غير  متحققة."
}