{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52426",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 214 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "214",
    "year": "1998",
    "session_date": "01/12/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*    اختصاص قاضي الجزاء في التثبت من صحة جرم افشاء المتهم بمعلومات تضر  بسلامة امن الدولة  *\nوحيث انه بالنسبة للمادة 283 عقوبات فان اكتمال  عناصرها يشترط ان تكون الوثائق والمعلومات موضوع الافشاء, والمشار اليها  في متنها, هي كالتي ذكرت في المادة 281 من القانون المذكور, اي ان تكون  من فئة المعلومات الواجب ان تبقى مكتومة حرصا على سلامة الدولة  وحيث ان الوثائق او المعلومات التي تتميز بهذا الطابع هي تلك التي تكون  سرية ومكتومة على كل من ليس  له حق بمعرفتها او الاطلاع عليها لغاية  متصلة بسلامة الدولة وامنها الخارجي او الداخلي  وحيث ان ما افشاه المدعى عليه احمد يوسف من المعلومات ساهم المدعى عليه  الاخر مصطفى يوسف بنقلها الى العدو الاسرائيلي, تمثلت بتزويد  الاسرائيليين بمعلومات عن نشاطات الجبهة الشعبية - القيادة العامة  والعمليات المنوي تنفيذها من قبلها ومنازل المسؤولين فيها, وكذلك عن بعض  المسؤولين في حركة امل وحزب الله  وحيث ان هذه المعلومات وان كان يمكن للعدو الاسرائيلي استغلالها لغايات  خاصة به فهي لا تتميز بطابع السرية والكتمان المقصود في المادة 281  عقوبات اذ لا علاقة لها بسلامة الدولة اللبنانية, انما فقط بامن الجبهة  الشعبية وحركة امل وحزب الله, لا سيما وانه ليس في التحقيق ما يفيد عن  ان توفير هذه المعلومات للاسرائيليين كان يهدف الى تمكينهم من الاعتداء  على الدولة اللبنانية او على اراضيها  وحيث ان عناصر المادة 283 عقوبات تكون والحالة ما ذكر منتفية بحق المدعى  عليهما احمد ومصطفى يوسف, وبانتفائها تنتفي ايضا عناصر المادة 284  المعطوفة عليها مما يقتضي منع المحاكمة عن المدعى عليهما احمد ومصطفى  يوسف لجهة الجنحتين المنصوص عليهما في المادتين 283 و284 عقوبات لانتفاء  عناصرهما  وحيث ان القرار المطعون بخلوصه الى هذه النتيجة يكون قد جاء في موقعه  القانوني, فيقتضي تصديقه لهذه الجهة بعد تعديل التعليل الذي اعتمدته  واحلال ما هو مبين اعلاه مكانه  وحيث انه لجهة ما تطلبه النيابة العامة من تطبيق لاحكام المادة 144 من  قانون القضاء العسكري بحق المدعي عليه مصطفى يوسف, فانه ليس في التحقيق  ما يفيد انه اقدم على ارتكاب اي من الافعال المحددة في هذه المادة,  وبالتالي فانه يقتضي منع المحاكمة عنه لهذه الاسباب بالرغم من عدم توفر  عناصر هذه المادة  وحيث ان القرار المطعون فيه بوقفه التعقبات بحق مصطفى يوسف لجهة المادة  144 المذكورة يكون قد جاء في موقعه القانوني فيقتضي تصديقه من هذه  الوجهة\n*    معاقبة المتهم لحيازته اسلحة حربية بدون ترخيص  *\nوحيث انه لجهة ما تطلبه  النيابة العامة من تطبيق لاحكام المادة 72 اسلحة بحق المدعى عليه مصطفى  يوسف فان في الاوراق من الادلة ما يفيد عن انه ضبط في المنزل الذي يشغله  وابنه احمد يوسف لاسلحة حربية وذخائر, سبق بيانها في باب الوقائع  وحيث ان في ذلك دليل على حيازته لهذه الاسلحة الحربية وذخائرها دونما  ترخيص, وفعله لهذه الجهة يكون مؤلفا للجنحة المنصوص عليها في المادة 72  اسلحة  وحيث ان القرار المطعون فيه بذهابه خلاف ذلك يكون قد خالف القانون  فيقتضي فسخه من هذه الجهة وتقرير النتيجة المبينة اعلاه, والظن بالمدعى  عليه مصطفى يوسف بالجنحة المنصوص عليها في المادة 72 اسلحة"
}