{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54919",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 214 /1998",
  "card_info": {
    "court": "شورى",
    "number": "214",
    "year": "1998",
    "session_date": "13/01/1998",
    "chief": "عزت الايوبي",
    "members": "/سليمان عيد//نزار الامين/"
  },
  "ruling_text": "*  اصول حساب تعويض صرف الموظفين في  البلديات من الخدمة ومعاشات التقاقد عند وجود فراغ قانوني  *\nبما ان  المستدعي يطلب تطبيق الفقرة الثانية من المادة الخامسة من القانون رقم  372/94 على وضعه وبالتالي ان يحتسب تعويض صرفه على اساس ان تدمج في  راتبه الاساسي التعويضات الملحقة به او المتممة له  وبما ان الفقرة الثانية المذكورة تنص على انه \"اعتبارا من 1/1/1995 تدمج  في الراتب الاساسي على ان تدخل فيها جميع الحقوق المكتسبة للموظفين  والمستخدمين قبل التاريخ المذكور التعويضات الملحقة بالراتب او المتممة  له والمحتسبة سابقا على اساس نسب مئوية من الراتب الاساسي او من الحد  الادنى للاجور في جميع الادارات العامة والمؤسسات العامة والبلديات  والجامعة اللبنانية وتعدل وفقا لذلك الاسس التي بموجبها يتم احتساب  معاشات التقاعد وتعويضات الصرف من الخدمة  وبما انه لم يصدر بعد اي تعليل للاسس التي بموجبها يتم احتساب معاشات  التقاعد وتعويضات الصرف من الخدمة وبالتالي فان احكام الفقرة الثانية من  المادة الخامسة الواردة اعلاه تكون غير قابلة التطبيق  وبما ان توضيح ذلك هو انه عندما يوجد فراغ قانوني تطبق الاحكام  التنظيمية والقانونية القديمة الى ان تصدر احكام تطبيقية او قانونية  جديدة للقانون الجديد  وبما ان المستدعي يدلي من جهة ثانية بانه ينبغي ان يكون للص القانوني  مفعول وليس لاحد يفسره بما يعطل مفعوله  وبما ان تفسير النص القانوني لا يتم بمعزل عن مجمل النصوص القانونية  التي ترعى الموضوع نفسه وبالتالي فانه لمعرفة ما اذا كان على الادارة ان  تطبق الدمج كما ورد في الفقرة مدار النزاع الحاضر فانه لا بد من تمحيص  النصوص القانونية اللاحقة المتعلق بالرواتب والاجور للتأكد مما اذا كانت  نية المشترع تتجه الى تطبيق هذه الفقرة لا سيما وان تطبيقها لا يظهر  اثره الا عند زيادة نسبة مئوية معينة على الرواتب والاجور  وبما ان اول قانون يتعلق برفع الحد الادنى للرواتب والاجور جاء بعد  القانون رقم 372/94 الواردة فيه الفقرة الثانية المذكورة هو القانون رقم  464 تاريخ 8/12/1995 وقد نصت المادة الثانية من هذا القانون على انه  \"تحول سلاسل رواتب الموظفين وفقا لما هو مبين في الجداول الرقم 1 و2 و3  و4 و5 والملحقة بهذا القانون ويخصص لكل من الموظفين المعنيين الراتب  الجديد المقابل لراتبه القديم دون تعديل في الدرجة مع احتفاظه بحقه في  القدم المؤهل للتدرج\"  وبما انه بالعودة الى الجداول المذكورة يظهر جليا ان المشترع لم يطبق  الزيادة على اساس الراتب الموحد بعد دمجه بالتعويضات وانما طبقها وفقا  للعادة المتبعة قبل صدور القانون رقم 372/94 ما يدل على ان المشترع في  القانون رقم 464/95 هو الذي عرف عن تطبيق الفقرة الثانية من المادة  الخامسة من القانون رقم 372/94  وبما انه يضاف الى ما تقدم فان المادة 12 من القانون رقم 464/95 تنص على  انه يستمر العمل باحكام المادة الخامسة - الفقرة 1 والمادة السابعة من  القانون الرقم 372 تاريخ 1/8/1994\"  وبما ان الفقرة الاولى المذكورة تنص على انه \"باستثناء التعويض العائلي  وتعويض التمثيل والسيارة والنسب المئوية التي ترعى احتسبا معاشات  التقاعد وتعويض الصرف من الخدمة تجمد عند صدورها بتاريخ 31/12/1993 جميع  التعويضات الملحقة بالراتب او المتممة له مهما كان نوعها او تسميتها او  طبيعتها والمحتسبة على اساس الراتب او الاجر او على اساس الحد الادنى  للاجور التي يتقاضاها كل من الموظفين الدائمين والموظفين المؤقتين  والمتعاقدين والمستخدمين والاجراء في الادارات العامة وفي جميع المؤسسات  العامة غير الخاضعة لقانون العمل والبلديات والجامعة اللبنانية\" كما ان  المادة السابعة المذكورة ايضا تنص على انه يعتبر تعويض النقل المؤقت  المحدد بموجب القانون الرقم 266 تاريخ 23/10/1993 وكل تعويض نقل مماثل  بمثابة تعويض لقاء نفقات بتكبدها المستفيدون من احكامها\"  وبما انه من المادة 12 من القانون رقم 464/95 معطوفة على الفقرة الاولى  من المادة الخامسة والمادة السابعة من القانون رقم 372/94 يفهم بصورة لا  تدعو الى الشك ان المشترع بتاريخ صدور القانون رقم 464/95 اي في  8/12/1995 اعتبر ان التعويضات الملحقة بالراتب ما زالت مستقلة عن الراتب  ولم تدمج فيه ما يؤكد ان الزيادة المقررة فيه وكل زيادة اخرى ينبغي  احتسابها على اساس الراتب دون دمجه بالتعويضات وبالتالي فانه عطفا على  ما سبق بيانه يتأكد ان المشترع عزف عن تطبيق الفقرة الثانية من المادة  الخامسة من القانون رقم 372/994 ولم يعد من مجال لالزام الادارة  بتطبيقها  قرار مجلس شورى الدولة رقم 824/96-97 تاريخ 9/7/1997 بدعو اسبرانس جورج  رزق على الدولة  وبما انه وفقا لما تقدم ينبغي رد الاسباب المدلى بها ورد المراجعة  برمتها"
}