{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55023",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 217 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "217",
    "year": "1998",
    "session_date": "08/12/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اختصاص قاضي الجزاء في التثبت من حق الدفاع  المشروع كسبب تبرير للاعفاء من العقوبة  *\nبما ان الادلة المساقة بحق  المتهم جمال الحاج كافية لاثبات اقدامه على اطلاق النار قصدا على  المغدور ياسر احمد الخالد واصابته في مشعره الايسر مما افضى الى وفاته  وبما ان هذا الفعل يؤلف جناية القتل قصدا المنصوص عليها في المادة 547  ق.ع وهو النص الساري المفعول بتاريخ 24/9/1993 والواجب التطبيق لعدم  جواز تطبيق القانون 302/94 تاريخ 21/3/1994 على القضية لانه لاحق لتاريخ  الجريمة واشد من القانون القديم عملا بقاعدة عدم رجعية القانون الجزائي  وبالمادة 9 ق.ع  وبما ان المتهم يدلي بما معناه انه لم يكن ينوي قتل المغدور بل فقط  اخافته حتى يتمكن من الهرب وانه كان تحت وطأة خوف شديد وانفعال, وفعله  لا يعتبر جرما طالما انه عمل الجأته الضرورة اليه  وبما انه يظهر من الوقائع الثابتة ومن النتيجة المتمثلة بازهاق روح ياسر  الخالد, ومن الاداة المستعملة ضده, وهي مسدس حربي عيار 10,5 في حين كان  اعزلا ومن الاتجاه الذي جرى فيه تصويب السلاح المذكور ان نية المتهم,  حين اطلق النار على النحو المبين آنفا,انما اتجهت الى القتل وليس الى  التحقيق او التهديد او الايذاء لانه لو كان الوضع على ما يزعم لكان اطلق  النار في الهواء او في الارض او اكتفى بالتهديد بالسلاح او على الاقل  صوب مسدسه الى موضع اقل خطورة في جسم المغدور لا تستتبع الاصابة فيه  الموت المحتم, كما حصل في هذه القضية  وبما انه ثبت من جهة اخرى ان احدا من مرافقي ياسر الخالد لم يكن معه  سلاح, خلافا لمزاعم المتهم خلال التحقيق وبالتالي لم يكن ثمة ضرورة  لاطلاق النار على المغدور من اجل التخلص منه ومن رفاقه, لا سيما وان  المغدور كان قد ابتعد عن المتهم نحو متر ونصف او مترين عندما اطلق عليه  النار علما بان الحادثة حصلت على الطريق العام في وقت ازدحام السير, فلم  يكن لمخاوف المتهم من مبرر جدي ولم يكن ظاهر الحال يدل على ان الامر  تعدى الاشكال الفردي بسبب ما اقدم عليه المتهم من عمل مناف للحياء  والحشمة وهو امر ثابت ايضا بافادة الشاهدة حنان الخالد, لا سيما وانه  ليس بين المتهم وبين المغدور واخته اي معرفة او عداء سابق, كما وانه لم  يثبت انتماء المغدور او رفاقه الى اي تنظيم سياسي معاد للمتهم, الامر  الذي يجعل ادلاءاته ومزاعمه دون اساس من الصحة وبالتالي فهي تستوجب الرد  وبما انه سندا للمادة 228 فقرة اولى ق.ع لا يعتد بالمهابة او بحالات  الانفعال والهوى كمانع للعقاب, فان الخوف والانفعال الشديدين المدلى  بهما لا تأثير لهما على المسؤولية او على الوصف القانوني للفعل الجرمي  ويقتضي رد الادلاءات المتعلقة بهذه الجهة ايضا  وبما ان المتهم يدلي بتوافر حالة الدفاع المشروع عن النفس كونه ظن انه  يتعرض للخطف وهو تعرض للضرب وللشتم, لا سيما وانه من كوادر حركة فتح -  عرفات في المنطقة.  وبما ان الدفاع المشروع, المنصوص عليه في المادة 184 ق.ع كسبب تبرير,  يفترض لقيامه توافر الشروط التالية مجتمعة: قيام خطر حال غير محق وغير  مثار يهدد جديا حياة المدافع او ماله او حياة او اموال الغير, وردة فعل  دفاعية من قبل المعتدى عليه تبقى في اطار ما هو كاف لرد الخطر فحسب  وضروري حتما ولا مجال لرد الخطر الا على نحو ما حصل  وبما انه من العودة الى وقائع القضية ترى من جهة اولى ان المتهم بتصرفه  المشين المنافي للاخلاق العامة وللحشمة اثار المغدور وكان السبب الذي  اثار الخطر الذي تعرض له لجهة المطاردة والشتم والضرب, ومن جهة ثانية,  وطالما ان الجهة المعتدية, ولا سيما المغدور, لم يكن بحوزتها اي سلاح,  فان الوسيلة التي استخدمها المتهم, والمتمثلة في اطلاق النار من سلاح  حربي, على النحو الذي صار بيانه اعلاه, من اجل صد تعرض له بالشتم والضرب  تكون قد تجاوز ما هو كاف لرد الخطر\n*  اختصاص قاضي الجزاء في التثبت من استفزاز المجرم  كعذر مخفف لجريمة القتل  *\nوبما ان المتهم يطلب استطرادا تطبيق المادة  252 ق.ع وهي تتعلق بالاستفزاز  وبما ان هذا العذر المخفف يفترض بدوره توافر عدة شروط لتطبيقه هي تعرض  المدعى عليه لعمل غير محق وعلى جانب من الخطورة يأتيه المجني عليه مما  يثير لدى الفاعل ردة فعل آنية فورية تحت تأثير الضرب الشديد الناجم عن  التعدي الذي تعرض له ومن البديهي ان العمل المنوه به حتى يكون غير محق  ينبغي ان لا يساهم الفاعل (المهاجم) في استثارته على نفسه  وبما انه سبق اثبات كون ما اقدم عليه المغدور كان ردة فعل غاضبة وعنيفة  للفعل الشائن وغير الاخلاقي الذي اقدم عليه المتهم.  وبما ان هذا الامر ينفي امكانية تطبيق نص المادة 252 ق.ع مما يستتبع  وجوب رد دفاع المتهم لهذه الجهة ايضا"
}