{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56445",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1998",
    "session_date": "05/03/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم  دفتر التوفير ومدى التزامات المصرف تجاه المودع  *\nوحيث ان ادلاءات\nالمميز عليه (المدعى اصلا) تتلخص في انه يحمل دفتر حساب توفير بالدولار\nصادر عن المصرف المميز وانه عندما حضر الى المصرف ومعه الدفتر المذكور\nلقبض حسابه فوجىء بقول المسؤول عن المصرف بان الحساب اقفل وان ذمة البنك\nبريئة.\nوحيث ان المميز المدعى عليه اصلا يطلب رد الدعوى عنه لانه قام بتاريخ\n16/2/1978 وبناء لطلب شفهي من المميز عليه بتحويل الدولارات الى عملة\nلبنانية واشترى بها لحساب المميز عليه 50 سهما في شركة الترابة\nاللبنانية.\nوحيث ان القرار الاستئنافي المصدق للحكم الابتدائي قد اعتبر ان دفتر\nالتوفير يعد عملا بالمادة 168 من قانون النقد والتسليف سند دين للمودع\nوهو غير قابل للانتقال لا بالتفرغ ولا بالتظهير وانه عملا بالمادة 169\nمن نفس القانون قد شرع لحماية المصرف والعميل معا فعلى المصرف ان يتذرع\nبأبراز الدفتر كي يدفع وللمودع ايضا ان يتمسك به لحماية حسابه حتى لا\nتتم اية عملية بغياب هذا الدفتر كما لا يطلب من المودع ان يثبت ايداعاته\nفي الدفتر الا عن طريق ما دون فيه من قيود باعتبار ان القانون اعطاه قوة\nثبوتية مطلقة.\nوحيث ان القرار الاستئنافي قد اعتبر انه بما ان المميز عليه ما زال يحوز\nدفتر التوفير بالدولار وبما ان الحساب الدائن له فيه هو 3000 د أ فيكون\nالحكم الابتدائي القاضي بالزام المميز بان يدفع للمميز عليه 3000 د أ مع\nفائدته القانونية لغاية الدفع الفعلي واقعا في موقعه القانوني ومستوجبا\nللتصديق.\n*  السبب  التمييزي المبني على اغفال بت مطلب اذا اغفلت محكمة الاساس الرد على  جميع وسائل الاثبات  *\nوحيث ان ادلاء المميز بان المحكمة الاستئنافية قد\nاغفلت ذكر وقائع اثارها او قرائن تذرع بها ليس من شأنه ان يعيب قرارها\nلان المحكمة الاستئنافية غير ملزمة بالرد على جميع الوسائل والقرائن\nالتي يثيرها الفرقاء فيعود لها ان تقدر هذه الوسائل والقرائن وان تقارن\nفيما بينها وتختار منها ما تعتبره كافيا لتكوين قناعتها وتهمل البعض\nالاخر وتقديرها هذا لا يقع تحت رقابة محكمة التمييز.\nوحيث ان المحكمة الاستئنافية تكون بالاستناد الى ما تقدم قد تثبتت من\nالوقائع المدلى بها من قبل الجهة المميزة وقدرت قوتها الثبوتية كما قدرت\nالقوة الثبوتية لجميع الوسائل والقرائن التي عرضتها هذه الاخيرة وقد\nبينت المحكمة في قرارها بالتفصيل كافة الوقائع التي استندت اليها من اجل\nالتوصل الى النتيجة التي اعتمدتها فجاءت اسباب القرار الواقعية واضحة\nومفصلة ومرتبطة بعضها ببعض ارتباطا وثيقا وكافيا لتبرير الحل الذي توصلت\nاليه المحكمة مما يجعل قرارها مستندا على اساس قانوني صحيح ويوجب رد ما\nادلي به في هذا السبب."
}