{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55240",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 220 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "220",
    "year": "1998",
    "session_date": "24/06/1998",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام الجزائية التي تصدر في  قضايا الجنح.  *\nحيث ان الطعن قدم في 3/11/1995 على الحكم الصادر في  24/10/1995 اي ضمن المهلة موقعا من محام في الاستئناف مرفقا به الوكالة  وصورة طبق الاصل عن الحكم المطعون فيه فتكون شروطه العامة متوفرة.  وحيث لجهة الشرط الخاص المنصوص عنه في المادة 117 من قانون التنظيم  القضائي فان القاضي المنفرد كان اعتبر فعل المطعون بوجهه منطبقا على  المادة 670 عقوبات اي اساءة الامانة في حين فسخت محكمة الاستئناف هذا  الحكم معتبرة النزاع مدنيا فيكون الخلاف على الوصف واقعا بين المرجعين  ويكون بالتالي الشرط الخاص متوفرا ويكون طلب النقض مقبولا شكلا.\n*  في شروط توفر جرم اساءة الامانة  *\nحيث ان طالبة النقض  ادلت بان الحكم الاستئنافي المطعون فيه خالف القانون بعدم اعتباره عناصر  جرم اساءة الامانة متوفرة.  وحيث انه من الرجوع الى الوقائع الثابتة في الملف على لسان طالبة النقض  وعلى لسان زوجها ان هذا الاخير قام بتسليم المطلوب النقض بوجهه مبلغا من  المال على سبيل الامانة من مال زوجته وانه حرر بذلك صك يثبت الامانة.  وحيث انه من الثابت ايضا ان طالبة النقض وزوجها افادا بان المال الذي  سلم لخصمها سحبته الطالبة من البنك وسلمته له وانها وزوجها استرجعا قسما  من هذا المال عن طريق تسلمهما كمية من اللحوم للاستهلاك المنزلي من محل  المطلوب النقض بوجهه, وعن طريق تسلمهما مبالغ مالية متفرقة.  وحيث انه لا يكفي ان يتسلم امرؤ مبلغا من المال ويصرح انه استلمه على  سبيل الامانة حتى تتوفر عناصر جرم اساءة الامانة اذ لا بد من تقييم  الظروف التي احاطت بهذا التسليم وبالتالي ان استرداد طالبة النقض لجزء  من المال عن طريق استجرار كمية من اللحوم للاستعمال المنزلي وعن طريق  قبض بعض المبالغ ممن اعطته المال وهو يعمل جزارا, كما ان سحب مبلغ من  المال من المصرف المودع به هذا المال ليودع امانة لدى شخص تاجر يعود  فيرد جزء منه لحوما واموال يؤدي الى الاستنتاج ان العملية تنطوي على  مداينة وليس على سبيل الامانة ويكون الوصف الذي اعطته محكمة الاستئناف  واقعا في محله."
}