{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52496",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 220 /1998",
  "card_info": {
    "court": "شورى",
    "number": "220",
    "year": "1998",
    "session_date": "15/01/1998",
    "chief": "جوزف شاوول",
    "members": "/عزت الايوبي//اسكندر فياض//رشيد\r\nحطيط//اندره صادر//البرت سرحان//سهيل بوجي/"
  },
  "ruling_text": "*  مفعول فصل القرار  الاعدادي لاحدى نقاط النزاع لجهة اعتباره من الاحكام النهائية واكتسابه  قوة القضية المحكمة  *\n\"حيث ان عريضة الشركة المدعية تاريخ 10 حزيران سنة  1961 المقدمة الى \"مصلحة تسجيل السيارات والآليات ترمي الى حفظ حقها  بتسجيل سياراتها ولا \"تعتبر بحسب اجتهاد هذا المجلس الاخير (تراجع  القرارات العشر الصادرة بدعاوى \"احمد الحريري) رابطة للنزاع.  \"حيث ان العريضة الثانية المقدمة الى وزير الداخلية في 4 كانون الاول  \"سنة 1961 والمسجلة في 14 منه هي وحدها رابطة للنزاع وقد تقدمت هذه  \"المراجعة في 12 نيسان سنة 1962 اي ضمن المدة القانونية ومستوفية باقي  \"شروطها فهي اذن مقبولة شكلا.  وبما انه بالاضافة الى قبول المراجعة الاساسية في الشكل لقد تطرق القرار  رقم 286/65 المار ذكره الى اساس النزاع وفصل نهائيا في عدم قانونية  القرار المطعون فيه والمتعلق برفض تسجيل السيارات المذكورة واجاب على  جميع الدفوع القانونية الواردة في اقوال الفريقين وقد جاء فيه ما  حرفيته:  \"حيث ان القانون لا يصبح نافذا الا من التاريخ المبين في المرسوم  الاشتراعي \"رقم 9/1939  \"حيث انه ما دام ان القانون المذكور لم يكن قد اصبح نافذا بتاريخ تسجيل  \"طلب الشركة المستدعية ولم يكن يحق للدائرة المختصة رفض تسجيل السيارات  \"المذكورة حتى ولو طلبت منها الحكومة التوقف عن تسجيل السيارات العاملة  \"على المازوت لان احكام القانون لا يشل مفعولها ولا تلغى بمرسوم او  بتدبير \"اداري وذلك عملا بمرتبة النصوص القانونية.  وبما انه يتضح بجلاء ان القرار الصادر عن مجلس القضايا برقم 286 تاريخ  1965/11/30 اعلن خطأ الادارة في عدم تسجيل السيارات المعنية واظهر بوضوح  المبادىء القانونية الواجب تطبيقها في القضية الحاضرة.  وبما ان القرار رقم 286 المذكور بعد ان فصل في نقاط وفي الجدل القانوني  المطروح بين الفريقين عين لجنة خبراء بعض النقاط لتقدير قيمة التعويض  والتي لا تثير اي جدل قانوني يعود الى اساس النزاع.  وبما انه عندما القرار الاعدادي احدى نقاط النزاع فان هذا القرار يعتبر  من الاحكام النهائية (jugement definitif) لاتخاذه موقفا مبدئيا من  النزاع المطروح اذا فصل في جهة من جهات النزاع او في دفاع متعلق به على  عكس القرارات الاعدادية التحضيرية (jugement preparatiores)  وبما ان القرار الاعدادي رقم 286/65 المذكور هو قرار مختلط mixte اذ  يعتبر نهائيا بفصله نهائيا بعض نقاط النزاع وله قوة القضية المحكمة  واخرج بالتالي القضية من يد المحكمة اذ قضى بصورة جازمة بقبول المراجعة  شكلا واعلان خطأ الادارة في عدم تسجيل السيارات ويتعذر بعد ذلك مناقشة  هذه النقاط مجددا.  قرار رقم 121 وقرار 122 تاريخ 1977/04/22 بنك سوريا ولبنان/الدولة -  وزارة الداخلية  قرار (مجلس القضايا) رقم 135 تاريخ 1992/04/16 فريد راجح ورفاقه/الدولة  قرار (مجلس القضايا) رقم 22 تاريخ 1993/12/13 المحامي حسن الرفاعي بوصفه  وكيلا عن شركة الانشاء والتحسين العقاري/الدولة  قرار (مجلس القضايا) رقم 81 تاريخ 1993/02/22 الدولة - وزارة  المالية/منير ابراهيم ابو حيدر  قرار (مجلس القضايا) رقم 25 تاريخ 1996/10/10 ابراهيم وميشال شيبان غصوب  ورفاقهما/الدولة - وزارة الاشغال العامة وبلدية بكفيا المحيدثة  Ch. Debbasch: Procedure Adminsitrative Contentieuse et Procedure  Civile in Bibl de Droit Public-Tome 38-1962 P. 184 No 206  J. Vincemt-Procedure Civile No 534 & No 612  J.C.A. Fas. 1100 No 138 et s  وبما ان هذا الامر يتعلق بالانتظام العام وعلى القاضي ان يثيره عفوا على  الرغم من ان الفريقين لم يتطرقا اليه (يراجع القرارات المذكورة اعلاه).  وبما انه لا يمكن فضلا عما تقدم الرجوع عن مثل هذا القرار الاعدادي من  الناحية المذكورة التي فصلها نهائيا اذا اصبح مبرما ولم يعد قابلا للطعن  باي طريقة من طرق المراجعة العادية وغير العادية.  J.C.A. Fas 110 No 141  Glasson Tissier et Morel-Traite theorique et pratique de procedure  civile Tome 3- p.4 No 730 et s  - القرارات المشار اليها اعلاه.  وبما ان القرار الاعدادي رقم 286/65 يتمتع بقوة القضية المحكمة لجهة  قبول المراجعة شكلا ولجهة قبول الطعن في قرار الرفض الضمني الصادر عن  وزارة الداخلية المتعلق برفض تسجيل سيارات الجهة المستدعية.\n*  اصول تقدير التعويض  عند خطأ الادارة في عدم تسجيلها سيارات مستوردة  *\nبما ان الشركة  المستدعية طلبت تعويضا قدرته بمئة وعشرين الف (120000) ليرة لبنانية -  وقد دفعت الرسم النسبي على هذا المبلغ - كعطل وضرر مع الفائدة القانونية  من تاريخ طلب التسجيل الوقاع في 1961/06/10  وبما ان الدولة ادلت بان التعويض لا يجوز ان يزيد عن مبلغ ستة وثلاثين  الف وستماية واربع وتسعين/36694/ل.ل. وهو المبلغ الذي حرمت منه الشركة  المستدعية.  وبما ان على المجلس تحديد قيمة الضرر المدعى به وهو  ينحصر كما يتبين من  اوراق الملف بالضرر اللاحق بالسيارات وفي الربح الفائت دون ان يدخل فيه  ثمن السيارتين غير المباعتين لاعتبار ان الادارة الزمت بتملها ودون ان  يدخل ايضا مصاريف الحفظ لكونه ضررا غير مباشر ولا ثمن قطع الغيار لعدم  الثبوت.  وبما ان الضرر يتمثل في التدني بين سعر الشراء وسعر البيع.  وبما ان الشركة المستدعية ادلت بانها باعت سيارتين من السيارات الاربعة  للسيد سعد الدين الرواس بسعر /11500/ ل.ل. لكل منهما فيكون الفرق بين  سعر الشراء وسعر المبيع على النحو التالي:  ثمن الشراء للسيارتين: 22437 ضرب 2= 44854 ل.ل.  ثمن المبيع: 11500 ضرب 2= 23000 ل.ل.  التدني: 21854 ل.ل.  ثمن الشراء للسيارتين الاخرتين: 22372 + 19284 = 41656 ل.ل.  ثمن المبيع المفترض على اساس سعر السيارتين السابقتين: 23000 ل.ل.  التدني: 18656 ل.ل.  المجموع: 21854 + 18656 = 40510 ل.ل.  وبما ان الربح الفائت يقوم بين سعر الشراء والسعر المفترض للمبيع في  حالة تسجيل السيارات للعمل وعلى المازوت.  وبما ان الشركة المستدعية قدمت الاثبات (لائحتها المؤرخة في 1970/07/23)  على انها كانت قد باعت سيارات مماثلة بمعدل /36000/ ليرة لبنانية  للسيارة فيكون الفرق الذي يمثل الربح الفائت حسب زعمها:  سعر الشراء: (22472 ضرب 2) + 22372 + 19284 = 86510 ل.ل.  وبما ان الربح الذي يأمله المستورد في الحال هذه يخضع لقاعدة العرض  والطلب وليس لنسبة محدودة لذلك يعتمد غالبا على نسبة تترواح بين العشرين  والثلاثين بالمئة من سعر الكلفة كما جاء في افادة رئيس جميعة مستوردي  السيارات تاريخ 26 تشرين الثاني سنة 1974  وبما ان المجلس يرى انه يقتضي الاعتماد على نسبة ثلاثين بالمئة في  المراجعة الحاضرة - نظرا لان المراجعة مقدمة منذ 35 سنة ونيف - من سعر  المبيع البالغ /86510/ ل.ل. اي ما يعادل /25953/ ل.ل.  وبما ان التعويض المتوجب دفعه للشركة المستدعية يبلغ:  قيمة التدني : 40510  الربع الفائت : 25953  المجموع : 66463 ل.ل.  وبما انه يقتضي التعويض على الشركة المستدعية بمبلغ اجمالي قدره ستة  وستين الفا واربعماية وثلاث وستين /66463/ ل.ل. مع الفائدة القانونية من  تاريخ تقديم هذه المراجعة في 12 نيسان 1962 وحتى الدفع الفعلي."
}