{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66039",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 222 /1998",
  "card_info": {
    "court": "شورى",
    "number": "222",
    "year": "1998",
    "session_date": "15/01/1998",
    "chief": "جوزف شاوول",
    "members": "/عزت الايوبي//اسكندر\r\nفياض//رشيد حطيط//اندره صادر//البرت سرحان//سهيل بوجي/"
  },
  "ruling_text": "*  سلطة مجلس  الشورى في تحديد مسؤولية الادارة عن الاضرار الناشئة عن المنشآت العامة  وتحديد التعويض عنها  *\nبما ان الجهة المستدعية تدلي بان اهمال بلدية  بيروت قد ادى خلال اشهر تموز 1977 الى انسداد المجرور العام فتدفقت  المياه القذرة في مستودعها الكائن في الطابق تحت الارض من بناية مجاعص  شارع الدباس - الاشرفية - مما ادى الى اتلاف البضائع من بويا وشرتطون  والتجهيزات وتعطيل العمل فيه وقد ابلغت قيمة الاضرار مئة وتسعة وثمانون  الفا وخمسماية وثلاثة وثلاثون /189533/ ل.ل. كما جاء في تقرير الخبير  تاريخ 1977/08/02 المعين من قبل قاضي الامور المستعجلة.  وبما ان البلدية تطلب اهمال تقرير الخبير المعين من قبل قاضي الامور  المستعجلة وفاقا لاحكام المادة 66 من نظام مجلس شورى الدولة.  وبما انه ولئن عين الخبير خلافا للقانون غير ان لا شيء يحول من ان  يستنير مجلس شورى الدولة بتقارير خبراء معينين من قبل محاكم اخرى او  خلافا للاصول وان يستخرج من تلك التقارير وقائع ومعلومات من شأنها انارة  القضية المعروضة عليه.  R. Chapus:ژdroit du Contentieux administratif 6eme Edit 1996 p 710  No 747- L'irregularite d'une expertise (tenant aux conditions dans  lesquelles elle a ete ordonnee ou aux modalites de son execution) ne  fait pas obstacle a ce que le rapport de l'expert soit retenu par le  juge en tant qu' \"element d'information\" (Ref).  وبما ان البلدية لم تناقش مضمون تقرير الخبير ولم تضع تحت تمحيص مجلس  شورى الدولة الدراسات الفنية والمعطيات الضرورية والاثباتات التي تدحض  ما جاء في تقرير الخبير المذكور وبالتحديد في ما يتعلق باخطاء مزعومة في  هيكلية البناء وتجهيزاته.  وبما انه ثابت والحال هذه ان الضرر الذي اصاب محتويات المستودع نتج  مباشرة عن انسداد مجرور البلدية.  وبما انه يقتضي الاخذ بما ورد في تقرير الخبير تاريخ 1977/08/02 لانه  يستحيل الاستقصاء والتحقيق مجددا في وقائع حصلت منذ اكثر من عشرين سنة  ولا فائدة من تعيين خبير جديد كما تطلب البلدية لان ذلك يؤدي الى تأخير  سير العدالة واعاقة احقاق الحق.  وبما ان الجهة المستدعية لم ترتكب اي خطأ فضلا عن انه يقع على عاتق  الجهة المستدعى ضدها امر صيانة مجاريرها وتعزيلها من العوائق التي تعترض  تدفق المياه المبتذلة بصورة عادية لا سيما وان الحادث حصل خلال فصل  الصيف ولا يوجد اي سبب طبيعي لانسداد المجرور.  وبما ان الخبير قدر الاضرار بمبلغ قدره /189533/ ليرة لبنانية (مئة  وتسعة وثمانون الفا وخمسماية وثلاثة وثلاثون).  وبما ان التعويض المقتضى به يجب ان يعوض كامل الضرر او الجزء من الضرر  الذي تسأل عنه السلطة العامة ولا يجوز في مطلق الاحوال ان يتجاوز  التعويض قيمة هذا الضرر او هذا الجزء من الضرر اذ لا ينبغي ان يخرج  المضرور من جراء الضرر الذي اصابه مفتقرا ام مغتنيا.  Odent: contentieux Adminsitatif Edit 1980-1981  p. 1577 : L'indemnite allouee a la victime d'un dommage doit reparer  l'integalite du prejudice ou de la fraction de prejudice (Ref..) mais  elle ne peut en aucun cas exceder le montant de ce prejudice ou de  cette fraction de prejudice.  Chapus-Droit Adminsitratif General 10 eme edit  Tome I-1996  No 1280 Le principe de la reparation integrale du prejudice- Commun  au droit civil et au droit adminsitratif ce principe essentiel impose  que les dommages-interets soient exactement ajustes a l'etendue et a  la valeur du prejudice a reparer. La victime ne doit etre a la suite  du dommage qu'elle subit ni appauvrie ni enrichie.  وبما انه يتبين ان الجهة المستدعية قدمت بتاريخ 4 شباط 1987 مراجعة تطلب  بموجبها الزام مجلس تنفيذ المشاريع الكبرى لمدينة بيروت بالتعويض عليها  بمبلغ /177593.50/ ل.ل. من جراء ذات الاضرار التي لحقت بها والمطالب  التعويض عنها في المراجعة الحاضرة وقد صدر عن هذا المجلس القرار (مجلس  القضايا) رقم 160 تاريخ 1987/12/11 بالزام مجلس تنفيذ المشاريع الكبرى  لمدينة بيروت بان يدفع للجهة المستدعية كامل المبلغ المطالب به اي  /177593.50/ ل.ل. مع الفائدة القانونية من تاريخ تقديم المراجعة لدى  المحكمة الادارية الخاصة بتاريخ 1975/04/23  وبما انه اذا كان يجب عملا بالقاعدة العامة ان يعوض كامل الضرر دون ان  يتجاوز قيمة هذا الضرر اي ان لا يخرج المضرور من الحادث مفتقرا ام  مغتنيا غير انه يقتضي حسم المبالغ التي دفعت للمضرور من جراء ذات الضرر  الذي اصابه والمطلوب التعويض عنه لتحاشي تجاوز التعويض المقرر اهمية  الضرر.  Chapus: Droit Adminsitratif general 10 eme Edit -TomeI-1996  No 1234- Les deductions- Elles sont destinees a eviter que les  dommages interets allouees excedent l'importance du prejudice a  reparer nombreuses et divers elles se distinguent principalement  selon qu'elles provoquent ou non un allegement de la responsabilite  de l'auteur du dommage.  Odent-op-cit  p. 1582- Si tout le prejudice doit etre repare la victime d'un  dommage ne peut pas obtenir plus que la reparation du prejudice  qu'elle a reellement subi. Le juge doit donc pour evaluer ce  prejudice tenir compte de tous les elements qui peuvent le reduire ou  le compenser.  On deduit meme de l'indemnite le montant de celle que l'assurer de la  victime lui a versee (Ref..)  وبما انه يقتضي التعويض عن الجهة المستدعية بمبلغ قدره /11940/ ل.ل.  الذي يمثل المبلغ المطالب به /189533/ بعد حسم المبالغ التي سبق لمجلس  شورى الدولة ان حكم بها بموجب قراره (مجلس القضايا) رقم 160/97-98 وهي  177593.50/ ل.ل.  189533 - 177593 = 1194 ل.ل.  مع الفائدة القانونية من تاريخ تقديم هذه المراجعة في 24 ايار 1979  وبما انه لم يعد من حتجة لبحث سائر الاسباب المدلى بها لعدم الفائدة.  وبما ان كل ما ادلي به خلافا ملا تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}