{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66431",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 226 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "226",
    "year": "1998",
    "session_date": "01/07/1998",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام الجزائية التي تصدر  في قضايا الجنح  *\nحيث ان القرار المطلوب نقضه قد صدر بمثابة الوجاهي  بتاريخ 17/2/1997 وتبلغه طالب النقض بتاريخ 3/3/1997 فيكون طلب النقض  المقدم بتاريخ 17/3/1997 واردا ضمن المهلة القانونية وهو موقع من محام  في الاستئناف وكيل وموجه ضد الحق العام والمدعي الشخصي ويتضمن اسباب  النقض ومرفق بالمستندات المطلوبة فيقبل هذا الطلب شكلا في حال توفر  الشرط الخاص المنصوص عنه في المادة 117 من قانون التنظيم القضائي تاريخ  16/10/1966 كون القرار المطعون فيه صادر عن محكمة استئناف الجنح.  ولجهة الشرط الخاص المنوه عنه اي الاختلاف في وصف الفعل القانوني او في  سقوط الحق العام بمرور الزمن او العفو او في امتناع الادعاء للقضية  المحكمة وذلك بين قضاة الدرجتين.  حيث ان القرار المطلوب نقضه قد اعتبر بخلاف الحكم البدائي ان دعوى الحق  العام وبالتالي دعوى الحق الشخصي لم تسقط بمرور الزمن.  وحيث ان الشرط الخاص المنوه عنه يكون محققا.\n*  في شروط توفر جرم الاحتيال  *\nحيث ان مستدعي النقض  يدلي تحت هذا السبب بان القرار المطلوب نقضه قد خالف القانون باعتباره  عناصر جنحة المادة 655 من قانون العقوبات متوفرة في القضية الحاضرة.  وحيث ان عناصر جنحة الاحتيال المنصوص عليها في المادة 655 من قانون  العقوبات هي التالية:  1- فعل الخداع المتمثل بالمناورات الاحتيالية.  2- تسليم المجني عليه المال او الشيء الى المحتال نتيجة المناورات  الاحتيالية.  3- الصلة السببية المباشرة بين فعلي الخداع من جهة والتسليم من جهة  ثانية.  وحيث ان القرار المطعون فيه قد اسهب في بحث العنصر المتمثل بقيام المدعي  بتسليم المال الى المدعى عليه الا انه لم يبحث اطلاقا في عنصر المناورات  الاحتيالية التي كان من المفروض ان تدفع بالمدعي الى تسليم المال الى  المدعى عليه بحيث يكون تسليم المال هذا قد جاء نتيجة لمناورات احتيالية  كي تكتمل عناصر هذا الجرم.  وحيث ان التدقيق في الادلة المعروضة من المدعي يظهر ان عناصر جرم  الاحتيال مرفق المادة 655 من قانون العقوبات غير متوفرة في القضية  الحاضرة.  وحيث ان القرار المطعون فيه بقوله خلاف ذلك يكون قد خالف القانون وخاصة  المادة 655 عقوبات مما يستتبع وجوب نقضه."
}