{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67961",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1998",
    "session_date": "17/02/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  في  كيفية تحديد الاختصاص الوظيفي للمحاكم  *\nوبما ان المادة 81 أ.م.م قد نصت\nعلى ان الاختصاص الوظيفي يتحدد بموجب القوانين والانظمة بالنسبة الى\nالجهات القضائية المختلفة كالقضاء المدني والقضاء الاداري والقضاء\nالمذهبي او الشرعي.\n*  اختصاص قاضي الامور المستعجلة الزام الشاغل اخلاء العقار بسبب الاشغال  غير المشروع  *\nبما ان الدعوى المقدمة من المستدعى ضدها بوجه المستدعي\nترمي الى الزامه باخلاء الشقة التي يشغلها في ملكها والمؤجرة من السيدة\nليلى كنفاني لان اشغاله غير مسند الى سبب شرعي.\nوبما ان الدعوى تكون محكومة بالفقرة الثانية من المادة 579 أ.م.م التي\nتولى قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الاوضاع\nوالحقوق المشروعة.\nوبما ان ما ياخذه المستدعي على القرار الاستئنافي المطعون فيه في السبب\nالثاني الذي ادلى به هو مخالفته احكام الفقرة الثانية المذكورة من\nالمادة 579 أ.م.م عند اعتباره ان وجوده في الشقة يشكل تعديا واضحا على\nالحقوق المستدعى ضدها.\nوبما ان لا خلاف بين الفريقين على ان الشقة التي تطلب المستدعى ضدها\nمالكتها الزام المستدعي باخلائها جارية على اجارة السيدة ليلى كنفاني\nوان هذه الاجارة ما زالت قائمة ومنتجة لمفاعيلها.\nوبما ان الاجارة تستتبع حق التمتع بالمأجور فينتقل هذا الحق بالتالي من\nالمالك الى المستأجر ويستمر مفاعيله كافة طيلة مدة الاجارة.\nوبما ان المستدعي لا يدعي باية حقوق على الشقة ويدلي ان اشغاله للشقة هو\nبفعل استضافة المستأجر له والمستأجرة ةقد ادخلت في المحاكمة اوضحت انها\nهي التي استضافت المستدعي.\nوبما ان ما تدلي به المستدعي ضدها من ان اشغال المستدعي للشقة يخالف\nشروط العقد الجاري بينها وبين المستأجرة فان هذه المخالفة تسأل عنها\nالمستأجرة المتعاقدة مع المستدعى ضدها المالكة ولا يسأل عنها المستدعي\nالذي لم يكن طرفا في العقد.\nوبما انه مع وجود مخالفة للعقد من قبل المستدعي لانه ليس فريقا فيه, ومع\nوجود مخالفة للقانون تطال حقوق المالك باعتبار انه ليس له حق التمتع\nبالمأجور طيلة فترة الاجارة. لا يمكن اشغال المستدعي للشقة تعديا واضحا\nعلى حقوق الجهة المالكة.\nوبما ان القرار المطعون فيه بذهابه خلاف ما تقدم واعتباره ان الاشغال\nيشكل تعديا واضحا على حقوق المستدعى ضدها يكون قد اعطى للوقائع التي\nاستثبتها الوصف القانوني الخاطىء وتكون بالتالي قد خالف احكام الفقرة\nالثامنة من المادة 579 أ.م.م واستوجب النقض."
}