{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52318",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 22 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "22",
    "year": "1998",
    "session_date": "27/01/1998",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط قبول التمييز في قرارات الهيئة  الاتهامية  *\nحيث انه بمقتضى المادة 123 معطوفة على المادة 117 من قانون  التنظيم القضائي لعام 1961 , ان استدعاء النقض المقدم طعنا بقرار الهيئة  الاتهامية, لا يمكن قبوله شكلا, ما لم يتوافر الاختلاف بين قضاة  الدرجتين الاولى والثانية في وصف الفعل القانوني, او في سقوط الحق العام  بمرور الزمن او العفو او في امتناع الادعاء للقضية المحكمة.  وحيث انه فيما خص المدعى عليه الياس داغر فقد اعتبر قاضي التحقيق بقرار  تاريخ 21/4/1997 ان فعله ينطبق على الجناية المنصوص عليها في المادة 549  عقوبات, في حين ان القرار المطعون فيه, والصادر عن الهيئة الاتهامية  اعتبر ان هذا الفعل ينطبق على الجناية المنصوص عليها في المادة 547  عقوبات, مما يجعل شرط الاختلاف في الوصف القانوني للفعل بين قضاة  الدرجتين متوافرا بالنسبة لما هو مقضي به بحقه.  وحيث انه ولئن كان هذا الاختلاف بالوصف بين قضاة الدرجتين غير متحقق  بالنسبة للمدعى عليه يعقوب الياس, كون الهيئة الاتهامية منعت عنه  المحاكمة لعدم الدليل اي قبل ان تصل الى مرحلة الوصف القانوني لفعله,  حيث بقي لفعله وصف واحد هو الوصف المعطى له من قبل قاضي التحقيق, الا ان  توافر التلازم بين الفعل المنسوب للمدعى عليه الياس داغر والفعل المنسوب  للمدعى عليه يعقوب الياس لجهة اقدامهما على قتل المغدورة ايجاني ابي  نادر, يؤدي الى اعتبار شرط الاختلاف في الوصف المتحقق بالنسبة للاول  متحققا ايضا بالنسبة للثاني,  وحيث ان الاستدعائين قد توافرت لهما شروطهما الشكلية العامة والخاصة,  فيقتضي قبولهما في الشكل.\n*  الطعن بالقرار الصادر عن الهيئة الاتهامية  لمخالفته القانون بالاستناد والى وقائع وهمية  *\nحيث ان الجهة المستدعية  ورثة ايجاني ابي نادر تأخذ على القرار المطعون فيه استناده الى وقائع  وهمية لا اثر لها في التحقيق منها ايراده ان المغدورة كانت تحمل سكينا  ... وانها فاتحت المدعى الياس بموضوع الزواج وتحديد موقفه لوضع حد  للعلاقة السرية القائمة بينهما ... فرفض الموافقة على الزواج ... الامر  الذي ادى الى نقاش حاد بينهما وتطور الى عراك بالايدي ...  وحيث انه من الرجوع الى القرار المطعون فيه يتبين ايراده لهذه الوقائع  دون ان يتوافر في التحقيق ما يثبت حصولها بالشكل المعروضة فيه,  وحيث انه اذا كان استثبات الوقائع وتقدير البينات والمفاضلة بينها يعود  لسلطات قضاة الاساس المطلق, الا انه لا يحق لهم الارتكاز على وقائع  مستخلصة خلافا للاصول المتعلقة بالاثبات, والا تعرض قرارهم لمراقبة  محكمة التمييز وبالتالي للنقض.  وحيث ان القرار المطعون فيه بايراده للوقائع المذكورة آنفا على انها  ثابتة بالرغم من انتفاء الدليل عليها, الامر الذي كان له اثره في  النتيجة التي قضى بها لجهة منع المحاكمة عن المدعى عليها يعقوب الياس  والوصف الجرمي للفعل المنسوب للمدعى عليه الآخر الياس داغر, فيكون بذلك  قد شوه الوقائع مخالفا المبدأ القانوني المتعلق بقوة الاثبات فاستوجب  النقض.  وحيث ان القرار المطعون فيه قد اورد الوقائع المذكورة دون ان يتوافر في  التحقيق ما يثبتها فيما خص العلاقة المرهونة بالزواج والحديث الحاد بين  الطرفين الذي سبق عملية الطعن,  وحيث ان القرار المطعون فيه بما استند اليه لهذه الجهة يكون قد خالف  ايضا المبدأ القانوني المتعلق بقوة الاثبات وفقا للاسباب والعلل المبينة  في الرد على السبب اعلاه والمدلى به من الجهة المستدعية الاخرى ورثة  ايجاني ابي نادر.  وحيث ان القرار يكون بالتالي مستوجبا النقض."
}