{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52497",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 231 /1998",
  "card_info": {
    "court": "شورى",
    "number": "231",
    "year": "1998",
    "session_date": "26/01/1998",
    "chief": "اسكندر فياض",
    "members": "/سليمان\r\nعيد//طلال بيضون/"
  },
  "ruling_text": "*  صفة الجار للطعن بالقرارات المتعلقة لمحطات  توزيع المحروقات  *\nبما ان المستدعين مالكي العقارات رقم /840/ و/839/  و/896/ و/903/ و/902/ و/793/ و/796/ من منطقة بيت شلالا العقارية في  قضاء البترون المقابلة والمحاذية والمجاورة للعقار رقم /797/ من منطقة  بيت شلالا العقارية يدلون بان القرارات رقم 28/م/91 تاريخ 27/10/1992  ورقم 2432 تاريخ 5/8/1993 ورقم 38/م/93 الصادرين عن محافظ الشمال  المطلوب ابطالها لم تراع الشروط والقواعد القانونية والفنية المفروضة  تأمينا للصالح العام وبصورة خاصة لصالح الجوار  وبما ان حكم محلات بيع وتوزيع المحروقات السائلة يرتد الى حكم التشريع  العام المتعلق بالمحلات الخطرة والمضرة والمرعية بالقرار رقم 21/ل تاريخ  22/7/1932 في كل ما لم يأت النص عليه في التشريع الخاص الساري عليها ولا  يتعارض معها باعتبار ان هذه المحطات هي بالنتيجة من المحلات المصنفة  والمضرة والمزعجة وعملا بالمبادىء العامة ولا سيما مبدأ المحافظة على  حقوق الغير وطالما ان الاهداف من وراء الاخطار ورفع المحازير لا سيما ما  يتعلق منها بالجوار هي واحدة وقائمة جميعها على الحفاظ على المصلحة  العامة والسلامة العامة والصحة العامة والتي تخص كلها الانتظام العام -  قرار 527-12/6/97 - محمد عبد الغني صمد على الدولة - قرار 259 - 6/2/97  - يوسف ابراهيم الشجمي/الدولة  وبما ان المجاورة متوافرة في المراجعة الحاضرة ويتوافر تاليا لدى  المستدعي مصلحة شخصية اكيدة ومباشرة ومشروعة في المحافظة عليها والادعاء  بها وبالتالي الصفة اللازمة للطعن في كل عمل يتعلق بها ويتعرض لها  1- شورى لبنان قرار رقم 1254 تاريخ 12/12/1962 ق.م./الدولة و.ب المجموعة  الادارية 1963 ص 104  2- شورى لبنان قرار رقم 3 تاريخ 11/1/1971 ح./الدولة المجموعة الادارية  1971 ص 59  3- شورى لبنان قرار 713 تاريخ 2/4/1974 ا.ج/الدولة و.م. ا المجموعة  الادارية 1972 ص 155  وبما ان مصلحة المستدعين في تقديم الطعن في قرار الترخيص بالانشاء رقم  28/م/1992 تاريخ 27/10/1992 وقرار السماح بمتابعة البناء رقم 2432 تاريخ  5/8/1993 وقرار الترخيص بالاستثمار رقم 38/م/93 تاريخ 27/12/1993 مستمدة  ايضا من احكام المادة 31 من المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932  وبما ان الادعاء يكون لذلك مقبولا  وبما ان الدفع لهذه الجهة يكون مستوجبا الرد\n*  في حق الشخص الثالث في الاعتراض على القرار  الاداري بالترخيص لمحطة المحروقات في كل وقت  *\nبما ان المادة 31 من  المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932 نصت على ان الاشخاص  الثالثين يمكنهم الاعتراض على قرار الترخيص في كل وقت ما لم يفترض انهم  تناولوا عن حق الاعتراض  وبما ان حق الاعتراض الذي يستهدفه اهل الجوار ضد الاستثمار المرخص به  يظل قائما ومقبولا حتى بغير نص صريح لتعلقه بمبدأ المحافظة على قانونية  الاوضاع وتأمينا للصالح العام ولانه من القرارات التي لا تبلغ من الغير  ولعدم ورود ما يحمل على الافتراض بان المستدعين تنازلوا عن هذا الحق  شورى لبنان القرار 14 تاريخ 23/1/1957 ب/الدولة المجموعة الادارية 1957  ص 179  2- شورى لبنان قرار 622 تاريخ 17/7/1958 س/الدولة المجموعة الادارية  1958 ص 183  3-شورى لبنان قرار 268 تاريخ 13/7/1965 م.ا/الدولة المجموعة الادارية  1965 ص 155  4- شورى لبنان قرار 110 تاريخ 23/1/1968 ك/بلدية ساقية المسك المجموعة  الادارية 1968 ص 16  5- شورى لبنان قرار 15 تاريخ 10/2/1969 ف/الدولة المجموعة الادارية 1968  ص 70  وبما ان المراجعات الثلاثة رقم 5224/92 ورقم 5327/93 ورقم 5785/94 جاءت  مستوفية لجميع الشروط الشكلية ويقتضي بالتالي قبولها شكلا\n*  شروط الترخيص بانشاء واستثمار محطات تويزع المحروقات  السائلة  *\n1- في ابطال قرار الترخيص بالانشاء رقم 28/م/92 تاريخ  27/10/1992 وقرار متابعة البناء 2432 تاريخ 05/08/1993  بما ان المادة الاولى من القانون الموضح موضع التنفيذ بالمرسوم رقم  11812 تاريخ 14/1/1969 قد عدلت المادة 16 من القرار 75/ل.ر تاريخ  13/4/1940 وهي تنص على ما يلي:  \"لا يجوز الترخيص بانشاء واستثمار محطات توزيع المحروقات السائلة الا  بعد القيام بتحقيق من قبل الدوائر الفنية ذات الشأن  وبما ان المرسوم 2289 تاريخ 14/9/1979 لم يحدد اصول التحقيق مما يفرض  الرجوع الى التشريع العام المتعلق بالمحلات المصنفة وقد نصت المادة 7 من  المرسوم الاشتراعي 21/32 على اعمال التحقيق والكشف في استيفاء الشروط  الفنية والقانونية والصحية المفروضة وانطباقها على النصوص القانونية  وتشكل دعوة للهيئات المحلية وللعموم للفت الانظار ولابداء الملاحظات  والاعتراضات مما يستوجب حصولها بصورة اعلانية وجاهية تجعل الغير ولا  سيما اهل الجوار على اطلاع على ما هو منوى اجراؤه على مقربة منهم تحقيقا  لمبدأ حماية حقوق الغير ومنعا للاخطار ودرءا للازعاج  وبما ان اجراءات اللصق والاعلان والنشر لكافة المعاملات التمهيدية  والمعاملات اللاحقة للترخيص تعتبر من المعاملات الجوهرية اللازمة لسلامة  التدبير حيث ان اغفالها يؤدي الى ابطال قرارات الترخيص سندا لاحكام  التشريع العام الصادر بالقرار رقم 21/ل تاريخ 22/7/1932 والمتعلق  بالمحلات الخطرة والمضرة والمزعجة - قرار رقم 1255 تاريخ 8/7/1965 -  نعيم وسايد شاهين/الدولة  وبما انه من الرجوع الى مجمل الاوراق المبرزة والى الملف الاداري العائد  لهذه المراجعة ولظروف القضية يتبين ان قرار الترخيص بالانشاء رقم  28/م/92 تاريخ 27/10/1992 المطعون فيه لم تراع فيه اجراءات الاعلان  واللصق والنشر  وبما ان المخالفة المشكو منها هي حقيقة واقعة لم تنكرها الجهة المستدعى  بوجهها وكل ما تدعيه ان القرار رقم 21/ل تاريخ 22/7/1932 لا يرعى محلات  بيع وتوزيع المحروقات السائلة وانما يرعى حصرا المحلات الخطرة والمضرة  والمزعجة  وبما انه اضافة الى ما تقدم ان القرار الصادر عن محافظ الشمال برقم  66/85 هو قرار تنظيمي وضع مبدأ ثابتا وهو علانية اجراءات الكشف والتحقيق  اي ان ينقل طلب الترخيص ومربوطاته والقرار الصادر بالترخيص بنتيجته الى  علم الغير ولا سيما اهل الجوار بما يضمن اطلاع من يعنيهم مباشرة على  المضمون فيتمكنون من معرفة عيوبه وتقدير مدى تأثيره على مركزهم القانوني  فيقررون على ضوء ذلك الاعتراض وتقديم المراجعة او العدول عن ذلك لتؤدي  مخالفته الى بطلان قرار الترخيص بالانشاء المطعون فيه وكافة المعاملات  والاوراق التمهيدية واللاحقة له لا سيما قرار محافظ الشمال رقم 2432  تاريخ 5/8/1993 القاضي بمتابعة اعمال البناء على العقار رقم 797 من  منطقة بيت شلالا العقارية على ان يوقف العمل في كل ما يتعلق بمحطة  المحروقات وتجهيزاتها المختلفة  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  2- في ابطال قرار الترخيص بالاستثمار رقم 38/م/93 تاريخ 27/12/1993  بما ان رخصة الاستثمار لا تعطى من قبل المحافظ الا بعد التحقيق من  انطباق جميع الشروط المفروضة على رخصة الانشاء الواجبة في حالة العقار  رقم 797 من منطقة بيت شلالا العقارية لعدم وجود بناء قائم عليه يستوفي  الشروط الفنية والقانونية المطلوبة  ةوبما ان الفرع يتبع الاصل ويأخذ حكمه ويبقى معلقا على نتيجة الحكم في  طلب ابطال الاصل  وبما ان قرار الترخيص بالاستثمار رقم 38/م/93 تاريخ 27/12/1993 المطعون  فيه لا حق للترخيص بالانشاء الباطل لمخالفته القانون ولتجاوزه حد السلطة  وجاء ليغطي المخالفات السابقة يكون هو الاخر تبعا للاسباب المتقدم ذكرها  وتبعا له مخالفا لاحكام القانون ومستوجبا الابطال  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}