{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52500",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 234 /1998",
  "card_info": {
    "court": "شورى",
    "number": "234",
    "year": "1998",
    "session_date": "27/01/1998",
    "chief": "رشيد حطيط",
    "members": "/شوكت معكرون//فاطمة الصايغ/"
  },
  "ruling_text": "*  القوة القانونية للعقد الاداري ومفعول الاخلال في تنفيذه من قبل الادارة  العامة لجهة ترتب مسؤوليتها والزامها بالتعويض  *\nبما ان المراجعة  الحاضرة ترمي الى مطالبة الدولة بدفع مبلغ /3090.41/ دولار اميركي اي ما  يعادل /5315505/ ليرة لبنانية قيمة صفقة مستحضرات وادوات طبية  وبما انه يتبين من ملف المراجعة المتضمن اقوال الفريقين والملف الاداري  ما يلي:  1- انه بموجب اتفاق رضائي تعهدت الشركة المستدعية تقديم ادوية ومستحضرات  طبية الى المستدعى ضدها  2- ان الشركة المستدعية سلمت المواد والمستحضرات في المهل المحددة لها  ووفقا للمواصفات المطلوبة  3- ان محاضر استلام البضاعة موضوع الصفقة تمت تباعا مطابقة للشروط  المتفق عليها  4- انه جاء في الكتاب رقم 67 تاريخ 28/1/1995 الصادر عن رئيس مصلحة  الصحة العقيد الياس فرح ما يلي:  - ان الشركة قد سلمت ادوية ومستحضرات طبية بموجب فواتير مرفق صور عنها  ربطا بقيمة /3090.41/ د.أ وقد تم تصفية فاتورتين بقيمة /2988.11/ د.أ  رقم 184-187/م ص واعيدت الى المصلحة تحت رقم 445/م ع أ/م ص تاريخ  8/6/1991 دون ان تدفع اما بالنسبة للفاتورة الثالثة والبالغ قيمتها  /101.30/ د.أ لم تصفى بسبب عدم التدوير في حينه  - ان الفواتير المذكورة لم تصفى وتصرف بسبب الاوضاع التي كانت سائدة  خلال العام 1989 وقد صدر قرار وزاري رقم 2430/و د تاريخ 3/5/1991 يطلب  تجميد هذه التصفيات  5- ان الاتفاق المعقود بين الفريقين تضمن تصفية حقوق الشركة فور كل  عملية استلام  وبما ان الدولة لا تعارض الوقائع المبينة اعلاه من تنفيذ الشركة  المستدعية لالتزامها بتقديم الادوية والمستحضرات الطبية المتعاقد عليها  مع المستدعى ضدها التي قامت باستلامها وانما تدلي سببا لعدم تسديدها  الفواتير موضوع الصفقة بقرار مجلس الوزراء رقم 11 تاريخ 19/12/1990  باعتبار ان الصفقة لم تعقدها المراجع الشرعية  وبما ان ما تدلي به الدولة سببا لعدم تصفيتها قيمة الفواتير موضوع  المراجعة لا يقع موقعه القانوني لان الظروف السياسية التي مرت بها  البلاد في ذلك الوقت حتمت خضوع جميع وحدات وقطع الجيش من الجهتين لسياسة  مالية واحدة تقضي بالحفاظ على استمرارية المؤسسة واستقرارها  وبما انه بغض النظر عما تدلي به الدولة فيبقى من الثابت من الملف ان  وحدات تابعة للجيش اللبناني اشترت كمية من الادوية والمستحضرات الطبية  وان محاضر وقعت بالاستلام وان هذه الكمية استعملت واستهلكت من قبل الجيش  اللبناني  وبما انه ينبني على المعطيات آنفة الذكر القول بان المستدعى حققت لصالح  الدولة كسبا قابله خسارة للمستدعية وان الكسب المحقق والخسارة المقابلة  مجردين من اي سبب قانوني او تعاقدي يرتكزان عليه  وبما ان المستدعى ضدها برفضها تصفية وصرف الفواتير العائدة للصفقة تكون  قد حققت كسبا غير مشروع يرتب مسؤوليتها ويلزمها بالتعويض على الشركة  المستدعية  L'entrepreneur a droit a indemnite a la double condition que les  travaux aient ete executes avec l'assemblement de la personne  publique et que celle-ci ait tire profit Odent Contentieux  administratif Fax I P. 301 et Fax 11 P. 565  وبما انه وتبعا لترتب المسؤولية يقتضي الزام الدولة بدفع المبلغ المترتب  بالاضافة الى الفائدة اعتبارا من تاريخ تحديد التعويض بمقتضى هذا القرار  وبما انه لم يعد من حاجة لبحث سائر ما ادلى به"
}