{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52498",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 236 /1998",
  "card_info": {
    "court": "شورى",
    "number": "236",
    "year": "1998",
    "session_date": "27/01/1998",
    "chief": "رشيد حطيط",
    "members": "/شوكت معكرون//سميح مداح/"
  },
  "ruling_text": "*  مفعول التأخر في اعطاء امر  المباشرة بتنفيذ الصفقات العامة يرتب المسؤولية على الادارة بفسخ  الالتزام واعادة الكفالات ودفع التعويضات  *\nبما ان البت بالنزاع الذي  تثيره هذه المراجعة يقتضي من جهة البحث في قيام مسؤولية المستدعى ضدها  عما تطلب المستدعية تعويضا عنه ومن اخرى تعيين مقدار التعويض حال توجبه  بما انه لناحية المسألة الاولى فانه من الثابت في اوراق ملف هذه  المراجعة ان المستدعية التي اسند اليها بتاريخ 25/8/1975 التزام تقديم  وتركيب اشارات كهربائية على تقاطع كورنيش شوران مع كورنيش رأس بيروت  بمبلغ /242327/ ل.ل. واخرى على تقاطع كورنيش النهر بقيمة /193958/ ل.ل.  لم تعط امر المباشرة بالعمل خلال السنة اللاحقة للتاريخ السالف الذكر  فطلبت فسخ الصفقة والتعويض عليها واذ اعتبرت المستدعى ضدها ان للمستدعية  حق طلب الفسخ اتفقت معها رضائيا - عملا بقرار مجلس الوزراء رقم 12 تاريخ  15/12/1976 المتضمن الاجازة للادارات والمؤسسات العامة والبلديات عقد  اتفاقات بالتراضي مع الملتزمين الذين يقومون بتنفيذ صفقات عامة لصالحها  على ان تعرض على مجلس الوزراء مهما بلغت قيمتها - اتفقت معها في  26/7/1997 على رفع قيمة اشغال الالتزام الاول الى 366300.15 ل.ل. وعلى  رفع قيمة اشغال الالتزام الثاني الى /295836.90/ ل.ل. واذ اعطيت  المستدعية امر المباشرة بالعمل في 9/2/1980 ولم تتسلم مواقعه لاضطرار  الادارة البلدية لاعادة تحديدها طلبت زيادة الاسعار وبقصد الاستجابة  لطلبها عقد اتفاق ثان بالتراضي رفعت بموجبه قيمة اشغال الالتزام الاول  الى /5872145/ ل.ل. وقيمة اشغال الالتزام الثاني الى /479979/ ل.ل. غير  ان هذا الاتفاق لم يعرض على مجلس الوزراء ليصار الى البت بشأنه وقد تمنت  المستدعى ضدها اكثر من مرة على وزارة الداخلية - سلطة الرقابة عليها -  عرضه على المجلس السالف الذكر وازاء هذا الوضع المتمثل بعدم قيام سلطة  الرقابة بعرض الاتفاق الرضائي المعدل للاسعار على مجلس الوزراء طلبت  المستدعية في 18/4/1986 اعتبار التزاميها فاسخين على مسؤولية الادارة  وبالتالي اعادة الكفالات ودفع التعويضات المتوجبة لها وقد اعيدت اليها  الكفالات بعد ان وافقت المستدعى ضدها في 28/12/1986 على الالغاء وطلبت  من المستدعية تحديد التعويض الذي تطالب به ليصار الى اجراء مصالحة في  ضوئه  بما انه يتخلص مما تقدم ان التزامي المستدعية الا الى الفسخ لعدم تصديق  التعديل الثاني للاسعار الذي اتفقت عليه رضائيا مع المستدعى ضدها  بما ان المستدعى ضدها وبالاستناد الى الاتفاق الرضائي السالف الذكر تكون  قد اقرت بحق المستدعية بتعديل اسعار التزاميها غير انها لم تفلح باعطاء  هذا الحق كيانه الواقعي والفعلي  بما انه ليس من شأن ما تدلي به المستدعى ضدها لناحية عدم قيام وزارة  الداخلية بعرض الاتفاق الرضائي المشار اليه فيما سبق على مجلس الوزراء -  ليس من شأنه ان ينفي مسؤوليتها ازاء المستدعية لذلك فانه يقتضي القول  بان طلب المستدعية فسخ العقدين على مسؤولية الادارة مبرر بواقعه ارتفاع  كلفة تنفيذ الالتزامين قائما على عاتق المستدعية باستصدار التصديق على  تعديل الاسعار الذي اتفق عليه  بما انه لناحية التعويض المطالب به وحيث يبين من كتاب المستدعية الموجه  الى المستدعى ضدها بتارخ 16/3/1987 ان التعويض عن الضرر الذي اصابها يجب  ان يغطي:  أ- ثمن المعدات الي استقدمتها لتنفيذ الالتزامين والبالغ 156083 ل.ل.  ب- الربح الفائت وقدرته ب 132433 ل.ل.  ج- الرسوم الجمركية المدفوعة على المعدات السالفة الذكر البالغة 16495  ل.ل.  د- الفوائد التي دفعتها عن الكفالات وقدرها 32112 ل.ل.ه- الفوائد  المتعلقة بكلفة المعدات وقد بلغت 247985 ل.ل. كما بين من لوائحها  اللاحقة مطالبتها بعطل وضرر وتعويض عن التأخير وطلب العوض الاضافي  فانه يقتضي معرفة ما اذا كان فسخ الالتزامين على مسؤولية المستدعى ضدها  يستتبع الزامها بدفع كامل التعويض المطالب به  بما ان المعدات التي تملكتها المستدعية لصالح تنفيذ الالتزامين اللذين  اسندا اليها هي معدات تصنع بخاصة لتنفيذ اشغال كالتي لحظها الالتزامان  وطالما انهما قد فسخا فانه لم يعد يمستطاعها الانتفاع بها في سياق  نشاطها العادي الامر الذي يكفي بحد ذاته لان يكون مدعاة لاعلان الحق  بالتعويض عنها بالمبلغ المطالب به 156083 (رصيد الثمن) +16495 (الرسوم  الجمركية) اي ما مجموعة /172578/ ل.ل.  بما ان مطلب المستدعية التعويض عليها عن الربح الذي فاتها تحقيقه يجد له  ما يبرره في ترتب المسؤولية على المستدعى ضدها عن فسخ الالتزامين اللذين  (اسندتهما) اليها  بما ان تحديد المستدعية لربحها الفائت بنسبة عشرين بالماية من قيمة  الصفتين المعدلة بموجب الاتفاق الرضائي الذي اعطي اسم الملحق رقم 1 يبدو  بالنظر لعدم المبالغة فيه حريا بالقبول ويقتضي اعلان حقها بمبلغ  /132433/ ل.ل. كربح فائت  3- في التعويض عن الفوائد المدفوعة على الكفالات  بما ان المطالبة بالفوائد المدفوعة عن الكفالات تستوجب الرد لاستعادة  المستدعية لهذه الكفالات اثر مطالبتها بذلك وعبء هذه الفوائد يجب ان  يبقى على عاتقها طيلة الفترة السابقة لابدائها رغبتها فسخ التزاميها  وعلة ذلك ان التعويض عن الربح الفائت الذي سبق البحث فيه يستدعي اعتبار  كافة فوائد الكفالات من الاعباء التي يجب ان تستقر في ذمة الملتزم اذ ان  هذه الفوائد تتوجب عليه في حال قيامه بالتنفيد والتعويض عليه بما فاته  من ارباح يوازي اعتباره وكانه انجز الصفقة التي استندت اليه  بما ان المستدعية تسند طلبها الفوائد المتعلقة بكلفة المعدات الى قيمة  هذه المعدات بتاريخ استقدامها سنة 1978 التي احتسبت عليها بنسبة 9   سنة تلو اخرى حتى 1978  بما ان المستدعية لم تطلب اعتبار التزاميها فاسخين الا في 1986 ويقتضي  تبعا لذلك اعتبار انها ارتضت طيلة الفترة السابقة للفسخ ابقاء العبء  الناتج عن بقاء هذه المعدات في عهدتها على عاتقها  بما انه سبق وان استجيب لمطلبي المستدعية التعويض عليها بثمن المعدات  التي استقدمتها وبربحها الفائت على اساس الاسعار المعدلة للصفقتين فان  مطلبها الحالي يستوجب الرد  بما ان مطلب المستدعية التعويض عليها عن العطل والضرر والتأخير يستوجب  الرد لتغطية التعويض المقترح عن ثمن المعدات والربح الفائت الحقيقي  للضرر المطالب بالتعويض عنه والذي ينبغي تحديده وفق ما سبق بحثه بمبلغ  305011 ل.ل. ويقتضي البت بطلب المستدعية التعويض الاضافي بالاستناد الى  تدني سعر صرف العملة الوطنية  بما ان الاستجابة لطلب العوض الاضافي تستلزم ان يكون الضرر الناشىء عن  التبدلات النقدية المحدثة له مباشرة ضررا خاصا وحيث لم ينحصر اثر انخفاض  قيمة العملة بالمستدعية في هذه المراجعة دون سواها فان هذا الطلب يستوجب  الرد"
}