{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56464",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1998",
    "session_date": "10/03/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفعول عدم دفع الرسم النسبي عن الطلب الاضافي المتعلق  بزيادة التعويض  *\nوحيث بالاضافة الى ما تقدم فان صدور الحكم بالرغم من\nعدم دفع الرسم النسبي عن الطلب الاضافي الرامي الى زيادة التعويض لا\nيجعل هذا الحكم باطل لانه بامكان قلم المحكمة ان يستكمل الرسم النسبي في\nحال حددت المحكمة مبلغا للتعويض يفوق المبلغ الذي طلبه المدعي في\nالاستحضار بصورة مؤقتة والمستوفي عنه الرسم.\n*  رقابة محكمة التمييز على رفض محكمة الاستئناف لطلب ادخال  الشخص الثالث في المحاكمة الاستئنافية  *\nوحيث ان القرار الاستئنافي قد\nرد طلب ادخال الوكيل غيدو الحسن لعدم وجود اية علاقة بين المميز عليه\nوبين المطلوب ادخاله ولان الدعوى الحاضرة قد اصبحت منحصرة بين المميز\nوالمميز عليه وموضوعها التنفيذ البدلي فقط بعد تعذر التنفيذ العيني بسبب\nتنازل المستأنف (المميز) عن حقه بطلب تسجيل العقارات المشتراة منه\nبواسطة الوكيل المطلوب ادخاله.\nوحيث ان اللائحة المتضمنة طلب ادخال الوكيل المذكور قد ارسلت لابلاغها\nمن هذا الاخير ولكنها اعيدت لعدم العثور عليه وقررت المحكمة رد طلب\nالادخال ليس فقط بسبب عدم التبليغ بل بسبب عدم الحاجة لادخال الوكيل\nباعتباره قد اصبح خارج النزاع الحاضر.\nوحيث ان القرار الاستئنافي القاضي بعدم ادخال الوكيل كشخص ثالث في\nالمحاكمة يكون واقعا في موقعه القانوني حتى ولو لم يبلغ اليه طلب\nالادخال قبلا باعتبار ان هذا الابلاغ لم يكن ضروريا وواجبا قبل تعديل\nالمادة 39/أم م بالقانون رقم 529/96 فضلا عن ان هذا القرار معلل تعليلا\nكافيا مما يوجب رد هذا الفرع من السبب الثاني.\n*  رقابة محكمة التمييز على التعويض الذي قدره قاضي الاساس  *\nوحيث ان تحديد مقدار التعويض عن الضرر يعود لسلطان محكمة الاساس المطلق\nولا يقع تحت رقابة محكمة التمييز خاصة وان القرار الاستئنافي الذي صدق\nالحكم الابتدائي برمته قد بين العناصر والاسباب الواقعية التي استند\nاليها في تحديد الضرر وهي اقرار المميز امام المحكمة الابتدائية والفاصل\nالزمني بين قبض المبلغ من قبل المميز وبين تاريخ اقامة الدعوى\nالابتدائية.\nوحيث ان القرار الاستئنافي المطعون فيه يكون على ضوء ما تقدم مستندا الى\nاساس قانوني صحيح مما يوجب رد هذا الفرع.\n*  السبب التمييزي المبني على تشويه المستندات  *\nوحيث ان السبب\nالمبني على التشويه يجب ان يبين بوضوح المستند المدعى تشويهه وان يقع\nهذا التشويه في مستند من شأنه التاثير على حل النزاع كان تستند المحكمة\nفي قرارها على المستند المدعى تشويهه.\nوحيث ان المميز لم يبين في الفرع الثاني من السبب الثالث المستندات التي\nيدعي تشويهها لتتمكن المحكمة من التدقيق في هذه المستندات والتثبت من\nوجود التشويه ومن مدى تأثير المستند المدعى تشويهه في القرار المطعون\nفيه.\nوحيث ان المميز يعود ويكرر في السبب الرابع ما ادلى به سابقا ويأخذ على\nالمحكمة الاستئنافية بأنها لم تشر في قرارها المطعون فيه الى الوكالات\nالمنظمة في الخارج ولا الى حكم المحكمة الابتدائية في جبل لبنان الذي\nاعتبر الورثة الاساسيين في عداد المفقودين ولا الى احالة موظف الدوائر\nالعقارية بان سندات الملكية لم تنظم بل شوهتها واستبقت القرار الجزائي.\nوحيث ان عدم اشارة المحكمة الاستئنافية لاي من المستندات التي عددتها\nالجهة المميزة اعلاه يشكل دليلا على ان المحكمة لم تستند اليها في\nالقرار المطعون فيه الامر الذي يشكل تشويها لها عملا بما ورد انفا بان\nالتشويه يجب ان يحصل على مستند استندت عليه المحكمة في قرارها المطعون\nفيه ومن شأنه حل النزاع."
}