{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66070",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 23 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "23",
    "year": "1998",
    "session_date": "03/02/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مفهوم التزوير  الحاصل في مستندات عادية اقترنت بالتصديق من موظف رسمي  *\nوحيث انه ولئن  كان مضمون عقد الايجار على النحو الذي نظم فيه من قبل موريس الرحباني لا  يدخل في مفهوم المستندات المشار اليها في المادة 453 من قانون العقوبات  والتي يؤدي تحريفها الى قيام جرم التزوير, كونه لا يولي حقوقا لاطرافه  لانه كان يحمل توقيعهما, الا ان اقدام المدعى عليه موريس الرحباني,  بصفته كاتبا في بلدية البترون يعود اليه تسجيل عقود الايجارة والافادة  رسميا بهذا الشأن, على تسجيل هذا العقد في سجلات البلدية وتذييله بعبارة  انه سجل لديها بتاريخ 31/12/1987 , وذلك خلافا للواقع الصحيح, وبهدف  تمكين المدعى عليه ابو الوفا معتوق من الحصول على دليل يفيد عن موافقة  المؤجر وجيه الخوري على استمرار عقد الايجارة, يكون قد اثبت بالعبارة  الرسمية هذه واقعا كاذبا على انه صحيحا من شأنه الحاق ضرر ولو احتمالي  بوجيه الخوري المذكور,  وحيث ان فعل المدعى عليه موريس الرحباني لهذه الجهة يكون منطبقا على  الجناية المنصوص عليها في المادتين 457/458 من قانون العقوبات,  وحيث ان فعله لجهة تضمين الافادة الرسمية الموقعة من رئيس البلدية  والمؤرخة في 8/6/1994 ما يفيد عن حصول تجديد وتسجيل عقد الايجار بتاريخ  31/12/1987 من قبل وجيه الخوري وذلك خلافا للواقع ايضا, هو منطبق ايضا  على الجناية المنصوص عليها في المادتين 457/458 المذكورة لنفس العلل  والاسباب السابق بيانها,  وحيث انه بالنسبة للمادة 456 من قانون العقوبات, فهي تبقى غير جائزة  للتطبيق بحق المدعى عليه موريس الرحباني لعدم توافر عناصرها القانونية  كون نطاقها يتناول تزوير الاوراق الرسمية بطبيعتها اي تلك المنوط امر  تنظيمها بالموظف الرسمي, وليس تلك المنوط به امر التصديق عليها وعقد  الايجار المدعى به وان كان يخضع لتصديق الموظف البلدي على تسجيله, الا  ان تنظيمه لا يدخل في مهام المدعى عليه,  وحيث ان القرار المطعون فيه باعتباره لفعل المدعى عليه موريس الرحباني  منطبقا على المادتين 457/458 من قانون العقوبات يكون احسن تطبيق القانون  فاستوجب التصديق لهذه الجهة, مع تعديله لجهة المادة 456 منه, واعتبار  عناصرها غير متوافرة بحق المدعى عليه المذكور.\n*  مفعول تمييز قرار  الهيئة الاتهامية من قبل النيابة العامة  *\nحيث ان النيابة العامة تأخذ  على القرار المطعون فيه اعتباره لفعل المدعى عليه ابو الوفا معتوق  منطبقا على المادتين 471 و454 من قانون العقوبات طالبة منع المحاكمة عنه  لعدم توافر عناصر الجرم.  وحيث انه ولئن كان استئناف النيابة العامة يرمي الى منع المحاكمة عن  المدعى عليه, خلافا لقرار قاضي التحقيق المطعون فيه والذي اعتبر فعله من  نوع الجنحة, الا ان ذلك لا يمنع هذه المحكمة, بصفتها حالة مكان الهيئة  الاتهامية, وعن طريق ممارسة حقها بالتصدي المنصوص عليه في المادة 264  اصول محاكمات جزائية من تغيير وصف الفعل كما اعتمده القرار المطعون فيه  واعتباره من نوع الجناية, فيما لو توافرت فيه عناصرها.\n*  مفعول التحريض  على ارتكاب جرم تزوير عقد الايجار المقترن بالتصديق من موظف رسمي  *\nوحيث  ان فعل المدعى عليه ابو الوفا معتوق يكون لهذه الجهة منطبقا على الجناية  المنصوص عليها في المادتين 218/217 من قانون العقوبات معطوفتين على  المادتين 457/458 منه,  وحيث ان ما يقال بهذا الشأن بالنسبة لعقد الايجار يبقى مطبقا لجهة الوصف  القانوني لفعل المدعى عليه ابو الوفا معتوق فيما خص حمله لموريس  الرحباني لتنظيم الافادة الصادرة عن رئيس البلدية والمؤرخة في 8/6/1994  , وفعله لهذه الجهة يكون منطبقا ايضا على الجناية المنصوص عليها في  المادتين 218/217 عقوبات معطوفة على المادتين 457/458 منه,  وحيث ان المدعى عليه ابو الوفا معتوق اقدم على استعمال المستندين  المزورين, وهو عالم بعدم انطباقهما على الحقيقة, عن طريق تقديمهما الى  المحكمة المدنية و المحكمة الجزائية توصلا للاضرار بحقوق المدعي والتمكن  من استرداد المأجور عن غير وجه حق,  وحيث ان فعله لهذه الجهة يكون منطبقا على الجناية المنصوص عليها في  المادتين 457/458 عقوبات معطوفتين على المادة 454 منه,  وحيث ان القرار المستأنف بذهابه خلاف ذلك فيما خص المدعى عليه ابو الوفا  معتوق واعتبار فعله من نوع الجنحة يكون قد خالف القانون, فيقتضي فسخه من  هذه الوجهة, ونشر الدعوى والتصدي للافعال المرتكبة من قبل المدعى عليه  ابو الوفا معتوق واعتبارها مؤلفة للجنايات المبينة في المواد المذكورة  آنفا."
}