{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54925",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 241 /1998",
  "card_info": {
    "court": "شورى",
    "number": "241",
    "year": "1998",
    "session_date": "04/02/1998",
    "chief": "جوزف شاوول",
    "members": "/نجلا كنعان//اندره\r\nصادر/"
  },
  "ruling_text": "*  شروط وضع العسكري بحالة الاعتلال واصول حساب معاشه  التقاعدي وتعويض صرفه من الخدمة  *\nبما ان المستدعي العميد القيم  المتقاعد حيدر علي وهبي يطلب ابطال المرسوم رقم 4225 تاريخ 26/10/1993  الذي احاله على التقاعد اعتبارا من 7/10/1993 واستطرادا اعتباره محالا  على التقاعد بتاريخ 21/12/1993 بدلا من تاريخ 7/10/1993 وبالتالي  استفادته من احكام القانون رقم 273/1993  وبما ان المستدعي يدلي من جملة ما يدلي به: بانه وفقا لاحكام المادة 55  من قانون الدفاع الوطني لا يجوز تسريحه حتى ولو بلغ السن القانونية اذا  كان في وضع اعتلال لم يبت به وفي هذه الحالة يبقى بصفته السابقة حتى  صدور مقررات اللجنة الصحية وان وضع اعتلاله استمر من تاريخ احالته على  اللجنة الطبية بتاريخ 23/8/1993 الى تاريخ صدور قرار قائد الجيش بتاريخ  21/12/1993 الذي بت نهائيا وضعه بالنسبة للاعتلال  وبما انه يقتضي معرفة ما اذا كان المستدعي عند احالته على التقاعد بسبب  بلوغه السن القانونية يستوفي شروط الاعتلال ولا يحق بالتالي للادارة  انهاء خدماته طالما كان في هذا الوضع  وبما ان الاوضاع الصحية للعسكريين ينظمها المرسوم رقم 4182 تاريخ  22/7/1981 التي تنص المادة 6 منه على انه يحال العسكري بقرار من قائد  الجيش بناء لاقتراح مدير الصحة في الجيش او موافقة رئيس المؤسسة  الرئيسية التابع لها امام اللجان الصحية اذ اصيب بمرض او حادث يمنعه  كليا او جزئيا من مزاولة اعباء الوظيفة التي يقوم بها بعد مدة المعالجة  المنصوص عليها في المادة السابعة من هذا المرسوم  وبما ان مدة المعالجة التي تنص عليها المادة السابعة من المرسوم ذاته  تتراوح بين تسعة اشهر وثلاثين شهرا  وبما انه يستنتج من النصوص المشار اليها اعلاه ان الاصابة او المرض الذي  يؤدي الى وضع العسكري بحالة الاعتلال يجب ان يمنعه كليا او جزئيا من  مزاولة اعباء الوظيفة التي يقوم بها وان يعالج بسببه مدة من الزمن اقلها  تسعة اشهر  وبما انه يتبين ان اصابة المستدعي في يده تعود الى سنة 1957 حيث دخل  المستشفى بسببها بتاريخ 7/11/1957 ليخرج منه بتاريخ 16/11/1957 ويتابع  حياته العسكرية بشكل عادي حتى تاريخ احالته على التقاعد بسبب بلوغه السن  القانونية وذلك بالمرسوم المطعون فيه رقم 4225 تاريخ 26/10/1993  وبما ان المستدعي لم يكن عند احالته على اللجنة الطبية في حال اعتلال  فعلية ولا مجال للاخذ باقواله حول مفهوم الاعتلال باعتبار ان اي مفهوم  لا يأخذ الواقع وروح القانون كأساس يؤدي الى نتائج تخالف القانون  والواقع بالذات ويؤدي الى اعتبار المستدعي في حالة اعتلال في الوقت الذي  يتابع فيه حياته ومهامه الوظيفية بشكل طبيعي  وبما انه فضلا عما تقدم لقد ثبت ان المستدعي كان بعد احالته خلال عام  1957 حتى عرضه على اللجنة الطبية بناء لطلبه في 4/10/1993 وقبل احالته  على التقاعد ببضعة ايام يمارس عمله العسكري ويزاول وظيفته العسكرية  وبما ان الحادث الذي تطرق له المستدعي لم يمنعه كليا او جزئيا وفق  القانون والانظمة من مزاولة اعباء الوظيفة الموكولة اليه مما يستدل بشكل  قاطع ان خلال كل الفترة اللاحقة لحصول الحادث الذي تطرق اليه عام 1957  وحتى احالته على التقاعد يمارس عمله العسكري بصورة طبيعية ومقيادة  وبما ان المفهوم القانوني للاعتلال هو عجز الضابط عن القيام بوظيفته  العسكرية لاسباب صحية الامر الغير متوافر في المراجعة الحاضرة وذلك عملا  باحكام المادة 6 من المرسوم رقم 4182/81 التي نصت على انه \"اذا اصيب  العسكري بمرض او حادث يمنعه كليا او جزئيا من مزاولة اعباء الوظيفة التي  تقدم بها بعد المعالجة  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في الملاحظات يكون  مستوجبا الرد  وبما ان احالة المستدعي الى اللجنة الطبية وتحديد نسبة تعطيله وربط ذلك  بتحديد عناصر معاش التقاعد وتعويض الصرف عملا باحكام المادة 80 وما  يليها من قانون الدفاع الوطني (المرسوم الاشتراعي رقم 102 تاريخ  16/9/1983) يخرج عن اطار هذه المراجعة لتعلقه بالقرارات الخاصة التي  تحدد معاشات التقاعد وتعويض الصرف من الخدمة  وبما ان انهاء خدمة المستدعي لبلوغه السن القانونية بالمرسوم المطعون  فيه يكون والحالة هذه واقعا في محله القانوني  وبما ان كل ما ادلي به خلافا لما تقدم لا يكون واقعا في محله القانوني  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}