{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54922",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 244 /1998",
  "card_info": {
    "court": "شورى",
    "number": "244",
    "year": "1998",
    "session_date": "04/02/1998",
    "chief": "جوزف شاوول",
    "members": "/نجلا كنعان//اندره صادر/"
  },
  "ruling_text": "*  مخالفة  الاصول الجوهرية كسبب لاعادة المحاكمة  *\nبما ان المستدعية تتذرع لطلب  اعادة المحاكمة بالسبب المنصوص عليه في المادة 98 فقرتها الثالثة من  مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ 1975/06/14 وتعديلاته  المتعلق بنظام مجلس شورى الدولة وهو \"اذا لم يراع في التحقيق والحكم  الاصول الجوهرية التي يفرضها القانون\"  وبما ان الاصول الجوهرية في التحقيق والحكم هي تلك الاجراءات التي لا بد  من اتباعها لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام  العام او بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او  يكرس  مضمونها او اثارها.  وبما انه عند عدم وصف القانون اجراء ما بانه جوهري فان هذا الوصف يعود  للقاضي.  وبما انه يقتضي بحث كل سبب من الاسباب المدلى بها طعنا في القرار  المطلوب الاعادة ضده.  اولا: عدم الاشارة في القرار المطعون فيه الى مضمون الملاحظات المقدمة  من الدولة.  بما ان القرار المطعون فيه تضمن في مستهله \"ان مجلس شورى الدولة بعد  الاطلاع على ملف المراجعة..... وعلى تقرير المستشار المقرر ومطالعة مفوض  الحكومة وعلى ملاحظات المستدعي وملاحظات الدولة ومطالعة الادارة تعليقا  على التقرير والمطالعة وبعد المذاكرة حسب الاصول\".  وبما انه يتبين من مراجعة ملف المحاكمة المطلوب الاعادة بشأنها بان  المستشار المقرر والقرار النهائي المطعون فيه قد تقيدا بجميع الاصول  الجوهرية التي يفرضها القانون. فقد اشتمل التقرير على ملخص مامل اللقضية  والوقائع والنقاط القانونية التي اثارها الفريقان واعطيت المطالعة حسب  الاصول واجتمعت الهيئة الحاكمة وتذاكرة وفاقا للاصول واصدرت القرار  المطلوب الاعادة بشأنه بعد ان اطلعت على سائر اوراق الملف بما فيها جميع  الاسباب المدلى بها والملاحظات على التقرير والمطالعة.  وبما انه وان كانت الملاحظات متصلة اتصالا وثيقا بحق الدفاع ويؤلف عدم  الاطلاع عليها مخالفة لصيغة جوهرية غير ان القانون لا يلزم المجلس تدوين  ما ورد في تلك الملاحظات حرفيا في القرار بل يمكن الاشارة الى ما ورد  فيها من نقاط قانونية جديدة.  وبما ان ملاحظات الدولة على التقرير والمطالعة كانت تكرارا لما ورد في  لوائحها فلم يكن من الضروري اعادة تدوينها.  وبما ان طلب الاعادة لهذا السبب يكون غير متوافر ويقتضي رده.  وبما ان الدولة تعليقا على ما ورد في تقرير المستشار المقرر موضوع طلب  الاعادة تدلي \"بان التقرير قد اهمل بحث العديد من الاسباب التي ادلينا  بها وقد جاء مخالفا للاجتهاد لهذه الجهة وان المفهوم القانوني للتقرير  يختلف عن القرار النهائي ويجب ان تبحث فيه سائر المسائل والنقاط حفاظا  على حق الدفاع\"  وبما انه وان كانت الملاحظات متصلة اتصالا وثيقا بحق الدفاع ويؤلف عدم  الاطلاع عليها مخالفة لصيغة جوهرية غير ان القانون لا يلزم المجلس تدوين  ما ورد في تلك الملاحظات متصلة اتصالا وثيقا بحق الدفاع ويؤلف عدم  الاطلاع عليها مخالفة لصيغة جوهرية غير ان القانون لا يلزم المجلس تدوين  ما ورد في تلك ما ورد في تلك الملاحظات حرفيا في القرار بل يمكن الاشارة  ما ورد فيها من نقاط قانونية جديدة.  وبما ان ملاحظات الدولة على التقرير والمطالعة كانت تكرارا لما ورد في  لوائحها فلم يكن من الضروري اعادة تدوينها.  وبما ان طلب الاعادة لهذا السبب يكون غير متوافر ويقتضي رده.  وبما ان الدولة تعليقا على ما ورد في تقرير المستشار المقرر موضوع طلب  الاعادة تدلي \"بان التقرير قد اهمل بحث العديد من الاسباب التي ادلينا  بها وقد جاء مخالفا للاجتهاد لهذه الجهة وان المفهوم القانون للتقرير  يختلف عن القرار النهائي ويجب ان تبحث فيه سائر المسائل والنقاط حفاظا  على حق الدفاع\"  وبما انه في ما يتعلق بدور القاضي المقرر في المراجعات لدى مجلس شورى  الدولة ان المادة 79 وما يليها من نظام مجلس شورى الدولة اناطت به مهمة  التحقيق اي جمع الادلة المتعلقة بعناصر النزاع التي من شأنها جلاء  القضية كي يتمكن المجلس من فصله في ضوء مصمون التقرير الذي يضعه بنتيجة  التقرير.  وبما ان عبارة التحقيق الواردة في الفقرة الثالثة من المادة 98 من نظام  مجلس شورى الدولة المذكور والتي يبرر عدم مراعاة الاصول الجوهرية فيه  طلب اعادة المحاكمة تعني التحقيق المنوط في الاصل بالقاضي المقرر كما مر  بيانه تحت اشراف وتمحيص المجلس الذي له القول الفصل بالنتيجة لتقرير ان  التحقيق كان مستوفى ام لا ولتقرير بالاستفاضة فيه عند الاقتضاء.  وبما انه يجب ان لا يؤخذ تقرير المقرر وكانه نافذا بطبيعته او عمل  تحقيقي نهائي او ملزم للمجلس يؤثر في تمحيصه بدون امكان الحيد عن مضمونه  او انه يعرب عن اتخاذ معين للمجلس في فصل النزاع وعلى هذا اذا كان  المقرر اغفل نقطة معينة فانه يبقى للمجلس بالنتيجة وهو يطلع بالتحقيق ان  يثبت من توافر العناصر اللازمة لاجل اصدار القرار النهائي وله التقدير  المطلق للبت في الموضوع كما يراه مناسبا. وباغفال المقرر بحث نقطة معينة  لا يكون المستدعي قد حرم من حق الدفاع في بحث هذه النقطة لا سيما ان له  الحق باثارتها وتقديم ملاحظاته عليها اذ يظل له في كل حين الاستفاضة في  كل امر يرى من المصلحة الاستفاضة فيه ووضع كل ما لديه من وسائل تحت  تمحيص المجلس الذي له ان يبت حتى اصدار قراره في ضرورة هذه الاستفاضة ام  عدمها على ان يصدر القرار النهائي بالنتيجة وفق الاصول الجوهرية  المفروضة قانونا لصدوره.  وبما انه في مطلق الاحوال ان التقرير الذي يضعه المقرر ليس بالعمل  النهائي فهو يخضع لرقابة المجلس الذي يمحصه ويستكمل عند الاقتضاء نواقصه  اذ يعود لمجلس شورى الدولة عندما يدرس الدعوى وضع المقرر تقريره ومفوض  الحكومة مطالعته ان يصدر القرار الذي يراه فقد يكتفي بما حصل من تحقيقات  ويصدر قراره النهائي وقد يعمد الى تقرير التوسع في التحقيق. وفي كل ذلك  لا تكون الاجراءات التي عمد المقرر اليها مفيدة اصلا لفصل المراجعة بل  ان للمجلس السلطة المهيمنة الكاملة للبت في المراجعة تطبيقا لاحكام نص  القانون والمبادىء العامة كما يرى تطبيقها (قرار مجلس القضايا - رقم 34  تاريخ 1992/01/15 المحامي البير حشميه/الدولة - وزارة الاقتصاد الوطني  ومصرف لبنان - قرار رقم 176 تاريخ 1995/12/20 جان رزق الله/الدولة -  وزارة الداخلية - قرار رقم 464 تاريخ 1996/04/16 رضا الدهيني/الدولة -  وزارة الموارد المائية والكهربائية).  وبما ان سبب عدم مراعاة الاصول الجوهرية في ا لتحقيق لان المستشار  المقرر لم يأت على \"بحث العديد من الاسباب\" كما تزعم الدولة في  ملاحظاتها يكون مردودا.\n*  في  صلاحية القاضي الاداري في مراقبة دستورية الاعمال الادارية عند مخالفتها  للدستور بطريقة مباشرة  *\nبما انه يمكن ان يحمل القاضي الاداري على تقدير  ومراقبة دستورية مرسوم او اي عمل اداري - لم يتخذ وفاقا للقانون لتطبيق  احكامه ولا تؤدي تلك المراقبة بالتالي ولا تفرض من قبله تقدير صحة  القانون ذاته- عندما يكون هذا العمل الاداري مخالفا للدستور بطريقة  مباشرة فيتحقق القاضي الاداري حينئذ من مطابقته لاحكام الدستور ويجب  عليه ان يبحث هذه المسألة مثل ما يفعله المجلس الدستوري اي بتطبيق  القانون الدستوري (قرار - مجلس القضايا - رقم 119 تاريخ 1995/01/03 جورج  نعمة الله افرام/الدولة - رئيس الجمهورية ورئيس الوزراء - قرار - مجلس  القضايا - رقم 291 تاريخ 1996/01/18 نقابة موظفي وعمال ادارة وعمال حصر  التبغ والتنباك في لبنان/الدولة - وزارة المالية)  -f-Francine Batailler: Le Conseil d'Etat juge constitutionnel un Bibl  de Droit Public-Tome 68-1966 p 70 et p 216  P 208 : Si l'acte administratif n'a pas ete prise sur la pris sur la  base d'une loi le juge verifiera sa conformite a la Constitutionnel  Tel est le principe...  -Francois Luchaire: De la methode en Droit Constitutionnel R.D.P.  1981-p 275 et S.  P 307 : Le juge adminsitratif... peut etre amene a apprecier la  Constitutionnalite d'un decret... Le juge doit examiner cette  situation comme le ferait le Conseil Constitutionnel c-a-d en  appliquant le droit Constitutionnel  -Favoreu et Renoux: Le Contentieux Constitutionnel des actes  administratifs.  P 20.... Il faut simplement avoir a l'esprit le fait que tout acte  administratif du plus eleve dans la hierachie (decret) jusqu'au moins  eleve (arretes circulaires decisions individuelles) peut etre  confronte aux normes constitutionnelles.  وبما انه يعود اذن لمجلس شورى الدولة وهو المحكمة الادارية عندما يكون  العمل مخالفا بطريقة مباشرة  وبما ان القاضي امام نص دستوري واجب التطبيق يلجأ بادىء ذي بدء الى ذكره  تخصيصا ومن ثم الى تفسيره.  Fr. Batailler-op-cit  p 577 : En face d'un texte juridique le juge va d'abord citer le  texte pour ensuite l'enterpreter...  Nous entendons par types de referance les diverses manieres dont le  juge adminsitratif fait mention d'un texte constitutionnel qu'il veut  appliquer.  P 589...  le juge par l'interpretation qu'il donne de la constituttion  transforme celle-ci en constitution des juges.  وبما ان القول بعدم اختصاص مجلس شورى الدولة في تفسير الدستور هو قول  مردود (قرار - مجلس القضايا - رقم 189 تاريخ 1995/01/03 جورج نعمة الله  افرام/الدولة - رئيس الجمهورية ورئيس مجلس الوزراء).  Note Drago sous C.E. Libanais (Ass) No 189-1995/01/03 Georges  Ephrem/Etat-President de la Republique et President du Conseil des  Ministres R.D.P 1995 p 1329  وبما ان المجلس بعد ان تطرق في القرار المطعون فيه الى \"معرفة ما اذا  كانت مشاريع المراسيم الموقعة من غالبية الوزراء في ظل احكام المادة 62  من الدستور تنتج مفاعيلها القانونية ام يقتضي توقيع الوزراء حتى تنتج  مفاعيلها \"خلص بعد تعليل مسهب الى ان \"مشروع المرسوم الموقع عليه من  غالبية الوزراء ومن رئيس مجلس الوزراء يكون قد انتج مفاعيله القانونية  واصبح مرسوما\".  وبما انه في معرض تفسيره للدستور يعود لمجلس  شورى الدولة ان يستخلص القواعد والمبادىء العامة من اجل تمحيص الاعمال  الادارية التي تخضع لرقابته لمعرفة مطابقتها على الاحكام الدستورية.  وبما ان المجلس عند تفسيره لاحكام الدستور وتوصله الى الحل الملائم لم  يعد بحاجة الى التطرق الى العرف الدستوري وانه في مطلق الاحوال ان النقض  في التعليل او الخطأ في التفسير لا يعتبران من اسباب اعادة المحاكمة  المنصوص عليها في المادة 98 المذكورة من نظام مجلس شورى الدولة.  وبما انه فضلا عملا تقدم لقد اورد القرار المطعون فيه الحيثية التالية:  \"وبما انه لم من حاجة لبحث سائر الاسباب المدلى بها\"  وبما ان القرار المطلوب الاعادة ضده اعتبر ان السبب المدلى به من الدولة  \"اي العرف الدستوري\" هو سبب غير منتج ام سبب بلا فائدة او عديم التأثير  Moyen Inoperant  وبما ان الاسباب غير المنتجة ام الاسباب بلا فائدة او عديمة التأثير هي  اسباب غير قابلة ان تؤخذ بعين الاعتبار من قبل القاضي وان تذكر ويرد  عليها بصورة صريحة في الحكم. اذ باستطاعة القاضي ان يردها او يسقطها دون  ذكرها صراحة. فلاسباب غير المنتجة وبلا فائدة ليس من شأنها ان يكون لها  اي تأثير على حل الدعوى (قرار رقم 464 تاريخ 1996/04/16 رضا  الدهيني/الدولة - وزارة الموارد)  R.Chapus: Droit du Contentieux Adminsitratif 5eme Edit 1995  No 703- Les moyens inoperants. Ils ont en commun avec les moyens  irrecevables le fait d'etre insusceptibles d'etre retenus par le  juge...  Alors que le juge rejetant un recours a l'obligation de faire mention  des moyens irrecevables et de les ecarter explicitement il est  dispense de cette obligation a l'egard des moyens inoperant c-a-d  qu'il peut les rejeter par preterition.  On peut definir les moyens inoperants comme les moyens qui meme s'ils  sont recevables et fondes sont insuceptibles d'exercer une influence  sur la solution du litige.  وبما ان من اهم النتائج الاساسية للسبب غير المنتج ام للسبب بلا فائدة  او عديم التأثير هي عدم وجود موجب قانوني للقاضي ان يرد على هذا السبب  اي ليس فقط ان يبحثه بل ايضا ان يذكره.  Auby: Les moyens inoperants dans la jurisprudence administrative  A.J.D.A. 1966 P 5 et S  P 7 : Une des consequences essentielles de la notion de moyen  inoperant qui est du reste la raison principale de son utilisation  est l'absence d'obligation pour le juge de repondre a ce moyen. c-a-d  non seulement de l'examiner mais encore de l'evoquer.  وبما انه ما دام ان السبب غير المنتج ام عديم التأثير ليس له اي تأثير  على حل الدعوى فان السبب المدلى به من الدولة \"وهو العرف الدستوري\" هو  السبب غير المنتج بعينه للاسباب الواردة في متن القرار المطلوب الاعادة  ضده.  وبما ان القرار المطعون فيه باعتباره السبب المدلى والمتعلق \"بالعرف  الدستوري\" من الاسباب غير المنتجة ام من الاسباب بلا فائدة يكون واقعا  في محله القانوني.  قرار رقم 464 تاريخ 1996/04/16  رضا الدهيني/الدولة - وزارة الموارد المائية والكهربائية  وبما انه يقتضي رد هذا السبب ايضا لعدم صحته.  وبما انه لم يعد من حاصجة لبحث سائر الاسباب المدلى بها لعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في الملاحظات يكون مردودا  لعدم ارتكازه على اساس قانوني صحيح."
}