{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54920",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 246 /1998",
  "card_info": {
    "court": "شورى",
    "number": "246",
    "year": "1998",
    "session_date": "04/02/1998",
    "chief": "سليم سليمان",
    "members": "/نجلا كنعان//سميح مداح/"
  },
  "ruling_text": "*  في عدم صلاحية لجان الاستملاك لبت  الاضرار الناشئة عن سوء تنفيذ المصالح العامة المتمثلة بنزع ملكية فردية  من اجل منفعة عامة دون اداء البدل حساب الاصول  *\nبما ان المستدعى ضدها  تطلب رد هذه المراجعة لعدم صلاحية هذا المجلس للنظر في موضوعها تبعا لما  اولته المادة 21 من قانون الاستملاك للجانه من صلاحيات متعلقة بموضوعه.  وبما انه يستفاد من نص المادة 21 المستند لاحكامها لتبرير الدفع آنف  الذكر انها تولي لجان الاستملاك اختصاص تحديد مقدار جميع التعويضات  المترتبة بسببه وصلاحية الفصل في المسائل المثارة بمناسبة كطلب  الاسمتلاك الكامل وتعيين ثمن الفضلات وتحديد قيمة التحسين والبت  بالنزاعات المتعلقة بتطبيق مفهوم الوحدة العقارية.  وبما ان النزاع المثار في المراجعة الراهنة يتعلق بعدم اداء فائدة  متوجبة قانونا عن تعويض استملاك استقلت لجنة مختصة بتحديد مقداره  النهائي فهو بالتالي لا يندرج في اطار اي من المجالات التي حصر المشترع  بلجان الاستملاك اختصاص بتها بل ينتسب الى فئة الاضرار الناشئة عن سوء  تنفيذ المصالح العامة المتمثلة في الدعوى الحالية بنزع ملكية فردية من  اجل منفعة عامة دون اداء البدل حسب الاصول.  وبما انه ينبني على ما سبق بيانه وسندا لما تنص عليه الفقرة الاولى من  المادة 61 من نظام المجلس رد الدفع المدلى به لناجية عدم الصلاحية.  ثانيا: في الدفع المتعلق بعدم جواز سماع هذه المراجعة  بما ان المستدعى ضدها تطلب عدم سماع هذه المراجعة اذا تبين عدم دفع  الرسم النسبي عن المبلغ المطالب به بموجبها.  بما ان ملف المراجعة يتضمن الايصال المثبت لدفع ما يتوجب من الرسم  المشار اليه.  لذلك فانه يقتضي الرد الدفع المدلى به لهذه الجهة.\n*  الاصول القانونية لربط النزاع  *\nبما ان  المستدعى ضدها تدلي بعدم استصدار الجهة المستدعية اي قرار صريح ام فني  بموضع الفوائد التي تطالب بها وتخلص سندا لذلك الى وجوب رد هذه المراجعة  شكلا.  وبما ان التدقيق في ملف هذه المراجعة يفضي الى استخلاص ما مفاده ان  الجهة المستدعية وجهت في 1995/09/07 كتابا الى وزارة الدفاع طلبت فيه  صرف تعويض الاستملاك المقرر لها حتى اذا لم تستحب لذلك اضطرت المراجعة  القضاء للمطالبة به وبالفائدة القانونية والعطل والضرر ويقتضي معرفة ما  اذا للكتاب آنف الذكر مقومات العريضة الرابطة للنزاع.  وبما ان القانون لم يفرض شكلا معينا لعريضة ربط النزاع او عبارات خاصة  يجب ان تحتويها انما بل يكفي ان تتضمن بوضوح مطالب المستدعي ونية مقاضاة  الادارة ليكون بمستطاع الادارة المعنية الوقوف على حقيقتها وبالتالي  اتخاذ موقف منها.  وبما ان مطالبة الجهة المستدعية بالفوائد القانونية المستحقة عن تعويض  الاستملاك كموضوع النزاع في المراجعة الراهنة واعلانها نيتها مراجعة  القضاء المختص حال عدم الاستجابة ثابتة في الكتاب المذكور اعلاه وتربط  النزاع بموضوع هذه الفوائد فانه يقتضي رد الدفع المدلى به لهذه الجهة.\n*  اصول تنفيذ قرارات لجان الاستملاك  الاستئنافية بفسخها القرار المتخذ بداءة وتعديل الفائدة على تعويض  الاستملاك  *\nبما ان الجهة المستدعية تطلب الزام المستدعى ضدها بدفع  الفائدة القانونية عن تعويض استملاك العقار رقم 803/بعبدا المقرر  استئنافا لصالحها وذلك اعتبارا من 1995/07/258 لانقضاء ستة اشهر على  تبليغ وزارة الدفاع الوطني قرار لجنة الاستملاك الاستئنافية المحدد  للتعويض المشار اليه لم تعمد خلالها على ايداعه وتطلب المستدعى ضدها رد  هذا الطلب لعدم ارتكازه على ما يبرر قانونا لانحصاره موجب ايداع التعويض  ضمن ستة اشهر من تاريخ التبليغ بالمبالغ التي تحددها لجان الاستملاك  البدائية الاستئنافية منها وبالتالي خلو نص المادة 29/استملاك المرتكز  عليها من اية مهل يتبدىء بانقضائها سريان الفائدة القانونية على مقدار  التعويض المحدد استئنافا.  وبما ان الفصل في النزاع الذي تثيره المراجعة الراهنة يستدعي البحث في  طبيعة قرارات لجان الاستملاك الاستئنافية من جهة وفي كيفية تنفيذها من  جهة اخرى.  وبما انه يتبين من استعراض احكام المادتين 15 و20 من قانون الاستملاك  رقم 58 تاريخ 1991/05/29 ان قرارات اللجان البدائية تقبل الطعن بطريق  الاستئناف امام اللجنة الاستئنافية المختصة التي تصدر قرارات لا تقبل من  طرق سوى الاعتراض الغير واعادة المحاكمة.  وبما انه يستفاد مما تقدم ان قرارات لجان الاستملاك البدائية بما هي  صادرة عن هيئات ادارية ذات صفة قضائية هي قرارات متخذة الدرجة الاولى في  حين ان القرارات الصادرة عن اللجان الاستئنافية تكون بالدرجة الاخيرة  بعدم اخضاعها لرقابة اي مرجع قضائي.  وبما ان اللجان الاستئنافية حين تضع يدها على مسألة استملاكية تنتهي اما  الى تصديق القرار المتخذ بداءة واما الى فسخه وان فسخته فهي اما ان تخلص  الى تخفيض التعويض الذي حدده واما الى زيادته.  وبما ان امكانيتي للنص على مقتضى ايداع ما يل يكون للادارة في حال  التخفيض حق استرداد ما سبق وان اودعته زيادة على ما تقرر استئنافا اذا  كانت لم تحتفظ بربع المقدار كما يجيز لها القانون او كانت قد احتفظت به  وتخطى التخفيض نسبته وفي حال اتخاذ قرار بالزيادة فان مقدار التعويض  يكون قد اكتسب طابعه النهائي بصدور القرار الاستئنافي واذا كان المشترع  قد الزام طالبة الاستملاك باداء مقدار التعويض ذا الصفة الاولية ضمن  مهلة عينها لها رتب عليها بانقضائها دونما انفاذ لموجبها الفائدة  القانونية حكما وكانت مدعاة ذلك الحرص على الملكية الفردية وعلى  الانتفاع منها بالتعويض على المستملك منه من جراء تقرير تنفيذ الاستملاك  باحالة ملفه على اللجنة المختصة بموضوعه وعدم الرجوع عنه بعد تحديد  مقدار التعويض المقرر عنه فان اقتضاء تأدية الزيادة المقررة استئنافا  وتبعا لما هي الحال في النزاع الحالي تكون واجبة من باب اولى حيث ان  الملكية قد انتقلت الى طالبة الاستملاك بالاضافة الى مقتضى تنفيذ  القرارات النهائية للجان الاستملاك.  وبما ان الجهة المستدعى بوجهها ابلغت قرار لجنة الاستملاك الاستئنافية  في 1995/01/25 وربطت الجهة المستدعية النزاع معها بتاريخ 1995/09/07  وطلبت الحكم لها بالفائدة اعتبارا من 1995/07/25  وبما ان عدم امكانية دفع التعويض قبل موازنة عام 1996 يحول دون ترتب  الفائدة عن هذا التعويض للجهة المستدعية.  وبما انه تستحق للجهة المستدعية الفائدة المطالب بها اعتبارا من تاريخ  1995/07/25"
}