{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65892",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 24 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "24",
    "year": "1998",
    "session_date": "03/02/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام الجزائية  *\nحيث ان الحكم الجنائي  المطعون فيه صدر بتاريخ 29/10/1997 في غير موعده المحدد بتاريخ  28/10/1997 ودون ان يبلغ من المحكوم عليه والذي جاء يطعن به بتاريخ  20/11/1997 وقد وقع الطعن من قبل محام في الاستئناف وارفق به صورة مصدقة  عن هذا الحكم مؤرخة في 21/11/1997 وكذلك الوكالة الاصلية, فيكون طلب  النقض الحالي مقدما ضمن المهلة القانونية ومستوفيا لشروطه الشكلية  وبالتالي مقبولا في الشكل.\n*  في اصول المحاكمة امام المحاكم الجزائية  *\nحيث انه بمقتضى المادة  290/3 من قانون الاصول الجزائية تجري المحاكمة علانية, وهذا ما راعته  المحكمة بتدوين اجراء المحاكمة علانية ولا يهم اثبات ذلك بالطبع ام  بالكتابة كما انه مع هذا التدوين لا يصح التذرع بعدم حصول العلانية  لتمتع محضر المحاكمة بقوة ثبوتية مطلقة طالما لم يثبت تزويره مما يجعل  هذا السبب غير حري بالقبول.\n*  مفعول عدم بيان النيابة العامة سبب الاتهام وعدم تقديم لائحة  الشهود وعدم تلاوتها.  *\nحيث انه بمقتضى التعديل الحاصل بالقانون رقم 303  تاريخ 21/3/1994 على المادة 113 من قانون التنظيم القضائي  - والتي تحدد  اسباب النقض المقبولة في القضايا الجنائية - لم يعد الاغفال لاي معاملة  في الاصول سببا للنقض الا اذ نص على اجراء المعاملة تحت طائلة الابطال.  وحيث انه ما ادلي به من اغفال لجهة عدم ايضاح اسباب الاتهام وعدم تقديم  قائمة الشهود وعدم تلاوتها من الكاتب ليس منصوصا عليه في المادة 293 من  قانون الاصول الجزائية انه يقضي الى الابطال, هذا فضلا عن ان ذلك حصل في  حضور المتهم ووكيلته دون اي اعتراض منهما او طلب باتمام هذه المعاملات  مما يمنع عليهما التذرع بذلك ولاول مرة امام هذه المحكمة وان في تلاوة  قرار الاتهام علنا ما يغني عن تلك المعاملات الامر الموجب لرد هذا  السبب.  حيث انه بمقتضى صراحة المادة 113 من قانون التنظيم القضائي المحددة  لاسباب النقض المقبولة في المواد الجنائية فهي تلك المتعلقة بالمحاكمة  الجنائية والحكم الصادر فيها مما يخرج الاسباب والمعاملات السابقة على  المحاكمة الجنائية من عداد هذه الاسباب.  وحيث ان معاملة تبليغ المتهم لقرار الاتهام وقائمة الشهود - ولئن كانت  منصوصا عليها تحت طائلة الابطال - غير انها معاملة سابقة على المحاكمة  الجنائية مما يمنع اثارة اغفالها لاول مرة امام محكمة التمييز وكان على  طالب النقض ان يدفع بذلك امام محكمة الجنايات حتى اذا لم تؤمن حقوقه في  الدفاع عندها يمكن الطعن بذلك امام محكمة التمييز, وطالما ان المتهم سكت  عن ذلك امام محكمة الجنايات امتنع عليه اثارة هذا الاغفال السابق على  المحاكمة الجنائية وذلك لاول مرة امام هذه المحكمة العليا وعلى هذا  استقر الاجتهاد الحديث لهذه المحكمة مما يقتضي معه رد هذا السبب.  وحيث انه رغم صراحة المحضر بحصول التلاوة لجميع الاوراق والمحاضر اي بما  يتضمن الملف من اوراق ومستندات ومحاضر وتقارير واعترافات وادعاءات  واقوال شهود \" فان الاجتهاد الحديث لهذه المحكمة - وعملا بالنصوص  الصريحة - فقد استقر على ان التلاوة الواجبة امام محكمة الجنايات هي فقط  تلاوة قرار الاتهام الامر الذي قامت به الرئاسة في هذه القضية, اذ بهذه  التلاوة العلانية تكون اوراق الملف كافة قد وضعت قيد المناقشة امام  الفرقاء حتى اذا سكتوا ولم يطلبوا اية تلاوة فذلك يعني ان حقوقهم كانت  مؤمنة مما يمنع عليهم لاحقا التذرع لاول مرة باغفال تلاوة معينة, ومما  يعطي بذات الوقت للمحكمة الحق في اعتماد اي دليل موجود في الملف ودون  معقب عليها من احد في هذه القناعة.  وحيث انه لجهة (الشق الثاني من السبب) بعدم سماع شهود الحق العام, فانه  من المقرر علما واجتهادا ان امر استدعاء الشهود لسماعهم عائد لتقدير  رئاسة المحكمة ولسلطتها الاستنسابية ولا معقب عليها في حقها هذا,  ويمكنها ان تعتمد في الحكم على افادات الشهود او محاضر وتقاريرهم  الموجودة في الملف طالما كانت هذه الادلة قيد المناقشة العلانية امام  الفرقاء وهي بحكم المتلوة بمفعول تلاوة قرار الاتهام علنا مما يجعل هذا  الشق من السبب كذلك غير حري بالقبول الامر الموجب لرد هذا السبب بكامله."
}