{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60842",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 25 /1998",
  "card_info": {
    "court": "شورى",
    "number": "25",
    "year": "1998",
    "session_date": "14/10/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  امكانية الجمح بين عضوية المجلس البلدي وعضوية لجنة مياه الري  *\nبما  ان المستدعي يطلب ابطال القرار رقم 48/أ الصادر عن محافظ جبل لبنان  بتاريخ 1998/07/03 والمتضمن اعتباره مستقيلا حكما من عضوية المجلس  البلدي في بعبدات بالاستناد الى البند السابع من المادة 26 معطوفة على  المادة 29 من قانون البلديات لان المستدعي عضو في لجنة ادارة مياه الري  في بعبدات وهو لم يتقدم اختياريا باستقالته ضمن مهلة الاسبوعين المحددة  للاختيار بين عضوية المجلس البلدي وعضوية اللجنة.  وبما ان القرار رقم 4/1/أ الصادر عن وزير الموارد المائية والكهربائية  بتاريخ 1993/02/05 تضمن تأليف لجنة لادارة مياه الري في بلدة بعبدات -  قضاء المتن وان المستدعي عين عضوا في هذه اللجنة.  وبما ان المادة 22 من القانون رقم 665/97 تاريخ 1997/12/29 المتعلق  بتعديلات على بعض النصوص في قانون انتخاب اعضاء مجلس النواب وقانون  البلديات وقانون المختارين تنص على ما يلي:  \"لا يجوز الجمع بين رئاسة او عضوية المجلس البلدي وبين  7- عضوية او وظائف الهيئات او اللجان الملكفة ادارة مشاريع ذات نفع عام  في نطاق البلدي\"  وبما انه يقتضي معرفة ما اذا كانت لجنة ادارة مياه الري في بلدة بعبدات  تعتبر من اللجان الملكفة ادارة مشاريع ذات نفع عام  وبما ان المادة الثانية من القرار رقم 144/S تاريخ 1925/06/10 المتعلق  بالاملاك العمومية تنص على ما يلي:  \"تشتمل الاملاك العمومية على الاخص على الاملاك المذكورة ادناع بدون ان\"  يمنع ذلك تطبيق المادة الثانية من هذا القرار  \"مجاري المياه من اي نوع كانت ضمن حدودها ضمن حدودها المعينة بخط ارتفاع  مياهها \"الجارية في حالة امتلائها قبل فيضانها.  \"المياه الجارية تحت الارض والينابيع من اي نوع كانت\"  وبما ان المادة الاولى من القانون رقم 20/66 تاريخ 1966/03/29 المتعلق  بانشاء وزارة الموارد المائية والكهربائية تنص على ما يلي:  \"تنشأ وزارة للموارد المائية والكهربائية وتتولى:  \"اولا- تعميم المشاريع المائية والكهربائية وتنفيذها او الاشراف على  تنفيذها واستثمارها  ثانيا:- ممارسة سلطة الوصاية الادارية على المصالح المستقلة والهيئات  التي تعمل في حق الماء والكهرباء والمرافىء  وبما ان ممارسة سلطة الوصاية الادارية على الهيئات التي تعمل في حق  المياه انيطت بالمديرية العامة للاستثمار وفي اطارها تحديدا بمديرية  الوصاية الادارية عملا باحكام المادتين 33 و40 من المرسوم رقم 5469  تاريخ 1969/09/07 المتعلق بتنظيم وزارة الموارد المائية والكهربائية  وتحديد ملاكاتها واللتان تنصان على ما يلي:  \"المادة 33- تتولى المديرية العامة للاستثمار:  \"- ممارسة الوصاية الادارية على الهيئات التي تعمل في حقل المياه  \"والكهرباء والموانىء وسائر المؤسسات العامة التي تخضع الحومة لوصايتها  بمرسوم يتخذ في مجلس الوزراء.  \"المادة 40- تتولى مديرية الوصاية ممارسة سلطة الوصاية الادارية على  \"الهيئات التي تعمل في حقل المياه والكهرباء والموانىء\"  وبما انه واضح من النصوص القانونية المذكورة اعلاه الينابيع تعتبر من  الاملاك العمومية اي ان ملكيتها مبدئيا في حال توافر بعض الشروط  وبالتالي طريقة ادارتها واستثمارها تعود للدولة وان المشترع لحظ امكانية  ادارة هذه الاملاك العمومية بواسطة هيئات غير الادارة والمؤسسات العامة  واخضع هذه الهيئات لاشراف وزارة الموارد المائية والكهربائية ولوصايتها  الادارية. كما ان المشترع لم يميز بين مياه الري ومياه الشفة بل اعتبر  ان جميع الهيئات التي تعمل في حقل المياه تخضع لوصاية الوزارة -  المديرية العامة للاستثمار.  وبما ان طابع النفع العام لادارة مشاريع المياه على اختلاف انواعها  يستمد من الطبيعة القانونية للينابيع ومجاري المياه التي تعتبر املاكا  عمومية مبدئيا اذا تحققت بعض الشروط وثانيا من اخضاع ادارة هذه المشاريع  للوصاية الادارية لوزارة الموارد المائية والكهربائية واشرافها.  وبما ان المادة 3 فقرتها الاولى من القرار رقم 144/S تنص على ما يلي:  \"ان الاشخاص الذين لهم على ملحقات الاملاك العمومية كما \"هي محددة في  هذا القرار حقوق ملكية او تصرف او استمتاع بموجب \"العادات المتبعة او  سندات قانونية ونهائية قبل وضع هذا القرار موضع \"التنفيذ لا يمكن  انتزاعها منهم اذا احوجت الى ذلك المنفعة العمومية الا بعد \"دفع تعويض  عادل ومسبق.  وبما انه عملا باحكام المادة 20 وما يليها من القرار رقم 320 تاريخ  1926/05/26 المتعلق \"بالمحافظة على مياه الاملاك العمومية واستعمالها\"  التي حددت الاصول الواجب اتباعها من اجل تثبيت الحقوق المكتسبة للافراد  على المياه التابعة للاملاك العمومية صدر المرسوم رقم 4680 تاريخ  1929/03/11 (ج.ر عدد 26 صفحة 9) الذي قرر المباشرة في التثبيت من الحقوق  المكتسبة على المياه في قرية بعبدات ثم صدر المرسوم رقم 4963 تاريخ  1929/04/30 (ج.ر عدد 26 صفحة 5) المتضمن تشكيل اللجنة المنصوص عليها في  المادة 23 من القرار 320/26 المذكور من اجل اجراء ر المذكور وهي تقرر  للافراد اصحاب حقوق مكتسبة على المياه بالتعويض عليهم فيما اذا نزعت  منهم هذه الحقوق علما ان المشترع لم يثبت فقد حقوق الملكية بل كذلك حقوق  التصرف والاستماع.  P. Dagher: La theorie du domaine public en droit libanais  النشرة القضائية اللبنانية 1955  No 14: ..Ce ne sont d'ailleurs pas seulement les droits de propriete  qui sont ainsi maintenus mais egalement dit la loi les droits de\"  jouissance et d'usufruit:\"  وبما ان الاملاك التي كانت قبل تاريخ 10 حزيران 1925- وهو تاريخ القرار  144/S ملكا خاصا احتفظت بنظامها القانوني القديم مثال الينابيع ومجاري  المياه وشواطىء البحر التي كانت ملك افراد بقيت في ذمتهم على الرغم من  تحديد الملك العام وتصنيفه القانوني في المادة الثانية من القرار 144/S  ويجب ان تبقى في هذا الوضع القانوني ما دام ان الادارة لم تلجأ الى  تصفيتها الفعلية باجراء معاملة الاستملاك.  P. Dagher: op cit   No 15 Les droits acquis- les biens qui etaient le 10 juin 1925  l'objet d'un droit de propriete prive ont donc conserve leurn ancien  statut. en raison et par suite de leur apprtenance.  Ainsi en va-t-il des sources (art 1286 Mej.) de la plu part des cours  d'eau (art 1239 Mej) et tout au moins sur le territoire de l'ex-  gouvernement  autonome du Mont-Liban des plages de sable ou de galets  (..cass lib 30 avril 1940 Rep mixte Vo domaine No 4) La source le  cours d'eau la plage qui appartenaient a un particuler sont reste  daun son patrimoine nonobstant la definition du domaine public et la  nomenclature de l'art 2 de l'arrete 144 et devront y demeurer aussi  longtemps qu'ils n'auront pas ete legalement acquis par  l'administration (C.E. lib 22 avril 1929 Recp p 249 - cass lib 19  mars 1941 Rep mixte- Vo propriete immo-B- Tabbah   Proriete Privee et Registre Foncier Tome I P 200  No 125 b)( les eaux sur les quelles existaient des droits de  propriete de jouissance ect...  ...Il y a lieu de distinguer entre celle sur lesquelles existaient  avant la mise en  Vigueur de cet arrete \"des droits propriete de  jouissance et d'usufruit en vertu d'usages etablis ou de titres  reguliers (art 3 du 144/S) et celles sur lesquelles n'existent avant  cette date aucun droit semblable. Les premiere ne sauraient etre  soustraites a leurs titulaire\" si l'interet public veneait a l'exiger  que moyennant le paiement d'une juste et prealable indemnite\"  وبما  ان الاشخاص اصحاب حقوق الملكية او التصرف او الاستمتاع يتصرفون اذن نسبة  الى وضعهم كمالكين حقيقيين او كمنتفعين اي كاصحاب حق انتفاع usufruitier  وذلك بالرغم من الاشياء المعددة في المادة 2 من القرار 144/S وحتى ابداء  رغبة الادارة بانتزاع المياه المبحوث عنها وان هناك منفعة عامة تقضي  بذلك.  -B. TabbahNo 125...Jusque la les titulaires des droits de propriete  ou d'usufruit se comportent par rapport a ces choses en veritables  proprietaires  وبما ان الملك العام لا يشمل مبدئيا الا النبع الذي تفجر بعد تاريخ  1925/06/10 او مجرى المياه الذي تكون لاحقا للتاريخ المذكور وان مفاعيل  الحقوق المكتسبة بشأن وضع الينابيع او مجاري المياه او شواطىء البحر  التي يمكلها الافراد الافراد او لهم عليها حق تصرف او استمتاع تحظر على  السلطة الادارية ان تستند الى نظام الملك العام وان تتخذ اي اجراء من  اختصاص المالك او المنتفع فيمنع على الادارة مثلا ان تتصرف بهذا الملك  او ان تجري عليه اية معاملة قانونية كمنح حقوق لاشخاص ثالثين قبل اجراء  معاملة نقل الملكية لصالح الادارة.  P. Dagher: op. cit  No 16-  Les effets des droits acquis l'extra-domanialite interdit a  l'autorite administrative de se reclamer du regime de la domanialite  publique et d'acconplir meme tout acte de proprietaire. Elle  l'empeche notamment d'affecter le bien qui est place sous ce regime  (Ref...) de le delimiter (Eef...) de le conceder (Ref...)  Pour incorporer au domaine public la source ou le cour d'eau il faut  au prealable un transfert un regulier de propriete au profit de  l'administration. C'est une verite qu'on a trop tendance a oublier  وبما ان لالحاق او ضم نبع او مجرى مياه خاص موجود قبل تاريخ نفاذ القرار  144/S للملك العام يجب مسبقا ان يحصل انتقال الملكية لصالح الادارة.  فتجرى بطريقة قطعية معاملة التخصيص (Affection) لاستعمال الجميع او  لاستعمال المنفعة العامة بتحديد الاملاك العمومية وفق احكام المواد 5  الى 13 من القرار المذكور.  B. tabbah - op cit  No 125 P 203: \"Sont dependantes du domaine publec etait Haurriou  toutes les choses qui etant proprietes administratives ont ete  l'objet d'une affectation formelle a l'utilite publique.  p- Dagher: op-cit  No - Synthese de la notion du domaine public. Nous  pouvons maintenant en groupant l'analyse que nous venons d'affectuer  mieux comprendre le sens de la definition legale du domaine public et  mieux en mesurer la portee:  a) Pour qu'un bien fasse partie du domaine public il est necessire en  premier lieu qu'il n'appartienne point a un partuculier car qui dit  dependance domaniale sous- entend l'appartement administrative.  c) En troisieme lieu il faut que le bien \"affecte\" a l'usage de tous  ou a un service public\"  d) il faut en dernier lieu que l'affectation de la chaose resulte de  la \"destination\"  وبما انه حتى اجراء تلك العملية عملية التخصيص والتحديد فان الاشخاص  يتصرفون تجاه تلك الينابيع ومجاري المياه الموجودة قبل نفاذ القرار  144/S تصرف اصحاب حقوق حقيقيين او منتفعين اذ لا يمكن انتزاع هذا الحق  منهم الا بعد اجراء معاملة الاستملاك بعد دفع تعويض عادل ومسبق.  وبما ان مرد ذلك ان اصحاب تلك الحقوق هم تجاه هذه الينابيع ومجاري  المياه تحت شرط بند ملغ (condition resolutoire) اذ ان الشرط الملغى  ينجم عن عملية التحديد والتخصيص التي تنتج مفعول اعلاني.  B. Tabbah-op-cit  No 127- Conclusion sur le regime des eaux  il appartient a l'administration en matiere d'eau de les incorporer  ou non au domaine public: sa decision sur ce point s'inspire de  l'utilite publique....  Les proprietaires du sol ne s'en comportent pas moins jusqu'a  l'affectation en proprietaires des eaux... la formule qui nous parait  pour conclure la plus adequate est la suivante: ils en sont  proprietaires sous condition resolutoire. la condition resolutoire  resulte de l'affection et produit precisement un effet declaratif.  وبما انه من الملف ان الدولة رغبت حتى تاريخه بانتزاع المياه المبحوث  فيها وان هناك منفعة عمومية تقضي بذلك.  يراجع بذات المعنى  قرار رقم 7 تاريخ 22 نيسان 1929  سليم الاشقر/الدولة- وزارة النافعة  مجموعة المقررات مجلس شورى الدولة - النشرة القضائية - الجزء الاول ص  249  وبما انه بالاستناد الى ما تقدم تبقى حقوق الانتفاع من مياه نبع العرعار  في بعبدات من الاملاك الخاصة.  وبما ان وجود حقوق ملكية او حقوق انتفاع من مياه نبع العرعار لا يتنافى  مع كون ان هذا النبع هو بطبيعته من الاملاك العامة وفق احكام المادة  الثانية من القرار رقم 144/S وبالتالي يمكن ادارته باحدى الطرق المعتمدة  قانونا في ادارة واستثمار الاملاك العامة  وبما ان تشكيل لجنة لادارة مياه الري في بلدية بعبدات لا يتنافى وتلك  الحقوق المكتسبة اذ ان من مهمة وصلاحية تلك اللجنة ادارة المياه مع  المحافظة على هذه الحقوق.  وبما ان مشاركة بعض اصحاب الحقوق في ادارة مياه الري في بعبدات لا ينفي  عن هذه اللجنة صفتها العامة ولا تنفي بالتالي عن اعضائها - سواء كانوا  من اصحاب الحقوق المكتسبة ام لا - صفة المشاركة في ادارة مشروع ذي نفع  عام في نطاق البلدية.  وبما ان المستدعي وان كان صاحب حق انتفاع من مياه نبع العرعار الا انه  في الوقت ذاته عضو في لجنة مياه الري في بعبدات انتخب عضوا في مجلس  بلديتها.  وبما ان المستدعي يكون في احدى حالات التمانع المنصوص عليها في المادة  22 - البند 7 من القانون رقم 665/97  وبما ان ما يلدي المستدعي به بشأن قانونية قرار تأليف لجنة ادارة مياه  الري في بعبدات رقم 4/1/أ تاريخ 1993/02/05 يبقى مردودا في معرض النظر  بمراجعة الطعن في قرار المحافظ المتضمن اقالته ذلك ان هذا القرار يعتبر  من القرارات المتعلقة بالعملية الانتخابية."
}