{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69666",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 251 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "251",
    "year": "1998",
    "session_date": "02/02/1998",
    "chief": "محمد البابا",
    "members": "/ابيض//عتريسي/"
  },
  "ruling_text": "*  المهلة القانونية لتقديم دعوى  التعويض عن الصرف التعسفي وطارىء العمل ومصاريف العلاج.  *\nحيث انه من  اقوال الفريقين والمستندات المقدمة من كل منهما, قد وقف المجلس على صحة  وحقيقة الوقائع التالية:  ان المدعية لبنانية الجنسية, وقد انقضى على عملها لدى المدعى عليه اكثر  من ست سنوات.  ان اجراء المدعية الاخير قد بلغ خمسماية الف ليرة لبنانية الا قليلا  جدا,  حيث انه لا يزال للمدعية رصيد من اجرها الشهري الاخير وقدره (227) الف  ليرة لبنانية تقريبا.  ان ادارة المدعى عليه قد وجهت انذارا خطيا اول الى المدعية كان بتاريخ  9/24/1994 , وثان بتاريخ 5/2/1997 وثالث بتاريخ 15/7/1997 تضمن فصلها  نهائيا من العمل.  حيث ان المدعية بتاريخ 23/6/1991 سقطت ارضا اثناء عملها واصيبت برضوض في  جميع انحاء جسمها, وان مصاريف العلاج التي تطالب بها يعود تاريخها لسنة  1994 .  حيث ان المدعية مسجلة لدى الصندوق الوطني للضمان الاجتماعي الذي طالب  وكيله بحفظ حقوقه.  وحيث انه من مقارنة تاريخ صرف المدعية من العمل الحاصل في 15/7/1997  وتاريخ تقديم هذه الدعوى الحاصل في 5/8/1997 يتبين بأن مهلة الشهر  القانونية المنصوص عنها في الفقرة (ب) من المادة (50) عمل لم تنقض مما  يحمل على تقرير قبول الدعوى شكلا لجهة المطالبة بالتعويض عن المصرف  التعسفي.  وحيث انه يثبت من المستندات المقدمة من المدعية انه بتاريخ تقديم هذه  الدعوى كانت قد انقضت المهلة القانونية المحددة بسنة واحدة, عملا باحكام  المادة (31) من المرسوم الاشتراعي رقم 136 تاريخ 16/9/1983 الواقع  القانوني الذي يجعل مطالبة المدعية بتعويض عن طارئ العمل ومصاريف العلاج  موضوع الدعوى, ساقطة, ومما يؤدي حتما الى رد الدعوى شكلا لجهة مصاريف  العلاج وطارئ العمل.\n*  حق المدعية بتعويض الانذار ومسؤولية الصندوق  الوطني للضمان الاجتماعي عن تعويض نهاية الخدمة  *\nفيما يتعلق بالاساس  فأن عدم مناقشة المدعية لصحة واقعة تسجيلها لدى الصندوق للضمان  الاجتماعي التي ادلى بها المدعى عليه, تكون واقعه صحيحة, ويكون حق  المدعية الخاص بتعويض نهاية الخدمة مسؤول عنه الصندوق المذكور وليس  المدعى عليه.  وحيث انه لم يتبين من الانذارات الثلاثة التي تذرع بها المدعى عليه بأن  المخالفات والاخطاء المنوه عنها فيها والمنسوبة الى المدعية, كانت  مقصودة من هذه الاخيرة وترمي من ورائها الحاق الضرر بالمدعى عليه ماديا.  هذا فضلا عن ان المدعى عليه لم يعلم اطلاقا بها وخاصة بصورة خطية, مصلحة  الشؤون الاجتماعية في وزارة العمل,ژوزيادة على ذلك بان انذارين فقط من  تلك الانذارات يعود تاريخها لسنة واحدة, الواقع القانوني الذي يثبت عدم  توفر وعدم تحقق اي من الحالات القانونية المنصوص عليها في المادة (73)  من قانون العمل والتي تخول المدعى عليه فسخ عقد عمل المدعية دونما تعويض  او علم سابق.  وحيث انه والحالة يكون المدعى عليه بفسخ عقد عمل المدعية قد تجاوز حقه  في ذلك المنوه عنه في الفقرة (أ) من المادة (50) عمل وانه بالتالي توجب  لها التعويض المنوه عنه فيها.  وحيث انه عملا بأحكام الفقرة ج من المادة (50) عمل يكون حق المدعية  بتعويض الانذار يعادل أجر ثلاثة اشهر وهي تبلغ مليون وخمسماية الف ليرة  لبنانية."
}