{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69816",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 253 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "253",
    "year": "1998",
    "session_date": "22/12/1998",
    "chief": "احمد المعلم",
    "members": "/المولوي//جعجع/"
  },
  "ruling_text": "*  اختصاص  قاضي الجزاء في التثبت من النية الجرمية في جرم التهديد ومعاقبته  *\nحيث  ان طالب النقض يدلي تحت هذا السبب ان الحكم المطعون فيه خالف الاحكام  القانونية عندما اعتبر ان جرم التهديد لا يتحقق الا بتوفر النية  الجرمية; باعتبار ان التهديد هو جرم بحد ذاته يتحقق بمجرد حدوثه فلا  يبقى من حاجة للبحث بالنية الجرمية مجتمعة مع الفعل.  وحيث يتضح مما تقدم ان طالب النقض قد جرد العمل الجرمي من احد عناصره  المكونه له وهو العنصر المعنوي الذي يجب ان يلازم كل عمل جرمي باعتبار  انه لا يكفي لتكوين الجرمية ان يقدم الفاعل على عمل او امتناع يعاقب  عليه القانون بل لا بد من خطأ يمكن معه القول بان ذلك العمل او الامتناع  كان صادرا عن حالة نفسية او فكرية منبوذة اخلاقيا او اجتماعيا. ولا  يتحقق هذا الخطأژالا اذا اراد الفاعل وقوع الفعل الذي يمنعه القانون  ولذلك عرفت المادة 188 ق.ع. النية الجرمية بانها \" ارادة ارتكاب الجريمة  على ما عرفها القانون\" وجعلت هذه النية عنصرا معنويا للجريمة.  وحيث ان اعتبار الحكم المطعون فيه ان الكلام المجرد وان تضمن عبارات  تهديد فانه لا يؤلف جرما جزائيا, بمجرد صدوره عن صاحبه ان لم يكن هذا  الكلام معززا بوجود النية الجرمية في تنفيذ مدلولاته والتي يمكن  استثباتها من الوقائع التي رافقت اطلاق هذا الكلام ومدى الجدية التي  اتسم بها, فان هذا الاعتبار واقع في موقعه القانوني.\n*  الطعن  بالقرار الاستئنافي لمخالفته القانون باستنتاجه عدم توفر النية الجرمية  عند المتهم دون معاودة سماع الشهود.  *\nحيث ان طالب النقض يدلي تحت هذا  السبب انه يجب نقض الحكم المستأنف لاستنتاجه عدم توفر النية الجرمية دون  معاودة سماع الشهود المستمعين مخالفا بذلك نص المادة 298 أ.م.ج.  وحيث تبين من الحكم المطلوب نقضه انه اعتمد على الادلة المتمثلة باقوال  الفريقين والشهود المستمعين خلال المحاكمة الابتدائية.  وحيث ان الادلة المتمثلة بالبنية الشخصية هي من الادلة التي تدخل في  اطار استنسابية المحكمة لتكوين قناعتها وتقديرها لهذه الادلة لا يخضع  لرقابة محكمة التمييز, فضلا عن ان نص المادة 298 أ.م.ج. لا يجد مجالا  للتطبيق الا في اجراءات المحاكمة امام محكمة الجنايات."
}