{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54921",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 257 /1998",
  "card_info": {
    "court": "شورى",
    "number": "257",
    "year": "1998",
    "session_date": "04/02/1998",
    "chief": "اسكندر فياض",
    "members": "/رزق الله فريفر//طلال بيضون/"
  },
  "ruling_text": "*  شروط صحة الخصومة من حيث توفر الشخصية المعنوية  *\nبما ان مصلحة الانعاش  الاجتماعي لا تتمتع بالشخصية المعنوية ولا تصلح بالتالي للخصومة ويقتضي  اخراجها والسير بالمحاكمة ضد الدولة.\n*  مفهوم العمل المنفصل عن العقد الاداري والذي يقبل الطعن امام حسن  الابطال  *\nبما ان البند الرابع من عقد الاتفاقية المنظمة بين الرهبانية  اللبنانية المارونية مصلحة الانعاش الاجتمايع تنص على ما يلي:  \"لا تدفع المبالغ المدرجة في البند الثاني الا اذا ضمن الفريق الثاني  تنفيذ الالتزامات الموضوعة على عاتقه في هذا العقد.  تكون هذه الضمانة اما تأمينا عقاريا من الدرجة الاولى شرط ان تكون قيمة  العقار المؤمن عليه توازي مرة ونصف قيمة المساهمة او كفالة مصرفية توازي  قيمة المساهمة صادرة عن مصرف معترف فيه....\"  وبما ان البند العاشر من العقد المذكور نص على ما يلي:  \"اذا لم يخالف الفريق الثاني شروط هذا العقد حول نصف القرض في نهاية  الاعمال الى هبة بناء على اقتراح المدير العام وموافقة مجلس ادارة مصلحة  الانعاش الاجتماعي ويسدد النصف الاخر بالخدمات الاجتماعية المنصوص عنها  في البند السادس.  اما اذا خالف الفريق الثاني شروط هذا العقد او توقف العمل فسخ العقد  حكما واستحقت حالا المبالغ التي يكون قد قبضها من الفريق الاول وصودر  المشروع من قبل الفريق الاول المتابعة سير الاعمال ويحق ايضا للفريق  الاول في حالة المخالفة قبض قيمة الكفالة المصرفية فورا...\"  وبما انه يقتضي بادىء ذي بدء النظر في قابلية الطعن بالقرار المذكور  امام قاضي الابطال  وبما انه لا يحق لقاضي الابطال التدخل في تنفيذ احكام العقد الاداري كأن  يقضي بوقف تنفيذ او ابطال قرارا اداريا ما لم يكن القرار من عداد  القرارات المنصلة عن العقد ACTE DETACHABLE DU CONTRAT.  بما انه يتضح من البند العاشر اعلاه ان مصادرة الكفالة هي تنفيذ بند من  بنود العقد وان سبب هذه المصادرة هي تكون الآخر عن القيام بالاعمال التي  تعهد القيام بها في مندرجات العقد.  \"ان القرارات الادارية المنفصلة عن العقد تقبل الطعن لتجاوز حد السلطة  متى كان السبب الذي يستند اليه مستقلا عنه ويتعلق بعدم قانونية تلك  القرارات (مجلس القضايا) 12 تاريخ 1970/12/16 الشركة اللبنانية  للزيوت/الدولة.م.أ 71 ص 3  وبما انه يتبين ان القرارات المطعون فيه لا يعد من القرارات المنفصلة  وان القرارات الملازمة للعقد لا يجوز الطعن فيها بطريقة الابطال لتجاوز  حد السلطة وانما يعود النظر بالادعاءات المدلى بها بشأن الاضرار اللاحقة  الى قاضي العقد.  - قرار رقم 22 تاريخ 1971/01/25 شركة سير لابز للابحاث العلمية  والكيمياوية/الدولة  - قرار رقم 236/94-95 تاريخ 1995/01/18 مؤسسة شماس للمشاريع/الدولة  وبما انه وفقا لما تقدم يقتضي رد المراجعة لعدم قابلية فصل القرار  المطعون فيه عن العقد الاساسي.  وبما انه لم يعد من فائدة لبحث باقي ما ورد."
}