{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54478",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 260 /1998",
  "card_info": {
    "court": "شورى",
    "number": "260",
    "year": "1998",
    "session_date": "04/02/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//بيضون/"
  },
  "ruling_text": "*  حق اهل الجوار  في الاعتراض على استثمار المحلات المزعجة والخطرة والمضرة بالصحة العامة  حتى بغير نص صريح  *\nبما ان المادة 31 من المرسوم الاشتراعي رقم 21/ل  تاريخ 22/7/1932 نصت على ان الاشخاص الثالثين يمكنهم الاعتراض على قرار  الترخيص في كل وقت ما لم يفترض انهم تنازلوا عن حق الاعتراض  وبما ان حق الاعتراض الذي يستهدفه اهل الجوار ضد الاستثمار المرخص به  يظل قائما ومقبولا حتى بغير نص صريح لتعلقه بمبدأ المحافظة على قانونية  الاوضاع وتأمينا للصالح العام ولانه من القرارات التي لا تبلغ من الغير  ولعدم ورود ما يحمل على الافتراض بان المستدعي تنازل عن هذا الحق  1- شورى لبنان القرار رقم 14 تاريخ 23/1/1995 ب/ الدولة المجموعة  الادارية 1957 ص 179  2- شورى لبنان قرار رقم 622 تاريخ 17/7/1958 س/الدولة المجموعة الادارية  1958 ص 183  3- شورى لبنان قرار رقم 286 تاريخ 13/7/1965 المجموعة الادارية 1965 ص  155  4- شورى لبنان قرار رقم 110 تاريخ 23/1/1968 ك/بلدية ساقية المسك  المجموعة الادارية 1968 ص 16  5- شورى لبنان قرار رقم 15 تاريخ 10/2/1969 ف/الدولة المجموعة الادارية  1968 ص ك  وبما ان المراجعة جاءت مستوفية لجميع الشروط الشكلية ويقتضي بالتالي  قبولها شكلا\n*  شروط استثمار  محطات توزيع المحروقات السائلة  *\nبما ان المستدعي يتذرع في مخالفة  القرارات موضوع الطعن لشرط الابعاد عن الاماكن الآهلة ولانطواء  الاستثمار على محاذير ومخاطر هامة تهدد انتفاعه من المأجور الذي يشغله  بمحاذاة محطة توزيع المحروقات السائلة مؤسسة مصنفة فئة ثانية الكائنين  في ذات العقار رقم 74 من منطقة الميناء العقارية الجاري على ملكية  المستدعى ضده محمد جمال دقناش شلبي  وبما ان القانون لم يفترض ابعاد محطات توزيع المحروقات السائلة عن بيوت  السكن ولم يحدد مكانا معينا لانشائها ولاستثمارها  وبما انه ثابت من النتيجة التي آل اليها تقرير الخبير المهندس علي سنان  المعين من قبل هذا المجلس ان اجراءات وتدابير الحماية والوقاية المفروضة  والمتخذة من قبل المستدعى ضدهما ولا سيما وجود جدران بارتفاع ثلاثة  امتار بين مأجور المستدعي ومحطة توزيع المحروقات السائلة وطرق طمر  خزانات البنزين والمازوت وتجهيزاتها تعتبر ملائمة لقواعد السلامة العامة  ولشروط الحماية والوقاية وكافية لازالة ما يمكن ان يتحقق من اخطار  ومحاذير  وبما ان الضجيج الخفيف والمنقطع لا يؤدي الى ضرر غير مألوف لا يمكن  للجار تجاوزه ولا يمكن واقعيا وفنيا الحصول على اقل منه في ظل كفاية  تدابير الوقاية والحماية المفروضة والمتخذة من قبل المستثمر وفي ظل غياب  النص الامر للابعاد عن المناطق الآهلة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه بالاستناد الى ما تقدم تبين ان المراجعة مستوجبة الرد اساسا  ولم يعد من فائدة لبحث باقي ما ورد"
}