{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54475",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 261 /1998",
  "card_info": {
    "court": "شورى",
    "number": "261",
    "year": "1998",
    "session_date": "04/02/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//بيضون/"
  },
  "ruling_text": "*  شروط الطعن بالقرارات  الادارية  *\nان المستدعين هم اعضاء في مجلس بلدية الحدث وقد الغاه  المرسوم المطعون فيه وبالتالي لهم الصفة والمصلحة للادعاء  وبما ان \"المصلحة المشروعة هي المصلحة المبنية على وضع قانوني للطاعن  والذي يكون القرار المطعون فيه قدمه\"  (قرار رقم 18 - تاريخ 24/2/1977 الدكتورة حكمت الخطيب/ الدولة)  وبما ان صفة المواطن لا تكفي وحدها للادعاء فهي لا تقبل الا ممن كان في  حالة قانونية خاصة اثر فيها القرار المطلوب الغاؤه تاثيرا مباشرا  (قرار رقم 495 تاريخ 7/8/1975 المحامي نعمة حماده/الدولة)  وبما ان المرسوم المطعون فيه قد اثر على حالة كل عضو في المجلس البلدي  تاثيرا مباشرا\n*  شروط حل المجلس البلدي ومدى رقابة  مجلس شورى الدولة  *\nبما ان الجهة المستدعية تدلي بوجوب ابطال المرسوم  المطعون فيه والرجوع عنه لمخالفته نص المادة 22 بلديات شكلا واساسا  وبما ان المادة 22 من المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 نصت  على انه \"يمكن حل المجلس البلدي بمرسوم معلل يتخذ في مجلس الوزراء بناء  على اقتراح وزير الداخلية اذا ارتكب مخالفات هامة متكررة ادت الى الحاق  الضرر الاكيد بمصالح البلدية\"  وبما ان رقابة مجلس شورى الدولة على شرعية مرسوم الحل هي رقابة كاملة Le  controle de la legalite du decret de dissolution effectue par le juge  administratif est le controle integral du juge de l'exes de pouvoir  Il porte sur le respect des regles de forme et de competence sur la  motivation et sur les mobiles  (Dallos - Collectivites Locales conseil municipal p 243-10 et s)  وبما انه يجب درس الاسباب المدلى بها كل على حدة  اولا- في السبب الشكلي  بما ان الجهة المستدعية تدلي بان المرسوم المذكور صدر بناء على اقتراح  المحافظ وليس بناء على اقتراح وزير الداخلية  وبما انه يتبين من الرجوع الى المرسوم المذكور انه صدر بناء على اقتراح  وزير الداخلية كما جاء في بناءاته فبالتالي يكون السبب المدلى به واقعا  في غير محله القانوني لما لجهة ارتكاز الجهة المستدعية في ادعاءاتها على  ما ورد في كتاب الوزير انه اخذ باقتراح المحافظ فهذا امر طبيعي بان  يتلقى الوزير اقتراحات المحافظ وفقا للتسلسل الاداري هذا مع الاشارة الى  ان قانون البلديات القديم الصادر بتاريخ 29/5/1963 كان ينص في المادة 81  على الاخذ باقتراح المحافظ عند صدور قرار من وزير الداخلية بحل المجلس  البلدي كما وان الفقرة الثانية من المادة المذكورة اشترطت بصدور تقارير  عن القائمقام والمحافظ تثبت المخالفات والاهمال  ثانيا- في السبب المتعلق بعدم استناد المرسوم الى الواقع والقانون  بما ان الجهة المستدعية تدلي بان المرسوم استند على واقعات مغلوطة وغير  صحيحة لانها تقوم بكامل المهام والاعمال المنوطة بها  En ce qui concerne les motifs  Le controle porte non seulement sur la materialite des faits invoques  pour justifier la dissolution du conseil municipal c.a.d l'existence  reelle de ces faits mais encore sur leur qualification.c.a.d. statue  sur le point de savoir si les faits etablis sont de nature a  justifier une dissolution  وبما انه Dalloz - Collectives locales - conseil Municipal p 234 et s  ثبت من اوراق الملف - وايضا في اقوال الجهة المستدعية نفسها - ان مجلس  بلدية الحدث مشلول ولا يقوم بالاعمال المناطة به منذ مدة طويلة وقد صدر  المرسوم المطعونف يه بناء على شكاوى الاهالي والتقارير المرفوعة من  المراجع الرسمية ولا سيما المحافظ  وبما انه والحال ما ذكر يكون المرسوم رقم 2850 تاريخ 15/10/1992 واقعا  في موقعه القانوني الصحيح ويقتضي بالتالي رد المراجعة لعدم ارتكازها الى  اسس واقعية وقانونية صحيحة  وبما انه لم يعد من فائدة لبحث باقي ما ورد"
}