{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66049",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 262 /1998",
  "card_info": {
    "court": "شورى",
    "number": "262",
    "year": "1998",
    "session_date": "04/02/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//بيضون/"
  },
  "ruling_text": "*  مفعول قطع مهلة المراجعة  بالمراجعة الاسترحامية  *\nبما انه يتبين من استدعاء المراجعة ان الشركة  المستدعية تطعن بالواقع في القرار رقم 145/1 المؤرخ في 2/8/1990 الصادر  عن وزير الاشغال العامة والنقل وفي ما تسميه القرار الضمني بالرفض  الناجم عن صمت الادارة ازاء ربط النزاع المؤرخ في 27/5/0000  وبما انه يلجأ الى مذكرة ربط النزاع كي تؤسس على القرار الصريح الضمني  الصادر بنتيجتها المراجعة امام مجلس شورى الدولة عندما لا يكون هناك ثمة  قرار اداري يطعن فيه  وبما انه ما دام الشركة المستدعية تنازع في الاصل في القرار رقم 145/1  السالف ذكره فانه لا يبقى من موجب لاستصدار قرار اداري يمكن الطعن فيه  امام هذا المجلس  وبما انه لم يتبين من الملف ان الشركة المستدعية تبلغت قرار وزير  الاشغال العامة والنقل رقم 145/1 المذكور  وبما ان تنفيذ القرار الاداري غير المبلغ والقابل الطعن امام هذا المجلس  او اخذ العلم بقرار صادر عن اللجنة العليا المنشأة بموجبه لا يشكل رضوخا  لهذا القرار يحول دون الطعن فيه لسبب تجاوز حد السلطة ولا يفيد تنازلا  عن حق الطعن هذا طالما ان القرارات الادارية نافذة بذاتها وملزمة ولا  يستطيع احد بذاته وقف تنفيذها او التمرد عليها  وبما ان المادة الثانية من القانون رقم 50/91 علقت حكما بين 3/3/1983  تاريخ نفاذ المرسوم الاشتراعي رقم 16/83 و23/5/1991 تاريخ نفاذ القانون  المذكور سريان جميع المهل القانونية المعطاة لاشخاص الحق العام والحق  الخاص  وبما ان مذكرة 27/5/1991 تعتبر بمثابة المراجعة الاسترحامية القاطعة  للمهلة وبالتالي فان المراجعة الحالية المقدمة في 2/9/1991 بشأن قرار  الرفض الضمني الناجم عنها تعتبر في مطلق الاحوال مقدمة ضمن المدة  القانونية مستوفية جميع الشروط الشكلية مستوجبة القبول شكلا\n*  في طبيعة اعمال اللجان  الادارية ذات الصفة القضائية الخاصة المنشأة بقرار وزير الاشغال العامة  للفصل في علاقات شركات النقل الجوري مع طياريها  *\nبما ان المادة الرابعة  من القرار 145/1 تنص على ان اللجنة المعينة من وزير الاشغال تطبق  \"الاصول الشكلية المعتمدة في لجان الاعتراض على الضرائب وان قراراتها  نهائية غير قابلة لطرق الطعن\"  بما ان نظام الحكم في لبنان بحسب الفقرة (ه) من مقدمة الدستور يقوم على  مبدأ الفصل بين السلطات وتوازنها وتعاونها وانه تطبيقا لهذا المبدأ  الدستوري فان مهمة فصل النزاعات واصدار الاحكام منوطة بالسلطة القضائية  بموجب احكام المادة 20 من الدستور ويخرج عن اطار اختصاصي السلطة  الاجرائية لغياب اي تفويض صريح من السلطة المشترعة صاحبة الاختصاص  الاصيل انشاء هيئة باجراء اداري يكون لقراراتها الصفة القضائية وانما  تحتفظ بطبيعتها الادارية دون سواها  وبما ان قرار وزير الاشغال العامة والنقل رقم 145/1 المشار اليه والقاضي  بانشاء لجنة عليا مهمتها النظر بالاعتراضات التي يتقدم بها رئيس مصلحة  سلامة الطيران او الطيارون العاملون في شركات النقل الجوي اللبنانية  بكافة فئاتهم في ما يتعلق بالقرارات الصادرة بصدد الامتحانات الدورية  وامتحانات الكفاءة المهنية والترقية والترشيح التي تجريها الشركات  المذكورة باشراف لجان فنية معينة من قبلها هو بطبيعته يؤدي في حال اقرار  الصفة القضائية للجنة المذكورة الى اعتبارها منشأة على نحو منعدم الوجود  القانوني  Chapus - Droit du contentieux Administratif ed. 1990 p 71  \"seule la loi peut instituer une juridiction d'un type special si  donc l'organisme a ete institue par un decret il pourra arriver s;il  est reconnu comme une juridiction qu'on doive lui denier toute  existence legale\"  وبما انه لوصف مهمة منوطة بجهاز انها مهمة قضائية وان ما يتخذن هذا  الجهاز من مقررا له الصفة القضائية فانه يقتضي ان يتوافر على الاقل لدى  هذا الجهاز الاستقلال التام بمعنى ان لا يقع نشاطه وسير العمل لديه تحت  رقابة واشراف اية سلطة اخرى عملا بمبدأ الفصل بين السلطات  Chapus - Idem 71 \"En second lieu quantau regime de son activite. Si  l'organisme est une juridiction de son activite. Si l'organisme est  une juridiction. il doit etre independant en ce sens qu'il est  soustrait au pouvoir hierarchique et les dispositions administratives  qui le soumetraient a un tel pouvoir sraient illegales\"  وبما ان القرار رقم 145/1 المشار اليه اخضع في مادته الثالثة اللجنة  العليا المنشأة بموجبه لاشراف المدير العام للطيران المدني او من ينتدبه  مراقبة سير العمل اللجنة مدى انطباقه على الانظمة والقوانين اذ نصت في  فقرتها الثانية على ما يلي:  \"... تعمل اللجنة تحت اشراف المدير العام للطيران المدني او من ينتدبه  لجهة مراقبة سير عمل اللجنة ومدى انطباقه على الانظمة والقوانين يرأس  اللجنة اكبر الاعضاء سنا  وبما انه لا يمكن اضفاء الصفة القضائية على جهاز منشأ بقرار وزاري يغيب  عنه العنصر القضائي لا يتمتع بصلاحيات اصدار الاحكام القضائية بصورة  اصيلة مستقلة وملزمة وانما يقع نشاطه ويخضع اعضاؤه لجهة سير العمل لديه  تحت رقابة واشراف الادارة  وبما ان الفرق شاسع ما بين الاعتراض على الضرائب والرسوم لدى لجنة لها  الصفة القضائية من جهة والاعتراض على نتائج امتحان لدى لجنة ادارية خاصة  من جهة ثانية ذلك لان الموضوع الاول يتعلق بالانتظام العام في حين ان  الموضوع الثاني يبقى محصورا بشركات الطيران وموظفيها ويرتدي بالتالي  الطابع الخاص  وبما انه يقتضي الغاء المادة الرابعة من القرار 145/1 المطعون فيه  2- في السبب المتعلق بتجاوز حد السلطة  بما ان الشركة المستدعية تعتبر ان قرار وزير الاشغال العامة والنقل رقم  145/1 المشار اليه من شأنه فرض طيارين بكافة فئاتهم على شركات النقل  الجوي الخاصة وينطوي ثانيا على تدخل في شؤونها الفنية الاقتصادية  الداخلية التي تقع مسؤوليتها على عاتق هذه الشركات دون سواها  وبما انه يقتضي التفريق في هذا المجال بين الامتحانات الدورية وامتحانات  الكفاءة المهنية وامتحانات الترقية والترشيح التي تجريها الادارة العامة  المختصة والتي تمنح على اساسها الاجازات وتوابعها وبين امتحانات الترقية  والترشيح الجارية ضمن شركات النقل الجوي الخاصة ومن قبلها  وبما ان الاجازات وتوابعها تصدر عن الدولة اللبنانية دون سواها تمنحها  باسم الطيران المدني اللبناني المديرية العامة للطيران المدني اللبناني  بحسب المادة 39 من المرسوم رقم 1610 المؤرخ في 26/7/1971 المتعلق بتنظيم  المديرية العامة للطيران المدني  وبما ان اللجنة العليا المنشأة بموجب القرار رقم 145/1 هي هيئة متخصصة  ملحقة باحدى الادارات العامة وليست هيئة حاكمة مستقلة ذات طابع قضائي لا  تكتسب قراراتها بالنظر لطبيعة عملها الاداري بالصفة القضائية مما يستوجب  الغاء المادة الرابعة من القرار رقم 145/1 المعني  وبما ان لوزير الاشغال العامة والنقل بوصفه المرجع الرسمي والصالح  المنسق مع الاجهزة العالمية الدولية والاقليمية والمحلية للطيران المدني  والمشرف على وسائل استثمار شركات النقل الجوي للطيران المدني اللبناني  اسوة بجميع اجهزة الطيران المدني في العالم وتبعا لمسؤولية الطيران  المدني اللبناني التي تقع على عاتق الدولة اللبنانية اتخاذ جميع  التدابير الادارية والتنظيمية التي يراها مناسب في المسائل الموكولة  اليه بموجب القوانين والانظمة  وبما ان قرار وزير الاشغال العامة والنقل رقم 145/1 المؤرخ في 2/8/1990  يدخل في هذا الاطار وتفرضه ضرورات المحافظة على سلامة وسمعة الطيران  المدني في لبنان ويجد سنده القانوني في قانون الطيران الصادر في  11/1/1949 المعدل بقانون 25/5/1955 ولا سيما في مادتيه الاولى والثانية  ومن المرسوم رقم 1610 تاريخ 27/7/1971 المتعلق بتنظيم المديرية العامة  للطيران المدني ولا سيما في المادة 39 منه  وبما انه ليس في القرار رقم 145/1 المذكور اي تعرض للشركة المستدعية في  ما تراه ضروريا ونافعا من امور مادية فنية داخلية التي تستعمل في  تقديرها ولا تقع تحت تمحيص اللجنة العليا المنشأة بموجبه  وبما ان الاسباب التي تدلي بها الشركة المستدعية تكون واقعة في غير  محلها القانوني وبالتالي مستوجبة الرد لجهة ابطال القرار رقم 145/1  برمته بل يقتضي ابطال المادة الرابعة منه فقط  وبما انه لم يعد من فائدة لبحث باقي ما ورد."
}