{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66430",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 264 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "264",
    "year": "1998",
    "session_date": "04/08/1998",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  في الشروط الشكلية لقبول طلبات التمييز  *\nحيث ان الحكم  المطلوب نقضه قد صدر بتاريخ 4/6/1998 فيكون طلب النقض المقدم بتاريخ  16/6/1998 واردا ضمن المهلة القانونية وهو موقع من محاميين في الاستئناف  وكيلين ومرفق بالمستندات المطلوبة وموجه ضد الحق العام ويتضمن اسباب  النقض فيقبل هذا الطلب شكلا سندا للمواد 126 وما يليها من قانون التنظيم  القضائي تاريخ 16/10/1961\n*  في نقض الاحكام الجزائية المخالفة لقواعد الاثبات  *\nحيث  ان مستدعي النقض يدلي تحت هذا السبب بان الحكم المطعون فيه قد خالف  قواعد الاثبات باعتماده دليلا على وجود اسبقيات بحق المستدعي دون التثبت  من صحة وجود هذه الاسبقيات.  وحيث بالتدقيق في الحكم المطلوب نقضه يتبين انه اعتمد في باب الادلة  وكدليل اثبات بحق المتهم طالب النقض وبغية تجريمه بجناية المادة 3 فقرة  2 من قانون المخدرات \"اعتمد على القرينة الناشئة عن اسبقياته في حقل  المخدرات\".  وحيث من مراجعة اوراق الدعوى وخاصة منها التحقيقات الاولية يتبين ان  طالب النقض قد استجوب سابقا وبتاريخ 24/5/1995 وبموجب المحضر رقم  600/302 المنظم من قبل مكتب مكافحة المخدرات بجرم تعاطي مخدرات وانه ترك  لقاء سند اقامة.  وحيث ان طالب النقض قد افاد في التحقيقات ان محكمة الجنايات قد اعلنت  براءته من هذا الجرم.  وحيث يتبين من بيان السجل العدلي العائد لمستدعي النقض والمؤرخ في  13/6/1998 والمرفق بطلب النقض ان لا حكم بحق هذا المستدعي.  وحيث لم يثبت بالتالي وجود اسبقيات بحق طالب النقض بل مجرد شبهات ابطلها  حكم محكمة الجنايات السابق باعلان البراءة واثبت ذلك بيان السجل العدلي.  وحيث ان الحكم المطلوب نقضه الذي اعتمد كدليل لتجريم طالب النقض بجناية  المادة 3 فقرة 2 من قانون المخدرات على قرينة وجود الاسبقيات يكون هذا  الحكم قد اعتمد في الواقع على دليل غير موجود فعلا ويكون هذا الحكم قد  خالف بالتالي قواعد الاثبات مما يستتبع وجوب نقضه."
}