{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58524",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 268 /1998",
  "card_info": {
    "court": "شورى",
    "number": "268",
    "year": "1998",
    "session_date": "05/02/1998",
    "chief": "سليم سليمان",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  اثبات انتفاء الخطأ الشخصي للعامل  في مرفق عام والمرجع المختص لمقاضاته  *\nبما ان المستدعى ضدها تدلي بعدم  صلاحية هذا المجلس للنظر في النزاع المثار في المراجعة الراهنة وتؤسس  دفعها على كون الفعل الضار المبني عليه طلب التعويض عن وفاة المرحوم  محمد ريا لا يعدو كونه خطأ شخصيا صادرا عن المحكوم عليه عمار غسان ابو  شبل الذي يمكن مقاضاته امام المحاكم العدلية بموضوع التعويض المطالب به  وبما ان البت بالدفع آنف الذكر يستدعي البحث لمعرفة ما اذا كان اقدام  المحكوم عليه المذكور اعلاه على قتل مورث الجهة المستدعية هو فعلا خطأ  شخصي ارتكبه يلزم مسؤوليته وحده دون مسؤولية المرفق الذي يعمل فيه  وبما ان القول بكون خطأ العامل في مرفق عام خطأ شخصيا يتطلب للاخذ به  ثبوت انتفاء الصلة بين الفعل الضار والمرفق الذي يعمل فيه مرتكب الفعل  المولد للضرر  وبما ان استعراض الوقائع الثابتة في ملف المراجعة الراهنة يفضي الى  استخلاص ما معناه:  أ- ان كلا من الضحية والجاني عنصر في الجيش اللبناني  ب- ان الجاني اقدم على عمله الجرمي في احدى ثكنات الجيش  ج- ان الحادث قد حصل اثناء خدمة كل من المذكورين سابقا اي في وضعية كانا  معها خاضعين مباشرة لرقابة واشراف السلطة التي تتولى المرفق العام  بما انه يقتضي الاخذ بمعيار مكان حصول الجرم مسبب الضرر الذي كان مسرحه  احدى ثكنات الجيش كما يقتضي الاخذ بالظروف التي حصل فيها حيث كان كل من  الضحية والجاني في حالة الخدمة الفعلية  وبما ان الاخذ بما سبق بيانه يؤدي الى القول بان فعل الجاني لم يكن منبت  الصلة مقطوع العلاقة ومستقلا على الاطلاق عن النشاط المرفقي  وبما انه ينبني على ما تقدم وجوب حفظ اختصاص هذا المجلس للنظر في النزاع  المثار في المراجعة الراهنة وبالتالي رد الدفع المدلى به بعدم صلاحيته.\n*  اصول ربط النزاع مع المؤسسة  العسكرية  *\nبما ان نظام مجلس شورى الدولة نص على ان المراجعة تقدم طعنا  بقرار صادر عن السلطة الادارية  وبما ان المادة 68 من نظام هذا المجلس نصت على انه في حال عدم وجود قرار  اداري يربط صاحب العلاقة النزاع مع السلطة المختصة للحصول على قرار  اداري صريح او ضمني بالرفض يمكنه طلب ابطاله  وبما ان السلطة المختصة لربط النزاع معها هي المرجع الذي يمكنه ان يلزم  الادارة نظرا للاختصاصات الدستورية والقانونية الممنوحة له  وبما ان السلطة المختصة لربط النزاع معها بموضوع مطالبة ورثة الرتيب في  الجيش اللبناني محمد ريا هو وزير الدفاع الوطني الذي بموجب اختصاصاته  الدستورية والقانونية يمكنه ان يلزم الدولة بموجب التعويض  وبما انه لا يتبين من الملف ان الجهة المستدعية قد ربطت النزاع مع وزير  الدفاع بموضوع التعويض عن وفاة مورثها او ان مثل هذا الطلب قد وصل فعليا  اليه  وبما ان طلب المعونة القضائية المقدم الى هذا المجلس والذي اجاب عليه  ممثل الدولة لا يكون بالتالي ربط للنزاع لعدم تقديمه الى السلطة المختصة  او وصوله اليها فعليا  وبما انه لم يعد من فائدة من بحث الاسباب الاخرى المدلى بها من الفرقاء"
}