{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50723",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1998",
    "session_date": "16/04/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في التثبت من شروط الاسقاط من  حق التمديد القانوني لعقد الايجار لترك المأجور  *\nعن السبب الثاني:\nالمدلى به والمتعلق بمخالفة القرار المطعون فيه للمادة 537 اصول مدنية\nو24 من قانون 160/92\nحيث ان القرار الاستئنافي المطعون فيه قد اعبتر ان حق التطبيق العائد\nالى المادة 24 يشمل الحالة المعروضة في هذه الدعوى لانطلاق من ظروفها\nومعطياتها الخاصة ومن الواقعات المشار اليها.\nوحيث ان القرار الاستئنافي هذا قد استعرض الحالة الامنية في منطقة\nالاشرفية حيث مكان تواجد المأجور - واكد ان الحالة الامنية كانت غير\nمستقرة لغاية تشرين الاول 1990 واما بعد 13/10/1990 فاعتبر انه - وان\nاستقر الوضع الامني - فلم يكن من الواجب على كل مستأجر العودة الى\nمأجوره مضمون المادة 24 المشار اليها انفا.\nوحيث ان المادة 24 المذكورة نصت على ما يلي:\n\"على المستأجر اللبناني في الابنية غير المتضررة الذي حرم اشغال المأجور\nبسبب الاحداث الحاصلة اعتبارا من 9/9/1992 ولم يعد اليه بعد...\nوحيث ان الجهة المميزة اصرت في لوائحها الاستئنافية على ان الجهة\nالمستأجرة - المدعى عليها والمستأنفة عادت الى المأجور خلال سنة 1991\nوتركته لمدة تزيد عن الستة اشهر خلال سنة 1992 مما يستوجب بعد استبعاد\nتطبيق المادة 24 المذكورة تطبيق المادة 9 من القانون رقم 22/83 الذي\nاقيمت الدعوى في ظله.\nوحيث انه من الراهن ان الجهة المستأنف عليها - المميزة - كررت صراحة في\nمجمل لوائحها الاستئنافية ان شروط المادة 24 من القانون رقم 160/92 غير\nمتوافرة خاصة لعدم ترك الجهة المستأنفة المأجور خلال 1991 وقد ورد في\nالصفحة 5 من لائحة الجهة المستأنف عليها المؤرخة في 28/4/1994 ما\nحرفيته:\n\"ان وضع المستأنفين هو معاكس تماما لشروط المادة 24 من القانون 160/92\nكما هو ثابت باقرارهم في لائحتهم الجوابية في المحاكمة الابتدائية بانهم\nلم يغادروا المأجور.\n\"...والحقيقة انهم لم يغادروا المأجور لا بعد وفاته (المورث)\n\"ولا بتاريخ 1/12/1991\nوحيث ان القرار الاستئنافي اكتفى بالرد على الشق المتعلق بالترك للسبب\nالامني ولم يشر الى الشرط الثاني المتعلق بعودة المستأجر الى المأجور\nفيكون قد خالف المادة 537 محاكمات مدنية معطوفة على المادة 24 من قانون\n160/92 الاستئنافي التي لا يجوز التوسع في تفسيرها والتي حصرت نطاق\nتطبقها بالمستأجر المحروم من الاشغال بسبب الاحداث والذي لم يعد الى\nالمأجور بعد تاريخ هذا القانون واغفل النظر بسبب من اسباب الدفاع\nالواردة صراحة في اوراق الدعوى ولم يتناول حلا لجميع المسائل المطروحة\nمن الخصوم مع بيان الاسباب الملائمة لها مما يعرضه للنقض سندا للفقرة\nالاولى من المادة 708 اصول مدنية.\nوحيث ان الفريقين تناقشا مطولا حول المادة 24 من قانون 160/92 وما اذا\nكانت الشروط متوافرة لتطبيقها.\nوحيث ان قوانين الايجارات هي قوانين استثنائية فيقتضي الالتزام بما نص\nعليه القانوني حرفيا.\nوحيث ان المادة 24 المذكورة تطبق على المستأجر اللبنانية الذي ترك\nمأجوره لسبب امني ولم يعد اليه بعد...\"\nوحيث ان فترات اقامة السيدة امال منصف في لبنان تنطبق تماما على ما ورد\nفي المستند رقم 1 المرفقة بلائحة الجهة المستأنف عليها بتاريخ 16/6/1995\nاذ انه ورد في الافادة الصادرة عن مؤسسة كهرباء لبنان بان مقطوعية عداد\nالاشتراك المسجل باسم السيد كميل نجيب منصف الاشرفية - ملك كرم هي كما\nيلي:\nك2 وشبك سنة 1991 سجل العداد 132 كليوات\n- تموز اب سنة 1991 سجل العداد 970 كيلوات\n- ت2 وك2 1991 سجل العداد 220 كيلوات\nمما يحمل المحكمة على الامتناع والاستنتاج الحتمي بان السيدة امال منصف\nكانت تردد الى منزلها اي انها عادت الى مأجورها واستملته واستهلكت فيه\nالكهرباء اللازمة للمأجور حيث سجل عداد الكهرباء خلال شهر ونصف الشهر اي\nخلال تموز واب 1991 مقطوعية عادية لعائلة كامفة بلغت 970 كيلوات وهو\nاستنتاج منطقي منسجم مع افادة الامن العام وايصال الكهرباء واعتراف\nالمدعى عليهم وعد ثبوت اسباب تمنعهم من العودة الى المأجور.\nوحيث ان المحكمة توصلت الى هذه القناعة خاصة وان الجهة المستأجرة لم\nتطعن بالافادة الصادرة عن مؤسسة كهرباء لبنان ولم تدل بان المأجور كان\nمحتلا او مشغولا من قبل الغير.\nوحيث ان هذه المحكمة بما لها من حق التقدير - خاصة بعد النقض - ترى\nالاخذ بصحة ما تدلي به الجهة المالكة للقول بان الجهة المستأجرة عادت\nالى المأجور قبل صدور قانون 160/92 وان المادة 24 من القانون المذكور لا\nتنطبق على هذه القضية لعدم توافر احد شروطها وهو عودة الجهة المستأجر\nالى المأجور قبل صدور القانون الجديد بتاريخ 23/7/1992\nوحيث انه تأسيسا على ما تقدم يقتضي رد السبب الاستئنافي الاصلي والبحث\nفي السبب الاستئنافي الاستطرادي وهو مدى توافر شروط المادة التاسعة فقرة\nهـ من القانون رقم 22/83 ومدى تطبيقها على هذه الدعوى خاصة لجهة ما تدلي\nبه الجهة المستأنفة لعدم توافر شرط المديونية سندا للمادة 36 من قانون\n22/83\nوحيث ان المستأنفين حددوا بقذيفة مباشرة وذلك خلال شهر اذار ونيسان 1989\nمما يحول دون تطبيق المادة 36 من القانون رقم 22/83 التي تتعلق فقط\nبالابنية التي تضررت نتيجة الحوادث الحاصلة اعبتارا من 22/2/1977 حتى\nتاريخ نشر هذا القانون \"الحاصل بتاريخ 26/8/1983\nوحيث ان القانون رقم 22/83 هو ايضا قانون استئنافي لا يجوز التوسع في\nتفسيره فيقتضي بالتالي استبعاد المادة 36 - المشار انفا - على الدعوى\nالحالية ويقتضي بالتالي رد السبب الاستئنافي الاستطرادي لعدم الصحة\nولعدم القانونية.\nوحيث ان شروط المادة 9 فقرة هـ من القانون رقم 22/83 متوافرة في الدعوى\nالحالية على ضوء ما سبق بيانه ومما توافر في الملف من ادلة وعناصر تقدير\nاذ ان الجهة المستأنفة.\n1= تركت المأجور مدة ستة اشهر من دون انقطاع من تاريخ 21/12/1991 لغاية\n12/7/1992 حسب صور جوازات السفر المبرزة.\n2= لم تختر الجهة المستأنفة مقاما تبلغ فيه الانذار بالدفع خلال مدة\nالستة اشهر المشار اليها انفا.\n3= كانت الجهة المستأنفة مدينة بشيء من بدلات الايجار عن الستة اشهر\nالمذكورة اذ انها دفعت بتاريخ 18/12/1991 ولم ترسل البدلات المستحقة\nلاحقا الا بتاريخ 22/9/1992\nوحيث انه يقتضي رد الاستئناف بكامله وتصديق الحكم الابتدائي واسقاط\nالمدعى عليهم - المستأنفين - من حقهم بالتمديد القانوني ورد سائر\nالمطالب الزائدة او المخالفة."
}