{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66822",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 270 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "270",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "عفيف\r\nشمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  في الوصف الجرمي لتزوير عقد بيع سيارة لم  تسجل لدى الدوائر الرسمية.  *\nادلى طالب النقض بعدة اسباب منها الذهول عن  القانون لجهة اعتبار التزوير منطبقا على نص المادة 459 عقوبات لان  التزوير وقع في عقد خاص وليس في عقد رسمي وبالتالي فان الجرم المسند الى  طالب النقض هو جنحة.  وحيث من الرجوع الى القرار المطعون فيه يتبين ان محكمة الجنايات اعتبرت  ان عقد بيع السيارة موضوع الدعوى هو عقد خاص ولانه اعتمد اساسا  للاستحصال على مستندات رسمية سهلت خروج السيارة موضوعه من دولة الامارات  وادخالها الى لبنان يكون التزوير الذي ارتكب فيه جنائيا.  وحيث من الرجوع الى المادة 459 من قانون العقوبات تبين انها نقلت من  التزوير في الاوراق الرسمية ودون ان تحدد ماهية الاوراق الرسمية او تضع  تعريفا لها كما ان المادة 460 منه عددت بعض الاوراق التي تعتبر كالاوراق  الرسمية وليس من بينها العقد الخاص.  وحيث عملا بالمادة 6 من قانون اصول المحاكمات المدنية فان القواعد  العامة الواردة في القانون المذكور تتبع اذا وجد نقص في القوانين الاخرى  وهو ما يقتضي اللجوء اليه في الدعوى الحاضرة لعدم وجود تعريف للاوراق  الرسمية في قانون العقوبات.  وحيث ان المادة 143 من قانون اصول المحاكمات المدنية عرفت السند الرسمي  بانه ذلك الذي يثبت فيه موظف عام او شخص مكلف بخدمة عامة ضمن حدود سلطته  واختصاصه ما تم على يده او ما كفاه من تصريحات ذوي العلاقة وفق القواعد  المقررة.  وحيث من الرجوع الى عقد بيع السيارة موضوع الدعوى والمبرز في الملف مع  التحقيقات الاولية يتبين انه عقد ذو توقيع خاص موقع ممن اعتبر نفسه  بائعا واضيف اليه توقيع منسوب الى من اعتبرت مشترية دون ان يصدق  هذاالعقد من اي مرجع رسمي.  وحيث لا يمكن الاخذ بوجهة محكمة الجنايات من ان هذا العقد الخاص استعمل  للاستحصال على اذونات رسمية ادت الى اخراج السيارة موضوعه من دولة  الامارات وادخالها الى لبنان لان هذا الاخير وهو عقد خاص لم يستعمل  مضمونه ليدرج لاحقا في عقد رسمي اي ان السيارة لم تسجل على اسم من زور  توقيعها لدى اية دائرة رسمية وهو يبقى بالتالي عقدا خاصا والتزوير  الواقع فيه على فرض حصوله منطبقة على المادة 471 من قانون العقوبات  وبالتالي جنحة."
}