{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54484",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 277 /1998",
  "card_info": {
    "court": "شورى",
    "number": "277",
    "year": "1998",
    "session_date": "05/02/1998",
    "chief": "عزت الايوبي",
    "members": "/غندور//الامين/"
  },
  "ruling_text": "*  شروط الطعن بالتدابير المتخذة في مجلس  الوزراء امام مجلس شورى الدولة  *\nبما ان الدولة تدلي بانه كان على  المستدعي ان يطعن في القرار رقم 13 الصادر عن مجلس الوزراء في  19/10/1983 والذي استندت اليه المذكرة رقم 1116/7164 المشار اليها اعلاه  والمتعلق بوقف اجراء معاملات تخصيص تعويض الصرف للموظفين الملاحقين  قضائيا او تأديبيا امام المجلس التأديبي العام  وبما ان التدابير المتخذة في مجلس الوزراء لا تعتبر من القرارات النافذة  القابلة للطعن امام مجلس شورى الدولة الا اذا كانت متخذة بمقتضى صلاحيات  خاصة ممنوحة بموجب النصوص القانونية او الدستورية الامر غير المتوفر في  الحالة الحاضرة ما يستوجب رد ما تدلي به الدولة لهذه الجهة  وبما ان المستدعي يطعن في القرار الضمني الناجم عن مذكرة ربط النزاع  المقدمة في 22/2/1984 فان مراجعته الحاضرة المقدمة في 21/6/1984 تعتبر  واردة ضمن المهلة بصرف النظر عن قوانين تعليق المهل وهي مستوفية سائر  الشروط الشكلية وتستوجب القبول شكلا\n*  مفعول انتهاء خدمة الموظف المحال على  المجلس التأديبي لجهة حقه بالتعويض دون اية فوائد عن التأخر في دفعه  *\nبما ان المستدعي يطلب ابطال القرار الضمني الآيل الى رفض دفع تعويض صرفه  والتعويض اللاحق به من جراء التأخير في الدفع والفوائد المتعلقة  بالتعويضين  وبما انه في لائحته الواردة في 2/4/1985 صرح المستدعي انه قبض تعويض  نهاية الخدمة واصر على المطالبة بفوائد هذا التعويض وبالتعويض عن الضرر  وفوائده ما يجعل موضوع المراجعة الحاضرة منحصرا في هذه المطالبة  وبما ان الدولة ادلت بانه سبق ان احيل المستدعي على المجلس التأديبي  وبالتالي فان رفض طلبه حصل بالاستناد الى المذكرة رقم 1116/7164 الصادرة  عن مدير المالية العام في 19/11/1983 والى التعميم رقم 7 الصادر عن  رئاسة مجلس الوزراء في 27/2/1968 وابرزت صورة عن كل من هذين المستندين  وبما ان المستندين المذكورين يتعلقان بلفت نظر الادارات والمؤسسات  الخاضعة لسلطة المجلس التأديبي العام الى وجوب التريث بتسوية الوضع  المالي للموظف المحال على هذا المجلس ريثما تبلغ الادارة المختصة قراره  النهائي بشأن هذا الموظف  وبما ان المستدعي لم ينكر ما جاء في لائحة الدولة لجهة احالته على  المجلس التأديبي الا انه ادلى بان التعميم والمذكرة المشار اليهما ليس  لهما اية قيمة بالنسبة الى تعويض نهاية الخدمة  وبما ان المادة 73 من قانون الموظفين (المادة 78 من المرسوم الاشتراعي  رقم 149/83 الملغى بموجب المرسوم الاشتراعي رقم 9/85) تنص على انه 1-  يعزل الموظف بقرار من مجلس التأديب اذا اخل اخلالا فادحا باحدى واجباته  المسلكية المحددة في القوانين والانظمة النافذة ولا سيما في المادتين 14  و15 من هذا المرسوم الاشتراعي 2- يفقد الموظف المعزول حقه في تعويض  الصرف وفي التقاعد...\"  وبما ان فقدان الموظف المعزول حقه في تعويض الصرف بمقتضى القانون يتطلب  من الادارة ان تحتاط في دفع التعويض للموظف المحال على المجلس التأديبي  حفاظا على الاموال العمومية في حال عزل هذا الموظف ويوليها بالتالي الحق  في ان تؤخر دفع التعويض مدة معقولة  وبما انه يتبين من الملف ان المستدعي كان محالا على المجلس التأديبي  وانهيت خدمته بموجب قرار صادر عن وزير المالية برقم 664 تاريخ 5/9/1983  وعلى الاثر طالب بتعويضه ونظرا لعدم استجابة الادارة ربط النزاع معها في  22/2/1984 وفي 21/6/1984 تقدم بمراجعته الحاضرة غير انه قبل بت هذه  المراجعة قبض تعويضه بموجب حوالة مؤرخة في 4/2/1985  وبما انه وان كانت الادارة تأخرت في دفع تعويض نهاية الخدمة الى  المستدعي الا ان تأخرها وفقا لما تقدم لا يشكل خطأ يرتب المسؤولية  بالتعويض عن الضرر الناجم عن التأخير وبالتالي لا تترتب اية فوائد عن  هذا التأخير  بما انه والحالة ما ذكر تكون المراجعة مستوجبة الرد"
}