{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54483",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 278 /1998",
  "card_info": {
    "court": "شورى",
    "number": "278",
    "year": "1998",
    "session_date": "05/02/1998",
    "chief": "عزت\r\nالايوبي",
    "members": "/غندور//الامين/"
  },
  "ruling_text": "*  مفهوم منحة الزواج وشروط استفادة الموظف  المنتسب الى تعاونية موظفي الدولة منها  *\nبما ان المادة 15 من المرسوم  رقم 5693 تاريخ 8/10/1966 المتضمن نظام المنافع والخدمات في تعاونية  موظفي الدولة نص على انه \"تعطى منحة الزواج ولمرة واحدة الى المنتسب بعد  تسجيل عقد زواجه في دائرة النفوس ....\"  بما ان نص هذه المادة عدل بالقرار رقم 215 تاريخ 24/9/1968 وبالقرار رقم  53 تاريخ 29/7/1981 حيث اصبح على الشكل التالي: \"تعطى منحة الزواج الى  المنتسب عن زواجه الحاصل للمرة الاولى وذلك بعد تسجيل عقد زواجه في  دائرة النفوس\"  وبما انه ثابت ان المستدعي تزوج قبل انشاء تعاونية موظفي الدولة وطلق  زوجته الاولى سنة 1970 عاد وتزوج ثانية من السيدة كوكب علي بتاريخ 1972  كما هو ثابت في وثيقة الزواج  وبما ان المستدعي تقدم بطلب للحصول على منحة زواج رفضها المدير العام  لتعاونية موظفي الدولة بتاريخ 23/11/1973  وبما ان تعاونية موظفي الدولة مؤسسة عامة ترعى شؤون الموظفين الاجتماعية  والصحية والاستشفائية وتقدم لها المساعدات المالية وفق انظمتها  وقوانينها وتعتبر موازية للضمان الاجتماعي بالنسبة للموظفين  وبما ان منحة الزواج هي مساعدة مالية تقدمها التعاونية كمنفعة للمنتسب  اليها عند الزواج  وبما ان شروط الاستفادة من هذه المنحة ان يكون من المنتسبين للتعاونية  وتعود المنحة للزواج الاول الحاصل بشكل رسمي  وبما ان المستدعي منتسب للتعاونية كونه من موظفي وزارة المالية غير انه  متزوج للمرة الثانية وبالتالي لا يمكنه الاستفادة من هذه المنحة  وبما ان ادلائه بانه تزوج قبل انشاء تعاونية موظفي الدولة ولم يستفد من  هذه المنحة عند انشائها هو قول في غير محله اذ ان هذه المنحة ليست  تعويضا خاصا انما مساعدة اجتماعية آنية فرضت كمنفعة يحق للمنتسب ان  يستفيد منها عند زواجه للتخفيف عن كاهله اعباء وشكليا مراسم الزواج  والنفقات الطارئة التي يستدعيها الزواج وتفرض موجبات تؤثر على راتبه او  مدخراته  وبما ان التعديل الذي فرض الاستفادة للزواج الاول عدل النص الاساسي الذي  كان  يسمح الاستفادة منها للمرة الاولى مهما تعددت الزيجات مما يؤكد عدم  قانونية طلب المستدعي بالاستفادة من المنحة بغض النظر كونه لم يستفد  منها في الزواج الاول فالعبرة للاستفادة ان يطلبها المنتسب عن زواجه  الاول فقط لا غير"
}