{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64578",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1998",
    "session_date": "02/04/1998",
    "chief": "طارق زيادة",
    "members": "/عبد الله//كرم/"
  },
  "ruling_text": "*  امكانية قبول تمييز القرار القاضي برد طلب التدخل  *\nوحيث ان القرار\nالمطعون فيه ليس قرارا استئنافيا نهائيا ولا هو معجل التنفيذ, ولكنه قضى\nبرد طلب تدخل السيد يوسف مزهر وطلب ادخال وتدخل جمعية المالكين في\nالعقار 158 قنابه برمانا ورد طلب فتح المحاكمة لهذه الجهة, فيكون متوفرا\nالاستثناء المنصوص عنه في الفقرة الثانية من المادة 615 اصول مدنية,\nويجوز بالتالي الطعن فيه وان صدر اثناء المحاكمة وقبل صدور الحكم المنهي\nلها, وخاصة وان الفريقين استنفدا البحث امام هذه المحكمة في القرار\nالمطعون به\n*  اصول ايداع الثمن في دعوى الشفعة  *\nوحيث ان تفسير القرار المطعون فيه\nللمادة 249 ملكية عقارية غير خاطىء اذ توجب المادة المذكورة ايداع\nالثمن: ثمن المبيع الذي يجب عرضه وايداعه فعليا يوم تقديم طلب الشفعة\nعلى الاكثر وعليه يقتضي رد هذا السبب التمييزي بدوره\nوحيث ان القرار المطعون فيه لم يخطىء في تفسير المادة 822 اصول محاكمات\nمدنية ولا في تفسير المادة 249 ملكية عقارية اذ ورد فيه ان المادة 822\nاصول مدنية تنص على معاملة العرض التي تكون بين دائن ومديون في حين ليس\nمن شيء من ذلك بين الشفيع والمشفوع منه ملكية والتي تعتبر العلاقة\nبينهما من طبيعة اخرى وان المشترع اشترط في المادة 249 ملكية ايداع\nالثمن دون الملحقات والتحسين المنصوص عليهما في البندين الثاني والثالث\nمن تلك المادة فيكون السبب التمييزي المسند الى ذلك مستوجبا للرد\n*  مدى حق الشركاء في العقارات المبنية بممارسة حق الشفعة عند بيع الحصص  الشائعة في العقار المشترك من الغير  *\nوحيث ان القرار المطعون فيه لم\nيفسر احكام المادة 74 من المرسوم الاشتراعي رقم 88/83 بشكل خاطىء لان\nهذه المادة تنص على انه \"لا تطبق على العقارات الخاضعة لاحكامه القوانين\nالمتعلقة بالشفعة او بحق الرجحان او اي حق اخر مماثل وانما لكل شريك في\nقسم خاص حق الشفعة لشراء الحصة الشائعة التي يراد بيعها بالتراضي من شخص\nاخر غير شريك\" والمنع جاء شاملا العقار بالكامل وبالتالي اي قسم منه,\nوبالتالي فان تفسير القرار المطعون فيه من انه يقتضي بالمقابل اعتبار ان\nهذا الحق قد الغى بالنسبة لكل مالك قسم في العقار المشار اليه او بعضهم\nاو جميعهم عند حصول بيع للعقار المجاور لانه لا يعقل ان يمنع المشترى\nالشفعة عن احد في فريقيها ويسمح بها ويجيزها في الحالة المعاكسة اضافة\nالى تعارض ذلك مع مبدأ المساواة والتوازن في توزيع الحقوق وممارستها ان\nهذا التفسير واقع في محله القانون وقد عززه القرار المطعون فيه بالاشارة\nالواضحة الى ان حق الشفعة هو حق متبادل بموجب المادة 239 ملكية ويكون\nالسبب التمييزي المسند الى ذلك مستوجبا الرد"
}