{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60874",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 291 /1998",
  "card_info": {
    "court": "شورى",
    "number": "291",
    "year": "1998",
    "session_date": "12/02/1998",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//صادر//بوجي/"
  },
  "ruling_text": "*  صلاحية رئيس  البلدية بمنح رخص البناء ومراقبة تنفيذها واتخاذ التدابير بهدم الابنية  *\nبما ان الجهة المستدعية تطلب القرار رقم 16 تاريخ 1967/03/21 الصادر  عن رئيس بلدية بكفيا - المحيدثة المضتمن سحب الرخصة رقم 61 تاريخ  1963/06/29 لبناء طابقين ارضي واول في العقار رقم 621 - بكفيا.  وبما انه بتاريخ 1967/01/30 صدر المرسوم رقم 6543 المتضمن وضع العقار  المذكور ضمن التخطيط.  وبما ان رئيس بلدية بكفيا - المحيدثة بعد اصابة العقار الآنف الذكر  بالتخطيط اصدر القرار المطعون فيه المتضمن تعطيل مفعول القرار رقم 61  المذكور لجهة بناء الطابق الاول الذي لم يتم بناؤه وهدم المداميل  الزائدة عن بناء الطابق الارضي.  وبما ان رئيس البلدية هو المرجع المختص بتنفيذ قانون البناء فيعود له  منح الرخص ومراقبة تنفيذها واتخاذ التدابير بهدم الابنية في الحالات  التي يجيزها القانون.  وبما ان متطلبات المصلحة العامة تفرض سحب رخص البناء المخالفة للقانون  والحد من المخالفات في البناء وازالتها لتعلقها بالاتنظام العام.  وبما ان القرار المطعون فيه يستند الى المرسوم رقم 6534 تاريخ  1967/01/30 الذي اصاب العقار رقم 621 بالتخطيط.  وبما ان الجهة المستدعية تقدمت من وزير الاشغال العامة بتعهد مؤرخ في  1966/08/01 يتضمن \"عدم بناء الطابق الاول المرخص به ويحصر البناء  بالطابق الارضي دون المطالبة بتعويضات عن الاعمال التي تتم اشادتها بحسب  منطوق الرخصة بالطابق الاول المرخص به كما انه اذا لم تصدق الدولة  (وزارة الاشغال العامة) تخطيط طريق مجاز بكفيا الشمالية موضوع الدرس  الذي يتناول قسم من عقارها وذلك ضمن مهلة اقصاها اول كانون الاول سنة  1966 او اذا خرج بناؤها من تحت المحظور قبل هذا التاريخ فان تعهدها  ببناء الطابق الارضي فقط من اصل الرخصة يصبح لاغيا\".  وبما انه بتاريخ 1966/08/04 اصدر وزير الاشغال العامة والنقل مذكرة  ادارية رقم 181 تتضمن الموافقة على مضمون التنازل وتوجب الاحتفاظ به  بملف خاص لدى الوزارة.  وبما ان مرسوم التخطيط رقم 6534 صدر بتاريخ 30 كانون الثاني 1967 ووضع  عقار الجهة المستدعية تحت المحظور.  وبما ان قرار سحب الرخصة المسند الى المرسوم رقم 6535/67 جاء مكرسا  لرغبة الجهة المستدعية الوارد صراحة في التعهد المؤرخ في 1966/08/01  والمتعلق بعدم بناء الطابق الاول.  وبما ان القرار المطعون فيه رقم 16 تاريخ 1967/03/21 يكون قد اتخذ وفق  القوانين والانظمة ويقع بالتالي في موقعه القانوني.  وبما انه فضلا عما تقدم ان عنصر الضرر غير متوافر في المراجعة الحاضرة  لان الجهة المستدعية لم تنفذ مضمون رخصة البناء خلال الفترة الممتدة ما  بين تاريخ الاستحصال عليها في 1963/06/29 وتاريخ تعطيل مفعولها في  1967/03/21 علما ان مدة العمل بالرخصة هي اربع سنوات."
}