{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54481",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 293 /1998",
  "card_info": {
    "court": "شورى",
    "number": "293",
    "year": "1998",
    "session_date": "12/02/1998",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//صادر//بوجي/"
  },
  "ruling_text": "*  اصول تحديد طرق المراجعة ضد الاحكام  *\nبما ان القرار الاعدادي المطلوب نقضه والقاضي بتعيين خبيرين لاجراء مهمة  معينة هو من نوع القرارات التمهيدية او الاعدادية التي لا يمكن نقضها  الا مع القرار النهائي  Ch. Debbasch: Procedure Administrative Contentieuse et procedure  civile In Bibl de droit public - Tome 88-1962 p 196 et S not p 198 No  222  بما ان القرار الاعدادي المطعون فيه صدر في ظل المرسوم الاشتراعي رقم 4  تاريخ 30 تشرين الثاني 1954 المتعلق بقانون الاستملاك والمعدل بمشروع  القانون المنفذ بالمرسوم رقم 1478 تاريخ 14/4/1961  وبما ان قانون الاستملاك وتعديله الاول في 14/4/1961 لم يكن يجيز يوم  صدور القرار الاعدادي نقض قرارات محاكم الاستملاك الخاصة  وبما انه لم يجاز بنقض قرارات محاكم الاستملاك الخاصة الا بعد التعديل  الذي اجري بموجب مشروع القانون المنفذ بالمرسوم رقم 5398 تاريخ  13/2/1964  وبما ان القانون الساري المفعول يوم صدور الحكم هو القانون الصالح  لتحديد مفاعيل هذا الحكم وصفته القانونية وطرق المراجعة التي يمكن  للمتقاضين ممارستها اذ ان طرق المراجعة لا تحدد الا وفق القانون الساري  المفعول تاريخ صدور الحكم بمعنى ان اي طريق من طرق المراجعة لا يمكن ان  ينشأ او يلغى بموجب قانون لاحق لصدور الحكم دون ان يكون له مفعولا رجعيا  ولا يجاز ذلك بنص تشريعي صريح الامر غير المتوافر في المراجعة الحاضرة  وبما ان الحق اذن لتقديم مراجعة ضد قرار قضائي محدد نهائيا يوم صدور هذا  القرار اذ ان طرق المراجعة Voies de Recours حسبما يمارس هذا الحق  والمهل Delais الممنوحة لاجل هذه الغاية لاصحاب العلاقة هي من العناصر  الجوهرية للحق المذكور لذا في حال تعديل القانون تبقى طرق المراجعة  والمهل المعطاة لممارسة هذا الحق سارية المفعول وفق التشريع المعمول به  تاريخ صدور القرار المطعون فيه  Roubier: De l'effet des lois nouvelles sur les proces en cours in  melanges Maury p 520  Les conflits de lois dans le temps - Edit 1933 Tome II p 728 le droit  transitoire (conflits des lois dans le temps) 2 eme Edition 1960 No  105  p 564: Il - la regle d'apres laquelle la loi du jour du jugement est  conpetente pour definir les effets de la sentence a encore pour  consequence que cette loi doit definir le caractere du jugement et  les voies de recours dont il est susceptible  Il en resulte que les voies de recours ne peuvent etre definies que  par la loi en vigueur au jour du jugement: aucune voie de recours  nouvelle ne peut resulter d'une loi posterieure et inversement aucune  voie de recours existant contre un jugement ne pourrait etre  supprimee sans retroactivite par une loi posterieure (Ref...)  p 565: En ce qui concerne les delais donnes pour le recours: La loi  nouvelle ne peut modifier un delai deja commence ni pour l'allonger  ni pour l'abreger: la raison donnee est que les parties auraient un  droit acquis l'une a deliberer pendant tout le delai l'autre a ce que  cette deliberation ne puisse durer au dela du delai: ce droit acquis  existerait du jour ou la sentence a ete rendue  Solus et Pierrot - Droit judiciaire prive Tome I p 35  No 34: Lorsqu'une loi nouvelle cree une voie de recours qui  auparavant n'existait pas ou inversement supprime une voie de  recours... elle ne peut etre appliquee aux jugements qui ont ete  rendus avant sa promulgation... il faut prendre en consideration la  date a laquelle le jugement a ete rendu et non de sa signifacation  De meme c'est en consideration de la date a laquelle le jugement a  ete rendu que doit s'apprecier la duree du delai d'exercice des voies  de recours car cette question du delai Aient au fond meme du droit  C.E (Sect) 13 Nov 1959 Sec d'Etat a la Reconstruction et au logement  Concl Heumman 1960 II - 332 et S  قرار (مجلس القضايا) رقم 95 تاريخ 22/3/1979 بربر روفايل حكيم/الدولة -  وزارة الداخلية  قرار رقم 341 تاريخ 19/11/1979 ناجي جرجس ياغي/الدولة - وزارة الداخلية  قرار رقم 198 تاريخ 25/12/1981 سامي وانيس ياسين/بلدية بيروت  قرار رقم 269 ورقم 270 تاريخ 5/2/1998 يوسف صالح البستاني ورفاقه/مجلس  تنفيذ المشاريع الانشائية  وبما ان القرار الاعدادي المطعون فيه صدر بتاريخ 8/2/1964 قبل ان يجاز  بنقض قرارات محاكم الاستملاك الخاصة بموجب مشروع القانون المنفذ  بالمرسوم رقم 15398 تاريخ 13/2/1964  وبما انه يقتضي بالتالي رد طلب النقض لهذه الجهة\n*  اصول بت معاملات الاستملاك العالقة  امام لجان الاستملاك البدائية والاستئنافية غير المقترنة بحكم نهائي  قطعي بتاريخ العمل بقانون الاستملاك المعدل من ناحية شمول بدل خلو  المحلات التجارية والصناعية لتعويض الاستملاك  *\nبما انه ثابت ان القرار  النهائي المطعون فيه قد صدر بتاريخ 21/8/1964 اي بعد تعديل قانون  الاستملاك بموجب مشروع القانون المنفذ بالمرسوم رقم 15398 تاريخ  13/2/1964 الذي اجاز نقض القرارات الصادرة عن محاكم الاستملاك الخاصة  وبما ان القرار النهائي المميز يكون والحال هذه قابلا للنقض امام هذا  المجلس عملا بالقاعدة المذكورة اعلاه  وبما ان الدولة تطلب نقض القرار النهائي لمنحه الجهة المميز ضدها مبلغ  اربعين الف ليرة لبنانية عن بدل الخلو لانه قضى بما لم يدع به  وبما ان العناصر التي تعتمد اساسا لتقدير التعويض المتوجب من جراء  استملاك المحلات التجارية والصناعية هي عديدة منها بدل الخلو  وبما ان ادخال قيمة عنصر بدل الخلو في تقدير التعويض المتوجب من جراء  الاستملاك لا يعتبر القضاء بما لم يدع به لان هذا التعويض هو شامل لجميع  عناصر المؤسسة التجارية او الصناعية وان هذا العنصر هو احد هذه العناصر  علما ان اصحاب العلاقة ذكروا في اعتراضهم عنصر الخلو اذ جاء فيه ما  حرفيته:\" وحيث لو سلمنا جدلا بان ثمة معملا مماثلا تبلغ اجارته خمس  وعشرين الف ليرة لبنانية فان بدل خلوه لن يقل عن ثلاثماية الف ليرة  لبنانية\"  وبما ان السبب المدلى به يكون والحال هذه مستوجبا الرد  وبما ان الدولة تدلي ايضا لنقض القرار المطعون فيه بمخالفة قانون  الاستملاك لا سيما المادة 10 فقرتها 12 منه لجهة زيادة المبلغ المحدد  بداية بما يفوق نصفه  وبما ان الفقرة 12 من المادة 10 من قانون الاستملاك المعدل بمشروع  القانون المنفذ بالمرسوم رقم 15398 تاريخ 13/2/1964 تنص على ما يلي:  \" لا يحق للجنة الاستئنافية ان تخفض او ان تزيد المبلغ المحدد بداية الا  بمقدار \"نصفه فقط\"  وبما ان المادة 10 فقرتها 12 من قانون الاستملاك المعدل في 13/2/1964 لم  تكن تسمح لمحاكم الاستملاك الخاصة ان تزيد من قيمة التعويض اكثر من  خمسين بالمئة كما حكم به بداية  وبما ان الفقرة 12 من المادة 10 قد الغيت بموجب القانون رقم 2/73 تاريخ  3/1/1973 والذي اطلق يد المحكمة الاستئنافية بتحديد التعويض دون التقيد  بالحد الاقصى السابق كما ان قانون الاستملاك الصادر بالمرسوم الاشتراعي  رقم 4/54 وتعديلاته قد الغى برمته بموجب القانون رقم 58 تاريخ 29 ايار  1991 وقد نصت المادة 62 منه على انه \"تطبق احكام المواد 22 و37 و40 من  هذا القانون على جميع معاملات الاستملاك التي لا تزال عالقة امام لجان  الاستملاك بدائية او استئنافية والتي لم تكن قد اقترنت بحكم نهائي قطعي  بتاريخ العمل بهذا القانون\"  وبما ان المادة 22 من القانون رقم 58/91 تنص على انه \"تحدد قيمة تعويضات  الاستملاك عن جميع عناصر الضرر الناتج مباشرة عن هذا الاستملاك وفقا  للاسعار الرائجة بتاريخ صدور قرار اللجنة البدائية...\"  وبما انه في ما يتعلق بالاوضاع او الحالات التي لا تزال بلا حل  situation pendantes مثل الدعاوى العالقة ان القانون الجديد الذي له  مفعول مباشر Immediat يسري عليها منذ وضعه موضوع التنفيذ وهذه القاعدة  مكرسة صراحة بموجب المادتين 62 و22 المذكورتين اعلاه  Roubier: op. cit  p 348: 2o S'il s'agit de situations pendantes facta pendentia la loi  nouvelle si elle est munie d'effet immediat doit les atteindre du  jour de sa mise en vigueur. Quelle sera la consequence pour les  proces eteints ou en cours?  Mais supposons qu'il s'agisse d'instances judiciaires en cours: n'est  - il pas vrai que la loi nouvelle atteindra les causes pendentes?  Assurement aussi mais parce qu'il s'agit de situations en cours de  constitution et que d'apres ce qui a ete dit la loi nouvelle peut  toujours faire obstacle a l'achevement de ces situations en cours  sans qu'il y ait autre chose qu'un effet immediat  Roubier: L'effet des lois nouvelles sur les proces en cours In  Melanges Maury - 1959 p 513 et S  وبما ان سبب النقض المدلى به والمرتكز على نص قديم قد الغي صراحة بموجب  قوانين لاحقة فلم يعد من جدوى والحال هذه من قبوله طالما انه لو قبل  النقض على اساس هذا السبب واعيد الملف الى اللجنة الاستئنافية لدرسه  مجددا لامكنها زيادة التعويض دون التقيد بمقدار الخمسين بالماية لا بل  عليها وفق احكام المادة 22 من القانون 58/91 تحديد قيمة التعويض وفقا  للاسعار الرائجة بتاريخ صدور قرار اللجنة البدائية  وبما ان سبب النقض المدلى به لهذه الجهة يكون ايضا مستوجبا الرد  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}