{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54482",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 294 /1998",
  "card_info": {
    "court": "شورى",
    "number": "294",
    "year": "1998",
    "session_date": "12/02/1998",
    "chief": "اسكندر فياض",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  شروط اعطاء رخصة مزاولة مهنة اعمال  الوكالة البحرية  *\nبما ان الجهة المستدعية تطلب ابطال القرارين الصادرين  عن وزير النقل رقم 68/ن/94 تاريخ 24/6/1994 والمتضمن تعديل المادة 80 من  نظام المرافىء والموانىء حيث اخضع مزاولة مهنة اعمال الوكالة البحرية  الى ترخيص مسبق والمادة 81 منه التي حددت شروط اعطاء الترخيص وانتقاله  بحالة الوفاة والغائه والمادة الثانية من القرار رقم 140/ن/94 تاريخ  30/12/1994 والتي نصت على ان الترخيص يعطى وفقا للشروط المنصوص عليها  بالقرار رقم 68/ن/94  وبما ان الجهة المستدعية تدلي بان القرارين باطلان بطلانا مطلقا وعديما  الوجود لان وزير النقل لا يتمتع بسلطة تنظيمية خاصة بعد الغاء المادة 64  من الدستور التي كانت تولي الوزراء ادارة مصالح الدولة وتنيط بهم تطبيق  الانظمة والقوانين كل بما يتعلق بادارته وان المادة 65 من الدستور بعد  تعديلها اناطت بمجلس الوزراء السلطة الاجرائية ووضع النصوص التنظيمية  وانه لا يوجد نص تشريعي يجيز للوزير اصدار انظمة عامة كما ان اخضاع  مزاولة مهنة الوكالة البحرية لترخيص مسبق يحتاج ايضا لنص تشريعي لانه  تدبير يمس الحرية الفردية وحرية التجارة والصناعة  وبما ان المادة الثانية من القرار رقم 140/ن/94 تاريخ 30/12/1994  المطعون فيها تضمنت النص على ان الترخيص بمزاولة اعمال الوكالة البحرية  يعطى وفقا للشروط المنصوص عليها في القرار رقم 68/ن/94 تاريخ 24/6/1994  المطعون فيه ايضا والذي تضمن تعديل المادتين 80 و81 من نظام المرافيء  الصادر بالقرار رقم 31/1 تاريخ 26/1/1966 وتعديلاته  وبما ان مصير الطعن بالمادة الثانية من القرار رقم 140/ن/94 يتوقف على  معرفة ما اذا كان القرار رقم 68/ن/94 واقعا في محله القانوني ام لا من  حيث ان هذه المادة جاءت تطبيقا للاحكام الجديدة المنصوص عليها في  المادتين 80 و81 من نظام المرافيء بعد تعديلها بموجب القرار رقم 68/ن/94  المذكور  وبما ان المادة 64 من الدستور كانت تنص قبل تعديلها بالقانون الدستوري  الصادر بتاريخ 21/9/1990 على ان \"يتولى الوزراء ادارة مصالح الدولة  ويناط بهم تطبيق الانظمة والقوانين كل بما يتعلق بالامور العائدة الى  ادارته وبما خص به  وبما ان المادة 64 التي كانت تتعلق بصلاحيات الوزير الدستورية استبدلت  بموجب القانون الدستوري الصادر بتاريخ 21/9/1990 بنص الفقرة الثانية من  المادة 66 من الدستور والتي جمعت فيها وبموجب ذات التعديل الاحكام  المتعلقة بالوزراء وقد استعادت هذه الفقرة نص المادة 64 القديمة بحرفيته  فيما يتعلق بصلاحيات الوزير  وبما انه وخلافا لما تدلي به الجهة المستدعية فان الاحكام التي نصت  عليها المادة 64 القديمة من الدستور لا تزال موجودة وحرفيا في متن  المادة 66 المعدلة - فقرتها الثانية من الدستور  وبما ان الوزير لا يملك مبدئيا السلطة التنظيمية التي كانت مناطة سابقا  برئيس الجمهورية (المادة 51 من الدستور قبل تعديلها بالقانون الدستوري  الصادر بتاريخ 21/9/1990) وبمجلس الوزراء حاليا (المادة 56 المعدلة من  الدستور بموجب ذات القانون) الا ان الوزير يساهم بممارسة هذه السلطة  التنظيمية باستكمال توقيعه على مراسيم رئيس الجمهورية والقرارات الصادرة  عن مجلس الوزراء كما يناط بالوزير تطبيق الانظمة والقوانين بما يتعلق  بالامور العائدة الى ادارته وبما خص به وذلك عملا بالفقرة الثانية من  المادة 66 المعدلة من الدستور  وبما انه باستطاعة الوزير تطبيقا للنصوص الدستورية المشار اليها اعلاه  ان يسن تدابير تنظيمية بموجب تعاميم او تعليمات شرط ان لا ينشيء موجبات  وقيود جديدة في حال غياب تفويض ناتج عن قاعدة اعلى كالقانون او المرسوم  التنظيمي  وبما انه فضلا عما تقدم يحق للوزير خارج كل تفويض قانوني او تنظيمي ان  يتخذ التدابير اللازمة لحسن سير الادارة الموكولة اليه شؤونها كما له في  اطار تنظيم المرفق العام ان يضع ويحدد بعض القواعد والاصول والشكليات  الواجب اتباعها في معاملات تخضع لصلاحية وزارته  يراجع:  - قرار مجلس القضايا رقم 48/92-93 تاريخ 21/12/1992 المصانع الوطنية  للبحوث ش م ل/الدولة - وزارة الاقتصاد الوطني الشخص الثالث: جوزف جبر  وشركاه  - قرار مجلس القضايا رقم 49/92-93 تاريخ 21/12/1992 المصانع الوطنية  للبحوث ش م ل/الدولة - وزارة الاقتصاد الوطني الشخص الثالث: عبد الرزاق  بهلوان  وبما ان المادة 80 (المعدلة بالقرار رقم 196/90 وبالقرار رقم 232/92  وبالقرار رقم 271 تاريخ 3/9/1992) من نظام المرافيء والموانىء الصادر  بالقرار رقم 31/1 تاريخ 26/1/1966 كانت قبل تعديلها بالقرار المطعون فيه  رقم 68/ن/94 وبعد التعديل المذكور تتعلق بالوكيل البحري وتفرض الحصول  على ترخيص مسبق يصدر عن الوزير لمزاولة اعمال الوكالة البحرية وفقا  للشروط المنصوص عليها في المادة 81 وقد اضاف التعديل المطعون فيه تحديدا  لاعتبار الوكيل ممثلا لموكليه سواء اصحاب السفن او مجهزيها او مستأجريها  امام السلطات الادارية والقضائية والمؤسسات العامة وكذلك تجاه الغير  وليس في هذا التحديد ما يخالف القوانين والقواعد العامة المتعلقة بمفهوم  تمثيل الوكيل لوكلائه  وبما ان المادة 81 (المعدلة بالقرار رقم 96/90 وبالقرار رقم 232/92  وبالقرار رقم 271 تاريخ 3/9/1992) من نظام المرافيءء والموانيء كانت  ايضا قبل تعديلها بالقرار المطعون فيه رقم 68/ن/94 وبعد التعديل المذكور  تتعلق بتحديد شروط الترخيص الواجب توافرها في صاحب الوكالة البحرية وقد  تضمن التعديل الجديد تحديد القواعد والاصول الواجب اعتمادها في تقديم  الطلب لدى المديرية العامة للنقل والمستندات الواجب ارفاقها مع طلب  الترخيص وقد تناول التعديل المطعون فيه بالتفصيل ما كانت تتناوله المادة  81 قبل تعديلها من مواضيع تتعلق بشخص طالب الترخيص - الطبيعي او المعنوي  - والشروط الواجب توافرها فيه والكفالة والتفرغ عن الوكالة وانتقال  الترخيص بالارث او بالوصية وحالات الغاء الترخيص ومخالفة القوانين  والانظمة  وبما ان قيام وزير النقل باعادة تنظيم ذات الاحكام المتعلقة بالوكالة  البحرية والتي كانت سارية المفعول منذ صدور القرار رقم 31/1 تاريخ  26/1/1966 (نظام المرافيء والموانيء) وتعديلاته والتي كان آخرها القرار  رقم 271 الصادر عنه بتاريخ 3/9/1992 يدخل في اطار سلطته التنظيمية التي  يمارسها من اجل تأمين حسن سير المرفق العام الذي يتولى ادارة شؤونه  والتي تخوله فرض قواعد واصول تضمن تحقيق المصلحة العامة وحسن ادارة  المرفق العام  وبما ان تعديل القواعد والاصول المفروضة لتقديم طلب الترخيص بالوكالة  البحرية وشروط هذا الترخيص لا يعتبر خروجا عن حدود الصلاحيات المناطة  بالوزير دستوريا  وبما ان القرار رقم 68/ن/94 تاريخ 24/6/1994 يكون واقعا موقعه القانوني  وبما ان المادة الثانية من القرار رقم 140/ن/1994 التي فرضت اعطاء  الترخيص وفقا للشروط المنصوص عليها في المادتين 80 و81 المعدلتين  بالقرار رقم 68/ن/94 تكون واقعة ايضا في محلها القانوني  وبما انه لم يعد من فائدة للبحث في سائر ما ادلي به  وبما انه يقتضي رد سائر الطلبات الزائدة او المخالفة"
}