{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60879",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 299 /1998",
  "card_info": {
    "court": "شورى",
    "number": "299",
    "year": "1998",
    "session_date": "17/02/1998",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//عطيه/"
  },
  "ruling_text": "*  امكانية اعتبار عقد الطبيب مجددا اذا كان مخالفا لنص  الاتفاقية المعقودة بينه وبين وزير الداخلية  *\nبما ان المستدعي يطالب  المستدعى ضدها بان تدفع له مبلغ ستة الآف وخمسون ليرة لبنانية كرصيد  مرتبات واربعمة وتسعماية وخمسون ليرة لبنانية كتعويض صرف.  وبما ان المستدعي يحمل المستدعى ضدها مسؤولية الغاء الاتفاقية المعقودة  بينهما من طرف واحد دون اخذ موافقته.  وبما ان المستدعي وقع مع وزير الداخلية عقدا بتاريخ 1969/08/16 جاء في  مادته التاسعة ما حرفيته: \"يعتبر هذا العقد نافذا من تاريخ تصديقه من  المراجع المختصة ويعمل به لغاية 1969/12/31 ولا يجدد ضمنا.  وبما ان الاتفاقات المعقودة لاحقا نصت على تمديد مفعول اتفاقية  1969/08/16 وبالشروط نفسها\" كما ورد فيها.  وبما انه ومن العقودة الى الاتفاقية الموقعة بين الطرفين المتعاقدين  ايضا بتاريخ 1971/12/30 يتبين ان المادة التاسعة منها تنص على ما يلي:  \" يعمل بهذا العقد اعتبارا من 1972/01/01 ولغاية 1972/12/31 ولا يجوز  اعتباره مجددا ضمنا انما يمكن تجديده بعقد لاحق\".  وبما ان العمل بهذا العقد استمر حتى نهاية العام 1976 وهذا ما جاء في  العقد المبرم بين الطرفين بتاريخ 1975/12/30  مادة وحيدة: \"يمدد مفعول الاتفاقية المعقودة مع الطبيب نبيل عانوتي  وملحقها رقم 2498/204/د تاريخ 1971/12/30  سنة واحدة حتى نهاية العام 1976\"  وبما ان المدعي لم يبرز اي مستند لاحق من شأنه الافادة بان الاتفاقية  المعقودة معه قد مددت آخر عام 1977  وبما ان كل عقد سابق لعام 1976 قضى انه \"لا يجوز اعتباره مجددا ضمنا  انما يمكن تجديده بعقد لاحق.  وبما ان ما قرره مجلس الوزراء في جلسته المنعقدة بتاريخ 1977/01/01  بالاجازة بتمديد استخدام المؤقتين والمتعاقدين والاجراء لمدة ثلاثة اشهر  في الادارات والمؤسسات العامة والبلديات الا اذا ارتأى الوزير او المرجع  اختصار هذه المدة او ارتأى عدم التمديد اطلاقا لا يمكن تطبيقه على وضع  المستدعي لان وزير الداخلية وافق في آخر شهر كانون الثاني سنة 1977 على  اقتراح المدير العام لقوى الامن الداخلي عدم تجديد التعاقد مع بعض  المدنيين في قوى الامن الداخلي ومن بينهم المستدعي على ان يدفع لهم راتب  شهر كانون الثاني لدواع اجتماعية.  وبما انه واستنادا الى ما تقدم لا يمكن اعتبار عقد المستدعي مجددا ضمنا  لانه مخالف لنص المادة التاسعة من الاتفاقية المعقودة بينه وبين وزير  الداخلية والتي نصت صراحة على انه لا يجوز اعتبار هذا العقد مجددا انما  يمكن تجديده بعقد لاحق."
}