{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52212",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 2 /1998",
  "card_info": {
    "court": "شورى",
    "number": "2",
    "year": "1998",
    "session_date": "06/10/1998",
    "chief": "سليم سليمان",
    "members": "/كنعان//نون/"
  },
  "ruling_text": "*  مدى صلاحية مجلس شورى  الدولة للنظر في المراجعة المتعلقة بالتعويض الناشىء عن الاشغال دون  مسوغ شرعي  *\nبما ان الدولة تدفع بعدم صلاحية مجلس شورى الدولة للنظر في  المراجعة كونها مبنية على الاشغال دون مسوغ شرعي  وبما انه من الثابت ان احتلال فندق المستدعي من قبل الجيش حصل في ظروف  استثنائية لمقتضيات عسكرية وضرورات امنية ملحة في البلاد  وبما ان هذا الاحتلال في الظروف الاستثنائية من شأنه ان يجعل القضاء  الاداري صالحا للنظر بطلب التعويض الناشىء عن هذا الاحتلال بحيث يقتضي  رد الدفع المتعلق بعدم الصلاحية\n*  المهلة القانونية للطعن  بقرار منح المعونة القضائية بسبب مخالفته للقانون  *\nبما ان الدولة تدلي  ان قرار منح المعونة القضائية مخالف مخالفة واضحة للقانون وانه قرار غير  جدي ومخالف للانتظام العام بحيث يقتضي الرجوع عنه واعطاء هذا الرجوع  مفعولا رجعيا ينسحب اثره القانوني على المخالفة الشكلية بعدم دفع الرسوم  المتوجبة عند تقديم المراجعة مما يستدعي ردها شكلا  وبما انه من الرجوع الى المادة 132 من نظام مجلس شورى الدولة الصادر  بالمرسوم رقم 10434/75 يتبين ان الفصل في قضايا المعونة القضائية يعود  لاحد قضاة الهيئة وان قراره قابل للاستئناف لدى الغرفة في مدة خمسة عشر  يوما  وبما ان القانون صان حقوق الفرقاء وحفظ لهم حق استئناف قرار المعونة  القضائية فكان يقتضي على اي فريق يرى قرار المعونة مخالفا للقانون او  غير جدي ان يلجأ الى الاصول القانونية للطعن فيه ضمن المهلة التي ينص  عليها القانون ليبنى بالتالي على الشيء مقتضاة  وبما ان الدفع المدلى به لهذه الجهة مستوجب الرد لمخالفته اصول استئناف  قرارات المعونة القضائية كما جاء النص عليها في المادة 132 من نظام مجلس  شورى الدولة المشار اليها اعلاه  وبما ان المراجعة مقدمة ضمن المهلة ومستوفية لسائر الشروط القانونية فهي  مقبولة شكلا\n*  مسؤولية الدولة عن الضرر  اللاحق بفندق من جراء تمركز قوى الجيش اللبناني فيه  *\nبما ان الجهة  المستدعية تطالب بالتعويض عن الاضرار اللاحقة بفندق مونتي صنين الذي  تملكه في منطقة صنين بسكنتا من جراء تمركز قوى الجيش اللبناني بين العام  1980 او 1991 وذلك على اساس الخطأ والمساواة  وبما ان المستدعى ضدها تدلي بعدم توجب مسؤوليتها نظرا للظروف  الاستثنائية التي كانت سائدة في البلاد منذ العام 1975 حتى العام 1991  ولان الجيش لم يكن اول الداخلين الى المبنى الذي توالت عليه قوات مسلحة  مختلفة وانه لا يمكن بالتالي الحكم باي ربح فائت نتيجة الحرمان من  الاستثمار لان المنطقة كانت مهجورة ولا يمكن الاستثمار الفندقي والسياحي  فيها  وبما انه يستفاد من مجمل اللوائح المقدمة من الجهة المستدعى ضدها ان  الجيش شغل فعلا المبنى موضوع النزاع غير ان الاشغال كان للضرورات  الامنية في ظروف استثنائية ناتجة عن اعمال حرب فرضت هذا الاشغاال حفاظا  على السلامة العامة  وبما انه وبقطع النظر عن الجدل حول تقارير الخبير فان فصل النزاع بهذا  الشأن يستوجب البحث في طبيعة الاضرار اللاحقة بالمبنى كما تستخلص من  مختلف اللوائح والاوراق المعروضة بالاضافة الى تقارير الخبير كي يمكن  تحديد مسؤولية الدولة عن هذه الاضرار وما اذا كانت ناتجة عن اعمال  حربيةاو خطأ خاص ارتكبه المرفق العام  وبما ان الضرر المطالب بالتعويض عنه قسمان القسم الاول:ژيتناول افعالا  مادية وردت في تقرير الخبير المقدم بتاريخ 17/4/1986 وتشمل فقدان ابواب  داخلية وخارجية ومفاتيح كهرباء وحنفيات واشرطة كهربائية ولمبات وتمديدات  كهربائية وصحية وغيرها والقسم الثاني: المتمثل بالربح الفائت من جراء  الحرمان من استثمار الفندق  وبما ان اضرار القسم الاول تعتبر خروجا على مألوف السلوك عندما ترابط  قوة امنية في مكان او مبنى للحماية والذي يستتبع مسؤولية الدولة من  الخطأ المرتكب من قبل مرفق عام تابع لها وبالتالي التعويض عن الاضرار  الناتجة عن هذا الخطأ  وبما ان اضرار القسم الثاني المتمثلة بالربح الفائت الناتج عن حرمان  المستدعي من استثمار الفندق فانه لا يمكن الاخذ بما يدلي به المستدعي  ولا بافادات اصحاب الفنادق او المطاعم المجاورة من ان الظروف الامنية  كانت تسمح في الفترة بين العام 1980 و1991 باستثمار فندقي وسياحي في  منطقة جبلية مقابلة لجبهات مختلفة ومتنازعة  وبما ان عقد الاستثمار بين المستدعي والغير والذي يشير اليه الخبير في  تقريره الوارد الى هذا المجلس بتاريخ 4/2/1997 هذا العقد منظم في العام  97 اي بعد انتهاء الحوادث الامنية في العام 1991 وهو العام الذي تم فيه  اخلاء المكان من الجيش اللبناني الامر الذي لا يمكن الحكم معه بأي تعويض  عما يدعيه المستدعي من ربح فائت لا يمكن تحديده ولا القول به في حينه  وبما ان المبلغ المطالب به من قبل المستدعي لدى تقديمه لمراجعته بتاريخ  24/2/87 هو 750000/ل.ل. ويشمل هذا المبلغ الاضرار اللاحقة بالبناء  والاضرار الناتجة عن عدم التمكن من استثمار الفندق ثم عاد هذا المبلغ  يرتفع لدى كل مرة يتقدم فيها الخبير بتقريره بصورة لا يمكن الركون اليها  او الاخذ بالمستندات الداعمة لها  وبما انه بالاستناد الى ظروف هذه القضية ونظرا الى ان المستدعي لم يكن  بامكانه لاسباب امنية اعادة الحالة الى ما كانت عليه وازالة الضرر في  حينه والى ما لهذا المجلس من حق التقدير يحدد التعويض المتوجب للجهة  المستدعية على كامل الاضرار اللاحق بفندقها بمبلغ عشرة ملايين ليرة  لبنانية"
}