{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65805",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 2 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "2",
    "year": "1998",
    "session_date": "06/01/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام الجزائية  *\nبما ان استدعاء النقض  ورد في 21/6/95 فيما الحكم المطعون فيه صدر وجاهيا في 6/6/95 فيكون هذا  الاستدعاء مقدما ضمن المهلة القانونية المحددة في المادة 127 تنظيم  قضائي.  وبما ان الاستدعاء وقعه محام بالاستئناف ارفق به وكالته الاصلية وصورة  مصدقة عن الجكم وبين فيه اسباب النقض فان الشروط الشكلية المفروضة بموجب  المادة 131 تنظيم قضائي وما يليها تكون متوافرة.\n*  مفعول عدم تلاوة قائمة شهود الحق العام, وبيان النيابة العامة  اسباب الاتهام, وعدم ابلاغ المتهم مضبطة الاتهام وقائمة شهود الحق  العام.  *\nبما ان المستدعي يأخذ على القرار المطعون فيه مخالفته لنص  المادة 293 اصول جزائية وعدم تقديم النيابة العامة قائمة شهود الحق  العام وعدم تلاوتها علنا وعدم ايضاح اسباب الاتهام.  وبما ان تلاوة قائمة شهود الحق العام هو اجراء الغاية منه اطلاع  الافرقاء في الدعوى ولا سيما المتهم على هوية هؤلاء الشهود قبل سماعهم  حتى يمكنه اذا شاء ممارسة حقه بالاعتراض على ذلك. غير انه عندما لا يتم  سماع الشهود المذكورين الذي صرف النظر عن تكرار دعوتهم واكتفي بتلاوة  المحاضر التي نظموها بناء على طلب  النيابة العامة وموافقة وكيل المتهم,  فان الغاية المشار اليها آنفا لا يعود لها وجود. ولا يصح بعد ذلك ان  يطعن المتهم بالقرار الصادر عن محكمة الجنايات لانها لم تقم بتلاوة  اسماء الشهود اذ بموافقته المذكورة آنفا يكون قد اعتبر ان هذا الامر لا  يمس اي من الحقوق العائدة له.  وبما ان ما نصت عليه المادة 293 اصول جزائية لجهة ايضاح المدعي العام  اسباب الاتهام ليس مفروضا تحت طائلة الابطال في المادة 113 تنظيم قضائي  المعدلة بالقانون 303/94 خاصة وان اسباب الاتهام توضحت بتلاوة مضبطة  الاتهام علنا قبل سؤال المتهم عما اسند اليه فيه واجابته على ذلك معترفا  بصحة التهمة.  بما ان المستدعي يتذرع هنا بعدم ابلاغه مضبطة الاتهام وقائمة شهود الحق  العام قبل بدء المحاكمة, وهو ما يخالف المادة 268 اصول جزائية.  وبما ان المادة 268 المذكورة وردت في قانون الاصول الجزائية في الباب  السابع المتعلق بالهيئة الاتهامية, وهي تنص على اجراءات سابقة للمحاكمة  الجنائية.  وبما ان المادة 113 تنظيم قضائي المعدلة تنص على ان الاحكام الجنائية لا  تكون قابلة للنقض الا اذا كان القرار المطعون فيه او في التحقيقات  الجارية امام المحكمة او في المحاكمات ذهول عن القانون او مخالفة له او  اغفال لمعاملة مفروضة تحت طائلة الابطال.  وبما ان عدم ابلاغ المتهم القرار الاتهامية وقائمة شهود الحق العام لا  يمكن ان تؤاخذ عليه محكمة الجنايات لانه من المعاملات السابقة للمحاكمة  امامها ما لم يظهر ان هذه النقطة قد اثارها المتهم قبل بدء المحاكمة  الجنائية فاتخذت محكمة الجنايات موقفا منها في قرارها, وهو امر غير حاصل  في هذه القضية فلا يسع المستدعي ان يثير هذه المسألة للمرة الاولى امام  محكمة التمييز."
}