{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57884",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 2 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "2",
    "year": "1998",
    "session_date": "05/01/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي لمخالفته مبدأ  شفوية المحاكمة باغفاله تلاوة اوراق الدعوى  *\nوبما انه يظهر من العودة  الى محضر ضبط المحاكمة ان المحكمة قامت في اول جلسة محاكمة منعقدة في  16/10/97 بجميع التلاوات المفروضة والممكنة ولا سيما: قرار الاتهام  وادعاء النيابة العامة الاستئنافية ومحضر استجواب المتهمين التمهيدي  وورقة الطلب والتحقيقات الاولية والاستنطاقية والقرار الظني والمطالعة  بالاساس والتحقيقات الاضافية المجراة من قبل الهيئة الاتهامية وبيان  السجل العدلي للمتهم الفار والاوراق كافة.  وبما انه يظهر بالتالي ان جميع اوراق الدعوى وضعت قيد المناقشة الشفوية  العلنية علما بان محضر المحاكمة هو من المستندات الرسمية المعتبرة ثابتة  المضمون حتى ادعاء وثبوت تزويرها.  وبما ان القانون لا يفرض اعادة تلاوة اوراق الدعوى في كل جلسة محاكمة  ولا سيما عندما لا يطلب ذلك احد الافرقاء في الدعوى ذلك ان المحاكمة  تعتبر في حالة مستمرة وكل جلسة تمثل استكمالا لما سبقها حتى ختام  المحاكمة.  وبما انه ومن ناحية اخرى فان الاجتهاد الحديث المستقر لهذه المحكمة  يعتبر ان التلاوة الوحيدة الواجبة في بدء المحاكمة الجنائية هي تلاوة  قرار الاتهام لانه يؤلف اطار الدعوى الجنائية ويحدد وقائعها واشخاصها  ولان من شأن ذلك ان يضع قيد المناقشة الشفوية العلنية جميع اوراق الدعوى  ومستنداتها.  وبما انه يقتضي تبعا لذلك رد السبب الاول لانه غير مبرر للنقض.\n*  الطعن بالقرار الاستئنافي لاغفاله من اجراء  التنبيهات خلال المحاكمة  *\nوبما ان القانون نص على اجراء هذه التنبيهات  مرة واحدة في بداية المحاكمة الجنائية وليس ما ينص على معاودة هذا  الاجراء في كل جلسة.  وبما انه ومن جهة اخرى فانه بموجب المادة 113 تنظيم قضائي بعد تعديل  احكامها بموجب القانون 303/94 المعاملات المفروضة تحت طائلة البطلان هي  وحدها التي يؤلف اغفالها سببا للنقض. والاجراء المنصوص عليها في  المادتين 291 و292 اصول جزائية ليس من المعاملات المفروضة تحت طائلة  البطلان وبالتالي لا يؤلف اغفاله سببا للنقض.\n*  الطعن بالقرار الاستئنافي لفقدانه تعليل جرم  السرقة لعدم تبيانه الركن المعنوي  *\nبما ان طالبي النقض وتحت عنوان  فقدان التعليل لجهة تبيان الركن المعنوي يدليان كسبب للنقض بان الحكم  المطعون فيه غير معلل بالشكل الكافي وفقا للقانون مما يوجب نقضه.  وبما ان هذا السبب يفتقر الى الجدية لانه يبقى في اطار العموميات دونما  تحديد للنقض المتذرع به فهو لا يعرض المسائل او الدفوع التي جرى عرضها  خلال المحاكمة الجنائية فلم يتضمن الحكم المطعون فيه جوابا عليها او لم  يتطرق بالبحث اليها حتى يمكن ان يؤخذ عليه انه ناقص التعليل.  وبما انه يظهر من ناحية اخرى ومن العودة الى الحكم المنوه به انه بعدما  استعرض وقائع القضية والادلة عليها وخاصة اعتراف طالبي النقض تثبتت  المحكمة في الحكم المطعون فيه من واقعة اقدام طالبي النقض على محاولة  سرقة محل عبدالله القنواتي ليلا بواسطة الكسر والخلع ومن ثم خلصت الى  اعطاء هذا الفعل الوصف القانوني الملائم وهو جناية المادة 639 فقرة اولى  ق.ع. معطوفة على المادة 640 فقرة اولى وعلى المادة 201 منه.  وبما انه يظهر من ذلك كله ان الحكم المنوه به جاء معللا بصورة كافية  وافية بحيث اظهر بوضوح عناصر الجريمة واعطى النتائج القانونية لذلك."
}