{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56502",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1998",
    "session_date": "24/02/1998",
    "chief": "حكمت هرموش",
    "members": "/حدثي//حجار/"
  },
  "ruling_text": "*  مدى  امكانية تمييز القرار الاستئنافي الذي قضى برد طلب وقف تنفيذ الحكم  الابتدائي  *\nحيث ان القرار الاستئنافي بالرد الجزئي لطلب وقف تنفيذ\nالحكم الابتدائي المعجل التنفيذ الى حين صدور قرار نهائي في الاساس هو\nمن القرارات الفاصلة في احد تفرعات النزاع وذات الطابع المؤقت لاقتصارها\nعلى فترة المحاكمة فيكون قابلا للتمييز على حدة قبل القرار المهني\nالخصومة عملا بالمادة 704/2 أم.م.ج.\n*  في  امكانية ايداع استدعاءات النقض قلم محكمة التمييز مباشرة  *\nحيث يجوز\nتقديم استدعاء النقض بأيداعه مباشرة قلم محكمة التمييز وفقا للمادة 717\nأم.م.ج. الذي يشمل نصها العام القرارات القضائية والرجائية على السواء.\nوبوروده ضمن المهلة مستوفيا سائر شروطه الشكلية يقتضي قبوله شكلا.\n*  مدى  اختصاص محكمة الاستئناف لجهة وقف تنفيذ الاحكام القضائية التي تصدر عن  محاكم الدرجة الاولى  *\nحيث يعيب المميز على القرار المطعون فيه (استئناف\nلبنان الشمالي - غ4 تايخ 6/1/1998) انه قضى برد طلبه وقف تنفيذ رفع\nالحجز الاحتياطي عن الباخرة \"رضا\" لعلة ان امد توقيفها قد طال ويخشى ان\nيتفاقم الضرر الناشىء عنه من جراء طول النزاع من غير ان يبين بالتفصيل\nوقائع وظروف ومراحل المنازعة وقد اتى بتعليل غير ملائم يوازي فقدان\nالتعليل لان الضرر لا يبرر رفع الحجز دون كفالة مخالف بالتالي المادة\n537 أم.م. وافتقد الاساس القانوني كما خالف المادة 577 أم.م. التي لا\nتسمح بتجزئة وقف التنفيذ المادة 572 أم.م. المعول عليها بهذا الغرض وهي\nتتعلق فقط بالحكم بالتنفيذ المعجل وليس بوقفه. ووجه المخالفة ان ابقاء\nالحجز على العقارات يرجح فسخ الحكم الابتدائي مما كان يوجب ابقاءه كذلك\nعلى الباخرة.\nلكن حيث يعود لقضاة الدرجة الثانية ان يقدروا ملاءمة التنفيذ المعجل\nلاجراء اتخذ او لحكم اصدر بداية من اجل وقفه كليا وبحجة اولى جزئيا اذا\nتبين لهم ان النتائج المترتبة على ذاك التنفيذ المعجل تفوق الحد المعقول\nبالنظر لظروف القضية ومن غير ان يأخذوا بالاعتبار جدية الاسباب\nالاستئنافية في ترجيحها فسخ الحكم الابتدائي وهي حالة مستقلة لتقرير وقف\nالتنفيذ نصت عليها كذلك المادة 577 أم.م.ج.\nوحيث يستفاد من القرار الاستئنافي وجود دين للمستأنف (المميز) السيد ملن\nاقترن بحجز احتياطي في 10/6/1996 على عقارات وسفينة تعود ملكيتها للجهة\nالمستأنف عليها (المميز عليها) السادة يمق وضبيبان. وقد صدر حكم ابتدائي\nمعجل التنفيذ برفع الحجز عن تلك الاموال. فاعتبرت محكمة الاستئناف بما\nلها من سلطة مطلقة في التقدير ان هذا التدبير يبرره بالنسبة للباخرة\nالضرر الناشىء عن اطالة امد توقيفها وتفاقمه في حال مواصلته الى حين فصل\nالنزاع فردت طلب وقف تنفيذه فيما اوقفت تنفيذ رفع الحجز عن العقارات\nالشائعة - التي لم تثبت الجهة المستأنفة ضآلة قيمتها - من اجل ان تعجل\nالنتائج المترتبة على التنفيذ معقولة بحسب ظروف القضية. فتكون - وبصرف\nالنظر عن السبب المستفيض المستمد من المادة 572 أم.م. - قد راعت احكام\nالمادة 577 أم.م. ولم يخل قرارها من تعليل يتعلق بموضوع النزاع وقد اسند\nالى اساس قانوني صحيح مما يوجب رد اسباب المخالفة."
}