{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56520",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1998",
    "session_date": "16/04/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط الاسقاط من حق التمديد القانوني لايجار  المؤسسة التجارية  *\nوحيث ان المادة 21 من القانون 160/92 نصت في فقرتها\nالثالثة على ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه\nوبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط وهذا النص لا\nيحتمل الاجتهاد - كمثل القول بوجود تلازم مع المأجور الثاني كون المؤسسة\nالتجارية شملتهما عندما كانت قائمة - ذلك انه لا اجتهاد في مورد النص\nالصريح ولان الاصل في قانون الايجارات هو منع التمييز والاباحة جاءت\nاستثناء على هذا المنع يضاف الى ذلك ان هذا الاستثناء جاء في قانون\nاستثنائي خاص لا يصح التوسع في تفسيره.\nوحيث ان التمييزين المضمومين المقدمين من المميزين افرام بركات وميشال\nزريق يكونان مردودين شكلا بالنسبة للمأجور الواقع مباشرة على الطريق\nالعام لعدم تعارض الحكم الابتدائي مع القرار الاستئنافي بشأن هذا\nالمأجور وبالتالي لعدم قابلية القرار الاستئنافي المطعون فيه للطعن\nتمييزا من هذه الناحية.\nوحيث ان بالمقابل المعاكس يتبين وجود تعارض بين الحكم الابتدائي والقرار\nالاستئنافي لجهة الاسقاط من حق التمديد بالنسبة للمحل الثاني للمأجور\nالواقع خلف المأجور الاساسي لجهة البحر لانه يتضح من مراجعة الحكم\nالابتدائي ويتبين من صفحته الثانية ان مطالب المدعيات انصبت على اسقاط\nحق المدعى عليهما المميزين من التمديد القانوني واخلائهما من الاماكن\nالمسغولة منهما في البناء القائم على العقار رقم 252 حار صخر ككل اي بما\nفي ذلك المحل المطل على البحر الا ان القاضي الابتدائي لم يستجب في حكمه\nلهذا الطلب بحجة ان التأجير الثانوي لم يشمل هذا المأجور ولكن القرار\nالاستئنافي قضى بعكس ذلك واستجاب لطلب المدعيات المستأنفات وفسخ الحكم\nالابتدائي لجهة عدم قضائه باسقاط حق المستأجرين الاصلي والثانوي في\nالتمديد في ما يعود للمأجور المطل على البحر وبالتالي قضى بالزامهما\nبالاخلاء معا تبعا لسقوط اجارتهما.\n*  اختصاص قاضي الاساس في التثبت من مهلة ترك المأجور  المؤدي للاسقاط من حق التمديد القانوني  *\nحيث ان المميزين افرام بركات\nوميشال زريق يدليان تحت هذا السبب معا وبالصيغة ذاتها بانه ورد في تقرير\nالخبير ان المؤسسة القائمة في المأجور كانت مستثمرة قبل وبعد تهدم قسم\nمن المأجور وقبل وبعد سرقة المأجور وان المؤسسة كانت تضطر للاقفال عندما\nيشتد القصف حفاظا على موجوداتها. وان شركة كهرباء لبنان بعد احداث الجبل\n83/84 اقفلت كليا ولم يعد من الممكن استيفاء الرسوم فنيا وانه لا يمكن\nالركون الى ما جاء في الافادة الصادرة عن شركة كهرباء لبنان وان\nالاستناد الى افادة كهرباء لبنان هذه بداية واستئنافا لا يمكن الركون\nاليه ويقتضي اهمالها.\nوبما ان صيغة ادلاءات المميزين - تحت هذا السبب الثالث - تحمل في ثنايا\nوبالشكل المضمون الواردة فيهما ما يحمل على القول بوجوب ردها لانها لا\nتشكل تشويها بالمعنى المحدد في المادة 708 فقرتها السابعة لانه لا يتبين\nمنها ان المحكمة شوهت افادة مؤسسة كهرباء لبنان والمميزان ذاتهما لا\nيقولان بحصور تشويه في هذه الافادة بل هما يطلبان عدم اعتماد هذه\nالافادة واهمالها. اما تقرير الخبير واقوال الشهود فان المميزين لم\nيقولا تحت هذا السبب ما هو التشويه الحاصل في اقوالهم بل يأخذون على\nالمحكمة اعتماد بعض عناصر الاثبات واهمال عناصر اخرى يضاف الى ذلك ان\nالمميزين نفسهما يستعرضان في اقوال الخبير ما يفهم منه ان استثمار\nالمأجورين لم يكن دائما ومستمرا وفي مطلق حال فان تقدير اقوال الشهود\nومضمون تقرير الخبير وافادة مؤسسة الكهرباء تشكل وسائر اثبات تدخل في\nتقدير محكمة الاساس وقد قدرتها بسلطانها المطلق ولم تشوهها ويكون السبب\nالتمييزي الثالث المدلى به من المميزين مردودا ومعه تمييزا هما الموحدين\nكلا بجميع اوجههما واسبابهما ويقتضي مصادرة التأمينين التمييزين وعدم\nايجاب العطل والضرر لعدم توافر شروط اسباب الحكم به ورد سائر المطالب\nوالاسباب."
}