{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66679",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 303 /1998",
  "card_info": {
    "court": "شورى",
    "number": "303",
    "year": "1998",
    "session_date": "17/02/1998",
    "chief": "سليم سليمان",
    "members": "/كنعان//ابو\r\nرجيلي/"
  },
  "ruling_text": "*  شروط نقض  قرار لجنة الاستملاك الاستئنافية المتعلق بتحديد تعويض الاستملاك  *\nبما  ان الجهة المميزة تطلب نقض القرار رقم 4/72 الصادر عن لجنة الاستملاك  الاستئنافية والقاضي بتصديق قرار لجنة الاستملاك البدائية رقم 166 تاريخ  1970/03/20 وذلك لمخالفة اللجنة الاستئنافية القانون بعدم فصلها السبب  الاستئنافي المتعلق بتجاوز اللجنة البدائية صلاحيتها عندما قررت تعويضا  متوجبا للشاغلة عوض ان تقدر هذا التعويض الذي يمكن ان يتوجب بسبب  المنازعو القائمة على امر التوجب  وبما ان الجهة المميز ضدها لم تجب على ما اوردته الجهة المميزة من اسباب  للنقض رغم تكليفها بذلك بموجب قرار صادر عن هذا المجلس على ما ذكر  اعلاه.  بما انه يتبين من القرار المطعون فيه ان الجهة المميزة والجهة المميز  ضدها تقدمت كل منهما باستئناف لقرار اللجنة البدائية رقم 166/70 دون ان  يكون هناك اي ذكر للاسباب التي يتذرع بها اي من الفريقين سواء في بناءات  القرار ام في الحيثيات التي استند اليها هذا القرار والتي جاء فيها:  \"حيث ان اللجنة البدائية اعتمدت اساسا سليما في تحديد التعويض ويكون  قرارها مستوجب التصديق\".  وبما ان الجهة طالبة النقض تدلي في استدعائها ان اللجنة البدائية لم  تأخذ بعين الاعتبار وجود نزاع على توجب التعويض يقتضي معالجته وفقا  لاحكام المادة 12 من قانون الاستملاك كما تدلي بسبب آخر ينفي توجب هذا  التعويض لشاغله البناء سندا لاحكام السادسة من قانون الاستملاك لان  اشغال العقار او قسما منه تم بعد وضع اشارة التخطيط على الصحيفة  العينية.  وبما ان القرار المطعون فيه لم يفصل هذا النقطة ولم يأت على ذكر اسباب  الاستئناف لدى الطرفين ولم يبسط اقوالهما على ما استقر عليه اجتهاد هذا  المجلس في اكثر من قرار له.  وبما ان القرار المطعون فيه يكون بالاستناد لما ذكر فاقدا للتعليل بحيث  لا يمكن لمرجع النقض في هذه الحالة مراقبة ما اذا كانت اللجنة العليا قد  محصت فعلا جميع الاقوال والطعون كما انه لا يتبين السند الواقعي الذي  ارتكزت عليه اللجنة الاستئنافية كي تصدر القرار المطلوب نقضه.  وبما انه اذا كان تقدير الوقائع وتخمين العناصر يعودان الى قاضي الاساس  فان لمرجع النقض ان يراقب مدى انطباق التقدير على احكام القانون.  وبما ان خلو القرار المطعون فيه مما تقدم ذكره يجعله مشوبا بمخالفة  القانون ومستوجبا للقنض."
}