{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61276",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 307 /1998",
  "card_info": {
    "court": "شورى",
    "number": "307",
    "year": "1998",
    "session_date": "18/02/1998",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  شروط ضم خدمات الموظف المعين في ملاك الجامعة اللبنانية  *\nبما ان المستدعي يطلب ابطال القرار الصريح الصادر عن رئيس مصلحة  الصرفيات في وزارة المال بتاريخ 1996/05/04 القاضي برفض ضم خدماته  السابقة في الجامعة اللبنانية الى خدماته في وزارة التربية الوطنية.  وبما ان المستدعي ضدها تبلغت استدعاء المراجعة بتاريخ 1996/05/22 ولم  تدل باي جواب بشأنها.  وبما انه كما بينه هذا المجلس في اكثر من قرار سابق صادر عنه عندما لا  تجيب الادارة على استدعاء المراجعة ام عندما تجيب بان الملف المطلوب فقد  او ترسل ملفا ناقصا فان مجلس شورى الدولة يستخلص النتيجة بان الوقائع  المدلى بها والمستندات المقدمة من المستدعي تؤلف قرائن مهمة وثابتة.  - قرار رقم 175 تاريخ 1986/12/04 تامر/الدولة  وبما ان القرار المطعون فيه تضمن انه لا يحق للموظف استنادا الى احكام  القانون رقم 383 تاريخ 1994/11/04 ضم الخدمات التي اداها قبل ان يعتبر  مستقيلا من الخدمة لان امكانية ضم هذه الخدمات يتطلب نصا صريحا موازيا  للحظر الصريح الوارد بموجب المادة 49 من المرسوم الاشتراعي رقم 47 تاريخ  1983/06/29  وبما انه يقتضي بحث امكانية ضم الخدمات التي اداها المستدعي في ملاك  الجامعة اللبنانية الى خدماته في وزارة التربية الوطنية على ضوء احكام  القانون رقم 383 تاريخ 1994/11/04  وبما انه عملا باحكام المادة الاولى من القانون رقم 383/1994 فانه يحق  للموظف الذي عين قبل العمل بهذا القانون في الملاكات الدائمة الخاضعة  لنظام التقاعد ضم خدماته السابقة لهذا التعيين في الادارات العامة او  الجامعة اللبنانية او مجلس النواب مهما كان نوعها الى خدماته اللاحقة في  هذه الملاكات ضمن الشروط الآتية:  1- ان يكون قد سبق وعين وفقا للاصول قبل التعيين في الملاك الدائم في  احدى الادارات العامة او الجامعة اللبنانية او مجلس النواب.  2- ان يتقدم خلال مهلة لا تتجاوز ثلاثة اشهر من تاريخ العمل بهذا  القانون. يطلب الى وزارة المالية مرفقا بالمستندات الثبوتية اللازمة.  3- ان يؤدي الى صندوق الخزينة: المحسومات التقاعدية وتعويض الصرف عن تلك  الخدمات خلال مهلة ثلاثة اشهر من تاريخ ابلاغه موافقة وزارة المالية على  توافر شروط تلك الخدمات.  وبما انه سبق للمستدعي ان عين وفقا للاصول في الملاك الاداري للجامعة  اللبنانية بصفة كاتب متمرن بموجب المرسوم رقم 258 تاريخ 1970/12/21 كما  انه تقدم من رئيس مصلحة الصرفيات في وزارة المالية بتاريخ 1994/12/01  بكتاب مرفق بالمستندات الثبوتية اللازمة لضم خدماته السابقة. وبالتالي  يكون المستدعي مستوفيا الشرطين الاول والثاني من المادة الاولى من  القانون رمق 383/94 لجهة التعيين وفقا للاصول في ملاك الجامعة اللبنانية  ولجهة تقديمه الطلب بضم الخدمات خلال المهلة القانونية.  وبما انه فيما يتعلق بتحقق الشرط الثالث لجهة تأديته الى صندوق الخزينة  المحسومات التقاعدية وتعويض الصرف عن تلك الخدمات خلال مهلة ثلاثة اشهر  فان هذا الشرط وهذه المهلة يبقيان معلقان حتى تاريخ ابلاغ المستدعى -  صاحب العلاقة - موافقة وزارة المالية على توافر شروط ضم تلك الخدمات  وصحة الاحتساب. وذلك لان الطلب المقدم من المستدعي هو جزء من معاملة  ادارية نص عليها المشترع دون ان يفترض انجازها في مهلة معينة واستنتاجا  دون ان يعطي عدم انجازها في مهلة معينة اي معنى قانوني انما هو المقدمة  الادارية المفروضة في القانون رقم 383/94 والتي تتوجب على كل صاحب طلب  للاستفادة من ضم الخدمات ان يسكلها.  وبما ان المستدعى ضدها تدلي في قرارها المطعون فيه بانه لا يسعها ضم  خدمات المستدعي لانه لا يحق للموظف استنادا الى احكام القانون رقم 383  تاريخ 1994/11/04 ضم الخدمات التي اداها قبل ان يعتبر مستقيلا من الخدمة  لان امكانية ضم هذه الخدمات يتطلب نصا صريحا موازيا للحظر الصريح الوارد  بموجب المادة 49 من المرسوم الاشتراعي رقم 47 تاريخ 1983/06/29    وبما ان القانون رقم 383/94 قد نص على الحق للموظف الذي عين قبل العمل  بهذا القانون في الملاكات الدائمة الخاضعة لنظام التقاعد الحق في ضم  خدماته السابقة لهذا التعيين في الادارات العامة او الجامعة اللبنانية  او مجلس النواب مهما كان نوعها. وبالتالي فهو نص خاص جاء على سبيل  العموم ولم يفرق بين موظف وآخر بحيث لم يشترط في الموظف اي شرط آخر للحق  بضم الخدمات سوى تلك الواردة في احكامه. بخلاف ما هو الحال في احكام  المادة 49 من المرسوم الاشتراعي رقم 47 تاريخ 29 حزيران 1983 التي لا  يجوز القياس عليها والتي نظمت حالة الموظين المعادين الى الخدمة. اي  الذين كانوا يخضعون في الاصل لشرعة التقاعد واعيدوا الى الوظيفة بحيث  اقتصرت احكامها على الموظف الذي استقال من وظيفته ثم عاد اليها. على ان  لا يستفيد من احكامها الموظف المعتبر مستقيلا.  وبما ان الوضع القانوني للمستدعي ينطبق على احكام القانون رقم 383/94  بحيث انه عين بصفة كاتب متمرن في ملاك الجامعة اللبنانية بتاريخ  1970/12/01 ثم تقدم بكتاب استقالته من الجامعة بتاريخ 1980/07/28 بعد  تعيينه في وظيفة استاذ ثانوني في ملاك وزارة التربية الوطنية بموجب  المرسوم رقم 2647 تاريخ 1980/01/21  وبما ان السبب المذكور في كتاب المستدعى ضدها لرفض ضم خدمات المستدعي  يكون مردودا.  وبما انه فضلا عن ذلك وعلى سبيل الاستفاضة فقد فرق المشترع في المرسوم  الاشتراعي رقم 119/59 (قانون الموظفين) بين حالات انهاء الخدمة في  المادتين 64 و65 منه بين حالة الاستقالة بناء على طلب الموظف وبين  الحالات التي يعتبر فيها الموظف مستقيلا  وبما ان المادة 64 من المرسوم الاشتراعي رقم 112/59 حددت حالة الاستقالة  بناء على طلب الموظف وقد نصت على ما يلي:  \"1- للموظف ان يقدم استقالته الى الادارة التي ينتمي اليها. وعليه ان  يثابر على القيام بوظيفته الى ان تبت الادارة في امره.  2- تبت في طلب الاستقالة السلطة التي لها حق التعيين. وان لم ترفض  الاستقالة في غضون شهرين من تاريخ تقديمها اعتبرت مقبولة حكما  وبما ان المادة 65 من المرسوم الاشتراعي رمق 112/59 حددت الحالات التي  يعتبر فيها الموظف مستقيلا وهي:  \"1- يعتبر مستقيلا  أ- الموظف المعين او المنقول الذي لا يتسلم وظيفته بدون سبب مشروع خلال  خمسة عشر يوما من تاريخ تبلغه المرسوم او القرار القاضي بتعيينه او  بنقله  ب- الموظف الذي ينقطع عن عمله بدون اجازة قانونية ولا يستأنف عمله خلال  خمسة عشر يوما من تاريخ انقطاعه عن العمل.  ج- الموظف الذي لا يتسأنف عمله بعد انقضاء خمسة عشر يوما على تاريخ  انهاء اجازته.  د- الموظف الذي يضرب عن العمل.  وبما انه تبين ان المستدعي تقدم من الجامعة اللبنانية بتاريخ 1980/07/28  بطلب استقالته من وظيفته على اثر تعيينه بموجب المرسوم رقم 2647 تاريخ  1980/01/21 بوظيفة استاذ تعليم ثانوي في ملاك وزارة التربية الوطنية وقد  وافقت ادارة الجامعة تسلسليا على طلب استقالته طالبة من المعنيين اعداد  مشروع مرسوم بقبولها.  وبما انه ولو لم يتبين من الملف صدور مرسوم بتكريس قبول استقالة  المستدعي الا انه من الثابت انه لم يصدر اي قرار من ادارته برفض طلب  الاستقالة. وبالتالي فانه بانقضاء اكثر من شهرين من تاريخ تقديمه طلب  الاستقالة فان هذه الاستقالة تعتبر مقبولة حكما في غضون شهرين من تاريخ  تقديمها.  وبما ان الوضع القانوني للمستدعي ينطبق بالتالي في هذه الحالة على احكام  الفقرة الثانية من المادة 64 من قانون الموظفين وهي حالة الاستقالة بناء  على طلب الموظف.  وبما ان السبب المذكور في كتاب المستدعى ضدها لرفض طلب ضم خدمات  المستدعي باعتباره مستقيلا يكون مردودا.  وبما ان القرار الصادر عن مصلحة الصرفيات في وزارة المالية بتاريخ  1996/05/04 القاضي برفض ضم الخدمات السابقة للمستدعي المقررة بالقانون  رقم 383/94 تاريخ 1994/11/10  وبما انه يقتضي اعلاه حق المستدعي بضم خدماته في ملاك الجامعة اللبنانية  السابقة لتعيينه استاذ تعليم ثانوني في ملاك وزارة التربية الوطنية.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني سليم."
}