{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54938",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 309 /1998",
  "card_info": {
    "court": "شورى",
    "number": "309",
    "year": "1998",
    "session_date": "18/02/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  مفعول طلب منح المعونة القضائية  على مهلة المراجعة  *\nبما ان المستدعي تقدم بمراجعته الراهنة بتاريخ  1971/08/26 بعد ان كان قد ربط النزاع بموضوعها مع وزارة الدفاع الوطني  في 1970/08/31 وتبلغ في 1971/06/29 منحه المعونة القضائية التي سبق له  وان طلبها بتاريخ 1970/12/02  بما ان من شأن طلب منح المعونة القضائية قطع مهلة المراجعة فان المراجعة  الحالية تكون مقدمة ضمن المهلة القانونية ولاستيفائها لشروط قبولها شكلا  الاخرى فانها تستوجب القبول لهذه الجهة.\n*  تحديد المسؤولية الادارية عن الضرر  الحاصل من جراء انفجار قنبلة عائدة لاحد افراد الجيش  *\nبما ان المستدعي  يطلب التعويض عليه بخمسة وثلاثين الف ل ل لوفاة الفتى محمد علي زعيتر من  جراء قنبلة فقدها - تبعا لاقواله - احد افراد الجيش اللبناني حين تمركز  في جرد افقا وتطلب المستدعي ضدها رد هذه المراجعة لان التحقيقات المجراة  في اعقاب حصول الحادث مسبب الضرر المطالب بالتعويض عنه لاثبت ان القنبلة  المنفجرة هي ذات تلك التي فقدها احد افراد الجيش اللبناني حين تمركزه في  الجرد آنف الذكر.  بما ن البت في طلب التعويض يستدعي الفصل في مسألة ما اذا كانت القنبلة  المنفجرة عائدة لاحد افراد الجيش.  بما انه لا يستفاد من مضمون ملف هذه المراجعة ان ثمة بقايا من القنبلة  المنفجرة قد حفظت اثناء يمكن من خلال معاينتها التثبت بشكل قاطا من  نوعها وبالتالي معرفة ما اذا كان من ذلك الذي يستعمله افراد الجيش  اللبناني.  بما انه والحال ما تقدم يقتضي الاسترشاد بمكان العثور على القنبلة مسببة  الضرر حين انفجارها وبالحالة التي كانت عليها عند العثور للفصل في  المسألة موضوع البحث.  بما ان المستدعى ضدها ادلت من جهة بان المكان الذي عثر فيه على القنبلة  يبعد خمسة او ستة كيلومترات عن ذلك الذي فقدت فيه وينفصل عنه بجبل شاهق  ولم يقدم المستدعي دليلا على خلاف ذلك ومن جهة اخرى فان المستدعى ضدها  ادلت بان الفتى الذي عثر عليها وجدها بكومة من الحجارة وبنت على هذه  الواقعة الاستنتاج بانها عائدة لاحد المدنيين اخفاها حين علم بقدوم قوة  من الجيش للتفتيش عن الاسلحة الممنوعة.  بما ان تحقيقا اجراه عناصر مخفر جبيل اثبت بمحضر رقمه 488 تاريخ  1967/08/24 ابرزت نسخة عنه في ملف المراجعة رقم 1120/91 يثبت عثور محمد  علي زعيتر على القنبلة اليدوية بالحالة الموصوفة اعلاه.  بما ان تضافر اختلاف مكان فقدان القنبلة مسببة الضرر مع الحالة التي  كانت فيها حين العثور عليها يحمل على الاعتقاد بانها لم تكن عائدة لقوة  الجيش التي كانت متمركزة في جرد افقا وبالتالي فان الصلة السببية بين  نشاط المستدعى ضدها والضرر المشكو منه تصبح غير متحققة."
}