{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56954",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "1998",
    "session_date": "23/04/1998",
    "chief": "حسين زين",
    "members": "/معوشي//مرتضى/"
  },
  "ruling_text": "*  مدى امكانية قيام صاحب حق الرقبة في ادارة واستغلال العقار  *\nبما ان القرار الاستئنافي المطعون فيه قد اوضح انه في الاصل فان ادارة\nواستغلال تعود الى صاحب الحق بالانتفاع دون صاحب حق الرقبة غير ان قيام\nهذا الاخير يعمل من الاعمال التي تنطوي على تحديد لكيفية استغلال العقار\nبموافقة صاحب حق الانتفاع يغدو امرا مقبولا.\nوبما ان هذا القول في محله القانوني الصحيح بحيث لا يخالف ذلك القواعد\nالقانونية في المجال العقاري لان التأييد المعطى من والدي المميز عليها\nصاحبي حق الانتفاع في العقار موضوع النزاع يرتد مفعوله الى تاريخ تقديم\nدعوى المميز عليها الرامية الى اسقاط حق المميز المستأجر في التمديد\nالقانوني بحيث لا يعود من موجب لاعمال نص المادة 37 محاكمات مدنية\nالمتعلقة بالتدخل او للقول بانه لا يصح اجراء اي تصحيح بعد صدور الحكم\nالابتدائي او بعد القضاء مهلة الاستئناف.\nوبما انه لا خلاف بين الفريقين على ان مسألة التصحيح كانت موضع مناقشة\nبينهما اذ ان المميز كان قد طلب من محكمة الاستئناف عدم الاعتداد\nبالتصحيح الذي اجرته المميز عليها بابرازها موافقة خطية من والديها\nصاحبي حق الانتفاع في العقار موضوع النزاع الا ان المميز يطعن لهذه\nالجهة بحجة ان محكمة الاستئناف قد اثارت من تلقاء نفسها المبدأ المقرر\nفي المادة 65 محاكمات مدنية.\nوبما ان المادة 370 فقرتها الثانية محاكمات مدنية قد اولت صراحة القاضي\nان يثير من تلقاء نفسه الاسباب القانونية الصرفة ايا كان الاساس\nالقانوني الذي تذرع به الخصوم مما يعني ان محكمة الاستئناف كانت محقة\nعندما اثارت من تلقاء نفسها المبدأ المقرر في المادة 65 محاكمات مدنية\nللقول بان التصحيح الذي اجرته المميز عليها بابرازها موافقة من والديها\nيكون مقبولا بالاستناد الى المادة 65 المذكورة  التي تنص على انه اذا\nكان السبب الناشىء عنه الدفع بعدم القبول قابلا للتحيح فيرد هذا الدفع\nاذا كان السبب قد زال عند اصدار المحكمة للحكم الخ....\nوبما ان القرار الاستئنافي المطعون فيه لا يكون بالتالي خلافا لما يدلي\nبه المميز قد خالف الفقرة الاخيرة من المادة 373 محاكمات مدنية.\nبما ان الطعن الذي يوجهه المميز الى حيثيات القرار الاستئنافي المطعون\nفيه تارة تحت ستار مخالفة القانون وتارة اخرى فقدان الاساس القانوني لا\nيحدد في حقيقة الامر من اي يكون نقاشا لمحكمة الاستئناف بوصفها محكمة\nالاساس في حقها المطلق باستخلاص الادلة وتقديرها من الوقائع الثابتة\nبالاوراق وبمجمل التحقيقات الجارية في الدعوى بحيث لم تذكر واقعة لاسند\nلها فيها اذ تكون قد مارست حقها في التقدير الذي لا رقابة لهذه المحكمة\nالعليا عليها فيه.\nوبما انه في حال فان كل ما ادلى به المميز طعنا بالقرار الاستئنافي لهذه\nالجهة لا يستقيم لان هذا القرار قد احسن في تفسير وتطبيق الفقرة هـ من\nالمادة 10 من قانون 160/92 تبرير للحل المعطى منه."
}