{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61274",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 310 /1998",
  "card_info": {
    "court": "شورى",
    "number": "310",
    "year": "1998",
    "session_date": "18/02/1998",
    "chief": "سليم سليمان",
    "members": "/ابو رجيلي//مداح/"
  },
  "ruling_text": "*  في توفر الصفة والمصلحة للطعن بقرار رفض الانتساب  الى نقابة خبراء المحاسبة المجازين في لبنان  *\nبما ان المستدعي يستأنف  قرار نقابة خبراء المحاسبة المجازين في لبنان الصادر بتاريخ 1996/09/19  والمتضمن رفض طلب انتسابه.  وبما ان هذا القرار يعني المستدعي مباشرة ويلحق به الضرر وله بالتالي  الصفة والمصلحة لسلوك طرق المراجعة القانونية للطعن فيه.  وبما ان ما تدلي به المستأنف عليها تحت عنوان الصفة من ناحيتي ثبوت  الاهلية كخبير محاسبة وسقوط حقه فيتعلق باساس الحق لا بشروط المراجعة  الشكلية.\n*  مهلة استئناف قرارات مجلس نقابة خبراء المحاسبة  المجازين في لبنان  *\nبما ان المادة 39 من القانون رقم 364/94 تنص على ما  يي:  \"يتخذ مجلس النقابة قراراته باكثرية الاصوات وعند تعادل الاصوات يكون  صوت رئيس الجلسة مرجحا.  لكل صاحب مصلحة وللنائب العام الاستئنافي في بيروت ان يستأنف قرارات  مجلس النقابة في مهلة شهر من تاريخ التبليغ او العلم بالقرار وينظر مجلس  شورى الدولة بطلب الاستئناف المقدم طعنا في القرار\"  وبما ان المستدعي استأنف قرار النقابة بتاريخ 1996/10/09 امام القضاء  العدلي (محكمة استنئاف بيروت) وفق ما يتبين من قرار هذه المحكمة  الصادر  بتاريخ 1997/03/05 والقاضي باعلان عدم صلاحيتها.  وبما انه يقتضي معرفة ما اذا كان هذا الاستئناف وادرا ضمن المهلة  القانونية.  وبما ان المادة 71 من نظام المجلس المتعلقة باسباب انقطاع مهلة المراجعة  تنص على انقطاع هذه المهلة \"اذا تقدم صاحب العلاقة بمراجعة لدى محكمة  غير صالحة وفي هذه الحال تبتدىء المهلة مجددا من تاريخ ابلاغ الحكم\"  وبما ان تقديم الاستئناف امام محكمة استئناف بيروت حصل بتاريخ  1996/10/09 والقرار المستأنف صدر بتاريخ 1996/09/19 اي ضمن مهلة الشهر  المحددة بالمادة 39 من قانون النقابة.  وبما ان تقديم مراجعة قضائية ضمن المهلة القانونية امام مرجع غير صالح  يؤدي الى انقطاع مهلة المراجعة التي لا تعود لتسري الا من تاريخ تبلغ  قرار عدم الصلاحية.  وبما ان المستدعي تبلغ قرار عدم الصلاحية بتاريخ 1997/03/17 وتقدم  باستئنافه امام هذا المجلس بتاريخ 1997/03/18 فيكون هذا الاستئناف مقدما  ضمن المهلة القانونية ومستوفيا سائر شروطع الشكلية.\n*  شروط الانتساب الى نقابة خبراء المحاسبة المجازين  في لبنان والمهلة القانونية لتقديم طلب الانتساب  *\nوبما ان المستأنف  يطلب ابطال القرار المستأنف والحكم بقبول انتسابه الى النقابة المستأنف  ضدها.  وبما ان القرار المستأنف رفض انتساب المستأنف الى النقابة المستأنف ضدها  لعدم تقديمه طلب الانتساب ضمن المهلة القانونية خلال الفترة الانتقالية  ولتعذر قبول الانتساب الا من خلال المادة الثانية في القانون رقم 364/94  التي تحدد شروط العضوية ومن بينها حيازة شهادة المحاسبة لا يقل مستواها  عن مستوى شهادة Expertise comptable او CPA , CA  وبما ان المستدعي يدلي بان مهلة السنة الانتقاية لا تسري بحقه طالما ان  قرار تعيين اللجنة التأسيسية الملحوظة بالمادة 60 من قانون 364/94 لم  ينشر ولم يبلغ منه  وبما ان فصل هذه المراجعة يقوم على حل مسألتين:  الاولى هل سقط حق المستأنف في الانتساب الى النقابة المستأنف ضدها  بانصرام الانتقالية والثانية وفي حال عدم سقوط حقه بالانتساب هل تتوافر  بالمستأنف شروط المادة 60 من القانون المشار اليه اعلاه للانتساب الى  النقابة المذكورة.  1- في المهلة الانتقالية  بما ان المادة 60 من القانون 364/94 تنص على ما يلي:  \"خلال فترة انتقالية مدتها سنة واحدة اعتبارا من تاريخ تأليف اللجنة  التأسيسية المنصوص عليها في المادة الرابعة والستين من هذا القانون يحق  لكل شخص لبناني ان يكون عند بدء العمل بهذا القانون مزاولا مهنة  المحاسبة ومستوفيا الشروط المحددة في الفقرات 1 و2 و3 فقط من المادة  الثامنة من هذا القانون ان ينتمي الى النقابة بصةف خبير محاسبة مجاز شرط  ان تتوافر فيه احدى المؤهلات الآتية (....)\"  وبما ان تأليف اللجنة التأسيسية المحلوظة بالمادة 64 من قانون 364/94 تم  بتاريخ 1997/08/18 بموجب قراري وزير المالية ووزير الاقتصاد والتجارة  رقم 9548/1  وبما ان هذا القرار هو من القرارات الاداري التي يترتب على صدارها نتائج  قانونية ان لجهة تنظيم مهنة خبراء المحاسبة المجازين وان لجهة قبول  طلبات الانتساب لمن يحق لهم الاستفادة من احكام المادة 60 المار ذكرها  وخلال الفترة الانتالية.  وبما ان المادة الثانية من قرار تعيين اللجنة التأسيسية المشار اليها  نصت على نشره وابلاغه حيث تدعو الحاجة.  وبما ان قرار تأليف اللجنة التأسيسية لم ينشر ولم يبلغ خلافا لمضمونه.  وبما انه من المسلم به ان القرارات الادارية لا يمكن الاحتجاج بها بوجه  من تعنيه بعد صيرورتها نافذة اي بعد تبليغها او نشرها وانصرام مهلة  الطعن فيها.  وبما ان قرار تعيين اللجنة التأسيسية يتوقف عليه سريان مهلة السنة  الانتقالية وحق المستأنف وغيره من  امثاله من الخبراء في الانتساب الى  النقابة المستأنف ضدها بالشروط الملحوظة بالمادة 60 وهي اكثر مراعاة من  الشروط الملحوظة بالمادة الثامنة من قانون 364/94  وبما انه تاليا يقتضي القول بانه لا يحق للمستأنف ضدها ان تحتج بوجه  المستأنف بانصرام المهلة الانتقالية التي لم تبدأ حتى تنصرم وبان حق هذا  الاخير يبقى قائما في تقديم طلبه الانتساب.  2- في توافر شروط انتساب المستأنف الى المستأنف ضدها.  بما ان المادة 60 من قانون 364/94 اشترطت بالمحاسب للاستفادة من احكامها  ما يلي:  1- ان يكون عند بدء العمل بالقانون 364/94 لبنانيا مزاولا مهنة المحاسبة  2-ان يكون مستوفيا الشروط المحددة في الفقرات 1 و2 و3 فقط من المادة  الثانية من القانون المذكور.  3- ان يستوفي احدى المؤهلات التالية:  أ- ان يكون قد عين خبيرا في المحاسبة لدى المحاكم اللبنانية مدة ثلاث  سنوات على الاقل قبل وضع هذا القانون موضع التنفيذ وان يكون قد زاول  اعمال الخبيرة في المحاسبة قبل وضع هذا القانون موضع التنفيذ.  ب- ان يكون قد مهنة المحاسبة في مكتب خاص به او بشركة هو احد شركائها  مدة اربع سنوات متتالية على الاقل قبل وضع هذا القانون موضع التنفيذ.  ج- ان يكون قد مارس مهنة المحاسبة في مكتب لا يملكه مدة خمس سنوات على  ان يكون منها سنتان على الاقل في موقع مسؤول بصفة مدقق مشرف وما فوق على  ان يعود للجنة التأسيسية في هذه الحالة تقدير جدية الطلبات التي تقدم  اليها.  وبما ان شروط العضوية الملحوظة في الفقرات الثلاث الاول من المادة  الثامنة من قانون 364/94 هي ان يكون طالب التسجيل لبنانيا قد اتم الواحد  والشعرين من العمر ومتمتعا بكامل حقوقه المدنية.  وبما انه يتبين من المستندات المرفقة باستدعاء المراجعة ان جميع الشروط  المار ذكرها متوافرة بالمستأنف كما يتبين بصورة خاصة من افادة وزارة  العدل المعطاة بتاريخ 1996/10/05 ان المستأنف هو خبير في فرع المحاسبة  منذ عام 1968 ولغاية تاريخ اعطاء هذه الافادة مما يجعله مستوفيا للاهلية  الاولى المذكورة اعلاه.  وبما انه في ضوء ما تقدم يقتضي ابطال القرار المستأنف واعلان حق  المستأنف في الانتساب الى النقابة المستأنف ضدها كل ما ادلي به من اسباب  مخالفة."
}