{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68508",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 316 /1998",
  "card_info": {
    "court": "شورى",
    "number": "316",
    "year": "1998",
    "session_date": "19/02/1998",
    "chief": "سليم سليمان",
    "members": "/غندور//عطية/"
  },
  "ruling_text": "*  نقض قرار الاستملاك بسبب مخالفة قواعد الصلاحية ومخالفة القانون  والمعاملات الجوهرية  *\nبما ان طالبة النقض تدلي بعدم صلاحية لجنة  الاستملاك الاستئنافية هذه الصلاحية المرسومة لها في اطار المادة 46 من  قانون الاستملاك المرعي الاجراء في حينه اي المرسوم الاشتراعي رقم 4/54  وبما ان المادة 46 المذكورة تنص على ما يلي:  \"تعيين السلطة التي اصدرت قرار الاشغال التعويض المتوجب للمالك او  المستأجر وعلى اثر ايداع هذا التعويض يجري اشغال العقار. وللمالك ان  يقبض المبلغ ويحتفظ بحقه في مراجعة لجنة الاستملاك.  وبما ان المادة 13 وما يليها من قانون الاستملاك رقم 4/74 تعطي لجنة  الاستملاك حق تقدير كافة العناصر التي تمكنها من تحديد التعويض.  1- بما ان تعويض الاشغال المؤقت لا يقتصر فقط على تعويض الاشغال بل يشمل  ايضا التعويض عن الاضرار التي سببها هذا الاشغال.  وبما انه واستنادا على ما تقدم تكون للجنة الاستملاك الاستئنافية صلاحية  تحديد تعويض كافة الاضرار التي يسببها الاشغال المؤقت.  - وبما ان سبب النقض الذي تدلي به المستدعية يكون مستوجبا الرد لهذه  الناحية.  ب- في مخالفة الفقرة 11 من المادة 10 من قانون الاستملاك 4/54  - بما ان طالبة النقض تدلي بمخالفة الفقرة المذكورة آنفا.  - بما ان الفقرة 11 من المادة 10 من قانون الاستملاك 4/54 تنص على ما  يلي لا يحق للجنة البدائية او الاستئنافية ان تستعين بخبير لا سيما  لتقدير قيمة الارض او البناء او الغرس على انه يمكنها ذلك اذا كان تقدير  التعويض يستلزم معلومات فنية غير متوفرة في اعضائها.  - بما ان تقدير التعويض يشمل كافة الاضرار اللاحقة بالعقار 1245  وبما انه لا يمكن معرفة مدى هذه الاضرار دون الاستعانة بخبراء لتحديدها  نظرا لكون تربة العقار قد اصبحت مزيجا من الرمول والنفايات والتشويه  اللاحق بارض العقار من جراء طمر النفايات واحداث التغييرات في ارضه.  وبما ان هذه المعلومات الفنية غير متوفرة في اعضاء اللجنة فان هذه  الاخيرة باستعانتها بالخبراء تكون التزمت بما نصت عليه الفقرة 11 من  المادة 10 من قانون الاستملاك 4/54  وبما ان سبب النقض المدلى به من الجهة المستدعية يكون مستوجبا الرد لهذه  الجهة.  ج- في مخالفة القرار المطعون فيه المعاملات الجوهرية  - بما ان طالبة النقض تدلي بمخالفة القرار المطعون فيه المعاملات  الجوهرية لجهة اعتماد تخمين سعر المتر المربع بتاريخ صدور قرار التخمين  البدائي ولجهة اعتبار اللجنة الاستئنافية ان قيمة التدني اللاحقة  بالعقار هي بمعدل 15 بالمئة ولجهة عدم حسم اللجنة الاستئنافية المساحة  المصابة بالتخطيط من الساحة المطمورة بالنفايات.  - بما انه في ما يتعلق باعتماد التخمين البدائي لسعر المتر المربع  واعتماد التدني اللاحق بالعقار بمعدل 15 بالمئة من ثمنه فانه فضلا عن ان  اللجنة الاستئنافية حق تقدير واسع لتحديد التعويض العادل فان اجتهاد  المجلس مستقر على اعتبار ان تحديد قيمة التعويض هو من الامور التقديرية  والواقعية التي تعود للجان الاستملاك وتخرج عن الرقابة القضائية لمرجع  النقض.  وبما انه في ما يتعلق بمسألة عدم حسم المساحة المصابة بالتخطيط فانه لا  يجوز حسم هذه المساحة من اصل المساحة المستعملة مكبا والبالغة 43240 متر  مربع لان الاستملاك لم ينفذ وان اليد لم توضع على هذه المساحة التي لم  تزل بتملك مالكها.  بما انه واستنادا الى ما تقدم يكون السبب المدلى به لجهة مخالفة  المعاملات الجوهرية مستوجبا الرد.  ثالثا: في طلب النقض التبعي المقدم من المستدعي ضده بما ان المستدعى ضده  طالب بنقض القرار الاستئنافي المطعون فيه لجهة طلب النظر في الحكم له  بفائدة عن التعويض المحكوم له به.  - بما ان طلب النقض التبعي مقبول دون اخضاعه لشرط المهلة.  بما ان القرار الاستئنافي المطعون فيه لم يتطرق اطلاقا لمسألة الفائدة  وبالتالي يكون اغفل الجواب عن احد المطالب وبالتالي مستوجب النقض لهذه  الجهة."
}