{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64571",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "1998",
    "session_date": "16/04/1998",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  في حق السلطات العامة بضم الطرقات الخاصة الناتجة عن  افراز العقارات الى الملك العام وفي اصول وشروط هذا الضم ومفعولها على  دعوى الشفعة  *\nوحيث نصت المادة الاولى من القانون رقم 3/89 تاريخ\n5/1/1989 على انه يمكن السلطات العامة (الادارات العامة المصالح\nالمستقلة البلديات) ان تضم مجانا الى الملك العام الطرق الخاصة الناتجة\nعن افراز العقارات وذلك بعد التنفيذ النهائي في امانة السجل العقاري يتم\nالضم بقرار من رئيس الادارة العامة او من رئيس السلطة التنفيذية في\nالمصالح المستقلة والبلديات وهذا الضم هو الزامي بالنسبة للطرق او اقسام\nالطرق التي يستفيد منها اكثر من ستة عقارات مبنية او قيد البناء ولستة\nمالكين مختلفين. اذا لم تنفذ السلطة العامة الضم تلقائيا لمالكي\nالعقارات او بعضهم تقديم طلب بذلك اليها وعليها استجابة الطلب خلال\nتلاثة اشهر...\nوحيث بالنظر لصيغة هذه المادة لا سيما لجهة \"الضم الالزامي...\" وعليها\nالاستجابة للطلب\" فان القرار المطعون فيه لا يكون خالف القانون ولا يكون\nخالف المادة 239 من قانون الملكية العقارية ولا يكون قد حرم الشفيع\nالطاعن من حق مكتسب يوليه اياه القانون وقام هو بالمطالبة به من جراء\nتنازل المشفوع منه عن حق الارتفاق بعد رفع دعوى الشفعة اذ لسنا بصدد\nتنازل مشفوع منه عن حق ارتفاق تهربا من الشفعة بل بصدد اعمال نص قانوني\nالزامي ادى تطبيقه على واقع العقارات الى فقدان احد شروط التملك بالشفعة\nبعد رفع الدعوى.\nوان الطريق الخاص مبنى دعوى الشفعة قد فقد خاصيته واتبع الى الاملاك\nالعامة بقرار اداري تم تنفيذه فعلا باسقاطه عن الخريطة وما يترتب على\nذلك من الغاء حكمي لصحيفته العينية وذلك كله قبل صدور الحكم المستأنف\nفتكون قد افتقدت شرط الاشتراك في ملكية الطريق الخاص لانعدام وجوده اصلا\nفلا شروط الشفعة متوفرة وكان يقتضي رد الدعوى.\nوحيث طالما ان ضم الطريق الخاص الى الاملاك العامة هو الزامي وقد جرى\nالضم فعلا بعد مباشرة دعوى الشفعة فتكون الدعوى قد فقدت شرطا من شروط\nقبولها فتكون بالتالي مستوجبة الرد وتكون المراجعة الحاضرة مستوجبة الرد\nبدورها اساسا."
}