{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54939",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 320 /1998",
  "card_info": {
    "court": "شورى",
    "number": "320",
    "year": "1998",
    "session_date": "24/02/1998",
    "chief": "عزت\r\nالايوبي",
    "members": "/غندور//الصايغ/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق والحكم كسبب لاعادة  المحاكمة  *\nبما ان طالبة الاعادة تدلي بان القرار المطعون فيه جاء خلوا  من الاشارة الى ملاحظات الدولة على التقرير والمطالعة.  وبما ان يتبين من الرجوع الى القرار المطعون فيه انه تضمن في مطلعه  العبارة التالية \"بعد الاطلاع على ملف المراجعة....\"  وبما انه هذه العبارة تفيد الاطلاع على كل تضمنه ملف المراجعة من لوائح  ومستندات ومنها بطبيعة الحال ملاحظات الفرقاء على التقرير والمطالعة وان  عدم الاشارة الى الملاحظات لا يعني اطلاقا عدم الاطلاع عليها طالما انها  جزء من الملف الذي ذكر القرار المطعون فيه انه صار الاطلاع عليه.  وبما انه ومن ناحية ثانية يفترض ان لا تتضمن مذكرة الملاحظات جديدا ان  لجهة الوقائع او لجهة القانون وان تقتصر على التعليق والتوضيح في حدود  التقرير والمطالعة. وبالتالي وعلى فرض انها تضمنت جديدا لا يجيزه  القانون فان عدم مناقشته يعتبر اهمالا واقعا في موقعه القانوني.  وبما انه يقتضي رد السبب المدلى به لهذه الجهة.  في السبب الثاني:  بما ان طالبة الاعادة تدلي بان القرار المطعون فيه جاء نسخة طبق الاصول  عن التقرير مما يعني ان القرار لم يأخذ بعين الاعتبار الملاحظات التي  ابدتها والتي من شأنها التأثير على نتيجة المراجعة  وبما ان القانون لم يمنع المجلس من الاخذ برأي المقرر الوارد في التقرير  بعد درسه الملف والمذاكرة باقوال الفرقاء فليس في ذلك اية مخالفة  للقانون وعندما يأخذ القرار الصادر عن المجلس برأي المقرر ويقبل  المراجعة للسبب الذي اعتمده التقرير يكون اعتبر ان هذا الاخير كافيا  ومفيدا والعناصر اللازمة لاصدار القرار النهائي متوفرة.  وبما ان القرار المطعون فيه لم يغفل السبب المدلى به لناحية الشكل  والمتعلق بوجوب الطعن مباشرة بالمرسوم رقم 8853/74 وذلك بقوله \"ان  المراجعة مقدمة طعنا بالقرار الضمني برفض تسوية وضع المستدعي اسوة برفاق  له في الخدمة الناتج عن سكوت وزارتي الاشغال العامة والنقل والموارد  المائية والكهربائية تاريخ 1980/01/15 و1981/05/14 على مذكرتي ربط  النزاع وليس طعنا بالمرسوم رقم 8853 تاريخ 1974/09/12 الذي سوى اوضاع  هؤلاء الرفاق\"  وبما انه يعود لمجلس شورى الدولة اعطاء الوصف الصحيح لطلبات الفرقاء بغض  النظر عن الوصف المعطى منهم فان هذا المجلس اعتبر ان المراجعة موجهة ضد  قراري الرفض الضمني بربض تسوية وضع المستدعي اسوة برفاقه وليس طعنا  بالمرسوم رقم 8853/74 كما ترى طالبة الاعادة.  وبما ان الدولة تدلي بان القرار المطعون فيه لم يأخذ بعين الاعتبار  الملاحظات التي ابدتها والتي من شأنها التأثير على نتيجة المراجعة وهي  المتعلقة باسناد القرار الى افادة صادرة عن رئيس دائرة وزارة الاشغال  العامة والتي تفيد بعدم اجراء امتحان كفاءة وان هذه الافادة صادرة عن  مرجع غير صالح.  وبما ان اعتماد المجلس بينة دوت اخرى امر عائد لسلطته التقديرية وليس من  ذلك مخالفة لصيغة جوهرية تفسح في المجال لطلب اعادة المحاكمة.  وبما ان دور القاضي الاداري هو دور استقصائي يمكنه من البحث عن الوقائع  واستقراء الدليل عليه مباشرة وبالنتيجة يكون قناعته التي يقضي على  اساسها. فلا يمكن ان يؤخذ عليه انه اهمل الملاحظات التي ابدتها الدولة  وان من شأن هذا الاهمال التأثير على نتيجة المراجعة طالما قناعته هذه  مكونة ضمن حدود القانون فليس ما يلزمه باعتماد واقع دون غيره.  وبما ان الدولة بعد تمسكها بواقعة اجراء امتحان الكفاءة في جميع مراحل  المراجعة الاساسية لم تقدم ما يثبت حصول هذه الواقعة الامر الذي يؤدي  الى القول بان المجلس قد ثبت له عدم اجراء هذا الامتحان مما يكون لديه  القناعة الكافية لاصدار قراره على النحو الذي قضى به في النتيجة.  وبما انه في كل حال عدم الاجابة على اسباب الدفاع يشكل نقصا في التعليل  وليس مخالفة للاصول الجوهرية تبرر اعادة المحاكمة.  وبما ان السبب المدلى به من طالبة الاعادة لهذه الجهة مستوجبا الرد ايضا  وبما انه فضلا عن ذلك فان ما جاء في ملاحظات طالبة الاعادة تعليقا على  التقرير والمطالعة لا تعدى ما ادلت فيه في طلب اعادة المحاكمة وان  مناقشته قد رجت في متن هذا القرار.  وبما ان اسباب الاعادة تكون والحال هذه غير متوافرة في المراجعة ويقتضي  بالتالي ?????  وبما انه لم يعد من حاجة لبحث سائر المدلى بها وان كل ما ادلي به خلافا  لما تقدم يكون مردودا لعدم ارتكازه على اساس قانوني صحيح."
}