{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 323 /1998",
  "card_info": {
    "court": "شورى",
    "number": "323",
    "year": "1998",
    "session_date": "24/02/1998",
    "chief": "رشيد حطيط",
    "members": "/غندور//عطيه/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة بالنظر بالنزاع الناشىء عن عقد اداري  *\nبما  ان العقد المبرم بين الجهة المستدعية والمستدعى ضدها كما هو ثابت من  صورة النصوص المبرزة في ملف ينص في الفقرة 1/11 منه على خضوع المتعهد  لاوامر المؤسسة المستدعى ضدها في ما يتعلق بزيادة حجم الاعمال. كما ينص  في الفقرة 1/17/2 على خضوع المتعهد ايضا\" للشروط العامة المفروضة على  متعهدي الاشغال العامة في الجمهورية اللبنانية\"  وبما انه ولئن كان كل عنصر غير كاف بحد ذاته لاصفاء الادارية على العقد  افن تضافر اكثر من عنصر وان ضعيف يرجح صفة العقد هذه Chapus -D.A.G.  Tome 1 no 605  وبما ان هذه الشروط غير المألوفة في العقود المدنية فضلا عن خضوع  المستدعية لشروط وبين متعهدي الاشغال العامة تجعل من العقد المبرم بين  الطرفين عقدا اداريا ومن ثم فان النظر في المنازعات الناشئة عنه تدخل في  اختصاص هذا المجلس مما يقتضي معه حفظ صلاحية المجلس للنظر في المراجعة  الحاضرة.\n*  شروط المطالبة بالتعويض عن الخسارة المادية الناتجة عن تنفيذ عقد  اداري بسبب تدني العملة  *\nبما ان الجهة المستدعية تؤسس مطالبتها  بالتعويض عن قيمة مبالغ مستحقة سنوات 83 و85 و86 ومسددة 93 وذلك استنادا  الى نظرية الطوارىء غير المنطورة والى تدني قيمة النقد الوطني تطبيق  لاحكام المادة الخامسة من القانون 50/91  وبما ان من شروط تطبيق نظرية الطوارىء غير المحظورة ان يصاب معاقد  الادارة بخسارة تؤدي الى خلل جسيم باقتصاديات العقد بكليته. وان تقع هذه  الخسارة اثناء تنفيذ العقد لا ان تأتي بعد تنفيذه.  De laubadere contrats. administratifs T II No 362  Si le contrat couvre plusieurs objets. La pluralite des seconds  n'empeche pas l'unite du premier. Il faut donc tenir compte des  resultats de l'ensemble du contrat. sans faire le partage entre les  activites...  No 1357 Evenements survenus apres l'expiration du delais d'execution  Si les evenements invoques se produisent apres la fin du contrat il  n'y a pas matiere a appliquer la theorie de l'imprevision.  وبما انه يستفاد من اقوال الجهة المستدعية انها تطالب بالتعويض عن خسارة  في موضوع جزئي من جهة وبعد حصوله التنفيذ من جهة ثانية الامر الذي يجعل  شروط المطالبة بالتحديد آنف الذكر غير متوافرة في الطلب.  وبما انه المطالبة على اساس انخفاض قيمة النقد وسندا للمادة الخامسة من  القانون رمق 50/91 هذه المطالبة لا تقع في موقعها القانوني استنادا الى  اجتهاد المجلس المستمر منذ قراره الصادر حول هذه المسألة بتاريخ  1992/03/16 تحت رقم 111  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به."
}