{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53492",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 327 /1998",
  "card_info": {
    "court": "شورى",
    "number": "327",
    "year": "1998",
    "session_date": "26/02/1998",
    "chief": "سليم سليمان",
    "members": "/البرت\r\nسرحان//سميح مداح/"
  },
  "ruling_text": "*  صلاحية مجلس شورى الدولة النظر في الطعن ضد  قرارات لجان الاستملاك الاستئنافية العالقة والتي لم يبتها نهائيا  *\nبما  انه عملا بالمادة 61 من القانون 58/91 يتابع مجلس شورى الدولة للنظر في  الطعون ضد قرارات لجان الاستملاك الاستئنافية العالقة والتي لم يبتها  نهائيا\n*  مفعول تعليق المهل القانونية المعطاة لاشخاص الحق  العام والخاص من اجل ممارسة الحقوق على انواعها في المواد الادارية  والمدنية والتجارية لجهة سريان مهلة المراجعة بشأن القرار المطعون فيه  *\nبما ان القانون رقم 50/91 تاريخ 23/5/1991 المتضمن تعليق المهل  القانونية والقضائية والعقدية نص في المادة الثانية منه على ان \"يعلق  حكما بين تاريخ انتهاء نفاذ المرسوم الاشتراعي رقم 12/1983 المعدل  بالمرسوم الاشتراعي رقم 66/1983 وتاريخ نفاذ هذا القانون سريان جميع  المهل القانونية المعطاة لاشخاص الحق العام والحق الخاص من اجل ممارسة  الحقوق على انواعها في المواد الادارية والمدنية والتجارية وذلك سواء  كانت هذه المهل شكلية ام اجرائية ام امتد اثرها الى اساس الحق\"  وبما انه يعمل بالقانون رقم 50/91 فور نشره وفق احكام المادة الثانية  عشرة منه وقد نشر في ملحق عدد الجريدة الرسمية 21 تاريخ 22/5/1991  وبما انه يستفاد من النصوص القانونية المذكورة اعلاه ان جميع المهل  القانونية والقضائية والعقدية - ما عدا تلك التي استثنيت صراحة بموجب  احكام خاصة وردت في القوانين المشار اليها - قد علقت في الفترة الزمنية  المبتدئة في 14/4/1975 والمنتهية في 23/5/1991 ولم يستثن موضوع المراجعة  الحاضرة من مفعول قوانين تعليق المهل  وبما ان الاعتراض الحاضر يكون والحال ما تقدم قد ورد ضمن المهلة  القانونية وبالتالي مقبولا شكلا\n*  اصول تقدير تعويض الاستملاك ووجوب تعليل قرارات لجان  الاستملاك  *\nبما ان طالب النقض يدلي بالاسباب التالية:أ- اغفال البت  بمطلبين اساسيين تقدم بهما:  طلب التعويض عن استملاك الجزء من البناء وهدمه كون مرسوم التخطيط الذي  اصاب العقار هو المرسوم رقم 4978 تاريخ 28/2/1973 وليس المرسوم 15396  تاريخ 31/9/1970  ب - الاعتماد على القيمة الاستعمالية في تقدير التعويض  ج- خلو القرار المطعون فيه من التعليل  وبما ان قانون الاستملاك اوجب على لجان الاستملاك تعليل قراراتها الامر  المتوافق مع المبادىء العامة المتعلقة بكل قرار يصدر عن هيئة قضائية او  هيئة لها الصفة القضائية  وبما ان التعليل المقصود هو ان يتضمن القرار من جملة ما يتضمن بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب التي يستندان  اليها والرسائل التي يتذرعان بها  وبما انه يتبين من صورة القرار المطعون فيه انه تضمن القول \"انه  بالاستناد الى الكشف المحلي وبالنظر لموقع العقار وللاسعار الرائجة في  المحلة فان اللجنة ترى ان تخمين ثمن المتر المربع ... قد ورد لصالح  المستأنف ...\"  وبما ان القرار المطعون فيه لا يتضمن ردا على الاسباب المدلى بها ولا  سيما لجهة طلب التعويض عن الجزء من البناء وهدمه او الاعتماد على القيمة  الاستعمالية في تقديم التعويض كما انه لا يبين السند الواقعي الذي  ارتكزت عليه اللجنة لتحديد التعويض المقرر كي يتمكن هذا المجلس من  مراقبة كيفية استنادها على عناصر التقدير المختلفة  وبما انه اذا كان تقدير الوقائع وتخمين العناصر يعود الى قاضي الاساس  فان لمرجع النقض ان يراقب مدى انطباق التقدير على احكام القانون  وبما ان خلو القرار المطعون فيه مما تقدم ذكره يجعله مشوبا بمخالفة  القانون ويستوجب نقضه  وبما انه لم يعد من فائدة لبحث سائر ما ادلي به"
}