{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56457",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1998",
    "session_date": "26/03/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون لجهة مخالفة قواعد الاثبات  *\nحيث ان\nالمميز يعيب في هذين السببين على القرار المطعون فيه انه لم يتعرض لطلبه\nدعوة الفريقين للاستجواب ولطلبه تكليفه للاثبات بجميع الطرق منها البينة\nالشخصية\nوحيث ان الفقرة قبل الاخيرة من المادة 537 أ.م.م توجب ان يتضمن الحكم\nحلا لجميع المسائل المطروحة من الخصوم وان يبين الاسباب الملائمة لذلك,\nومن البديهي القول ان طلبات التحقيق كالاستجواب والاثبات بالبينة\nالشخصية, في غير الحالات التي يلزمها نص قانوني معين هي وسائل تحقيق بين\nيدي القاضي متروك امر تقدير اللجوء اليها له وحده فليست اذا من المسائل\nالمطروحة التي يحتاج حلها الى اسباب قانونية ملائمة فيكون السببان\nالمدلى بهما هنا مردودين\n*  السبب  التمييزي المبني على فقدان الاساس القانوني لجهة اهمال البحث في الانذار  المبلغ الى احد الخصوم  *\nوحيث ان المميز يعيب على القرار المطعون فيه\nفقدان الاساس القانوني لانه ابرز انذارا موجها للخصم تبلغه احدهم\nفؤاد,ژولم تنكره الجهة المميز عليها ولم تناقشه وقد صدر الحكم البدائي\nدون ان يذكر الانذار وكذلك القرار الاستئنافي رغم انه تناول الامر في\nالاستئناف ايضا\nوحيث ان الانذار المدلى به يعود تاريخه, كما يستفاد من اقوال المميز\nنفسه الى ما قبل تنازله الحاصل عن الحق والدعوى الابتدائية, موضوع\nالاستئناف وهذا التنازل عن الحق والدعوى الذي جرى تدوينه في الحكم\nالابتدائي وصدقه القرار الاستئنافي يشمل كافة الاجراءات القانونية\nالحاصلة قبله بما فيها الانذار الذي لم يعد له مفعول وبالتالي لم يكن\nللقرار الاستئنافي ان يتعرض له, فلا مجال بالتالي للقول بفقدانه الاساس\nالقانوني لعلة عدم تعرضه للاجراءات السابقة للتنازل ومنها الانذار فيكون\nهذا السبب مردودا ايضا\n*  السبب  التمييزي المبني على مخالفة القانون لجهة مخالفة قواعد العرض والقبول في  مجال التعاقد  *\nوحيث ان المادة 180 موجبات وعقود تتناول القبول الذي\nسبقه عرض من اجل انشاء عقد ولا علاقة لها بسكوت من تسلم انذارا تضمن\nالمطالبة بحق مزعوم فهذه لا تشكل عرضا والسكوت في هذا المجال لا يمكن ان\nيحمل محمل الاعتراف الضمني بالدين والقبول به الا اذا رفضته ظروف, كما\nجاء في القرار المطعون فيه تدل بوضوح على ذلك والا اعتبر رفضا, فسكوت\nافراد الجهة المميز ضدها لا يعتبر اثباتا لتوجب رصيد ثمن الحصة وربط\nتسديد هذا الرصيد بتراجع عن الدعوى والحق لم يرد في التنازل اي اشارة\nاليه, اما لجهة ان السكوت في معرض الحاجة بيان فهذه المقولة ليست قاعدة\nاصولية قانونية يترتب على مخالفتها نتائج قانونية وبالتالي ليست سببا\nللنقض فضلا عن انها لا تفيد الاعتراف بالدين نتيجة السكوت"
}