{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52540",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 336 /1998",
  "card_info": {
    "court": "شورى",
    "number": "336",
    "year": "1998",
    "session_date": "03/03/1998",
    "chief": "سليم سليمان",
    "members": "/ابو رجيلي//مداح/"
  },
  "ruling_text": "*  مسؤولية البلدية عن القرارات  المتعلقة بالترخيص بالبناء او بالغائه ام باسترداده  *\nفي صحة توجيه هذه  المراجعة ضد كل من الدولة وبلدية بكفيا  بما ان الجهة المستدعية تقدمت بالمراجعة الراهنة بقصد الحكم لصالحها  بتعويض عن ضرر تعزوه لسحب رخصة بناء طابق اول فوق آخر ارضي في العقار  رقم 621/بكفيا انجزته وكان قد رخص لها ببنائهما معا وقد وجهتها ضد كل من  الدولة وبلدية بكفيا كون قرار هذه الاخيرة المعزو اليه احداث الضرر قد  بني على تصديق تخطيط اصاب العقار آنف الذكر  بما ان القرارات المتعلقة بالترخيص بالبناء او بالغائه ام باسترداده  وتبعا لما تنص عليه احكام كل من قانوني البلديات والبناء هي قرارات يختص  باتخاذها رئيس البلدية فانها وبصرف النظر عما قد تبنى عليه من اسباب  تلزم مسؤولية هذه الاخيرة ولا تصح المداعاة بشأنها بالتالي مع سواها  لذلك فانه يقتضي اخراج الدولة من هذه المراجعة\n*  شروط قبول الدعوى الادارية لجهة  الصفة  *\nبما ان البلدية المستدعى ضدها تطلب رد المراجعة الراهنة لانتفاء  صفة المستدعين بفعل انحصار ملكية العقار رقم 621/بكفيا بالسيد اميل  فرحات اثناء السير فيها وهو لا يرغب بمقاضاة اية جهة كانت بموضوعها  بما انه يتبين من الافادة العقارية المبرزة في هذا الملف الصادرة عن  امانة السجل العقاري المختصة بتاريخ 5/11/1970 ان السيد اميل فرحات لم  يستقل بملكية العقار آنف الذكر وهي لا زالت موزعة اسهما مختلفة العدد  بين كل من الفرد الياس واميل فرحات ولم يبت المرجع القضائي الصالح  بالدعاوى المتكونة بموضوع الملكية  بما ان صفة المالك لكل من المستدعيين الفرد والياس فرحات المدلى  بفقدانهما لها تكون ثابتة بمضمون الافادة المبين اعلاه ويقتضي بالتالي  رد الدفع المدلى به لهذه الجهة\n*  مفعول التخطيطات اللاحقة لصدور  الترخيص على حق المرخص له بمتابعة تنفيذ ما سبق وان اجيز له بناؤه واصول  تقدير التعويض  *\nفي الدفع المتعلق بمخالفة المادة 77 من قانون البلديات  القديم  بما ان الطعن في قرار اداري صريح ام ضمني تخضع لاصول خاصة لا تأتلف مع  احكام قانون البلديات التي توجب تقديم مذكرة مسبقة الى المحافظ في  الدعاوى التي تقام على البلدية  بما ان الاصول الخاصة بالمداعاة امام هذه المجلس تتطلب استباقها بقرار  صادر عن السلطة المختصة ويربط النزاع مع هذه السلطة في موضوع الطلب  واسبابه اذا لم تكن قد اتخذت قرارا وبذلك فان المذكرة التمهيدية التي  نصت عليها المادة 77 من قانون البلديات القديم تكون واجبة فقط للمنازعات  الداخلة في اختصاص المحاكم العدلية ويقتضي بالتالي رد الدفع المدلى به  لهذه الجهة  وبما انه يتبين ما يلي:  أ- بتاريخ 1/6/1963 استحصلت الجهة المستدعية على قرار الترخيص لها ببناء  طابق ارضي وآخر اول في العقار رقم 621/بكفيا وقد اعطيت هذه الرخصة في ظل  العمل باحكام المرسوم الاشتراعي رقم 61 تاريخ 30/8/1940 وسندا للمادة  الثانية منه فانه يعمل بها لمدة اربع سنوات  ب - بتاريخ 30/1/1967 وقبل سقوط مفعول الرخصة المشار اليها اعلاه اتخذ  رئيس البلدية المستدعى ضدها القرار رقم 16 الذي تضمن سحب رخصة بناء  الطابق الاول سندا لاصابة العقار المرخص بالبناء عليه بتخطيط صدق  بالمرسوم رقم 6534 تاريخ 30/1/1967  بما ان الوقائع المبينة آنفا تطرح على بساط البحث ضرورة معرفة اثر  التخطيطات اللاحقة لصدور الترخيص على حق المرخص له بمتابعة تنفيذ ما سبق  وان اجيز له بناؤه وبالتالي بيان القواعد والاصول التي ترعى عملية سحب  قرارات الترخيص  وبما ان قانون الاستملاك السابق (المرسوم الاشتراعي رقم 4/54) المعمول  به ابان الترخيص بالبناء المعطى للمستدعين نص في مادتيه 16 و52/1 ما  يلي:  المادة 16- \"لا يعتد عند تعيين قيمة العقار بالمباني ولا بالمغروسات ولا  بالتحسينات ولا بعقد اجاره او غيره اذا ظهر انها انشئت للحصول على تعويض  اعلى غير انه يحق للمالك ان ينزع على حسابه المعدات وسائر ما يمكن فصله  عن الاشغال المراد اجراؤها  وتعد منشأة للغاية المتقدم ذكرها بلا حاجة الى اثبات المباني والمغروسات  والتحسينات وعقود الايجارة التي انشئت بعد نشر مرسوم اعلان المنفعة  العامة في الجريدة الرسمية\"  المادة 52/1 - (الواردة تحت عنوان: نزع الملكية الناشىء عن التخطيط):  ان العقارات المبنية الداخلة ضمن رسم تخطيط الطرق والمساحات العامة تكون  بحكم التخطيط مقضيا عليها بالقصر ولا يجوز القيام باشغال لاجل تقويتها  واضافة بناء عليها وللادارة المختصة ان تزيل تلك الاشغال بالطرق  الادارية  وبما ان احكام قانون الاستملاك الآنفة الذكر حظرت البناء او اضافة  البناء في العقارات او اجزاء العقارات المضروبة بالتخطيط كما حظرت  التعويض على الابنية او اجزاء الابنية التي تشيد بعد نشر مرسوم اعلان  المنفعة العامة في الجريدة الرسمية  وبما ان قانون الاستملاك الحالي (رقم 58/91) جاء اكثر وضوحا في توضيح  هذه النقطة وذلك في مادته ال 22 التي تنص:  \"لا يعتد عند تخمين العقار المستملك:  - بالتحسين الذي نشأ عن صدور مرسوم اعلان المنفعة العامة  - بالانشاءات المشيدة بعد قيد اشارة المرسوم على صحيفة العقار العينية  او غير الدفاتر او المحضر المشار اليها في البند 3 من المادة الرابعة من  هذا القانون  - بالمباني والمغروسات وعقود الاجارة والاستثمار وسائر التحسينات اذا  كان الغرض من احداثها الحصول على تعويض اعلى وتعد محدثة للغاية المذكورة  دون حاجة الى اثبات المباني والمغروسات والعقود والتحسينات التي جرت بعد  قيد اشارة المرسوم في الصحيفة العينية للعقار وبالنسبة للعقارات غير  الخاضعة لنظام السجل العقاري بعد نشر المرسوم في الجريدة الرسمية\"  وبما انه في ضوء احكام قانون الاستملاك يترتب على الجهة المستدعية ان  تتوقف عن البناء او متابعة البناء في الاجزاء من عقارها المشمولة  بالتخطيط كما يكون قرار رئيس البلدية بسحب رخصة البناء جزئيا واقعا في  محله القانوني  وبما انه تاليا يكون حقوق الجهة المستدعية المكتسبة قد اقتصرت على الجزء  او الاجزاء من البناء الذي شيدته قبل قرار سحب رخصة البناء جزئيا كما  تقتصر ايضا على الاجزاء التي لم تكن قد شيدت وغير المشمولة بقرار السحب  المذكور  وبما ان المستدعى ضدها لا تنسب لقرار الترخيص بالبناء المسحوب جزئيا  مخالفته للقانون بتاريخ اعطائه وقد باشر المرخص لهم بتنفيذه بشكل فعلي  بانجازهم الطابق الارضي وبعضا من مداميك الطابق الاول  وبما ان التعويض على الجهة المستدعية عن الضرر اللاحق بها يترتب من جراء  خرق مبدأ المساواة امام الاعباء العامة  وبما انه ينبني على ما تقدم ومع الاخذ بعين الاعتبار لرجوع احد  المستدعين عن حقه في هذه المراجعة تحديد التعويض المتوجب للسيدين الفرد  والياس فرحات سندا لما تكبداه من نفقات بمناسبة استحصالهما على الترخيص  المسحوب جزئيا ومباشرتهما بتنفيذه وما حرماه من الاستفادة من انجاز  الطابق الاول طالما لم يتم استملاك العقار وبذلك وتبعا لما يتمتع به هذا  المجلس من حق التقدير اعتبار مبلغ خمسين الف ليرة لبنانية بمثابة  التعويض الملائم"
}