{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65895",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 33 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "33",
    "year": "1998",
    "session_date": "10/02/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لقبول طلبات التمييز  *\nحيث ان الحكم المطعون  فيه صدر وجاهيا بتاريخ 28/9/1995 , وقد ورد استدعاء النقض وتسجل لدى  المحكمة مصدرته بتاريخ 13/10/1995 فيكون قد جاء ضمن المهلة القانونية,  وحيث ان الاستدعاء مقدم, وكان مستدعي النقض موقوفا, وهو موقع من محام في  الاستئناف, وارفقت به الوكالة الاصلية, وصورة مصدقة طبق الاصل عن الحكم  موضوع الطعن, وقد ذكرت فيه الاسباب المسند اليها فيكون مستوفيا لشروطه  الشكلية, ويقتضي قبوله في الشكل.\n*  في الشروط الشكلية لتمييز الاحكام الصادرة عن محكمة جنايات  الاحداث ومفعول الاختلاف بينهما وبين الهيئة الاتهامية  *\nوحيث ان  الاختلاف في الوصف المنصوص عليه في المادة 117 من قانون التنظيم القضائي  هو شرط شكلي خاص يستوجب توافره في قضايا الجنحة, لقبول استدعاء النقض  المقدم طعنا بالقرارات الصادرة بهذا الشأن, ولا علاقة لنص المادة 117  المذكورة بأساس استدعاء النقض الحاضر;  وحيث انه اذا كان ما يقصده المستدعي تحت هذا السبب مفاده انه لا يجوز  لمحكمة جنايات الاحداث اعتماد وصف قانوني مغاير للوصف المعتمد من قبل  الهيئة الاتهامية, فالامر يبقى مردودا, اذ ان قاضي الحكم غير مقيد  بالوصف القانوني الذي تعطيه الهيئة الاتهامية للوقائع التي استثبتتها,  فله ان يسبغ على هذه الوقائع الوصف الذي يراه مناسبا, طالما انه لم  يتجاوزها الى وقائع جديدة عرضت اثناء المحاكمة ولم يكن قد ادعي بها  اصلا, وهذا الامر الاخير غير متوافر في الحكم موضوع الطعن;  وحيث انه في مطلق الاحوال, ولئن كان الحكم المطعون فيه اعتبر ان الفعل  المرتكب من قبل المستدعي يؤلف الجناية المنصوص عليها في المادة 640  عقوبات, خلافا لما ذهبت اليه الهيئة الاتهامية اذ اعتبرته منطبقا على  جناية المادة 639 منه, فان ذلك لا يؤلف مبررا للنقض طالما ان المادة 640  عقوبات ليست سوى ظرف مشدد للمادة 639 منه, وقد تحقق الحكم المطعون فيه  من توافر هذا الظرف المشدد المتمثل بوقوع السرقة ليلا, وكانت الهيئة  الاتهامية قد تحققت منه بدورها واستثبته في قرارها, وقد قضى الحكم  بالعقوبة المتوافقة مع ما تنص عليه المادة 640 المذكورة, فيكون بذلك قد  طبق العقوبة المستحقة قانونا فلا يجر الخطأ بعدم عطفه لهذه المادة على  المادة 639 الى النقض.\n*  حق محكمة الاساس بتحديد العقوبة ومدى رقابة محكمة التمييز  *\nوحيث  ان تحديد العقوبة المقضي بها امر يعود تقديره كما سبق بيانه الى محكمة  الاساس ولا رقابة عليها بهذا الشأن من محكمة التمييز,  وحيث انه ليس ما يوجب قانونا ان يصار الى الحكم بنفس العقوبة على جميع  المساهمين في الجرم, بالرغم من تلازم افعالهم الامر المبرر بمبدأ,  الطابع الشخصي للعقوبات المعتمد في القانون اللبناني;  وحيث ان الحكم المطعون فيه بانزال عقوبة محددة بالمستدعي تختلف في  مقدارها عن ما قضى به بحق سواه من المساهمين في الجرم لا يكون قد خالف  القانون."
}