{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56435",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1998",
    "session_date": "26/03/1998",
    "chief": "سامي\r\nعون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مدى رقابة محكمة التمييز على تفسير عقود البيع  واثباتها  *\nحيث ان المميزين يعيبان على القرار المطعون فيه تحت هذا\nالسبب بانه لم يأخذ بسوء نية المميز عليه الذي لم يعلن عن رغبته بالشراء\nفي خلال المهلة المعينة في الوعد بالبيع\nوحيث ان الاعمال القانونية كالعقود تدخل ضمن الوقائع ولقاضي الاساس ان\nيستثبت نصوص العقود ويقدر معنى بنوده ونية الفرقاء, فلا يقع تقديره في\nهذه المرحلة من نشاطه تحت رقابة محكمة التمييز\nوحيث من الرجوع للقرار المطعون فيه يتبين بانه لم يعتمد فقط هذه الحجة\nلتبرير النتيجة التي توصل اليها لجهة عدم  تراجع المميز ضده وعدم تنازله\nعن العقد فجاء فيه ان المستأنف عليه - اي المميز عليه - لا يعتبر ناكلا\nعن تنفيذ موجباته, طالما ان التزامه بدفع الثمن حدد بتاريخ تسجيل البيع\nنهائيا ولم يجر التسجيل بعد وفضلا عن ذلك فقد تبين ان المستأنف عليه\nاودع الثمن لدى البنك اللبناني الباكستاني المتحد... وعلى فرض ثبوت عدم\nحضور المستأنف عليه فلا يفسر ذلك بانه تنازل عن العقد لان ارادة التنازل\nسواء كانت صريحة او ضمنية يجب ان تكون واضحة جلية بصورة لا يرتقى اليها\nالشك.. وان دعوى الجهة المستأنفة الى قبض الثمن من البنك من شأنها ان\nتنفى نية التنازل\nوحيث من خلال الوقائع التي يستقل قضاة الاساس في استثباتها ولا تقع تحت\nرقابة محكمة التمييز, يتبين من القرار المطعون فيه بانه لم يثبت ان\nالمستأنفين المميزين استحصلا على الاوراق والمستندات اللازمة للتسجيل\nولم يحضرا الى دائرة كاتب العدل مصحوبين بهذه الاوراق وبالتالي يجريا\nالتسجيل فيكونا بذلك ناكلين عن تنفيذ موجباتهما. اما موجب دفع الثمن\nالمترتب على المميز عليه فلا يستحق الا عند التسجيل, بحيث لا يكون هو\nالناكل, وبالتالي فاشتراط الالغاء الضمني للعقد وفسخه لعدم دفع الثمن\nيكون اذا مردودا\n*  مفهوم التعسف في استعمال الحق في معرض تنفيذ  الموجبات التعاقدية  *\nحيث ان المميزين يعيبان على القرار المطعون فيه\nايضا انه لم يتضمن حلا لجميع المسائل المطروحة والاسباب الملائمة لها اذ\nطرحا ضمن مناقشتهما للظروف الطارئة مبدأ التعسف في استعمال الحق من قبل\nالمميز بوجهه\nوحيث ان القرار المطعون فيه اورد صراحة بان الجهة المستأنفة اي المميزة\nادلت بان المستأنف عليه, المميز عليه, اساء استعمال حقه في حين انها هي\nالتي نكلت عن تنفيذ موجباتها ولم ينكل هو, فيكون هذا السبب مردودا,\nفيستفاد بان التذرع باساءة استعمال الحق بات مردودا لثبوت نكول الجهة\nالمستأنفة عن تنفيذ موجباتها اذ لا يجوز ان تستفيد من نكولها لموجباتها\nبادعائها اساءة استعمال الحق من جانب الفريق الاخير غير الناكل لمجرد\nالمطالبة بحقه\n*  مخالفة القانون واغفال البت بطلب فسخ عقد البيع  لعلة الغبن  *\nحيث ان المميزين يعيبان على القرار المطعون فيه مخالفة\nالمادتين 313 و218 معطوفتين على المادة 537 موجبات وعقود لانه رد الدفع\nبالغبن بحجة عدم ثبوت عنصري الغبن المادي والمعنوي دون ان تقرر المحكمة\nالتي اصدرته استجواب الخصوم ودون ان تلجأ لتعيين خبير وادى ذلك الى\nالنقض في التعليل وعدم اعطاء المسألة المطروحة الجواب الملائم والمناسب\nوحيث ان المادتين 218 و313 تنصان على وسائل تحقيق يلجأ اليهما القاضي\nعند الاقتضاء واذا رأى هو ذلك دون ان يكون ملزما باستجواب الخصوم او\nباللجوء الى الخبرة الفنية اذا توفرت لديه عناصر التقدير الكافية من\nالوقائع المعروضة, علما بان هذه الامور تعود لسلطانه المطلق في التقدير\nولا تقع تحت رقابة محكمة التمييز\nوحيث لجهة فقدان او النقص في التعليل فمن الرجوع الى القرار المطعون فيه\nيتبين ان افرد فقرة تحت عنوان: في مسألة الغبن, فسرح في اكثر من خمسة\nاسطر العناصر التي توفر الغبن المزعوم وخلص الى عدم ثبوت عنصري الغبن\nالمادي والمعنوي في هذه الدعوى مما يوجب رد هذا الدفع, وبالتالي فلا\nيكون القرار المذكور فاقدا او ناقصا التعليل بل انه اوضح الاسباب التي\nتؤدي الى الحل الذي اعتمده فيكون السبب المدلى به لهذه الجهة مردودا\nايضا.\n*  الطعن بالقرار الاستئنافي لتشويه المستندات التي  تثبت تخلف المشتري عن الحضور الى دائرة كاتب العدل لتسجيل عقد البيع  *\nحيث ان المميزين يعيبان ايضا على القرار المطعون فيه تشويه المستندات\nلان المحكمة الاستئنافية اهملت المستند المبرز منهما والذي يفيد تخلف\nالمميز عليه عن الحضور الى دائرة كاتب عدل عاليه في الموعد الذي حدده هو\nبنفسه.\nوحيث ان محكمة الاستئناف لم تشوه مضمون هذا المستند باعطائه معنى غير\nالذي هو عليه بل اهملته وقررت عدم الاخذ بمضمونه بسبب حصول المميزين\nعليه بعد مرور مدة طويلة على تاريخ الحضور فضلا عن انه كما ورد في\nالجواب عن السبب الاول من هذا التمييز, لم يكن له الاثر في النتيجة التي\nاقترن بها القرار الاستئنافي لانه اعتمد على اسباب اخرى وردت فيه"
}