{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69696",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 351 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "351",
    "year": "1998",
    "session_date": "16/02/1998",
    "chief": "محمد البابا",
    "members": "/ابيض//عتريسي/"
  },
  "ruling_text": "*  حق الاجير مقاضاة المؤسسة بشخص  من يقوم ظاهريا بالادارة.  *\nحيث ان كلا من المدعي عليهما قد اقر واعترف  بأنه تولى ادارة البناية, لقسم من طوال الفترة الزمنية التي عمل فيه  المدعي ناطورا فيها, وهي التي امتدت من تاريخ بدء تعاقده مع الاول في  اول شهر ايار 1983 ,ژوانتهت في شهر ايار 1994 باخلاء المدعي جبرا لغرفة  الناطور التي كان يشغلها من البناية ذاتها.  وحيث ان اعمال ادارة البناية يدخل من ضمنها التعاقد مع المدعي وغيره  للقيام بمهمة وعمل ناطور البناية ومن ضمنها ايضا وتبعا لذلك مسؤولية  تأدية ما يتوجب لهذا الاخير من حقوق عن عمله موضوع العقد  وحيث ان كلا من المدعي قد انكر على المدعي حقوقه موضوع هذه الدعوى والتي  يرمي بنتيجتها اثبات تلك الحقوق وبالتالي الزامهما بدفعها له بالتكافل  والتضامن بصفتهما مسؤولان تجاهه عنها.  وحيث انه عملا بأحكام المادة (9) أ.م.م.تكون والحالة هذه صفة كل من  المدعى عليهما للمخاصمة في هذه الدعوى متحققة ومتوفرة.  وحيث انه فضلا عن هذا فان اجتهاد هذا المجلس مستقر على انه من حق الاجير  مقاضاة المؤسسة بشخص من يقوم ظاهريا على الاقل بالادارة, او من يظهر له  انه مولج سلطة عامة فيها وذلك بالاستناد الى نظرية الوريث الظاهر.  (لطفا.م.ع.ت بروت قرار رقم 116 تاريخ 9/3/1993 الصفحة 91 من مؤلف قضايا  العمل ??? 1994 الاستاذة نبيلة زين)  وحيث انه بالاستناد الى ما تقدم تكون الدعوى مقبولة شكلا.\n*  سقوط موجب تسديد الاشتراكات  للصندوق الوطني للضمان الاجتماعي بمرور الزمن.  *\nحيث ان موجب تسديد  الاشتراكات للصندوق الوطني للضمان الاجتماعي,ژالتي طالب المدعي بالزام  المدعى عليهما به, يسقط باعترافهما بمرور الزمن الخماسي (لائحة رشيد  جنون تاريخ 5/12/94 صفحة 2)  وحيث انه من المعلوم ان مرور الزمن المسقط قد علق مفعوله منذ 14/4/975  بموجب مراسيم اشتراعية متعاقبة كان اولها رقم 12 تاريخ 24/2/983 التي  انتهت مفاعيلها بتاريخ 23/5/191 بصدور القانون رقم 50 .  وحيث انه بتاريخ تقديم الدعوى في 31/5/94 لم تكن مهلة الخمس سنوات  المسقطة قد انقضت بدءا من تاريخ وقف تعليق مرور الزمن المذكور.  وحيث انه والحالة ما تقدم, وخلافا لدفع المدعى عليهما وتذرعهما بمرور  الزمن المسقط, يكون طلب المدعي بالزامهما بتسديد الاشتراكات للصندوق  الوطني المذكور مقبولا شكلا.\n*  الشروط القانونية لصرف الاجير  من العمل.  *\nحيث ان عقد عمل المدعي بصفة ناطور البناية الذي حصل مع  المدعى عليه رشيد جنون في الاول من شهر ايار 1983 كان غير محدد المدة  وقد استمر لما بعد استلام المدعى عليه ادارة البناية سنة 1994 وهذا ثابت  بدليل ما اعترف به المدعى رشيد المذكور في التحقيق لدى وزارة  العمل,ژوالثابت في الصفحة (15 من المحضر)  \"عند حضور شقيقي عمر,ژطلب مني ان اصرف المدعي من العمل لانه لم يعجبه  طريقة عمله في البناء, ولما لم استطع صرفه لانني لم استطع دفع المبلغ  الذي طلبه المدعي مني كتعويض,ژعندها وكلت اخي بهذه الامور عمليا منذ  حضور اخي عمر,ژورسميا منذ نظمت له وكالة عند كاتب العدل\".  وحيث انه تولدت لدى المجلس القناعة الكافية من افادات الشهود المستمعين  امامه, وامام محقق وزارة العمل بأن المدعي كان مطيعا لاوامر رب عمله  ويؤدي عمله بكل امانة واخلاص بالنسبة للمستأجرين في البناء وبمحافظته  على البناية, وذلك طوال مدة عمله تحت ادارة محمد عمر المذكور. وخير  اثبات على ذلك افادة الشاهد حسين معتقي الواردة في محضر التحقيق صفحة  (10).  \"كان السيد عمر جنون وامامي يكلفه القيام ببعض الاعمال مثل انزال بعض  الاغراض عن سطح البناء, وتنظيف البناء وشطف الدرج. وعندما كنا نطلب بعض  الخدمات من السيد عكر المدعي, كان يعتذر متحججا بأن السيد عمر جنون  يستخدمه حاصرا مهمته بحراسة البناء وتنظيفه, وكان يقول لنا بأنني لن  اقوم بعمل يخالف اوامر السيد عمر جنون, ومثل ما بدو معلمي\" وعلمت بأن  السيد عمر جنون كان يعده بدفع رواتبه لاحقا, وهكذا كان يعده دائما,  وبتقديري استمر هذا الواقع حتى سنة 1994 . وفجأة انقلب السيد عمر جنون  على المدعي متهما اياه بأنه حرامي ولص,ژوبأنه لا يعرفه وليس هو من وظفه,  وحسب معرفتي بالمدعي فان هذه التهم لا اساس لها من الصحة\". والمدعي كان  حسن السلوك وعلاقته جيدة مع الجميع وكان امينا وحافظا للبناء\".  وحيث انه طوال مدة استلام المدعى عليه محمد عمر جنون لادارة البناية,  والمدعي يقوم بتأدية واجباته التعاقدية,ژولم يتمكن المدعى عليه المذكور  من اثبات توجيهه اي انذار خطي للمدعي يفسخ بموجبه عقد العمل القائم معه,  وذلك وفقا لما تنص عليه احكام المادة (50) عمل. علما بأن الانذار الذي  تذرع به وتبلغه المدعي بتاريخ 7/6/1993 ,ژكان مضمونه انذاره للمرة  الاخيرة بانهاء احتلال المسكن الواقع في الطابق الارضي تحت طائلة  المسؤولية\".  وحيث ان نكول المدعى عليه محمد عمر جنون عن الايفاء بتعهداته يدفع اجور  المدعي المتراكمة منذ استلامه ادارة البناية سنة 1991 وبالاضافة الى ذلك  اخلاله بشروط عقد العمل لناحية الزام المدعى باخلاء الغرفة المعدة لمسكن  الناطور, وكذلك ايضا بتقديم محمد عمر جنون شكوى جزائية بعد استلامه  الادارة بما يزيد عن السنة والعديد من الاشهر, ينسب فيها للمدعي اشتراكه  بسرقة سيارات وخلافه, علما بأن تلك الشكوى لم يتقدم السيد عمر جنون بأي  اثبات يبين فيه ما توصلت اليه او انتهت اليه. سيما ان المدعي قد ادلى  بأنها حفظت - فان هذه الوقائع تشكل برأي المجلس اسبابا كافية لاعتبار  عقد العمل الذي كان قائما بين المدعي والجهة المدعى عليها, قد فسخ على  مسؤولية هذه الاخيرة. فضلا عن ان ذلك كان عن سوء نية ظاهرة, فبرر القول  بأن المدعي قد صرف تعسفا من عمله.  وحيث انه لم يقم دليل اكيد وثابت على ان المدعي قد توقف عن اداء واجباته  التعاقدية كناطور قبل تاريخ اخلائه المسكن, الواقع القانوني الذي يحمل  على القول بأن الدعوى المقدمة بتاريخ 31/5/1994 والتي طالب فيها المدعي  بتعويض عن الصرف التعسفي,ژهي مقبولة شكلا لتقديمها ضمن مهلة الشهر  القانونية.\n*  في حقوق الاجير عند الصرف من  الخدمة.  *\nفي اجور المدعي:  حيث انه ثبت باعتراف المدعى عليه رشيد جنون بأنه توقف عن دفع اجور  المدعي في 1991 بعد الزيادات القانونية التي حصلت (الصفحة 5 من محضر  تحقيق وزارة العمل)  كما ان محمد عمر جنون اعترف ايضا في ذات المحضر بانه لم يدفع له اي اجر  سوى عيدية واعانة, فضلا عن ان الوكيل محمد ياسر عسكر قد افاد بأن اخر  اجر شهري دفعه للمدعي قبل تركه ادارة البناية بالوكالة كان مقداره مايتي  الف ليرة لبنانية تقريبا ,ژالواقع القانوني الذي يؤكد حقيقة وصحة مطالب  المدعي المدلى بها في الاستحضار لهذه الناحية.  في مقدار تعويض الصرف التعسفي:  حيث ان الفقرة (أ) من المادة (50) عمل قد نصت على تعويض يكون من حق  الاجير اذا صرف بدون وجه حق او تعسفا.  وحيث ان المجلس بعد الاخذ بعين الاعتبار نوع عمل المدعي وعمره ومدة  خدمته ووضعه العائلي وغيرها من العناصر. ونظرا لثبوت صرف المدعي تعسفا,  يرى تحديد التعويض المذكور بما يعادل اجر سبعة اشهر من اجره تاريخ صرفه.  في تعويض الانذار:  حيث انه ثابت بأن المدعي بدأ عمله بتاريخ 1/5/1983 وصرفه سنة 1994 مما  يفيد بأن مدة عمله قد جاوزت الست سنوات, فيكون قد توجب للمدعي بذمة  المدعى عليما عملا بأحكام الفقرة (ج) من المادة (50) عمل تعويضا يعادل  اجر ثلاثة اشهر من اجره بتاريخ صرفه.  تعويض الاجازة:  حيث ان الجهة المدعى عليها لم تناقش اصلا بموضوع مطالب المدعي بتعوض عن  اجازته السنوية عن سنتين, الواقع الذي يعتبره المجلس اقرارا منها بصحة  وقانونية ومقدار التعويض المطالب به لهذه الناحية, والبالغ /336000/  ل.ل. اي اجر نصف شهر عن كل سنة.  وحيث انه بالاستناد الى ما سبق تفصيله يكون مجموع المبالغ المستحقة  للمدعي بذمة الجهة المدعى عليها:  وحيث ان المدعي طالب بانزال مبلغ مايتي الف ليرة لبنانية من اصل هذا  المجموع, لانها كانت حسب تقديره اجر الشهر العاشر سنة 1992 الذي كان  قبضه من المدعى عليه محمد عمر جنون والذي كان قد اعتبره هذا الاخير في  التحقيق امام وزارة العمل بأنه عيدية.  حيث ان المدعي قد طالب بالزام الجهة المدعى عليها بالفائدة القانونية  وحيث انه تبين للمجلس ان الجهة المدعى عليها كانت غير محقة في عدم  تسديدها المدعي حقوقه المتصلة اعلاه, مما رتب عليها تعويض عن العطل  والضرر بمقدار تسعة بالماية من تاريخ تقديم الدعوى في 31/5/1994 حتى  تاريخ التسديد الفعلي.\n*  حقوق الصندوق الوطني للضمان  الاجتماعي  *\nحيث انه ثبت بأن المدعى عليه رشيد جنون قد ابلغ اصولا  الصندوق الوطني للضمان الاجتماعي ببدء عمل المدعي بتاريخ 1/5/1983 فيكون  قد سجل المدعي في الصندوق المذكور وفقا للقانون  وحيث ان وكيل الصندوق قد طالب بحفظ حقوق موكله الناتجة له عن ذلك وعن  مدة خدمة المدعي لدى الجهة المدعى عليها من اشتراكات وخلافاته اذا كانت  لم تسدد.  وحيث ان طلب وكيل الصندوق يكون في محله القانوني, مما يستوجب انتفاء  تحفظ حقوق الصندوق تجاه الجهة المدعى عليها كما وحفظ حق المدعي بقبض  الحقوق القانونية المترتبة له تجاه الصندوق.  وحيث انه لم يعد من حاجة لبحث سائر الاقوال والمطالب المدلى بها من  الفريقين لعدم قانونيتها ولعدم الفائدة بعد الحكم بما سبق شرحه وتعليله."
}