{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54402",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 352 /1998",
  "card_info": {
    "court": "شورى",
    "number": "352",
    "year": "1998",
    "session_date": "05/03/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان/بوجي/"
  },
  "ruling_text": "*  شروط ترشيح رجال  الضابطة الجمركية لرتبة عريف ولسائر رتب الرتباء  *\nبما ان المستدعين  يطلبون ابطال قرار الرفض الضمني الناجم عن مذكرة ربط النزاع والمتضمن  رفض ترقيتهم الى رتبة عريف بالاستناد الى احكام الفقرة الاخيرة من  المادة 29 من قانون تنظيم الضابطة الجمركية والى المادة الثانية من  القانون رقم 4/86  وبما ان المادة 29 المعدلة من مشروع القانون المنفذ بالمرسوم رقم 1802  تاريخ 27/2/1979 والمتعلق بتنظيم الضابطة الجمركية حددت الشروط الواجب  توافرها في رجال الضابطة الجمركية للترشيح لرتبة عريف ولسائر رتب  الرتباء وقد نصت هذه المادة على ما حرفيته:  - لقبول الترشيح الى رتبة اعلى يجب ان تتوفر في المرشح شروط القدم  التالية: 1- لرتبة عريف - سنتان في رتبة خفير  يقبل الترشيح مدير الجمارك العام استنادا لعلامات تقديرية يضعها الرؤساء  المباشرون على ان تكون بمستوى جيد وان لا تكون قد فرضت بحق المرشح عقوبة  من الدرجة الثانية وما فوق خلال السنة الاخيرة التي سبقت تاريخ الترشيح  وبما ان المادة الثانية من القانون رقم 4/86 تاريخ 11/2/1986 المتعلق  برجال الضابطة الجمركية تنص على ما حرفيته:  أ- تسوى ترقيات الضباط والرتباء في الضابطة الجمركية التي تمت خلال عام  1979 وما يليه بحيث تعطى هذه الترقيات مفعولا رجعيا يمكن ان يصل حتى  تاريخ 1/1/1977 وذلك وفقا لاحكام المادتين 29 و45 من المرسوم 1802 تاريخ  27/2/1979 باستثناء الفقرة الثالثة من المادة 45 دون مراعاة احكام  المادة 30 من المرسوم المذكور آنفا  ب- يرفع الخفراء الى رتبة عريف ضمن الشروط المنصوص عليها في الفقرة  الاخيرة من المادة 29 من المرسوم رقم 1802 دون مراعاة احكام المادة 30  من المرسوم المذكور آنفا وهم:  1- الذين مضى على خدمتهم اكثر من تسع سنوات مع مفعول رجعي حتى اول عام  1980  2- الذين مضى على خدمتهم اكثر من ثلاث سنوات واقل من تسع سنوات مع مفعول  رجعي حتى اول عام 1984  وبما ان البند (1) من المادة 30 المعدلة من مشروع القانون المنفذ  بالمرسوم رقم 1802/79 تنص على ما يلي:  1- لا يجري الترفيع الى رتب عريف ورقيب ومعاون الا بعد ان يخضع المرشحون  للشروط التالية:  أ- مباراة كفاءة  ب - دورة تنشئة عسكرية ومهنية على ان يفوز المرشح في امتحان نهاية  الدورة  ج- يصنف الفائزون استنادا لمتوسط علامات مباراة الكفاءة وعلامات دورة  التنشئة وامتحانها النهائي\"  وبما انه اذا كانت المادة الثانية من القانون رقم 4/86 استثنت الخفراء  من شروط المادة 30 المذكورة اعلاه فانها اكدت في الفقرة (ب) منها على  ترفيع الخفراء الى رتبة عريف \"ضمن الشروط المنصوص عليها في الفقرة  الاخيرة من المادة 29 من المرسوم 1802\"  وبما انه وعلى فرض ان شرط القدم وهو سنتين متوافر بالمستدعين للترشيح  الى رتبة عريف فانه لا يكفي بذاته للقول بتولد الحق بالترقية لان الفقرة  الاخيرة من المادة 29 من المرسوم رقم 1802/79 تفرض شرطا آخر وهو ان يقبل  الترشيح مدير الجمارك العام استنادا لعلامات تقديرية والى ان لا تكون قد  فرضت بحق المرشح عقوبة من الدرجة الثانية وما فوق خلال السنة الاخيرة  التي سبقت تاريخ الترشيح  وبما انه لا يتبين من الملف وخاصة من اقوال المستدعين انه قد تم ترشيحهم  الى رتبة عريف وفاقا لاحكام المادة 29 المذكورة اعلاه وبالتالي لا مجال  للقول بتطبيق الترقية الحكمية مع المفعول الرجعي المنصوص عليها في  المادة الثانية من القانون رقم 4/86  وبما انه يقتضي رد المراجعة لعدم قانونيتها  وبما انه يقتضي رد المطالب المتعلقة بتسوية اوضاع المستدعين وحقوقهم  تبعا لذلك  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}