{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54404",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 363 /1998",
  "card_info": {
    "court": "شورى",
    "number": "363",
    "year": "1998",
    "session_date": "05/03/1998",
    "chief": "عزت الايوبي",
    "members": "/غندور//بيضون/"
  },
  "ruling_text": "*  مفعول استقالة الموظف من البلدية لجهة تاريخ صرف الرواتب والتعويضات  *\nبما ان المستدعي يطلب ابطال قرار البلدية بقبول استقالته المقدمة بتاريخ  8/3/1982 ان لسبب الرجوع عنها بتاريخ 27/4/1983 او لاعتبارها باطلة لسبب  خضوعه للضغط المعنوي الشديد الذي مارسه عليه رئيس البلدية حيث كتبوا له  الاستقالة في مكتب قائمقام كسروان واصدر رئيس البلدية قراره بقبول هذه  الاستقالة وصادق القائمقام عليها بذات التاريخ ايضا حيث سلموه ايضا شيكا  بتعويضاته المستحقة حتى 31/8/1981 واستطرادا الزام المستدعى ضدها بان  تدفع له رواتبه ومستحقاته من 1/9/1981 حتى 31/3/1982  وبما ان البلدية تنفي وجود اي ضغط او اكراه وتطلب اعتبار الاستقالة  قانونية ومنتجة لكل مفاعيلها وان الاستقالة المقدمة من المستدعي بتاريخ  8/3/1982 هي تأكيد للاستقالة المقدمة منه سابقا بتاريخ 1/10/1981  وبالتالي فان صرف تعويضاته ومستحقاته حتى ذلك التاريخ يعتبر واقعا في  موقعه القانوني  وبما ان الوقائع التي يدلي بها المستدعي لا تثبت بصورة كافية وقوع اكراه  معنوي يبطل التعبير عن ارادته بتوقيع الاستقالة من الوظيفة حيث يتبين من  مجمل المستندات والافادات التي يتضمنها ملف المراجعة ان الاستقالة قدمت  بناء على تفاهم مسبق بين المستدعي ورئيس البلدية ومن ثم مع القائمقام  وان المستدعي يقر بنفسه انه وقع كتاب الاستقالة الاولى المقدمة بتاريخ  1/10/1981 دون ان يشير الى وجود اي ضغط او اكراه كما ان افادة رئيس قلم  القائمقامية تؤكد وجود تفاهم بين المستدعي ورئيس البلدية والقائمقام دون  وقوع ضغط او اكراه وان الحاجة الملحة الى المال لا تشكل سببا لاكراه  المستدعي على تقديم استقالته من اجل الحصول على التعويض بل هي تستدعي  بقاءه في الوظيفة لتأمين مصدر مالي ثابت ودائم والمطالبة بدفع ما يستحق  له اداريا او قضائيا وهو الذي لا يجهل ذلك وقد سبق له ان تقدم بمراجعة  قضائية لابطال قرار صرفه السابق واستحصل على قرار من هذا المجلس بذلك  وبما انه في مطلق الاحوال فان الاكراه المفترض حصوله انتهى بتسليم  المستدعي شيكا بقيمة تعويضاته ومستحقاته وكان في وسعه ان يعود عن  استقالته او يطعن فيها لسبب الاكراه فور انتهاء الاكراه المفترض وان  سكوت المستدعي حتى 27/4/1983 اي الى ما بعد مرور اكثر من سنة على تقديم  الاستقالة الثانية لتقديم طلب الرجوع عن الاستقالة لا يعتبر دليلا على  رجوعه عن تصرف كان مكرها عليه بعد انتهاء واقعة الاكراه المفترض  وبما ان ما تدلي به بلدية كفرذبيان بان الاستقالة المقدمة من المستدعي  بتاريخ 8/3/1982 هي تأكيد لاستقالته السابقة المقدمة منه بتاريخ  1/10/1981 وبالتالي فان صرف مستحقاته حتى ذلك التاريخ يعتبر واقعا في  محله القانوني هو قول لا يقع في محله القانوني لان الاستقالة من الوظيفة  لا تنتج مفاعيلها الا من تاريخ قبولها وبالتالي فان مطالبة المستدعي  بصرف رواتبه وتعويضاته من 1/9/1981 حتى تاريخ قبول الاستقالة في  8/3/1982 تعتبر واقعة في محلها القانوني"
}