{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64572",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1998",
    "session_date": "05/05/1998",
    "chief": "طارق\r\nزيادة",
    "members": "/الحجار//كرم/"
  },
  "ruling_text": "*  في شروط ممارسة حق الشفعة وفي حقوق الشفيع  تجاه مشتري العقار المشفوع عند عدم تسجيل البيع في السجل العقاري  *\nوحيث\nان المادة 247 من قانون الملكية العقارية تنص على ان للمشتري بعد تسجيل\nالعقد ان يعلم الشفعاء بالتسجيل بواسطة الكاتب العدل للمقيمين في\nلبنان...الخ على ان يبين في التبليغ العقار المبيع واوصافه وتاريخ\nالتسجيل...الخ كما تنص المادة 248 من القانون ذاته على انه اذا لم يحصل\nالتبليغ المبين في المادة السابقة يسقط حق الشفعة بعد مضي سنة من تاريخ\nتسجيل العقد في السجل العقاري. كما تنص المادة 250 من القانون ذاته على\nانه اذا تم التفرغ عن المشفوع لشخص ثالث بقيده في السجل العقاري قبل\nتقديم دعوى الشفعة فلا يجوز الاخذ بالشفعة الا من المشتري الثاني\nوبالشروط التي اشترى بها.\nوحيث يتبين من هذه النصوص مجتمعة انه لا يجوز طلب الشفعة الا اذا جرى\nتسجيل العقار المشفوع في السجل العقاري لان المهل المحددة لطلب الشفعة\nتبتدىء من تاريخ التسجيل لا من تاريخ العلم بوقوع البيع وان كان مسجلا\nولا من تاريخ وقوع العقد العادي. فلا يمكن ان ينشأ حق الشفيع الا بحصول\nالتسجيل النهائي في الصحيفة العينية للعقار.\nوحيث ان ما يؤيد هذا المذهب في التفسير ان حق الشفعة ينبعث عن انتقال\nالعقار المبيع الى الغير ولا انتقال بدون تسجيل في السجل العقاري لان\nالانتقال المعني هو الناقل للملكية ولا عقد البيع العادي غير المسجل لا\nينتج اي مفعول حتى بين الفرقاء المتعاقدين الا بعد تسجيله في الصحيفة\nالعينية عملا بالمواد 393 موجبات وعقود و9 و10 و11 من القرار رقم 188\nتاريخ 15/3/1926\nوحيث اضافة الى ما تقدم فانه عملا بالمادة 253 ملكية عقارية يعتبر\nالشفيع مشتريا من المشتري وتسري بينهما احكام البيع. ولا يمكن للمشتري\nبموجب عقد عادي غير مسجل في السجل العقاري ان يقوم بهذا الموجب وان يقف\nمن الشفيع موقف البائع طالما انه لا يمكنه ان يتفرغ عن العقار الى\nالشفيع وينقل ملكيته اليه.\nوحيث ان القرار المطعون فيه اورد \"بان البيع تجوز فيه الشفعة يجب ان\nيكون مسجلا لان القانون اللبناني ليشترط ان يكون المشتري المشفوع منه قد\nتملك العقار المبيع او تملك الاسهم المباعة في العقار ومن المعلوم لانه\nلا يمكن الكلام عن تملك مشتر لعقار او لاسهم معينة في عقار قبل تسجيل\nالعقد في الصحيفة العينية للعقار في امانة السجل العقاري.\" وبالتالي لا\nيكون القرار المميز قد خالف المادة 246 ولا المادة 250 من قانون الملكية\nالعقارية ولا اخطأ في تفسير المادة 393 موجبات وعقود ولا خالف المادة 11\nمن القرار 188 ولا المبادىء القانونية المتعلقة بها ويقتضي رد الاسباب\nالتمييزية الثاني والثالث والرابع والسابع.\nوحيث من جهة ثانية وانطلاقا من القاعدة اعلاه بأنه لا يجوز طلب الشفعة\nالا على اثر بيع عقار جرى تسجيله نهائيا في السجل العقاري فان البيع غير\nالمسجل لا يولي مستدعي الشفعة الحق بطلب تسجيل عقد البيع في السجل\nالعقاري عقد البيع بموجب دعوى غير مباشرة لاجل ممارسة الشفعة بعد\nالتسجيل ذلك ان الدعوى غير المباشرة بالتسجيل على اسم المشتري لا تسمع\nمن الشفيع لان ليس له صفة الدائن بدين مستحق الاداء تجاه الشاري ولان\nالمشتري بموجب عقد عادي لا يعتبر صاحب حق عيني على العقار فلا يترتب\nعليه اي موجب تجاه الغير والشفيع من فئة الغير فلا يصح بالتالي ممارسة\nالدعوى غير المباشرة لانتفاء احد شروطها وهو ان يكون الدين مستحق الاداء\nعملا بالمادة 276 من قانون الموجبات والعقود والدين هنا هو حق الشفيع\nتجاه المشتريالذي لم ينشأ بعد لان البيع لم يسجل في السجل العقاري فهو\nبالتالي غير مستحق الاداء ولا تجوز فيه ممارسة الدعوى غير المباشرة.\nوحيث ان القرار المطعون فيه اورد بأنه \"اذا كان البعض يرى انه اذا كان\nعقد البيع لم يسجل فان من يريد الاخذ بالشفعة يحق له ان يطلب قيد العقد\nفي السجل العقاري ومن ثم تمليكه المبيع بالشفعة الا ان هذا المرجع\nالاستئنافي يرى عدم جواز ذلك لانه لا يحق لمن يريد الاخذ بالشفعة ان\nيطالب المشتري تسجيل عقد البيع لانه ليس دائنا للمشتري بشىء حتى يطالبه\nبه ولان دينه غير مستحق الاداء ابدا (مادة 276 من قانون الموجبات\nوالعقود).\nوحيث ان القرار المميز بذهابه هذا المذهب لا يكون قد خالف المادة 276\nموجبات وعقود ولا فسرها تفسيرا خاطئا ويتقضي رد السبب التمييزي السادس."
}