{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52541",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 372 /1998",
  "card_info": {
    "court": "شورى",
    "number": "372",
    "year": "1998",
    "session_date": "11/03/1998",
    "chief": "رشيد حطيط",
    "members": "/صادر//الصايغ/"
  },
  "ruling_text": "*  اصول تقديم الدعوى الادارية  واثبات ربط النزاع  *\nبما ان الدولة تدلي برد المراجعة شكلا لتوجيهها ضد  الدولة ممثلة برئيس دائرة القضايا ولعدم ابراز الايصال اشعارا بربط  النزاع ولعدم تقديمها ضد قرار اداري  وبما ان الخطأ في تحديد ممثل الدولة ليس من شأنه ان يثير الشك او  الالتباس في شخص المستدعى بوجهها ولا يفضي الى رد المراجعة شكلا سيما  وان هيئة القضايا في وزارة العدل تبلغت كافة اوراق المراجعة واجابت  عليها اضافة الى ان الخصومة توبعت من المستدعي بوجه الدولة ممثلة برئيس  هيئة القضايا مما ينبغي معه اعتبار الخصومة موجهة ضد ذي صفة  وبما ان ابراز الايصال المشعر بربط النزاع ليس من المعاملات الجوهرية  التي من شأن اغفالها ان يشوب المراجعة بعيب مبطل وانما هو وسيلة لاثبات  ربط النزاع يمكن تحقيقه بوسيلة اثبات اخرى  وبما ان المستدعي ارفق باستدعاء المراجعة صورة عن مذكرة ربط النزاع  وادلى بانه قدمها بتاريخ 25/5/1993 وسجلت لدى وزارة الدفاع الوطني تحت  الرقم 6149 ولم تثبت الدولة خلاف ذلك فيكون ادلاؤها لهذه الجهة مردودا  وبما ان المراجعة المقدمة بتاريخ 24/9/1993 استندت الى مذكرة ربط النزاع  المشار اليها اعلاه ولم تجب عليها المستدعى ضدها الامر الذي نجم عنه  قرارا ضمني بالرفض موضوع الطعن  وبما ان المراجعة وردت ضمن المهلة القانونية وقد استوفت سائر شروطها  الشكلية فهي مقبولة شكلا\n*  مفعول اخلال الدولة بتنفيذ عقد  الالتزام المنظم وفقا للاصول لجهة مسؤوليتها شبه التعاقدية عن اثرائها  دون سبب على حساب تعاقدها الفعلي  *\nبما ان المراجعة ترمي الى مطالبة  المستدعى ضدها بدفع ثمن كميات من الخبز تسلمتها من المستدعي  وبما انه يستفاد من اقوال المستدعي انه يؤسس مطالبته على عقود تلزيم  مثبت تنفيذها بمحاضر استلام واستطرادا على نظرية الاثراء دون سبب  المتحصل من افتقاره بتقديمه الخبز لصالح بعض قطعات الجيش واثراء  المستدعى ضدها مقابل هذا الافتقار  وبما ان الدولة المستدعى ضدها تدلي بعدم قيام هذه العقود لحصولها من قبل  حكومة العماد عون بعد انتخاب رئيس جديد للجمهورية الامر الذي يجعلها  عقودا عديمة الوجود ولا اثر قانوني لها تطبيقا لقرار مجلس الوزراء رقم  11 تاريخ 19/11/1990 ولا يحق للمستدعية المطالبة بتعويض تأخير وخلافه  وبما انه بقطع النظر عن وجود عقد منظم وفقا للاصول التي ترعى  انعقاده  وانبرامه ونفاذه تبين ان هناك وقائع ثابت حصولها تمثلت بقيام وحدات  وقطعات للجيش اللبناني بشراء كميات من الخبز وان مستندات وقعت بالاستلام  وبالقيمة والكمية وبجهة الاستعمال  وبما ان الفقه والاجتهاد الاداريين مستقران على احقية توجب التعويض  للشخص الذي يقدم للادارة عطاءات معينة تفقره وتثريها بقطع النظر عن صحة  العقد القائم بينهما او عن استمراره او حتى عن وجوده وذلك تأسيسا على  اعتبار هذه الوضعية منتجة لعلاقة شبه تعاقدية ترتب بالتالي مسؤولية  الادارة شبه التعاقدية عن اثرائها دون سبب على حساب معاقدها الفعلي  Chapus Responsabilite quasi contratuelle  Les situations quasi - contractuelles que courait le droit civil se  retrouvent en droit administratif ou des jurisprudences organisent  les obligations a la charge de ceux qui on recu une somme indue gere  l'affaire d'autrui ou beneficie d'un enrichissement sans cause  Elle permet d'assurer des indemnisations que l'equite recommande dans  des cas ou des travaux ont ete executes ou des prestations fournies  sur la base d'un contrat qui finalement n'a pas ete conclu qui est  entache de nillite qui etait prepare ou encore en mange d'un contrat  C.E sect 1966 soc - France reconstruction - plan p 635 A J 1967  Fournitures assurees sans qu'un contrait ait ete conclus avec la  Societe  C.E Sect 14/4/1961 Societes Sud - aviation p 236 A.J 1961 Travaux  executes en 1943 dans une caserne sur ordre des autorites en 1943  dans une caserne sur ordre des autorites allmandes  - قرار مجلس شورى الدولة رقم 403/96-97 تاريخ 2/4/1997 ورثة شاكر  الهندي/الدولة  - قرار رقم 478/96-97 تاريخ 15/4/1997 شركة اوبيسار للتجارة/الدولة  - قرار رقم 504/96-97 تاريخ 23/4/1997 اسعد خوري/الدولة  - قرار رقم 727/96-97 تاريخ 12/6/1997 مصطفى الحاج/الدولة  وبما انه تبين من المستندات الصادرة عن المديرية العامة للادارة مصلحة  القوامه في وزارة الدفاع الوطني ما يلي:  - ان مجموع المبالغ المستحقة للمستدعي عن الفترة الواقعة بين 21/9/1989  و12/10/1990  472754139 ل ل  - ان المبالغ المدفوعة للمستدعي: 276850000 ل ل  - ان الرصيد المتبين للمستدعي: 195904139 ل ل  وبما اننا نرى واستنادا الى ما تقدم وبما لنا من حق التقدير تحديد  التعويض بالقيمة العائدة للرصيد المبنية اعلاه  وبما ان الفائدة لا تسري الا من تاريخ تحديد الدين المنازع عليه  وبما ان تحديد التعويض في الحالة المعروضة لا يتم الا بمقتضى القرار  الذي سيصدر نتيجة المراجعة الحاضرة فتكون الفائدة متوجبة من تاريخ صدوره  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلى به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}