{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56964",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "منير حنين",
    "members": "/متري//المعلم//عون//زين//شمس\r\nالدين//الرياشي/"
  },
  "ruling_text": "*  مصير الاستدعاء التمييزي الذي لا يتضمن  المطالب في خاتمته  *\nوبما ان المادة 721 أ.م.م قد نصت حرفيا على ان\nاستدعاء التمييز لا يكون مقبولا اذا لم يكن مستوفيا لشروطه القانونية\nالامر الذي يعني ان توفر الشروط الشكلية ليس متروكا لتقدير المحكمة\nالعليا وان اي نقص في احد هذه الشروط يؤدي الى عدم قبول الاستدعاء وان\nما تضمنته الفقرة الاخيرة من المادة 721 المذكورة من انه يمكن للمستدعي\nان يصحح الاستدعاء ويكمل النواقص اذا لم تكن مهلة النقض قد انقضت والا\nسقط حقه في التصحيح او اكمال النواقص يؤكد ما ورد اعلاه من انه يجب ان\nتتوفر في استدعاء التمييز جميع الشروط القانونية تحت طائلة عدم قبوله.\nوبما انه لا يمكن القول انه يمكن استخراج واستخلاص المطالب من الاستدعاء\nنفسه وان لم ترد صراحته في خاتمة الاستدعاء لان المادة 445 فقرة 3 أ.م.م\nقد نصت على ان المطالب يجب ايرادها بصورة واضحة ومفصلة سواء اكانت مطالب\nاصلية او فرعية او احتياطية في فقرة المطالب التي يختتم بها الاستحضار,\nوقد نصت المادة 445 اللاحقة تأكيدا على ضرورة ايراد المطالب بشكل صريح\nعلى انه في حال تعدد اللوائح يجب على كل من الخصوم ان يورد في خاتمة\nلائحته الاخيرة فقرة تتضمن حتى المطالب التي كان اوردها في لائحة سابقة\nوانه لا يتعين على المحكمة ان تفصل في المطالب الواردة على خلاف هذه\nالاحكام\nوبما انه اذا كان لا يتعين على المحكمة ان تفصل الا بالمطالب الواردة في\nخاتمة اللائحة الاخيرة وان كانت واردة في خاتمة لوائح التمييز الرجوع\nالى الطلبات الواردة في اللوائح الابتدائية والاستئنافية وغير الواردة\nفي استدعاء التمييز والفصل فيها\nوبما ان استدعاء التمييز المقدم من المميزين وغير المتضمن لاية مطالب\nمعينة في خاتمته والذي اكتفى فيه المميزون بالاحالة الى المطالب المقدمة\nمنهم في المرحلتين الابتدائية والاستئنافية يكون بمثابة الاستدعاء غير\nالمتضمن لاية مطالب\nوبما ان ما اورده المميزون في خاتمة استدعاء النقض من انهم يحتفظون بعد\nالنقض بتقديم لائحة مفصلة وشاملة لا يعني بما فرضه القانون وان المشترع\nوقد اوجب في قانون اصول المحاكمات المدنية الجديد ان يتضمن استدعاء\nالتمييز المطالب فلان المادة 734 أ.م.م قد نصت على انه في حال نقض\nالقرار المطعون فيه فلمحكمة التمييز ان تفصل مباشرة في موضوع القضية اذا\nكانت جاهزة للحكم وان محكمة التمييز الواضعة يدها على المراجعة هي التي\nتحدد وحدها دون الفرقاء في النزاع ما اذا كانت القضية جاهزة ام لا للحكم\nوبما انه استنادا الى ما تقدم يكون ادلاء المميزين بان الطلبات التي يجب\nايرادها في استدعاء النقض هي فقط الطلبات المتعلقة بطلب النقض وليس\nباساس النزاع هو في غير محله وهو يجافي المنطق بداهة لان قبول مثل هذا\nالادلاء يفضي الى استحالة الفصل في موضوع القضية الجاهزة للحكم لانها\nعديمة المطالب\nوبما ان الامر كان مختلفا في ظل التشريع السابق قبل صدور قانون اصول\nالمحاكمات المدنية الجديد اي في ظل القانون المنفذ بالمرسوم رقم 7855\nتاريخ 16 تشرين الاول 1991 حيث كانت المادة 81 منه تنص انه في حالة\nالنقض تنظر محكمة التمييز في الدعوى بعد دعوة الطرفين الى جلسة علنية\nوكانت المادة 70 من المرسوم الاشتراعي المذكور تنص كذلك على وجوب ان\nيتضمن استدعاء التمييز فقط الاسباب دون اية اشارة الى المطالب التي كان\nيمكن تقديمها بالطبع في الجلسة العلنية التي كان من الواجب تعيينها بعد\nقرار النقض على ما ورد في المادة 81 المذكورة\nوبما ان استشهاد المميزين بما هو حاصل في فرنسا هو ايضا في غير محله لان\nمحكمة التمييز في التشريع الفرنسي لا تنظر باساس القضية بل تحيلها في\nحالة النقض الى احدى غرف محكمة الاستئناف للنظر فيها ويكون تقديم\nالطلبات بالطبع امام الغرفة المذكورة\nوبما انه في كل حال فان القاعدة الاولى في تفسير النصوص القانونية هي ان\nيعطي  معنى لكل نص وقد وردت \"المطالب\"ژفي تعداد الشروط التي حددتها\nالمادة 718 أ.م.م لقبول استدعاء التمييز ولا يمكن اغفال هذا الشرط دون\nالوقوع في مخالفة قاعدة التفسير المشار اليها وقد جرى اعلاه ايضاح السبب\nالذي حدى بالمشترع لاضافة هذا الشرط الى الشروط التي كان ينص عليها\nالتنظيم السابق.\nوبما ان الطلبات كأحد الشروط التي يجب ان يتضمنها استدعاء التمييز وردت\nكذلك كأحد الشروط التي يجب ان يتضمنها الاستحضار الاستئنافي المادة 655\nأ.م.م وطلب اعادة المحاكمة المادة 694 أ.م.م حيث ورد في المادة الاخيرة\nالمذكورة ان الطلب يكون باطلا اذا لم يكن متضمنا الشروط التي حددتها\nالمادة المذكورة\nوبما انه على سبيل المقارنة فانه اذا كانت المادة 655 أ.م.م التي اوجبت\nان يتضمن الاستحضار الاستئنافي المطالب والاسباب قد نصت ايضا على انه لا\nيكفي الاحالة بشأن الاسباب الى اللوائح المقدمة في المحاكمة الابتدائية\nفمن باب اولى فيعين القول انه لا يمكن ي استدعاء التمييز الاحالة الى\nالمطالب المقدمة في المرحلتين الابتدائية والاستئنافية\nوبما انه استنادا الى كل ما تقدم لا يكون الاستدعاء المقدم من المميزين\nوغير المتضمن في خاتمته لاية مطالب معينة بل احالة الى المطالب المقدمة\nبداية واستئنافا مستوفيا للشروط كافة التي نصت عليها المادة 718 أ.م.م"
}