{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55099",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 39 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "39",
    "year": "1998",
    "session_date": "20/01/1998",
    "chief": "احمد المعلم",
    "members": "/نمور//الراهب/"
  },
  "ruling_text": "*  تطبيق قانون العفو العام على الجرائم المستمرة والمتمادية  *\nحيث ان طالبة التمييز تدلي تحت هذا السبب بان محكمة الاستئناف استندت  الى جرم المادة 571 ع وبما ان تسليم الشقة موضوع النزاع للمدعى عليهما  من قبل مالكها حصل قبل 28/03/1991 فيكون هذا الجرم مشمولا بالعفو العام  الذي صدر بهذا التاريخ لا سيما وان المدعي تقدم بها بعد صدور هذا  القانون.  وحيث انه فضلا عن ان هذه المسالة لم تكن مدار بحث في المحاكمة  الاستئنافية بتاتا من قبل الجهة طالبة التمييز فلا تستطيع التذرع بها  لاول مرة امام هذه المحكمة فان الجرم الذي اخذت به محكمة الاستئناف هو  من الجرائم المتمادية التي تبقى مستمرة طالما ان الفعل هو حاصل ولا تخضع  بالتالي لاحكام العفو لانها تبقى حتى بعد تاريخ صدوره فيكون بالتالي هذا  السبب مردودا.\n*  الطعن بالقرار الاستئنافي المتعلق بدعوى الايجار للنقص في  التعليل وتشويه الوقائع  *\nحيث ان طالبة التمييز تنسب الى الحكم المطعون  فيه انه انتهى الى ما انتهى اليه دون ان يبين الاسباب وقد حاول اثبات حق  مدني بالاستناد الى الشكوى لان الاجارة لا تثبت الا بمستند خطي وتخضع  للقضاء المدني فجاءت فقرته الحكمية متعارضة مع الوقائع فضلا عن تعارضها  مع نفسها اذ انه لم يجرم وبالرغم من ذلك حكم بالدعوى الشخصية.  وحيث ان ما ادلت به طالبة التمييز لهذه الجهة ليس في محله القانوني فهذا  الحكم رجع الى اوراق الدعوى واستخلص الوقائع بالاستناد الى اقوال المدعي  والى اقوال المدعى عليها وفصل الفعل الذي قامت به الجهة المدعى عليها  ووصفه الوصف القانوني الذي رآه مناسبا وهو اذا لم يتصد للدعوى العامة في  الفقرة الحكمية فلان النيابة العامة لم تستأنف الحكم البدائي ما اتاح له  المجال للقول بتوافر العنصر الجرمي توصلا للحكم بالدعوى الشخصية وهو  منهج سليم لا غبار عليه ما يستدعي رد هذا الشق.\n*  الطعن بالقرار الاستئنافي للحكم بجرم لم يدع به.  *\nحيث ان  طالبة التمييز تدلي بان الحكم اخذ بجرم لم يدع به.  وحيث وان تكن النيابة العامة ادعت بمقتضى المادة 738 ق ع وجارتها الجهة  المدعية بذلك فان هذا الادعاء لا يقيد قاضي الاساس لجهة الوصف القانوني  فهو يعطي الافعال الوصف الذي يراه ملائما بغض النظر عما ورد في الادعاء  وطالما ان وقائع القضية تقوم على كون المدعى عليهما موجودين في شقة سبق  له ان شغلها ثم تركها بسبب الاحداث وجاء يطالب بها فان هذا الوجود بحد  ذاته يشكل فعلا جرميا سواء حصل عن طريق المادة 738 ق ع او عن طريق  المادة 571 ق ع فللمحكمة ان تعطي وقائع الفعل الوصف القانوني الذي تراه  مناسبا فيكون هذا الشق مردودا."
}