{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56472",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1998",
    "session_date": "15/01/1998",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مفعول عدم دفع الرسم المقرر من قبل  المحكمة لجهة قبول الدعوى شكلا  *\nوحيث انه خلافا لما اورده المميزون تحت\nهذا السبب فان القرار الاستئنافي المطعون فيه بحث في طلبات المميزين اذ\nجاء فيه:\nوحيث انه بعد صدور القرار القاضي بتكليف القلم باستيفاء الرسم النسبي في\n5/12/1995 ناقشت الجهة المدعية ما ورد في هذا القرار طالبة الرجوع عنه\nوتكليفها بتسديد الرسم المقطوع\nوحيث انها لم تبادر الى دفع هذا الرسم المقطوع تلقائيا:\nوحيث انه اذا كان الرسم يتعلق بمصلحة الخزينة وبالتالي مرتبط بالنظام\nالعام وكانت المحكمة تملك حق اثارته عفوا لهذه العلة فانه كان يتعين على\nالجهة المدعية تسديد رسما مقطوعا ورسما نسبيا وان كان مؤقتا انفاذا\nللقرار التمهيدي الصادر بهذا الخصوص ابداء للجدية المفروضة بكل متقاضي\nعلى ان يعلق تسديد الرصيد على ما قد يستجد لاحقا بهذا الخصوص\nوحيث ان الاستعانة بالخبرة الفنية تخضع للرسم المقطوع لكل طلب غير معين\nالقيمة فيما لو جارينا الجهة المدعية في ما ادلت به\nوحيث انه اذا استنكفت هذه الجهة عن تسديد اي رسم بالرغم من التكليف\nالصادر عن رئيس المحكمة المراقب للقضية فان الدعوى ترد شكلا بالحالة en\n1,etat بمعنى انه يعود للجهة المدعية ان تستدرك هذا النقص في شروط قبول\nدعواها عن طريق تقديم دعوى تتوافر فيها شروط قبولها الشكلية ومنها تسديد\nالرسوم المتوجبة عليها اعمالا لاحكام قانون الرسوم القضائية\nوحيث انه من الطبيعي ان الدعوى التي يحكم بردها شكلا لا يجوز للمحكمة\nالتي تردها لهذه العلة ان تنظر في اية طلبات اخرى ودون ان ينسب اليها\nاغفال البت باحد الطلبات فرفض سماع الدعوى يحتم عدم مناقشة اية اسباب\nاخرى او مطالب او حجج يدلي بها مدعي الحق فالشكليات هنا تغلب اساس الحق\nواذا ما قضت المحكمة خلاف ذلك فانها تكون قد ناقضت نفسها في هذا الخصوص\nاذ انه لا يجوز الدخول الى اساس النزاع قبل توافر الشروط الشكلية كافة\nلقبول الدعوى\nوحيث ان القرار المطعون فيه يكون قد بحث في صورة مستفيضة بسبب عدم فصله\nطلبات المدعين (المميزين) ولم يغفل الفصل بالتالي في اي من مطاليبهم\nلانه انتهى الى رد الدعوى بحالتها الحاضرة شكلا لعدم تسديد الرسم\nولم يكن يتوجب عليه الدخول في اساس الطلبات منطقيا بعد النتيجة التي آل\nاليها واشار بوضوح ان طلب الاستئخار غير منتج\nوحيث ان المميزين لم يبينوا تحت هذا السبب اوجه المخالفة لاحكام المرسوم\n4148 الذي نص في مادته الرابعة على انشاء محاكم مختصة يعود اليها البت\nبشأن التوجب وكيف اخطأ القرار في التفسير\nوحيث انه لا يعود فرض الرسوم القضائية او الاعفاء منها اصلا للمراسيم اذ\nان قانون الرسوم القضائية هو المعول عليه بهذا الشأن الا اذا ورد نص\nقانوني مخالف ولم يدل المميزون بوجود مثل هذا النص المخالف حتى يقال ان\nالقرار المطعون فيه قد خالف القانون واخطأ في تفسيره\nوحيث ان الرسوم القضائية مبنية قانونا واصولا وهي مفروضة على كل\nالمراجعات امام القضاء\n*  مفعول رد الدعوى  لعدم دفع الرسم لجهة وجوب البت بالطلبات المتعلقة بالاساس  *\nحيث ان\nالمراجعة التمييزية يجب ان تنصب طعنا على الفقرة الحكمية للقرار المطعون\nفيه\nوحيث ان القرار المطعون فيه صدق الحكم الابتدائي المتضمن رد الدعوى\nبالحالة الحاضرة\nوحيث ان المميزين لم يبينوا كيف خالف القرار المطعون فيه المواد 957\nو958 و959 من قانون اصول المحاكمات المدنية طالما ان الدعوى ردت لعدم\nدفع الرسم ولم يكن يتوجب عليه الدخول في وصف حق المدعين المستأنفين\nالمميزين ولا يكون اغفل الفصل في احد الطلبات\n*  مفعول عدم بيان  اوجه مخالفة المادة القانونية المدعى بمخالفتها  *\nحيث ان المميزين لم\nيبينوا كيف خالفت القرار المطعون فيه المادة 90 اصول مدنية واوجه\nالمخالفة لهذه المادة التي تنص\nالمادة 90: الغرفة الابتدائية هي المحكمة العادية ولها اختصاص عام في\nالقضايا المدنية والتجارية ولا يخرج عن هذا الاختصاص الا ما كان متروكا\nبنص خاص الى محكمة اخرى\nوحيث ان القرار المطعون فيه اشار الى المادة 90 المذكورة ثم اوضح حرفيا:\nان محكمة التوجب تعتبر قانونا ذات اختصاص ضيق لا يجوز لها ان تحل محل\nالمحكمة العادية اذا لم يكن التعويض صراحة مكرسا من قبل لجان التوزيع\nوحيث ان القرار المطعون فيه بحث في اختصاص كل من محكمة البداية ومحكمة\nالتوجب على سبيل الاستفاضة لانه لاحظ: ان لجنة التوزيع الابتدائية\nالاولى في منطقة الوسط التجاري لمدينة بيروت لم تحدد تعويضا للجهة\nالمستأنفة من اصل ما حددته للجهة المستأنف عليها باستثناء شركة سوليدير\nوحيث ان هذا البحث الاستطرادي المستفيض لا يؤثر على النتيجة التي انتهى\nاليها القرار المطعون فيه بتصديق الحكم الابتدائي الذي رد الدعوى\nبحالتها الحاضرة لعدم دفع الرسم ولا تناقض في الفقرة الحكمية\nوحيث ان القرار المطعون فيه ليس فاقدا لاساسه القانوني كما يدلي\nالمميزون بفعل التناقض المزعوم ولم يبين المميزون كيف كانت اسباب القرار\nالمطعون فيه الواقعية غير كافية او غير واضحة لاسناد الحل القانوني\nالمقرر فيه"
}