{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50726",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1998",
    "session_date": "13/01/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في التثبت من طلب اسقاط حق  المستأجر من التمديد القانون بسبب تركه المأجور ولاسباب امنية  *\nحيث ان\nالقانون رقم 160/92 ينص في المادة 24 منه:\" على المستأجر اللبناني في\nالابنية غير المتضررة الذي حرم اشغال المأجور بسبب الاحداث الحاصلة\nاعتبارا من 9/9/1982 ولم يعد اليه بعد ان يعود...\"\nوحيث ان نص المادة المذكور جاء صريحا وان قانون الايجارات هو قانون\nاستثنائي ولا يجوز التوسع في التفسير ولا القياس ولا الاستقراء في معرض\nالنص الصريح ويجب تفسير نصوصه على وجه حصري دون اي توسع كما ينبغي اعمال\nالعبارات والكلمات الواردة فيه لا اهمالها مما يقتضي معه عدم تطبيق\nالمادة 24 من القانون رقم 160/92 على المستأجر اللبناني الذي حرم اشغال\nالمأجور بسبب الاحداث الحاصلة قبل تاريخ 9/9/1992 سيما وان القانون رقم\n160/92 المشار اليه فرق في احكامه ونصوصه المتتالية بين المستأجرين الذي\nحرم من اشغال مأجوره بعد تاريخ 9/9/1992 وبين المستأجر الذي حرم من هذا\nالحق قبل هذا التاريخ المذكور.\nوحيث انه تأسيسا على ما تقدم فان القرار الاستئنافي باستناده الى المادة\nالى 24 من القانون رقم 160/92 لاسقاط المدعى عليها - المميزة - من حقها\nبالتمديد القانوني يكون قد اخطأ في تطبيق وتفسير القانون الاستثنائي\nالواجب تفسيره تفسيرا ضيقا مما يجعل جميع الاسباب التمييزية المدلى بها\nمقبولة ويفضي بالتالي الى قبول التمييز اساسا ومن ثم الى نقض القرار\nالاستئنافي سندا للفقرة الاولى من المادة 708 اصول مدنية واعادة التأمين\nالتمييزي.\nوحيث ان الدعوى جاهزة للحكم فان هذه المحكمة تنظر في القضية مباشرة\nلفصلها سندا للمادة 734 اصول مدنية\nحيث ان المستأنف يطلب اسقاط المستأنف عليها من حقها بالتمديد القانوني\nلسببين:\nالاول: تركها المأجور اثر زواجها وقبل وفاة المستأجر الاساسي والدها.\nالثاني: تركها المستمر للمأجور واحتلاله من الغير دون اعلام المستأنف\nالمالك عن رغبتها بالعودة.\nحيث انه بالنسبة للسبب الاول فانه ثابت من اوراق الدعوى ومن صورة اخراج\nالقيد المبرز في الملف البدائي ان المستأجر الاصلي يوسف المر توفي في\n22/7/1973 وان المدعى عليها - المستأنف عليها لم تترك المأجور الا خلال\nعام 1975 بسبب الاحداث الامنية وليس بسبب الزواج وان اقوال المالك\nالمستأنف المخالفة بقيت مجردة من كل اثبات مما يقتضي معه رد هذا السبب\nالاستئنافي لعدم صحته لتناقضه مع عقود الايجار الموقعة تباعا من قبله\nمنذ اواخر البسعينات.\nوحيث انه بالنسبة الى السبب الثاني فانه من الثابت ان المستأنف المالك\nقام بتنظيم عقود الايجار اللاحقة وعلى مدة سنوات باسم المدعى عليها بدون\nاي معارضة او منازعة مما يشكل اثباتا بان المستأنف عليها كانت قد اعلمته\nبرغبتها باستمرار الاجارة سندا للقانونين 7/77 و22/83 مما يشكل اثباتا\nاضافيا على استمرار حق المستأنف عليها بالاجارة وان كانت غائبه عن\nالمأجور المحتل وعن لبنان وان الاحتلال ثابت باقرار المستأنف وبقرار\nوزارة المهجرين في الملف الابتدائي.\nوحيث انه يقتضي تبعا لذلك رد الاستئناف المسند لواقعه الترك خاصة وان\nالمستأنف اعترف ضمنا بحرمان المستأجرة من اشغال المأجور موضوع الدعوى\nبسبب الاحداث الحاصلة وذلك بمجرد المطالبة بتطبيق المادة 24 من القانون\n160/92"
}