{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 408 /1998",
  "card_info": {
    "court": "شورى",
    "number": "408",
    "year": "1998",
    "session_date": "19/03/1998",
    "chief": "رشيد\r\nحطيط",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  شروط قبول طلب ابطال قرار استرداد رخصة البناء بسبب تجاوز حد  السلطة  *\nبما ان المستدعي يطلب ابطال القرار المطعون فيه لتجاوزه حد  السلطة باعتبار كلا من الرخصتين هو قانوني وعلى فرض مخالفتهما للقانون  فقد انبرم العمل الاداري بعد انقضاء شهرين على صدوره واصبح المستدعي في  وضع قانوني محمي  وبما انه يتبين من المستندات المرفقة بالمراجعة ما يلي:  - بتاريخ 14/5/1994 اعطي المستدعي رخصة ترميم رقم 3 (موقعة من قبل  قائمقام عكار بالتكليف - القائم باعمال بلدية القبيات) تتضمن الترخيص له  بترميم سقف منزله في العقار رقم 338 منطقة القبيات شرط التقيد بالطلب  والكشف المحلي وكل مخالفة تعرض صاحب العلاقة للملاحقة القانونية وبشرط  عدم تناول الاعمال الهيكل الاساسي للبناء  - بتاريخ 13/7/1994 رخص قائمقام عكار بالتكليف (قرار رقم 5) للمستدعي  برفع سقف محله التجاري الكائن في بلدة القبيات - الساحة العامة والقائم  على العقار رقم 338 وذلك بمقدار 190 سم على ان يعمل بهذا القرار لمدة  سنة واحدة  - بتاريخ 12/11/1994 اصدر القائمقام المذكور وبصفته قائما باعمال بلدية  القبيات القرار المطعون فيه والمتضمن:  المادة الاولى: يلغى الترخيص رقم 3 تاريخ 14/5/1994 والقرار رقم 5 تاريخ  13/7/1994  المادة الثانية- يهدم سقف المنزل القائم على العقار رقم 338 من منطقة  القبيات خاصة السيد ايليا يوسف دميان وتزال الاعمدة المنشأة حديثا وتعاد  الحال الى ما كانت عليه واذا لم يقم صاحب العلاقة بالهدم تقوم البلدية  به على نفقة صاحب العلاقة خلال شهر من تاريخه  \"ينشر ويبلغ هذا القرار حيث تدعو الحاجة\"  وبما ان الخبير المكلف من قبل المجلس افاد ما يلي:  1- يحتوي العقار رقم 338 القبيات ملك المستدعي على بناء قديم تم ازالة  سقفه وانشاء اعمدة جديدة ورفع سقف من الباطون المسلح وبعد تنفيذ طريق  القبيات - عندقت خلال عام 1986 فان ارض المحلات (القائمة على العقار  338) قد انخفض منسوبها عن منسوب الطريق العام بمقدار 120 سم  2- ان المستدعي قام بهدم سقف الباطون المسلح للغرفتين القديمتين وقام  ببناء اعمدة وسقف من الباطون المسلح يرتفع بمقدار 240 سم عن السقف  القديم المزال وبمساحة 53 مترا مربعا تقريبا وهذا البناء الحديث ملاصق  للعقار رقم 339 من منطقة القبيات العقارية دون التقيد بالتراجعات  القانونية  3- هناك تجاوز بالارتفاع المرخص بالقرار الاداري رقم 5 الصادر عن بلدية  القبيات بحوالي 50 سم وكذلك تناولت الاعمال هيكل البناء الاساسي خلافا  للرخصة  وبما ان الخبير المستوضح لاحقا افاد ما يلي:  1- ان رفع سقف البناء يمس بالهيكل الاساسي وانه على اي حال لا يجوز  اضافة البناء على شكل اعمدة وجسور حاملة من الباطون المسلح فوق حيطان من  الحجر الصخري الطبيعي  2- بوسع اصحاب المحلات من الوجهة الفنية اذا كانت واطئة ان يحفروا ارضها  ليستفيدوا من ارتفاع اقصى وهذا الامر لا يشكل مخالفة قانونية وانه  بالنسبة للقضية الحاضرة بوسع المستدعي ان يبقي على الانخفاض ويستفيد من  علو اربعة امتار او ان يردم محله على مستوى الشارع فيظل هذا المحل بعلو  290 سم ويبقى شرعيا  3- ان الضرر الحقيقي اللاحق بالشخص الثالث هو حجب الرؤية والهواء من جهة  الشارع او الاوتوستراد  (ص 17 و18 من محضر ضبط المحاكمة)  كما ان المستدعي اثناء الاستيضاح اقر بان تعلية ارضية الاوتوستراد المار  من امام محله قد جرى منذ نحو خمس سنوات اي بتاريخ سابق لشرائه (ص 14 من  محضر ضبط المحاكمة)  وبما انه جاء في تقرير قائمقام عكار الذي كشف على بناء المستدعي (مرفق  بلائحة طالبة التدخل المقدمة في 28/6/1995) ما يلي:  (ان المشاهدة العينية والقياس يشيران بوضوح الى تجاوز الترخيص واستغلال  الرخصة لبناء طابق فوق المحل مقفلا على البناء 339 واجهته من جهة الشارع  العام بحيث ان العمل يعتبر تحايلا على الادارة بغية البناء بطريقة غير  شرعية وتجاوز حقوق الغير وفرض الامر الواقع)  وبما انه في ضوء ما تقدم يتبين ان المستدعي خالف كلا من رخصة الترميم  تاريخ 14/5/1994 والرخصة المعطاة له بتاريخ 13/7/1994 لرفع سقف محله  بمقدار 190 سم  وبما انه فضلا عن المخالفات المشار اليها اعلاه فقد جاء في القرار  المطعون فيه ان المستدعي ازال القواطع واقام جسورا من الباطون المسلح  وعواميد.  وبما ان المادة 22 من قانون البناء (المرسوم الاشتراعي رقم 148/83) نصت  في فقرتيها الاولى والرابعة على ما يلي:  م 22/1: كل حفر اساسات او بناء او ترميم او تحويل يباشر به دون ترخيص او  تصريح حسبما يكون العمل خاضعا لرخصة او لتصريح او يجري خلافا للرخصة او  للوصل بالتصريح يوقف حتما وينظم بحق المالك والمسؤول عن التنفيذ محضر  ضبط بالمخالفة  م 22/4: يجب على مالك الانشاءات التي تتنافى مع التخطيط او التي تخالف  قوانين وانظمة البناء النافذة هدمها واذا لم يفعل تولت الادارة الهدم  على نفقته ومسؤوليته  وبما انه وخلافا لما يدلي به المستدعي ان الرخصتين الصادرتين لمصلحته لا  توليانه اي حق مكتسب بالرغم من انقضاء مهلة شهرين على الطعن فيهما او  سحبهما وذلك للاسباب التالية:  1- لقد خالف المستدعي كلا من الرخصتين الآنفي الذكر ومخالفة القانون من  قبل المستفيد من الترخيص لا يكسبه اي حق عملا بالمبدأ الشهير: لا يستطيع  المرء ان يعتد بخطئه او بغشه  2- ان المخالفات التي ارتكبها المستدعي (تجاوز الهيكل ارتفاعا وعدم  التراجع عن الجار طالب الادخال) غير قابلة للتسوية وعقوبتها الهدم وفق  ما جاء اعلاه في المادة 22 من قانون البناء  ان مهلة الشهرين لم تنقض بحق الشخص الثالث طالب التدخل ومالك العقار  الملاصق اذ لا يتبين انه تبلغ اي من قراري الترخيص وبخاصة القرار الثاني  الذي رخص للمستدعي برفع السقف ملحقا الضرر بطالب التدخل"
}