{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69701",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 408 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "408",
    "year": "1998",
    "session_date": "19/02/1998",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  مفعول تكليف الاجير وظيفة تعلو الفئة التي هو مصنف  فيها دون تعديل في الرتبة والراتب والدوام على راتبه الاساسي.  *\nبما ان  المدعي المصنف من قبل المدعى عليها كعامل اخصائي بالساعة في مصلحة النقل  والتنسيق والمواصلات, والذي تخضع وظيفته للفئة الخامسة - الرتبة الاولى  - الدرجة الثانية بحسب سلسلة الرتب والرواتب لديها استهدف في هذه الدعوى  اصدار القرار بتصنيفه وتثبيته في الفئة الرابعة - الرتبة الاولى -  الدرجة الرابعة تبعا لتكليفه, بموجب المذكرة الادارية رقم /79/ الصادرة  في 14/9/1989 , القيام بوظيفة \"فني اخصائي\",ژكما طلب الزام المدعى  عليها,ژسندا لقيودها ودفاترها المنظمة اصولا, بإيفائه, مع الفوائد  القانونية,ژالراتب الموازي للفئة التي كلف بأعمالها, مع مراعاة الترقيات  والتعديلات التي طرأت على سلسلة الرتب والرواتب والنظام الداخلي منذ  صدور مذكرة التكليف, واقرار مبدأژالتعويض المالي المستحق له نتيجة عمله  ساعتين اضافيتين يوميا منذ صدور المذكرة, والزام المدعى عليها بإيفائه  هذا التعويض.  وبما ان المدعى عليها طلبت من جهتها في المقابل رد الدعوى لعدم الاختصاص  بسبب اقتصار صلاحية مجلس العمل التحكيمي على تطبيق الانظمة الموضوعة دون  وضع نظم وقواعد تتبع, والا لعدم استناد الدعوى الى سند موجب ولا الى نص  قانوني وتنظيمي, واستطرادا لعدم الصحة وعدم القانونية, متذرعة في هذا  السبيل بأن التكليف الذي بررته الظروف الامنية, لم يعدل التصنيف ولم يجز  اي تعديل في الرتبة والراتب في دوام العمل,ژوبأن المدعي لم يستوف, عملا  بقواعد الترفيع المنصوص عليها في المادة /5/ من الجدول الملحق بالمرسوم  /7716/ تاريخ 4/7/1967 , شروط اشتراكه في مباراة تعيينه في الفئة التي  كلف بأعمالها,  وبما ان مهمة المجلس الناظر في الدعوى, اذ تقتصر, اسوة بمهمة سائر  المحاكم في مراقبة حسن تطبيق الانظمة والقوانين والعقود, لا تشمل,  بالاستناد الى قواعد العدل والانصاف, العمل على استنباط احكام تنظيمية  او قواعد قانونية جديدة تستتبع الزام المتقاضين بها,  وبما ان مهمة المجلس المحددة على النحو المتقدم توجب البت بالدعوى على  ضوء القواعد التي ترعى نظام العمل لدى المدعى عليها,  وبما انه لم يتبين للمجلس الناظر في هذه الدعوى اي احكام او قواعد  تنظيمية بسبب تثبيت المدعي وتصنيفه في الفئة التي كلف بها والتي تعلو  الفئة التي صنف بها اساسا, ولا ايفاءه الاجر والتعويضات المترتبة على  التكليف,  وبما ان قرار التكليف المكرس بالمذكرة الادارية رقم /79/, الصادرة  بتاريخ 10/9/1989 عن المدير العام بالتكليف للجهة المدعى عليها, لحظ  العمل بالتكليف دون تبديل بالرتبة والراتب ودوام العمل,  وبما ان تنفيذ المدعي, طوال ست سنوات,ژلتكليفه بمهام الفئة التي تعلو  الفئة التي هو مصنف فيها دون تعديل في الرتبة والراتب والدوام, يوفر  دليلا على رضاه بالتكليف وفقا لمضمونه,  وبما ان عدم ترفيع المدعي بالاستناد الى الانظمة المعمول بها لدى المدعى  عليها والاحكام المنصوص عليها في الجدول الملحق بالمرسوم /7716/ تاريخ  4/7/1967 , يحول دون افادته من العوائد الوظيفية والمادية المترتبة على  الفئة التي تعلو الفئة التي هو مصنف فيها والتي لم يجر تصنيفه فيها وفقا  للقواعد والاصول,  وبما ان المدعي, الملزم بموجب الفئة التي هو مصنف فيها اساسا, بالعمل  ثماني ساعات يوميا,ژلم يسند طلبه التعويض عن ساعات العمل اليومي التي  تفوق الساعات الست الى اي نص تنظيمي او قانوني يوجب ذلك, فضلا عن ان  مذكرة التكليف التي ارتضى العمل بموجبها اكدت عدم استتباع التكليف اي  تعديل في دوام العمل,  وبما ان مطالب المدعي تكون تبعا لما تقدم واجبة الرد لعدم استنادها الى  اساس قانوني."
}