{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52515",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 409 /1998",
  "card_info": {
    "court": "شورى",
    "number": "409",
    "year": "1998",
    "session_date": "19/03/1998",
    "chief": "رشيد حطيط",
    "members": "/معكرون//عطية/"
  },
  "ruling_text": "*  حق الملتزم بتنفيذ اشغال عامة بالتعويض عن الضرر الذي لحقه بسبب  ارتفاع الاسعار  *\nبما ان المستدعي في مراجعته الاصلية يطالب بابطال قرار  الرفض الضمني الصادر عن المستدعى ضدها - آنذاك المصلحة الوطنية للتعمير  - والزامها بان تدفع له تعويضا قدره 58010,50 ل ل مع الفائدة القانونية  وذلك عن الضرر اللاحق به نتيجة ارتفاع الاسعار الذي طرأ اثناء تنفيذه  لالتزام انشاء شبكة المجارير العامة في عين زحلتا ونبع الصفا  - بما انه يتبين من اوراق المراجعة الاعتراضية وخاصة الملف الاداري  العائد للالتزام والمبرز في المراجعة المعطيات التالية:  - انه بتاريخ 30/8/1972 رسا على المتعهد اشرف كبارة التزام تنفيذ قسم من  شبكة مجارير عين زحلتا - نبع الصفا وصدق هذا الالتزام بتاريخ 26/10/1972  -ان المتعهد اعطي امر المباشرة بالعمل بتاريخ 29/11/1972  - انه بتاريخ 21/8/1973 تقدم المتعهد بكتاب سجل في قلم المصلحة تحت رقم  4300 يطلب بموجبه تطبيق المادة 33 من دفتر الاحكام والشروط العامة بسبب  ارتفاع اسعار المواد واليد العاملة اتبعه بكتاب آخر بنفس الموضوع بتاريخ  26/11/1973  - ان اللجنة المختصة في المصلحة الوطنية للتعمير درست الموضوع معتبرة ان  الاعمال كانت تنفذ وفقا للبرنامج المحدد للالتزام وان الملتزم لم يكن  متأخرا وان كان هناك من تأخير فلاسباب خارجة عن ارادة المتعهد ولا يترتب  على هذا الاخير اي جزاء تأخير ورأت ان شروط تطبيق المادة 33 متوفرة  لناحية ان ارتفاع الاسعار يفوق نسبة السدس من قيمة الاشغال المتبقية من  الالتزام  - بتاريخ 16/4/1974 صدر عن المصلحة الوطنية للتعمير القرار رقم 110  القاضي بفسخ الالتزام وتصفية العلاقة مع المتعهد  - ان المتعهد تابع تنفيذ الاشغال الموكولة اليه ضمن البرنامج المحدد  وذلك في الفترة الواقعة بين تاريخ تقديمه طلب فسخ الالتزام وتاريخ صدور  قرار الفسخ اي ما يقارب الثمانية اشهر  - بما انه يستفاد مما تقدم بان الادارة اقرت في قرارها رقم 110 بتوفر  شروط تطبيق المادة 33 التي طالب المتعهد بتطبيقها في كتابين سابقين  - وبما ان الملتزم اكتسب حقه بالفسخ منذ تاريخ تقديمه للطلب ذلك انه لا  يجوز ان يتحمل منذ هذا التاريخ اعباء ارتفاع الاسعار الذي قلب اقتصاديات  الالتزام خاصة وان الادارة قد اعترفت بهذا الارتفاع وقررت فسخ الالتزام  بالاستناد اليه  Borras: clauses et condition generales commentaire de l'article 33 du  C.C.G p 226 \"Si L'entrepreneur a fait une demande de resiliation  reconnue plus tard fondee il devra etre indemnise de tout le  prejudice que lui aura cause a partir de sa demande la continuation  des travaux dans des conditions onereuses\"  - بما انه كان يتوجب على الادارة محاسبة الملتزم على اساس الاسعار  الرائجة بالنسبة للاشغال المنفذة بين تاريخ تقديم طلب الفسخ وتاريخ تبلغ  الملتزم لهذا القرار  - وبما ان ما ادلت به الدولة التي حلت محل المصلحة الوطنية للتعمير يكون  في غير محله القانوني"
}