{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64581",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "طارق زيادة",
    "members": "/عبد\r\nالله//كرم/"
  },
  "ruling_text": "*  في مفعول تصحيح الاخطاء الواردة في السجل العقاري على  حقوق الغير  *\nانه يتبين من احكام المادة 15 من القرار 188 المتعلقة\nبتصحيح الاخطاء في السجل العقاري وخاصة احكام الفقرة الاخيرة منها ان\nالقرار بالتصحيح لا يكون له مفعول على الغير الحسني النية وهو بالتالي\nلا يمكن ان يقضي بالغاء الحقوق المكتسبة على العقار والمقيدة بصورة\nقانونية قبل حدوث القيد المختلف عليه, انما يكون للفريق المتضرر, وهو من\nصدر القرار بالتصحيح لمصلحته تجاه صاحب الحق المكتسب الادعاء بعدم\nقانونية ذلك القيد باسم الغير لسوء نيته وبأن القيد جرى لمصلحته بدون\nوجه حق حتى يترتب على صحة الادعاء في هذه الحالة اعطاء القرار بالتصحيح\nمفعولا رجعيا لما قبل تاريخ اجراء القيد باسم هذا الغير\nوحيث انه يتبين من نص الفقرة الاخيرة للمادة 13 من القرار 188 واستثناء\nللقاعدة المنصوص عليها في الفقرة الاولى منها, فانه لا يمكن ان يتذرع\nبمفعول القيود الاشخاص الذين عرفوا قبل اكتسابهم حقوقا على العقار بوجود\nالعيوب او الاسباب التي تدعو الى الغاء ذلك الحق او الى نزعه وبالتالي\nالى تعديله\n*  في السبب التمييزي المبني على اغفال البت باحد المطالب  اذا تناول القوة الثبوتية لتقرير الخبير  *\nوحيث ان لمحكمة الموضوع حرية\nتقدير مطلقة بالنسبة للقوة الثبوتية العائدة لتقرير الخبير الذي عينته,\nفاذا كانت المحكمة قد كلفته بيان ما اذا كان العقار 1672 النقاش في حال\nعدم اعطائه حق المرور المدعى به, هل يعتبر محاطا من الناحية الفنية\nالعقارية وفي حال الايجار بيان المكان الانسب وحق المرور البديل وتقدير\nالتعويض المناسب وقد اورد الخبير انه لا يوجد اي ممر للعقار 1672 النقاش\nالا من خلال العقار 1249 النقاش وقد ارتكزت المحكمة الى ما اورده الخبير\nلهذه الجهة فان ذلك يدخل تحت سلطتها المطلقة في التقدير الذي لا رقابة\nعليها بشأنه من قبل محكمة التمييز ولا يكون ثمة اغفال البت باحد المطالب\nيشكل سببا تمييزيا على النحو الملحوظ في المادة 708 المعدلة من ق أ م م\nويقتضي بالتالي رد هذا السبب التمييزي\n*  في صلاحية امين السجل العقاري بتصحيح الاخطاء الكتابية  البسيطة التي ترد في السجل العقاري  *\nان امين السجل العقاري مخول بتصحيح\nالقيود الساقطة سهوا او المخالفة للاصول اذا كانت ناتجة عن الوثائق ولا\nسيما عن الخرائط المستند اليها لتنظيم الصحائف او لتدوين سائر القيود\nاللاحقة (م 293 من القرار 189) وان المادة 30 من القرار 189 تعتبر من\nالاغلاط الكتابية البسيطة عدم المطابقة بين قيود الصحيفة ومضمون\nالمستندات والوثائق المبرزة تأييدا للتسجيل وان المحكمة تعتبر ان عدم\nالمطابقة هذه هي خطأ كتابي بسيط يجوز لامين السجل العقاري تصحيحه"
}