{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56442",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1998",
    "session_date": "21/04/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مهلة الاعتراض على التنفيذ ومدى صلاحية المحكمة بأثارة  انقضاء المهلة عفوا  *\nوحيث ان استئناف الاحكام الصادرة في الاعتراضات\nعلى التنفيذ يجب ان يتم وفقا للمادة 856/أم م بمهلة عشرة ايام من تاريخ\nصدروها في حال افهام الخصوم هذا التاريخ.\nوحيث انه يتبين من محضر المحاكمة الاعتراضية المضموم ان الفريقين قد\nافهما في جلسة 14/10/1993 موعد صدور الحكم المستأنف وان هذا الحكم قد\nصدر وافهم في موعده المحدد اي بتاريخ 6/12/1993\nوحيث ان المعترض (المميز) قد استأنف الحكم المذكور بتاريخ 16/1/1994 اي\nخارج المهلة القانونية المحددة بعشرة ايام اعتبارا من تاريخ صدور الحكم\nوالمنصوص عنها في المادة 856/أم م.\nوحيث ان المميز يعيب على المحكمة الاستئنافية مخالفة المادة 373/أم م\nباثارة مسألة مهلة الاستئناف من تلقاء نفسها ودون دعوة الخصوم مقدما\nلتقديم ملاحظاتهم.\nوحيث انه يتوجب على المحكمة الاستئنافية, ازاء الطعن المقدم امامها ان\nتتحقق بادىء ذي بدء مما اذا كان هذا الاستئناف واردا ضمن المهلة\nالقانونية لان مهلة الطعن استئنافا تتعلق بالنظام العام وعلى المحكمة ان\nتثيرها عفوا دون انتظار اثارتها من الفرقاء ودون حاجة لدعوة الفريقين\nلابداء ملاحظاتهم حول هذه المستألة فلا يؤخذ عليها بالتالي مخالفة\nالمادة 373/أم م مما يوجب رد ما جاء في السبب الاول.\nوحيث ان تضمين الاعتراض على التنفيذ مطالب بالاساس لطلب التعويض لا يغير\nمن طبيعته لان الاعتراض على التنفيذ يتناول اساس الحق موضوع التنفيذ\nويمكن للمعترض ان يضمنه جميع المطالب المتعلقة بهذا الحق.\nوحيث ان تقديم طلب التنفيذ من قبل المميز عليها لا يعيب هذا التفنيذ\nطالما ان المادة 837/أم م قد اجازت تقديم هذا الطلب من قبل المدين او من\nقبل الدائن.\nوحيث ان قيام المميز عليها بابلاغ المميز صورة عن الحكم الابتدائي\nالصادر بنتيجة الاعتراض لا يجعل مهلة الاستئناف تسري من تاريخ التبليغ\nلان ليس من شأن هذا التبليغ ان يعدل النص الالزامي الوارد في المادة\n856/أم م."
}