{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54512",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 412 /1998",
  "card_info": {
    "court": "شورى",
    "number": "412",
    "year": "1998",
    "session_date": "19/03/1998",
    "chief": "اسكندر فياض",
    "members": "/عيد//نصر/"
  },
  "ruling_text": "*  مهلة المراجعة للطعن بنتائج  الامتحانات الرسمية  *\nبما ان المستدعي يطعن بقرار الرفض الضمني الناجم  عن مذكرة ربط النزاع المقدمة الى وزير التربية الوطنية بتاريخ  12/10/1995 والتي يطلب فيها اعتباره ناجحا في امتحانات الشهادة المتوسطة  الرسمية لدورة 1994  وبما ان الدولة تدلي بان المستدعي يطعن في الواقع بالقرار الصادر عن  اللجنة الادارية بتاريخ 19/10/1994 والذي قضى باقصائه عن الامتحانات  للشهادة المتوسطة لدورتين سنة 1994 و1995  وبما ان الدولة تدلي بان هذا القرار اصبح محصنا بمرور اكثر من شهرين على  صدوره دون ان يطعن به من قبل المستدعي وانه ليس من شأن المذكرة المقدمة  الى الادارة بعد انقضاء مهلة الطعن احياء مهلة المراجعة بشأن القرار  المذكور  وبما انه لا يتبين من ملف المراجعة ان هذا القرار قد ابلغ من المستدعي  او انه قام صراحة بتنفيذه حتى تسري مهلة المراجعة بوجهه  وبما انه يقتضي بالتالي اعتبار المذكرة المقدمة بتاريخ 12/10/1995  بمثابة مذكرة استرحامية من شأنها قطع مهلة المراجعة ضد القرار المذكور  وبما ان المراجعة المقدمة بتاريخ 10/2/1996 تكون مقدمة اذا ضمن المهلة  القانونية  وبما ان المراجعة قدمت مستوفية سائر الشروط الشكلية فهي مقبولة شكلا\n*  مفعول الاعتراض على نتائج  الامتحانات الرسمية في حال اثبات عملية الغش من قبل المعترض  *\nبما ان  المستدعي يدلي بان اعتباره راسبا في الامتحانات لم يستند الى اي مبرر  قانوني او واقعي اذ لم يسبق له اثناء تأدية تلك الامتحانات ان ارتكب اي  غش او محاولة غش من اي نوع كان يقع تحت طائلة التدابير المنصوص عنها في  نظام الامتحانات الرسمية ولان الادارة اقدمت على ذلك دون التقيد بالاصول  المنصوص عنها في نظام الامتحانات  وبما ان المادة 19 من المرسوم 6645 تاريخ 10/2/1967 - المعدلة بالمرسوم  رقم 10772 تاريخ 16/10/1975 (نظام الامتحانات الرسمية) تنص على انه \"  اذا تبين بعد اعلان النتائج ان غشا قد ارتكب في الامتحانات ونجم عنه  تبديل في النتيجة يدعو الرئيس الهيئة الادارية لاجتماعات طارئة يتخذ  فيها القرار المناسب في ضوء التحقيقات وكما ان المادة 25 من المرسوم  المذكور نصت على ان \"تبت الهيئة الادارية باكثرية الحاضرين بجميع شؤون  المرشحين وبجميع المخالفات التي تحصل اثناء الامتحانات ولها ان تقرر  اقصاء المخالفين عن الامتحانات الرسمية لمدة اربع دورات على الاكثر  وقراراتها نهائية ولا يحق لاي سلطة ادارية اخرى ان تعد لها او تلغيها\"  وبما انه يتبين ان القرار الصادر عن اللجنة الادارية بتاريخ 29/10/1994  قد استند الى التقرير الذي وضعه رئيس المنطقة التربوية لبيروت وضواحيها  بتاريخ 10/10/1994 بناء على تكليف من المدير العام للتربية وقد اثبت هذا  التقرير بعد الكشف على مسابقات اللغة الانكليزية ان المستدعي كان من  عداد الذين مارسوا عملية الغش في المادة المذكورة كما انه يتبين من  الملف ان اعادة التدقيق لاحقا بالمسابقات المذكورة اثبت ارتكاب المستدعي  للغش الذي يقع تحت طائلة التدابير القانونية ومن المستندات التي اثبتت  هذا الامر  - تقرير عضو اللجنة الفاحصة لمادة اللغة الانكليزية عيد فريجي بتاريخ  15/4/1995  - تقرير رئيس اللجنة الفاحصة للمادة المذكورة سعيد الحجار بتاريخ  18/4/1995  - تقرير رئيس دائرة الامتحانات في البقاع بتاريخ 18/4/1995  وبما ان هذه التقارير اجمعت على ان المستدعي كان من عداد المرشحين الذين  اقدموا على ارتكاب عملية الغش في مادة اللغة الانكليزية اثناء دورة 1994  الاستثنائية  وبما ان مضمون هذه التقارير التي يجب اعتبارها مستندات رسمية هو ثابت  طالما لم يتم اثبات تزويرها  وبما ان القرار المطعون فيه يكون والحالة هذه مستندا الى اساس واقعي  وقانوني سليم"
}