{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54502",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 417 /1998",
  "card_info": {
    "court": "شورى",
    "number": "417",
    "year": "1998",
    "session_date": "24/03/1998",
    "chief": "رشيد حطيط",
    "members": "/معكرون//نصر/"
  },
  "ruling_text": "*  هدم الانشاءات بسبب مخالفة البناء  *\nبما ان المستدعي يطلب ابطال الانذار  الموجه اليه من محافظ مدينة بيروت بالنيابة بتاريخ 30/8/1977 الذي ينذره  بوجوب هدم سقوف المشالح المقامة في الطابق الارضي في مسبح السان جورج  بصورة مخالفة للقانون  وبما ان المستدعي يدلي بمخالفة القرار المطعون فيه للقانون نظرا للغموض  الذي يلف الانذار واستحالة معرفة ماهية البناء الذي يتناوله الهدم  المقرر بالانذار المذكور  وبما انه يتبين من اوراق الملف ان المستدعي كان قد اقدم على اقامة  انشاءات بصورة مخالفة للقانون مما اضطر الادارة الى انذاره بوجوب هدمها  وبعد صدور قانون البناء في 16/9/1971 صدر قرار عن وزير الداخلية يقضي  بوقف تنفيذ الهدم لحين تنفيذ التخطيط غير ان المستدعي عاد بعد ذلك واقدم  على سقف المشالح التي سبق له وانشأها بصورة مخالفة للقانون بالباطون  المسلح بعد ان كانت مسقوفة بالاترنيت مما دفع الادارة الى انذاره بهدم  هذه السقوف وذلك بالقرار المطعون فيه  وبما انه بعد الاطلاع على نص القرار المطعون فيه يتبين انه جاء واضحا  ومعللا بصورة لا تقبل الالتباس او الشك اذ انه تضمن انذارا للمستدعي  بوجوب هدم سقوف المشالح المقامة في الطابق الارضي التي تم استبدالها من  اترنيت الى باطون مسلح  وبما ان ما يدلي به المستدعي لهذه الجهة يكون مردودا بما ورد اعلاه  وبما ان المستدعي يدلي من جهة ثانية بان قرار وزير الداخلية بالتريث في  الهدم قد اكسبه حقا لا رجوع عنه قبل تنفيذ التخطيط المصدق  وبما انه يتبين من الملف ان قرار الوزير المذكور قد قضى بالتريث في هدم  الانشاءات المخالفة للقانون وذلك بعد صدور قانون البناء الذي يسمح بذلك  ولا علاقة لهذا القرار بالسقوف التي انشئت بتاريخ لاحق له والمعنية  بانذار الهدم المطعون فيه  وبما ان السبب الذي يدلي به المستدعي لهذه الجهة يكون مردودا ايضا  وبما ان المستدعي يدلي اخيرا بان القرار المطعون فيه يشكل مخالفة  للقانون يفسره تفسيرا خاطئا لجهة اعتبار ان استبدال سقف الاترنيت  بالباطون يشكل مخالفة لقانون البناء  وبما ان المادة 2 من المرسوم رقم 2165/71 الصادر بتاريخ 15/11/1971  والمتعلق بتحديد شروط تطبيق بعض مواد قانون البناء قد نصت على ان اعمال  الصيانة العادية هي الاعمال الخارجية في البناء كالتوريق والتبليط  والدهان والطرش واعمال النش وابدال السقوف والشركات (دون ادخال اية  تقوية على الهيكل الاساسي للبناء)  وبما ان تبديل سقوف المشالح من الاترنيت الى الباطون المسلح لا يمكن ان  يتم دون ادخال تقوية على الهيكل الاساسي للبناء  وبما ان ذلك يشكل مخالفة صريحة لاحكام قانون البناء  وبما ان القرار المطعون فيه الذي قضى بوجوب هدم هذه المخالفة يكون واقعا  في موقعه القانوني  وبما انه يقتضي بالتالي رد السبب المدلى به لهذه الجهة  وبما انه سائر ما ادلي به من اسباب يكون مردودا بما ورد اعلاه  وبما انه يقتضي رد المراجعة لهذه الاسباب"
}