{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68515",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 42 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "42",
    "year": "1998",
    "session_date": "17/02/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض  القرارات التي تصدر عن قاضي التحقيق العسكري  *\nحيث ان القرار المطعون  فيه صدر بتاريخ 4/6/1996 , وقد تسجل استدعاء النقض لدى قاضي التحقيق  بتاريخ 5/11/1996 برقم 59/96 , فيكون واردا ضمن المهلة القانونية,  وحيث ان القرار في شقه المطعون فيه جاء مخالفا للمطالعة في الاساس,  فيكون الشرط الخاص المنصوص عليه في المادة 78 من القانون رقم 24/68  متوافرا,  وحيث ان الاستدعاء مستجمع لشروطه الشكلية العامة والخاصة فيقتضي قبوله  في الشكل, والنظر في موضوعه وفقا للاصول المحددة في المادة 87 من  القانون المذكور.\n*  مدى اختصاص قاضي التحقيق  العسكري عند البت بالجرائم التي يرتكبها القاصرون بالاشتراك مع احد  العسكريين.  *\nحيث ان النيابة العامة العسكرية, بمطالعتها المؤرخة في  25/7/1996 طلبت اتهام المدعى عليه محمد صفي الدين بمقتضى المادتين  219/456 عقوبات لجهة تدخله في جرم اساءة استعمال خاتم الامن العام من  قبل المأمور الياس الغزال بمهره جواز السفر بما يفيد خلافا للواقع عن  دخول احمد ضاهر الاراضي اللبنانية في 25/2/1996  وحيث ان القرار المطعون فيه قد استجاب في بحثه للقانون لطلب النيابة  العامة هذا, الا انه اغفل تضمين فقرته الحكمية ما يفيد عما قرره لهذه  الجهة, مكتفيا بتفريق الدعوى بالنسبة للمدعى عليه محمد حسين صفي الدين  عن الدعوى المساقة بحق الاخرين باعتباره قاصرا, واحاله الى محكمة  الاحداث ليحاكم امامها  وحيث انه بمقتضى المرسوم الاشتراعي رقم 119/83 المتعلق بالاحداث  المنحرفين, اذ كان يعود لمحاكم الاحداث النظر بالجرائم المنسوبة اليه  الا انه ليس في هذا التشريع ما ينزع اختصاص قاضي التحقيق العسكري للنظر  بهذه الجرائم, فالامر يقتصر على قضاء الحكم دون قضاء التحقيق, وبالتالي  فانه يبقى لقاضي التحقيق العسكري عندما يحال اليه قاصر كمساهم او متدخل  او محرض في جريمة محال بها امامه احد العسكريين او المماثلين لهم, ممن  هم تابعون لقوى الامن الداخلي والامن العام, ان ينظر في الجرم المنسوب  للقاصر وفقا لما تقتضيه المادة 27 (6) من القانون رقم 24/68 , ويقضي  بالنتيجة المترتبة على ذلك, على ان يحيله الى القاضي المنفرد الجزائي  لدى القضاء العدلي اذا كان الفعل جنحة, او الى الهيئة الاتهامية لدى هذا  القضاء اذ كان في الامر جناية لمحاكمته او اتهامه بما جرم به, على ان  يصار تبعا لذلك الى تفريق دعواه عن دعوى الراشدين من المدعى عليهم.  وحيث ان القرار المطعون فيه وقد اعتبر في باب القانون ان فعل المدعى  عليه القاصر محمد صفي الدين ينطبق على الجناية المنصوص عليها في المادة  456/219 عقوبات, دون تضمين فقرته الحكمية ما يفيد عن وجوب ايداع الاوراق  الهيئة الاتهامية لدى القضاء العدلي قبل ان يعمد الى تفريق دعواه عن  دعوى الراشدين يكون قد خالف القانون.  وحيث انه يقتضي نقضه لهذه الجهة, والتقرير مجددا, بعد نشر الدعوى اعتبار  فعل المدعى عليه محمد محسن صفي الدين لجهة التدخل في اساءة استعمال خاتم  الامن العام منطبقا على الجناية المنصوص عليها في المادتين 456/219  عقوبات, انسجاما مع ما جاء في بحثه للقانون, وايجاب ايداعه الاوراق لدى  الهيئة الاتهامية في القضاء العدلي للنظر به بالمقتضى القانوني.\n*  في الوصف الجرمي لمساعدة المجرم  ومعاونته على الافعال التي هيأت وسهلت جريمة التزوير.  *\nوحيث ان القرار  المطعون فيه خلص الى منع المحاكمة عن المدعى عليهما محسن وحسين صفي  الدين لجهة التدخل في جرم تزوير تأشيرة السفر ليعود فيعلن عدم صلاحية  القضاء العسكري للنظر بتزوير هذه التأشيرة لعدم ثبوت تدخل اي عسكري به  وايداع الاوراق مفوض الحكومة لاحالتها الى القضاء العادي,  وحيث ان ما قضى به القرار المطعون فيه لهذه الجهة يؤلف تناقضا في فقرتها  الحكمية بجعله مفتقدا للتعليل اذ قضى بمنع المحاكمة عن المدعى عليهما  محسن وحسين صفي الدين, ليعود فيعلن عدم اختصاص القضاء العسكري للنظر  بالجرم المساق ضدهما,  وحيث ان القرار المطعون فيه يكون بالتالي قد جاء مخالفا للقانون فيقتضي  نقضه ونشر الدعوى ورؤيتها مجددا بالنسبة للمدعى عليهما محسن عبد الباسط  صفي الدين وحسين محسن صفي الدين,  وحيث انه من الثابت باعتراف المدعى عليه احمد ضاهر ان تأشيرة السفر  المزورة قد استحصل عليها من المدعى عليه حسين صفي الدين بواسطة والده  المدعى عليه الآخر محسن صفي الدين الذي كان عالما بشأن تزويرها وذلك  لقاء مبلغ من المال دفعه لهما,  وحيث ان هذا الاعتراف قد تعزز بما جاء بافادة زهرة صفي الدين لدى قاضي  التحقيق من ان المدعى عليه محسن صفي الدين اعلمها بان ولده المدعى عليه  حسين صفي الدين هو الذي سوف يؤمن تأشيرة السفر المزورة كونه يقيم في  كندا, وقد سدد محسن المذكور مبلغ الف وخمسماية دولارا اميريكيا من اصل  ثمن هذه التأشيرة,  وحيث ان فعل المدعى عليه حسين صفي الدين لجهة تزويره لتأشيرة السفر على  الوجه المبين في الوقائع يؤلف الجنحة المنصوص عليها في المادة 463  عقوبات المعدلة بموجب القانون رقم 487 تاريخ 8/12/1995 ,  وحيث ان فعل المدعى عليه محسن صفي الدين لجهة مساعدته ومعاونته للفاعل  على الافعال التي هيأت جريمة التزوير او سهلتها على الوجه المبين في  الوقائع يؤلف تدخلا في هذه الجريمة وينطبق على الجنحة المنصوص عليها في  المادة 463 المعدلة من قانون العقوبات, معطوفة على المادة 219 منه.\n*  في اختصاص المحكمة العسكرية  للبت بالجرائم المرتكبة من قبل المدنيين عند تلازمها مع جرائم مرتكبة من  قبل احمد العسكريين.  *\nوحيث انه ولئن كان التزوير والتدخل في تزوير  تأشيرة السفر لم يتوافر الدليل الكافي على ارتكابه من قبل الموظفين في  الامن العام الياس الغزال ومحمد سلوم وعلي عنتر الا ان هذا الجرم يبقى  متلازما مع الجرم الآخر المرتكب من قبل هؤلاء والمتعلق باساءة استعمال  خاتم الامن العام والمنطبق على الجنايات المنصوص عليها في المواد 456  و456/219 عقوبات وقد قضى قرار قاضي التحقيق باتهامهم بهذه الجنايات دون  ان يطعن في شقه هذا,  وحيث ان هذا التلازم يجد مبرره في كون جرم اساءة استعمال خاتم الامن  العام قد تم ارتكابه لتأمين بقاء جرم تزوير تأشيرة السفر دون عقاب,  وبالتالي وبالنظر لهذه الرابطة, فان حسن سير العدالة يقضي بان تكون  المحكمة العسكرية المحال امامها الموظفين في الامن العام صالحة ايضا  للنظر بالجرم المرتكب من المدعى عليهما حسين ومحسن صفي الدين."
}