{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1998",
    "session_date": "21/05/1998",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مهلة سقوط المحاكمة وامكانية انقطاعها  *\nحيث ان المادة\n509 من قانون اصول المحاكمات المدنية تنص على انه اذا تركت المحاكمة ايا\nكان موضوعها دون ملاحقة مدة سنتين منذ اخر اجراء صحيح تم فيها جاز لكل\nمن الخصوم ان يطلب اسقاطها.\nوحيث ان المادة 512 من ذات القانون تقضي حتما بسقوط المحاكمة لدى توافر\nشروطه ولكن ليس للمحكمة ان تقضي به من تلقاء نفسها.\nوحيث ان المادة 471 من قانون اصول المحاكمات القديم كانت تنص على انه\nاذا شرع المدعي في الدعوى ثم تركها حتى انقضت عليها بلا سبب مشروع سنتان\nمنذ اخر معاملة سقطت واصبحت جميع المعاملات باطلة حكما والزم المدعي\nالاصلي بالنفقات على ان سقوط الدعوى يمتنع اذا تتبع المدعي المعاملات\nولم يدل عليه بطلب الاسقاط منذ اول عمل يجري لتتبع الدعوى.\nوحيث ان نص المادة 509 من قانون اصول المحاكمات المدنية الحالي جهل\nالفاعل في الترك الذي لم يعد مربوطا فقط بالمدعي فوجب ان ينظر الى الترك\nمن جهة المحاكمة المتروكة وليس من جهة الفرقاء التاركين او المتضررين من\nالسقوط ولم يعد من محل للبحث عن العوامل الذاتية لدى الفرقاء ولا عن\nنواياهم بالنسبة لترك الدعوى بدون ملاحقة او مراجعة وبات السقوط\nبالنتيجة يتحقق بتوفر شرطه الموضوعي وهو غياب اي اجراء خلال مهلة\nالسنتين وان كل اجراء صحيح من اجراءات المحاكمة يقطع المهلة ويقصد\nبالاجراء الصحيح الاجراء غير الباطل باعتبار ان الاجراء الباطل يعتبر\nوكأنه ما كان فلا يعتد به ولا يقطع المهلة.\nوحيث انه لجهة مفهوم المحاكمة ونطاقها واجراءاتها فان كلمة محاكمة\nالمستعملة في قانون اصول المحاكمات الحالي مرادفة لكلمة دعوى المستعملة\nفي قانون اصول المحاكمات السابق وهي تعريب لكلمة instance المستعملة في\nالقانون الفرنسي قديمة وجديدة والمرادفة هناك ايضا لكلمة proces وهذه\nالكلمات عربية او فرنسية تعبر عن حال واحدة هي الدعوى بين يدي القضاء من\nاي نوع كانت وايا كان موضوعها وهي تبدأ منذ تقديم المراجعة امام القضاء\nوهو الاجراء الاساسي والصحيح من اجراءات الدعوى او المحاكمة وبه تقوم\nهذه الدعوى او المحاكمة.\nوحيث ان هذا المفهوم للمحاكمة يجد سنده في نصوص القانون بالذات اذ ان\nالباب الرابع من قانون اصول المحاكمات المدنية وهو بعنوان المحاكمة يبدأ\nبالمادة 363 في فصل الاحكام العامة وقد ورد فيها: للخصوم وحدهم الحق في\nاقامة الدعوى فيما عدا الحالات التي ينص فيها القانون على غير ذلك ولهم\nالسير باجراءات المحاكمة مع ما يترتب عليهم من اعباء وذلك طبقا للصيغ\nوالاشكال وفي المهل المحددة ويمكنهم وضع حد للمحاكمة قبل ان تنقضي بصدور\nالحكم او بمقتضى القانون.\nوحيث ان الفصل الثامن من ذات الباب الرابع نص على اجراءات المحاكمة\nابتداء بالمادة 442 التي تنص على ان المنازعات تعرض على المحكمة\nباستحضار او بعريضة مشتركة وتبين المواد 446 و447 اصول تقديم الاستحضار\nوقيده بعد استيفاء الرسم وتسليمه للكاتب ضمن ملف خاص ثم تنص المادة 449\nعلى ما يجب على المدعى عليه ان يقوم به.\nوحيث انه تأسيسا على هذه النصوص القانونية يتبين بوضوح ان المحاكمة تبدأ\nمنذ تقديم الاستحضار ولا يشترط لقيام المحاكمة التبليغ (تبليغ\nالاستحضار) ولم يتبين له اي سند في القانون وان تقديم الاستحضار هو اول\nاجراءات المحاكمة وبه تقوم اصلا وهو تدبير صحيح صالح بذاته لبدء مهلة\nالسقوط وان المحاكمة التي تترك بعد تقديم الاستحضار ولم يجر اي مسعى\nلمتابعة اجراءاتها تسقط حتما بعد مرور سنتين بالاستناد الى المادة 509\nالمذكورة انفا وبمعزل عمن كان عليه القيام بالاجراء التالي فكون الاجراء\nهو من واجب المحكمة او قلمها لا يمنع المحاكمة من السقوط ان لم يسع صاحب\nالمصلحة لاتقاء هذا السقوط بحث المرجع المتقاعس او بأستعمال الاجراء\nالمتأخر.\nوحيث انه مع صراحة النصوص القانونية ووضوحها وبساطتها لا يعود من مجال\nلاضافات استنسابية دون مخالفتها ويتحقق سقوط المحاكمة بتوفر شرطه\nالموضوعي وهو غياب اي اجراء صحيح خلال مهلة السنتين وان المحاكمة تبدأ\nمنذ تقديم الاستحضار وان المشرع في قانون اصول المحاكمات الحالي قصد ذلك\nلا سيما وانه وسع نطاق السقوط.\nوحيث انه لا تكون من مخالفة للفقرة الثانية من المادة 511 من قانون اصول\nالمحاكمات المدنية في القرار المطعون فيه ولا مخالفة لاحكام المادة 509\nمن ذات القانون ولا خطأ في تفسيرها ولا في تطبيقها فيه."
}