{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59298",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 432 /1998",
  "card_info": {
    "court": "شورى",
    "number": "432",
    "year": "1998",
    "session_date": "01/04/1998",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول تخمين القيمة  التأجيرية لعقار من اجل فرض الرسوم البلدية  *\nبما ان بلدية بيروت تطلب  فسخ القرار رقم 65 الصادر عن لجنة الاعتراضات على الرسوم والعلاوات  البلدية في مدينة بيروت بتاريخ 7/6/1996 لمخالفة هذا القرار للقانون  والواقع ولافتقاره للتعليل الكافي  وبما ان المستأنف عليه المستأنف الاصلي يدلي بان موضوع الرسم هو مستودع  وليس مسكنا كما ورد في استئناف البلدية وان هذا المستودع قد اشتراه  ب/2,500,000/ل ل(مليونان ونصف المليون) بموجب عقد سجل حسب الاصول وخمنت  قيمته التأجيرية من قبل الدائرة المختصة في وزارة المالية ب/150,000/ل ل  (ماية وخمسون الف ليرة لبنانية) وان هذا الرقم قرىء خطأ في البلدية على  انه مليون وخمسماية الف ليرة لبنانية مما استدعى طلب تصحيحه من قبله قبل  صدور القرار رقم 65 المطعون فيه  وبما ان بيان القيمة التأجيرية الصادر عن الدائرة المختصة لدى وزارة  المالية عام 1985 والذي يتناول القسم الرابع من العقار رقم 1027 رأس  بيروت هو فعلا 150,000 ل ل ماية وخمسون الف ليرة لبنانية كما يتبين من  صورة البيان المرفقة في الملف بالاضافة الى خمسة عشر الف ليرة لبنانية  هي القيمة التأجيرية من المتخت التابع للمستودع  وبما انه يتبين ايضا من صورة البيان هذه ان البناء المكلف بالرسم هو  مستودع وليس مسكنا كما جاء في استدعاء البلدية المستأنفة وان هذا  المستودع مشغول من قبل المالك المستأنف عليه المستأنف الاصلي  وبما ان المادة العاشرة من المرسوم الاشتراعي رقم 68/67 المتعلق بقانون  الرسوم البلدية والذي كان سائدا في التاريخ الذي يعود اليه رسم التكليف  في 1985 تنص على ما يلي:  \"تتولى البلدية تقدير القيمة التأجيرية في اي من الحالات التالية:  1- عدم وجود تخمينات لدى الدوائر المالية لفرض ضريبة املاك مبنية  2- ...  3- ...  4- ...  5- ...  وبما انه يستفاد من نص الفقرة الاولى من المادة العاشرة المذكورة انه  اذا سبق للدوائر المالية المختصة ان اجرت التخمين لفرض ضريبة الاملاك  المبنية فان هذا التخمين يقيد البلدية في تخمينها لفرض الرسم على القيمة  التأجيرية  وبما ان القسم من العقار المكلف بالرسم المطعون فيه قد خمنت قيمته  التأجيرية من قبل الدائرة المالية المختصة لاستيفاء ضريبة الاملاك  المبنية بماية وخمسين الف ليرة لبنانية  وبما انه يقتضي والحال هذه فسخ القرار المستأنف والحكم مجددا بتخمين  القيمة التأجيرية على القسم من العقار المكلف بالرسم بمبلغ مئة وخمسين  الف ليرة لبنانية  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}