{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58537",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 434 /1998",
  "card_info": {
    "court": "شورى",
    "number": "434",
    "year": "1998",
    "session_date": "01/04/1998",
    "chief": "جوزف شاوول",
    "members": "/فريفر//الصايغ/"
  },
  "ruling_text": "*  مهلة المراجعة للطعن بقرار تسريح عسكري من الجيش  وانهاء عقد تطوعه بسبب ادانته بجرم التعرض للآداب العامة  *\nبما ان  المستدعي يطلب ابطال القرار الصادر عن قيادة الجيش بالمذكرة رقم 10358/ع  د تاريخ 14/10/1992 المتضمن تسريحه من الجيش وانهاء عقد تطوعه بسبب  اقدامه على تعاطي اللواط مع عدد من العسكريين وذلك لمخالفته الواقع  والقانون  وبما انه يتبين من الملف انه صدر بحق المستدعي حكم عن القاضي المنفرد  العسكري بتاريخ 1/3/1994 بكف التعقبات بحقه لعدم كفاية الادلة وبعد  استئنافه اصدرت المحكمة العسكرية الدائمة في 21/1/1995 حكما ادانته بجرم  التعرض للاداب العامة وحبسه خمسة عشر يوما وبرءته من جرم اللواط وبعد ان  ميز حكم المحكمة العسكرية فسخته محكمة التمييز العسكرية بتاريخ 3/8/1995  لوقوعه في غير محله القانوني وبتاريخ 10/10/1995 اصدر القاضي المنفرد  العسكري حكما قضى بالبراءة لسبق الادعاء فعلى اثر ذلك تقدم بتاريخ  7/11/1995 من قيادة الجيش بطلب استرحام لاعادته الى الخدمة حيث رفض طلبه  بموجب الكتاب رقم 25058 تاريخ 24/11/1995  وبما ان الدولة تطلب رد المراجعة شكلا والا اساسا  وبما ان المستدعي يدلي به بانه لم يتبلغ القرار المطعون فيه  وبما ان القرار المطعون فيه تضمن \"تسريح المستدعي من الجيش اعتبارا من  1/1/1993 الساعة صفر لانتهاء عقد تطوعه وعدم الموافقة على تجديده\"  وبما ان القرا رالمطلوب ابطاله اتخذ استنادا الى المادة 57 من المرسوم  الاشتارعي رقم 102/83 المتعلق بقانون الدفاع الوطني والتي تنص على انه  يتم تسريح الرتباء والافراد بموجب قرار يصدر عن قائد الجيش في بعض  الحالات لا سيما \"عند انتهاء عقد التطوع اذا لم يوافق قائد الجيش على  تجديده\" كما جاء في الفقرة الخامسة من المادة 57 المذكورة  وبما ان القرار المطعون فيه لم يتخذ وفق احكام المادة 62 من قانون  الدفاع الوطني لا سيما الفقرة 18 منها التي تتضمن سلم العقوبات  التأديبية بل بني - كما يتبين من مضمونه - على الفقرة الخامسة من المادة  57 من القانون المذكور فلا يمكن بالتالي وصفه بانه من القرارات  التأديبية الصرف التي لا تجري مهلة الطعن في شأنها الا من تاريخ التبليغ  فقط اذ ان العقوبات التأديبية منصوص عليها بصورة حصرية في المادة 62 من  قانون الدفاع الوطني وليس باستطاعة السلطة فرض عقوبات تأديبية اخرى عملا  بالقاعدة \"لا عقوبة بدون نص\" Nulla poena sine lege  وبما ان القرار المطعون فيه هو بطبيعته اذن من القرارات الادارية لانه  يهدف وفق احكام المادة 62 من قانون الدفاع الوطني المشار اليها الى  الحفاظ على المصلحة العامة وحسن سير المرفق العام بمعزل عن كل نية  للمعاقبة وعن كل ارادة زجرية رقم 154 تاريخ 20/2/1980 بطرس العضم/الدولة  - وزارة الخارجية - قرار رقم 62 تاريخ 21/1/1984 الدكتور يحي امين  الجبلي/الدولة - وزارة الصحة العامة  Fr Delperee: l'elaboration du droit  disciplinaire de la fonction  publique in Bibl de droit public - tome 85-1969 N 22 et 63  Auby et Drago: Traite de contentieux Administratif 3eme Edit 1984  Tome II p 460  No 1350: Le juge administratif qu'il statue directement ou qu'il soit  saisi d'un recours pour exces de pouvoir dirige contre une sanction  ou d'un pourvoi en cassation dirige contre une dicision  juridictionnelle a ete amene a transposer un certain nombre de  principes de droit penal dans le contentieux administratif Le juge  administratif ayant ... la faculte de decider si tel fait constitu ou  non une infration disciplinaire Ref...  D'autre part le juge administratif applique la regle \"Nulla poena  sine lege\" Refeh la regle \"non bis in idem: Ref  Odent: Contentieux Administratif Edit 1980-1981 p 2142 et 2143 et s  J. Mourgeon: La repression administrative in bibl de droit public -  1967 Tome 75 p 114 et s No 88  p 116 L: Mais dans tous les cas l'autorite repressive ne saurait  depasser le degre maximum de gravite prevue elle ne saurait  d'avantage ajouter aux sanctions prevues dont le principe de legalite  exige que leur enumeration soit tenue pour limitative  وبما ان مهلة المراجعة وفق احكام المادة 69 من نظام مجلس شورى الدولة  شهران تبتدىء من تاريخ نشر القرار المطعون فيه الا اذا كان من القرارات  الفردية فتبتدىء المهلة من تاريخ التبليغ او التنفيذ  وبما ان القرار المطعون يه تاريخ 14/10/1992 قد نفذ من قبل المستدعي  اعتبارا من 1/1/1993 لانتهاء عقد تطوعه وعدم الموافقة على تجديده من قبل  قائد الجيش  وبما ان الفقرة الرابعة من المادة 69 المذكورة تنص على انه \"اذا انقضت  مهلة المراجعة القضائية وتقدم بعد ذلك صاحب العلاقة بمراجعة ادارية الى  السلطة نفسها او الى السلطة التي تعلوها فاقدام الادارة على درس القضية  مجددا لا يفتح باب المراجعة اذا كان القرار الصادر بنتيجة هذا الدرس  مؤيدا للقرار الاول لا تقبل الدعاوى المقدمة بعد انقضاء المهلة  وبما ان طلب الاسترحام المقدم بتاريخ 7/11/1995 لاعادة المستدعي الى  الخدمة ورفضه بموجب الكتاب رقم 25058 تاريخ 24/11/1995 ليس من شأنه ان  يفتح مجددا باب المراجعة التي انصرمت منذ مدة طويلة اذ ان المهلة للطعن  في قرار فردي محددة بصورة موضوعية وان حدوث عنصر واقعي ام قانوني جديد  او تبدل الظروف لا تأثير له على مهلة المراجعة ولا يفتح باب الطعن مجددا  بشأن القرارات الفردية  وبما ان القرارات القضائية لا سيما قرار محكمة التمييز العسكرية تاريخ  3/8/1995 والحكم الصادر في 10/10/1995 عن القاضي المنفرد العسكري القاضي  بالبراءة التي لها مفعول رجعي لا تفتح ايضا باب المراجعة مجددا بشأن  القرارات الادارية التي اصبحت بمأمن من كل طعن لانقضاء المهلة القانونية  Odent - Op. cit  p 1100: ... La survenance d'un element nouveau de fait ou de droit le  changement de circonstances sont sans aucune influence sur le delai  de recours contre les actes non reglementaire ils ne rouvent jamais  le delai de recours (ref...) la jurisprudence administrative n'admet  meme pas que l'intervention de decisions juridictionnelles qui  pourtant ont en effet retoactif permette de remettre en cause celles  des decisions individuelles devenues definitives qui etaient la  consequence des decisions annulees  Chr. Gentot et Fourre sous C.E Sect 3 Mai 1963 Alaux A.J.D.A p 352 et  368  وبما ان قضايا المهل تتعلق بالانتظام العام وعلى القاضي اثارتها عفوا  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}