{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60882",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 439 /1998",
  "card_info": {
    "court": "شورى",
    "number": "439",
    "year": "1998",
    "session_date": "01/04/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//مداح/"
  },
  "ruling_text": "*  في تحديد تعديل النطاق البلدي للبلدية حين انشائها ام  بتاريخ لاحق  *\nبما ان القرار 288/74 وتبعا لما يتبين من التدقيق في  اوراق ملف هذه المراجعة صدر بناء على كتاب وجهته المستدعية الى وزارة  الداخلية بتاريخ 1970/12/03 طلبت فيه تصحيح حدود بلدية القعقور بما يكفل  احترام نطاقها ارفقته بنسخة عن قرار هذا المجلس ذي الرقم 34/69 الذي فصل  بالمراجعة التي تكونت بينها وبين الدولة والبلدية الموحدة في قريتي  \"الصفصاف\" ومار مخايل بنابيل\" ثم ضمت اليه لاحقا خرائط تبين نطاقها  المحدد منذ سنة 1937 فيكون صدوره تبعا لذلك تنفيذا لقرار هذا المجلس  لناحية الحدود البلدية بين الشوير والبلدية الموحدة المذكورة اعلاه  وتعديلا لنطاق القعقور بقرار اداري اعاد قسما من نطاقها المطابق  لمنطقتها العقارية الى النطاق البلدي للمستدعية.  بما ان قرار انشاء بلدية القعقور وتحديد نطاقها تبعا لنطاق هذه البلدة  العقاري ادى الى ادخال قسم من نطاق بلدية الشوير المحدد بتاريخ سابق  لانشائها وتحديدها ضمن نطاقها.  بما ان المسألة القانونية الواجبة الحل تتمثل بمعرفة ما اذا تحدد النطاق  البلدي لبلدية ما حين انشائها ام في تاريخ لاحق لهذا الانشاء يحدث وضعية  لا يمكن مسها.  بما انه يتبين من مراجعة التشريعات المتعاقبة المتعلقة بالبلديات التي  ميزت بين البلدية الواحدة والبلدية الموحدة والبلدية المستقلة ان نطاق  البلدية الواحدة المنشأة بعد ضم قرية لاخرى ام لآخر وكذلك نطاق البلدية  الموحدة الناتجة عن ضم بلدتين قائمتين لبعضهما او اكثر يتعدل تبعا لطلب  اكثرية الناخبين المطلقة في قرية من القرى التي تؤلف بلدية موحدة  (المادة 7 من القانون 29/63) وقد مان التشريع السابق يتطلب اكثرية  التلثين تبعا لما نصت عليه المادة 34 من المرسوم الاشتراعي 5/54 ومن  المرسوم الاشتراعي رقم 5/52 وصدور مرسوم تقرر الحكومة فيه هذا الامر وان  نطاق البلدية المستقلة يتعدل في حال ضمها الى بلدية او الى بلديات اخرى  ويكون ذلك بمرسوم وان نطاق كافة انواع البلديات بما فيه البلدية  المستقلة يتعدل تبعا لمشيئة المشترع الذي وان لم يختفظ لذاته بصلاحية  تحديد النطاق البلدي وضع للسلطة الاجرائية اصولا واسسا تعتمدها للقيام  بذلك وانه وان لم يعتمد في المادة السادسة من قانون البلديات الصادر  بتاريخ 27 تشرين الثني سنة 1947 اساسا لتحديد المنطقة البلدية مغايرة  لتلك الملحوظة في المادة الحادية عشرة من القرار 12008 الصادر بتاريخ 12  آذار 1922 (تحديد المنطقة البلدية بالاراضي التي يقيم فيها مجموع  الاهلين بحيث لا تزيد المسافة الفاصلة بين هذا المجموع والمزارع والبيوت  المتفرقة التابعة له على ثلاثماية متر.... - المادة السادسة من قانون  البلديات الصادر بتاريخ 27 تشرين الثاني سنة 1947) ولم يعدل المرسومين  الاشتراعيين 5/52 و5/54 ما سبق واقره في القانون الصادر سنة 1947 الا  انه وفي المادة الرابعة من القانون 29/26 احدث لهذه الناحية تغييرا  نوعيا.  فهو من جهة ترك لسلطة وزير الداخلية الاستنسابية المطلقة تحديد النطاق  البلدي للبلديات التي ينشئها قراره بذلك دون ان يصطدم خياره بقيد وضعه  المشرع. ونص من جهة اخرى صراحة على تحديد نطاق البلديات القائمة بتاريخ  صدروه وفقا لاحكام الفقرة الاولى من المادة الرابعة المذكورة اعلاه (ان  تحديد النطاق البلدي هو تدبير اداري لا علاقة له بقيود السجل العقاري).  بما ان ما ورد اعلاه عن عدم علاقة تحديد النطاق البلدي  بقيود السجل العقاري لا يفسر بعدم جواز اعتماد النطاق العقاري نطاقا  بلديا لبلدية ما بدليل ان ارادة المشترع وتبعا لما يتبين من الاطلاع على  محاضر مناقشات المجلس النيابي لقانون  البلديات 29/63 الذي كان تمره  اقرار مشروع القانون المعجل ذي الرقم 11527/62 لم تتجه بهذا الاتجاه  وتعقيب وزير العدل آنذاك على المناقشات يوضح بان النص يترك لوزير  الداخلية الخيار وقد جاء في هذا التعقيب: \"ان الموضوع المتنازع فيه  يتناول نقطة واحدة هي الآتية: مدى صلاحية وزير الداخلية وسلطاته في  تحديد نطاق البلدية:  (النص القديم كان يحد من صلاحية الوزير والنص الحالي يترك الختار فلا  يحد من صلاحياته) محاضر جلسات مجلس النواب لسنة 1963 ص 1014-1015  بما ان نطاق بلدية الشوير - وهي بلدية مستقلة - الذي تحديده سندا للمادة  3 من المرسوم الاشتراعي رقم 32/ل الصادر بتاريخ 15 ايلول سنة 1932  المعدلة للمادة 12 من القرار 1208 الصادر في 22 اذار سنة 1922 كان  وبتاريخ صدور قرار انشاء بلدية القعقور خلال السنة اللاحقة الصدور  القانون 29/63 كان مجردا من الحماية القانونية التي امنها له قرار وزارة  الداخلية رقم 11580 الصادر بتاريخ 1937/11/30 ويكون قرار التي الداخلية  1241/63 بانشاء بلدية القعقور وتحديد نطاقها بالنطاق العقاري بناء على  اقتراح المحافظ المرفق بالخرائط اللازمة لتحديد هذا النطاق اعاد النظر  ضمنا وبشكل غير مباشر بنطاق بلدية وليس في ذلك ما يمس قانونيته او  يشوبها بهيب تبعا للمفعول الناشىء عن الفقرة الاخيرة من المادة الرابعة  من قانون 29/63 التي سبق البحث فيها وليس فيه ما يخالف احكام القانون  29/63 بشكل عام التي الغت بشكل ثابت واكيد شرط المسافة الذي كان منصوصا  عليه في التشريعات السابقة.  وبما ان القرار 228/74 المتذرع به من قبل المستدعية لم يأت اعمالا  وتطبيقا لنص تشريعي يجيز لوزير الداخلية تعديل حدود بلدية القعقور ولا  تنفيذا لحكم قضائي بذلك باعتبار ان مفاعيل القرار القضائي الصادر عن هذا  المجلس برقم 34/69 تنحصر في ابطال الجزء من القرار 128/66 الموحد  لبلديتي عين الصفصاف وما مخايل بنابيل الذي سلخ قسما من بلدية الشوير  وضمه الى البلدية الموحدة المذكورة.  بما ان القرار 228/74 يكون وفي ضؤ ما ذكر اعلاه في غير موقعه القانوني  الصحيح.  بما ان القرار 283/74 الصادر بناء على المراجعة الادارية المقدمة من  بلدية القعقور ضمن مهلة الشهرين اللاحقة لصدور القرار 228/74 بتقريره  تعديل هذا الاخير بما يحفظ لها نطاقها المحدد قانونا منذ 1963 يكون في  محله القانوني السليم.  بما ان الاستجابة لطلب المستدعية ابطال القرار 283 يؤدي الى احياء  القرار 228/أ.د والعمل بأحكامه.  بماان القرار 228/أ.د لناحية تعديله نطاق بلدية القعقور في غير موقعه  الصحيح كما سبق تبيانه.  وبما انه يقتضي قبول المراجعة شكلا وردها اساسا فيما يتعلق بالقرار رقم  283/ا.د. الصادر عن وزير الداخلية بتاريخ 1974/08/23"
}