{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 43 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "43",
    "year": "1998",
    "session_date": "24/02/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في المهلة القانونية لاستئناف الاحكام الجزاية من  قبل النيابة العامة الاستئنافية.  *\nبما ان الحكم البدائي المطعون فيه  صدر في غير موعده المحدد, وقد صار ابلاغه من المحكوم عليه المستأنف يوسف  الخوري, بواسطة زوجته في 7/4/95 , وان الاستئناف قدم في 18/4/95 , ويوم  17/4/95 كان عطلة رسمية, فيكون هذا الاستئناف واردا ضمن المهلة  القانونية ومستوفيا شروطه الشكلية فيقتضي قبوله لهذه الجهة.  وبما ان المهلة القانونية لاستئناف النيابة العامة هي شهر واحد من تاريخ  الحكم بالنسبة للاستئناف الاصلي عملا بالمادة 213 اصول جزائية والمادتين  107 و108 تنظيم قضائي في حين ان مهلة الاستئناف التبعي خمسة ايام من  تاريخ تقديم الاستئناف الاصلي من قبل احد اطراف النزاع.  وبما ان استئناف النيابة العامة الاستئنافية في الشمال ورد في 4/5/1995  وتسجل في 5/5/95 فيكون خارج المهلة القانونية ويقتضي رده شكلا.\n*  بدء سريان مرور الزمن على الجريمة المتمادية وشروط اختصاص  القضاء الجزائي للحكم بالدعوى الشخصية عند سقوط الجرم بالعفو العام  *\nبما انه ثابت في التحقيق ان الاعمال المشكو منها والمسندة الى يوسف  الخوري, وهي وضع اليد على عقارين للمدعي وتحويلهما الى ملعب رياضي بعد  هدم وجرف قبو حجر ورجمة منزل في احداها, قد حصلت بين سنة 1984 وسنة 1986  وانه في مطلق الاحوال لم يعد للمدعى عليه المستأنف يوسف الخوري اي علاقة  مباشرة بهذه الاعمال منذ سفره في سنة 1987 وحتى عودته سنة 1991 , وانه  وبصرف النظر عن اسباب هذا السفر, فانه يشكل رفعا ليد يوسف الخوري عن  العقارين المذكورين.  وبما ان الفعل المذكور, وهو كناية عن استيلاء دون مسوغ مشروع على عقارين  للغير بقصد استعمالهما كملعب رياضي, يؤلف جنحة المادة 738 المعدلة ق.ع.  وبما ان هذه الجنحة هي من نوع الجرائم المتمادية المستمرة حيث يتمادى  فيها الفعل الجرمي في الزمان ويمتد تكرارا بارادة الفاعل الذي يعود له  ان يضع حدا لهذا التصرف متى يشاء فيتوقف عندها الفعل الجرمي وتكتمل  الجريمة ويبدأ مرور الزمن عليها منذ تاريخ رفع اليد عن العقار.  وبما ان استمرار حالة التغيير الحاصلة او المقترفة في العقار المذكور  بعد وضع اليد انما تؤلف استمرارا للنتيجة الجرمية وهي ناجمة عن طبيعة  العمل الذي هو بناء وبالتالي فوضعه مثل وضع البناء دون ترخيص حيث تنتهي  الجريمة بانتهاء اعمال البناء في حين يبقى البناء قائما في العقار الى  اجل غير مسمى دون ان يشكل ذلك استمرارا للفعل الجرمي وبالتالي للجريمة.  وبما انه, وبصرف النظر عما حصل بعد سفر يوسف الخوري من استمرار لاستعمال  العقارين كملعب رياضي من قبل آخرين ومنهم حزب الكتائب الذي ينتمي اليه  يوسف الخوري, فانه من الثابت في ملف القضية ان المذكور رفع يده عن  العقارين سنة 1987 وما زال, وبالتالي فان مرور الزمن على الفعل الجرمي  الذي شارك فيه وامر بالقيام به قد بدأ على الاقل منذ تاريخ مغادرته  لبنان المبين على صورة جواز سفره المبرزة في الملف والتي لم يعترض احد  على صحة مضمونها, وان تاريخ مغادرته لبنان هو 9/12/1987 , وتاريخ عودته  هو 20/8/91 , وبذلك يكون قد مر اكثر من 3 سنوات على انقطاعه وتوقفه عن  العمل الجرمي الذي اقدم عليه دون اتخاذ اي تدبير قاطع لمرور الزمن وبذلك  يكون جرم المادة 783 المعدلة ق.ع. قد سقط بمرور الزمن الثلاثي عملا  بالمادة 439 اصول جزائية, مما يستتبع وجوب فسخ الحكم البدائي لهذه  الجهة.  وبما ان الدعوى الشخصية لم تؤد الى تحريك الدعوى العامة الا في 21/3/94  حين ادعت النيابة العامة الاستئنافية في الشمال امام القاضي المنفرد  الجزائي, فتكون الدعوى قد احيلت الى المحكمة بهذا التاريخ اي بعد سريان  قانون العفو العام رقم 84/91 تاريخ 26/8/91 والمعمول به منذ نشره في  27/8/91 , فان المدعي لا يسعه الاستفادة من احكام المادة 7 من هذا  القانون ولا سيما فقرتها الاولى ولا يسع هذه المحكمة ان تنظر في دعوى  الحق الشخصي الناجمة عن الجرم, والممددة مدتها استئنافيا, لان هذه  الدعوى احيلت الى المرجع الجزائي الصالح بعد العمل بالقانون 84/91 على  ان يبقى للمدعي المستأنف عليه المميز مراجعة المرجع المدني الصالح عملا  بالفقرة (2) من المادة 7 المنوه بها اعلاه.  وبما انه يقتضي بالتالي فسخ الحكم البدائي لجهة الدعوى المدنية ايضا  والحكم بردها وفقا لما جرى بيانه اعلاه."
}