{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56509",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1998",
    "session_date": "09/11/1998",
    "chief": "منير حنين",
    "members": "/عون//المعلم//متري//زيادة//زين//شمس الدين//بو علوان//الرياشي/"
  },
  "ruling_text": "*  اختصاص الهيئة العامة  لمحكمة التمييز في مداعاة القضاة لارتكابهم خطأ جسيما في الحكم بدعوى  تزوير عقد  *\nوحيث ان الخطأ الجسيم, المرتب لمسؤولية الدولة عن اعمال\nقضاتها العدليين يتمثل بالاهمال المفرط او الجهل المطبق للقانون من قبل\nالقاضي سواء في درسه للملف, او التدقيق في وقائع الدعوى والتمحيص في\nالادلة وتقييمها, او تقاعسه عن تفسير المستندات المطلوب منه تفسيرها, او\nالذهاب الى ما يناقض المستندات الواضحة غير القابلة للتفسير او عدم تقصي\nالقاعدة القانونية التي يرى انها واجبة التطبيق, او تطبيقها عن طريق\nتفسيرها بما يناقض صراحتها عندما لا يكون تفسيرها واجبا, كل ذلك يهدف ان\nلا يصدر حكمه اعتباطيا بشكل يفيد عن اخلال القاضي بواجباته اخلالا واضحا\nوفاضحا لا التباس فيه\nوحيث انه من الرجوع الى القرارين المشكو منهما وفي ضوء الاسباب المدلى\nبها يتحصل ما يلي:\n1- ان الهيئة الاتهامية في النبطية عند اصدارها للقرارين المشكو منهما\nقد تنبهت قبل ذلك الى وجود قرار عن تأليفها السابق صادر بتاريخ\n23/3/1997 يقضي بالتوسع بالتحقيق وتكليف الخبيرتين الشعار ورفتوبولو\nاجراء المضاهاة الفنية للتحقق من مدى توافر التزوير في التوقيع بالنسبة\nللمستندات المدلي بها\n2- ان قرار التوسع بالتحقيق عن طريق تكليف خبير بمهمة معينة هو من\nالقرارات التحقيقية ذات الصفة الاعدادية والتي للمحكمة ان تعود عنها,\nكونها لا تتمتع بحجية القضية المحكوم بها نسبة لاصل النزاع, وذلك سندا\nللمادة 554 اصول محاكمات مدنية, وان عودة المحكمة عن مثل هذه القرارات\nيتم اما لحصول واقعة جديدة غير معلومة, اما لاكتشافها امورا تحتم الرجوع\nعنها وفقا لما جاء في المادة المذكورة\nفضلا عن ذلك فان المادة 318 محاكمات مدنية تجيز للمحكمة اذا رفض الخبير\nالمهمة, او اذا حال اي مانع قانوني دونها, ان تلجأ اما الى ابداله او\nصرف النظر عنه لعدم الجدوى\nفتطبيقا لهذه القواعد, يتضح من القرارين المشكو منهما, وما تضمناه من\nتعليل ان الهيئة الاتهامية رجعت عن قرار التوسع بالتحقيق بعد ان تبينت\nمن رفض الخبيرتين الشعار ورفتوبولو انفاذ المهمة موضوع التكليف, معتمدة\nلذلك ما جاء بهذا الشأن من شروحات لرئيس القلم مدونة في المحضر ولا يؤخذ\nعلى الهيئة استنادها الى هذه الشروحات او الى كون الرفض للمهمة من قبل\nالخبيرتين تم عن طريق الاتصال الهاتفي برئيس القلم, طالما ان هذا الرفض\nثبت حصوله بموجب محضر رسمي تم تنظيمه من قبل الموظف المذكور دون ان\nيتبين ما يفيد عن عدم انطباق مضمونه على واقعة الرفض المتحققة فعلا\nهذا وقد عللت الهيئة بقرارها رقم 44 المشكو منه رجوعها عن قرار تعيين\nالخبيرين بعد ان تبين لها نتيجة تمحيصها في اوراق الدعوى, وجود اقرار\nقضائي من المدعي حسن مروه مثبت بحكم مبرز يعترف بموجبه بان التوقيع\nالوارد على المستندين والمدعى تزويره, هو بالفعل توقيعه, فاعتمدت هذا\nالاقرار قرينة على صحة النتيجة التي توصل اليها تقرير الادلة الجنائية,\nوتقرير الخبير محمود فقيه المبرزين في الدعوى, وقد نفى التقريران حصول\nالتزوير, مبررة بذلك عدم ضرورة تعيين لجنة جديدة من الخبراء\nعلما انه خلافا لما تدلي به الجهة المدعية, في دعوى المسؤولية الحاضرة,\nفان الهيئة الاتهامية لم تحل نفسها مكان لجنة الخبراء للقول بعدم حصول\nالتزوير, بل هي استندت الى ما جاء في تقريري الادلة الجنائية والخبير\nالفقيه من هذه الوجهة بعد ان بينت قناعتها بصحتهما في ضوء ما جاء في\nاقرار قضائي صادر عن المدعي حسن مروه\n3- ان ما تنسبه الجهة المدعية للهيئة الاتهامية من خطأ مسند الى عدم\nابلاغها القرارين المشكو منهما, لا يؤلف خطأ من قبلها, فالمحكمة غير\nملزمة بابلاغ الاطراف القرارات الصادرة عنها, اذ ان تبليغها هو من مهام\nالقلم وكثيرا ما يحصل بناء على طلب الفريق الاكثر عجلة, علما ان عدم\nالابلاغ هذا لا يكن ليلحق بالجهة المدعية اي ضرر, كون الغاية منه هي\nتمكينها من الطعن به ضمن المهل القانونية الامر الذي لم يحجب عنها طالما\nان مهلة الطعن لا تزال سارية بحقها في غياب حصول هذا التبليغ\nوحيث انه يبني على ما تقدم, ان قضاة الهيئة الاتهامية المشكو من\nقراريهما قد سلكا في القرارين المذكورين سلوكا يفيد عن اهتمامهم\nبواجباتهم المهنية ان على صعيد التمحيص في الوقائع او في الادلة\nوالمستندات, او على صعيد التعليل او التطبيق السليم للقواعد القانونية\nالمرعية, مبررين بذلك النتيجة التي خلصت الهيئة اليها في الفقرتين\nالحكميتين المبينتين بالقرارين المشكو منهما\nوحيث ان الاسباب المدلي بها لا تتسم بالجدية وفقا لما هو مبين اعلاه,\nللقول بامكانية توافر الخطأ الجسيم في اعمال القضاة نتيجة القرارين\nالمشكو منهما, مما يحول دون امكانية السير في الدعوى الحاضرة, فتكون\nمردودة بكافة طلباتها لعدم جدية الاسباب المسندة اليها"
}