{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54831",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 440 /1998",
  "card_info": {
    "court": "شورى",
    "number": "440",
    "year": "1998",
    "session_date": "01/04/1998",
    "chief": "اسكندر فياض",
    "members": "/فريفر//معكرون/"
  },
  "ruling_text": "*  مدى اختصاص وزير  الداخلية في تحديد النطاق البلدي واصول تحديد هذا النطاق  *\nبما ان  الجهة المستدعية تطلب ابطال القرار رقم 152/5 الصادر عن وزير الداخلية  بتاريخ 1987/01/09 والقاضي بتحديد النطاق البلدي في بلدة بتغرين - قضاء  المتن - وذلك لتجاوزه حد السلطة.  وبما ان المستدعية تدلي بانه جرى اعادة تحديد نطاقها البلدي بكامل  نطاقها العقاري بموجب احكام القرار رقم 14 الصادر بتاريخ 1936/04/15  الصادر عن مجلس ادارة المتين الذي صدق حسب الاصول من مدير الداخلية  والذي \"انشأ وضعا قانونيا لا يمكن مغايرته ولا مناقشته ولا النيل منه...  وانه يقتضي لتعديل نطاق بلدية المتين المحدد بكامل خراجها اصدار قانون  وليس الاستعاضة عن القانون بمرسوم او مجرد قرار عن وزير الداخلية\".  وبما ان رسم حدود البلديات وانشاءها وفصلها يتم بموجب مرسوم وفقا للمادة  4 من قانون البلديات (م.ا. رقم 4/54) غير ان المادة 4 من قانون البلديات  تاريخ 1963/05/26 تصارح ان تحديد النطاق البلدي يشمل تدبيرا اداريا لا  علاقة له بالقيود المدونة في السجل العقاري.  وبما انه من الثابت ان القرار رقم 14 المشار اليه اعلاه الذي صدق عليه  مدير الداخلية في حينه هو من القرارات التي لها الصفة التنظيمية التي  يجوز فيها للرئيس التسلسلي وهو وزير الداخلية ان يلغيها او يعدلها بقرار  آخر عملا بمبدأ الموازاة في الشكليات Principe du parallelisme des  formes في اي وقت يراه مناسبا ودون حاجة لاستصدار اي نص قانوني او مرسوم  بشأن ذلك. كون الانظمة لا تنشىء حقوقا مكتسبة (ش.ل. قرار رقم 209 تايخ  1960/07/05 م.أ. 1960 ص 200)  وبما ان المادة 11 من القرار رقم 1208 تاريخ 1922/03/12 المتعلق بانشاء  المجالس البلدية والساري المفعول بتاريخ صدور القرار رقم 14 حددت  المنطقة البلدية بالشكل التالي: \"ان المنطقة البلدية تحدها الاراضي التي  يقيم فيها مجموع الاهلين بحيث لا تزيد المسافة المفاصلة بينه وبين  الدساكر والبيوت المتفرقة التابعة له عن ثلاثماية متر...\"  وبما انه ورد في القرار رقم 14 المشار اليه اعلاه ان مجلس ادارة قضاء  المتن عاليه \"لا يرى ما يمنع تحديد حدود منطقة بلدية المتين عموم خراج  هذه القرية...\"  وبما انه يتبين مما تقدم ان تحديد النطاق البلدي وفق خراجات البلدة كلها  يخالف نص المادة 11 من القرار 1208 التي تحدد المنطقة البلدية التي يقيم  فيها مجموع الاهلين بحيث لا تزيد المسافة عن البيوت المتفرقة اكثر من  300 متر طالما ان خراجات البلدة تبعد لمسافات ابعد بكثير من ثلاثماية  متر. وان الجزء الذي اخرج من نطاق بلدية المتين لالحاقه في نطاق بلدية  بتغرين يبعد اكثر من عشرة كيلومترات عن حدود ال 300 متر المحددة في  المادة 11 من القرار رقم 1208 تاريخ 1922/03/12 المشار اليه اعلاه.  وبما ان ما تدلي به المستدعية لجهة ان القرار المطعون فيه مستوجب  الابطال وبحكم الغير موجود Inexistant لصدوره عن سلطة غير مختصة ولانه  مخالف للقانون لا يرتكز الى اي اساس قانوني صحيح. فالمادة الخامسة من  قانون البلديات لعام 1977 والذي صدر في ظله القرار المطعون فيه تولي  وزير الداخلية بقرار منه حق انشاء وتحديد اسم البلدية ومركزها ونطاقها.  واما فيما بشروط القرار العديم الوجود الذي يكون نتيجة اغتصاب سلطة او  خروج السلطة الادارية عن اختصاصاتها وتعديها على سلطة دستورية اخرى او  كونه مشوبا بمخالفات فادحة يستحيل معها اسنادا الى اي حكم من احكام  القانون فهي غير متوافرة في القضية الحاضرة.  وبما ان قول المستدعية بان القرار المطعون فيه قد تم اتخاذه دون الوقوف  على رأيها وبقصد الحاق الضرر بمصالحها دون سماعها لا يتوافق مع الحق  المعطى للادارة باتخاذ قرارات نافذة تنظيمية من طرف واحد وبمشيئتها  المنفردة decisions unilaterales وفق ما تقتضيه المصلحة العامة دون حاجة  لاطلاع الآخرين مسبقا عن كل قرار تنوي الادارة اتخاذه.  وبماانه على ضؤ احكام المادة 6 من قانون البلديات لعام 1977 التي تنص  صراحة على \"ان تحديد النطاق البلدي هو تدبير اداري لا علاقة له بقيود  السجل العقاري \"يتبين ان سلطة الادارة في موضوع تحديد نطاق البلدية هي  مسألة تقديرية تدخل في نطاق الملاءمة الادارية وتخرج بالتالي عن رقابة  مجلس شورى الدولة (قرار رقم 41 تاريخ 1967/01/16 موسى/الدولة م.أ 1967 ص  111)  يراجع ايضا: محاضر جلسات المجلس النيابي لسنة 1963 ص 1014-1015  وبما انه في حالة السلطة الاستنسابية يكتفي القاضي الاداري بالتاكد من  شرعية القرار ومن مادية الوقائع التي استندت اليها السلطة الادارية  لاتخاذ قرارها اي بالتثبت من وجود هذه الوقائع فعلا دون ان تمتد رقابته  الى تقدير واستخلاص النتائج القانونية المترتبة على وجود هذه الوقائع  باعتبار ان مثل هذا الامر يعود للادارة نفسها ولا يتدخل فيه مجلس شورى  الدولة ما لم يكن تقدير الادارة مشوبا بخطأ بارز وفادح Erreur  manisteste d'appreciation او مشوبا بالمغالاة وعدم التناسب والانسجام  في هذه الوقائع Disproportionne exccessif  وبما انه يظهر من المستندات المبرزة ان القرار المطعون فيه استند الى  احكام المادة 6 من قانون البلديات لعام 1977 وعلى قرار قائمقام اول قضاء  المتن القائم باعمال المجلس البلدي في بتغرين رقم 31 تاريخ 1977/12/03  وبناء على الكشف الفني الذي اجراه قسم المكتب الفني في القضاء وموافقته  من الناحية الفنية وبناء على موافقة محافظ جبل لبنان في حينه ووفقا  للخريطة المرفقة والموقعة من كل من المهندس وقائمقام اول المتن.  وبما ان ما تدلي به الجهة المستدعية بان القرار المطعون فيه لم يتخذ  لاجل تحقيق المصلحة العامة بل \"تم اتخاذه لغير الغاية التي من اجلها خول  القانون السلطة المختصة حق اتخاذه\" هو قول لا يمكن الركون اليه لان عبء  الاثبات يقع على عاتقها وطلما انها لم تقدم الدليل القاطع على اساءة  استعمال السلطة فيكون ما تدلي به مردود لعدم الاثبات.  وبما ان القرار المطعون فيه في ضؤ مستندات القضية ووقائعها لا يخالف  القانون وهو منسجم ومتناسب قانونا مع الوقائع التي استند اليها."
}