{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54832",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 442 /1998",
  "card_info": {
    "court": "شورى",
    "number": "442",
    "year": "1998",
    "session_date": "01/04/1998",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//بيضون/"
  },
  "ruling_text": "*  في تغطية القانون لعيوب مرسوم تصديق التصميم  التوجيهي  *\nبما ان المستدعي يطلب في مذكرة يطلب في مذكرة ربط النزاع رفع  يد البلدية عن عقاره رقم /1413/ عاليه وشطب اشارتها عن صحيفته العينية  والتوقف عن اي اعمال جارية عليه وتسليمه لمالكه شاغرا من اي انشاء او  انشاءات كما ضمن مطالبه في استدعاء المراجعة:  1- رفع اشارة الاستملاك والتخطيط للمرسوم رقم /5451/ تاريخ 1973/04/14  عن صحيفة العقار رقم /1413/ عاليه.  2- ابطال القرار الاداري الصادر عن البلدية المستدعى ضدها رقم 94/91  تاريخ 1991/10/17 المتضمن وضع اليد على العقار رقم /1413/ منطقة عاليه  العقارية والزامها برفع اشارته عن الصحيفة العينية.  وبما ان هذا المجلس اصدر بتاريخ 1994/12/19 في المراجعة رقم 2486/91  التكونة بين السيدة مرغريت مزهر ارملة شكري قرداحي وبين الدولة  اللبنانية وبلدية عاليه القرار رقم 161/94-95 القاضي بابطال المرسوم رقم  /5451/ تاريخ 1973/04/17 المتضمن تصديق التصميم والنظام التوجيهي  والتفصيلي العام لمنطقة عاليه (قضاء عاليه - محافظة جبل لبنان).  وبما انه يتبين من قرار لجنة الاستملاك البدائية رقم 4 تاريخ 1983/04/06  ومن قرار رئيس بلدية عاليه رقم 94 تاريخ 1991/10/17 ان عقار المستدعي  كان مشمولا بالمرسوم المقضي بابطاله.  وبما ان قرارات ابطال الاعمال الادارية تتمتع بقوة القضية المحكوم بها  المطلقة التي تنتج مفاعيلها تجاه الجميع effet ergaomnes  وبما انه - بعد صدور القرار القضائي رقم 161/94-95 تاريخ 1994/12/19 صدر  القانون رقم 546 تاريخ 1996/07/24 المنشور في الجريدة الرسمية عدد 33-  تاريخ 1996/07/29 والذي اعتبر المرسوم رقم 5451 تاريخ 1973/04/17 (تصديق  التصميم والنظام التوجيهي والتفصيلي العام لمنطقة عاليه) نافذا وقد نص  على ما يلي:  -\"المادة الاولى... تلغى جميع المفاعيل القانونية الناتجة عن ابطاله وعن  ابطال القرارات المتخذة تنفيذا لاحكامه\".  وبما ان القانون المذكور رقم 546/96 افقد القرار رقم 161/94-95 تاريخ  1994/12/29 مفاعيله: يراجع  - قرار رقم 328/96-97 تاريخ 1997/03/17  -دعوى رقم 7070/96  وبما ان تدخل المشترع يؤدي حتما الى استحالة النظر او المناقشة او درس  او رؤية او بحث المراجعات القضائية الخاصة بالموضوع."
}