{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54396",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 447 /1998",
  "card_info": {
    "court": "شورى",
    "number": "447",
    "year": "1998",
    "session_date": "02/04/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//عماطوري/"
  },
  "ruling_text": "*  شروط اتخاذ تدبير مستعجل وماهيته  *\nوبما ان العجلة هي المرتكز  الاساسي لقبول الطلب من قاضي العجلة بغية اتخاذ جميع التدابير الممكنة  والاحتياطية التي من شأنها حفظ الحقوق ومنع الاضرار فيجب ان تكون اذن  حالة واقعية قابلة التلف او ضرورة اتخاذ اجراءات تحفظية محتمة.  وبما ان مبرر وجود المادة 66 الجديدة من نظام مجلس شورى الدولة هو اتخاذ  تدابير احتياطية التي لها غاية وقاية تفاقم حالة ضارة تحديد حالة غير  شرعية او تأمين حماية حقوق ومصالح احد الفرقاء او الحفاظ على المصلحة  العامة وبصورة عامة انها تدابير مخصصة لحفظ المستقبل.  وبما ان الاجتهاد يعتبر انه يوجد عجلة عندما يكون التصرف المتنازع فيه  من شأنه ان يسبب حالة ضارة من الصعب انعكاسها ام حالة خطيرة. كما انه  تتحقق العجلة لضرورة الحفاظ على حسن سير المرفق العام او لاعادة سيره  الطبيعي او تنفيذ الاشغال العامة بصورة عادية. واخيرا تحصل العجلة  طبيعيا من احتياج الى امكانية تقديم مراجعة في اسرع وقت ممكن نظرا  لنوعية القرار المشكو منه - مثال ذلك قرار يتضمن طرد شخص من الاراضي  اللبنانية خلال قترة وجيزة - وفي جميع الاحوال قبل انصرام مهلة  المراجعة.  وبما ان الشروط المفروضة لاتخاذ التدابير الضرورية الممكنة الموقتة  والاحتياطية هي بالاضافة الى العجلة فائدتها دون التعرض لاصل الحق ومنع  تنفيذ العمل الاداري المشكو منه او وقف تنفيذه  وبما ان الجهة المستدعية تطلب اتخاذ القرار بوقف سائر اعمال البناء - في  اية مرحلة كانت - الجارية على العقار رقم 234 - بعبدا.  وبما ان طلب الجهة المستدعية يؤول بالواقع الى وقف تنفيذ رخصة الترميم  المطعون فيها والمخالفة كما تدعيه للقانون والانظمة المرعية الاجراء.  وبما ان هذا الطلب يتعارض مع الفقرة الثانية من البند الثاني في المادة  66 المعدلة من نظام مجلس شورى الدولة والتي تنص على انه \"لا يحق لقاضي  العجلة اتخاذ تدابير او اجراءات من شأنها وقف تنفيذ عمل اداري او منعه\".  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}