{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61271",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 45 /1998",
  "card_info": {
    "court": "شورى",
    "number": "45",
    "year": "1998",
    "session_date": "22/10/1998",
    "chief": "اسكندر فياض",
    "members": "/عيد//مداح/"
  },
  "ruling_text": "*  وجوب توفر الصفة والمصلحة  للادعاء  *\nبما ان الجهة المستدعية هما شركتان محدودتي المسؤولية وان صفة  من يمثلهما قانونا \"ثابتة بموجب سندي التوكيل رقم 260/96 و308/96  المرفقين باستدعاء المراجعة.  وبما ان مصلحة الجهة المستدعية ثابتة ايضا بالمستندات المرفقة  بالاستدعاء والتي يتبين منها ان المستدعية هي في صدد اقامة معارض عديدة  تشترك فيها هيئات وشركات دولية وان نشاط الجهة المستدعية في مجال اقامة  المعارض لا ينحصر باقامة المعارض المحلية دون المعارض الدولية.  وبما انه وفيما يتعلق بالدفع بعدم جواز الاعتداد بعقد الايجارة مع شركة  سوليدير وبالعقد القائم بين الشركتين المستدعيتين فان هذا المجلس بقراره  الاعدادي رقم 397/97-98 قرر رد هذا الدفع ومتابعة السير بالمراجعة وفقا  للاصول.  وبما ان صفة ومصلحة الجهة المستدعية متوفرتان لتقديم المراجعة الحالية  ويقتضي رد سائر ما ادلي به خلافا لما تقدم.\n*  مفهوم القرار الاداري  النافذ القابل للطعن امام مجلس شورى الدولة  *\nبما ان القرار المطعون فيه  هو القرار رقم 86/95 الصادر عن مجلس الوزراء في جلسته المنعقدة بتاريخ  1995/11/15 والمتضمن \"حصر اقامة المعارض الدولية بمعرض رشيد كرامي  الدولي في طرابلس\".  وبما انه استنادا الى المادة 105 من نظام مجلس شورى الدولة لا يمكن  تقديم طلب الابطال بسبب تجاوز حد السلطة الا ضد قرارات ادارية محضة لها  قوة تنفيذية وم شأنها الحاق الضرر.  وبما ان المادة 65 من الدستور المعدلة بالقانون الدستوري الصادر في  1990/09/21 اناطت السلطة الاجرائية بمجلس الوزراء ومن الصلاحيات التي  يمارسها مجلس الوزراء استنادا الى هذه المادة وضع السياسة العامة للدولة  في جميع المجالات ووضع مشاريع القوانين والمراسيم التنظيمية واتخاذ  القرارات اللازمة لتطبيقيها.  وبما ان القرار المطعون فيه - كما ورد في حيثياته - قد جاء في اطار  اتخاذ القرارات اللازمة لتطبيق القانون المنفذ بموجب المرسوم رقم 6821  تاريخ 1973/02/28 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة  والصناعة والنفط) ومشروع القانون المنفذ بموجب المرسوم رقم 4027 تاريخ  1960/05/04 وتعديلاته (انشاء معرض رشيط كرامي الدولي في طرابلس).  وبما انه القرار المطعون فيه يشكل والحالة هذه قرارا اداريا نافذا بحد  ذاته كما انه لا يعتبر عملا تحضيريا او جزءا من عملية مركبة فهو يعتبر  بالتالي قابلا للطعن بسبب تجاوز حد السلطة.\n*  مفعول قرار منح احتكار  اقامة المعارض الدولية بمعرض رشيد كرامي الدولي في طرابلس  *\nوبما ان  القرار المطعون فيه يتضمن حصر اقامة المعارض الدولية بمعرض رشيد كرامي  الدولي في طرابلس.  وبما انه من جملة الاسباب التي تدلي بها الجهة المستدعية لابطال القرار  المطعون فيه كونه انشأ احتكار لصالح معرض رشيد كرامي الدولي في طرابلس  بصورة مخالفة الدستور وبدون الاستناد الى اي نص قانوني يجيز ذلك.  وبما ان المادة 89 من الدستور تنص على ما يلي:  \"لا يجوز منح اي التزام او امتياز لاستغلال مورد ثروة البلاد الطبيعية  او مصلحة ذات منفعة عامة او اي احتكار الا بموجب قانون والى زمن  محدودة\".  وبما ان مرد ذلك الى منح الاحتكار monoploc الى مؤسسة معينة يحد بشكل  اكيد من اعمال المؤسسات الخاصة مما يشكل مساسا اكيدا بالحريات الفردية  فيعود الى المشترع دون سواء منح هذا الاحتكار.  R. Chapus Droit Administratif general Tome 1-9 Edition  No 671 B: Le droit de creer les services public Sous les regimes  procedant La Vo Republique on considerait comme etabli qu'un service  public ne pouvant etre cree que par la loi ou en vertu de la loi  (c'est-a-dire par l'autorite administrative agissant en vertu de la  loi) Et pour la raison que toute creation d'un service public se  traduit par une limitation des libertes individuelles limitation  evidente en cas de servive erige en monopole et non douteuse en  l'abscence meme de monopole puisque l'existence d'un service public  adminsitratif emporte diverses subjetions et que celle d'un service  public industriel et commercial concurrence les entreprises et  professions privees  - قرار مجلس شورى الدولة رقم 860 تاريخ 1964/07/14 بدعوى مسلم عازار على  الدولة - المجموعة الادارية - 1964 صفحة 228  - وبما ان حصر اقامة المعارض الدولية في معرض رشيد كرامي الدولي في  طرابلس يتضمن بالواقع منح المعرض احتكار لاقامة هذه المعارض دون ان يكون  له اي منافس في هذا المجال.  وبما ان استعمال عبارة \"حصر\" بدلا من عبارة \"احتكار\" لا يؤثر في حقيقة  ما تضمنه القرار المطعون فيه ومداه ومفعوله تجاه سائر الشركات التي  تتولى اقامة وتنظيم المعارض.  وبما ان ايا من النصوص المتتاليةة المتعلقة بانشاء معرض لبنان الدولي  الدائم في طرابلس (مشروع القانون المنفذ بالمرسوم رقم 4072 تاريخ  1960/05/04 المرسوم رقم 62247 تاريخ 1961/05/25) والذي اصبحت تسميته  \"معرض رشيد كرامي الدولي - طرابلس لبنان - \"بموجب القانون 415 تاريخ  1995/05/15 - لم يتضمن ما يجيز حصر اقامة المعارض الدولية في المعرض  المذكور.  وبما ان تعريف المعارض الدولية التي تشارك فيها الدول او هيئاتها  الرسمية او غرف التجارة والصناعة التابعة لها لها باجنحة خاصة - على  النحو الوارد في البند -1- من القرار رقم 86/95 المطعون فيه - ليس من  شأنه ان يبرر \"الحصر\" الممنوح لصالح المعرض المذكور وذلك في غياب اي نص  قانوني يمنع المؤسسات الخاصة من تنظيم معارض دولية مماثلة لتلك التي  يقيمها معرض رشيد كرامي الدولي تشارك فيها الدول او هيئاتها الرسمية او  غرف التجارة والصناعة التابعة لها.  وبما ان القرار المطعون فيه يكون مخالفا للقانون مستوجبا الابطال لهذا  السبب.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}