{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56946",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1998",
    "session_date": "18/06/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول الاستدعاء التمييزي  المتعلقة بقيمة الدعوى  *\nوحيث انه يقتضي بحث ما اذا كان القرار المطعون\nفيه يقبل الطعن عن طريق التمييز بحسب قيمة المدعى به بتاريخ تقديمه بعد\nان كلف الفريقان مناقشة هذه النقطة وناقشها بالفعل المميزة.\nوحيث وفق المادة 709 اصول مدين \"لا يجوز الطعن بطريق النقض في القرارات\nالصادرة ب القضايا التي لا تزيد فيها قيمة المدعى به عن ستة ملايين ليرة\nلبنانية واذا كانت القيمة لا تتجاوز هذا الحد لا يقبل الطعن الا للاسباب\nالثاني والثالث والرابع والخامس والثامن من الاسباب المبينة من المادة\n708 من هذا القانون ويعتد بقيمة المتنازع عليه بتاريخ تقديم التمييز\nوتسري احكام الفقرة الثانية من هذه المادة على الدعاوي العالقة ويعمل\nبها فور نشر هذا القانون \"اي القانون رقم 529/96 الذي عدل المادة 709\nالمذكورة.\nوحيث من الثابت من ناحية اولى انه بتاريخ نشر القانون التعديلي رقم\n529/96 كانت هذه الدعوى مقدمة الى قلم هذه المحكمة اذ ان التمييز ورد\nبتاريخ 5/9/1995 بينما نشر القانون المذكور في الجريدة الرسمية بتاريخ\n27/6/1996 فيكون نص المادة 709 الوارد اعلاه هو الواجب التطبيق على\nالتمييز الحاضر معطوفا على المادة 70 فقرتها الاولى بشأن تحديد قيمة\nالمنازع عليه.\nوحيث من الواضح من ناحية ثانية ان قيمة المدعى به بتاريخ تقديم التمييز\nتحدد سندا للمادة 96 اصول مدنية بالطلبات الواردة في الاستحضار اللوائح.\nوحيث ان قيمة المدعى به في النزاع الحاضر حددت من المدعية - المميزة -\nنفسها بمبلغ خمسة ملايين ومئة وخمسين الفا وتسعماية واربعة وثلاثين ليرة\nلبنانية كما يتبين من الملف الابتدائي.\nوحيث ان هذه القيمة هي التي يجب ان يعتد بها لتقدير قيمة المدعى به في\nالدعوى الحاضرة دون الاخذ بما اوردته المميزة في لائحتها تاريخ 4/6/1997\nلجهة احتساب فائدة ما تطالب به اذن تلك الفائدة لم تحدد قيمتها في الملف\nالابتدائي ولم يحكم بها كما احتسبتها المميزة وهي بالاضافة الى ذلك لا\nيمكن ان تكون موضع اعتداد لتحديد قيمة المدعى به طالما انها مرتبطة من\nهذه الجهة بمدى اقرار التعويضات التي تطالب بها المميزة وبتاريخ يحدد في\nالحكم الذي يقضي بها وكذلك الامر بالنسبة للعطل والضرر وسندا للفقرة\nالاولى من المادة 70 اصول مدنية التي جاء نصها صريحا لا يحتمل الاجتهاد.\nوحيث وطالما ان قيمة المدعى به بتاريخ تقديم التمييز لا تزيد عن ستة\nملايين ليرة لبنانية فان القرار المطعون فيه يكون غير قابل للطعن بطريق\nالتمييز."
}