{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60762",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 461 /1998",
  "card_info": {
    "court": "شورى",
    "number": "461",
    "year": "1998",
    "session_date": "16/04/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//عماطوري/"
  },
  "ruling_text": "*  شروط قيد عقار في لائحة الجرد العام  *\nوبما  انه وبحسب المادة الثالثة يحق للدولة ان تقيد اثرا قديما غير منقول  يملكه احد الافراد او احد الاوقاف -. في قائمة الجرد العام للابنية  التاريخية وان تلاحق تسجيله وفقا للاصول وقد اعطت المادة الثالثة لمدير  الآثار صلاحية تقرير ما اذا كان الشيء المختلف عليه هو اثر قديم او اذا  كان اثرا منقولا او غير منقول.  وبما ان المادة 21 نصت على ان \"يقيد في لائحة الجرد العام المنصوص عليها  في المادة 20 الآثار القديمة غير المنقولة التي هي ملك للافراد او  للاوقاف او للاشخاص المعنوية او للطوائف او الجماعات والتي في حفظها  صالح عمومي وفني او تاريخي\". كما اعطت المادة 22 لوزير المعارف صلاحية  اجراء هذا القيد بناء على اقتراح مدير الآثار على ان يبلغ هذا العقد  اداريا للمالكين ويذكر في السجل العقاري في صحيفة العقار.  وبما انه يستفاد من كل ذلك ان القرار المطعون فيه الذي قضى بادخال  الموقع الاثري المكتشف في وسط بيروت والمعروف بمنطقة التل القديم في  لائحة الجرد العام يكون واقعا في محله القانوني.  وبما انه يتبين من مراجعة المادتين 23 و24 من القرار 166/ل.ر. المذكور  ان القيد في لائحة الجرد العام يوجب على اصحاب الملك ان لا يباشروا على  ارضهم ادنى تحوير في العقار او في قسم من العقار المقيد وبصورة عامة ان  لا يأتوا عملا من شأنه تغيير منظر الاثر او تغيير ميزته بدون ان يعلموا  قبل شهرين دائرة الآثار عن نيتهم هذه وان يعينوا التحويرات والاشغال  التي ينوون اجراءها. وان دائرة الآثار تفحص هذه المشاريع المقدمه فاذا  كانت تضر بالبناء القديم تعمل جهدها في مناقشة حبية مع صاحب الملك  لتحوير المشروع فاذا لم يكن الاتفاق ممكنا فلا يمكن دائرة الآثار ان  تمانع في اجراء الاشغال الا باجرائها معاملات التسجيل وتبلغ صاحب  العلاقة الشروع بهذه المعاملات. اما اذا رخصت باجراء الاشغال فتراقبها  لتتأكد من انها تجري وفقا للترخيص المعطى بها.  وبما انه يستنتج من ذلك ان الهدف من ادخال الآثار في لائحة الجرد العام  هو حمايتها من اي تشويه او تعديل يغير طبيعتها وان هذه الحماية لا تتأمن  الا باطلاع مديرية الآثار على كل تعديل او اشغال منوي اجراؤها لمعرفة  مدى تأثيرها على الاثر المقيد.  وبما انه على ضوء ذلك فان المادة الثانية من القرار المطعون فيه لا  تتعارض بالضرورة مع احكام المادتين 23 و24 من القرار 166 ل.ر فضلا عن ان  الشركة المستدعية لم تقدم اي طلب ترخيص للقيام باشغال معينة في الموقع  المقيد وهي لا تطعن في المراجعة الحاضرة باي رفض للادارة لمثل هذا  الترخيص.  وبما ان السبب المدلى به لهذه الجهة يكون ايضا مردودا."
}