{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60714",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 475 /1998",
  "card_info": {
    "court": "شورى",
    "number": "475",
    "year": "1998",
    "session_date": "22/04/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//عماطوري/"
  },
  "ruling_text": "*  صفة رئيس مجلس ادارة الشركة  بتقديم دعوى  *\nوبما ان رئيس مجلس الادارة - المدير العام مفوض قانونا  للقيام منفردا باعمال الشركة اليومية وقد استقر العلم والاجتهاد على  اعتبار من الاعمال اليومية الدعاوي الناشئة عن اعمال هي ذاتها يومية في  حين لا يجوز اقامة جميع الدعاوي الاخرى الا بموجب قرار من مجلس الادارة  باستثناء التدابير المؤقتة والمستعجلة. ومهما يكن من امر واذا كان من  مانع لاقامة الدعوى دون تفويض خاص فان الدفع بعدم الصفة والاهلية الناتج  عن عدم التفويض باقام الدعوى ملحوظ فقط لمصلحة الشركة التي لها فقط  التذرع به.  وبما ان رئيس مجلس الادارة - المدير العام ذو صفة لتقديم المراجعة  الحاضرة.  وبما انه يقتضي معرفة ما اذا كان اعلان المنفعة العامة يتعلق فعلا  بالاشغال العائدة لمشروع توسيع المعمل التجاري الحراري.\n*  مفهوم المنفعة العامة في  الاستملاك  *\nوبما انه يقتضي معرفة ما اذا كان اعلان المنفعة العامة  يتعلق فعلا بالاشغال العائدة لمشروع توسيع المعمل التجاري الحراري.  وبما انه على الرغم من احتفاظ القضاء الاداري بحقه في الرقابة على عمل  الادارة في الاستملاك خشية خروجها عن المصلحة العامة فان الاجتهاد مستمر  على الاخذ بالمفهوم الواسع للمنفعة العامة وعلى اعطاء الادارة سلطة  استنسابية في تقدير الملاءمة الفنية والاقتصادية للعمل الذي يقرر هذه  المنفعة خاصة وان مجلس الشورى لا يملك امر تحميص الامور الفنية التي هي  من اختصاص السلطة الادارية وحدها وتبقى خارجة عن رقابة القضاء طالما  بقيت ضمن نطاق الاعتبارات العامة.  وبما انه لا يشترط في الاستملاك لاعتباره موضوع للمنفعة العامة او  للمصلحة العامة انه لا يلحق ضررا ببعض الافراد. بل ان الاستملاك يفترض  امكانية الحاق الضرر بالافراد وهذا ما يستوجب ايجاد نصوص في قانون  الاستملك تفرض على الادارة التعويض عليهم.  وبما ان الاضرار لا تشكل وحدها الدليل على كون الاستملاك مقرر لغير  المنفعة العامة وان مجرد اصابة عقار بالاستملاك حتى لو ادى ذلك الى  قسمته الى جزئين غير قابلين للاستعمال لا يشكل سببا للابطال لان قانون  الاستملاك ينص على التعويض العادل عن الاضرار التي تلحق بالعقار المصاب  بالاستملاك.  وبما انه لا يتبين من الملف ولا من اقوال الجهة المستدعية ان الادارة  قررت استملاك جزء من عقارها وهي شركة للزيوت خصيصا من اجل الحاق الضرر  فيها فقط وحرمانها من اقامة منشآت سياحية او الحؤول دون امكانية طلبها  اشغال الاملاك البحرية المتاخمة لعقارها لغايات سياحية. ولا هي قررت هذا  الاستملاك لافادة الغير على حساب الجهة المستدعية تحديدا."
}