{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56506",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1998",
    "session_date": "12/11/1998",
    "chief": "منير\r\nحنين",
    "members": "/متري//المعلم//عون//زين//زيادة//شمس الدين//بو علوان//الرياشي/"
  },
  "ruling_text": "*  شروط قبول  الطعن تمييزا لدى الهيئة العامة لمحكمة التمييز في القرارات الصادرة عن  المحاكم الشرعية والمتعلقة باثبات النسب  *\nوبما ان الاسباب التي ادلى\nبها المعترض في صحيفة الاعتراض وفي اللوائح اللاحقة جاءت متداخلة الا\nانه يمكن تلخيصها بما يلي:\n- مخالفة القرار لاحكام المادة 97 من قانون تنظيم القضاء الشرعي\n- عدم البت بالمطالب\n- فقدان الاساس القانوني\nوبما ان هذه المخالفات بالاضافة الى عدم صحتها على ما يصار الى بحثه\nلاحقا, فانه في حال صحتها قد تشكل اسبابا لنقض القرار المطعون فيه وان\nالهيئة العامة لمحكمة التمييز ليست مرجعا تمييزيا للاحكام والقرارات\nالصادرة عن القضاء الشرعي او المذهبي\nوبما ان صلاحية الهيئة العامة لمحكمة التمييز عند النظر بالاعتراضات\nالتي تتناول القرارات الشرعية او المذهبية, تنحصر بالاضافة الى حالات\nصدور هذه القرارات عن مرجع غير صالح, بالمخالفات اتي تتضمنها القرارات\nالمذكورة لصيغ جوهرية تتعلق بالنظام العام وان ايا من المخالفات التي\nيدلي المعترض ان القرار المعترض عليه قد وقع فيها لا تتصف بالمخالفات\nلصيغ جوهرية تتعلق بالنظام العام\nوبما انه لجهة المخالفات المدلي بها فانه من الرجوع الى القرار المعترض\nعليه يتبين ان القرار المذكور قد اوضح الاحكام القانونية التي تفيد ان\nالنسب بعد ثبوته بالاقرار لا ينتفي بالنقض وانه استنادا لذلك لا يسمح\nالادعاء المخالف وبذلك لم تكن على محكمة الاستئناف وقف النظر بالدعوى\nلحين بحث مسألة التزوير امام المرجع القضائي المختص لان المادة 97 من\nقانون تنظيم القضاء الشرعي المدعى مخالفتها قد نصت على وجوب وقف النظر\nبالدعوى اذا كانت مسألة التزوير تؤثر على الحل الذي سوف يعتمد, والمحكمة\nاعتبرت, ومن ضمن صلاحيتها بالتقدير, ان لا تأثير لمسألة التزوير طالما\nانه لا يمكن الرجوع عن الاقرار الحاصل\nوبما ان القرار المطعون فيه لا يكون كذلك قد اغفل البت بمسألة وجوب وقف\nالنظر بالدعوى وقد رتب القرار, على الوقائع التي استثبتها, الحل الملائم\nفلا يكون بالتالي فاقدا الاساس القانوني"
}