{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60705",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 489 /1998",
  "card_info": {
    "court": "شورى",
    "number": "489",
    "year": "1998",
    "session_date": "12/05/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//عماطوري/"
  },
  "ruling_text": "*  شروط  تسوية مخالفة البناء  *\nبما ان الجهة المستدعية تطلب ابطال انذار الهدم  رقم 102 الصادر عن رئيس بلدية الجديدة - البوشرية لمخالفته القانون  وتجاوزه حد السلطة.  وبما انه يتبين من ملف هذه المراجعة ومن محضر ضبط المخالفة المنظم من  قبل المراقب في الضابطة البلدية في الجديدة ان الجهة المستدعية قد اقدمت  على انشاء خيمة من التوتيا والاعمدة الحديدية بطور (15)م وبعرض (5)  امتار تقريبا على العقار رقم 3021 البوشرية دون ترخيص قانوني.  وبما ان الجهة المستدعية لم تنف هذه الواقعة بل ادلت بان انشاء الخيمة  قد تم لغاية ضرورية وهي امكانية الانتفاع من المأجور ولحماية المستودع  من تسرب مياه الامطار الى الداخل وانها على استعداد لتسوية المخالفة  وفقا للقانون رقم 324 تاريخ 1994/3/24 كما ان المالك اجاز لها استعمال  الطرق التي تراها مناسبة لوقف تدفق المياه الى داخل المأجور.  وبما انه اذا كانت الشركة المؤجرة قد سمحت للجهة المستدعية باجراء  الاصلاحات اللازمة لتفريغ المياه من داخل المأجور فهذا لا يعني انها  سمحت لها بانشاء خيمة من الحديد والتوتيا بطول خمسة عشر مترا وبعرض خمسة  امتار على مدخل المستودع وفي ملك الغير. كما ان انشاء هذه الخيمة لا  يؤدي الى تفريغ المياه من داخل المأجور.  وبما ان انشاء خيمة من الحديد والتوتيا بدون ترخيص قانوني يشكل مخالفة  للمادة 22 من قانون البناء المتقدم ذكرها وبالتالي يقتضي هدمها.  وبما انه لجهة تسوية المخالفة التي ادلت بها الجهة المستدعية فان المادة  2 من القانون رقم 324 تاريخ 94/3/24 قانون تسوية البناء قد نصت على ان  \"تطبق على الابنية واجزاء الابنية المنشأة في غير الاملاك الخاصة  بمالكيها احكام البند (أ) من المادة الثانية من المرسوم الاشتراعي رقم  13/ تاريخ 25 شباط 1983 .  وبما ان المادة الثانية آنفة الذكر تستبعد التسوية في حال الانشاء في  ملك الغير دون رضاه وتقضي بالهدم في هذه الحالة.  وبما انه ينبني على ما تقدم اعتبار قرار الهدم قانونيا وبالتالي رد  المراجعة لعدم قانونيتها."
}