{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56950",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1998",
    "session_date": "18/06/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  مصير الطعن تمييزا بالاحكام  الصادرة عن مجلس العمل التحكيمي بعد انتهاء المهلة القانونية  *\nبما انه\nيقتضي بادىء ذي بدء معرفة ما اذا كان استدعاء التمييز واردا ضمن المهلة\nالقانونية مقبولا بالتالي شكلا ام لا.\nوبما ان المادة 739 اصول محاكمات مدنية تنص على وجب مراعاة احكام المادة\n6 من قانون 21 تشرين الاول سنة 1980 في ما يتعلق بالطعن بالاحكام\nالصادرة عن مجالس العمل التحكيمية.\nوبما ان الفقرة من المادة 6 المذكورة تنص على ان مهلة الطعن امام محكمة\nالتمييز هي ثلاثون يوما وتسري هذه المهلة بالنسبة للاحكام الوجاهية من\nتاريخ تبليغ الحكم النهائي.\nوبما ان الحكم الوجاهي والنهائي المطعون فيه الصادر عن مجلس التحكيمي في\nبيروت بتاريخ 18/6/1997 قد ابلغ الى المدعى المميز بتاريخ 26/6/1997\nفاستدعى تمييزه بتاريخ 28/7/1997 اي عند انقضاء مهلة الثلاثين يوما من\nتاريخ تبليغه.\nوبما انه يقتضي عدم الركون الى اقوال المميز لناحية انتهاء المهلة\nالمذكورة يوم الاحد في 27/7/1997 اذ من الواضح ان سريان المهلة من تاريخ\nاليوم التالي للتبليغ اي من تاريخ 27/6/1997 كان يوم السبت وكان اليوم\nالاخير من المهلة المذكورة الجائز تقديم التمييز خلالها الامر الذي لم\nيحصر طالما ان المميز لم يقدم استدعاء التمييزي الا بتاريخ 287/1997\nوبما انه يقتضي التفريق في حساب المهل بين المهلة المحددة بالاشهر -\nوالتي تنتهي في اليوم المقابل في احد الاشهر ليوم بدء المهلة في شهر\nسابق عملا بالفقرة الثالثة من المادة 417 محاكمات مدنية معطوفة\nعلىالمادة 418 منه - وبين المهلة المحددة بالايام (30) يوما كما هي\nالحال في القضية الراهنة بموجب قانون خاص هو قانون 1980 المذكور والتي\nتنتهي فيها المهلة بانقضاء اليوم الثلاثين وهو هنا 26/7/1997 حيث تكتمل\nبه مهلة الثلاثين يوما بجمع اربعة ايام من حزيران هي ايام 27 و29 و30\nمنه مع 26 يوما من تموز 1997\nوبا ان استدعاء التمييز يكون بالتالي مستوجب الرد شكلا لتقديمه بعد\nالمهلة القانونية."
}