{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54392",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 499 /1998",
  "card_info": {
    "court": "شورى",
    "number": "499",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//عماطوري/"
  },
  "ruling_text": "*  مفعول العقوبة الجنائية بحق العسكري على حقه بالمعاش التقاعدي  *\nوبما ان تسريح المستدعي من الجيش حصل بموجب مذكرة الخدمة عدد  9397/ع.د/ افراد تاريخ 93/9/6 التي تضمنت تنزيل رتبته من مؤهل اول الى  جندي وتسريحه طردا من الجيش وذلك بعد ان اصدرت المحكمة العسكرية بتاريخ  93/7/19 حكما وجاهيا بحقه قضى بالاشغال الشاقة لمدة ثلاث سنوات لاقدامه  على نقل كمية من حشيشة الكيف بسيارته.  وبما انه عملا بالمادة 98 من القانون رقم 24/68 تاريخ 1968/4/13 (قانون  القضاء العسكري) \"تطبق المحاكم العسكرية في الجنايات والجنح العادية ايا  كان مرتكبها العقوبات الاصلية والاضافية والفرعية المنصوص عليها في  قانون العقوبات. وتطبق فوق ذلك بحق العسكريين العقوبات الفرعية المنصوص  عليها في هذا القانون\"  وبما انه عملا بالمادة 103 من قانون القضاء العسكري يعتبر التجريد  العسكري عقوبة جنائية فرعية لعقوبة الاعدام والاشغال الشاقة والاعتقال  المقضي بها على عسكري وفقا لاحكام هذا القانون والتجريد العسكري نتيجة  حتمية للتجريد المدني وينتج عنه عدا النتائج المعينة بالمادة 49 من  قانون العقوبات الامور التالية:  الحرمان نهائيا من كل معاش تقاعدي او تعويض صرف ومن كل مكافأة عن  الخدمات السابقة وسقوط الحق في استعادة المحسومات التقاعيدة التي اديت  طول تلك الخدمات.  وبما ان الحكم الذي صدر بحق المستدعي عن المحكمة العسكرية بتاريخ  93/7/19 بموضوع الاتجار بالمخدرات يتعلق بجريمة جنائية فهو يوجب حكما  انزال عقوبة التجريد المدني استنادا الى المادة 63 من قانون العقوبات  كما يوجب حكما انزال عقوبة التجريد العسكري استنادا الى المادة 103 من  قانون القضاء العسكري وذلك دونما حاجة لذكر هاتين العقوبتين في الحكم  الصادر عن المحكمة العسكرية باعتبارهما من العقوبات الفرعية peines  accessoires الملازمة للعقوبة الاصلية والتي اوجبها القانون الآنف  الذكر.  وبما ان ما ورد في مذكرة الخدمة عدد 9397 /ع.د./ افراد تاريخ 1993/9/6  لجهة احالة صاحب العلاقة حكما على التقاعد وتصفية حقوقه وفقا للقوانين  النافذة تعني تصفية حقوق المستدعي التقاعدية اذا منحت تلك القوانين صاحب  العلاقة الحقوق التقاعدية المترتبة له.  وبما انه ثبت عدم استحقاق المستدعي المعاش التقاعدي عملا بالاحكام  القانونية المتقدم ذكرها.  وبما ان كل ما ادلي به خلافا لما تقدم يكون في غير محله القانوني  مستوجبا الرد."
}