{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55011",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 49 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "49",
    "year": "1998",
    "session_date": "24/02/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مخالفة مبدأ شفوية المحاكمة باعتماد افادة الشهود دون  تلاوتها ومناقشتها علنيا.  *\nبما ان طالب النقض يدلي بمخالفة مبدأ  الشفوية خلال المحاكمة وباعتماد الحكم المطعون فيه على افادات شهود لم  تتلى ولم توضع موضع المناقشة العلنية خلال المحاكمة.  وبما انه يتبين من العودة الى محضر المحاكمة المتعلق بجلسة 12/12/1995 ,  ان المحكمة تلت \"قرار الاتهام وادعاء النيابة العامة وكافة التحقيقات  الاولية والاستنطاقية\" ووضعتها موضع المناقشة, الامر الذي ينفي صحة  السبب المدلى به, فضلا عن كون الدعوى قد خلت من اي شاهد للحق العام,  اعتمده الحكم المطعون فيه في الادلة انما هم الشهود المستمعون خلال  التحقيق الاولي وقد تمت تلاوة هذا التحقيق ووضع موضع المناقشة على ما  جرى بيانه اعلاه.  وبما انه في مطلق الاحوال فان جهة الدفاع نفسها هي التي طلبت خلال جلسة  12/12/95 الاكتفاء بما هو وارد في التحقيق بالنظر لاعتراف المتهم  الصريح.  وبما ان مبدأ الشفوية وحقوق الدفاع تكون قد روعيت خلال المحاكمة  الجنائية,  وبما انه وعلى كل حال, فان اجتهاد هذه المحكمة قد استقر على اعتبار ان  التلاوة المفروضة امام محكمة الجنايات تقتصر على مضبطة الاتهام التي من  شأنها السماح للمحكمة والافرقاء كافة بالاحاطة بمضمون وقائع القضية  والادلة عليها والوصف القانوني وبتمكين هؤلاء من مناقشة كل هذه الامور  بصورة علنية وشفوية, اما سوى ذلك من المستندات والاوراق فتلاوتها رهن  بسلطة رئيس المحكمة الاستنسابية التي منحه اياها القانون عملا بالمواد  272 و277 و278 اصول جزائية,  وبما انه من شأن تلاوة مضبطة الاتهام وضع جميع اوراق الدعوى قيد  المناقشة العلنية والشفوية دون حاجة للتلاوة الفعلية لهذه الاوراق, ما  لم يصر على ذلك احد افرقاء النزاع مبررا غاية ذلك وفائدته. مع العلم بان  حقوق الدفاع تبقى مصانة في ضوء احكام المادة 287 اصول جزائية التي تجيز  للمتهم او وكيله استنساخ كل مستند في الملف - يرى فيه فائدة للدفاع, مما  يعني اطلاعه قبل المحاكمة على كل الادلة الممكن للمحكمة اعتمادها في  الحكم الذي سيصدر عنها.  وبما انه يقتضي بالتالي رد سبب النقض المشار اليه آنفا.\n*  مخالفة القانون بعدم تلاوة النائب العام لقائمة شهود الحق  العام  *\nبما ان طالب النقض يأخذ على المحاكمة عدم اقدام النائب العام  على تلاوة قائمة الشهود المعتمدين من الحق العام.  وبما انه ليس ثمة قائمة لشهود الحق العام في هذه القضية, كما جرى بيانه  اعلاه فضلا عن انه, وفي مطلق الاحوال, فعدم تقديم قائمة الشهود او عدم  تلاوة اسمائهم هي غير مؤدية الى الابطال لعدم النص على ذلك, على ما  استقر عليه الاجتهاد الحديث لهذه المحكمة, مما يوجب رد سبب النقض هذا  ايضا.\n*  فقدان التعليل القانوني بعدم ذكر الاسباب المشددة والاسباب  المخففة للجرم  *\nبما ان طالب النقض يأخذ على الحكم المطعون فيه عدم بيان  اسباب تشديد العقوبة وعدم تعليل سبب الامتناع عن منحه الاسباب المخففة.  وبما انه من العودة الى الحكم المذكور يظهر ان طالب النقض جرم بجناية  المادة 638 ق.ع. فقرتها الرابعة وحكم عليه بالاشغال الشاقة خمس سنوات  وبتجريده من الحقوق المدنية وبمنعه من الاقامة في الشمال لمدة مماثلة,  على ان تحسب له مدة توقيفه, كما جرى تجريمه بمقتضى المادة 201/638 فقرة  (4) ق.ع. وحكم عليه بالاشغال الشاقة سنتين ونصف. وادين بالجنح المنصوص  عليها في المواد 636 و655 و464 و462 وانزلت به عقوبات الحبس سنتين مع  غرامة اربعماية الف ليرة, والحبس سنتين مع غرامة خمسماية الف ليرة,  والحبس سنة, والحبس ستة اشهر مع غرامة مايتي الف ليرة, كما وانه جرى  ادغام هذه العقوبات بحيث تنفذ بحقه الاولى فقط لانها الاشد عملا بالمادة  205 ق.ع. والزامه بالرسوم والمصاريف القانونية.  وبما ان المادة 638 ق.ع. تنص على عقوبة تتراوح بين 3 سنوات وعشر سنوات  اشغالا شاقة لا يؤلف تشديدا ولا يستوجب تبريرا لان اختيار مقدار العقوبة  بين الحدين القانونيين الاقصى والادنى يعود الى سلطة المحكمة التقديرية  كما وان منح الاسباب المخففة التقديرية او حجبها هو من الامور التي تعود  كليا الى هذه السلطة الاستنسابية, ولا ضرورة لتبرير اي من المنح او  الحجب في هذا المجال.\n*  مخالفة القانون لجهة مهلة استجواب المتهم تمهيديا  *\nوبما ان  ما نصت عليه المادة 285 اصول جزائية لجهة استجواب المتهم تمهيديا خلال  24 ساعة من ورود اوراق الدعوى الى المحكمة لم يرد تحت طائلة الابطال  وانما من قبيل البحث على اتمام هذه المعاملة بسرعة وقبل المحاكمة العلني  للتأكد من هوية المتهم ومن واقعة تبلغه مضبطة الاتهام ليعرف التهم  المسندة اليه وما يقوله فيها وللتأكد ايضا من اختياره محاميا للدفاع عنه  ابان المحاكمة الجنائية.  وبما ان هذه الشروط قد روعيت وجرى الاستجواب المذكور وفقا للاصول الامر  الذي يجعل سبب النقض المدلى به مستوجبا الرد."
}