{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50727",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1998",
    "session_date": "22/01/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول طلب الاسقاط من حق التمديد  القانوني للاماكن المؤجرة لغابات تجارية او صناعية بسبب تغيير وجهة  الاستعمال  *\nحيث ان النزاع في هذه الدعوى في مراحلها المختلفة ينصب على\nتغيير او عدم تغيير وجهة استعمال المأجور المعد للتجارة في نطاق ما نصت\nعليه المادة 14 فقرتها الثانية.\nوحيث ان المادة 14 المذكورة نصت في فقرتها الاولى على انه\"....يسقط حق\nالمستأجر في التمديد وفقا لاحكام البنود أ وب وج و -و وز من المادة\nالعاشرة من هذا القانون\".\nوحيث ان المادة 14 ذاتها نصت في فقرتها الثانية على انه \"بالاضافة الى\nاسباب الاسقاط الواردة في الفقرة السابقة يسقط حق مستأجر الاماكن\nالمؤجرة لغايات تجارية او صناعية في التمديد اذا احدث تغييرا في وجهة\nاستعمال المأجور كما حددت عقد الايجار\nوحيث ان الفقرة ب من المادة العاشرة.....التي عنوانها الاسقاط من حق\nالتمديد قد نصت على ما يلي \"اذا اساء استعمال المأجور بان احدث فيه\nتخريبا غير ناشىء عن الاستعمال العادي او استعمله على وجه مضر يتنافى\nوشروط العقد دون موافقة المؤجر الخطية.\nوحيث ان المادة العاشرة من القانون 160/ وردت في الباب الثاني الذي\nعنوانه \"ايجار الاماكن السكنية\" في حين ان المادة الرابعة عشرة وردت في\nالباب الثالث الذي عنوانه عقد ايجار الاماكن غير السكنية.\nوحيث انه من مقارنة الفقرة ب المادة العاشرة مع الفقرة الثانية من\nالمادة  من القانون/  يتضح ان المشترع فرق لجهة الاسقاط من حق التمديد\nبين الاماكن السكنية والامكان غير السكنية فاشترط من حق التمديد في\nالاماكن السكنية توافر سبب اساءة استعمال المأجور باحداث تخريب فيه غير\nناشىء عن الاستعمال العادي او استعماله على وجه مضر يتنافى وشروط العقد\nدون موافقة المؤجر الخطية في حين انه اضاف سببا جديدا للاسقاط من حق\nالتمديد في الاماكن غير السكنية هو احداث تغيير في وجهة استعمال المأجور\nكما حددت في عقد الايجار وذلك دون ان يشترط احداث ضرر او تخريب كنتيجة\nلتغيير وجهة استعمال المأجور او اساءة استعماله.\nوحيث يتضح من هذه المقارنة ان المشترع بعد ان قال في الفقرة الاولى من\nالمادة  بتوافر سبب الاسقاط من حق التمديد في الاماكن غير السكنية في\nحال اساءة استعمال المأجور غير الكسني باستعماله بشكل ينتج عنه ضرر او\nتخريب كما هو الحال في الاماكن السكنية - فان المشترع اضاف في الفقرة\nالثانية من المادة 14 ذاتها سببا خاصا للاسقاط من حق التمديد في الاماكن\nغير السكنية هو ا حداث تغيير في وجهة استعمال وذلك دون اشتراط حصول ضرر\nاو تخريب نتيجة لهذا التغيير.\nوحيث ان القرار الاستئنافي المطعون فيه تضمن في حيثياته \"ان اقدام\nالشركة المستأنفة على اضافة حرفة الحلاقة الرجالية في المأجور الى جانب\nمزاولتها فيه بيع بطاقات السفر وتجارة الوسكي وغيرها..... لا يشكل\nتعديلا جوهريا في وجهة استعمال المأجور على نحو يؤدي الى اسقاط حقها في\nالتمديد القانوني.... طالما ان حرفة الحلاقة الرجالية لا ترهق المأجور\nبالتعرض لمتانته او لاساسه ولا ترهق المأجور بتحميله اعباء مالية\nاضافية.\nوحيث ان القرار الاستئنافي بقوله هذا قد خالف نص الفقرة الثانية من\nالمادة 14 من القانون 160/92 واخطأ في تطبيقها وفي تفسيرها اذ انه اشترط\nمن حق التمديد ارهاق المأجور بالتعرض لمتانة البناء او لاساسه او ارهاقه\nبتحميله اعباء مالية اضافية في حين ان المادة 14/2/ لم تتضمن هذه\nالاسباب والشروط للاسقاط من حق التمديد ولم يأخذ القرار الاستئنافي\nبالاعتبار التفريق المبين اعلاه بين الاماكن السكنية والاماكن غير\nالسكنية وبين الفقرة ب من المادة العاشرة والفقرة الثانية من المادة 14/\nفطبق خطأ الاولى بدلا من الثانية واستوجب بذلك النقض عملا بالمادة 708\n(1) محاكمات مدنية.\nوحيث ان القرار الاستئنافي المطعون فيه قد خالف المادة 14/2 وهي محور\nالنزاع بداية واستئنافا واخطأ في تطبيقها وتفسيرها وذلك بتفريقه عموما\nبين تعديل جوهري في وجهة استعمال المأجور لغايات تجارية وبين تعديل غير\nجوهري فيه من جهة وفي اعتبار من جهة اخرى ان التعديل الحاصل في المأجور\nموضوع النزاع خصوصا غير جوهري وذلك بقوله ان اضافة حرفة الحلاقة\nالرجالية في المأجور الى جانب مزاولة بيع بطاقات السفر وتجارة الوسكي\nوغيرها لا يشكل تعديلا يؤدي الى الاسقاط من حق التمديد.\nوحيث ان قانون الايجارات هو قانون خاص استثنائي حصر دون توسع في التفسير\nوقد جاء نص المادة 14/2/ مطلقا صريحا في نطاق اضافة سبب جديد خاص\nللاسقاط من حق التمديد هو التغيير في وجهة الاستعمال تغييرا مجردا عن\nالضرر والمطلق يجري على اطلاقه وقد اكد القرار الاستئنافي المميز على\nثبوت اضافة حرفة الحلاقة الرجالية في المأجور المعد للتجارة وعلى ان\nادخال هذه الحرفة يشكل تعديلا في وجهة الاستعمال ولكنه لم يقل بالاسقاط\nمن حق التمديد رغم ذلك بحجة ان التعديل هذا ليس جوهريا وبداعي ان النشاط\nالتجاري الاخر الغالب استمر مع هذه الحرفة فأخطأ القرار المميز بقوله\nهذا في تطبيق وتفسير المادة 14/2/ واستوجب النقض لان نص الفقرة الثانية\nالمذكورة جاء مطلقا.\nوحيث انه لا جدال في ان \"الحلاقة الرجالية\" هي حرفة بصفتها هذه تتطلب\nمهارة خاصة في عمل خاص متميز يقوم به الحرفي بنفسه وهي بذلك لا تندرج في\nفئة الاعمال التجارية التي تعتمد البيع والشراء وان ادخال هذه الحرفة في\nالمأجور المعد للتجارة يعتبر تغييرا في وجهة الاستعمال - بالمفهوم الذي\nعنته المادة 14/2/ وهو تغيير يفضي الى الاسقاط من حق التمديد بصرف النظر\nعن تقويمه والمفاضلة في الاهمية بينه وبين نشاط اخر تجاري استمر معه في\nالمأجور ذاته.\nوحيث ان العبارة الاخيرة في الفترة الثانية من المادة 14 المذكورة على\nحدود التغيير في وجهة الاستعمال في نطاق وجهة الاستعمال \"كما حددت في\nعقد الايجار\" ولا جدال في ان جهة الاستعمال المحددة في عقد الايجار\n(التجارة) لا يدخل في نطاقها ولا يأتلف معها حرفة الحلاقة الرجالية.\nوحيث ان القرار الاستئنافي المميز بتفسيره المادة 14/2 وتطبيقها على نحو\nمغاير لما تقدم يكون قد خالف هذه المادة واخطأ في تطبيقها وتفسيرها\nفأستوجب النقض دون حاجة لمزيد من البحث في سائر الاسباب والنقاط المدلى\nبها من الفريقين."
}