{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56471",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1998",
    "session_date": "15/01/1998",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  اصول  اصدار الحكم لجهة توقيعه من القضاة وافهامه علنا  *\nوحيث اذا نصت المادة\n530 من ق أ م م على انه يوقع القضاة الحكم قبل النطق به ويوقعه الكاتب\nفور ذلك والا كان الحكم باطلا فان معنى ذلك هو وجوب توافر اجماع او\nاكثرية هيئة المحكمة على ما تقرره المحكمة فصلا للدعوى والتوقيع الذي\nيحصل بعد امعان النظر بالدعوى والمذاكرة بما يستلزمه من تبادل للاراء هو\nالتعبير المادي لما انتهى اليه الرأي عند القاضي او القضاة وقبل التوقيع\nلا يكون ثمة رأي او قرار يصح اصداره او افهامه علنا واذا جرى النطق\nبالحكم قبل التوقيع كان الحكم باطلا لاننا لا نكون بصدد حكم او قرار بل\nبصدد مشروع لم يكتمل بعد فلا يصح تفهيمه\nوحيث اذا ورد في القرار المطعون فيه قرار صدر وافهم علنا بتاريخ\n26/10/1995 ورأت ذلك تواقيع الكاتب والمستشارين والرئيس على النحو الذي\nتصدر فيه كل القرارات القضائية فانه ليس في ذلك ادنى دليل على ان توقيع\nالقرار قد جرى بعد النطق به وعبارة افهم علنا الواردة قبل اسماء وتواقيع\nالكاتب والقضاة لا يفيد ورودها حيث وردت الامر الذي يحاول المميز اثباته\nذلك انه لا بد على الدوام من ان ترد تواقيع الكاتب والقضاة في نهاية\nالقرار القضائي تدليلا على ما انتهت اليه المحكمة وعلى ان ما قررته قد\nجرى اصداره وافهامه علنا وعليه لا يكون هنا ثمة مخالفة للمادة 530 من ق\nأ م م\n*  الخطأ في تطبيق القانون وتفسيره بعدم ذكر خلاصة طلبات  الخصوم من اسباب دفع ودفاع وذكر تعيين الخبير  *\nوحيث اوجبت المادة 537\nمن ق أ م م ان يتضمن الحكم تحت طائلة البطلان خلاصة ما قدمه الخصوم من\nطلبات واسباب لها ومن اسباب دفاع او دفوع وان يتضمن حلا لجميع المسائل\nالمطروحة من الخصوم وان يبين الاسباب الملائمة لذلك\nوحيث يعيب المميز على القرار المطعون فيه انه لم يورد خلاصة للاسباب\nالتي اوردها لطلب بطلان الاستحضار او تكليف الخصم اعادة تبليغه\nالمستندات بعد وضع عبارة طبق الاصل مثبتة بتوقيع المدعى او وكيله\nوحيث لا صحة مطلقا لما يدلي به المميز لهذه الجهة ذلك ان القرار المطعون\nفيه اشار في متنه الى ادلاء المستأنف بخطأ الحكم المستأنف في تفسير\nوتطبيق المواد 59 و445 و446 اصول مدنية\nوحيث ان الطلب الرامي الى تعيين خبير جديد لا يؤلف الطلب المعني\nوالمقصود في المادة 655 من ق أ م م والمادة 537 من القانون المذكور لانه\nلا يشكل موضوعا للدعوى بالذات اي الحق الذي يطلب المدعي او المستأنف\nالقضاء له في موضوعه في مواجهة خصمه ولانه ليس غاية في حد ذاته بل هو\nوسيلة وتمهيد للقضاء بالحق وبالطلب موضوع الدعوى وعليه فلم يكن من\nالواجب ابدا ان يورد القرار المطعون فيه خلاصة اسباب طلب المستأنف\nالمميز تعيين خبير جديد علما ان القرار المطعون فيه اشار في متنه الى\nادلاء المستأنف في خطأ الحكم المستأنف بسبب عدم الرد على طلبه اعادة\nتكليف خبير واستجواب الخبيرين ثم عالج باسهاب هذا السبب الاستئنافي\nالثاني منتهيا الى رده باعتبار ان المرجع الابتدائي لم يكن مخطئا في رده\nطلب استجواب الخبير الحجار او استجواب الخبير الاخر السيد غنوى\n*  شروط البطلان لعيب في الشكل  *\nحيث انه من المقرر قانونا انه\nيجب لاعلان بطلان الاجراء لعيب في الشكل ان يثبت الخصم الذي يتمسك\nبالبطلان وقوع ضرر له من جراء العيب سواء ورد نص في القانون على البطلان\nاو كان العيب ناتجا عن مخالفة صيغة جوهرية او متعلقة بالنظام العام\n(يراجع نص المادة 59 من ق أ م م) وحيث انه لم يثبت حصول ضرر للمدعى عليه\nمن العيوب المدلى بها ويقتضي بالتالي رد ما يدلي به لهذه الجهة\n*  فقدان التعليل المتعلق بقبول التملك بالالحاق ومفعول الاخذ  بتقرير خبير دون الاخر دون بيان الاسباب  *\nوحيث بصدد طلب تملك المساحة\nالتي يثبت انها موضوع اعتداء من قبل المستأنف على عقار المستأنف عليه\nفقد اورد القرار المطعون فيه انه على فرض قبول هذا الطلب الذي ورد لاول\nمرة امام هذه المحكمة من الناحية الشكلية فان من شروط اجابته حسب المادة\n216 ملكية عقارية ان يكون الباني او الغارس في ارض الغير حسن النية وما\nاورده القرار لهذه الجهة جاء لمصلحة الطاعن نفسه فلا يقبل منه النعي على\nالقرار فقدان التعليل حيث لم يكن من داع لاي تعليل\nوحيث ليس في القانون ما يوجب على المحكمة بيان الاسباب التي حملته على\nالاخذ بتقرير الخبير الذي عينته وذلك بعكس الحالة التي يأتي فيها الحكم\nمخالفا لرأي الخبير في بعضه او كله فقد اوجبت المادة 362 من ق أ م م\nبيان الاسباب التي تبرر هذه المخالفة\nوحيث ان ما ورد في القرار المطعون فيه لهذه الجهة يدخل في نطاق استثبات\nالوقائع التي يعود الامر بشأنه لمحاكم الاساس بما لها من سلطان مطلق\nوطالما انها لم تشوه الوقائع وعليه فلا معقب على المرجع الاستئنافي لو\nاخذ بتقرير خبير ولم يعمد الى تعيين خبير جديد بناء على طلب احد الفرقاء\nويكون ما ادلى به المميز لهذه الجهة في غير محله ويقتضي رده وبالتالي\nيكون كل ما ابداه المميز في اطار السبب التمييزي الاول مستوجبا الرد\nوكذلك الامر بالنسبة لما ابداه في اطار السبب التمييزي الثاني."
}