{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 50 /1998",
  "card_info": {
    "court": "شورى",
    "number": "50",
    "year": "1998",
    "session_date": "28/10/1998",
    "chief": "رشيد حطيط",
    "members": "/كنعان//عطية/"
  },
  "ruling_text": "*  مفعول تقديم طلبات جديدة  بعد ختام المحاكمة على فتح المحاكمة  *\nبما ان المستدعي تقدم بمذكرة  تعليق على التقرير والمطالعة ارفقها بصورة رخصة اسكان للبناء الذي تضررت  فيه بضاعته موضوع المراجعة.  وبما ان الدولة طلبت فتح المحاكمة لمناقشة رخصة الاسكان كمستند مبرز بعد  ختام المحاكمة.  وبما ان الهيئة لا ترى اجابة طلب فتح المحاكمة لعدم قبول طلبات جديدة او  مستندات بعد ختام المحاكمة ولان المراجعة جاهزة للحكم بقطع النظر عن  النقاش الدائر لاحقا حول رخصة الاسكان.\n*  شروط ادخال شخص ثالث في  المحاكمة  *\nبما ان كلا من مجلس الانماء والاعمار شركة خليل وردة يدلي  بانتفاء صفته للخصومة في المراجعة الراهنة لان الاول يوضح بعدم قيامه  باي مشروع في المنطقة الواقع فيها البناء والثانية تؤكد ملكية المستدعي  للبضاعة المدعى تضررها.  وبما انه لم تثبت علاقة مجلس الانماء والاعمار بالاعمال المنسوب اليها  الاضرار.  وبما ان شركة وردة تنفي ملكيتها للبضاعة المشمولة بالنزاع.  وبما انه يقتضي رد طلب ادخال مجلس الانماء والاعمار وشركة وردة شكلا.  بما ان الدولة تدلي بوجوب ادخال المتعهد  وبما ان الدولة لم تقدم المعلومات اللازمة لدعوته من جهة كما للمتضرر من  الاشغال العامة ان يقاضي الدولة منفردة او الى جانب ويبقى لها حق الرجوع  عليه عند الاقتضاء.  وبما انه يقتضي رد طلب ادخال المتعهد.\n*  صفة ومصلحة مالك البضاعة  للادعاء في دعوى المسؤولية  *\nبما ان الدولة المستدعى ضدها تدلي بانتفاء  صفة المستدعي للادعاء تبعا لانتفاء ملكيته للبضاعة المدعى تضررها فضلا  عن عدم مشروعية مصلحته لان البضاعة موضوعة في بناء لم يرخص لسكنه.  وبما انه وفيما خص الصفة وبالتالي ملكية البضاعة فان ملكية المستدعي لها  ثابتة بمجمل اوراق الملف ولا سيما: صيانته لها - الافادة الصادرة عن  شركة خليل وردة بتاريخ 1996/02/28 وتأكيد هذه الافادة بلائحة لاحقة -  المستندات المرفقة بتقرير الخبير.  وبما انه وفيما خص مشروعية المصلحة بالمطالبة بالتعويض عن الاضرار  اللاحقة بالبضاعة فان هذه الشروعية متحصلة من مشروعية الملكية والحيازة  وذلك بقطع النظر عن قانونية البناء الموجودة فيه البضاعة.  بما ان رخصة الاسكان لا تعدو كونها ترخيصا بالاسكان وفقا لقانون البناء  يحبث يترتب على الاشغال دون الحصول عليها جزاءات محددة في قانون البناء  دون ان يمس ذلك مسألة ملكية العقار والبناء عليه والموجودات الموضوعة  فيه.  وبما انه ومن ناحية ثانية فانه اذا ما ترتب على الاشغال او التواجد في  البناء خطأ ما فانه يقدر كخطأ قد يوجب مسؤولية ما دون ان ينال ذلك من  سلامة الملكية ومشروعيتها وبالتالي الحفاظ عليها واحقية المطالبة  بالتعويض عن الاضرار اللاحقة بها.  وبما انه يترتب على التحليل آنف الذكر القول بمشروعية المصلحة للمطالبة  بالتعويض وبالتالي وجوب رد ما تدلي به الدولة في هذا الصدد.\n*  مسؤولية الدولة بالتعويض  عن الضرر الناشىء عن الاشغال العامة  *\nبما ان المستدعي يطالب المستدعى  ضدها بالتعويض عن الاضرار اللاحقة ببضاعته نظرا لتأتي الضرر عن الاشغال  العامة - ولحفر فجوة في البناء تسببت في تدفق المياه الى مكان ايداع  البضاعة.  وبما ان الدولة تدلي بانتفاء مسؤوليتها لان المستدعي استعمل البناء قبل  انجازه ولانه لم يرفع الصناديق عن الارض.  وبما ان الحفر في حائط البناء دون اتخاذ الحيطة لمنع الاضرار بالغير  يعتبر خطأ موجبا للمسؤولية.  وبما ان عدم اتخاذ المستدعي الاحتياطات اللازمة لتلافي الضرر في بناء  لما ينجز بصورة نهائية وفي منطقة تقوم فيها اعمال تجهيز البنية التحتية  يعتبر بدوره فعلا خاطئا.  وبما انه يقتضي اعتبار المسؤولية مشتركة بين الفريقين بنسبة 50 بالمئة  على عاتق كل منهما.  وبما ان المجلس يرى بما له من حق التقدير وفي ضوء المعطيات المتحصلة من  الملف تحديدا الاضرار بمبلغ ستين مليون ليرة لبنانية تتحمل منها الدولة  النصف.  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به."
}