{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52059",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 501 /1998",
  "card_info": {
    "court": "شورى",
    "number": "501",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "اسكندر فياض",
    "members": "/معكرون//بيضون/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة تقدير صحة وشرعية قرار الاجازة  بافراز العقار ومفعول الدعوى المقامة امام القضاء العدلي  *\nبما ان  المستدعي يطلب تقرير عدم شرعية القرار رقم 4 الصادر عن قسم التنظيم  المدني في قضائي البقاع الغربي وراشيا في 15/2/1996 والمتضمن اجازة  افراز العقار رقم 3803 من منطقة راشيا الوادي العقارية وبالتالي يطلب  ابطال هذا العقار  وبما انه يتبين من الملف انه بنتيجة تقديم المستدعي دعوى امام محكمة  الاستئناف المدنية في البقاع يطعن بموجبها في مشروع افراز العقار رقم  3803 وفي قرار الاجازة بالافراز صدر عن هذه المحكمة قرار يكلف المستدعي  بمقتضاه مراجعة مجلس شورى الدولة لتقدير صحة وشرعية قرار الاجازة  بالافراز  وبما ان الاحكام القانونية المتعلقة بالافراز واردة في الباب السادس من  قانون التنظيم المدني وتنص المادة 27 من هذا القانون على انه \"تشكل  افرازا بمفهوم هذا المرسوم الاشتراعي كل عملية يكون موضوعها تقسيم عقار  او عدة عقارات الى قطع اما اذا كانت الغاية من الافراز ازالة شيوع ناتج  عن ارث او حاصل قبل تاريخ 30/6/1997 فيطبق الحد الادنى لمساحة وقياسات  القطع الموجودة الصالحة للبناء العائد للمنطقة الواقع فيها العقار موضوع  الافراز مع التقيد ببقية الشروط التنظيمية للفرز في المنطقة وتعرض  المعاملة على الدوائر الفنية المختصة لابداء الرأي قبل البت بها للتأكد  من توفر هذه الشروط لا يمكن ان يتجاوز عدد القطع عدد الورثة في الحالة  الاولى او عدد الشركاء في الحالة الثانية  كما ان المادة 28 من القانون نفسه تنص على انه \"يخضع الافراز لاجازة  مسبقة تعطى بموجب قرار يصدر عن المرجع المختص\" وتنص المادة 29 على انه  يرفض طلب الاجازة المسبقة اذا لم يكن مشروع الافراز مطابقا للنصوص  النافذة المتعلقة بالتنظيم المدني والبناء الواجب تطبيقها في المنطقة  المعنية ... واما المادة 33 فتنص على انه تصدر الاجازة بالافراز عن  المديرية العامة للتنظيم المدني او عن الدوائر والاقسام التابعة لها في  مراكز المحافظات والاقضية او عن الدوائر الفنية في بلديتي بيروت وطرابلس  ...\"  وبما انه يستنتج من المواد المفصلة اعلاه ان قرار الاجازة بالافراز هو  واجب قبل المباشرة بعملية الافراز وهو قرار اداري صادر عن سلطة ادارية  وبما ان قرار الاجازة بالافراز يتضمن كيفية تقسيم العقار الى قطع ولا  يمكن إجراء التقسيم الا وفقا لهذا القرار الذي يعتبر والحالة هذه قرارا  نافذا ومن شأنه الحاق الضرر  وبما ان القرارات المتعلقة بالملكية الفردية هي كسائر القرارات الادارية  تخضع لرقابة مجلس شورى الدولة كما هو شأن القرارات المتعلقة بتراخيص  البناء او بالاستملاك والتخطيط او بالمصادرة ولا يشذ عن هذه القاعدة الا  القرارات التي يجعلها القانون او الاجتهاد من صلاحية القضاء العدلي  وبما انه والحالة ما تقدم فان القرارات المتعلقة باجازة الافراز تخضع  لرقابة مجلس شورى الدولة وبالتالي فانه وفقا للمادة 62 من نظامه ينظر  هذا المجلس في طلبات ابطال هذه القرارات كما انه وفقا للمادة 65 من  النظام نفسه ينظر في طلبات تفسير هذه القرارات وتقدير صحتها  وبما انه وان كانت المحاكم العدلية هي صاحبة الصلاحية للنظر في ازالة  الشيوع الناتج عن الارث عند وجود نزاع على القسمة بين الورثة الا ان  صلاحيتها تنحصر في ما يتنازع عليه من مسائل تنشأ عادة بين الافراد مثل  كيفية توزيع الانصبة والنصاب الذي يمكن تعديله بالمال وقيام المصالحة  والحقوق الخاصة القائمة على العقار الشائع وبالتالي فان هذه الصلاحية لا  تمتد الى تقدير شرعية الاعمال الادارية الفردية التي تتخذها الادارة  بشأن القسمة كقرار الاجازة بالافراز الذي يعتبر عند المنازعة فيه مسألة  مستأخرة ينبغي حلها من قبل مجلس شورى الدولة قبل بت النزاع بين الورثة  وبما انه وان كان من عواقب المسائل المستأخرة ان تؤخر بت النزاع الاساسي  الا ان التقنية الخاصة في حل هذه المسائل تستوجب احالتها على القضاء  المختص لاعطائها الحل المناسب  Le conseil d'Etat a reconnu un caractere reglementaire:  - a l'arrete prefectoral autorisant le lotissement d'un terrain  Odent - Contentieux adm. I.P 312-314 voir aussi Juris- cl adm. fasx.  456 no 29 et S  بما انه ينبغي رد كل ما اثير حول عدم صلاحية مجلس شورى الدولة في  المراجعة الحاضرة  بما ان الدولة تدلي بانه توجد دعوى امام المحاكم العدلية متعلقة بطلب  الافراز وازالة الشيوع في العقار موضوع المراجعة الحاضرة وبالتالي فانه  ينبغي رد هذه المراجعة لسبق الادعاء وكذلك اعتبار انه لا علاقة للدولة  بها  وبما ان المادة 54 من قانون اصول المحاكمات المدنية تنص على انه \"يتوافر  الدفع بسبق الادعاء عندما تقام الدعوى نفسها امام محكمتين مختلفتين  كلتاهما مختصتان بنظرها\"  وبما انه كما سبق القول فان المحاكم العدلية ليست ذات اختصاص للنظر في  ابطال القرارات الادارية وتقدير شرعيتها الا في الحالات التي يجعلها  القانون او الاجتهاد من اختصاصها  وبما انه لا يوجد نص قانوني او اجتهاد معين يجعل قرارات الاجازة  بالافراز خاضعة لصلاحية المحاكم العدلية سواء لجهة ابطالها او تقدير  شرعيتها لا سيما وانها من الاعمال الادارية الفردية وبالتالي فان سبق  الادعاء لا يكون متوافرا في الحالة الحاضرة ما يستتبع رد الدفع المدلى  به لهذه الجهة  وبما ان القرار المطعون فيه في المراجعة الحاضرة هو قرار اداري صادر عن  سلطة ادارية فان الدولة تعتبر حكما طرفا في هذه المراجعة وبالتالي فانه  ينبغي رد ما تدلي به لهذه الجهة ايضا\n*  مهلة الطعن بمراجعات تفسير وتقدير شرعية القرارات الادارية  المتعلقة بقرارات الاجازة بالافراز  *\nبما ان المستدعى ضدهما يدليان بانه  يتضح من قرار محكمة البداية في البقاع الصادر في 15/5/1995 ان المستدعي  وافق على مشروع القسمة وفقا لقرار الاجازة بالافراز الصادر في 6/2/1995  المجدد بموجب القرار المطعون فيه الصادر في 15/2/1996 وبالتالي فان  المراجعة الحاضرة تكون مقدمة خارج المهلة  وبما ان المادة 31 من قانون التنظيم المدني تنص على انه \"يصبح قرار  الاجازة دون مفعول اذا لم يباشر بالمعاملات العقارية في خلال سنة من  تاريخ تسليم الاجازة وكذلك اذا لم تنفذ الاشغال المحددة في قرار الاجازة  التي لا يجوز ان تزيد عن عشر سنوات ان قرار الاجازة يسجل حكما في  الصحيفة العينية للعقار\"  وبما انه يتبين من الملف ان المهل المنصوص عليها في المادة 31 اعلاه  انقضت قبل مباشرة المعاملات العقارية او تنفيذ الاشغال المطلوبة فيما  يعود الى القرار الصادر في 6/2/1995 لذلك فان هذا القرار يعتبر وفقا  للمادة المذكورة بدون مفعول  وبما ان مراجعات الابطال هي من الانتظام العام فان الرضوخ لا يعتد به  ويظل في وسع المتضرر الراضخ ان يطلب ابطال القرار الاداري الضار ضمن  مهلة الطعن في هذا القرار  Chapus Droit du contentieux administratif 5eme edition no 168 et S  وبما ان المستدعي يطعن في قرار الاجازة بالافراز الصادر في 15/2/1996  ويتبين من الملف انه كان بتاريخ 11/3/1996 قد تقدم بمراجعة ادارية طالبا  الرجوع عن هذا القرار لذلك فان مراجعته الحاضرة المقدمة في 23/4/1996  تعتبر واردة ضمن المهلة  وبما انه من جهة اخرى فان مراجعات تفسير وتقدير شرعية القرارات الادارية  لا تخضع لاية مهلة  وبما ان المستدعى ضدهما يدليان ايضا بان المستدعي لم يبرز صورة مصدقة عن  قرار التنظيم المدني الاساسي الصادر في 6/2/1995  وبما ان المستدعي يطعن في قرار التنظيم المدني الصادر في 15/2/1996  المطابق للقرار السابق وقد ارفق بمراجعته صورة عن هذا القرار فانه ينبغي  رد ما يدلي به المستدعيان لهذه الجهة ايضا\n*  امكانية تقديم طلب افراز العقار من احد مالكي العقار  *\nوبما  انه اذا كان طلب الافراز ينبغي ان يقدم من مالك العقار فانه ليس ضروريا  ان يقدم الطلب من جميع المالكين لا سيما وان الاجازة بالافراز تقتصر على  الموافقة الفنية على مطابقة مشروع الافراز للنصوص النافذة المتعلقة  بالبناء والتنظيم المدني وهي لا تكتسب صيغتها النهائية الا بعد موافقة  جميع المالكين على المشروع او بعد صدور حكم من المحكمة المختصة عند وجود  خلاف بين المالكين وبالتالي فانه ينبغي رد ما ادلى به المستدعي لهذه  الجهة  \"24 - La notion de lotissement implique des cessions par le meme  auteur\"\n*  الرقابة القضائية على اعمال الضم والفرز للعقارات  *\nوبما ان  المستدعي يدلي من جهة ثانية بان الاجازة بالافراز اعتبرت الاملاك العامة  التي تحد العقار من الشمال انها طريق عام في حين انها عبارة عن درج من  الاسمنت شروط توسيعه هي غير شروط توسيع الطريق العام  وبما ان المستدعي بما يدلي به لم يبين ما هي المخالفة الموجودة سواء  اكانت الاملاك العامة شمال العقار درجا من الاسمنت ام طريق اسفلت لا  سيما وان العقار موضوع الافراز يحاذي حسب الخرائط الواردة في الملف  طريقين عامين وبالتالي فانه ينبغي رد ما يدلي به المستدعي لهذه الجهة  ايضا  وبما ان المستدعى يدلي من جهة ثالثة بانه ورد في المادة 20 من تعليمات  المديرية العامة للتنظيم المدني رقم 1 تاريخ 2/1/1991 انه \"اذا كان  العقار مبنيا ولا يمكن توسيع الطريق على طول واجهته لان البناء لا يسمح  بذلك فيجري التوسيع على طول الواجهة خارج موقع البناء املا باكمال  التوسيع في المستقبل في موقع البناء اما عند اعادة البناء في حال هدم  البناء القديم اما بوضع تخطيط\" وبالتالي فان البناء الواقع في القسم (1)  ينبغي ان يرتفق بالتوسيع مستقبلا وان يرد هذا الارتفاق على خريطة مشروع  الافراز  وبما انه عند هدم البناء سواء لقدمه او لوجود تخطيط فان اعادة البناء  تستوجب في كل الاحوال التقيد بشروط البناء وفقا للنصوص النافذة وبالتالي  فان العبء الذي يقع على القسم (1) نتيجة ارتفاقه بتوسيع الطريق مستقبلا  لا يشكل مخالفة للنصوص النافذة وانما يدخل في عملية توزيع الانصبة التي  تدخل بدورها في نطاق صلاحية القضاء العدلي ما يستتبع انه ينبغي رد ما  يدلي به المستدعي لهذه الجهة ايضا  وبما ان المستدعي يدلي من جهة رابعة بان حدود البناء في القسم (1) يجب  ان تكون على مسافة اربعة امتار ونصف عن حدود القسم (2) بينما هي حسب  مشروع الافراز على مسافة اربعة امتار فقط  وبما ان الفقرة الاولى من المادة السابعة من المرسوم رقم 2791/92  المتضمن تعديل المرسوم التطبيقي لقانون البناء تنص على \"ان الغرف المعدة  للسكن او للاقامة نهارا او ليلا ونهارا يجب ان يكون لها مدى وقوع نظر  واحد بطول 4,50 م وما فوق\"  وبما ان الدولة تدلي بانه يقع بمواجهة القسم (2) غرفتان: غرفة جنوبية  شرقية مؤمن لها وقوع النظر من الجهة الشرقية حيث تبعد حدود القسم (3)  خمسة امتار عن البناء والغرفة الثانية جنوبية غربية هي غرفة مونة لا  يتوجب لها مدى وقوع النظر وهي على مسافة اربعة امتار عن القسم (2)  وبما ان الفقرة الثالثة من المادة 11 من قانون البناء تنص على ان غرف  المونة لا تعتبر غرفا يتوجب لها مدى وقوع النظر  وبما ان البند 2 من الفقرة الثانية من المادة 17 من قانون البناء  المتعلقة بالمناطق غير المنظمة في غير مناطق الاصطياف تفرض ان يكون  التراجع الادنى بالبناء يقدر ثلاثة امتار عن حدود العقارات المجاورة  وبما انه لا يتبين من الملف ان ما تدلي به الدولة صحيح لناحية وصف  الغرفتين من البناء المقابلتين للقسم (2) فانه على ضوء النصوص المشار  اليها اعلاه ينبغي رد ما يدلي به المستدعي لهذه الجهة ايضا  وبما ان المستدعي يدلي من جهة خامسة بان مشروع الافراز يلحظ مساحة القسم  (1) 418 مترا مربعا بينما هذه المساحة يجب ان تكون كحد ادنى 422 مترا  مربعا تأمينا لعامل الاستثمار السطحي انطلاقا من ان مساحة البناء هي 169  مترا مربعا وعامل الاستثمار السطحي هو اربعون بالمائة  وبما ان الدولة اجابت بان مساحة البناء لا تدخل بكاملها في الاستثمار  لتحديد مساحة القسم المطلوب فرزه اذ ان الشرفات لا تحسب في هذه الحالة  وبما انه من الافادة العقارية ومن رسم البناء المرفقين بلائحة الدولة  الثانية يتبين انه لا توجد شرفات في البناء وبالتالي فانه ينبغي حساب  مساحة البناء الموجود بكاملها لتحديد مساحة القسم المطلوب فرزه  وبما انه يتبين من الملف ان هنالك خلافا حول ان مساحة البناء هي 169  مترا وان القسم رقم (1) المشتمل على البناء مساحته 418 مترا  وبما انه وفقا للبند 2 من الفقرة الثانية من المادة 17 من قانون البناء  فانه في المناطق غير المنظمة في غير مناطق الاصطياف يفرض معدل استثمار  سطحي اقصى 40 بالمئة  وبما انه عملا بالمعدل المذكور ينبغي ان تكون مساحة القسم (1) 423 مترا  على الاقل وبالتالي فان القرار المطعون فيه يكون لهذه الجهة مخالفا  لاحكام المادة 17 من قانون البناء  وبما ان المستدعي يدلي من جهة سادسة بان القسمين 5 و6 المضمومين الى  الاملاك العامة هما بعرض يقل عن اربعة امتار عن محور الطريق العام ما  يخالف المادة 20 من تعليمات المديرية العامة للتنظيم المدني التي تتضمن  انه \"في حال وجود طريق عام ضيقة غير منظمة تخترق العقارات موضوع الفرز  وتستمر هذه العقارات بالاستفادة منها وفقا لمشروع الفرز يصار الى توسيع  الطريق العام من العقارات المطلوب افرازها وذلك بضم اقسام مفرزة من هذه  العقارات الى الملك العام لبلوغ سعة الطريق ثمانية امتار على الاقل\"  وبالتالي فانه لا يمكن ان تكون الاقسام المضمومة الى الاملاك العامة  بعرض يقل عن اربعة امتار من محور الطريق العام  وبما ان الدولة لا تنفي كون القسمين 5 و6 بعرض يقل عن اربعة امتار عن  محور الطريق العام بل على العكس فهي تؤكد انه ينبغي تصحيح مشروع الافراز  من هذه الناحية في وثيقة الاحالة الصادرة في 19/3/1996 عن رئيس دائرة  الضم والفرز والمرفقة بلائحة الدولة الواردة في 7/7/1997  وبما انه والحالة ما تقدم فانه لا يعتد بما ادلت به الدولة بان  التراجعات من محور الطريق لا تتبع بالضرورة تعرج الطريق وبان عملية  توسيع الطرق تعتمد على النظرة التنظيمية وقد تأتي في بعض الاحيان اقل او  اكثر من اربعة امتار لانه من شأن ذلك ان يعطل مضمون المادة 20 الواردة  في تعليمات المديرية العامة للتنظيم المدني وبالتالي فان القرار المطعون  فيه يكون مخالفا لاحكام هذه المادة  وبما ان المستدعي يدلي من جهة سابعة بان ارتفاع الحائط الفاصل بين  القسمين رقم 1 و3 هو لجهة القسم 1 وبان العرف والتقاليد تفرض ان يكون  الحائط للقسم الاعلى  وبما انه لا يوجد نص يفرض ان يكون الحائط للقسم الاعلى فان المحاكم  العدلية تبقى هي صاحبة الصلاحية للنظر في ما قد ينشأ في المستقبل من  خلافات بسببه وبالتالي فانه ينبغي رد ما يدلي به المستدعي لهذه الجهة"
}