{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60747",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 503 /1998",
  "card_info": {
    "court": "شورى",
    "number": "503",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "اسكندر\r\nفياض",
    "members": "/فريفر//بيضون/"
  },
  "ruling_text": "*  صفة المدعي للمداعاة في حال الغاء الساحة العامة  المواجهة لعقاره  *\nبما ان المستدعي يملك العقار رقم 679 من منطقة عين  المريسة العقارية  وبما ان العقار رقم 679 المذكور للساحة العامة الملغاة  وبما ان الغاء الساحة العامة في منطقة عين المريسة العقارية من شأنه ان  يغير في تخطيط المنطقة وبالتالي من ان يؤثر في مصلحة المستدعي الذي يملك  عقارا مواجها للساحة الملغاة  وبما ان المستدعي يملك الصفة والمصلحة للتقدم بالمراجعة الحاضرة\n*  مدى امكانية الادارة في الرجوع عن مرسوم اعلان المنفعة  العامة  *\nبما ان المرسوم المطعون فيه تضمن تعديل المرسوم رقم 2673 تاريخ  18/01/1972 المتضمن تصديق تخطيطات في منطقة عين المريسة في مدينة بيروت  وذلك بالغائه تخطيط ساحة عامة في المنطقة المذكورة  وبما انه عملا باحكام المادتين 43 و35 من قانون الاستملاك رقم 58 تاريخ  29/5/1991 المتعلقتين بالاستملاك الناشيء عن التخطيط فانه يتم انشاء  الطرق والساحات العامة وتقويمها وتوسيعها بموجب تخطيط يصدق بمرسوم يقوم  مقام مرسوم اعلان المنفعة العامة وانه يبقى مرسوم تصديق التخطيط ساري  المفعول ما لم يعدل او يلغى  وبما ان المادة 36 من قانون الاستملاك المذكور نصت على ان كل تعديل  لمرسوم التخطيط يخضع للمعاملات المنصوص عليها في المواد السابقة  وبما ان المعاملات المقصودة في المادة 36 المشار اليها اعلاه هي نفس  المعاملات المتعلقة بمرسوم اعلان المنفعة العامة  وبما ان المادة 32 من قانون الاستملاك اجازت للادارة قبل ايداع التعويض  المقرر ان ترجع في اي وقت عن مرسوم اعلان المنفعة العامة  وبما ان ايداع التعويضات المتعلقة بالموقع المخطط كساحة عامة في منطقة  عين المريسة العقارية في بيروت لم تكن قد تمت بتاريخ صدور المرسوم  المطعون فيه  وبما ان المشترع يكون قد اعطى الادارة في الحالة المشار اليها اعلاه  سلطة استنسابية وفي اي وقت حق الرجوع عن مرسوم التخطيط او تعديله  وبما ان المرسوم المطعون فيه رقم 10106 المتضمن الغاء تخطيط ساحة عامة  في منطقة عين المريسة العقارية يكون متوافقا مع احكام قانون الاستملاك  ويكون السبب المدلى به لجهة عدم حق الادارة في تعديل التخطيط مردودا\n*  القوة الثبوتية لقيود السجل العقاري التي تلحظ وجود  ساحة عامة بجوار العقار الذي اشتراه المدعي ومدى حق الادارة بتعديل  التخطيط للساحة العامة  *\nبما ان المستدعي يدلي بانه اشترى عقاره  بالاستناد الى قيود السجل العقاري باعتبار وجود ساحة عامة وان المرسوم  المطعون فيه زعزع الثقة بقيود السجل العقاري الذي من المفترض ان يكون  لها القوة الثبوتية  وبما انه وعلى فرض ان المستدعي قد اخذ بالاعتبار عند شرائه لعقاره وجود  التخطيط باحداث ساحة عامة في منطقة عين المريسة العقارية فانه لا بد له  من جهة اخرى لا بل من الواجب عليه ان يأخذ بالاعتبار النصوص القانونية  المرعية بتاريخ صدور المرسوم رقم 2673 تاريخ 18/1/1972 المتضمن تصديق  التخطيطات في منطقة عين المريسة العقارية والمتضمنة احداث ساحة عامة لا  سيما احكام المواد 25 و50 من المرسوم الاشتراعي رقم 4 تاريخ 30/11/1954  قانون الاستملاك حيث نصت على انه ما لم تكن قد اودعت قيمة التعويض فان  مرسوم اعلان المنفعة العامة والمعاملات اللاحقة له لا تولي المالك اي حق  مكتسب للمطالبة بمباشرة الاستملاك او بانجازه وللسلطة المستملكة ان ترجع  عن مرسوم اعلان المنفعة العامة في اي وقت كان  وبما انه لا يمكن للمستدعي التذرع بأي حق مكتسب لجهة المطالبة بابقاء  التخطيط عما هو عليه ولا يجوز للافراد القيام بمضاربات عقارية على اساسه  كما ان التخطيط الموضوع لم يكن سوى مشروع تخطيط للمنطقة غير نهائي طالما  لم تتم معاملات الاستملاك النهائية بما فيها دفع التعويضات لاصحابها  وبامكان الادارة الرجوع عنه او تعديله في اي وقت ويبقى مشمولا باحكام  القوانين المرعية  وبما انه لجهة تدوين اشارة التخطيط على صحائف العقارات المصابة به فليست  الا نوع من قصر لحقوق مالكي العقارات المصابة به من استعمال عقاراتهم  على نحو يغاير هذا التخطيط ويبقى هذا القصر ساري المفعول ومعمولا به ما  لم يعدل او يلغى مرسوم التخطيط وذلك عملا باحكام المادة 35 من قانون  الاستملاك رقم 58/91 فضلا عن ان التخطيط لا ينشيء حقا مكتسبا وان الدولة  لا تجبر على استملاك عقار بالاستناد الى مرسوم التخطيط\n*  صلاحية الادارة في تقدير الامور الفنية في فرضها تخطيط  المدن وتعديلها  *\nبما ان الناحية الجمالية للمدينة وتنظيمها المدني هي  من الامور المتعلقة بالطرق الفنية المتبعة في فرض التخطيطات وتعديلها  وبما انه ليس للافراد ان يناقشوا في الطرق الفنية المتبعة من الادارة في  فرضها التخطيطات وتعديلها لان تقدير الامور الفنية يعود لسلطتها  وبالتالي للادارة ان تعدل التخطيط عندما تشاء وكيفما تشاء شرط ان يكون  ذلك في سبيل المصلحة العامة وان لا ينسب تحويلها هذه السلطة في سبيل  مصالح خاصة الامر الغير متوفر في المراجعة الحاضرة  وبما ان السبب المدلى به لجهة مخالفة الناحية الجمالية لمدينة بيروت  وتنظيمها المدني يكون مردودا  وبما ان المرسوم المطعون فيه رقم 10106 تاريخ 4 نيسان 1997 المتضمن  الغاء تخطيط ساحة عامة في منطقة عين المريسة العقارية يكون واقعا في  محله القانوني"
}