{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56147",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1998",
    "session_date": "28/05/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفعول التبليغ في المقام المختار عند وجود نص في العقد  الجاري بين الطرفين  *\nحيث ان المميز يعيب على القرار المطعون فيه تحت\nهذين السببين انه خالف القانون والوقائع عندما قضى بوجوب حصر ابلاغ\nالانذار في المقام المختار في العقد في حين ان المادة 399 أ.م.م تنص على\nتسليم الاوراق المطلوب تبليغها الى الشخص نفسه في مقامه او محل عمله\nويجوز تسليمها في المقام المختار, في الاحوال المبنية في القانون, بمعنى\nان التبليغ في المقام المختار عند وجوده يبقى جوازيا وليس الزاميا.\nوحيث ان العلم والاجتهاد مجمعين, كما واجتهاد هذه المحكمة على القول\nبانه متى كان اختيار المقام قد حصل ضمن الاطار التعاقدي ولمصلحة احد\nالفريقين او لمصلحة الفريقين معا, فيجب ان يتم التبليغ تنفيذا لاحكام\nالعقد في المقام المختار, فلا يكون القرار المطعون فيه قد خالف احكام\nالمادة 399 أ.م.م او شوه الوقائع\nوحيث ان تقدير مصلحة فريق او اكثر في اتخاذه مقاما مختارا في العقد يعود\nلسلطان قضاة الاساس في تفسيرهم لنية الفرقاء في العقد ولا يقع تحت رقابة\nمحكمة التمييز\n*  مفعول ارسال الانذار وعدم تبليغه للمرسل اليه بوجوب حضوره  لدى الكاتب العدل لتسجيل العقار على اسم المشتري  *\nوحيث تبين انه ورد في\nالقرار المطعون فيه بان البرقية المرسلة من المميز الى السيد عباس صفير\nلم تسلم للمرسل اليه فوضع له اشعارا بشأنها للحضور لاستلامها ولم يحضر\nلاستلامها وهي بالنتيجة لم تبلغ من السيد صفير المذكور, وان تبليغ\nالانذار من المرسل اليه ضروري اذا كان يقصد به اثبات عدم التنفيذ على\nوجه رسمي بحسب الفقه والاجتهاد\nوحيث ان القرار المطعون فيه قد اصاب فيما ذهب اليه ولا حاجة تحت طائلة\nفقدان الاساس القانوني, ايراد بعض هذا الفقه او هذا الاجتهاد متى كان\nصحيحا وقائما فعلا كما هي الحال في هذه الدعوى فيكون هذا الشق من السبب\nمردودا.\n*  اختصاص قاضي الاساس في الزام المدين بالتنفيذ وبالبند  الجزائي  *\nوحيث لجهة الشق الثاني المبني على مخالفة القرار المطعون فيه\nللمادة 266 موجبات وعقود اذ قضى بالزام المميز بالتنفيذ وبالبند الجزائي\nفي حين ان المادة المذكورة تنص على انه لا يحق للدائن ان يطالب بالاصل\nوبالغرامة معا\nوحيث ان المادة المذكورة تنص ايضا على الاستئناء فتضيف \"الا انه اذا كان\nالبند الجزائي قد وضع لمجرد التأخير او على سبيل اكراه المديون على\nالايفاء\nوحيث ان القرار المطعون فيه قد اعتبر ان البند الجزائي الوارد في العقد\nوضع لمجرد التأخير, فان ما ذهب اليه من هذه الناحية يدخل ضمن سلطان قضاة\nالاساس المطلق في تفسيرهم للعقد ويخرج عن نطاق رقابة محكمة التمييز"
}