{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52211",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 51 /1998",
  "card_info": {
    "court": "شورى",
    "number": "51",
    "year": "1998",
    "session_date": "28/10/1998",
    "chief": "رشيد حطيط",
    "members": "/كنعان//عطية/"
  },
  "ruling_text": "*  تحديد المسؤولية عن الضرر الحاصل من جراء  اشغال عامة وتقدير قيمة التعويض  *\nبما ان ورثة المستدعي يطالبون بالزام  الدولة بان تدفع لهم مبلغ ثمانية وستون مليون ليرة لبنانية مع الفائدة  كتعويض عن الضرر اللاحق بمكتب مورثهم من جراء انفجار قسطل مياه يمر  بجانب المكتب مما ادى الى اتلاف قسم كبير من موجوداته من تجهيزات وطوابع  بما انه ازاء تناقض وعدم وضوح ملكية القسطل العائدة لمصلحة مياه عين  الدلبة او وزارة الموارد المائية والكهربائية بادر المجلس في قراره  الاعدادي رقم 100 تاريخ 13/12/1994 الى فتح المحاكمة وتكليف الدولة  استصدار موقف صريح من الجهة المختصة في وزارة الموارد المائية حول تبعية  القسطل المتعلق بالنزاع الراهن  بما ان الدولة لم تبادر الى تنفيذ مضمون قرار التكليف رغم طلبها لاحقا  الى اعطاءها مهلة اضافية للتنفيذ ورغم تكليفها مرة ثانية بذلك من قبل  المستشار المقرر وذلك في قراره تاريخ 4/4/1995 تحت طائلة بت المراجعة  بحالتها الحاضرة  بما ان تصريح الخبير فريد الجردي في تقريره من ان القسطل المنفجر عائد  لمصلحة مياه عين الدلبة التابعة الى وزارة الموارد المائية والكهربائية  هو قول متناقض تماما لان المصلحة والوزارة شخصين معنويين مستقلين وغير  مثبت باي مستند او اوراق ثبوتية  وبما ان تصريح مدير مصلحة مياه عين الدلبة الذي ادلى به للخبير فريد  الجردي ان القسطل المذكور تعود ملكيته والاشراف عليه لوزارة الموارد  المائية والكهربائية لا يركن اليه منفردا لانه غير معزز باي مستند او  خريطة من شأنها اثباب هذا الامر بصورة قاطعة  وبما ان المجلس  ازاء هذا التناقض وعدم الوضوح حول تبعية القسطل موضوع  النزاع كلف الدولة استصدار موقف صريح من الجهة المختصة في وزارة الموارد  المائية حول تبعية القسطل  وبما ان عدم تنفيذ الدولة ما كلفت به رغم مرور اكثر من ثلاث سنوات على  صدور قرار التكليف ورغم تكليفها اكثر من مرة بذلك من شأنه ان يحمل على  الاستنتاج ان الدولة غير قادرة بصورة قاطعة وجازمة على نفي ملكيتها  للقسطل المنفجر المسبب للاضرار المطالب بالتعويض عنها  وبما ان هذا الامر من شأنه ان يؤدي الى القول بمسؤولية الدولة لحين ثبوت  العكس وذلك بعد قلب عبء الاثبات الذي يقع ليس على عاتق المستدعي كما  تدلي الدولة وانما على عاتقها هي وهذا الامر نتيجة طبيعية للطابع  الاستقصائي الذي تتميز به اصول المحاكمات امام القضاء الاداري  R Chapus, Droit du contentieux administratif 5 eme edition 1995 No  732: Le principe est qu'il appartient a chacune des parties  d'apporter la preuve des faits qu'elle invoque  dans la pratique il faut compter avec le caractere inquisitorial de  l'instruction et la preoccupation du juge de ne pas charger le  requerant de la preuve de ses allegations dans les cas frequents ou  il n'a pas les moyens de faire cette preuve parceque ces moyens sont  detenus par l'Administration  C'est ainsi qu'on verra aisement les allegations du requerant tenues  pour etablies quand l'Aadministration tout en les contestant ne  prouve par leur inexactitude et en presence d'elements  contradictoires ou non decisifs le juge se prononce dans le sens qui  lui paraitre le plus conforme a la realite tout en tenant compte le  cas echeant de ce qu'il revient tres expressement a l'Administration  de detruire les presomptions etablies en faveur des requerants  وبما ان مسؤولية الدولة في هذه الحالة مبنية على نظرية المخاطر لان  المتضرر شخص ثالث بالنسبة للمنشأ العام وبالتالي لا يتوجب اثبات خطأ  الدولة بل فقط الرابطة السببية  وبما ان الرابطة السببية بين المنشأ العام والضرر المشكو منه ثابتة  بتقرير الخبير المبرز  وبما ان المسؤولية عن المنشآت العامة تنتفي كليا او جزئيا في حال  استغراق خطأ المتضرر مسؤولية الادارة او مساهمته في الاضرار بنفسه  وبما ان المجلس يرى في ظروف القضية ومعطياتها المستفادة من تقرير الخبير  والصور المبرزة فيه انه كان على الجهة المستدعية ان تكون اكثر حيطة  وحذرا في اقتناء وتخزين \"الطوابع\" مع ما هي عليه من خصائص في مكان محاط  بقساطل المياه وخزاناتها  وبما ان عدم التحوط من قبل الجهة المستدعية يعتبر خطأ يجعلها مساهمة في  احداث الضرر وبالتالي مشاركة المسؤولية عنه  وبما اننا نرى توزيع المسؤولية من بين الفريقين  وبما ان المجلس بما له من حق التقدير يرى تحديد الاضرار بمبلغ اجمالي  مقداره خمسون مليون ليرة لبنانية وبالتالي تقتضي الزام المستدعى ضدها  بان تدفع نصف مقداره للجهة المستدعية وفقا لنصيبها الارثي من تركة  مورثها المستدعي الاساسي جورجڈالحاج"
}