{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58496",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 514 /1998",
  "card_info": {
    "court": "شورى",
    "number": "514",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "اسكندر\r\nفياض",
    "members": "/فريفر//بيضون/"
  },
  "ruling_text": "*  شروط قبول طلب الابطال بسبب تجاوز حد السلطة ومفهوم  المصلحة الشخصية والمباشرة والمشروعة في طلب الابطال  *\nبما ان المستدعي  يطلب ابطال القرار الصادر عن المستدعى ضدها رقم 292/94 المتضمن دفع مبلغ  16000000 ل ل لمالكي العقار رقم 203 الليلكي واعلان حقه بقبض هذا المبلغ  والزام المستدعى ضدها بدفع العطل والضرر من جراء حرمانه من استعمال  واستثمار عقاره  وبما ان القرار المطعون فيه رقم 292/94 تضمن ما يلي:  \"ان المجلس البلدي بحث بشأن وضع العقار رقم 203 من منطقة الليلكي  العقارية المصاب بتخطيط مصدق وعلى البلدية دفع قيمة القسم المصاب وانه  بناء للطلب المقدم وقدر حسب تقريره قيمة البناء الذي هدم من قبل البلدية  بستة عشر مليون ليرة لبنانية وان هذا المبلغ يعتبر دفعة تحسم من قيمة  المبلغ الذي تحدده وتقره لجنة الاستملاك\"  وبما ان القرار المطعون فيه يتناول بموضوعه العقار رقم 203 منطقة  الليلكي العقارية المصاب ايضا بالتخطيط اسوة العقار المفرز عنه رقم 94/2  العائد لملكية المستدعي  وبما انه عملا باحكام المادة 106 من مشروع القانون المنفذ بالمرسوم رقم  10434 تاريخ 14/6/1975 (نظام مجلس شورى الدولة) تنص على ما يلي:  \"لا يقبل طلب الابطال بسبب تجاوز حد السلطة الا مما يثبت ان له مصلحة  شخصية مباشرة مشروعة في ابطال القرار المطعون فيه\"  وبما ان القرار المطعون فيه لا يمس بمصلحة المستدعي ولا يتعلق بأي حق من  حقوقه بل يتعلق بالعقار رقم 203 العائد لمالكين آخرين  وبما ان طلب الابطال لعلة تجاوز حد السلطة لا يقبل الا ممن كان صاحب  مصلحة وفي حالة قانونية اثر فيها القرار المطلوب ابطاله تأثيرا مباشرا  واكيدا  وبما انه ولو عمدت المستدعى ضدها الى هدم الانشاءات التي تخص المستدعي  الا ان ذلك لا يخوله حق المداعاة للمطالبة بابطال قرار التعويض المقرر  لمالكين مجاورين الناتج عن هدم الانشاءات المقامة على عقارهم  وبما ان المراجعة الحاضرة تكون مفتقرة الى احد العناصر الاساسية  الجوهرية المتعلقة بالمصلحة المفروضة لقبول طلب الابطال بسبب تجاوز حد  السلطة ويقتضي بالتالي ردها"
}