{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52056",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 515 /1998",
  "card_info": {
    "court": "شورى",
    "number": "515",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  اصول تعليل قرارات لجنة الاستملاك  العليا العائدة لمجلس تنفيذ المشاريع الانشائية  *\nبما ان المستدعي يأخذ  على القرار موضع الطعن عدم اشارته الى اقواله الجوهرية وبخاصة الى مضمون  كافة الاسباب ووسائل الدفاع والمطالب التي ادلى بها والى مضمون كافة  المستندات التي ابرزها وعدم اجابته على كل مما ادلى به  بما ان التدقيق في القرار المشار اليه اعلاه يفضي الى استخلاص ما بيانه:  1- اثبت في متنه الفقرة الحكمية لقرار اللجنة العليا الذي نقضه هذا  المجلس بقراره رقم 879 تاريخ 18/12/1980 مبينا ما طلبه المستدعي في  اعتراضه على القرار البدائي من اعتماد ماية وخمسين ليرة لبنانية كسعر  لثمن المتر المربع الواحد من الارض المستملكة واعادة النظر في عدد  الاغراس التي شملها الاستملاك وفي التعويض عنها وعن فقدان موسمها وكذلك  زيادة قيمة التعويض عن السياج عارضا كافة الاسباب التي استند اليها  2- بين مضمون مذكرة المستدعي المقدمة بتاريخ 10/3/1982 وكذلك اقواله في  لائحته الواردة بتاريخ 31/3/1982  3- ناقش كلا من الاسباب المدلى بها من الفريقين المتعلقة بمجمل عناصر  المسألة الاستملاكية واوضح الاعتبارات التي بنى عليها النتيجة التي آل  اليها  بما ان لجنة الاستملاك العليا تكون والحال على ما سبق استنتاجه قد عللت  قرارها تعليلا مفصلا بابانتها لما ادلى به فريقا النزاع امامها وبحثه  مناقشته وباظهارها لمرتكزات الحل الذي اعتمدته فانه يقتضي رد السبب  المدلى به لهذه الجهة\n*  اصول استملاك العقار لصالح مجلس  تنفيذ المشاريع الانشائية  *\nبما ان المادة 11 من القانون المنفذ  بالمرسوم رقم 9386 تاريخ 15/6/1961 نصت على ان \"تعتبر مستعجلة  الاستملاكات التي يستلزمها تطبيق هذا القانون \"كما وان المادة 12 من  القانون ذاته نصت على الاصول الخاصة باستملاكات مجلس تنفيذ المشاريع  الانشائية  بما ان القانون المنفذ بالمرسوم رقم 6839 المشار اليه اعلاه الذي اخضع  استملاكات المجلس المستدعى ضده الى اصول خاصة لم يلزمه في اي من نصوصه  باتباع اصول المحاكمات المدنية ذلك ان طبيعة تنفيذ الاستملاكات لديه  تتنافى ومبدأ تعيين جلسات المحاكمة والاستماع الى الفرقاء لما في ذلك من  اطالة وتأخير في اجراء المعاملات\n*  اصول تخمين العقارات المستملكة  لصالح مجلس تنفيذ المشاريع الانشائية  *\nبما ان المستدعي يدلي بمخالفة  القرار المطلوب نقضه للمادة 13 من قانون الاستملاك القديم التي تبين  الاسس والعناصر الواجب اعتمادها لاجراء التخمين  وبما ان المادة 13 المشار اليها فرضت ان تخمن العقارات باسعارها الرائجة  قبل سنة من تاريخ نشر مرسوم اعلان المنفعة العامة في الجريدة الرسمية  وان يتخذ اساسا لاجراء التخمين دخل العقار الصافي المصرح به لدى الدوائر  المالية او الذي تقدره اللجنة اذا لم يكن هناك من تصريح والقيمة البيعية  وعقود الايجار والقيمة التأجيرية والتكاليف التي تفرض على العقار وباقي  العناصر التي يعتمد عليها عادة في التقدير  بما انه يتبين من الاطلاع على القرار المطعون فيه ان اللجنة العليا حين  حددت التعويض اللازم عن الارض استندت الى الاسعار الرائجة في المنطقة  الكائنة فيها بتاريخ 11/2/1973 اي ما قبل سنة من صدور مرسوم تصديق  التخطيط وفي تحديدها للسعر الواجب احتسابه للمتر المربع الواحد اخذت  بعين الاعتبار موقع العقار وشكله غير المتناسق ومساحته واصابته كليا  بالتخطيط وبعده عن المنطقة المأهولة وان تقديرات الخبير المدلى بها لا  يمكن الركون اليها لاختلافها بشكل واضح من عقار الى آخر في المنطقة  ذاتها كما وان القرار اخذ بعدد الاشجار المشمولة بالاستملاك المحدد في  القرار البدائي لعدم جدوى اعادة الكشف بعد وضع اليد ولكون اقوال  المستدعي لهذه الجهة جاءت مفتقرة الى اثبات  كما ان القرار اخذ بالتعويض الذي حدده القرار البدائي عن الاشجار  ولناحية التعويض عن السياج فان القرار المطعون فيه لم يأخذ بطلب تعديله  بما انه وان كانت رقابة هذا المجلس كمرجع نقض لا تطال مسألة تحديد  اللجنة العليا لمقدار التعويض الا انه يكون له التأكد من ان مقدار  التعويض المحدد قد شمل مختلف العناصر التي يعتد بها لتعيينه  وبما ان القرار المطعون فيه بتبنيه لقرار اللجنة البدائية لناحية  التعويض عن الاشجار لم يلحظ اي تعويض عن فقدان موسمها  وبما ان التعويض عن فقدان موسم الاشجار من عناصر التعويض التي يجب  الاعتداد بها عند تقديره لذلك فان القرار المطعون فيه يكون مستوجب النقض  لهذه الجهة\n*  مدى صلاحية لجنة الاستملاك العليا  الفصل في توجب تعويض الاستملاك  *\nبما ان المستدعي يدلي بمخالفة القرار  موضع الطعن للمادة 12 من قانون الاستملاك ناسبا اليه فصله في مسألة توجب  التعويض لصالحه على الرغم من ان الفصل فيها يخرج عن اطار صلاحية لجنة  الاستملاك العليا التي ينحصر اختصاصها تبعا للمادة آنفة الذكر بتعيين  التعويضات الواجبة الاداء بسبب الاستملاك دون البحث ان في توجهها ام في  تحديد الجهة المستحقة لها  بما ان تحليل احكام المادة المدلى بمخالفة القرار لها يفضي الى ما  بيانه:  - موجب لجنة الاستملاك تحديد مقدار التعويض الواجب الاداء  - اذا كان توجب التعويض يستدعي الفصل في مسائل مقطوعة الصلة بمهمة  اللجنة التخمينية كحق ملكية ام حق اشغال العقار المستملك فان المحاكم  المدنية هي المرجع المختص للبت بهذه الامور ويمتنع على لجان الاستملاك  التطرق اليها والفصل فيها لعدم اختصاصها بذلك  بما ان الادلاء بمخالفة المادة 12 استملاك يكون في موقعه الصحيح تبعا  لما تقدم عندما تفصل لجنة استملاك ما بمسألة توجب تعويض ام بمسألة ملكية  في الوقت الذي تكون فيه هذه المسألة موضع نزاع مثار  بما ان المستدعي لا يسند السبب المدلى به لهذه الناحية الى اية معطيات  يستفاد منها ان ثمة نزاعا كان يتناول توجب التعويض ام الملكية ويقتضي  بالتالي رد هذا السبب"
}