{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52057",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 516 /1998",
  "card_info": {
    "court": "شورى",
    "number": "516",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  مهلة التمييز للقرارات  الصادرة عن لجنة الاستملاك العليا لمجلس تنفيذ المشاريع الانشائية  *\nبما  ان الجهة المستدعية تقدمت بمراجعتها الحالية بتاريخ 16/1/1984 طالبة نقض  قرار لجنة الاستملاك العليا الناظرة بالاعتراضات على قرارات اللجان  البدائية المختصة بتجديد التعويضات عن الاستملاكات التي يستلزمها تنفيذ  الاشغال التي يقوم بها مجلس تنفيذ المشاريع الانشائية القرار ذي الرقم  303/83 تاريخ 30/3/1983 وتدلي اسنادا لقبولها شكلا بعدم تبلغها اياه  بما ان المستدعى ضده لم يناقش مسألة تبليغ القرار موضع الطعن الراهن  انما يبين من محضر معاملة الاستملاك العائدة للعقار موضوع النزاع المبرز  مع لائحته الجوابية الواردة بتاريخ 18/3/1986 ان الجهة المستدعية تبلغت  القرار موضع طعنها الحالي في 25/1/1984 وعلى ذلك تكون اقوالها بعدم  تبلغها اياه في موقعها الصحيح ويقتضي معرفة ما اذا كان تقديمها لهذه  المراجعة الحاصل قبل ثمانية ايام من تبلغها لما تطلب نقضه يعيبها شكلا  بما ان نظام هذا المجلس نص على رد المراجعة حال تقديمها بعد انقضاء مهلة  الطعن وخلا من اي نص تصدى للحالة موضع البحث  بما ان الاجتهاد اعتبر انه في الحالة التي تقدم معها المراجعة قبل  انقضاء المهلة المعطاة للادارة للرد على ربط النزاع معها ليس هناك ما  يحول دون قبولها شكلا طالما ان النظر فيها لن يحصل قبل انصرام المهلة  بما انه وقياسا على ان مكنة قبول الطعن شكلا جائزة ضد القرار الضار  المرتقب صدوره يمكن القول بجوازه ضد قرار اتخذ انما لم يتم تبليغه  لذلك فانه ولاستيفاء هذه المراجعة لشروط قبولها شكلا الاخرى فانها  تستوجب القبول لهذه الجهة\n*  اصول تعليل قرارات لجنة  الاستملاك العليا  *\nبما ان المستدعيين يأخذان على القرار موضع الطعن عدم  اشارته الى اقوالهما الجوهرية وبخاصة الى مضمون كافة الاسباب ووسائل  الدفاع والمطالب التي سبق ان ادليا بها والى مضمون كافة المستندات التي  سبق ان ابرازها الى المرجع الاستئنافي وعدم اجابته على كافة ما ادليا به  بما ان التدقيق في القرار المشار اليه اعلاه يفضي الى استخلاص ما  بيانه:1- اثبت في متنه الفقرة الحكمية لقرار اللجنة العليا الذي نقضه  هذا المجلس بقراره ذي الرقم 877/83 مبينا ما طلبه المستدعيان في  اعتراضهما على القرار البدائي من اعتماد 75 ل ل كسعر لثمن المتر الواحد  من الارض المستملكة واعادة النظر بالعناصر التي يجب ان يشملها التعويض  والمقدار العائد لكل منها عارضا كافة الاسباب التي استندا اليها  2- بين مضمون مذكرة المستدعيين المقدمة بتاريخ 3/3/1982 مع طلب تنفيذ  قرار هذا المجلس آنف الذكر كذلك فصل اقوالهما الواردة في لائحتهما  المرفوعة بعد صدور قرار النقض  3-ناقش كلا من الاسباب المدلى بها من الفريقين المتعلقة بمجمل عناصر  المسألة الاستملاكية واوضح الاعتبارات التي بنى عليها النتيجة التي آل  اليها والتي سيصار الى مناقشتها في معرض البحث في اسباب النقض الاخرى  بما ان لجنة الاستملاك العليا تكون والحال على ما سبق استنتاجه قد عللت  قرارها تعليلا مفصلا بابانتها لما ادلى به فريقا النزاع امامها وبحثه  ومناقشته وباظهارها لمرتكزات الحل الذي اعتمدته وبالتالي فانه يقتضي رد  السبب المدلى به لهذه الجهة\n*  اصول المحاكمات امام لجنة  الاستملاك العليا  *\nبما ان المادة 11 من القانون المنفذ بالمرسوم رقم  6839 تاريخ 15/6/1961نصت على ان \"تعتبر مستعجلة الاستملاكات التي  يستلزمها تطبيق هذا القانون\" كما وان المادة 12 من القانون ذاته نصت على  الاصول الخاصة باستملاكات مجلس تنفيذ المشاريع الانشائية  وبما ان القانون المنفذ بالمرسوم رقم 6839 المشار اليه اعلاه الذي اخضع  استملاكات المجلس المستدعى ضده الى اصول خاصة لم يلزمه في اي من نصوصه  باتباع اصول المحاكمات المدنية ذلك ان طبيعة تنفيذ الاستملاكات لدى مجلس  تنفيذ المشاريع الانشائية تتنافى ومبدأ تعيين جلسات محاكمة والاستماع  الى الفرقاء لما في ذلك من اطالة وتأخير في اجراء المعاملات\n*  اصول تخمين العقارات من قبل  لجنة الاستملاك العليا لمجلس تنفيذ المشاريع الانشائية  *\nبما ان  المستدعيين يدليان بمخالفة القرار المطلوب نقضه للمادة 13 من قانون  الاستملاك التي تبين الاسس والعناصر الواجب اعتمادها لاجراء التخمين  وبما ان المادة 13 المشار اليها فرضت ان تخمن العقارات باسعارها الرائجة  قبل سنة من تاريخ نشر مرسوم اعلان المنفعة العامة في الجريدة الرسمية  وان يتخذ اساسا لاجراء التخمين دخل العقار الصافي المصرح به لدى الدوائر  المالية او الذي تقدره اللجنة اذا لم يكن هناك من تصريح والقيمة البيعية  وعقود الايجار والقيمة التأجيرية والتكاليف التي تفرض على العقار وباقي  العناصر التي يعتمد عادة عليها في التقدير وان يحسب لهذا التعويض فائدة  بنسبة ستة بالماية من تاريخ صدور مرسوم المنفعة العامة  بما انه يتبين من الاطلاع على القرار المطعون فيه ان اللجنة العليا حين  حددت التعويض اللازم عن الارض استندت الى الاسعار الرائجة بتاريخ  11/2/1973 اي ما قبل سنة من صدور مرسوم تصديق التخطيط وفي تحديدها للسعر  الواجب احتسابه للمتر المربع الواحد اخذت بعين الاعتبار موقع العقار  وشكله مقارنة اياه بآخرين استند المستدعيان لما حدد من تعويض عنهما  مستخلصة من ان الاختلاف في الموقع والشكل والمساحة يحرم من امكانية  اجراء المقارنة وقد استأنست بتقدير لاحد الخبراء وحدد فيه سعر المتر  المربع في حينه بما لا يجاوز 75 ل ل كما ان القرار اخذ بعدد الاشجار  المشمولة بالاستملاك المحدد في القرار البدائي لعدم جدوى اعادة اجراء  الكشف بعد وضع اليد ولكون العدد الذي اعتمده لم يكن اصلا موضع اعتراض  المستدعيين السبب الذي بنت عليه ايضا عدم اخذها بمطالبتهما بالتعويض عن  السياج حيث لا يشير محضر التخمين الاولي لوجوده ولم تتضمن ملاحظات  المستدعيين حينها عليه اي تحفظ  بما انه وان كانت رقابة هذا المجلس كمرجع نقض لا تطال استثبات الوقائع  كمثل وجود السياج او عدمه ومطابقة عدد الاشجار الذي اعتمد لتحديد  التعويض عنها على ذلك الذي كان فعلا بتاريخ اجراء الكشف الا ان القرار  المطعون فيه لم يلحظ اي تعويض عن فقدان موسمها الامر الثابت بمضمون قيود  الجدول الوارد في الصفحة 15 منه التي اقتصرت اي القيود على تحديد النوع  والعدد والقيمة الافرادية لكل من الاشجار  وبما ان التعويض عن فقدان موسم الاشجار من عناصر التعويض التي يجب  الاعتداد بها عند تقديره لذلك فان القرار المطعون فيه يكون مستوجب النقض  لهذه الجهة\n*  مدى اختصاص لجان الاستملاك  الفصل في توجب تعويض الاستملاك  *\nبما ان المستدعيين يدليان بمخالفة  القرار المطعون فيه للمادة 12 من قانون الاستملاك ناسبين اليه فصله في  مسألة توجب التعويض لصالحهما على الرغم من ان الفصل فيها يخرج عن اطار  صلاحية لجنة الاستملاك العليا التي ينحصر اختصاصها تبعا للمادة آنفة  الذكر بتعيين التعويضات الواجبة الاداء بسبب الاستملاك دون البحث ان في  توجبها ام في تحديد الجهة المستحقة لها  بما ان تحليل احكام المادة المدلى بمخالفة القرار لها يفضي الى ما بيانه  - على لجنة الاستملاك تحديد مقدار التعويض  - اذا كان توجب التعويض يستدعي الفصل في مسائل مقطوعة الصلة بمهمة  اللجنة التخمينية كحق ملكية ام حق اشغال العقار المستملك فان المحاكم  المدنية هي المرجع الصالح للبت في هذه الامور ويمتنع على لجان الاستملاك  التطرق اليها والفصل فيها لعدم اختصاصها بذلك  بما ان الادلاء بمخالفة المادة 12 للاستملاك يكون في موقعه الصحيح عندما  تفصل لجنة استملاك ما بمسألة توجب تعويض ام بمسألة ملكية في الوقت الذي  تكونان ام تكون اي منهما موضع نزاع مثار  بما ان المستدعيين لا يسندان السبب المدلى به لهذه الناحية الى اية  معطيات يستفاد منها ان ثمة نزاع كان يتناول توجب التعويض عن عقاريهما ام  ملكيته ويقتضي بالتالي رد هذا السبب"
}