{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60738",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 519 /1998",
  "card_info": {
    "court": "شورى",
    "number": "519",
    "year": "1998",
    "session_date": "13/05/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//عماطوري/"
  },
  "ruling_text": "*  اصول تعليل القرارات الصادرة عن لجان الاستملاك  *\nبما ان  المستدعي يدلي بمخالفة القرار المطعون فيه احكام الفقرة الثالثة من  البند التاسع من المادة العاشرة من قانون الاستملاك  بما ان المادة العاشرة من قانون الاستملاك المعمول به بتاريخ صدور قرار  لجنة الاستملاك اوجب على لجان الاستملاك البدائية والاستئنافية تعليل  قراراتها الامر المتوافق مع المبادىء العامة المتعلقة بكل قرار يصدر عن  هيئة قضائية او هيئة ذات صفة قضائية  بما ان التعليل المقصود هو ان يتضمن القرار بسطا كافيا لاقوال الفريقين  فيما يتعلق بطلباتهما والاسباب التي يستندان اليها والوسائل التي  يتذرعان بها  وبما انه من مراجعة القرار المطلوب نقضه يتبين ان اللجنة الاستئنافية  حددت موضوع الاستئناف الرامي الى تعديل التعويض وحددت مطالب المستدعي  برفع التعويض الى مبلغ ستة وثمانين الف ليرة لبنانية ومطلب البلدية  بتخفيض التعويض الى ستة الاف ليرة كما بينت الاسباب والمعطيات التي  ارتكزت عليها لتحديد التعويض \"وذلك بالاستئناس بتخمينات تتعلق بعقارات  مجاورة وبحالات مماثلة\"  وبما ان اللجنة الاستئنافية تكون قد مكنت مرجع النقض من التثبت من انها  محصت المعطيات القانونية والواقعية التي ارتكزت عليها لاعطاء قرارها  وبما انه على فرض وجود نقص في التعليل فان ذلك لا يشكل سببا للنقض  وبما انه في مطلق الاحوال يعود تقدير التعويض لصلاحية اللجنة المطلقة  ولا يدخل تحت رقابة قاضي النقض  وبما ان القرار المطعون فيه يكون معللا بصورة كافية ويقتضي رد طلب النقض  المستند الى هذا السبب\n*  اصول تحديد تعويض الاستملاك عن المؤسسة التجارية  *\nبما ان  المستدعي يدلي بمخالفة القرار المطعون فيه لاحكام المادة 13 من قانون  الاستملاك اذ ان هذه المادة تطبق حصرا على العقارات ولا تتعداها الى  المؤسسة التجارية التي تقدر حسب عناصر خاصة بها وهي: تاريخ المؤسسة  وتاريخ اشغالها وبدل خلوها وعنصر الزبائن ومساحة وموقع المأجور وهي  عناصر لم تأخذها اللجنة بعين الاعتبار بل اكتفت بتصديق قرار اللجنة  البدائية التي كانت حددت بدل المثل بالاسعار الرائجة سنة قبل صدور مرسوم  الاستملاك  بما ان ادلاء المستدعي من هذه الجهة يكون مردودا كون تعديل التعويض قد  تناول حصريا عناصر المؤسسة التجارية وبمراجعة القرار المطعون فيه يتبين  بان اللجنة قد عددت هذه العناصر بشكل واضح اذ اوردت:  \"بدل الخلو وخسارة الزبائن والمركز التجاري والنقل والاصلاحات المستحدثة  في المحل\" وحددت التعويض المتوجب عنها بتاريخ قرارها"
}