{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55085",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 51 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "51",
    "year": "1998",
    "session_date": "24/02/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا في القرارات الصادرة  عن الهيئة الاتهامية  *\nحيث ان المادة 123 من القانون المنفذ بالمرسوم  رقم 7855/61 تنص على ان قرارات الهيئة الاتهامية لا يمكن الطعن بها لدى  محكمة التمييز الا للاسباب المبينة في المادة 117 منه,  وحيث ان المادة 117 المذكورة, تشترط لقبول استدعاء النقض وجود اختلاف  بين قضاة الدرجة الاولى وقضاة الدرجة الثانية في وصف الفعل القانوني, او  في سقوط الحق العام بمرور الزمن او بالعفو, او بامتناع الادعاء للقضية  المحكمة.  وحيث ان المادة 117 لم تنص على هذا الشرط عندما يكون الامر متعلقا  بالدفع بعدم الصلاحية, فيطرح السؤال عن مدى وجوب اخضاع المراجعة  التمييزية في هذه الحالة لشرط الاختلاف بين قضاة الدرجتين بشأن هذه  المسألة.  وحيث انه جوابا على هذا السؤال يلاحظ الآتي:  1- انه خلافا للمبدأ المقرر بالنسبة للدعاوى المدنية والمنصوص عليه في  المادة 704 من قانون اصول المحاكمات المدنية, ان المراجعة التمييزية,  بالنسبة للقرارات الصادرة عن محاكم الاستئناف الناظرة في القضايا  الجنحية, ومنها قرارات الهيئة الاتهامية, هي مراجعة استثنائية لا تجوز  الا في الحالات التي نص عليها القانون, وضمن الشروط المحددة في المادة  117 من القانون المنفذ بالمرسوم رقم 7855/61 , الذي يفرض وجود اختلاف  بين قضاة الدرجة الاولى, والدرجة الثانية بالنسبة للمسألة موضوع  المراجعة,  2- ان المادة 117 من القانون المنفذ بالمرسوم رقم 7855/61 حددت الحالات  التي يجب ان يتناولها الاختلاف بين قضاة الدرجتين لتصبح المراجعة  التمييزية مسموعة, وهي الاختلاف حول الوصف القانوني للفعل, او مرور  الزمن, او العفو, او القضية المحكمة,  3- ان القاسم المشترك بين هذه الحالات المبينة في المادة 117 , هو اثرها  على الدعوى العامة, اذ ان قبولها, لا سيما ما يتعلق منها بمرور الزمن  والعفو والقضية المحكمة, يؤدي الى تلاشي الدعوى العامة, فكان لا بد على  ضوء اهمية هذه النتيجة من اتاحة المجال للطعن في القرارات الصادرة  بشأنها عن طريق المراجعة التمييزية عند توافر الاختلاف بين قضاة  الدرجتين, تصويبا للقانون وحرصا على سلامة الدعوى العامة المتعلقة  بالانتظام العام.  4- ان القرار الصادر بشأن الدفع بعدم الاختصاص يبقى لجهة نتائجه على  الدعوى العامة اقل اهمية من الدفوع المعددة صراحة في المادة 117 ,  فخلافا لها, ان الاخذ به لا يؤدي من الوجهة المبدئية الى تلاشي الدعوى  العامة, فهي تبقى قائمة وصالحة للممارسة امام مرجع قضائي آخر له اختصاص  للنظر بشأنها.  5- انه ليس ما يحول عند سكوت النص في قانون اصول المحاكمات الجزائية من  اعمال قواعد القياس في معرض تفسيرها, وذلك خلافا لما هي الحال عليه في  تفسير قانون العقوبات, حيث مثل هذا التفسير مقيد بمبدأ شرعية الجرائم  والعقوبات, اذ لا يمكن القضاء بها ما لم يكن هنالك من نص عليها.  وحيث انه يبنى على ما تقدم, ان القرارات المتناولة للاختصاص والصادرة عن  محاكم الاستئناف الناظرة في القضايا الجنحية, ومنها الهيئة الاتهامية,  لا تكون قابلة للطعن امام محكمة التمييز الا اذا توافر بشأنها اختلافا  بين قضاة الدرجتين, وذلك قياسا على الحالات الاخرى المبينة في المادة  117 من القانون المنفذ بالمرسوم رقم 7855/61 ,  وحيث انه من الرجوع الى القرار المطعون فيه, يتضح تصديقه للقرار  المستأنف بما قضى به من رد للدفع بعدم الاختصاص, باعتباره ان الادلاء  بالطابع المدني للنزاع لا يدخل في مفهوم هذا الدفع.  وحيث انه لا يكون بذلك قد توافر شرط الاختلاف بشأن هذه المسألة بين قضاة  الدرجتين, مما يجعل الشرط الخاص المنصوص عليه في المادة 117 غير متوافر,  والمراجعة التمييزية غير مسموعة,  وحيث انه في مطلق الاحوال فان الادلاء بالطابع المدني للنزاع يتعلق  بمسألة توافر او عدم توافر العناصر المادية والمعنوية للجرم, وهي من  الامور المتعلقة بالموضوع, وغير الداخلة في مفهوم الدفوع المذكورة في  المادة 74 من قانون اصول المحاكمات الجزائية والطعن بالقرارات الصادرة  بشأنها, ليست من القرارات المتعلقة بالصلاحية, فلا يجوز الطعن فيها قبل  صدور الحكم النهائي في الدعوى على النحو المفروض في المادة 125 من  القانون المنفذ بالمرسوم رقم 7855/61 ,  وحيث ان الاستدعاء الحاضر, والحالة ما ذكر يكون مستوجبا الرد شكلا."
}