{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60727",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 538 /1998",
  "card_info": {
    "court": "شورى",
    "number": "538",
    "year": "1998",
    "session_date": "14/05/1998",
    "chief": "اسكندر فياض",
    "members": "/عيد//نصر/"
  },
  "ruling_text": "*  شروط منح المستثمر للفرن الترخيص القانوني  *\nبما ان المستدعي  يطعن بقرار الرفض الضمني الناتج عن سكوت الادارة على طلبه تحويل ترخيص  الفرن الذي يستثمره على اسمه  وبما انه يتبين من ملف المراجعة ان هذا الرفض مبني على قرار الهيئة  الاستشارية الصحية رقم 296 تاريخ 17/06/1997 القاضي بعدم الموافقة على  تحويل الترخيص لكون المؤسسة (الفرن) مصنفة من الفئة الثانية ولكون صاحب  المؤسسة السابق لم يتقدم بطلب لتحويل الترخيص من الفئة الثالثة الى  الفئة الثانية ضمن مهلة ستة اشهر من تاريخ تعديل تصنيف الافران التي  تعمل على المازوت  وبما ان المادة العاشرة من المرسوم 111 E تاريخ 1936/11/04 المتعلق  بتطبيق احكام المرسوم الاشتراعي 21/ل تاريخ 22/07/1932 نصت على انه \"يجب  على كل مستثمر مؤسسة مفتوحة قبل صدور النظام الاداري العام الذي بموجبه  تدخل مؤسسته في لوائح المحلات الخطرة او المضرة بالصحة او المزعجة ان  يقدم لمدير الصحة والاسعاف العام في خلال ستة اشهر من صدور نظام التصنيف  البيانات والمصورات اللازمة للطلبات والتصاريح كما هو مبين في المادة  الاولى من هذا المرسوم\"  وبما ان الفرن موضوع المراجعة الراهنة والذي يعمل على المازوت كان مصنفا  من الفئة الثالثة وقد عدل هذا التصنيف بالمرسوم رقم 7855 تاريخ 8/9/1961  واصبح من الفئة الثانية  وبما انه من الواضح ان المستثمر القديم للفرن لم يقدم خلال مهلة الستة  اشهر المستندات المطلوبة في المادة العاشرة المذكورة المرتبطة بتعديل  التصنيف  ويما ان ذلك يشكل مخالفة صريحة لاحكام المادة العاشرة المذكورة التي  تطبق في كل الحالات التي يصدر فيها نظام اداري جديد يعدل تصنيف المؤسسات  المصنفة القائمة  وبما ان استناد الادارة الى هذه المخالفة لرفضها نقل التصريح على اسم  المستدعي يكون مستندا الى اساس قانوني صحيح  وبما ان اقدام الادارة على تحويل الترخيص لمستثمرين آخرين رغم وجود  المخالفة لا يولي المستدعي حقا مكتسبا بتحويل الترخيص على اسمه طالما ان  الاصول لم تتبع وطالما ان المخالفة قائمة"
}