{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56523",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1998",
    "session_date": "23/06/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي للخطأ في تطبيق القانون  وتفسيره المتعلق باساءة استعمال رب العمل حقه في صرف العامل التعسفي  *\n\"وحيث انه بعد هذا تكون المسألة القانونية الهامة التي يدور حولها\nالنزاع الاساسي\" هي الفصل فيما اذا كانت الشركة المدعى عليها قد تقيدت\nاصولا باحكام الفقرة الاخيرة من البند و من المادة 50 المعدلة من قانون\nالعمل حين صرفت المدعية من العمل بتاريخ 1/2/1995 يمكن بعدها الانتقال\nلفصل ما اذا كان الصرف هو من قبيل التجاوز في استعمال الحق لانه تم لسبب\nغير مقبول حسب تعريف الفقرة 1 من البند و من المادة 50 المذكورة.\n\"وحيث انه ما يؤكد قانونا وجوب رد تمسك المدعى عليها لزعمها المنوه عنه\nهو التناقض الفاضح في مضمونه مع مضمون كتابها تاريخ 31/1/1995 الى وزارة\nالعمل. ذلك التناقض الثابت بمقارنة موضوع كل منهما للاخر.... اذ ان\nالكتاب الاول كان عقود العمل نتيجة تقليص نشاط الشركة او ابلاغ عن انهاء\nبعض شركة شقيقة. في حين انه في الكتاب الثاني البيان التالي: ابلاغ قرار\nتأكيد صرف جميع الاجراء لديها بتاريخه وهم السادة... او صرف جماعي...\nوحيث ان مجلس العمل التحكيمي استثبت التناقض الحاصل بين مضمون الكتاب\nالموجه الى وزارة العمل بتاريخ 28/11/1994 والبيان بتنفيذ فسخ عقود\nالعمل المؤرخ في 31/1/1995 والمبلغ الى وزارة العمل بتاريخ 3/2/1995\nوحيث ان القرار المطعون فيه لم يخالف الفقرة و من المادة 50 عمل بل على\nالعكس لعقد تقيد بحرفية ما نصت عليه الفقرة المذكورة والتي اوجبت على\nصاحب العمل الذي يريد انهاء كل او بعض عقود عمل اجرائه ابلاغ وزارة\nالعمل عن رغبته وذلك بغية التشاور معها لوضع برنامج نهائي لهذا الانهاء\nتراعي فيه اقدمية الاجراء في المؤسسة واختصاصهم وسنهم ووضعهم العائلي\nوالوسائل اللازمة لاعادة استخدامهم. وهذا الشرط الشكلي الجوهري للانهاء\nيتسم بطابع واهمية بالغة اذ بواسطته فقط تستطيع وزارة العمل مراقبة\nحقيقة دوافع الانهاء من جهة والتنسيق مع صاحب العمل لمنعه من الانفراد\nفي قرار الانهاء الامر الذي لم يتحقق في الدعوى الحالية اذ ان صاحب\nالعمل انفرد بالتفاوض مع اجرائه دون وضع برنامج واضح لمشاريعه\nالمستقبلية وذلك والتوافق مع وزارة العمل.\nوحيث ان مجلس العمل التحكيمي وعند عدم توافر شروط تطبيق الفقرة و من\nالمادة 50 عمل استجاب لمطالب المدعية - المميز عليها - بعد ان تأكد من\nمشروعية تصرفها مع زملائها وارتيابهم حول دوافع الصرف وعد الالتحاق\nبالعمل الجديد لدى شركة SSNH واقتنع بان صرفها مع زملائها من العمل قد\nتم بسبب غير مقبول واعتبر هذا الصرف من قبيل الاساءة او التجاوز في\nاستعمال حق الصرف الامر الذي يدخل في نطاق تقدير مجلس العمل ويخرج عن\nرقابة محكمة التمييز كما هو حاصل.\nوحيث ان القرار المطعون فيه قد احسن تطبيق الفقرة د من المادة 50 عمل\nالتي تعبتر الصرف من قبيل الاساءة او التجاوز في استعمال الحق وذلك\nبمجرد حصول الصرف من مخالفة لسبب غير مقبول وبدون الزام المدعية باثبات\nسوء نية رب العمل اي الشركة المدعى عليها - المميزة.\nوحيث ان القرار المطعون فيه لم يخطىء ايضا في تحديد تعويض الانذار اذ\nانه ثبت لهذه المحكمة من القرار المطعون فيه ان الانذار بالصرف الذي ورد\nبصيغة بيان والمؤرج في 26/11/1994 لم يبلغ الى صاحب العلاقة شخصيا ولم\nيتضمن اسماء معينة وان مصير المدعية - المميز عليها - بقي غامضا بين\nتشرين الثاني 1994 واخر كانون الثاني من سنة 1995 حين عرض مدير شركة\nSSNH على المدعية توقيع الكتاب - المبرز في المرحلة الابتدائية - والذي\nتضمن عقد عمل جديد....\nوحيث ان القرار المطعون فيه قد اخذ بعين الاعتبار مدة عمل الاجيرة\nلتعيين مقدار تعويض الانذار فيكون والحالة هذه احسن تطبيق الفقرة ج من\nالمادة 50 عمل دون اية مخالفة لنص المادة 537 اصول مدنية.\nوحيث ان القرار المطعون فيه لم يخالف ايضا المادة 554 اصول مدنية اذ ورد\nفي مستهل حيثياته.\n\"حيث انه ثبت للمجلس من لوائح الفريقين والمستندات المرفقة بها وكذلك من\nتقرير لجنة الخبيرين والمستندات المرفقة به الوقائع التالية:\nكما وان مجلس العمل التحكيمي تقيد بمضمون قراريه الاعداين الصادرين عنه\nبتاريخ 6/11/1995 وبتاريخ 8/1/1996 فيكون القرار المطعون فيه قد احسن\nتطبيق المادة 554 اصول مدنية واحسن تفسير وتطبيق المواد المشار اليها\nانفا ويقتضي بالتالي رد السبب التمييزي المسند على مخالفة القانون\nوالخطأ في تفسيره وتطبيقه."
}