{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60749",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 540 /1998",
  "card_info": {
    "court": "شورى",
    "number": "540",
    "year": "1998",
    "session_date": "09/05/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  شروط الترشيح الى عضوية المجلس البلدي في حال عدم توفر  السن القانونية  *\nبما ان المستدعية تطلب ابطال القرار رقم 2 الصادر في  1998/05/13 عن قائمقام عاليه والمتضمن رد طلب ترشيحها لعضوية المجلس  البلدي في بلدة بمكين \"لعدم توفر السن القانونية للترشيح والبالغ الخمسة  والعشرين عاما\"  وبما ان المادة 21 من القانون رقم 665/97 تنص على انه ينتخب اعضاء  المجلس البلدي بالتصويت العام المباشر وفقا للاصول المنصوص عليها في  قانون انتخاب اعضاء مجلس النواب وفي هذا القانون  وبما ان المادة 25 فقرتها الثانية من القانون رقم 665/97 المذكور تنص  على ما يلي:  \"لا يقبل الترشيح الا اذا كان المرشح ناخبا مدونا اسمه في القائمة  الانتخابية الخاصة بالبلدية التي يرغب في ان يكون عضوا في مجلسها واودع  تأمينا قدره خمسماية الف ليرة لبنانية وتتوافر فيه اهلية العضوية  للمجالي البلدية المنصوص عنها في المرسوم الاشتراعي رقم 118/77 (قانون  البلديات)  وبما انه يستفاد من النص المذكور اعلاه ان المشترع اوجب على كل من يرغب  في ترشيح نفسه لعضوية بلدية ان تتوافر فيه الشروط التالية:  1- ان يكون المرشح ناخبا مدونا اسمه في القائمة الانتخابية الخاصة  بالبلدية التي يرغب في ان يكون عضوا في مجلسها  2- ان يودع تأمين في صندوق الخزينة قدره خمسماية الف ليرة لبنانية  3- ان تتوافر فيه اهلية العضوية للمجالس البلدية المنصوص عليها في  المرسوم الاشتراعي رقم 118/77 المتعلق بقانون البلديات  وبما ان المادة 16 من قانون البلديات تنص على انه \"تسري على الانتخابات  البلدية احكام قانون انتخاب اعضاء مجلس النواب في كل ما لا يتعارض  واحكام هذا القانون\"  وبما ان المادة 6 من قانون اعضاء مجلس النواب تنص على ما يلي:  \"لا يجوز ان ينتخب عضوا في المجلس النيابي الا من كان لبنانيا مقيدا في  قائمة الناخبين اتم الخامسة والعشرين من عمره متمتعا بحقوقه المدنية  والسياسية متعلما ولا يجوز انتخاب المتجنسين بالجنسية اللبنانية الا بعد  انقضاء عشر سنوات على تجنسه\"  وبما انه وفق الاحكام القانونية المار ذكرها لا سيما المادة 21 من  القانون 665/97 والمادة 16 من قانون البلديات يجب لانتخاب العضو البلدي  ان تتوافر فيه بعض الشروط منها شرط السن اي ان يكون قد اتم الخامسة  والعشرين من العمر يوم الانتخاب au jour du scrutin  - قرار رقم 535 تاريخ 14/5/1998  فياض مارون كامل/الدولة - وزارة الداخلية (قائمقام كسروان)  Charles Rabany: Guide general des Elections  No 788: N'est pas eligible le candidat qui n'a pas 23 ans revolus au  jour du scrutin (Ref...) alors meme qu'il ne s'en faudrait que de  quelques jours (Ref...)  No 1247: Lorsque le fait qu'un candidat elu n'avait pas 23 ans  revolus au jour du scrutin n'est pas conteste il n'ya pas de question  prejudicielle et le tribunal administratif doit annuler l'election de  plano (Ref...)  - J.C.A Fas. 1132 - Contentieux des Elections locales No 133  وبما انه ثابت ان المستدعية من مواليد الثامن من كانون الثاني 1976 ولم  تتم الخامسة والعشرين من العمر يوم الانتخابات التي ستجري بتاريخ  24/5/1998  وبما ان القرار رقم 2 تاريخ 13/5/1998 المطعون فيه يكون واقعا موقعه  القانوني ويقتضي بالتالي رد المراجعة"
}