{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60724",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 544 /1998",
  "card_info": {
    "court": "شورى",
    "number": "544",
    "year": "1998",
    "session_date": "20/05/1998",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  شروط اعادة الموظف الى سلك قوى الامن الداخلي بعد تسريحه من  الخدمة ومفهوم مراجعة القضاء الشامل  *\nبما ان المستدعي يؤسس مراجعته  الراهنة على خطأ المستدعي ضدها حين رفضت اعادته الى سلك قوى الامن  الداخلي على الرغم من تقدمه بطلب لذلك تجيزه القوانين والانظمة التي كان  معمولا بها ويستدعي الفصل في مطالبه التثبت مما اذا كان ثمة خطأ يعزى  الى المستدعى ضدها في هذا الصدد  وبما ان التدقيق في ملف هذه المراجعة يفضي الى استخلاص ما بيانه:  - ان المستدعي الذي سرح من الخدمة بناء على طلبه في 29/12/1978 تقدم  خلال العام 1979 بطلب اعادته اليها وقد لقي طلبه الرفض حينذاك لسبب عدم  تقديمه شهادة حسن سلوك  - انه كرر في 1992 الطلب ذاته واقترن بالنتيجة السابقة نفسها للسبب الذي  بني عليه الرفض الاول بالاضافة الى سببين بنيا على القانون الذي ينظم  قوى الامن الداخلي  بما ان ما بني عليه الرفض الثاني من تجاوز المستدعي لسن الاربعين بتاريخ  تقديمه لطلبه ومن انقضاء اكثر من خمس سنوات على تسريحه من الخدمة ينطبق  على ما نصت عليه المادة 49 من القانون رقم 17/90 تاريخ 6/9/1990 المتعلق  بتنظيم قوى الامن الداخلي ويكون بالتالي في موقعه القانوني الصحيح  ويقتضي معرفة ما اذا كان يمكن للرفض الاول ان يشكل الاساس السليم  للمطالبة الحاضرة في حال افتقاره الى ما يبرره قانونا  بما ان المادة 70 من نظام هذا المجلس تنص على انه لا تسمع مراجعة القضاء  الشامل التي تستند الى عدم شرعية قرار اداري اوصدت بشأنه مهل الطعن اذا  كانت مبنية على نفس السبب القانوني الذي تستند اليه مراجعة الابطال ضد  ذلك القرار واذا كان لها نفس النتائج المالية التي كانت لتنجم عن مراجعة  الابطال  وبما ان ما تنص عليه المادة 70 المذكور اعلاه ينطبق على مطالبة المستدعي  بالتعويضات وبوجوب اعتباره محالا على التقاعد على اعتبار ان المراجعة  الحاضرة مبنية على ذات الاسباب التي كانت مراجعة ابطال قرار رفض اعادته  الى الخدمة تبني عليها وتؤدي الى ذات النتائج القانونية والمالية وهي  دفع التعويضات واعتباره محالا على التقاعد وعندها وبصرف النظر عن  قانونية قرار الرفض المذكور ينبني على حكم المادة آنفة الذكر افتقار هذه  المراجعة الى مرتكز قانوني صحيح وبالتالي اقتضاء ردها"
}