{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52060",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 545 /1998",
  "card_info": {
    "court": "شورى",
    "number": "545",
    "year": "1998",
    "session_date": "20/05/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  شروط الترشيح الى المجلس البلدي لجهة معرفة المرشح  القراءة والكتابة  *\nبما ان المستدعي يطلب ابطال القرار رقم 824/ب تاريخ  13/5/1998 الصادر عن قائمقام المتن والمتضمن رد طلب ترشيحه لعضوية  المجلس البلدي في بلدة بيت شباب \"لعدم معرفته القراءة والكتابة مما  يتنافى مع احكام الفقرة الاولى من المادة السابعة والعشرين من قانون  البلديات\"  وبما ان المادة 27 فقرتها الاولى من المرسوم الاشتراعي رقم 118 تاريخ  30/06/1977 المتعلق بقانون البلديات تنص على ما يلي:  \"لا يكون اهلا لعضوية المجالس البلدية:  1- الذين لا يعرفون القراءة والكتابة  وبما ان المشترع اوجب من بين شروط الاهلية لعضوية المجالس البلدية ان  يعرف المرشح القراءة والكتابة حتى يكون انتخابه صحيحا  وبما ان معرفة القراءة والكتابة تقدر يوم الترشيح لهذه العضوية  وبما انه اذا ثبت عدم معرفة المرشح بالقراءة دون الكتابة - او العكس  بالعكس - ولاي سبب ما كان عدم السماح له بالترشيح في محله القانوني والا  عرضت العملية الانتخابية للابطال  وبما ان المستدعي يدلي بانه \"يجيد القراءة والكتابة ويثبت ذلك بابراز  افادتين صادرتين الاولى عن كاهن الرعية الاب بطرس عازار الذي يفيد \"بانه  بعد مراجعة سجلات المعهد اللبناني في بيت شباب تبين ان السيد هنري شكري  حديفه قد تلقى دروسه في هذه المدرسة حتى الصف الثامن 8 eme وذلك لغاية  سنة 1949 - 1950\" والثانية عن رئيس بلدية بيت شباب جورج عطا الله والتي  تضمنت من جملة ما تضمنته بان المستدعي \"يحسن القراءة والكتابة\"  وبما ان المستشار المقرر اجرى بتاريخ 20/5/1998 تحقيقا مع المستدعي  للتأكد من معرفته القراءة والكتابة وذلك بحضور ممثل الدولة وفق المحضر  الذي ضم الى اوراق هذه الدعوى - لتقدير مدى معرفة المستدعي القراءة  والكتابة وفق منطوق المادة 27 فقرتها الاولى من المرسوم الاشتراعي رقم  118/77  وبما انه يتبين من التحقيق الذي اجراه المستشار المقرر ان المستدعي يحسن  القراءة ولا يعرفها فقط كما انه تمكن من نقل نص وكتابته بشكل يمكن معه  من قراءته في حين انه ارتكب اخطاء في الاملاء وفي التعبير كتابة  وبما ان المشترع وضع من بين شروط الاهلية لعضوية المجالس البلدية معرفة  القراءة والكتابة لحسن سير المرفق العام البلدي الذي يتطلب بفضل هذه  المعرفة مشاركة فعالة في المجلس البلدي لرعاية شؤون البلدة (قرار رقم  534 تاريخ 14/5/1998 زخيا طانيوس صفير/الدولة - وزارة الداخلية (قائمقام  المتن)  وبما انه ولئن كان المستدعي يجد صعوبة في الاملاء والتعبير كتابة غير  انه ثابت من الاختبار الذي اجرى له انه يحسن القراءة ونقل النص كتابة  مما يؤهله القيام بواجباته كعضو في المجلس البلدي بحيث يكون قادرا على  قراءة الوثائق والمستندات والمعاملات التي تعرض على المجلس البلدي  لاتخاذ القرار الملائم بشأنها وعند الاقتضاء التعبير عن موقفه منها  وبما انه يتوافر والحال هذه بالمستدعي شرط الاهلية المنصوص عليه لجهة  معرفته القراءة والكتابة  وبما ان القرار المطعون فيه يكون مخالفا للواقع والقانون  وبما انه يقتضي ابطال القرار المطعون فيه واعلان حق المستدعي بقبول طلب  ترشيحه لعضوية المجلس البلدي في بيت شباب"
}