{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69669",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 548 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "548",
    "year": "1998",
    "session_date": "09/03/1998",
    "chief": "محمد البابا",
    "members": "/ابيض//عتريسي/"
  },
  "ruling_text": "*  حق الصندوق  الوطني للضمان الاجتماعي بالاشتراكات  *\nوحيث ان اي من الفريقين لم يذكر  بان المدعية مسجلة في صندوق الضمان الاجتماعي رغم طلب ادخاله في  المحاكمة كان من قبل المدعية,ژكما انه لم يقدم دليل على دفع المدعى  عليها الاشتراكات التي توجبت عنها لقاء استخدام المدعية لديها كما تنص  عن ذلك صراحة احكام قانون الضمان الاجتماعي مما يوجب على المجلس تقرير  حفظ حق الصندوق الوطني للضمان الاجتماعي بجميع ما توجب او يكون قد توجب  له بذمة المدعى عليها من جراء عدم تسديد الاشتراكات عنها.\n*  مسؤولية رب  العمل عند اساءة استعمال حق فسخ عقد العمل الاساسي  *\nحيث ان النقطة  القانونية الاساسية التي يدور حولها النزاع هي تحديد ما اذا كان من  تجاوز او اساءة من المدعى عليها في استعمالها حق فسخ عقد عمل المدعية  الاساسي تاريخ 8/6/1996 والمنصوص عليه في مطلع المادة (50) عمل المعدلة.  وحيث انه من الاطلاع على الكتاب تاريخ 20/1/1997 الموجه من المدير العام  لدى المدعى عليها والمتضمن انهاء خدمات المدعية وايقافها عن اداء عملها  يتبين للمجلس انه عدد الاسباب التي حملت المدير العام لاتخاذ هذا  القرار.  1- عدم الحضور الى العمل في الوقت المحدد (شهر كانون الاول)  2- عدم اتخاذ المبادرات في العمل (عدم ارسال بريد مهم في كانون الثاني)  3- اخطاء في ضبط الملفات  4- اخطاء في الطباعة  5- نقص في النضوج  وحيث انه على فرض صحة حصول هذه الاسباب, علما بأن المدعية نفتها وانكرت  صحتها فان المدعى عليها لم تدل اصلا ولم تثبت انها نفذت او تقيدت  بالموجبات التي تفرضها احكام الفقرات 3 و4 و5 من المادة (74) عمل وعلما  بأن هذه المادة القانونية هي التي تجيز لرب العمل فسخ عقد عمل اجيره  دونما تعويض او علم سابق.  وحيث ان اكثر من هذا,ژفانه لا مجال للتوقف عند تذرع المدعى عليها يعرضها  عن المدعية عقد عمل جديد بديلا عن العقد الاساسي المنوه عنه اعلاه.  طالما ان الشروط والمنافع الواردة في عقد العمل الجديد وجدها المجلس  انها اقل وليست متلائمة مع المنافع والشروط المعددة في عقد العمل  الاساسي.  وحيث ان المجلس تمشيا منه مع اجتهاده استقر منذ سنوات عديدة على اعتبار  رب العمل مسؤولا عن فسخ عمل اجيره في حال تغييره لشروط ومنافع عقد العمل  القائم بينهما وعدم قبول الاجير بذلك التغيير,ژوبأن الاجير مخول قانونا  في تلك الحال على فسخ عقد عمله على مسؤولية رب العمل.  (م.ع.ت بيروت قرار رقم 321 تاريخ 4/8/1992 الرئيس عبدو)  (م.ع.ت بيروت قرار رقم 28 تاريخ 2/2/1994 الشخيبي لطفا الصفحة 62 من  مؤلف قضايا العمل 1992 - 1994 للاستاذة نبيلة زين) وغيرها من القرارات.  (م.ع.ت بيروت قرار تاريخ 16/12/1996 الرئيس البابا - دعوى ربيز/مستشفى  طراد)  وحيث انه بالاستناد الى ما تقدم تكون المدعى عليها قد تجاوزت واساءت في  استعمال حقها في فسخ عقد عمل المدعية, مما ترتب لهذه الاخيرة تجاه  الاولى التعويض المنصوص عليه في الفقرة (أ) من المادة (50) عمل المعدلة."
}