{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58589",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 55 /1998",
  "card_info": {
    "court": "شورى",
    "number": "55",
    "year": "1998",
    "session_date": "29/10/1998",
    "chief": "عزت الايوبي",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  المهلة القانونية للطعن بقرار الرفض  الضمني بضم خدمات الموظف  *\nبما ان المستدعي يطلب ضم خدماته المؤقتة في  وزارة الاقتصاد والتجارة والتي قضاها لديها بصفة وزان ثم امين مستودع ما  بين تاريخ 1942/10/22 وتاريخ صرفه من الخدمة بتاريخ 1947/11/28 الى  خدماته الدائمة في ملاك وزارة التربية الوطينة التي عين فيها بتاريخ  1949/01/11  وبما ان الدولة تدلي حرفيا بانه \"سبق للمستدعي وتقدم سنة 1959 بطلب ضم  خدماته في وزارة الاقتصاد الوطني واجابته المديرية العامة للتربية  بتاريخ 1959/06/08 بالكتاب قم 4351/741 المتضمن ان وزارة المالية  بكتابها رقم 548/05/54 تاريخ 1959/05/26 وافقت على ضم خدماته المؤقتة  ابتداء من 1949/01/25 ولغاية 1950/06/30 ولكنها ردت الطلب بالنسبة  لخدماته المؤقتة في وزارة الاقتصاد الوطني المنتهية في آخر تشرين الثاني  1947 عملا باحكام المادة 230 من نظام الموظفين\".  وبما ان المستدعي لم ينف في لوائحه الجوابية اقوال الدولة لهذه الجهة.  وبما انه كان على المستدعي ان يطعن ضمن المهلة القانونية بقرار الرفض  الصريح لطلبه ضم خدماته المؤقتة الصادر عن وزارة المالية بكتابها رقم  548/05/1954 تاريخ 1959/05/26 والمبلغ اليه بواسطة المديرية العامة  لوزارة التربية الوطنية بتاريخ 1959/06/08  وبما ان المادة التاسعة من القانون رقم 9/78 تاريخ 1978/02/21 التي اعطت  مهلةشهر واحد للموظفين الموجودين في الخدمة لتقديم طلب ادخال خدماتهم  السابقة لا تطبق على المستدعي طالما انه سبق له ان تقدم بذا الطلب عام  1959 واقترن طلبه بقرار الرفض الصريح المشار اليه اعلاه.  وبما ان تقديم المستدعي مذكرة ربط نزاع جديدة واقترانها بقرار رفض صريح  صادر عن رئيس مصلحة الصرفيات بتاريخ 1977/09/27 ليس من شأنها ان تفتح له  مهلة المراجعة طالما ان قرار الرفض الجديد جاء مؤيدا لقرار الرفض الاول  الصادر بتاريخ 1959/05/26 ولا مجال لتطبيق قانون تعليق المهل طالما ان  طلب المستدعي سبق ان اقترن بالرفض وانقضت مهلة الطعن بشأنه قبل سريان  مفعول هذا القانون.  وبما ان المراجعة تكون واردة خارج المهلة القانونية ويقتضي ردها شكلا.  وبما انه لم يعد من فائدة للبحث في سائر ما ادلي به.  وبما انه يقتضي رد سائر الطلبات الزائدة والمخالفة."
}