{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54873",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 554 /1998",
  "card_info": {
    "court": "شورى",
    "number": "554",
    "year": "1998",
    "session_date": "21/05/1998",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  شروط تصحيح سن الموظف  *\nبما ان المستدعي يطلب ابطال القرار الصادر عن  بلدية بيروت القاضي برفض اعتماد التاريخ الاساسي لولادته ومن ثم الزامها  باعتباره من مواليد سنة 1934 بدلا من تاريخ 30 نيسان سنة 1933  وبما انه تبين ان المستدعي دخل الوظيفة لدى بلدية بيروت في العام 1959  وكان قد سبق له في العام 1948 قبل دخوله لهذه الوظيفة ان اجرى تصحيحا  لسنه بحيث اصبح من مواليد 1933 بدلا من العام 1934  وبما ان الفقرة من المادة الخامسة من نظام موظفي بلدية بيروت نصت على ما  يلي : \"لا يؤخذ بعين الاعتبار في تحديد من الموظف اي تصحيح يطرأ عليها  بعد صدور نص التعيين. كما لا يؤخذ بعين الاعتبار اي تصحيح طرأ على سن  الموظفين بعد اول آذار من عام 1934 مهما كان نوع التصحيح او سببه سواء  اكان صادرا عن طريق القضاء الرجائي ام عن طريق القضاء النزاعي باستثناء  الاحكام القضائية التي سبق للادارة ان نفذتها\".  وبما انه يستفاد من احكام المادة الخامسة المذكورة اعلاه التاريخ المعول  عليها لتحديد سن المستدعي هو تاريخ الولادة المعمول به بتاريخ صدور نص  التعيين.  وبما ان المستدعي عين في الوظيفة لدى بلدية بيروت في العام 1959 على انه  من مواليد العام 1933 وبالتالي فلا يجوز الاعتداد باي تاريخ آخر لتوليد  المستدعي غير التاريخ المعول عليه بتاريخ التعيين وهو العام 1933  وبما ان المستدعي يدلي بانه كان على الادارة الا تأخذ بالتصحيح الحاصل  سنة 1948 وتعتمد تاريخ ولادته الاساسي على انه من مواليد سنة 1934 لان  النص حظر كل تصحيح يطرأ على سن الموظف بعد العام 1943 ولان المقصود هو  الموظف سيان اكان قد انتسب للوظيفة قبل سنة 1943 او بعد 1943  وبما انه خلافا لما ذكره المستدعي فان نص الفقرة الرابعة من المادة  الخامسة من نظام موظفي بلدية بيروت يشمل الموظف الموجود في الخدمة وقت  اجراء التصحيح بحيث نص على ان لا يؤخذ بعين الاعتبار اي تصحيح يطرأ على  سن الموظف بعد صدور نص تعيينه. كما نص من جهة اخرى على سبيل الاستثناء  على الا يؤخذ ايضا بعين الاعتبار اي تصحيح يطرأ على سن الموظفين اي  الموجودين في الخدمة بعد اول آذار من عام 1943 وذلك باستثناء الاحكام  القضائية التي سبق للادارة ان نفذتها.  وبما ان المستدعي لم يكن من الموظفين المودودين في الخدمة وقت اجراء  التصحيح السن الحاصل في العام 1948 وبالتالي يبقى غير مشمولا بالمنع  الوارد في المادة 5 فقرة 4 من نظام موظفين بلدية بيروت.  وبما ان التاريخ المعول عليه لتحديد سن المستدعي هو تاريخ الولادة  المحدد عند صدور نص التعيين.  وبما ان المستدعي عين في الوظيفة لدى بلدية بيروت في العام 1959 على انه  من مواليد العام 1933 وان هذا التاريخ الاخير يقتضي الاعتداد به لتحديد  سن المستدعي دون اي تاريخ آخر.  وبما ان الاسباب المدلى بها من قبل المستدعي تكون مردودة لعدم قانونيتها  وبما ان المراجعة الحاضرة تكون مردودة في الاساس.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}