{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60723",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 556 /1998",
  "card_info": {
    "court": "شورى",
    "number": "556",
    "year": "1998",
    "session_date": "21/05/1998",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  مدى امكانية تعيين الطالب في فرع الاعداد للمهن الطبية  المخبرية في وزارة الصحة  *\nبما ان المستدعي يطلب ابطال قرار الرفض  الصادر عن المستدعى ضدها والزامها باعتباره موظفا في وزارة الصحة العامة  بوظيفة فني مخبري ابتداء من تاريخ 22/10/1984 وصرف الرواتب المتأخرة له  اعتبارا من ذلك التاريخ  وبما انه يدلي بانه تم الاتفاق بينه وبين وزارة الصحة العامة على ان  يعمل في مختبرات الوزارة المذكورة بعد تخرجه في فرع الاعداد للمهن  الطبية المخبرية الا ان الادارة لم تنفذ الاتفاق لجهة استخدامه في  مختبرات الوزارة وبالتالي تكون مسؤولة عن الاضرار اللاحقة به بسبب  تقاعسها عن تنفيذ العقد الجاري بينهما  وبما انه يقتضي تحديد الرابطة القانونية بين المستدعي والمستدعى ضدها  ليتقرر على ضوئها امكانية مساءلة الدولة عن تقاعسها عن عدم تنفيذ الموجب  الملقى عليها  وبما انه تبين ان المستدعي وقع وولي امره تعهدا لدى الكاتب العدل بان  يقوم المستدعي بالعمل في مختبرات وزارة الصحة العامة لمدة ست سنوات بعد  تخرجه من فرع الاعداد للمهن التقنية المخبرية الطبية وقد تضمن التعهد ما  يلي:  اذا ترك احدنا جوزف انطونيوس داغر المدرسة او رفض العمل في المركز الذي  تعينه له وزارة الصحة العامة او طرد من الوظيفة او نقل الى سلك آخر قبل  انتهاء مدة ست سنوات من تاريخ التعيين نتعهد متكافلين متضامنين بدفع  مبلغ خمسماية ليرة لبنانية عن كل سنة واعادة قيمة المنحة التي تكون قد  دفعت له طيلة سنوات الدراسة مع دفع قيمة الكفالة البالغة خمسة آلاف ليرة  لبنانية  وبما ان موضوع الرابطة القانونية بين المستدعي والمستدعى ضدها هي عبارة  عن تعهد صادر عن جانب واحد وهو المستدعي يلتزم بموجبه هذا الاخير بالعمل  في مختبرات وزارة الصحة العامة لمدة ست سنوات بعد تخرجه من فرع الاعداد  للمهن التقنية المخبرية على ان يدفع للمستدعى مبالغ متفق عليها بينهما  بحال تخلفه عن العمل لديها وذلك لقاء تكبدها نفقات تعليمه في فرع  الاعداد للمهن التقنية المخبرية  وبما ان المستدعى ضدها ولو انها قبلت ووافقت على تعليم المستدعي في فرع  الاعداد للمهن التقنية المخبرية مشترطة عليه العمل لديها بعد تخرجه لمدة  ست سنوات الا انها لم تلتزم تجاهه بوجوب تعيينه لديها بعد تخرجه بحيث  بقي هذا التعهد بمثابة التزام من جانب واحد لا يلزم الا الجهة التي  وقعته والتزمت بتنفيذ مضمونه  وبما ان الاسباب المدلى بها من المستدعي لجهة اعتباره موظفا في وزارة  الصحة العامة وصرف رواتبه تكون بالتالي مردودة لعدم قانونيتها"
}