{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52210",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 557 /1998",
  "card_info": {
    "court": "شورى",
    "number": "557",
    "year": "1998",
    "session_date": "21/05/1998",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  تحديد الشخص العام المسؤول عن التعويض على  الموظف المتضرر اثناء الخدمة  *\nبما انه يتبين من افادة قائد فوج حرس  مدينة بيروت عدد 17/10 تاريخ 1995/02/07 بان المستدعي هو احد حراس مدينة  بيروت وقد فصل الى المديرية العامة لقوى الامن الداخلي - قيادة سرية  بيورت حيث وضع بتصرف آمر مفرزة السير الشرقية بموجب مذكرة الخدمة رقم  577/10 تاريخ 1983/10/24 واستمر فصله حتى تاريخ اصبته بشظية اثناء قيامه  بالخدمة بتاريخ 1985/08/15  وبما انه تبين ايضا من كتاب لمديرية العامة لقوى الامن الداخلي الاركان  ال???الادارية عدد 318/204 د 4 تاريخ 1985/08/22 ان ادارة قوى الامن  الداخلي تتعهد لادارة مستشفى اوتيل ديو بتسديد نفقات معالجة الحارس  البلدي انطوان ابي سعد في حال تلكؤ عن تسديد ذلك. لانه اصيب اثناء  استخدمه في قوى الامن.  وبما ان المسؤول بالتعويض هو الشخص الذي يكون المتضرر موجودا تحت امرته  وسلطته وعمل لحسابه عند حصول الحادث المسبب للضرر.  وبما ان اصابة المستدعي كانت اثناء استخدامه في قوى الامن الداخلي  وبالتالي تبقى الدولة وحدها مسؤولة عن التعويض عن الاضرار اللاحقة  بالمستدعي ولا علاقة لبلدية بيروت بها  وبما انه يقتضي اخراج بلدية بيروت من المحاكمة.\n*  مسؤولية الدولة عن الضرر الدائم اللاحق باحد  موظفيها اثناء الوظيفة وتقدير قيمة التعويض المتوجب له  *\nبما ان  المستدعي يطلب الزام الدولة بان تدفع له تعويضا قدره مائتي الف دولار  اميركي مع الفائدة القانونية من جراء اصابته بشظيو قذيفة اثناء قيامه  بالخدمة بتاريخ 1985/08/15  وبما انه ثابت من افادة بلدية بيروت - قيادة فوج الحرس بان المستدعي  اصيب بشظية قذيفة اثناء قيامه بالخدحة حيث بترت ساقه اليمنى واعطي  اجازات مرضية من تاريخ اصابته حتى تاريخ اعادته الى الخدمة الفعلية. كما  انه ثابت من تقرير الطبيب الشرعي الدكتور اديب طعمه ان المستدعي مصاب  حاليا ببتر في الساق اليمنى في ثلثها العلوي بمستوى 8 سم تحت الركبة وقد  اجري له تركيب ساق اصطناعية. وهذا ما يشكل عطلا دائما نسبته بين 65 و70  بالمئة من مجموع قوى الجسم.  وبما ان يقتضي تطبيق المبادىء العامة التي ترعى مسؤولية الدولة عن  الخسائر الجسدية التي تلحق بموظفيها اثناء قيامهم بالوظيفة او بمناسبتها  او بسببها كما استقر عليه اجتهاد هذا المجلس.  وبما انه تطبيقا لهذا المبدأ يقتضي التعويض الكامل على المستدعي بحيث  يشمل كامل الاضرار اللاحقة به ولا يحول ذلك دون افادته من تحمل الدولة  نفقات المعالجة او استمراره في الوظيفة وتقاضي رواتبه ولا يحول ايضا دون  مسؤولية الدولة كون الضرر ناتج عن اعمال حربية باعتبار ان مسؤولية  الدولة في القضية الحاضرة هي مسؤولية خاصة تستند الى علاقة الدولة  بموظفيها اثناء قيامهم بالوظيفة او بسببها.  - قرار رقم 144 تاريخ 1986/10/28 وديع خطار/الدولة  - قرار رقم 744 تاريخ 1996/06/06 الرقيب نخله الخوري/الدولة - وزارة  الداخلية  2- في مقدار التعويض  بما انه يتبين من تقرير الطبيب الشرعي ان اصابة المستدعي تكشل تعطيلا  دائما نسبته بين 65 و70 بالمئة من مجموع قواه الجسدية العامة.  وبما انه مع الاخذ بعين الاعتبار سن المستدعى بتاريخ حصول الحادث وهو من  مواليد عام 1942 وسنه في الوقت الحاضر ومع كون الاصابة اللاحقة به تشكل  عاهة دائمة تحد من قواه الجسدية والم تفسي مستمر يلازمانه طيلة حياته.  وبما انه نظرا لما يعود لهذا المجلس من حق التقدير فاننا نرى التعويض  على المستدعي بمبلغ مقطوع قدره اربعون مليون ليرة لبنانية بما فيها  الفائدة القانونية بمعجل 9 بالمئة تسعة بالمئة اعتبارا من تاريخ تقديم  هذه المراجعة وحتى تاريخ الدفع الفعليز  وبما انه لم يعد من فائدة لبحث سائر ما ادلي به.  وبما انه يقتضي رد سائر المطالب الزائدة والمخالفة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}