{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52208",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 558 /1998",
  "card_info": {
    "court": "شورى",
    "number": "558",
    "year": "1998",
    "session_date": "21/05/1998",
    "chief": "عزت الايوبي",
    "members": "/عيد//غندور/"
  },
  "ruling_text": "*  مهلة الطعن بقرار رفض اعطاء الموظف درجة استثنائية  *\nبما انه يتبين من الملف انه في 1991/07/17 تقدمت المستدعية من وزارة  التربية باستدعاء يتضمن المطالب نفسها المتوخاة من المراجعة الحاضرة فان  هذا الاستدعاء ينبغي اعتباره بمثابة مذكرة ربط نزاع وبالتالي فان مهلة  المراجعة القضائية على الطعن في القرار بالرفض الناجم عن هذه المذكرة  تنتهي في 1991/11/17  وبما ان تاريخ 1991/11/17 يقع في يوم احد فان المهلة والحالة هذه تنتهي  يوم الاثنين في 1991/11/18  وبما انه يتبين من الملف ايضا انه في 1991/11/18 اي ضمن مهلة المراجعة  تقدمت المستدعية من وزارة التربية بمراجعة ادرية ترمي الى تحقيق المطالب  المذكورة نفسها فانه عملا بالمادة 71 من نظام مجلس شورى الدولة من شأن  هذه المراجعة ان تقطع المهلة التي تبدأ من جديد اعتبارا من تاريخ تبليغ  القرار الصريح او من القرار الضمني.  وبما ان المراجعة الحاضرة المقدمة في 1992/03/16 تعتبر والحالة ما تقدم  واردة ضمن المهلة وهي مستوفية سائر الشروط الشكلية وبالتالي فانه ينبغي  قبولها شكلا.\n*  حق الموظف بتسوية وضعه واعطائه الدرجة  الاستثنائية المستحقة له  *\nبما ان المستدعية تطلب اعلان حقها في درجة  تدرج مستحقة بفعل انهائها بنجاح دورة تدريبية عام 1974 وبالتالي اعطائها  هذه الدرجة مع ما يترتب من تسوية لوضعها لجهة الترقيات وفروقات الرواتب  اضافة الى الفوائد القانونية من تاريخ نجاحها في الدورة التدريبية وحتى  تاريخ الدفع الفعلي مدلية بان حقها مستمدة من احكام المادة الاولى من  القانون رقم 11/65 تاريخ 1965/02/17  وبما ان المادة الاولى المذكورة تنص على انه \"يعطى درجة استثنائية واحدة  المدرسون والمعلمون غير حملة الشهادة التعليمية الذين انهوا بنجاح دورة  تدريبية تحدد شروطها بمرسوم يتحذ في مجلس الوزراء.  \"يفرض للاشتراك في هذه الدورة التدريبية توفر الشروط التالية:  أ- للحائزين شهادة البكالوريا الجزء الثاني او ما يعادلها ممارسة مهنة  التعليم الرسمي مدة اربع سنوات على الاقل.  وبما ان المرسوم رقم 2734 تاريخ 1965/09/25 حدد شروط اجراء الدورة  التدريبية المنصوص عليها في القانون رقم 13/65 والنجاح فيها.  وبما ان المستدعية ابرزت افادة صادرة عن رئيس مكتب الاعداد والتدريب  بتاريخ 1979/11/07 تفيد انها تابعت بنجاح الدورة التدريبية العادية التي  جرى تنفيذها في الفترة الواقعة بين 1974/07/15 1974/09/13 . كما ابرزت  افادة تبين انها نالت شهادة الدراسة الثانوية العامة السورية الفرع  الادبي دورة 1973 المعادلة للتكالوريا اللبنانية القسم الثاني. كما تبين  من الملف ان المستدعية تمارس مهنة التعليم منذ عام 1966 وتكون بالتالي  مستوفية لشروط استحقاق الدرجة الاستثنائية.  وبما انه والحالة ما تقدم فانه من حق المستدعية ان تنال الدرجة  الاستثنائية المنصوص عليها في القانون رمق 11/65 اعتبارا من تاريخ  نجاحها في الدورة التدريبية المذكورة اعلاه. وبالتالي فانه ينبغي على  الادارة تسوية وضعها بمنحها هذه الدرجة اضافة الى ما يترتب عليها من  ترقيات وفروقات في الرواتب اعتبارا من تاريخ استحقاقها.  وبما ان المستدعية تطالب ايضا بالفوائد القانونية اعتبارا من تاريخ  نجاحها في الدورة التدريبية وحتى تاريخ الدفع الفعلي.  وبما ان التاريخ الذي ينبغي اعتماده منطلقا لسير الفوائد القانونية هو  تاريخ ربط النزاع فانه ينبغي على الادارة اعطاء المستدعية فائدة 9  بالمئة عن المبالغ المستحقة لها على ان تسري هذه الفائدة اعتبارا من  تاريخ ربط النزاع في 1991/07/17"
}