{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61264",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 565 /1998",
  "card_info": {
    "court": "شورى",
    "number": "565",
    "year": "1998",
    "session_date": "27/05/1998",
    "chief": "رشيد حطيط",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  مفعول قرار رئيس البلدية بهدم مخالفة بناء قابلة للتسوية  *\nبما ان  المستدعي يطلب ابطال قرار الانذار بالهدم موضع الطعن ويسند طلبه الى  مخالفة المرجع الذي اتخذه للقانون حيث المخالفة ركيزة الانذار الواقعية  مرتكبة قبل صدور قانون تسوية مخالفات البناء 234/94 وهي مقتضاة قابلة  للتسوية وينبغي اجراؤها لما يعود له من حق اشغال المكان الناتج عنها  المبني على ما نصت عليه المادة 32 من قانون الايجارات رقم 160/92  بما ان المستدعى ضدها تطلب رد هذه المراجعة لان مالكي العقار محل  المخالفة اختار الهدم وطلبا اليها تقريره وهو خيار يجيزه لهما قانون  التسوية فاتخذت القرار تبعا للطلب ولرئيس البلدية سلطة تقرير الهدم  طالما انه المرجع المختص باعطاء رخص البناء.  بما ان التدقيق في اوراق ملف هذه المراجعة يفضي الى استخلالص ما بيانه.  أ- ان مخالفة بناء ارتكبت قبل 1994/01/01 في العقار رقم 938/غادير وقد  تمثلت باضافة بناء بمساحة ستين مترا مربعا على ما كان مقاما عليه دونما  ترخيص بذلك.  ب- ان المخالفة آنفة الذكر وتبعا لما تنص عليه المادة الرابعة من  القانون 324 تاريخ 1994/03/24 قابلة للتسوية حال رغبة المالك بذلك كما  ان له خيار هدمها.  ج- ان ممارسة حق الخيار المعطى للمالك بين ازالة المخالفة القابلة  للتسوية واجراء التسوية عليها تتجسد بالاعلان عما ارتآه ملائما بتصريح  يقدمه الى مرجع محدد خلال مهلة حددها القانون سالف الذكر بتسة اشهر من  تاريخ نشره حتى اذا اغفل القيام بالاعراب عن خياره اعتبر سكوته خيارا  ضمنيا بابقاء ودفع الرسوم والغرامات.  هـ- ان مالكي العقار المحدد برقمه في ما سبق لم يتقدما من مكاب التنظيم  المدني المختص كمرجع حدده قانون التسوية بتصريح ينبىء يخيارهما بل  وبمناسبة طلبهما براءة ذمة من المستدعى ضدها رجوا رئيسها اتخاذ القرار  بهدم المخالفة فانذرت شاغل المكان المخالف بوجوب الازالة فبادر الى  الطعن بما وجه اليه.  بما ان الفصل في النزاع المثار في المراجعة الحالية يستدعي وعلى ضوء ما  تم استخلاصه اعلاه معرفة ما اذا كان يعود لرئيس بلدية حق تقرير هدم  مخالفة بناء في ظل القانون الذي يجيز اجراء تسوية لها.  بما انه يستفاد من تحليل الاحكام القانونية التي تضمنها قانون تسوية  مخالفة البناء ما مفاده:  أ- ان موجب التصريح عن المخالفات على اختلاف انواعها والاعراب عن خيار  ازالتها ام ابقائها لقاء دفع الرسوم والغرامات قد القي على عاتق المخالف  على ان يقدمه الى مكتب التنظيم المختص خلال ستة اشهر من تاريخ نفاذ  القانون رقم 234/94 (الفقرة الاولى للمادة من القانون المذكور)  ب- ان انقضاء  مهلة الاشهر الست دونما التقدم بالتصريح المطلوب وعدك انجاز ملف طلب  اجراء التسوية ضمن المهلة المحددة وعدم تنفيذ الهدم الذي سبق وان كان  موضوع اختيار المخالف هي حالات ثلاث تفضي الى نتيجة قانونية واحدة.  مؤداها ان المخالف يصبح ملزما باداء الرسوم والغرامات المتوجبة. (الفقرة  الثانية من المادة المار ذكرها)  ج- ان للدوائر الفنية المختصة بعد انقضاء مهلة الاشهر الست المذكورة  آنفا ان تقوم اما عفوا او بناء على طلب من السلطة المختصة باعداد ملف في  المخالفة على نفقة ومسؤولية مالك البناء محل وقوعها (الفقرة الاولى  للمادة الرابعة عشرة).  د- ارتكاب مخالفة بناء في عقار من قبل شاغليه خلافا لارادة مالكه يجيز  له تفويض البلدية او السلطة العامة القيام بالهدم على مسؤوليته ونفقته  ويقدم لهذه الغاية تعهدا لا رجوع عنه ينظم لدى الكاتب العدل ويسجله على  الصحيفة العينية للعقار.  بما انه ينبني عل التحليل اعلاه ان قانونية تقرير البلدية لهدم مخالفة  بناء قابلة للتسوية تقوم في حالة واحدة قوامها ان تكون المخالفة منشأة  من قبل شاغل لعقار خلافا لارادة مالكه ويشترط لاتخاذ قرار الهدم من قبل  البلدية سبق تلقيها لتعهد من المالك لا رجوع عنه ينظم لدى الكاتب العدل  ويسجل على الصحيفة العينية للعقار.  بما انه وبصرف النظر عما اذا كانت المخالفة الثابت حصولها في العقار رقم  938/غادير قد تمت بارادة مالكيه ام خلافا لها وبصرف النظر كذلك عن  قانونية اشغال المستدعي للمكان الناتج ام عدمها فان مالكي العقار آنف  الذكر لم يقوما بتنظيم التعهد المنصوص عليه قانونا.  بما ان اتخاذ القرار موضع الطعن دونما ان تكون المستدعى ضدها قد تلقت  التعهد المفروض بموجب القانون ويجعله مشوبا بعيب مخالفته له."
}