{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65987",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 566 /1998",
  "card_info": {
    "court": "شورى",
    "number": "566",
    "year": "1998",
    "session_date": "28/05/1998",
    "chief": "جوزف شاوول",
    "members": "/صادر//غندور/"
  },
  "ruling_text": "*  شروط قبول طلب  موظف متقاعد بالترشيح لمنصب مختار  *\nبما ان المستدعي يطلب ابطال قرار  قائمقام عكار رقم 46 الصادر بتاريخ 16 ايار 1998 المتضمن طلب قبول ترشيح  حميد الياس نعمه لوظيفة مختار عن بلدة الشيخ محمد لمخالفته للقانون.  وبما ان المستدعي يدلي بان المستدعى ضده من عناصر الامن العام وقد انهى  خدماته الوظيفة والاحتياطية بعد بلوغه السن القانونية واحيل على التقاعد  بتاريخ 1998/01/01 كما يتبين من برقية مدير عام الامن العام رقم 6088  تايرخ 1997/12/26  وبما ان المادة 33 من القانون رقم 665/97 المتعلق بتعديلات على بعض  النصوص في قاون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون  المختارين تنص في فقرتها الثانية على ما يلي:  \"لا يقبل طلب الترشيح الا اذا كان المرشح ناخبا مدونا اسمه في القائمة  \"الانتخابية الخاصة.... واودع تأمينا قدره خمسماية الف ل.ل. وتتوافر فيه  \"اهلية وظيفة مختار او عضو في الهيئة الاختيارية المنصوص عليها في قانون  \"المختارين الصادر في 1947/11/27  وبما ان المادة 10 من قانون المختارين والمجالس الاختيارية تنص على انه  \"يفرض على الناخب والمنتخب الاختياري الشروط المطلوبة من الناخب  والمنتخب البلدي فيما خلا الحالات الخاصة المنصوص عليها في هذا القانون\"  وبما ان المادة 16 من المرسوم الاشتراعي رقم 118/77 تاريخ 1977/07/07  المتلعق بقانون البلديات تنص على ما يلي:  \"تسري على الانتخابات البلدية احكام قانون انتخاب اعضاء مجلس \"النواب في  كل ما لا يتعارض واحكام هذا القانون.  كما ان المادة 21 من القانون 665/97 المذكور اعلاه تنص على انه \"ينتخب  اعضاء المجلس البلدي بالتصويت العام المباشر وفقا للاصول المنصوص عليها  في قانون انتخاب اعضاء مجلس النواب وفي القانون\"  وبما ان المادة 28 المعدلة من قانون انتخاب المجلس النيابي الصادر  بتاريخ 1960/04/26 وتعديلاته تنص على ما يلي:  \"ان رجال الجندية ومن هم في حكمهم على اختلاف الرتب سواء اكانوا من  الجيش وامن الدولة ام من قوى الامن الداخلي والامن العام لا يمكن  انتخابهم اعضاء للمجلس النيابي وان كانوا محالين على الاستيداع او على  الاحتياط غير انه يجوز انتخابهم اذا كانوا محالين على التقاعد او قبلت  استقالتهم قبل تاريخ الانتخاب بستة اشهر.  وبما انه وفق الاحكام القانونية المار ذكرها تطبق على الانتخابات  البلدية والاختيارية احكام قانون انتخاب اعضاء مجلس النواب وفق الاصول  المنصوص عليها في القانون المذكور.  وبما ان قانون انتخاب اعضاء المجلس النيابي لا يسمح مبدئيا انتخاب رجال  الجندية ومن هم في حكمهم الا اذا كانوا احيلوا على التقاعد او قبلت  استقالتهم قبل تاريخ الانتخاب بستة اشهر.  وبما ان القرار رقم 24/د تاريخ 1988/04/16 المتلعق بدعوة الهيئات  الانتخابية للمختارين والمجالس الاختيارية قد حدد اجراء الانتخابات في  محافظة الشمال بتاريخ 1998/0531  وبما ان المستدعي الذي احيل على التقاعد اعتبارا من 1998/01/01 لم يكن  قد مضى على انهاء مدة خدماته وتاريخ اجراء انتخابات المختارين والمجالس  الاختيارية في لبنان الشمالي بتاريخ 1998/05/31 ستة اشهر كما تفرض ذلك  صراحة المادة 28 المار ذكرها.  قرار رقم 546 تاريخ 1998/05/21 هاني حسن عوده/الدولة - وزارة الداخلية -  قائمقام الشوف  قرار رقم 548 تاريخ 1998/05/21 انيس سعيد ذبيان/الدولة - وزارة الداخلية  - قائمقام الشوف  قرار رقم 560 تاريخ 1998/05/23 حسين يونس السيد/الدولة - وزارة الداخلية  - قائمقام  وبما ان القرار المطعون فيه يكون والحال ما ذكر واقعا موقعه القانوني  ويقتضي بالتالي رد المراجعة.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}