{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54890",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 576 /1998",
  "card_info": {
    "court": "شورى",
    "number": "576",
    "year": "1998",
    "session_date": "28/05/1998",
    "chief": "رشيد حطيط",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  مفعول الاعفاء من  الترخيص والحصول على تصريح من البلدية بانشاء خزان للمياه  *\nبما ان  الجهة المستدعية تطلب ابطال التصريح الصادر عن بلدية بسكنتا رقم 44  تاريخ 1996/04/19 والمتضمن الترخيص للسيد شوقي النجار بانشاء خزان لجمع  المياه على العقارين رقم 6998 و6999 منطقة بسكنتا العقارية لمخالفته  القانون.  وبما ان الجهة المستدعية تدلي من جملة ما تدلي بان التصريح المطلوب  ابطاله قد خالف المادة الثانية من المرسوم الاشتراعي رقم 138/83 قانون  البناء اذا ان الاعمال التي رخص للقيام بها لا تدخل ضمن تحديد الاعمال  المذكورة في المادة الثانية المتقدم ذكرها  وبما ان الجهة المستدعى ضدها بلدية بسكنتا طلبت رد المراجعة لان انشاء  خزان المياه يدخل ضمن عبارة استصلاح زراعي الواردة في التعداد المعفى من  الرخصة بموجب المادة الثانية المتقدم ذكرها.  وبما ان المادة الثانية من المرسوم الاشتراعي رقم 148/83 نصت على ان:  يستعاض عن طلب الرخصة بالتصريح الحلي في الاشغال التالية:  أ- اعمال الصيانة العادية والتجميل والترميم التي لا تتعلق بالهيكل  الاساسي للبناء.  ب- بنء التصاوين وجدران الدعم واعمال استصلاح الاراضي واعمال الهدم.  - تحديد بمرسوم يتخذ بناء لاقتراح وزير الاشغال العامة والنقل دقائق  الاشغال المستثناة من الرخصة.  وبما ان المرسوم رقم 2791 تاريخ 1992/10/15 المرسوم التطبيقي لقانون  البناء حدد دقائق الاشغال المستثناة من الرخصة اذ نص في مادته على شروط  استثناء بعض الاشغال من الرخصة والاستعاضة عنها بالتصريح وهي:  ب- بناء التصاوين وجدران الدعم واعمال تسويات الارض واعمال الهدم  الخاضعة للتصريح.  وبما ان المرسوم التطبيقي المذكور قد حدد وسمى الاشغال المستثناة من  الرخصة ولم يرد بينها انشاء خزان المياه بصورة صريحة كما ان المقصود  بالفعل الزراعي مقتصر وفقا للنصوص المتعاقبة على اعمال تسوية الارض.  وبما انه لا مجال للتوسع في كلمة استصلاح زراعي كما تدلي بلدية بسكنتا  لان المبدأ هو الحصول على ترخيص للاشغال والاستثناء هو الاعفاء من  الترخيص وان الامور الاستثنائية يجب ان تفسر بشكلها الضيق.  وبما انه بالاستناد الى ما تقدم فان اعفاء انشاء خزان للمياه من الترخيص  غير وارد لا في قانون البناء ولا في المرسوم التطبيقي له وبالتلاي يقتضي  ابطال التصريح المطعون فه لمخالفته القانون.  وبما انه لم يعد من حاجة لبحث سائر الامور المدلى بها لعدم الفائدة."
}