{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54894",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 588 /1998",
  "card_info": {
    "court": "شورى",
    "number": "588",
    "year": "1998",
    "session_date": "30/05/1998",
    "chief": "جوزف شاوول",
    "members": "/كنعان//فريفر/"
  },
  "ruling_text": "*  مفعول ارتكاب  المرشح لمنصب مختار لجرم شائن على قبول ترشيحه  *\nبما ان المستدعي يطلب  ابطال القرار رقم 32 الصادر في 1998/05/27 عن قائمقام صور المتضمن رد  طلب ترشيحه للانتخابات الاختيارية \"لتعارضه مع احكام المادة العاشرة من  قانون انتخاب اعضاء المجلس النيابي عام 1960 لادلائه بشهادة كاذبة: جنحة  شائنة (حكم صادر في 1995/12/12 عن محكمة جنايات الجنوب).  وبما ان المادة 33 من القانون رقم 665/97 المتعلق بتعديلات على بعض  النصوص في قانون انتخاب اعضاء مجلس النواب وقانون البلديات تنص في  فقرتها الثانية على ما يلي:  \"لا يقبل طلب الترشيح الا اذا كان المرشح ناخبا مدونااسمه في القائمة  \"الانتخابية الخاصة... واودع تأمينا قدره خمسماية الف ل.ل. وتتوافر فيه  اهلية \"وظيفة مختار او عضو في الهيئة الاختيارية المنصوص عليها في قانون  المختارين \"الصادر في 1947/11/27  وبما ان المادة 10 من قانون المختارين والمجالس الاختيارية تنص على انه  \"يفرض على الناخب والمنتخب الاختياري الشروط المطلوبة من الناخب  والمنتخب البلدي فيما خلا الحالات الخاصة المنصوص عليها في هذا القانون\"  وبما ان المادة 21 من القانون 665/97 المذكور تنص على انه \"ينتخب اعضاء  المجلس البلدي بالتصويت العام المباشر وفقا للاصول المنصوص عليها في  قانون انتخاب اعضاء مجلس النواب وفي هذا القانون\".  وبما ان المادة 10 من قانون اعضاء مجلس النواب تنص على ما يلي:  \"- يحرم من ممارسة حقوقهم الانتخابية:  3- الاشخاص الذين حكم عليهم من اجل جناية او جرم شائن تعتبر شائنة  الجرائم التالية:  \"اليمين الكاذبة\"  \"ولا يستعيد الاشخاص المبينين اعلاه حقوقهم الانتخابية الا بعد اعادة  اعتبارهم\"  وبما ان عبارة \"اليمين الكاذبة\" المستعملة في المادة العاشرة المذكورة  هي عبارة نوعية terme generique باعتبار ان المشترع عنى \"باليمين  الكاذبة\" الشهادة الكاذبة التي يؤديها الشاهد امام السلطات القضائية لا  سيما محاكم الجزاء.  وبما ان الشهادة الكاذبة المعاقب عليها قانونا هي شهادة مخالفة للحقيقة  اصبحت مبرمة اديت من قبل شاهد امام سلطة قضائية بغياة تضليل القضاة.  وبما ان من بين العناصر المكونة لهذا الجرم وجود شهادة اديت بعد  حلفان  اليمين القانونية امام محكمة اكانت جزائية ام مدنية ادارية.  وبما ان حلفان اليمين هو الشرط هو الشرط الاساسي والضروري لتكوين الجرم.  Goyet Rousselet Arpaillange et Patin Droit penal special 8eme  Edition-p 561-562  No 802- Le faux temoignage puni par la loi est une deposition  contraire a la verite et devenue irrevocale faite par un temoin  devant la justice dans le but degarer les magistrats.  No 803- Elements Constitutifs du faux temoignage  Pour que le crime ou le delit de faux temoignage puisse etre retenu  cinp elements doivent etre reunis.  a- Existence d'un temoignage. Le temoin est la personne appelee a  deposer sous la foi du serment d'un fait dont a eu connaissance.  La prestation de serment est la condition indisponsable de  l'infraction.  b-Temoingnage en justice en justice. le temoignage a du etre recu a  l'audience d'untribunal: Tribunal repressif juridiction civile ou de  commerce juridiction administrative  وبما انه ثابت من اقوال المستدعي بالذات انه صدر حكم بتاريخ 1995/12/12  عن محكمة جنايات الجنوب بادانة المستدعي احمد محمد سعد لادلائه بشهادة  كاذبة وتغريمه بمبلغ مئة الف ليرة لبنانية.  وبما ان هذا الجرم يعتبر من الجرائم الشائنة وفق احكام المادة العاشرة  من قانون انتخاب اعضاء مجلس النواب والتي تحول دون قبول ترشيح المستدعي  لمنصب مختار.  وبما ان المستدعي لم يستعيد اعتباره حتى تاريخه ليحق له بالترشيح  والانتخاب.  وبما ان القرار المطعون ف يه يكون والحال هذه واقعا موقعه القانوني  ويقتضي بالتالي رد المراجعة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة."
}