{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56474",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "طارق\r\nزيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  اصول تبليغ الحكم لبدء سريان مهلة التمييز  ومفهوم الصورة المطابقة للاصل  *\nحيث ان قلم محكمة الاستئناف المدنية في\nجبل لبنان افاد خطيا بتاريخ 27/1/1997 بان المباشر كريم غاوي ابلغ\nالقرار الاستئنافي من المميز بعد اربعة او خمسة ايام من تاريخ 6/7/1996\nوقد استلم صورة طبق الاصل عن الحكم ووقع اشعار التبليغ الذي اعاده\nالمباشر الى المميز عليها وقد وردت هذه الافادة الخطية الى قلم محكمة\nالتمييز فجرى ضمها الى اوراق الدعوى ودونت على محضر الضبط بتاريخ\n27/1/1997 وقد تناولتها المميز عليها بالبحث والتعليق في لائحتها\nالجوابية تاريخ 24/4/1997 مما يقتضي رد طلب المميز عليها بابلاغها هذه\nالافادة\nوحيث ان الافادة المشار اليها وردت الى القلم بدون وثيقة تبليغ القرار\nالاستئنافي التي يفترض فيها ان تحمل توقيع المميز على التبليغ وتاريخ\nتبليغه بدقة وفقا لنص المادة 405 محاكمات مدنية مما يؤدي الى اعتبار\nمهلة التمييز ما تزال سارية بالنسبة للمميز بتاريخ تقديم استدعاء\nالتمييز وان ورود عبارة صورة طبق الاصل عن الحكم للتبليغ بعبدا في\n6/7/1996 على الصفحة الاخيرة من القرار المطعون فيه لا تثبت ان المميز\nهو الذي استخرج الصورة خاصة وقد ورد في افادة قلم الاستئناف تاريخ\n27/1/97 ان المميز عليه ابلغ صورة طبق الاصل عن الحكم ويكون بالتالي\nاستدعاء التمييز واردا ضمن المهلة القانونية المنصوص عليها في المادة\n710 محاكمات منية\nوحيث ان استدعاء التمييز ورد مرفقا بصورة طبق الاصل عن القرار المطعون\nفيه ممهورة ومختومة بخاتم محكمة الاستئناف مصدرة القرار وموقعة من موظف\nالقلم بتاريخ 6/7/1996 على انها صورة طبق الاصل عن الحكم\nوحيث ان المادة 718 محاكمات مدنية لا تشترط ان تكون الصورة طبق الاصل\nالمطلوب ضمها الى استدعاء التمييز مستوفية الرسوم القانونية بل يكتفي\nبان تكون الصورة مطابقة للاصل اي غير مختلفة عن الاصل في مضمونها وان\nتكون صادرة عن القلم لكي يمكن الركون اليها وتبقى مسألة الرسوم معاملة\nقلمية يجري حسابها واستيفاؤها في معرض تنفيذ القرار الاستئنافي ولا شأن\nلاكتمال شروط المادة 718 محاكمات مدنية\nوحيث يكون بالتالي استدعاء التمييز مستوفيا شروطه القانونية فيقتضي\nقبوله شكلا\n*  مفعول عدم طلب رد الطلبات الجديدة شكلا لجهة  تحديد التعويض عن فسخ الزواج  *\nوحيث ان القرار المميز بقضائه بتعويض على\nالمميز لصالح المميز ضدها فصل بما هو مطلوب ولم يقضي بما لم يطلبه\nالخصوم لان المميز ضدها طلبت في استحضارها الاستئنافي في الفقرة ط اعلان\nالطلاق بين الزوجين على مسؤولية المستأنف عليه (المميز المنفردة) وحفظ\nحقوق المستأنفة بتحديد مقدار العطل والضرر اللاحق بها لما بعد البت بطلب\nالمعونة القضائية ثم وبعد البت بالمعونة قدمت المميز ضدها لائحة بتاريخ\n11/4/96 طلبت فيها اعلان الطلاق... الخ والحكم للزوجة بعطل وضرر لا يقل\nعن مبلغ خمسماية الف دولار اميركي واشراكها في امواله المنقولة وغير\nالمنقولة بنسبة لا تقل عن خمسين بالمئة عملا باحكام القانون القبرصي ولم\nيعترض المميز على هذا الطلب ولم يبد انه طلب جديد بل طلب رده اساسا\nواثناء جلسة 11/4/96 طلب رد ما جاء في اللائحة الاخيرة المقدمة من\nالمميز عليها متجاوز مسألة الطلب الجديد ودون ان يطلب رده شكلا والمادة\n662 محاكمات مدنية تجيز قبول الطلبات الجديدة اذا لم يعترض الحكم على\nقبولها كما ان المادة 454 محاكمات مدنية توجب على القاضي البت بالطلبات\nكما هي واردة في اللائحة الاخيرة وهي لائحة 11/4/96 التي ورد فيها طلب\nالتعويض وبذلك لا يكون القرار المميز قد خالف المادة 662 ولا المادة 366\nمحاكمات مدنية فيقتضي رد سبب التمييز الثاني برمته\n*  مفهوم السبب التمييزي المتعلق بتشويه  المستندات واختلافه عن حق المحكمة بتقدير سبب ترك الزوجة لمنزلها الزوجي  *\nحيث ان التحقق من سبب ترك المميز عليها للبيت الزوجي امر يعود الحق\nفي تقديره الى محكمة الاساس ولا رقابة لمحكمة التمييز عليها لان القرار\nالمطعون فيه رد قول المميز بان زوجته تركته بدون سبب الى واقعتين هما\nكتاب وكيل المميز الذي يدعو فيه المميز ضدها لبحث امر التشارك وواقعة\nتغيير قفل باب المنزل الزوجي واستعانة الزوجة بالدرك للدخول اليه وهما\nواقعتان يعود الحق في استثباتهما وتقديرهما الى محكمة الاساس والمميز لم\nيطعن بقانونية طرق الاثبات بل بتشويه مضمون المستندات والتشويه هو النقل\nالخاطىء للواقعة المثبتة في المستند وايرادها على غير حقيقتها الامر غير\nالحاصل في اطار هذا السبب التمييزي لان ما قرره القرار لجهة الترك هو\nتقدير الوقائع الواردة في المستندات وليس ايرادها على غير حقيقتها مما\nيقتضي رد سبب التمييز الثالث برمته\n*  اختصاص قاضي الاساس في تفسير القانون الاجنبي  ومدى رقابة محكمة التمييز  *\nحيث ان القرار المميز اورد بان القانون\nالقبرصي المستمد من القانون البريطاني هو الواجب التطبيق وقد نص على\nوجود ثلاث حالات يستطيع الزوج في احداها طلب الطلاق من زوجته هي: مادة\nاولى: المدعى عليه ارتكب الزنا بعد الزواج او ترك الجهة المدعية دون سبب\nلمدة لا تقل عن 3 سنوات قبل تقديم الطلب....الخ\nوحيث انه يعود لمحكمة الاساس ان تفسر القانون الاجنبي ولا رقابة لهذه\nالمحكمة العليا على التفسير الذي تعطيه ما لم يكن مناقصا للنص الحرفي\nالواضح والصريح المثبت في نص القانون الاجنبي فينزل التفسير الخاطىء\nعندئذ منزلة تشويه المستندات.\nوحيث ان القاعدة الواردة في المادة الاولى المشار اليها تنص على ترك\nالجهة المدعية دون سبب لمدة لا تقل عن 3 سنوات قبل تقديم الطلب.\nوحيث ان اضفاء عبارة السبب الشرعي كما يدعي المميز غير وارد في حرفية\nالنص الاجنبي وبالتالي لا يكون القرار المميز قد شوه مضمون النص اما\nتفسيره لماهية السبب واستثبات وجوده فتستقل محكمة الاساس به وبالتالي لا\nيكون القرار قد اخطأ في تفسير القانون الاجنبي ولا في تطبيقه عندما اسند\nسبب الترك الى وجود كتاب التشارك والى تغيير قفل باب المنزل والى وجود\nامرأة محرضة تقف وراء الخلاف فيقتضي رد السبب التمييزي الرابع منه.\nحيث ان القرار المميز اعتبر ان القساوات التي يتذرع بها المميز كسبب\nللطلاق مبررة لانها حصلت بعد ابلاغها كتاب التشارك في 16/9/85 فيما هي\nاجابته بكتاب 24/9/85 بانها تريد ان تبقى زوجة المميز\nوحيث ان النتيجة هذه التي اعتمدها القرار المطعون فيه تشكل استنتاجا\nلوقائع لا رقابة لمحكمة التمييز عليها طالما انها لا تشكل تشويها لحرفية\nمستند معين وان المستند الذي يدلي به المميز وهو كتاب 17/1/86 الموقع من\nالمميز والمميز ضدها لا يحتوي على وقائع مغايرة لما استنتجه القرار ولا\nيدحض ما توصل اليه القرار من ان القساوات التي يدلي بها المميز لم تكن\nالسبب الرئيسي في افتراق الزوجين الواقعي فيقتضي رد سبب التمييز المثار.\n*  مفهوم السبب التمييزي المبني على فقدان  الاساس القانوني لجهة المسؤولية عن فسخ الزواج  *\nحيث ان فقدان الاساس\nالقانوني يتحقق عندما لا يعلم من قراءة الوقائع ومقارنتها بالفقرة\nالحكمية ما اذا كانت هذه الوقائع تبرر الحل المعتمد\nوحيث ان القرار المميز اعتبر ان القساوات المدلى بها لم تكن هي السبب\nالرئيسي في افتراق الزوجين الواقعي واعتبر ان المميز هو الذي بدون سبب\nرئيسي نص عليه القانون القبرصي طلب خطيا الافتراق عن زوجته وان هذا\nالطلب هو السبب الرئيسي في انهيار الحياة الزوجية\nوحيث ان ما اورده القرار في الحيثية المتعلقة بمعاملة المميز عليها\nلوالد ووالدة المميز وولديه من زواجه الاول لم تكن هي الوقائع التي\nاستند اليها القرار لاعتماد الحل في المسؤولية عن انهيار الحياة الزوجية\nوبالتالي لا مجال للقول بفقدان الاساس القانوني فيقتضي رد السبب\nالتمييزي المبني على فقدان الاساس المشار اليه كذلك فان عدم اخذ القرار\nبما جاء في مضمون الكتاب الموجه من الولدين سابين وطوني الى الاستاذ\nنقولا ليان لا يشكل تشويها لمضمون هذا الكتاب لان التشويه هو النقل\nالخاطىء حرفيا لمضمون الكتاب الامر غير الحاصل اما المفاضلة بين دليل\nواخر فمتروك لرأي محكمة الاساس ويقتضي بالتالي رد السبب التمييزي السادس\nبرمته\n*  مفاعيل الطلاق لجهة تحديد التعويض ومنع  الزوجة من حمل اسم زوجها  *\nوحيث يقتضي تبعا لكل ما تقدم ابرام القرار\nالمطعون فيه في سائر الجهات التي لم يتناولها النقض الجزئي وقد تناول\nالنقض الجزئي سببين هما فقدان الاساس القانوني في تقدير التعويض للزوجة\nوعدم بيان الاسباب الملائمة لرد طلب المميز بمنع المميز عليها من حمل\nاسمه\nوحيث لجهة ما بعد النقض الجزئي ان المادة 734 محاكمات مدنية تنص على انه\nفي حالة نقض القرار المطعون فيه لمحكمة التمييز ان تفصل مباشرة في موضوع\nالقضية اذا كانت جاهزة للحكم وتستوي في ذلك حالة النقض الكلي والنقضي\nالجزئي\nوحيث ان الدعوى جاهزة للحكم من خلال الاوراق والمستندات المقدمة من\nالفريقين في المحاكمتين الابتدائية والاستئنافية وتلك المبرزة في\nالمحاكمة التمييزية والتي امست بعد النقض الجزئي جزءا من الاوراق\nالاستئنافية فيما خص سببي النقض المتعلقين بالتعويض وحمل اسم الزوج\nوحيث فيما خص تقدير التعويض وبحثا بحالة كل من الزوجين المادية فقد تبين\nمن بطاقة المعلومات عن الملكية العقارية تاريخ 2/3/1996 المرفقة بلائحة\nالمميز عليها امام محكمة الاستئناف ان المميز يملك العقارات التالية:\nالعقار رقم 186 منطقة المكلس والعقار رقم 4085 منطقة بيت مري والعقار\nرقم 873 منطقة عشقوت والعقار رقم 5912/2 منطقة الشياح كما يملك مع الغير\nشركة تجارية تحت اسم شركة ابناء ميشال الحاج كما يستفاد من كتاب بنك\nعوده الى الشركة المرفق بلائحة المميز الاستئنافية تاريخ 5/9/95 كما ثبت\nبالمقابل انه يترتب على المميز ديون مثبتة بالكتب الموجهة اليه من بنك\nعوده وهي مبرزة مع لائحته الاستئنافية ويتبين منها انه مديون شخصيا\nللبنك بمبلغ 185169 دولار اميركي لغاية 14/7/94 وان الشركة مديونة لصالح\nالبنك ذاته حتى التاريخ اعلاه بمبلغ مجموعه 938811 دولار اميركي تقريبا\nلثلاث حسابات مفتوحة باسم الشركة كما تبين من الافادات العقارية المبرزة\nمن المميز مع الاستحضار التمييزي ان العقار الذي يملكه في المكلس موثق\nبتأمين لصالح بنك عوده وان عقار بيت مري موثق بتأمين ايضا لصالح البنك\nذاته اما عقار الشياح فيملك فيه ثمانماية سهم فقط كما اجري وكالة بيع\nغير قابلة للعزل بعقار عشقوت لمصلحة الياس مخايل الحاج\nوحيث فيما خص حالة المميز ضدها المادية فقد تبين من افادة المختار\nيواكيم شيخان تاريخ 22/2/1995 المرفقة بلائحتها الاستئنافية تاريخ\n28/12/1995 بانها فقيرة الحال وتسكن في منزل اخيها برنار توميه في حارة\nصخر ولا تتعاطى اي عمل كما تبين من افادة مصلحة الواردات في وزارة المال\nتاريخ 26/12/95 المرفقة باللائحة ذاتها ان اسمها غير وارد في جداول\nالتكليف للضرائب المباشرة وغير المباشرة وتبين من ناحية ثانية انها تملك\nشقة سكنية في العقار رقم 1668 منطقة حارة صخر كما يستفاد من الافادة\nالعقارية المبرزة\nوحيث ان المحكمة تقدر بالاستناد الى حالة الزوجين المادية المبينة اعلاه\nوالى تصرفات كل منهما الموصوفة في مكان اخر من القرار التعويض المقطوع\nللزوجة المميز عليها بمبلغ تسعين الف دولار اميركي الموازي لنسبة ثمانين\nبالماية من المسؤولية على عاتق الزوج المميز كما هي محددة في القرار\nالمميز ورد طلب المميز عليها اشراكها في اموال المميز المنقولة وغير\nالمنقولة سندا للمادة 19 من القانون القبرصي\nوحيث ان المميز طلب في استئنافه الطارىء الحكم بمنع المدعي عليها\n(المميز ضدها)ژمن ان تحمل اسم مدام انطوان الحاج او السيدة سلفانا توميه\nالحاج اكان ذلك في القيود الرسمية ام في المجتمعات الخاصة\nوحيث ان النتيجة القانونية للحكم بالطلاق هي انحلال الرابطة الزوجية\nالتي تجيز للزوجة عرفا ان تنتسب الى اسم زوجها وشهرته او تحمل اسمه"
}