{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66700",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 605 /1998",
  "card_info": {
    "court": "شورى",
    "number": "605",
    "year": "1998",
    "session_date": "02/06/1998",
    "chief": "جوزف شاوويل",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  شروط منح المساهمة المالية للمدارس الخاصة المجانية وقابلية قرار لجنة  فصل الخلافات للنقض  *\nوبما ان لجنة فصل الخلافات هي هيئة ادارية ذات صفة  قضائية فيقتضي معرفة ما اذا كانت قراراتها تخضع للاستئناف امام مجلس  شورى الدولة ام للتمييز  وبما ان المادة 114 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  1975/6/14 وتعديلاته المتعلق بنظام مجلس شورى الدولة تنص على انه \"يخضع  استئناف الاحكام الصادرة بالدرجة الاولى عن الهيئات الادارية ذات الصفة  القضائية للقواعد المنصوص عليها في القوانين والانظمة الخاصة بالهيئات  المذكورة  وبما ان المادة 117 من نظام مجلس شورى الدولة المذكور تنص على انه \"يمكن  تمييز الاحكام الصادرة بالدرجة الاخيرة عن الهيئات الادارية ذات الصفة  القضائية وان لم ينص القانون على ذلك  وبما انه من مقابلة نص المادة 117 مع المادة 114 المار ذكرهما من قانون  مجلس شورى الدولة يظهر ان الطعن امام مجلس شورى الدولة في القرارات  الادارية ذات الصفة القضائية يكون بصورة شاملة طلب نقض ما لم يعين  القانون بصراحة انه استئناف اما بذكر الاستئناف صراحة واما ببيان  القواعد التي تراعى فيها اذا كانت هذه القواعد تماثل قواعد الاستئناف  وبعبارة اخرى ووفق المبادىء العامة لاصول المحاكمات الادارية يخضع كل  قرار قضائي للنقض امام السلطة القضائية العليا ما لم تنص القوانين صراحة  ام ضمنا على خلاف ذلك بأن القرار القضائي المذكور لا يقبل النقض او يقبل  الاستئناف امام مرجع قضائي اعلى  وبما ان المادة 63 من القانون الصادر بتاريخ 1956/6/15 وتعديلاته  المتعلق بتنظيم الهيئة التعليمية في المعاهد الخاصة تنص على تعيين لجنة  مؤلفة من قاض ومن عضوين احدهما يمثل وزارة التربية الوطنية والثاني يمثل  وزارة المالية وان مهمة هذه اللجنة فصل الخلافات  تفصل اللجنة في الخلافات بناء لمراجعة احد الفريقين الخطية ولها ان لا  تتقيد باصول المحاكمات العادية  ان قرارات اللجنة قابلة للطعن امام مجلس الشورى  وبما انه يستفاد من الاحكام القانونية المذكورة اعلاه ان مجلس شورى  الدولة هو مرجع تمييزي لقرارات لجنة فصل الخلافات لعدم وجود احكام  قانونية تشير صراحة ام ضمنا الى ان تلك القرارات تخضع للاستئناف امام  مجلس الشورى  وبما ان المرسوم رقم 5110 تاريخ 1966/7/25 حدد الاصول الواجب اتباعها من  قبل المدارس الخاصة المجانية للحصول على المساهمة المالية. وقد فرض  المرسوم المذكور وجوب ارفاق البيانات الاحصائية المقدمة الى مصلحة  التعليم الخاص بعدد من المستندات الاساسية والتي منها براءة الذمة  بأسماء التلاميذ وسجلات القيد العام والخاص واخراجات القيد  وبما ان المادة الخامسة من المرسوم المذكور حددت التاريخ الاقصى الذي  ينبغي فيه تقديم البيانات الاحصائية ومرفقاتها وهي الفترة الواقعة بين  تاريخ 15 تشرين الاول وآخر تشرين الثاني من كل سنة اي بالنسبة للقضية  الحاضرة حتى آخر تشرين الثاني من عام 1989  وبما ان المادة السادسة من ذات المرسوم نصت على ان ترفض حكما البيانات  الاحصائية التي تقدم بعد المهلة المحددة  وبما انه يستنتج من مضمون القرار المطعون فيه ان المدرسة المعنية تقدمت  بالمستندات المطلوبة بعد انقضاء المدة المحددة بالمرسوم رقم 5110/66  وبما ان بيانات المدرسة المستدعى ضدها لم تكن مستوفية الشروط القانونية  التي تسمح باعطائها المساهمة المالية بتاريخ الانهاء بهذه المساهمة  وبتاريخ تقريرها من الوزير المختص  وبما ان لجنة فصل الخلافات هي خلافا للجنة الخاصة - هيئة ادارية ذات صفة  قضائية مقيدة باحكام القانون والمبادىء والقواعد المرعية في اصول  المحاكمات دون سواها  وبما انه يدخل في اختصاص المشترع وحده او بناء لتفويض منه للسلطة  التنظيمية تحديد مهل الاسقاط الامر غير متوافر في المراجعة الحاضرة اذ  لا يوجد نص تشريعي او اي تفويض من قبل المشترع لتحديد مهلة لتقديم  البيانات امام لجنة فصل الخلافات  وبما انه يجب على كل هيئة قضائية تابعة لمجلس شورى الدولة عن طريق النقض  ان تعلل قراراتها وقد رفعت المحكمة الادارية العليا هذا الموجب الى  قاعدة عامة في اصول المحاكمات الادارية. وان عدم اقرار هذا الموجب يؤدي  الى نقض القرار موضوع الطعن  وبما ان التعليل يجب ان يكون بالمقدار الكافي وكامل تفسيري ودقيق وخال  من كل تناقض حتى يتمكن قاضي النقض من ممارسة مراقبة المشروعية التي  تخصه.  وبما انه من الرجوع الى القرار المطعون فيه يتبين انه جاء خاليا من كل  تعليل ولم يمكن مجلس شورى الدولة بصفته قاضي النقض ممارسة رقابته على  قانونية هذا القرار وان يقدر بالتالي صحته  وبما انه يقتضي والحال هذه نقض القرار المطعون فيه لمخالفته القانون  لانه جاء خال من كل تعليل ولم يمكن مجلس شورى الدولة بصفته قاضي النقض  ممارسة رقابته على قانونية هذا القرار وان يقدر بالتالي صحته  وبما انه يقتضي والحال هذه نقض القرار المطعون فيه لمخالفته القانون  لانه جاء خال من كل تعليل"
}