{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 609 /1998",
  "card_info": {
    "court": "شورى",
    "number": "609",
    "year": "1998",
    "session_date": "04/06/1998",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//صادر//سرحان//بوجي/"
  },
  "ruling_text": "*  اصول  الترخيص باشغال الاملاك العامة البحرية  *\nبما ان الشركة المستدعية تطلب  ابطال القرار الضمني المتضمن رفض الرجوع عن الترخيص موضوع كتاب مدير عام  النقل الى محافظ بيروت بتاريخ 28/2/1963  وبما ان قرار مدير عام النقل قد تضمن بصورة صريحة الترخيص للشخص الثالث  ميشال نادر بتنفيذ الاشغال المطلوبة تجاه المساحات المرخص له باشغالها  بموجب المرسوم رقم 14981 تاريخ 25/4/1957  وبما ان صدور قرار مدير عام النقل على الوجه المبين اعلاه وخاصة تضمينه  تنفيذ الاشغال تجاه المساحات المرخص باشغالها يعتبر ترخيصا مستقلا  وجديدا لا يدخل ضمن المساحات التي حددها المرسوم رقم 14981/57  وبما ان اشغال الاملاك العامة البحرية تنظمه احكام القرار رقم 144/S  تاريخ 10/6/1925 واحكام المرسوم رقم 17614/64 المتعلق باشغال الاملاك  العامة البحرية  وبما ان الاشغال التي رخص القرار المطعون فيه بتنفيذها من تطويل سنسول  وانشاء مركز للقفز تتصل جميعها بالشاطىء فانها تكون بطبيعتها واقعة ضمن  الاملاك العامة البحرية التي لا يجوز الترخيص باشغالها الا بمرسوم صادر  عن رئيس الدولة عملا باحكام المادة 16 من القرار 144/S المذكور الامر  الذي يجعل القرار المطعون فيه باطلا بطلانا مطلقا لصدوره عن سلطة غير  صالحة لاتخاذه  قرار (مجلس القضايا) رقم 33 تاريخ 15/1/1992 شركة الفنادق الكبرى  للشرق/الدولة - وزارة الاشغال العامة والنقل وميشال نادر  وبما ان الدولة والشخص الثالث يدليان استنادا الى استشارة موضوعة من  العميد جورج فيديل انه يجب التفريق ما بين المياه الاقليمية من جهة  والاملاك العامة البحرية من جهة ثانية ومرد ذلك ان الاشغال المشكو منها  تقع ليس في الاملاك العامة البحرية بل في المياه الاقليمية التي تخرج عن  الاقليم اللبناني وهي مستقلة ومنفصلة عنه والرابطة الوحيدة القائمة  بينها وبين الدولة تخص الصلاحيات البوليسية والامنية ويعود بالتالي  للجهاز المولج بشؤون التنقل ضمنها وتأمين الامن فيها صلاحية الترخيص  بتنفيذ الاشغال موضوع هذه الدعوى وهو المديرية العامة للنقل  وبما ان المادة الاولى من القرار رقم 144/S المختص بالاملاك العمومية  واحكامها تنص على ان تشمل الاملاك العمومية جميع الاشياء المعدة بسبب  طبيعتها لاستعمال الجميع او لاستعمال مصلحة عمومية  Art 1er: Le Domaine public comprend toutes choses qui par leur  destination sont affectees a l'usage de tous ou a un service public  وبما ان تحديد الاملاك العامة في التشريع اللبناني له معنى واسع لانه  يلبي كثيرا متطلبات الحياة العصرية وذلك بشموله جميع الاشياء المنقولة  وغير المنقولة دون حصرها في \"القسم الاقليمي\" ولانها مخصصة ليس فقط  لاستعمال الجميع بل يمكن ايضا تخصيصها لمصلحة عمومية  Pierre Dagher: La revue judiciaire 1955 \"النشرة القضائية 1955\"  P 5: Mais surtout la notion de domaine public est autrement plus  etendu dans notre systeme juridique...  Elle ne se restreint pas \"aux portions de territoire\" du moment  qu'elle peut s'appliquer a \"toutes choses et par consequent aussi  bien aux meubles qu'aux immeubles...  D'autre part l'affectation qui est mise en consideration n'est pas  seulement l'affectation directe a l'usage de tous mais en outre  l'affectation a un service public  L'arrete 144 constitue ainsi une heureuse synthese sinon une  auticipation sur les plus recentes donnees de la science juridique  \"font partie du domaine public les choses qui par leur destination  sont affectees a l'usage de tous ou a un service public\"  وبما ان المادة الثانية من القرار 144/S ترد الاملاك التي تعتبر عمومية  وذلك على سبيل التعداد ومن بينها \"شاطىء البحر حتى ابعد مسافة يصل اليها  الموج في الشتاء وشطوط الرمل والحصى\"  Le rivage de la mer jusqu'a la limite du plus haut flot d'hiver et  les plages de sable ou de galets  وبما ان البحر الاقليمي mer territoriale يضم شاطىء البحر le rivage de  la mer الذي يندمج في اراضي الدولة لان البحر الاقليمي هو قسم من اقليم  الدولة الشاطىء تغمره المياه ولا يختلف من حيث جوهره القانوني عن اي قسم  من اقسام مساحة الدولة  Nguyen Qudc Dinh p. Daillier et A. pellet: Droit International public  5eme Edit 1994  No 676 1/ principe de la souverainete de l'Etat cotier. La mer  territoriale est constituee par la zone maritine adjacente aux eaux  intrieures... sur laquelle d'etend la souverainete de l'Etat. L'art 2  de la convention de Montego Bay qui reprend les termes de la  convention de Geneve sur la mer territoriale (art 1 et 2) precise:  Cette souverainete s'etend a l'espace aerien au dessues de la mer  territoriale ainsi qu'au fond de cette mer et a son sous-sol  En ce sens la mer territoriale d'integre dans le territoire de l'Etat  No 671: Les eaux interieures correspomdent a elles saignant les cotes  de l'Etat et situees \"en deca\" de la ligne de base de la mer  territoriale... Elles comprennent les ports les rades le havres les  eclanoures de cotes tres decoupees... et les baies historiques ainsi  que le sol et le sous - sol de ces zones et l'espace aerien sur -  jacent  Le principe essentiel est assimilation complete des eaux interieures  au territoire terrestre de l'Etat pour cette raison elles sont  parfois designees par les expressions \"territoire meritine ou mer  nationale  - Ch. Rousseau. Droit Internal Public - 1953 No 556 et not 577  وبما انه تجدر الاشارة في هذا الصدد الى ان قانون العقوبات يطبق ذات  المبدأ في المادة 17 منه ويعتبر في حكم الاراضي اللبنانية لاجل تطبيق  التشريعات الجزائية البحر الاقليمي الى مسافة عشرين كيلو مترا من  الشاطىء ابتداء من ادنى مستوى الجذر  وبما ان المشترع الفرنسي بعد ان كان حدد الاملاك العمومية بصورة ضيقة  مستثنيا البحر الاقليمي عاد عام 1963 واعتبر ان الاملاك العمومية  البحرية تشمل سطح الارض وباطنها للبحر الاقليمي  loi No 63 - 1178 du 28 nov 1963  Art 1er: Son incorpores ... au domaine public maritine: aL Le sol est  le sous - sol de la mer territoriale...  - De Laubadere Venezia et Gaudmet: Traite de Droit Administratif Tome  2 - 10 eme Edit - 1995 No 266 p 200  وبما ان الاجتهاد الفرنسي المتذرع به - القرار الوحيد في هذا الشأن  الصادر في 24 ايار 1935  C.E. 24 mai 1935 thrault  5.1936-3-1 note Rousseau من قبل الدولة  والشخص الثالث صدر في ظل التشريع الفرنسي القديم فهو لا ينطبق على  المراجعة الحاضرة ولا يمكن الاستئناس به لاختلاف التشريع اللبناني في  هذا الصدد عن التشريع الفرنسي القديم فضلا عن ان هذا الاجتهاد يخالف  المبادىء العامة للسيادة المكرسة صراحة في المعاهدات الدولية وفي  القانون الدولي العام  وبما ان الاشغال المشكو منها في هذه المراجعة قد نفذت في الخليج المعروف  :بخليج السان جورج\" Baie du St Georges الذي يدخل ضمن المياه الداخلية  التي تندمج اندماجا كليا في اراضي الدولة وفق المادة الاولى - الفصل  الاول - من معاهدة جنيف في 29 نيسان 1958 Convention de Geneve والمادة  الثانية - الفصل الاول - من معاهدة مونتيغو باي في 10 كانون الاول 1982  Convention de Montego Bay المعروفة بمعاهدة الامم المتحدة Convention  des Nations Unies sur le droit de la mer Nguyen Quoc Dinh op.cit No  671 p 1059  وبما ان الاشغال المشكو منها حصلت ضمن المياه الداخلية وضمن الاملاك  العامة البحرية فانها تخضع بالتالي لاحكام القرار رقم 144/S  وبما انه يقتضي ابطال القرار المطعون فيه الصادر عن مدير عام النقل  بتاريخ 28/2/1963 لصدوره عن سلطة غير صالحة"
}