{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52062",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 61 /1998",
  "card_info": {
    "court": "شورى",
    "number": "61",
    "year": "1998",
    "session_date": "29/10/1998",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  مهلة المراجعة المقدمة من الموظف الذي يطالب بالدرجة  الاستثنائية الممنوحة للموظفين على الراتب  *\nبما ان المستدعي يطالب  بالاستفادة من الدرجتين الاستثنائيتين اللتين اعطيتا للموظفين بموجب  القانون رقم 10/65 تاريخ 17/2/1965 والقانون رقم 24/73 تاريخ 24/11/1973  ومن غلاء المعيشة الذي اعطي بموجب القانون رقم 64/71 تاريخ 9/11/1971  وذلك اعتبارا من تاريخ انتقاله من وظيفة كاتب في الفئة الرابعة التي  استفاد فيها من الدرجات المذكورة - الى وظيفة رئيس قلم في الفئة الثالثة  بموجب المرسوم رقم 9118 تاريخ 3/10/1974  وبما انه يقتضي فصل موضوع المطالبة بالاستفادة من الدرجتين  الاستثنائيتين اللتين اعطيتا بموجب القانون رقم 10/65 والقانون رقم  24/73 عن موضوع المطالبة بالاستفادة من بدل غلاء المعيشة بموجب القانون  رقم 64/73 باعتبار ان الدرجتين الاستثنائيتين تندمجان في اساس الراتب  الذي يتقاضاه الموظف بحيث تحدد درجته الجديدة على اساس استفادته من  الدرجات الاستثنائية ويتحدد راتبه ويصفي على هذا الاساس بخلاف بدل غلاء  المعيشة الذي يبقى منفصلا عن اساس الراتب فتفرد له خانة خاصة في جدول  الرواتب وتضاف قيمته الى اساس الراتب  وبما انه والحالة هذه وعلى فرض ان للمستدعي حقا في وظيفته الجديدة  بالدرجتين الاستثنائيتين اللتين يطالب بهما فان مرسوم تعيينه في الفئة  الثالثة كان يجب ان يتضمن اضافة الدرجتين الاستثنائيتين للدرجة التي جرى  تعيينه فيها  وبما ان المرسوم الآنف الذكر قد حدد وضعية المستدعي دون الاخذ بعين  الاعتبار افادته من الدرجات الاستثنائية  وبما ان المراجعة الحالية تكون والحالة هذه بمثابة مراجعة طعن جزئي  بمرسوم التعيين المذكور رقم 9118 تاريخ 3/10/1974  وبما ان المرسوم الذي حدد وضعية المستدعي على النحو السالف ذكره هو من  القرارات الفردية التي تسري مهلة المراجعة بشأنها وفقا للمادة 69 من  نظام مجلس شورى الدولة من تاريخ التبليغ او التنفيذ وذلك سواء اكانت  المراجعة مراجعة ابطال او مراجعة قضاء شامل  وبما ان المستدعي نفذ مرسوم تعيينه في الفئة الثالثة بقبض الراتب المخصص  للفئة الثالثة قبل سنوات من تاريخ تقديم المراجعة الحاضرة في 31/1/1985  وبما ان المذكرة التي قدمها المستدعي باسم مذكرة ربط نزاع هي قانونا  مجرد مراجعة ادارية مقدمة خارج المهلة وبالتالي لم يكن من شأنها فتح باب  المراجعة  وبما ان اجتهاد هذا المجلس استمر على رد المراجعات المماثلة شكلا  - قرار هذا المجلس رقم 83 تاريخ 5/6/1984 محمد مطر على الدولة  - قرار رقم 6 تاريخ 11/1/1985 عبد الامير قطيش على الدولة  - قرار رقم 91 تاريخ 26/2/1992 الدكتور كميل وديع قبع على الدولة  وبما ان المراجعة تكون مستوجبة الرد شكلا لجهة المطالبة بالدرجتين  الاستثنائيتين لتقديمها بعد انصرام المهلة.\n*  شروط اعطاء الموظف بدل غلاء المعيشة المعطى للموظفين  *\nبما ان القانون رقم 64/71 تاريخ 9/11/1971 نص على اعطاء الموظفين  اعتبارا من 1/5/1971 بدل غلاء معيشة قدره 5 بالمئة من الراتب الاساسي  على ان لا يقل هذا البدل عن 19 ليرة وان لا يزيد على 50 ليرة شهريا  وبما ان بدل غلاء المعيشة بخلاف الدرجات الاستثنائية يعطى لمواجهة ظروف  معيشية واقتصادية معينة تطال الموظفين بمختلف فئاتهم ولا يحول دون  الاستفادة منه انتقال الموظف من فئة الى فئة او رتبة الى اخرى  وبما ان انتقال المستدعي من الفئة الرابعة الى الفئة الثالثة بموجب  المرسوم رقم 9118 تاريخ 3/10/1974 لا يحول والحال هذه من استمراره في  الاستفادة من بدل غلاء المعيشة المعطى بموجب القانون رقم 64/71 تاريخ  9/11/1971 والذي استفاد منه طيلة وجوده في الفئة الرابعة  وبما انه من جهة ثانية فان بدل غلاء المعيشة المعطى بموجب القانون رقم  64/71 قد ادمج اعتبارا من 1/1/1978 في الرواتب الاساسية للموظفين وذلك  بموجب المرسوم رقم 740 تاريخ 19/12/1977 الصادر استنادا الى القانون رقم  3/77 تاريخ 20/5/1977  وبما ان حق المستدعي بتقاضي بدل غلاء المعيشة المشار اليه اعلاه يكون  قائما فقط لغاية 31/12/1977  وبما انه يقتضي والحالة هذه إحالة المستدعي على الادارة المختصة لتصفية  حقوقه المالية على اساس إقرار حقه بالاستفادة من بدل غلاء المعيشة بنسبة  5 بالمئة من راتبه الاساسي منذ تاريخ صدور المرسوم رقم 9118 تاريخ  3/10/1974 ولغاية 31/12/1977 مع فائدة 9 بالمئة اعتبارا من تاريخ مذكرة  ربط النزاع في 9/12/1984\n*  شروط استفادة الموظف من الدرجة الاستثنائية في حال  ترفيعه الى درجة اعلى  *\nلجهة المطالبة بالدرجتين الاستثنائيتين موضوع  القانون رقم 10/65 و24/73 يمكن الاضافة من باب التوضيح ان اجتهاد هذا  المجلس استقر على اعتبار ان الموظف يستفيد من الدرجة الاستثنائية مرة  واحدة وفي الوضع الذي يكون فيه بتاريخ منحها ولا تجدد الاستفادة من هذه  الدرجة كلما رفع من فئة الى فئة اعلى او انتقل من ملاك الى آخر  - قرار هذا المجلس - مجلس القضايا - رقم 479 تاريخ 21/7/1975 بدعوى أديب  حرب على بلدية بيروت  - القرارات الصادرة عن مجلس القضايا برقم 1260 الى 1273 تاريخ  23/12/1980 وبرقم 659 الى 670 تاريخ 7/10/1980  - القرار رقم 91 تاريخ 26/2/1992 بدعوى الدكتور كميل وديع قبع على  الدولة  وبما ان المطالبة بالدرجتين الاستثنائيتين تكون مستوجبة الرد اساسا"
}