{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54509",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 614 /1998",
  "card_info": {
    "court": "شورى",
    "number": "614",
    "year": "1998",
    "session_date": "04/06/1998",
    "chief": "عزت الايوبي",
    "members": "/كنعان//عيد/"
  },
  "ruling_text": "*  شروط ضم خدمات الموظف المؤداة قبل نقله الى الوظيفة الجديدة  *\nبما ان المستدعي يطالب بما يلي:  - ضم خدماته السابقة المؤداة في مصلحة سكك حديد الدولة اللبنانية منذ  العام 1953 حتى نقله الى مصلحة تسجيل السيارات في وزارة الداخلية عام  1968 وبالتالي الاستفادة من احكام المادة الثالثة من القانون رقم 161/92  التي تسمح بابدال تعويض الصرف من الخدمة بالمعاش التقاعدي  وبما انه يتبين من الملف الشخصي للمستدعي ومن مجمل الاوراق والمستندات  المرفقة ان المستدعي خدم فعلا في مصلحة النقل المشترك منذ العام 1953  الا انه لم ينقل الى مصلحة تسجيل السيارات بل الحق بصورة مؤقتة وظل  تابعا لمصلحة سكك الحديد والنقل المشترك حتى صدور القانون رقم 21/67  تاريخ 30/3/1967 الذي اجاز للحكومة تعيين موظفي سكك الحديد الموزعين على  الادارات العامة كل في الوزارة التي يعمل فيها  وبما ان المستدعي عين في وظيفته الجديدة وثبت بالاستناد الى القانون رقم  21/67 المشار اليه اعلاه وذلك بموجب المرسوم رقم 8344 تاريخ 5/10/1967  وبما انه ورد في القانون رقم 21/67 الآنف الذكر ان موظفي مصلحة سكك  الحديد المعينين في وظائفهم الجديدة بالاستناد الى هذا القانون تصفى  حقوقهم عن خدماتهم السابقة وفاقا للقوانين المرعية ولم يرد في القانون  المذكور اي نص يجيز ضم هذه الخدمات الى الخدمات اللاحقة في الادارات  العامة  وبما ان المستدعي صفيت حقوقه في مصلحة سكك حديد الدولة اللبنانية عن  خدماته السابقة لعام 1968 وهو تاريخ تعيينه في مصلحة تسجيل السيارات في  الملاك الدائم لوزارة الداخلية وهذا ما يؤكده في كتابه رقم 1025/92 الى  مصلحة الصرفيات في وزارة المالية  وبما انه لو شاء القانون رقم 21/67 اتاحة المجال لضم الخدمات المؤداة في  مصلحة سكك حديد الدولة الى الخدمات اللاحقة في ملاكات الادارات العامة  لكان تضمن نصا خاصا - ذلك النص وينظمه على غرار سائر النصوص التي تجيز  ضم الخدمات وفي غياب مثل هذا النص الخاص لا مجال لاجابة طلب ضم هذه  الخدمات على ما استقر عليه اجتهاد هذا المجلس  وبما انه - وعلى سبيل الاستطراد لا مجال ايضا لتطبيق احكام الفقرة  الثانية من المادة 13 من المرسوم الاشتراعي رقم 47/83 التي تنص على حق  الموظف التابع لملاك غير خاضع لشرعة التقاعد والمنقول الى وظيفة تابعة  لملاك دائم خاضع لشرعة التقاعد ان يطلب ضم خدماته المؤداة في الملاك  الاول الى خدماته في الملاك الاخير خلال شهر من تاريخ مباشرته العمل  وذلك لان المستدعي لم ينقل الى الملاك الجديد في الفترة التي يطالب بضم  خدماته فيها انما كان ملحقا فيها بصورة مؤقتة مما يستدعي رد طلبه لهذه  الجهة يضاف الى ذلك ان هذا النص يتعلق بالخدمات السابقة المؤداة في  الملاكات الدائمة التابعة للدولة ولا يشمل الخدمات المؤداة في المؤسسات  العامة والمصالح المستقلة  وبما ان المستدعي يطالب بالاستفادة من القانون رقم 161/92 استطرادا بعد  ضم خدماته  وبما ان المتسدعي لم تكن تتوفر فيه شروط التقاعد من حيث عدد سنوات  الخدمة في الملاك الخاضع لشرعة التقاعد عند بلوغه السن القانونية بحيث  يكون طلبه هذا لا تتوافر فيه الشروط القانونية ومستوجبا للرد ايضا"
}