{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60779",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 620 /1998",
  "card_info": {
    "court": "شورى",
    "number": "620",
    "year": "1998",
    "session_date": "09/06/1998",
    "chief": "سليم سليمان",
    "members": "/ابو\r\nرجيلي//سرحان/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة للنظر بالتعويض عن هدم الانشاءات  المقامة بدون ترخيص قانوني والمرجع الصالح لاتخاذ قرار الهدم  *\nبما ان  المراجعة الحاضرة ترمي الى المطالبة بالزام الدولة بان تدفع الى الجهة  المستدعية مبلغ خمسين مليون ليرة لبنانية تعويضا لها عن الاضرار اللاحقة  بها من جراء قيام افراد قوى الامن الداخلي بهدم الانشاءات التي اقامتها  بدون ترخيص قانوني على العقار رقم 1381 رأس بيروت  وبما ان الدولة تدلي بعدم صلاحية هذا المجلس للنظر في المراجعة باعتبار  ان الاضرار الحاصلة في القضية الحاضرة لم تكن نتيجة تنفيذ اية مصلحة  عامة بل كانت نتيجة عمل سببه مخالفة قامت بها الجهة المستدعية فيكون  القضاء العدلي بالتالي هو الصالح للنظر في هذه القضية  وبما انه يتبين من الرجوع الى ملف المراجعة ما يلي:  - ان الجهة المستدعية اقامت دون ترخيص قانوني انشاءات اضافية على العقار  المبني رقم 1381 راس بيروت  - بتاريخ 1/3/1993 نظم افراد درك فصيلة الروشة المحضر رقم 50/401 الذي  احيل على القاضي المنفرد الجزائي في بيروت الذي قضى بغرامة وبازالة  المخالفة عن طريق التسوية  - بعد اتمام البناء قامت قوى الامن الداخلي بهدم ما جرى بناؤه  - بتاريخ 14/10/1993 بعد اكثر من ثلاثة اشهر على الهدم ارسل محافظ مدينة  بيروت الانذار رقم 5155 بوجوب هدم الانشاءات المخالفة واعادة الوضع الى  ما كان عليه بمهلة خمسة عشر يوما من تاريخ التبليغ  وبما ان الجهة المستدعى ضدها لم تنكر الوقائع المشار اليها  وبما ان المرجع المختص لاتخاذ قرار الهدم هو المرجع الذي يعطي رخصة  البناء اي رئيس السلطة التنفيذية في البلدية عملا باحكام الفقرة 31 من  المادة 74 من قانون البلديات وفي الحالة الحاضرة محافظ مدينة بيروت  وبما انه يستفاد مما تقدم ان عملية الهدم المشكو منها تمت على يد رجال  قوى الامن وان الانذار الصادر عن محافظ مدينة بيروت لم يتم تبليغه من  الجهة المستدعية الا بعد اكثر من ثلاثة اشهر على عملية الهدم  وبما ان تنفيذ الهدم على النحو الذي يتم فيه يكون غير صادر عن المرجع  المختص ولم تتبع فيه الاصول القانونية والدولة بانفاذها امرا غير صادر  عن المرجع المختص وهو محافظ مدينة بيروت او بتنفيذها اياه اكراها تكون  قد ارتكبت عملا مشوبا بعيب اساسي يفقده صفته الاساسية وماهيته الجوهرية  ويجعل منه تعديا على ملكية فردية عقارية يخرج امر النظر فيه عن اختصاص  هذا المجلس  وبما ان المراجعة والحالة هذه تكون مردودة لعدم الصلاحية"
}