{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54802",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 632 /1998",
  "card_info": {
    "court": "شورى",
    "number": "632",
    "year": "1998",
    "session_date": "11/06/1998",
    "chief": "سليم سليمان",
    "members": "/كنعان//نون/"
  },
  "ruling_text": "*  اسباب اعادة المحاكمة امام مجلس شورى الدولة ومفهوم  الاصول الجوهرية التي يفرض القانون مراعاتها  *\nبما ان جميع ما ادلت به  الدولة لتبرير طلب اعادة المحاكمة يدور حول السبب المنصوص عنه في المادة  98 فقرتها الثالثة من نظام مجلس شورى الدولة بالمرسوم رقم 10434/75 وهو  عدم مراعاة الاصول الجوهرية التي يفرضها القانون وهي قد تذرعت بمخالفات  تنصب جميعها على ان الدولة انتقص حقها بالدفاع وحرمت من مبدأ المساواة  امام القضاء ومن الاستفاضة ببحث جميع المسائل التي يثيرها النزاع  وبما انه يتبين من ملف المراجعة رقم 3962/91 التي انتهت بالقرار الصادر  في 19/5/1995 برقم 704/94-95 والمطعون فيه عن طريق اعادة المحاكمة ما  يلي:  - رد طلب ادخال الاشخاص المطلوب ادخالهم من الدولة اي شركتي اسمنت الشرق  الاوسط وشركة مصانع الكلس والجفصين المساهمتين وكذلك بهيج العبدالله  وهتكور فرنجية واولاده  وقبول ادخال ورثة المرحوم جوزف خوري وهم زوجته واولاده الراشدين والقصر  - رد اقوال الدولة لجهة ضرورة رد المراجعة بسبب عدم استنفاد جميع طرق  المراجعة  - اعلان صلاحية المجلس للنظر بالقضية وقبول المراجعة في الشكل  - قبول المراجعة في الاساس ورد اولا الدولة بالظروف الاستثنائية والقوة  القاهرة  - اعتبار الدولة مسؤولة والمستدعين متضررين وتحديد التعويض المترتب لهم  بمبلغ 80 مليون ليرة والرسوم  وبما ان الدولة طالبة الاعادة تعتبر كما ورد في لائحتها صفحة 4 ان الحكم  المطعون فيه خالف الاصول الجوهرية عندما اغفل بحث صلاحيته ولم يتطرق الى  اقوال الدولة لناحية رد المراجعة بسبب عدم استنفاد جميع طرق المراجعة  - اعلان صلاحية المجلس للنظر بالقضية وقبول المراجعة في الشكل  - قبول المراجعة في الاساس ورد اولا الدولة بالظروف الاستثنائية والقوة  القاهرة  - اعتبار الدولة مسؤولة والمستدعين متضررين وتحديد التعويض المترتب لهم  بمبلغ 80 مليون ليرة والرسوم  وبما ان الدولة طالبة الاعادة تعتبر كما ورد في لائحتها صفحة 4 ان الحكم  المطعون فيه خالف الاصول الجوهرية عندما اغفل بحث صلاحيته ولم يتطرق الى  اقوال الدولة لناحية رد المراجعة الاساسية بسبب نشوء الضرر عن اعمال  حربية كانت قائمة في المنطقة  وبما انه فيما يتعلق بالصلاحية فان المجلس اورد في قراره المطعونف يه ان  العمل المشكو منه صادر عن سلطة ادارية ولا تشمل الاعمال الحكومية عدم  تنفيذ الادارة الاحكام القضائية وبالتالي حفظ صلاحيته للنظر في المراجعة  وبما انه اذا كان المجلس لم يعلل قراره كفاية بهذا الشأن فان ذلك لا  يفتح باب اعادة المحاكمة  وبما انه تبعا لذلك اذا كانت الدولة باشارتها الى عنصر الاعمال الحربية  تريد الاشارة الى عدم الصلاحية للوصول الى ابطال القرار المطعون فيه عن  طريق اعادة المحاكمة فانه يتبين من القرار المطعون فيه ان طلب التعويض  يستند الى مسؤولية الدولة عن الاضرار الناجمة عن تقاعسها عن تنفيذ قرار  قضائي ولا يدخل ضمن الاعمال الحربية التي لا يعوض عنها الا بقانون خاص  فتكون اقوال الدولة لهذه الناحية مردودة  وبما ان طالبة الاعادة تدلي بان القرار المطعون فيه مخالف الاصول  الجوهرية عندما رد دون اي تعليل طلب ادخال الاشخاص الثالثين  وبما انه تبين من الرجوع الى القرار المطعون فيه ان المجلس استند على  المادة 83 من نظام مجلس شورى الدولة لرد طلب ادخال الاشخاص الثالثين كما  علل رده لهذه الطلب بالاستناد الى ان المراجعة موجه ضد الدولة بسبب  تقاعسها عن تنفيذ حكم قضائي وانه لا مبرر لادخال الاشخاص الثالثين في  الدعوى فيكون السبب المدلى به لهذه الجهة مردودا  وبما انه فيما يتعلق بقبول تدخل ورثة خليل فريد خوري من دون التأكد من  صحة تمثيلهم في المحاكمة فان المجلس بحث هذا الامر وبينه وفق ما نص عليه  القانون في المادة 83 من نظام مجلس شورى الدولة كما ان المجلس اشار في  القرار المطعون فيه ان طالبي التدخل يملكون نسبا معينة في الشركتين تحت  الحراسة كما هو مبين من المستندات المبرزة ربطا بطلبهم وبالتالي فانه  يكون لهم مصلحة في التدخل الا انه ليس للمتدخل ان يقدم طلبات خاصة به  ولا ان يعمل بمعزل عن الفريق الذي يدعمه وليس له حق تبديل صفته من متدخل  فرعي ليس له سوى دعم موقف احد الخصوم ولا يجوز له تقديم طلبات خاصة به  ثم رد المجلس طلب طالبي التدخل لجهة توزيع التعويض عليهم كل بنسبة ما  يملكه من اسهم في الشركتين الموضوعتين تحت الحراسة فيكون المجلس بحث  جميع النقاط القانونية لا سيما مصلحة وصفة طالبي التدخل ويكون ما ادلت  به طالبة الاعادة لهذه الناحية مستوجب الرد  وبما انه فيما يتعلق باثبات الضرر بموجب تقرير خبير لم يعينه المجلس  اصولا فان المجلس فصل بقيمة التعويض بعد تحديد الضرر بما له من حق  التقدير وبعد الاخذ بمجمل ظروف القضية والاضرار الاخيرين اللاحقة  بالمستدعين من جراء عدم تنفيذ القرار القضائي المذكور ونظرا لاهمية  الشركتين الموضوعتين تحت الحراسة القضائية من الناحية الاقتصادية  وبما ان ما تدلي به الدولة طالبة الاعادة حول اثبات الضرر لا يفتح باب  اعادة المحاكمة خاصة ان دور القاضي الاداري الاستقصائي يجعله غير مقيد  بالآراء والاقتراحات والتقديرات التي تصدر عن الادارة وعليه البحث عن  الواقع واستقرار الدليل عليه مباشرة وهذا ما تبين من القرار المطعون فيه  وما توصل اليه المجلس لتحديد قيمة الضرر ولا مبرر للاخذ باقوال الدولة  لهذه الناحية  وبما انه فيما يتعلق بقول الدولة ان الحكم المطعون فيه لم يفرق بين  امتناع الدولة عن المساعدة وعجزها عن التنفيذ فانه ينتج عن ذلك بحث  المجلس لهذه النقطة باسهاب عندما اعتبر ان للمتقاضي الذي استحصل على حكم  نافذ ان يتكل على القوة العامة لتنفيذه وان تقاعس المستدعى ضدها ثابت من  بيان الطلبات ووقائع القضية وان الاجتهاد الاداري قد استمر على اعتماد  مسؤولية الادارة تجاه المواطنين عندما تعجز عن تنفيذ الاحكام الصادرة  لمصلحتهم والتي اودعت دوائر التنفيذ حسب الاصول وانه من حق المتقاضي ان  يطالب الدولة بالتعويض اذا ما تجاوز التأخير في التنفيذ مدة معقولة واذا  ما نتج له ضرر من جراء عدم التنفيذ وعليه يكون ما ادلت به الدولة لهذه  الجهة مردودا  وبما انه فيما يتعلق بالظروف التي كانت سائدة منطقة الشمال هي ظروف  حربية وقاهرة واستثنائية فانه لا يصح التوقف عندها لان سبب التقاعس عن  التنفيذ لا يمكن رده الى ظروف امنية والحفاظ على النظام العام او عدم  قدرة القوة العامة على التنفيذ وانما الى ممانعة بعض الاشخاص الذين  كانوا في نزاع قضائي مع المستدعين وقد فصل القضاء في حينه وان الدولة  تبقى مسؤولة عن تقاعسها ولا مجال للاخذ باقوال الدولة حول الظروف  الاستثنائية طالما ان افادات المسؤولين الامنين تشير الى تعنت اجهزتها  وتقاعسها عن تنفيذ الحكم القضائي المذكور وانه في كل الاحوال يعود لهذا  المجلس تقدير الوقائع المدلى بها وتفسيرها وتفسير المستندات المتذرع بها  وتقدير تأثيرها على فصل المراجعة وكذلك تقدير الادلة وقيمتها في الاثبات  دون ان يؤدي التفسير الخاطىء او التقدير الخاطىء سببا لاعادة المحاكمة  وبما انه فيما يتعلق باستئخار البت بالدعوى لحين التحقق من مصير دعوى  كانت ما زالت عالقة امام محكمة بداية الشمال فان المجلس ناقش هذه النقطة  بقوله ان موضوع المراجعة هو تقاعس المستدعى ضدها عن تأمين القوة المسلحة  لتأمين تنفيذ حكم قضائي وانه يقتضي التفريق بين دعوى الاساس وموضوعها  يتعلق بملكية الشركتين الموضوعتين تحت الحراسة وبين موضوع المراجعة وهو  تقاعس الدولة عن تنفيذ حكم قضائي وانه يعود للمجلس ان يقدر بما له من  سلطة استنسابية ما اذا كان من الضروري لاجل الفصل بالمراجعة طلب استئخار  البت بها ام لا واغفال مثل هذا الطلب لا يؤلف مخالفة للاصول الجوهرية  وسببا لاعادة المحاكمة  وبما ان الاصول الجوهرية هي تلك الاجراءات التي لا بد من اتباعها  باعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام او  المبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او اثارها وانه عند عدم وصف القانون اجراء ما بانه جوهري فان  هذا الوصف يعود للقاضي  وبما انه وتأسيسا على ذلك ان اسباب اعادة المحاكمة التي ادلت بها الدولة  طالبة الاعادة غير متوافرة في هذه القضية ويقتضي بالتالي رد جميع ما  ادلت به الدولة لطلب اعادة المحاكمة"
}