{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54801",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 634 /1998",
  "card_info": {
    "court": "شورى",
    "number": "634",
    "year": "1998",
    "session_date": "11/06/1998",
    "chief": "عزت الايوبي",
    "members": "/غندور//بيضون/"
  },
  "ruling_text": "*  اصول تثبيت الكاتب في وزارة العدل في وظيفة رئيس قلم  *\nبما ان  المستدعي يطلب ابطال القرار رقم 154 تاريخ 27 حزيران 1986 جزئيا  لمخالفته احكام المادة 126 من المرسوم الاشتراعي رقم 150/83 لانه رئيس  كتبة سبق له ان كلف باشغال وظيفة رئيس قلم لمدة خمس سنوات ولمخالفته  مبدأ المساواة لان قرارات اخرى صدرت عن وزير العدل قضت بتثبيت من هم في  نفس وضع المستدعي في وظيفة رئيس قلم كما انه وعلى فرض وجود خطأ مادي فمن  المبادىء المعروفة ان الادارة تتحمل نتيجة الاخطاء التي ترتكبها والتي  ترتب حقا مكتسبا لا يمكن الرجوع عنه  وبما ان المستدعى ضدها تدلي بانه ورد خطأ في المادة الاولى في القرار  بان رقم 823 تاريخ 5/9/1980 بان لامستدعي هو رئيس كتبة ومكلف برئاسة قلم  في حين انه كان يشغل وظيفة كاتب من الرتبة الثانية وان هذا الخطأ لا  يعطيه بتسوية وضعه كما انه لا يمكن ان يؤدي تثبيت صاحب العلاقة في  الوظيفة التي يمارسها الى ترفيعه لرتبة اعلى من الرتبة التي تعلو رتبته  مباشرة  وبما انه عملا باحكام المادة 126 من المرسوم الاشتراعي رقم 150/83  المعدل فان لوزير العدل ان يثبت بقرا رمنه كل مباشر او مساعد قضائي في  الوظيفة التي يمارسها شرط ان يكون قد سبق وكلف بقرا رمنه باشغال هذه  الوظيفة وشغلها فعلا مدة خمس سنوات على الاقل من تاريخ تكليفه على ان لا  يؤدي هذا التثبيت الى ترفيعه الى رتبة اعلى من الرتبة التي تعلو رتبته  مباشرة ولو كانت هذه الرتبة من فئة اعلى  وبما ان المستدعي سبق له وكلف برئاسة قلم محكمة بداية جبل لبنان الغرفة  المدنية بموجب القرار رقم 498 تاريخ 18 تموز 1974 حيث كلف بالحلول محل  رئيس القلم الاخير عند غيابه كما انه بموجب القرار رقم 823 بتاريخ  5/9/1980 الصادر عن وزير العدل جدد تكليفه برئاسة القلم وبالتالي فانه  عند صدور القرار المطعون فيه بتاريخ 27 حزيران 1986 يكون المستدعي قد  استوفى شرط المدة المطلوبة لتثبيته في الوظيفة التي يمارسها  وبما انه يبقى بالتالي معرفة استيفاء المستدعي للشرط المتعلق بجواز  ترفيعه الى رتبة اعلى من الرتبة التي تعلو رتبته مباشرة  وبما انه خلافا لما يدلي به المستدعي لجهة مخالفة مبدأ المساواة لان  قرارات اخرى صدرت عن وزير العدل قضت بتثبيت من هم في نفس وضع المستدعي  في وظيفة رئيس قلم فان مبدأ المساواة لا يطبق الا بين اشخاص او مواطنين  هم بوضع مطابق اذ ان مبدأ المساواة امام القانون ام الانظمة ام الاعباء  العامة تعني المساواة في الحق وليس المساواة في الواقع  وبما ان المراجعة تكون مردودة بحالتها الحاضرة"
}