{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54398",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 64 /1998",
  "card_info": {
    "court": "شورى",
    "number": "64",
    "year": "1998",
    "session_date": "29/10/1998",
    "chief": "رشيد حطيط",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  اسباب اعادة المحاكمة امام مجلس شورى الدولة ومفهوم  المستند الحاسم الذي يبرر اعادة المحاكمة  *\nبما ان طالبة الاعادة تدلي  بان مطالعة المديرية الاقليمية في البقاع التابعة لوزارة الاشغال العامة  رقم 652/97 تشكل مستندا حاسما يبرر اعادة المحاكمة وبالتالي ابطال  القرار المطعون فيه  وبما انه يشترط لقبول طلب الاعادة على هذا الاساس ان يكون المستند في  حوزة خصم طالب الاعادة وان يمتنع عن تقديمه وان يترتب على ذلك صدور  الحكم بالكيفية التي صدر فيها  وبما ان اشتراط حيازة خصم طالب الاعادة للمستند الحاسم امر مستقر نصا  واجتهادا وفقها  وبما ان وصف المستند بالحاسم يتحدد في ضوء اثره على القرار المطعون فيه  وحتمية تعديله فيما لو ابرز المستند  وبما ان الاجتهاد الحديث لم يعد ير في طلب المستفيد من المستند وجوب  ابرازه اكثر من اجراء مسهل للفصل بالنزاع وبالتالي فان حائز المستند  يعتبر ممتنعا عن ابرازه حتى في الحالة التي لا يطلب فيها خصمه ذلك طالما  انه بعمله هذا لم يضع القاضي على بينة من كافة جوانب الموضوع  Bien entendu d'autre part la demande de l'interesse d'une production  de la piece ne peut que la facilitr le succes de son secours (C.E 23  fev. 1979 Pech. R.D.P 1979 p 1524) Mais il n'est pas certain qu'elle  soit invariablement necessaire. En effet il n'est pas impossible  d'estimer compte tenu notamment de la redaction de l'arret Murawa.  qqu'il y a retention de piece par l'administration meme en l'absence  de demande Si s'abstenant de produire une piece detenue par elle et  dont elle etait seule a pouvoir mesurer la portee elle n'a pas mis le  huge en mesure de se prononcer en toute connaissance de cause   Chapus de cont. adm. 5eme edit p 980  وبما ان المستند المدلى به لم يكن في حيازة المستدعى ضده وانما كان في  حيازة طالبة الاعادة فضلا عن كون مضمونه كان معلوما ومطروحا للنقاش في  المراجعة المنتهية بالقرار المطعون فيه"
}