{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56438",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1998",
    "session_date": "25/06/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مسؤولية مالك البناء او المتعهد عن الضرر اللاحق بالعمال  اذا حصل الحادث بخطأ المتضرر  *\nحيث انه يتبين من الوقائع التي تثبتت\nمنها محكمة الاستئناف ان الحادث الذي الحق الضرر بالمميز قد حصل بسبب\nوقوع هذا الاخير عن السلم التي كان يقف عليها اثناء وتثبيت المورينا\nالخشبية في الطابق الثالث من ورشة البناء التي كانت قائمة على العقار\n378 الذي يملكه المميز عليه عندما انحنى بجسمه الى الامام لتثبيت\nالمورينا وبات جسمه على طرف واحد من السلم فتقل السلم به ووقع المميز\nدون ان يقع السلم.\nوحيث ان المحكمة الاستئنافية قد تثبتت ايضا من ان المميز لم يتخذ\nالاحتياطات اللازمة التي تحول دون وقوعه اذ انه لم يكلف احد بمسك السلم\nلتثبيتها كما انه لم يثبت السلم بصورة فنية لكي لا تنحرف او ثقل تلافيا\nلاختلال توازن من يقف عليها سيما وان من يقف عليها يقوم بأعمال تتطلب\nتحركه وحمل اشياء ثقيلة.\nوحيث ان المحكمة الاستئنافية قد اعتبرت استنادا الى الوقائع المبينة\nاعلاه والتي تثبتت منها بسلطانها المطلق ان حادثة سقوط المميز يعود الى\nاهماله وقلة احترازه. اذ كان عليه ان يتوقع وهو معلم الباطون الخبير\nامكانية اثقال السلم به بينما يقوم بتثبيت جسم ثقيل وكان عليه ان يتخذ\nالاحتياطات اللازمة لتلافي هذا الامر وخلصت الى اعتبار ان وضع السلم\nالشاذ وقع بسببه المميز لانه هو الذي ركزه ولم يثبت وجود اي عيب في\nالسلم لكن السقوط سببه خطأ المميز الشخصي.\nوحيث ان المحكمة الاستئنافية قد اعتبرت استنادا الى الوقائع المبينة\nاعلاه ان مسؤولية مالك البناء تنتفي في هذه الحالة بقطع النظر عما اذا\nكان الحارس هو المالك او المطلوب ادخاله بصفته الملتزم.\nوحيث ان القرار الاستئنافي واقع في موقعه القانوني لان حادثة السقوط كما\nتحققت منها المحكمة الاستئنافية لردها لخطأ المميز الشخصي وحده الامر\nالذي تنتفي معه مسؤولية حارس البناء او مالكه عملا بالفقرة الثانية من\nالمادة 131/م ع.\nوحيث ان المحكمة الاستئنافية قد استندت في قرارها الى المعطيات\nالمتوافرة في الملف والى التحقيقات التي قامت بها المحكمة الابتدائية\nوخاصة الى استجواب المميز بالذات من قبل هذه الاخيرة وليس فقط الى وقائع\nومعطيات استنسابية خارجة عن نطاق المحاكمة كما يزعم المميز فلا تكون\nبالتالي قد خالفت المادة 368 أم م مما يوجب رد السبب الاول.\nوحيث ان المحكمة الاستئنافية قد اعتبرت ان سبب الحادث يعود الى خطأ\nالمتضرر وقلة احترازه وانه عند وجود هذا الخطأ تنتفي التبعة الوضعية\nلحارس الجوامد وقد بينت في قرارها هذا الاسباب الواقعية التي استندت\nاليها في قولها هذا وهي كافة التحقيقات المجراة في القضية وخاصة تحقيق\nرجال الدرك في مخفر دوما والتحقيقات التي قامت بها المحكمة الابتدائية\nوخاصة استجواب المميز بالذات حول وضعية السلم وطريقة تركيزه وحول خبرة\nالمميز في مجال البناء وصب الباطون ولذلك تكون المحكمة الاستئنافية قد\nبينت الاسباب الواقعية التي استندت اليها عندما توصلت الى النتيجة التي\nاعتمدتها وبهذا تكون قد اعطت قرارها الاساس القانوني الصحيح مما يوجب رد\nالسبب الثاني."
}