{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58772",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 64 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "64",
    "year": "1998",
    "session_date": "17/03/1998",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط تمييز القرارات الصادرة عن الهيئة الاتهامية  والمتعلقة ببت مسألة الصلاحية.  *\nلجهة الشرط الشكلي الخاص:  حيث ان المادة 125 من قانون التنظيم القضائي لسنة 1961 , ولئن كانت قد  اجازت الطعن بالقرارات المتعلقة بالصلاحية قبل صدور الحكم النهائي, غير  ان هذه الاجازة تبقى غير معفاة من الشرط الخاص المنصوص عليه في المادة  117 من القانون المذكور, والذي يتطلب لقبول استدعاء النقض في الشكل وجود  اختلاف بين قضاة الدرجتين بشأن المسألة المطعون فيها,  وبالفعل  1- انه خلافا للطعن بالنقض المتعلق في القرارات الاستئنافية المدنية  والمنصوص عليه في المادة 704 من قانون اصول المحاكمات المدنية, فان  الطعن عن طريق النقض في القرارات الاستئنافية الجزائية الصادر عن محاكم  الجنح والهيئة الاتهامية, هو طريق مراجعة استثنائية, وهذه المراجعة غير  جائزة الا في الحالات التي نص عليها القانون, وضمن الشرط الخاص المحدد  في المادة 117 المذكورة, وهو يفرض وجود اختلاف بين قضاة الدرجتين الاولى  والثانية حول المسألة موضوع المراجعة التمييزية,  2- ان مبرر الشرط هو رغبة المشترع في ابرام القرارات الاستئنافية  الصادرة في قضايا جزائية معينة توخيا للسرعة في فصلها, على اساس ان  التوافق بين قضاة الدرجتين في شأنها, هو قرينة قانونية بصوابية النتيجة  المقضي بها, مما ينتفي معه اي مبرر للمراجعة التمييزية.  3- ان الاختلاف بين قضاة الدرجتين, كشرط لقبول المراجعة التمييزية,  تتناول حالات عددتها المادة 117 المشار اليها, وهي الوصف القانوني  للفعل, ومرور الزمن, والعفو, والقضية المحكمة.  ان القاسم المشترك لهذه الحالات هو اثرها الهام على الدعوى العامة, اذ  ان الاخذ بها يؤدي الى تلاشي هذه الدعوى وسقوطها, مما يبرر اقامة الطعن  تمييزا بالقرارات الصادرة بشانها تحقيقا لاستمرارية الدعوى العامة, حرصا  على الانتظام العام الاجرائي, شرط ان يتوافر بشأنها اختلافا بين قضاة  الدرجتين, كون هذا الاختلاف من شأنه ان يقوض القرينة القانونية, السابق  بيانها, والمتعلقة بصوابية النتيجة المقررة.  4- ان الدفع بعدم الصلاحية يبقى لناحية اثره على الدعوى العامة اقل  اهمية من الحالات المعددة في المادة 117 , اذ انه خلافا لها, فان الاخذ  به لا يؤدي الى انقضاء وتلاشي الدعوى العامة, فهي تبقى قائمة بحيث يعود  لمرجع آخر متابعة النظر بها, وبالتالي فانه وفقا لهذا السياق ليس ما  يبرر اخضاع الدفوع المتعلقة بمرور الزمن والعفو والقضية المحكمة, وهي  تؤدي في حال قبولها الى سقوط الدعوى العامة, الى شروط للطعن اصعب واشد  من الشروط المتعلقة بالدفع بعدم الصلاحية, وهذا الاخير لا تترتب عليه  النتائج المترتبة على الدفوع المذكورة,  5- من المقرر علما واجتهادا, ان اعتماد القياس هو جائز في تفسير نصوص  قانون اصول المحاكمات الجزائية, خلافا لما هي عليه الحال بالنسبة لتفسير  نصوص قانون العقوبات, حيث يمنع القياس تطبيقا لمبدأ شرعية الجرائم  والعقوبات.  وحيث انه تطبيقا لهذه القواعد فان الطعن تمييزا بالقرارات الصادرة عن  الهيئة الاتهامية, او عن محاكم استئناف الجنح, عندما يكون الامر متعلقا  بالدفع بعدم الصلاحية, يبقى خاضعا لشرط الاختلاف بين قضاة الدرجتين بشأن  هذا الدفع, قياسا على ما هي الحال بالنسبة للدفع بمرور الزمن او العفو,  او القضية المحكمة فطالما انه كان هذا الاختلاف واجبا لقبول التمييز في  الشكل بالنسبة لهذه الدفوع الاخيرة,ژفبوجه اولى ان يبقى ذلك واجبا عندما  يتعلق الامر بالدفع بعدم الصلاحية,  وحيث انه يتبين من القرار المطعون فيه تصديقه لقرار قاضي التحقيق الاول,  وبالتالي فلا يكون قد توافر بين قضاة الدرجتين شرط الاختلاف بشأن مسألة  الصلاحية, مما يجعل الشرط الخاص المنصوص عليه في المادة 117 غير متحقق  في المراجعة الحاضرة, مما يقتضي معه رد الاستدعاء في الشكل."
}