{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86525",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 655 /1998",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "655",
    "year": "1998",
    "session_date": "21/05/1998",
    "chief": "مروان كركبي",
    "members": "/اسكندر//وزنة/"
  },
  "ruling_text": "ان قرار ضم دعويين هو من تدابير الادارة القضائية التي يعود الى المحكمة اتخاذها سندا (المادة 502 اصول المحاكمات المدنية مرسوم اشتراعي 90 تاريخ 16-09-1983) وهو لا يقبل الاستئناف مما يقتضي رد استئنافه شكلا.\nيعود لقاضي الامور المستعجلة اعطاء الوصف القانوني الصحيح للطلبات وله ان يعتبر الادعاء المقابل من الخصم طلب ادخال في الدعوى بعد رجوع المدعي عن دعواه الاصلية ومعارضة المدعى عليه في هذا الرجوع لان له مصلحة بفصل دعواه المقابلة.\nيعتبر تبليغ الموكل في مكتب محاميه الذي قدم الدعوى تبليغا صحيحا في المقام المختار (مواد 380 و382 ا م م) طالما ان المحامي لم يعتزل الوكالة بعد.\nيرد طلب فتح المحاكمة لعدم توفر شروط المادة 500 ا م م اي واقعة جديدة او واقعة غير معلومة.\nلا يعتبر قاضي الامور المستعجلة قد خالف مبدأ وجاهية المحاكمة عند استعماله لصلاحيته باخراج المذكرة المقدمة بعد انقضاء المهلة القانونية منعا لاطالة امر المحاكمة.\nلا يشكل التناقض في حيثيات القرار سببا استئنافيا سندا للمادة 640 أ م م التي تشير الى التناقض في منطوق الحكم بحيث يتعذر تنفيذه.\nان ادعاء تزوير المستندات لا يرفع يد قاضي الامور المستعجلة عن الدعوى طالما لم يثبت النزاع الجدي حول مسألة التزوير ولم يصدر فيها حكم.\nلا يعتبر سببا استئنافيا مبنيا على الحكم بما لم يطلب عند البت بطلب لم يرد في خاتمة اللائحة بل في متنها ولا مخالفة للقانون.\nيختص قاضي الامور المستعجلة بازالة التعدي الواضح عن الحقوق المشروعة (م 579 ا م م) وان ادعاء صاحب حق الملكية (شركة سوليدير) الثابتة ملكيته بحكم القانون رقم 117 تاريخ 7-12-1991 والمسجلة في السجل التجاري بموجب المرسوم رقم 92/2236 بالتعدي على عقاره من قبل الغير يجعل الدعوى المستعجلة صحيحة طالما لم يثبت عكس هذه المستندات الرسمية وان اقامة دعوى بالاساس لا يرفع يد قضاء العجلة عن الدعوى متى توفرت شروط اختصاصه طالما لم يصدر قرار بوقف تنفيذ المرسوم المذكور."
}