{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54516",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 661 /1998",
  "card_info": {
    "court": "شورى",
    "number": "661",
    "year": "1998",
    "session_date": "11/06/1998",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//عويدات/"
  },
  "ruling_text": "*  شروط نقل الموظف من رتبة محرر في وزارة المالية الى  وظيفة اخرى  *\nبما ان المستدعي يطلب ابطال القرار رقم 9/2 تاريخ  10/1/1995 الصادر عن مدير عام وزارة المالية المتضمن نقله من وظيفة محرر  مكلف بوظيفة مراقب ضرائب في مالية جبل لبنان الى محرر في مصلحة المحاسبة  العامة  وبما ان المستدعي يدلي من جملة الاسباب المدلى بها لطلب ابطال القرار  المطعون فيه مخالفة المادة 43 من نظام الموظفين  وبما ان المستدعي يدلي من جملة الاسباب المدلى بها لطلب ابطال القرار  المطعون فيه مخالفة المادة 43 من نظام الموظفين  وبما ان المادة 43 من نظام الموظفين الصادر بالمرسوم الاشتراعي رقم 112  تاريخ 12/6/1959 المعدلة بموجب القانون الصادر بالمرسوم رقم 58 تاريخ  15/12/1982 والمتعلقة بالنقل ضمن السلك الواحد والادارة الواردة نصت على  ما يلي:  1- يتم النقل من وظيفة الى اخرى ضمن السلك الواحد والادارة الواحدة بعد  استطلاع رأي مجلس الخدمة المدنية  ب - بقرار من المدير العام لموظفي الفئتين الرابعة والخامسة  2- يجب ان يكون النقل مبنيا على اعتبارات مستمدة من صالح الخدمة وان  يصدر به قرار معلل  وبما انه يتبين من مجمل ملف المراجعة ان المستدعي وهو محرر في دائرة  مالية جبل لبنان كلف بموجب مذكرة صادرة عن الوزير بتاريخ 9/12/1976  بوظيفة مراقب ضرائب من الدائرة ذاتها وانه بتاريخ 10/1/1995 صدر عن  المدير العام القرار المطعون فيه المتضمن نقل المستدعي الى وظيفة محرر  وبما ان وظيفة المستدعي الاصلية هي محرر وان التكليف الحاصل بموجب  المذكرة الصادرة عن الوزير وهي ترتيب داخلي لحسن سير العمل وللادارة ان  تعدل هذا الوضع في كل وقت ليس من شأنه ان يغير الوظيفة الاصلية للمستدعي  وبما ان القرار المطعون فيه الصادر عن المدير العام والمتضمن نقل  المستدعي في وظيفة هي من الفئة الرابعة يكون صادرا عن المرجع الصالح  لاتخاذه وان عدم اتخاذ قرار بانهاء التكليف ليس من شأنه التأثير على  قانونيته لهذه الجهة  وبما ان ما ورد في بناءات القرار المطعون فيه من ضرورة اجراء بعض  المناقلات بين بعض الموظفين من قبيل اجراء تبديلات دورية تتطلبها  الادارة خصوصا لجهة تعزيز الوحدات التي تتطلب المهام المنوطة بها اعدادا  اضافية من الموظفين في اطار الملاك الاداري المخصص لها يعتبر تعليلا  واضحا وكافيا على نحو اتضحت معه الاسباب والاعتبارات التي آلت الى  اتخاذه سيما وان القرار المطعون فيه تناول نقل ثلاثة عشر موظفا كما ان  المستدعي لم يثبت انحراف السلطة المدلى به  وبما انه لجهة ما ادلى به المستدعي من مخالفة القرار المطعون فيه لقوة  القضية المحكمة الناشئة عن قرار مجلس شورى الدولة رقم 506 تاريخ  14/7/1994 القاضي بابطال مرسوم انهاء خدماته فان قوة القضية المحكمة غير  متوفرة لانتفاء ذاتية الاسباب وذاتية الموضوع بين المراجعة الحاضرة  والمراجعة السابقة التي اقترنت بصدور القرار المذكور وفي كل حال اذ كان  على الادارة في حال ابطال قرار انهاء او الصرف من الخدمة موجب اعادة  الموظف الى وظيفته فهذا يعني اعادته الى الرتبة والفئة التي كان فيها  قبل انهاء خدماته وان القرار المطعون فيه لم يخالف هذا الموجب مما يجعل  ادلاء المستدعي لهذه الجهة مردودا  وبما ان القرار المطعون فيه يكون والحالة هذه واقعا موقعه القانوني تكون  المراجعة تبعا لذلك مستوجبة الرد"
}