{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54806",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 666 /1998",
  "card_info": {
    "court": "شورى",
    "number": "666",
    "year": "1998",
    "session_date": "17/06/1998",
    "chief": "سليم سليمان",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  مسؤولية الادارة عن وفاة الموظف بسبب نشاط الوظيفة  *\nبما ان  المستدعية تطلب الزام المستدعى ضدها بان تدفع لها خمسين الف ل ل تعويضا  عن وفاة مورثها الذي كان يعمل مهندسا لدى وزارة الاشغال العامة وتنسب  الوفاة الى خطأ هذه الاخيرة الفادح حين عمدت الى تكليفه باعمال ومهمات  يستلزم اداؤها جهدا لم تكن تمكنه حالته الصحية التي كانت على الاطلاع  عليها من بذله وقد اسفر ارهاق كاهله به عن وفاته  بما ان الاعمال والمهمات المنسوب لتكليف مورث الجهة المستدعية بها  التسبب  بوفاته هي:  أ- تعيينه في 7/9/1963 عضو لجنتي استلام الدروس والتخطيط في محافظتي  الشمال وجبل لبنان  ب- تكليفه في 20/5/1965 بتمثيل الادارة لدى لجان الاستملاك الاستئنافية  في جبل لنبان  ج- تكليفه بمهام اضافية في البقاع بمعدل مهمتين في الاسبوع  بما انه يقتضي وسندا للملف الشخصي العائد لمورث المستدعية معرفة ما اذا  كان قد تولد عن المهام آنفة الذكر ارهاقا وعبئا انعكس على قدراته  بما ان قيود الملف الشخصي لمورث المستدعية لناحية الاجازات المرضية التي  نالها خلال الفترة آنفة الذكر تبين:  - حصوله خلال العام اربع وستين على ثلاث منها بلغت مدة غيابه بمقتضاها  عشرة ايام  - خلال العام 1965: اجازة واحدة لمدة ثلاثة ايام  - خلال العام 1966: اجازة واحدة لمدة خمسة ايام وقد حصلت وفاته ابانها  في 13/1/1996  بما انه وسندا للقيود المشار اليها اعلاه كانت الاجازات موضع البحث خلال  السنوات السابقة للعام 1964ك  - عشرة ايام خلال العام 1960  - خمسة ايام خلال العام 1961  - سبعة عشر يوما خلال العام 1962  بما انه ينبني على ما تقدم بيانه عدم توافر قيام الخطأ الفادح المنسوب  الى المستدعى ضدها وبالتالي انتفاء مسؤوليتها لهذه الناحية واعتبار ان  وفاة مورث المستدعية الناشىء عن الوظيفة لا يلزم المستدعى ضدها الا بما  ينص عليه قانون الموظفين الصادر بالمرسوم الاشتراعي رقم 112/59 لهذه  الجهة  بما ان المستدعى ضدها دفعت للمستدعية القيمة القصوى التي كانت محددة  قانونا لمساعدة الوفاة الناشئة عن الوظيفة"
}