{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50725",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1998",
    "session_date": "30/06/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط اسقاط  المستأجر من حق التمديد القانون لتركه المأجور  *\nوبما ان القرار\nالاستئنافي المطعون فيه قد قال لانه لكي يكون بالامكان اسقاط المستأنف\nاي المميز عليه من حقه بالتمديد القانوني لعدم دفعه البدلات المستحقة\nعليه بعد تركه المأجور مدة ستة اشهر وهو مدين بهذه البدلات كان يجب وفي\nحال تعذر اجراء التبليغات بواسطة بطاقة بريدية مكشوفة مضمونة مع اشعار\nبالاستلام كما جرى بدون جدوى في الانذار المرسل بهذه الطريقة في\n10/25/1984 ان يجري التبليغ بواسطة النشر في جريدتين محليتين بواسطة\nقاضي الامور المستعجلة بعد تثبته من تكرار التبليغ كما تفرضه الفقرة أ\nالبند 2 من المادة 9 المشار اليه... وطالما ان التبليغ بواسطة النشر لم\nيتم في هذه القضية فلا يمكن بالتالي اسقاط المدعى عليه المستأنف من حق\nالتمديد القانوني هذا بالاضافة الى ان المستأنف عليه لم يتمكن من اثبات\nكون المستأنف قد ترك المأجور مدة ستة اشهر دون انقطاع وعليه يقع هذا\nالاثبات.\nوبما ان الغاية من نص الفقرة هـ من المادة 9 من قانون 22/83 ان لا يطول\nغياب المستأجر فترة ستة اشهر متتالية وهو مدين بشيء من البدلات وغير\nمعروف محل الاقامة. اي يجب ان يكون بامكان المؤجر توجيه انذار اليه بدفع\nما يستحق له من بدلات بموجب كتاب او بطاقة بريدية مكشوفة مضمونة مع\nاشعار بالاستلام وفقا للاصول المنصوص عنها في الفقرة أ من هذه المادة.\nوبما انه ليس ما يوجب على المالك ان يبلغ المستأجر التارك للمأجور فترة\nستة اشهر دون بيان عنوانه انذار بالدفع او ان يبلغه بواسطة النشر قبل\nاقامة الدعوى لان المقصود من الفقرة هـ من المادة 9 من قانون 22/83 هي\nتمكين المالك المؤجر من استيفاء بدلات الايجار المتوجبة له بذمة\nالمستأجر خلال فترة ترك المأجور وليس بعد ذلك فقط.\nوبما ان واقعة ترك المميز عليه المستأجر ثابتة باقراره في مجمل مراحل\nالدعوى الحالية وبالانذارات الموجبهة اليه قبل اقامة الدعوى وبالتبليغات\nبعد الدعوى في مراحل سيرها وكذلك في اقوال الشهود وكان على المميز عليه\nان يثبت عكس ما تقدم وليس العكس.\nوبما انه تأسيسا على ما تقدم فان القرار الاستئنافي المطعون فيه بقوله\nبانه قد بقى على المميز المؤجر اجراء التبليغ بواسطة النشر وبانه قد بقي\nعليه ايضا عبء اثبات الترك مدة ستة اشهر بالرغم من عدم توجب هذين\nالامرين بحقه ان القرار الاستئنافي المطعون فيه بقوله كل ذلك يكون قد\nخالف احكام الفقرة هـ من المادة 9 من قانون 22/83 وفسرها تفسيرا خاطئا\nمما يجعل جميع الاسباب التمييزية المدلى بمها مقبولة ويقضي الى قبول\nالتمييز اساسا ومن ثم الى نقض القرار الاستئنافي المطعون فيه سندا\nللفقرة الاولى من المادة 708 محاكمات مدنية."
}