{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66068",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 67 /1998",
  "card_info": {
    "court": "شورى",
    "number": "67",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  شروط قبول المراجعة  الادارية في الشكل ومفهوم مذكرة ربط النزاع  *\nبما ان الدولة تطلب رد  المراجعة شكلا لعدم دفع الرسوم النسبية عنها كون المراجعة ينتج عنها  مبالغ من المال يمكن تحديد قيمتها ولان المستدعي لم يستصدر قرار اداري  من وزارة الدفاع الوطني الا بخصوص اعتباره مستمرا في الخدمة الفعلية في  الجيش ولانه لم يحدد المواد القانونية التي يستند اليها واخيرا لانه لم  يضع عبارة طبق الاصل على نسخ الاستدعاء المبلغة من الدولة  وبما انه يتبين من استدعاء المراجعة ومندرجاته وفقرة المطالب ان  المستدعي تقدم بمراجعة ابطال طعنا في قرار الرفض الضمني بعدم اعتباره  مستمرا في الخدمة الفعلية في الجيش وبالتالي احتساب معاشه التقاعدي على  هذا الاساس  وبما انه كون ما قد يترتب عن مراجعة الابطال بنتيجتها من مفاعيل قانونية  يؤدي الى اعادة النظر بقرار الادارة وبالتالي الى انتاج مفاعيل مالية  فان ذلك لا يغير من الوصف القانوني للمراجعة باعتبارها مراجعة ابطال لا  تخضع للرسم النسبي الذي يستوفى عند اقتصار المراجعة على المطالبة  بالتعويض  وبما ان المستدعي خاصة في القسم من استدعاء مراجعته المتعلق بالقانون  بين الاسباب القانونية التي يبني عليها مطاليبه وليس من الضروري ذكر  المواد القانونية المتعلقة بهذه الاسباب فضلا عن ان بعض هذه الاسباب  مقررة بالقانون الاداري وبالمبادىء القانونية العامة وليس بالنصوص  وبما انه ثابت من محضر الدعوى ان هيئة القضايا لدى وزارة العدل تبلغت  استدعاء المراجعة مع مربوطاته وفقا للاصول  وبما انه بالنسبة لموضوع المراجعة فان المستدعي وكما هو ثابت من صورة  مذكرة ربط النزاع المرفقة باستدعائه ربط النزاع مع وزارة الدفاع الوطني  بتاريخ 16/12/1986 طالبا فقط \"اعتباره مستمرا في الخدمة الفعلية في  الجيش لغاية تاريخه مع كل ما يستتبع ذلك من مفاعيل من حيث الترقية  والرواتب\" في حين ان استدعاء مراجعته تضمن اضافة الى هذا المطلب طلبين  آخرين الاول يتعلق باقرار تعويضات له عن الفترة التي قضاها في برازيليا  لاجراء مراسم التوديع التقليدية والواقعة بين 23/11/1982 و7/2/1983  والثاني يتعلق بوجوب اعطائه بدلات الاجازات السنوية المستحقة له والتي  لم يستفد منها  وبما ان الطعن امام مجلس شورى الدولة لا يكون الا ضد قرار اداري صريح او  ضمني يستحصل عليه المستدعي بنتيجة ربط النزاع مع الادارة المختصة  وبما انه لا يتبين من الملف وخاصة من استدعاء المراجعة ومستنداتها ان  هناك قرارا اداريا صدر عن الادارة بشأن عدم دفع رواتبه عن فترة مراسم  التوديع التقليدية وبشأن عدم اعطائه بدلات الاجازات السنوية المستحقة له  كما ان المستدعي لم يربط النزاع بشأن هذين المطلبين اصولا مع الادارة  المختصة من اجل الاستحصال على قرار رفض ضمني بشأنها يكون قابلا للطعن  امام مجلس شورى الدولة  وبما انه يقتضي رد المراجعة شكلا بشأن مطلبي المستدعي المتعلقين  بالتعويض عن الفترة التي قضاها في برازيليا لاتمام مراسم التوديع  وباقرار بدلات الاجازات السنوية المستحقة له  وبما ان المراجعة وفي ما يتعلق بمطلبه الرامي الى اعتباره مستمرا في  الخدمة الفعلية في الجيش لغاية تركه الخدمة في وزارة الخارجية واردة ضمن  المهلة القانونية وهي مستوفية سائر الشروط القانونية فتكون مقبولة شكلا\n*  مدى امكانية ضم  خدمات الضابط في الجيش الذي وضع خارج الملاك وعين سفيرا في وزارة  الخارجية  *\nبما ان المستدعي يطلب اعتباره مستمرا في الخدمة الفعلية في  الجيش حتى تاريخ انهاء مهامه كسفير من خارج الملاك مدليا بانه بعد صدور  المرسوم 104 تاريخ 14/4/1977 الذي وضعه خارج الملاك كعقيد من اجل تعيينه  سفيرا من خارج الملاك في وزارة الخارجية وبعد صدور المرسوم رقم 1445  تاريخ 30/6/1978 المتضمن قبول استقالته من الجيش صدر المرسوم رقم 1476  تاريخ 25/8/1978 المتضمن تعيينه كسفير في البرازيل دون تعديل في الرتبة  والراتب فيكون المرسوم الاخير قد الغى مرسوم استقالته واعتبره مستمرا في  الخدمة الفعلية في الجيش - موضوع خارج الملاك - وبالتالي يقتضي احتساب  معاشه التقاعدي على اساس كامل سنوات خدمته حتى تاريخ انتهاء مهامه كسفير  وبما انه يتبين من مستندات الملف انه قد صدر ثلاثة مراسيم متعاقبة هي:  - المرسوم رقم 104 تاريخ 14/4/1977 المتضمن وضع المستدعي خارج ملاك  الجيش وتعيينه سفيرا من خارج الملاك حتى 22/9/1982 دون تعديل في الراتب  - المرسوم رقم 1445 تاريخ 30/6/1978 الصادر بالاستناد الى المرسوم  الاشتراعي رقم 9/77 تاريخ 14/2/1977 المتعلق باحكام استثنائية مؤقتة  تتناول نهاية خدمة الضباط في الجيش - والمتضمن قبول استقالة المستدعي  العقيد الركن انطوان دحداح وقد نصت المادة الثانية من المرسوم المذكور  على حق الضباط المقبولة استقالتهم المطالبة بالمعاش التقاعدي او بتعويض  الصرف وفقا للقوانين النافذة  - المرسوم رقم 1476 تاريخ 25/8/1978 المتعلق بمناقلات في السلك الخارجي  والذي نص في مادته الثانية عشرة منه على نقل السيد انطوان الدحداح سفير  في السلك الخارجي من الادارة المركزية الى السفارة في برازيليا دون  تعديل في الرتبة والراتب  وبما ان المرسوم رقم 1476 تاريخ 25/8/1978 يتعلق حصرا باجراء مناقلات في  السلك الخارجي في ما بين السفرا وهذا المرسوم تطبيقا للقواعد المتعلقة  بنقل الموظفين اكد على نقل المستدعي - وسواه - من مركز الى مركز آخر دون  تعديل في رتبته في وزارة الخارجية كسفير ودون تعديل في راتبه وبالتالي  فهو لم يتناول لا مباشرة ولا بصورة غير مباشرة وضعية المستدعي كضابط كان  قد وضع خارج الملاك ثم استقال من ملاكه الاصلي في الجيش ثم اعتبرت  استقالته لاغية وبالتالي مستمرا في الخدمة الفعلية في ملاكه الاصلي في  وضعية خارج هذا الملاك  وبما ان الغاء القرارات الادارية لا تكون الا بشكل صريح وفي حال الالغاء  الضمني يقتضي ان يكون تفسير النص لا يحتمل اي تأويل او التباس بشأن  ارادة السلطة المختصة بصورة اكيدة الغاء مفاعيل القرار بفعل النص اللاحق  الامر غير المتوافر في المرسوم رقم 1476 تاريخ 25/8/1978 المتعلق حصرا  وتحديدا باجراء مناقلات للسفراء في السلك الخارجي  وبما انه فضلا عما تقدم فان النظام الخاص بوزارة الخارجية والمغتربين  الذي يجيز تعيين السفراء من خارج الملاك نص في الفقرة الثانية من المادة  17 المعدلة من المرسوم رقم 1306 تاريخ 18/6/1971 على ان \"يتقاضى السفير  المعين من خارج الملاك راتبا يحدد في مرسوم تعيينه\"  وبما ان المستدعي عين بموجب المرسوم رقم 104 تاريخ 14/4/1977 كسفير من  خارج الملاك بعد وضعه خارج ملاكه الاصلي في الجيش دون تعديل في الراتب  الذي كان يتقاضاه في ملاكه الاصلي  وبما انه لا شيء يحول في ظل النظام الخاص لوزارة الخارجية من ان يستمر  المستدعي في خدمته كسفير من خارج ملاك هذه الوزارة بعد استقالته  النهائية من الجيش طالما ان هذا النظام يسمح بتعيين السفراء من خارج  الملاك بحيث ان علاقة المستدعي الوظيفية في ملاكه الاصلي في الجيش تكون  قد انقطعت بفعل استقالته مع ما يترتب عليها من نتائج قانونية على صعيد  تصفية حقوقه في تعويض نهاية الخدمة على ان يستمر بعد استقالته في وضعية  السفير المعين من خارج الملاك على اساس ان راتبه كان عند تعيينه الراتب  الذي كان يتقاضاه كعقيد في الجيش  وبما ان حقوق المستدعي في تعويض نهاية الخدمة تصفى عند تاريخ انتهاء  خدمته في الجيش بالاستناد الى الاحكام التي ترعى الوضع خارج الملاك  المنصوص عليها في المادة 50 من قانون الموظفين في حين تصفى حقوقه في  تعويض نهاية الخدمة عن الفترة التي استمر فيها كسفير من خارج الملاك  والواقعة بين تاريخ استقالته من ملاكه الاصلي وتاريخ انتهاء خدماته في  وزارة الخارجية وفقا للنظام الذي يخضع له السفراء المعينين من خارج  الملاك  وبما ان القول ضمنا بخلاف ذلك يؤدي الى مخالفة احكام الفقرة الثالثة من  المادة 64 من قانون الموظفين التي تنص على انه لا يمكن الرجوع عن مرسوم  الاستقالة الصادر بناء لطلب الموظف او تعديله بعد صدوره  وبما ان المراجعة تكون مردودة لعدم صحتها ولعدم قانونيتها"
}