{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59328",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 671 /1998",
  "card_info": {
    "court": "شورى",
    "number": "671",
    "year": "1998",
    "session_date": "17/06/1998",
    "chief": "سليم\r\nسليمان",
    "members": "/معكرون//مداح/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة للنظر في  النزاع حول توجب الفائدة على تعويض الاستملاك المحدد من قبل لجنة  الاستملاك  *\nبما ان المستدعين يطلبون ابطال قرار رفض المستدعى ضده ضمنا  لطلبهم احتساب الفائدة المنصوص عليها في الفقرة الرابعة من المادة 13 من  قانون الاستملاك الصادر بالمرسوم الاشتراعي رقم 4/54 على زيادة مقدار  التعويض التي حددتها لصالحهم لجنة الاستملاك العليا المختصة بالنظر في  قرارات اللجان البدائية المحددة للتعويض عن الاستملاكات التي يتطلبها  انجاز الاشغال الموكلة لمجلس تنفيذ المشاريع الانشائية  بما ان المستدعى ضده يدلي بدفع عدم صلاحية هذا المجلس للنظر في النزاع  المثار في المراجعة الراهنة لان تحديد فائدة الستة بالماية المشار اليها  اعلاه يدخل في اختصاص لجنة الاستملاك البدائية وتبت المحاكم العدلية  بصفتها حامية الملكية الفردية في الخلاف على التحديد حال حصوله  بما ان الفائدة موضع البحث وكما يبين من مراجعة النص القانوني الذي يلحظ  اداءها هي فائدة حكمية تسري على مقدار التعويض وان لم يتضمن قرار لجنة  الاستملاك اية اشارة صريحة ام ضمنية كانت لوجوب ادائها وبالتالي فان لا  مجال لاعتبار توجبها مرتبط بان تقوم لجنة الاستملاك بتحديدها ام تفصل  محكمة عدلية بخلاف منبثق عن التحديد اذا ما تولد عنه مثل ذلك  بما ان الاساس القانوني لمطالبة المستدعين يكمن والحال على ما تقدم في  عدم قيام المستدعى ضده بدفع فائدة عن كامل مبلغ تعويض تترتب عفوا بقوة  القانون  بما ان الترتب التلقائي العفوي للفائدة يجعل قرار رفض ادائها مندرجا في  اطار القرارات الصادرة عن سلطة عامة تمارس وظيفة ادارية ويعود لهذا  المجلس اختصاص النظر بطلب ابطاله\n*  اصول احتساب الفائدة على تعويض الاستملاك  وتاريخ سريانها  *\nبما ان فائدة الستة بالماية المنصوص عليها في المادة  13 من قانون الاستملاك الصادر بموجب المرسوم الاشتراعي رقم 4/54 تسري  على تعويض الاستملاك وطالما ان ايداعه لما يحصل بعد فانها تبقى سارية  باعتبار ان تحديده قد اكسبه صفة الدين المتوجب الاداء على الادارة الذي  وبقوة القانون تسري عليه الفوائد بدءا من التاريخ الذي يسبق بسنة صدور  مرسوم اعلان المنفعة العامة المجيز للاستملاك او تصديق التخطيط الموازي  لاعلان المنفعة العامة وتبقى سارية طالما ان عملية ايفاء الموجب لما  تحصل بما يبرىء ذمة الادارة المدينة بشكل كامل  بما ان فائدة الستة بالماية الواجبة الاحتساب على تعويض الاستملاك لا  تفيد ذلك المقرر بداءة وبالتالي توقف سريانها مع صدور القرار البدائي  المحدد له بالنظر لكونه لا يكتسب طابع التحديد النهائي الا اما بمضي  مهلة الاعتراض عليه من المعنيين بموضوعه دونما ممارستهم لمكنة طلب  تعديله واما بتصديقه استئنافا حال حصوله ويكون من شأن استجابة اللجنة  العليا ام الاستئنافية لطلب التعديل زيادة او نقصانا ان يحدد المبلغ  الواجب الاداء بصورة نهائية وبالتالي الفائدة المستحقة قانونا على ما تم  تحديده بشكل نهائي اذ القول بخلاف ذلك من شأنه ان يرتب عبئا اضافيا على  الادارة طالبة الاستملاك اذا ما استجيب لطلبها تخفيض التعويض المحدد  بداءة  بما انه لناحية طلب الفائدة الناجمة عن التأخير ولما ينجم عنه من ضرر  يلحق بالجهة المستدعية ولما يشكله من خطأ يسأل عنه المستدعى ضده بعد ربط  النزاع معه وفقا للاصول للمطالبة بمبلغ مستحق حكما فان الطلب يستوجب  القبول"
}