{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69657",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 671 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "671",
    "year": "1998",
    "session_date": "19/03/1998",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  الابراء الحاصل من قبل الاجير لتبرئة  ذمة صاحب العمل لا يشمل الحقوق التي تحفظ عليها.  *\nاولا : في الابراء  الموقع من المدعي  وحيث ان صك الابراء الموقع من المدعي بتاريخ 22 ايلول 1993 بعد استقالته  من الشركة المدعى عليها - موريكو يتضمن الاعتراف للاخيرة بتسديد كامل ما  يتوجب له عليها من حقوق من جراء خدماته لديها والتي بلغت 175 403 184  ل.ل. قبضها المدعي بموجب شكين مسحوبين على مصرف لبنان - صيدا.  وحيث ان الصك المذكور الذي نص على ابراء تام وشامل لذمة المدعى عليها من  جميع الحقوق والدعاوى والمطالب من اي نوع والتي قد تنشأ في المستقبل وان  جاء بصيغة الشمول فهو شمول نسبي وليس شمولا مطلقا ويكون الاسقاط الناشىء  عنه اسقاطا جزئيا لا يشمل الحقوق والمطالب التي تحفظ عليها المدعي وذيل  بها صك الابراء.  وحيث ان الابراء هو تصرف قانوني بين الدائن والمدين على قضاء الدين  بكامله او بجزء منه ومن آثاره سقوط الدين بنسبة ما تناوله مضمون  الابراء,   وحيث ان الابراء موضوع هذه الدعوى ينسحب بآثاره على الحقوق والمطالب  التي تضمنها الصك الموقع من المدعي والتي كانت ناشئة بتاريخ هذا  التوقيع,  وحيث ان التحفظات التي دونها المدعي على هامش صك الابراء ووقع عليها  بتاريخ توقيعه على الابراء ودون اي فاصل زمني بين الواقعتين ودون مناقشة  في حصولها من قبل المدعى عليها, كل ذلك من شأنه ان يعزز التفسير بأن  الابراء الحاصل من قبل المدعي هو ابراء جزئي وانه بالتالي لا يشمل  الحقوق والمطالب التي تحفظ عليها.\n*  امكانية اعتبار متممات الاجر الاساسي  جزءا منه تستحق التعويض  *\nوحيث ان المدعي يطالب المدعى عليها بجملة من  الحقوق والتعويضات التي تحفظ عليها واحتسابها في تعويض نهاية خدمته لها  واضافتها الى اجره الاساسي بتاريخ استقالته باعتبارها من متمماته والتي  تعرض لها تباعات فيما يلي:  1- في بدل منحة الحضور ونسبة غلاء المعيشة للعام 92 - 93:  وحيث ثبت من الاوراق والقيود لدى الشركة المدعى عليها ان اجر المدعي  الاساسي بتاريخ استقالته في 6 نيسان 1993 هو 531 672 ل.ل. وانه يشمل  الراتب والترقيات وغلاء المعيشة.  يضاف اليها بدل منحة حضور بنسبة 50   اي ما يعادل.  2- في تعويض السيارة  وحيث ان المدعي يطلب الحكم بالزام المدعى عليها بأن تدفع بدل سيارة قدره  بمبلغ 500 ليرة لبنانية شهريا واحتسابه في تصفية تعويضاته,  وحيث انه تبين من التقرير الخبير رزق الله بنتيجة الكشف على سجلات الجهة  المدعى عليها ان الاخيرة وضعت بتصرف المدعي في اثناء خدمته سيارة  والتزمت بتسديد بدلات المحروقات والصيانة وغير ذلك وبدفع اجرة السائق  وحيث ان المدعى عليها ادلت في لائحتها الجوابية الاولى بتاريخ  15/11/1995 بأنها احتسبت للمدعي بدل سيارة بمعدل 000 317 ل.ل. شهريا عند  تصفية تعويضاته,  وحيث ان هذا الاقرار من جانب المدعى عليها دون مناقشة في موضوع البدل  للسيارة ان كان ذلك عائدا لمقتضيات العمل وحدها او كان عائدا لهذه  الاخيرة ولحاجات المدعي الشخصية, فيقتضي اعتبار هذا البدل جزءا من  الاجر.  وحيث ان هذا المجلس يرى ان البدل الذي قدرته المدعى عليها بمبلغ 000 317  ل.ل. شهريا هو بدل معقول وعادل يقتضي بالتالي الاخذ به لاحتسابه تصفية  تعويضات المدعي والزام المدعى عليه بأن تدفع له تعويض سيارة.  وحيث وان كانت بدلات الاشتراكات بالنادي كما اثبتها تقرير الخبير رزق  الله كان تدفع من قبل الادارة المدعى عليها, الا انه من الثابت من قيود  الاخيرة وسجلاتها ان هذه الاشتراكات قد دفعت عن المدعي عن بعض سنوات  خدمته دون البعض الآخر.  وحيث ان هذه الاشتراكات اذ تفتقد الى صفتي الديمومة والثبات فلا يمكن  اعتبارها من متممات الاجر ويكون طلب المدعي الرامي الى احتسابها في  تصفية حقوقه مستوجب الرد لعدم قانونيته,  4- في تعويض الاقدمية والاختصاص والجهوزية  وحيث ان المدعي يطالب المدعى عليها ببدل الاقدمية والاختصاص والجهوزية  واحتساب هذا البدل في تصفية تعويضات انهاء خدمته,  وحيث انه لم يتبين من الاطلاع على سجلات الشركة المدعى عليها وعلى  قيودها وفقا لتقرير الخبير المكلف اية اشارة لوجود مثل هذه التعويضات,  فيكون طلب المدعي الرامي الى الزام المدعى عليها بأن تدفعها له مستوجب  الرد لعدم صحته  5- في التعويض عن الاجازات السنوية للسنتين الاخيرتين السابقتين  لاستقالته  وحيث تبين من قيود الشركة المدعى عليها لشهر نيسان 1993 ان المدعي لم  يستفد من اجازاته عن السنتين الاخيرتين السابقتين لاستقالته والبالغة 56  و70 يوما فيكون طلبه بالزام المدعى عليها بأن تدفع له بدل هذه الاجازات  التي قدرتها واحتسبتها بمبلغ 805 581 1 ل.ل. مستوجب القبول لصحته  وقانونيته.  6- في بدل اجرة اشهر الانذار  وحيث من الثابت ان المدعي هو الذي قدم استقالته من العمل لدى المدعى  عليها وطلب انهاء خدماته,ژفيكون طلبه الرامي الى الزامها بدفع اجرة بدل  انذار عن اربعة اشهر غير منطبق على احكام المادة 50 فقرة ج من قانون  العمل ويقتضي بالتالي رده لعدم قانونيته.  حيث ان المادة الثانية - فقرة اولى من القانون رقم 200 تاريخ 4/3/1991  تنص على حق المستخدم بأن يطلب انهاء خدمته في خلال مهلة شهر من تاريخ  العمل به على ان يعطى وفقا للمادة الثالثة فقرة 2 منها في حالة انهاء  خدمته مبلغا اضافي يوازي راتبه الاساسي وذلك عن ستة اشهر,  وحيث من الثابت ان المدعي قدم طلب انهاء خدمته في الشركة المدعى عليها  بتاريخ 2/3/1993 اي قبل وقع القانون 200/93 موضع التنفيذ بتاريخ  4/3/1993 فيكون طلبه غير مشمول بأحكام القانون المذكور ويقتضي بالتالي  رده لعدم قانونيته."
}