{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60780",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 673 /1998",
  "card_info": {
    "court": "شورى",
    "number": "673",
    "year": "1998",
    "session_date": "18/06/1998",
    "chief": "عزت الايوبي",
    "members": "/عيد//عويدات/"
  },
  "ruling_text": "*  شروط ترقية عناصر فوج حرس مدينة بيروت  *\nبما ان المستدعيين  يطلبون اعطاءهم الترقيات العادية والاستثنائية الى رتبة وكيل ورتبة مفوض  ثالث مع مفعول رجعي مستندين في ذلك الى نظام فوج حرس مدينة بيروت والى  مبدأ المساواة  وبما ان نظام فوج حرس مدينة بيروت الصادر بالقرار رقم 104 تاريخ  26/4/1982 وتعديلاته نص في المواد التالية:  لا تجرى ترقية الرتباء والافراد الى رتبة اعلى ما لم تدرج اسماء اصحاب  العلاقة في جدول الترقية الذي يضعه محافظ مدينة بيروت بناء على اقتراح  قائد الحرس وموافقة مجلس الخدمة المدنية وذلك خلال شهر كانون الاول من  كل سنة عن السنة التي تليها  ان الرتباء والافراد المدرجة اسماؤهم في جدول الترقية يرقون تباعا ووفقا  لمراتب النجاح  المادة 28 - يخضع المرشحون المقبولون للترقية  أ= ..  ب : لمباراة كفاءة ولدورة تدريبية وامتحان بنهاية هذه الدورة للمرشحين  للترقية لرتبة مراقب ووكيل  المادة 32 -  أ= ...  ب: تدرج اسماء الفائزين على جدول الترقية تبعا لمراتب النجاح وبحسب عدد  المراكز الشاغرة في كل رتبة...  المادة 35- تقدم طلبات الترشيح للاشتراك بمباراة الترقية خلال شهري  نيسان وايار وتجرى المباراة خلال شهري ايلول وتشرين الاول  المادة 38- المعدلة بموجب القرار رقم 94 تاريخ 16/7/1987 يعين سائر مفوض  الحرس بقرار من محافظ مدينة بيروت بعد موافقة مجلس الخدمة المدنية من  بينك  بنتيجة مباراة يجريها مجلس الخدمة المدنية  د- رتباء الحرس الذين هم من رتبة ضابط صف مراقب (على الاقل) وقد نصت  المادة 39 من القرار رقم 104 المذكور اعلاه والمعدلة بموجب القرار رقم  112 تاريخ 6/8/1983 على ان يعين الرتباء موضوع الفقرة د من المادة  السابقة برتبة مفوض ثالث بنتيجة مباراة  وبما انه عملا بالنصوص المتقدم ذكرها فان الترقية المطلوبة تخضع لمراحل  سابقة وهي اجتياز مباراة ودورة تدريبية وامتحان نهاية الدورة ووضع على  جدول الترقية تبعا لمراتب النجاح حيث الترقية تتم بالاستناد اليها  وبما ان الحق في الترقية ينشأ عن النجاح في المباراة او الامتحان  واجتياز الدورة التدريبية والوضع على جدول الترقية التي نص عليها نظام  فوج حرس مدينة بيروت والتي تشكل بالاضافة الى الشروط القانونية التي  يدلي المستدعون باستيفائها شروطا اخرى ينبغي توافرها للقول بحقهم في  الترقية والتي لم تكن موضوع طعن في حينه  وبما انه يتبين ان قيادة الفوج اودعت المحافظ بتاريخ 31/8/1988 اللوائح  المتضمنة اسماء العناصر الذين تتوفر فيهم الشروط المطلوبة للترقية لرتبة  مفوض ووكيل وطلبت الموافقة عليها بغية اجراء الامتحانات كما طلبت من  المحافظ مراجعة وزارة الداخلية ومجلس الخدمة المدنية لتعيين مندوبين  للاشراف على الامتحانات وقد اعيدت كافة المعاملات ولم يتم اجراؤها وانه  عام 1991 تقدم عناصر الحرس بطلبات ترشيح بغية الاشتراك بالامتحانات  للترقية الى رتب اعلى وتكرر ذلك عام 1993 وان المستدعيين لم يطعنوا  بقرار الادارة رفض اجراء الامتحانات توصلا للترقية المطلوبة  وبما ان دور هذا المجلس يقتصر على اعلان الاوضاع القانونية التي تشكل  فقط موضوع الدعوى التي يبت فيها ولا يمكنه ان يلزم الادارة باجراء عمل  معين وبالتالي لا مجال لاجابة المستدعيين الحكم بترقيتهم لان اعلان حقهم  في الترقية من شأنه ان يؤول الى الحلول محل الادارة واجراء المراحل  السابقة المذكورة آنفا للترقية واعتبار ان المستدعين يستوفون شروطا لم  يستكملوها في الواقع ولم تكن موضوع بحث في المراجعة الحاضرة  وبما ان طلب الترقية الاستثنائية يكون مردودا لانتفاء النص الذي يجيزها  وبما انه لجهة ما ادلي به المستدعون بالمساواة مع فوج الاطفاء وعناصر  الجمارك وقوى الامن الداخلي يكون مردودا لان مبدأ المساواة لا يطبق الا  بالنسبة للسلك الواحد وفي الاوضاع المشابهة ومن الثابت ان ترقية من  يطالب المستدعون المساواة بهم تمت بالاستناد الى نصوص خاصة اجازت  الترقية الاستثنائية الامر غير المتوفر في المراجعة الحاضرة  وبما ان ما ادلى به المستدعون في سياق المراجعة لجهة مؤازرتهم قوى الامن  الداخلي ببعض مهامها لا يقع موقعه القانوني لان ذلك يدخل ضمن مهامهم  الاساسية التي نص عليها نظام فوج حرس مدينة بيروت في المادة الثالثة منه"
}