{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56522",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1998",
    "session_date": "30/06/1998",
    "chief": "حسين\r\nالزين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في التثبت من توفر شروط اسقاط  المستأجر من حقه في التمديد القانوني بسبب تركه المأجور  *\nحيث ان\nالقانون رقم 160/92 نص في الفقرة و من المادة 10 منه انه يسقط حق\nالمستأجر بالتمديد ويحكم عليه او على من يحل محله قانونا بالاخلاء اذا\nترك المأجور لاسباب غير امنية مدة بدون انقطاع اعتبار من تاريخ نفاذ هذا\nالقانون ورغم استمراره في دفع الايجار.\nوحيث ان قانون الايجارات هو قانون استئنافي لا يجوز التوسع في تفسيره\nوان الاسقاط من حق التمديد القانوني هو جزاء المستأجر الذي يترك مأجوره\nبدون انقطاع لمدة سنة كاملة او اذا تردد الى المأجور ترددا ظرفيا بغية\nالتحايل على القانون واضرارا بالمؤجر المالك.\nوحيث ان المدعي المالك قدم دعواه بتاريخ 23/10/1993 مدليا بان المستأجر\nترك المأجور وسافر مع عائلته الى الولايات المتحدة بسبب الهجرة وان\nالمأجور مقفل منذ خمس سنوات تقريبا.\nوحيث ان محكمة الاستئناف استثبتت من المستندات المبرزة في الملف ومنها\nصورة جواز سفر المدعى عليه المستأجر والافادة الصادرة عن مدير عام\nالتعليم المهني والتقني بتاريخ 20/4/1994 ومن صورة عقد البيع المؤرخ في\n10/6/1993 ان المدعى عليه تواجد على الاراضي اللبنانية بين شهري ايار\n1993 وشهر اب 1993 وافترضت المحكمة المذكورة - بصورة طبيعية - عودة\nالمستأجر الى مسكنه موضوع النزاع واشغاله المأجور فعليا كل ذلك قبل\nانقضاء مهلةالسنة المنصوص عليها في المادة 10 فقرة و من القانون رقم\n160/92 والتي تنتهي في 22/7/1993\nوحيث ان المدعي - المميز عاد وادلى بان المستأجر ترك المأجور لمدة سنتين\nبين 5/8/1993 و5/8/1995 الا انه لم يتطرق الى تواجد افراد عائلة\nالمستأجر في المأجوز واشغالهم اياه مستمدين حقهم القانوني والطبيعي\nبالتمديد القانوني وان محكمة الاستئناف اجابت على هذه المسألة - بصورة\nمقتضية - انما صريحة وواضحة وذلك في الصفحة السادسة من القرار المطعون\nفيه اذ اوردت ما نصه:\n\"وان سائر افراد اسرة المستأجر كانوا يتواجدون او تواجدوا بعضهم في\nالمأجور قبل تلك الفترة وجودها ايضا\".\nوحيث ان المميز المدعي لم ينكر تواجد المستأجر في لبنان بين اشهر ايار\nواب 1993 ولا تواجد افراد افراد عائلته قبل وبعد الفترة المذكور الا انه\nادلى بان اشغال المستأجر وعائلته كان ترددا شكليا الى المأجور دون\nاشغاله فعليا.\nوحيث ان محكمة الاستئناف استثبتت من المستندات المبرزة في الملف ومن\nالتحقيقات المجراة بداية واستئنافا ومن اقوال الشهود المعددة اسماؤهم في\nالقرار بان المستأجر وافراد عائلته تواجدوا في المأجور طوال مدة اقامتهم\nفي لبنان الامر الذي ينفي ترددهم الى المأجور بصورة عابرة بغية\nالاستئثار بالمأجور والاضرار بالمدعي المالك.\nوحيث ان الايصال المبرز في المرحلة الاستئنافية رقم 27 بتاريخ\n29/11/1994 والصادر عن امين الصندوق في مركز صيدا التابع لوزارة\nالمواصلات السلكية واللاسلكية يفيد بان يدل المخابرات الهاتفية للهاتف\nالمنزلي العائد للمستأجر ولعائلته والكائن في المأجور موضوع النزاع بلغ\nجدا يتم استهلاك عادي جدا خلال شهري اذا  ونيسان 1993 وشهري كانون\nالثاني وشباط 1994 ومما يؤكد بان المأجور كان مشغولا فعليا من قبل الجهة\nالمستأجرة خلال تواجدها في لنبان ولفترات تشكل اقامة حقيقية غير عابرة\nومما ينفي نية التحايل على القانون.\nوحيث ان ما سبق بيانه يؤكد ان محكمة الاستئناف احسنت تطبيق القانون عامة\nوالمادة 10 فترة و من القانون 160/92 خاصة ومن الرجوع الى حيثيات القرار\nالمطعون فيه يتبين بان محكمة الاستئناف واسفاضت في الصفحتين 4 و5 من\nالقرار المطعون فيه - بتعداد وسائل الاثبات التي استندت اليها والتي\nتضافرت لاقناعها برد طلب اسقاط المستأجر من حقه بالتمديد القانوني والذي\nثبت لها انه لم يترك هو او عائلته لمدة سنة كاملة دون انقطاع المأجور\nموضوع الدعوى وان الحل الذي اعطته لا يدل على اي فقدان للاساس القانوني\nفي الحكم المطعون فيه."
}