{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65885",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 67 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "67",
    "year": "1998",
    "session_date": "24/03/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام الجزائية  *\nبما ان  الحكم المطعون فيه صدر بتاريخ 4/12/96 , بعد موعده المحدد اصلا في  28/11/96 , وطلب النقض قدم في 17/12/96 , فيكون واردا ضمن الموعد المحدد  قانونا,  وبما انه موقع من محام بالاستئناف ارفق به وكالته الاصلية وصورة مصدقة  عن الحكم المطعون فيه فتكون الشروط الشكلية المفروضة قانونا قد توافرت  وبالتالي يقتضي قبول طلب النقض لهذه الجهة.\n*  في شروط توفر جنحة التسبب بالوفاة  *\nبما ان طالب  النقض يدلي تحت هذا السبب بان القرار المطعون فيه اخطأ في وصف الفعل  الجرمي اذ طبق المادة 547 بدلا من المادة 564 ق.ع. الواجبة التطبيق نظرا  لثبوت صداقة المتهم والمغدور ولعدم توافر نية القتل لان المتهم اعتقد ان  بندقية الصيد مؤمنة ومقفلة وكان بصدد ممازحة المغدور الذي لم يصب الا  بطلقة واحدة, وقد بادر المتهم فورا الى طلب النجدة,  وبما انه من العودة الى الحكم المطعون فيه يتبين انه بعد استعراض موقف  المتهم لجهة كون البندقية مؤمنة, وواقعة اقدامه على تهديد المغدور بها  طالبا اعطاءه سيكارة, اعتبر الحكم المذكور انه لم يمض وقت طويل بين وضع  المتهم بندقيته الى جانبه وبين لحظة اطلاق النار حتى يتسنى له الاعتقاد  بانها مؤمنة ومقفلة, ومن ثم تثبت هذا القرار من نية المتهم المتجهة الى  ازهاق روح المغدور من واقعة ضغطه على الزناد بعد توجيه البندقية الى  مقتل من المغدور, الذي اصيب في الجهة اليمنى من صدره في القسم العلوي  للبطن الايمن.  وبما ان القرار المطعون فيه يكون بالتالي قد تثبت من كون فعل الاعتداء  في هذه القضية قد وقع قصدا, وفي ذلك تقدير للوقائع الثابتة التي تستقل  فيه محكمة الاساس ولا يخضع تقديرها هذا لرقابة المحكمة العليا.  وبما ان جنحة التسبب بالوفاة التي يدلي بها طالب النقض ويعتبر انها  تنطبق على فعله تفترض حصول الجرم نتيجة خطأ غير مقصود نجم عن اهمال او  قلة احتراز او عدم مراعاة القوانين والانظمة او عدم التوقع حين كان ذلك  واجبا, عملا بالمادتين 190 و191 ق.ع.  وبما ان مثل هذا الخطأ الجزائي غير متوافر في المسألة الحاضرة في ضوء ما  ورد في القرار المطعون فيه وجرى بيانه اعلاه.\n*  شروط الادلاء بمخالفة حق الدفاع لجهة عدم سماع شاهد    *\nحيث انه وفي الجلسة ذاتها تلت المحكمة الاوراق علنا ومنها محضر درك  القبيات رقم 94/302 وفيه افادة الشاهد مالك محفوظ كما تلت افادة الشاهد  نبيل صالح وقررت صرف النظر عن دعوة ياسين ياسين وذلك بحضور المتهم  ووكيله, ولم يعترض اي منهما على هذا التدبير مما يفيد على انهما وافقا  عليه ضمنا, لا سيما وانه لم تتم اثارة هذه المسألة في اي من الجلسات  اللاحقة رغم حضور المتهم جلسة 13/11/96 .  وبما انه يظهر مما تقدم ان كامل حقوق الدفاع قد تأمنت على نحو كامل.  وبما ان مسألة الاستماع الى اي شاهد انما يدخل ضمن صلاحيات رئيس المحكمة  الجزائية باعتباره يعود الى سلطته الاستنسابية, تطبيقا الى مبدأ حرية  الاثبات في القضايا الجزائية وحق المحكمة بتكوين قناعتها على النحو الذي  يرتاح اليه وجدانها.\n*  في اصول تبليغ المتهم موعد جلسات المحاكمة  *\nوبما  انه يظهر من محضر المحاكمة ان المتهم طالب النقض كان حاضرا خلال جلسة  5/6/96 التي ارجئت فيها المحاكمة الى 3/7/96 حين تغيب فجرت محاكمته  غيابا كالوجاهي,  وبما انه ليس على المحكمة ان تعيد تبليغ المتهم موعد كل جلسة وانما  يتوجب ذلك عند اول المحاكمة وبعد كل انقطاع للمحاكمة وتغير طارىء في  مواعيدها وبالتالي فان ما اقدمت عليه محكمة الاحداث في الشمال يكون  واقعا في موقعه القانوني, ولا يرد ذلك على ان المتهم مجند في خدمة العلم  يجب ابلاغه بواسطة رئيس وحدته اذ جرى ابلاغه قبلا على هذا النحو وكان  عليه ان يتخذ الاجراءات اللازمة لكي يتمكن من متابعة الحضور وكونه في  الجيش لا يوليه اي امتياز لجهة حضور جلسات المحاكمة او التبليغات, ولا  يؤدي الى خرق مبدأ المساواة امام القانون.\n*  في كيفية تحديد التعويض الشخصي ومفعول العفو العام    *\nوبما ان الحكم المطعون فيه اعتبر الفعل المسند الى طالب النقض مؤلفا  للجناية لا لجنحة, وقد احسن تطبيق القانون لهذه الجهة على ما جاء بيانه  تحت السبب الاول المدلى به المبين اعلاه, فان ذلك ينفي سقوط هذا الفعل  بمرور الزمن او بالعفو العام, على النحو المدلى به,  وبما انه عملا بالمادة 132 ق.ع. معطوفة على المواد 134 وما يليها موجبات  وعقود, على المحكمة تحديد التعويض الشخصي تبعا لمقدار الاضرار على  انواعها يوم الحكم, شرط ان لا تحكم باكثر مما هو مطالب به, وهي ضمن هذه  الاطر مستقلة في تحديد قيمة التعويض العائد الى سلطانها المطلق غير  الخاضع لرقابة محكمة التمييز لهذه الجهة."
}