{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59693",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 68 /1998",
  "card_info": {
    "court": "شورى",
    "number": "68",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  شروط ترقية رتباء قوى الامن بعد احالتهم على التقاعد  *\nبما ان المستدعي بعد ان احيل على التقاعد بتاريخ 1/7/1989 بعد استنفاذ  كامل خدمته في الاحتياط يطلب ترقيته الى رتبة مؤهل استنادا لاحكام  الفقرة (2) من المادة 236 من القانون رقم 17/90 تاريخ 6/9/1983 (قانون  تنظيم قوى الامن الداخلي) باعتبار ان لديه ثلاث سنوات ونصف اقدمية في  رتبة معاون اول والنص المذكور عدل مدة الاقدمية بجعلها ثلاث سنوات بدلا  من اربع سنوات كما كان ينص عليها القانون القديم (المرسوم الاشتراعي رقم  54/67)  وبما ان المادة 236 من القانون رقم 17/90 نصت في الفقرة (2) منها على ما  يلي:  \"المادة 236 - بصورة استثنائية يمكن:  2- ترقية الرتباء والافراد عن الاعوام 1988 - 1989 - 1990 - 1991 بمن  فيهم الاحتياطيين الذين يتابعون او يستأنفون الخدمة الفعلية\"  وبما انه واضح من نص الفقرة (2) المذكورة اعلاه من المادة 236 ان  المشترع اعطى الادارة امكانية ترقية الاحتياطيين الذين يتابعون الخدمة  الفعلية او يستأنفون هذه الخدمة اي الذين يكونون بتاريخ العمل بالقانون  رقم 17/90 في 6/9/1990 اما من الاحتياطيين الذين لا يزالوا يتابعون  الخدمة الفعلية بهذا التاريخ او اولئك الذين يستأنفون الخدمة الفعلية من  الاحتياط بعد صدور هذا القانون والعمل به  وبما انه ثابت ان المستدعي كان قد احيل على التقاعد بعد استنفاذ كامل  سنوات خدمته الفعلية بتاريخ 1/7/1989 اي قبل صدور القانون رقم 17/90  تاريخ 6/9/1990 ومباشرة العمل به وبالتالي فهو لا يدخل في عداد الذين  عادوا واستأنفوا الخدمة الفعلية بعد صدوره علما انه كان لم يعد في وضع  قانوني يسمح له باستئناف هذه الخدمة بعد ان سبق له ان استنفذ كامل خدمة  الاحتياط بتاريخ 1/7/1989  وبما انه وعلى فرض انه كان من حق المستدعي في ترقية ما الى رتبة اعلى  فان هذا الحق يجب ان تتوافر شروطه في الوقت الذي كان فيه لا يزال في  الخدمة وبالاستناد الى الاحكام القانونية التي كانت مرعية الاجراء في  ذلك التاريخ وهي المادة 37 من المرسوم الاشتراعي رقم 54/67 التي كانت  تفرض اربع سنوات اقدمية للترقية من رتبة معاون اول الى رتبة مؤهل الامر  الذي لم يكن ليتوافر في المستدعي الذي احيل على التقاعد بتاريخ 1/7/1989  وكان قد انقضى على خدمته في رتبة معاون اول ثلاث سنوات ونصف اقدمية فقط  في هذه الرتبة  وبما انه وعلى سبيل الاستفاضة فان المادة 236 من القانون رقم 17/90 لم  تعط الرتباء والافراد ولا سائر المعنيين باحكامها اي حق حكمي في الترقية  بل اعطت الادارة سلطة استنسابية يمكنها استعمالها لترقية عناصر قوى  الامن الداخلي  وبما ان المراجعة تكون مردودة لعدم صحتها ولعدم قانونيتها"
}