{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56437",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 68 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "68",
    "year": "1998",
    "session_date": "02/07/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي لمخالفته القانون باغفاله البت  بوقف تنفيذ سند الدين  *\nوحيث ان قرار المحكمة الاستئنافية الذي صدق\nالقرار الابتدائي القاضي برد طلب وقف التنفيذ هو من القرارات المؤقتة\nالتي اعطت المادة 589/أ.م.م القاضي بالدعوى حق اتخاذها بناء لطلب احد\nالخصوم وهذه القرارات هي معجلة التنفيذ بطبيعتها وبحسب مندرجاتها ويجوز\nبالتالي عملا بالبند السادس من المادة 615/أ.م.م استئنافها على حدة قبل\nالحكم الذي تنتهي المحاكمة به كما ان القرار الصادر بنتيجة هذا\nالاستئناف يكون قابلا للتمييز عملا بالمادة 704/أ.م.م معطوفة على المادة\n615 من نفس القانون قبل الحكم الذي تنتهي المحاكمة به مما يوجب رد ما\nادلى به المميز عليه لهذه الجهة.\nوحيث ان السندات المطلوب تنفيذها في المعاملة التنفيذية موضوع الاعتراض\nهي كشفي الحساب بالدولار والليرة اللبنانية الموقع عليها وعلى كتاب\nالمصادقة على رصيد الحسابين من قبل المدني الاصلي وهذه المستندات تعتبر\nبمثابة سندات دين بالمعنى المقصود بالمادة 852/أ.م.م ويكون الاعتراض\nعليها غير موقف للتنفيذ بموجب الفقرة الثانية من المادة المذكورة.\nوحيث ان القرار الاستئنافي لا يكون استنادا الى ما تقدم قد خالف المواد\n852 و871 و901 أ.م.م كما لا يكون قد خالف قاعدة تعدد النسخ الاصلية\nالمنصوص عليها في المادة 152/أ.م.م والمادة 363/م.ع\n*  الطعن بالقرار الاستئنافي لفقدان التعليل بالقرار المتعلق  بوقف تنفيذ سند الدين  *\nوحيث ان المحكمة الاستئنافية قد اتخذت قرارها\nالقاضي بتصديق القرار الابتدائي القاضي بوقف التنفيذ بموجب سلطانها\nالمطلق المعطى بموجب المادة 589/أ.م.م بعد ان اعتبرت ان الاسباب المدلى\nمن قبل الجهة المميزة لا تتسم بالجدية الكافية التي تبرر وقف التنفيذ\nوحيث ان القرار المذكور قد بين الاسباب الواقعية التي استندت اليها\nالمحكمة الاستئنافية للتوصل الى النتيجة اتي اعتمدتها وهي اطلاعها على\nكافة المستندات المتوفرة في الملف وعلى عقد فتح الاعتماد بالحساب الجاري\nوعلى ما جاء في هذا العقد لجهة كفالة الكفيل المميز الثاني والمميز\nالاول خليل زوين تجاه المصرف المميز عليه ولا سيما على ما جاء في العقد\nلجهة ان الكفالة هي بالتكافل والتضامن وبدون تجزئة وغب الطلب وعلى مبلغ\nالدين الجاري التنفيذ اقتضاء له وبذلك تكون المحكمة قد اعطت قرارها\nالاساس القانوني كما انها بينت العلل التي اعتمدتها توصلا للنتيجة التي\nتوصلت اليها\nوحيث ان السبب المسند على فقدان الاساس القانوني وفقدان التعليل يكون\nبالتالي مستوجبا للرد."
}