{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60763",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 69 /1998",
  "card_info": {
    "court": "شورى",
    "number": "69",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  اصول تحديد راتب الموظف المفقود اثناء الخدمة  *\nبما ان المستدعية تطلب وبالاستناد الى المادة الثالثة من القانون رقم  434/95 تاريخ 15/5/1995 الحكم لها بفروقات الرواتب والتعويضات المستحقة  لها باعتبارها زوجة ضابط مفقود برتبة نقيب بعد تسوية وضعه وترقيته حتى  رتبة عميد وكذلك افادتها من المساعدات والمنح المعطاة لعائلات الشهداء  وبما ان المادة الثالثة من القانون رقم 434/95 (قانون الاصول الواجب  اتباعها لاثبات وفاة الموظفين) عدلت نص البند 3 من المادة 20 من المرسوم  الاشتراعي رقم 112/1959 (نظام الموظفين) على الوجه التالي:  3- اذا فقد الموظف وانقطعت اخباره واختفت اثاره اثناء الخدمة صرفت  رواتبه لاصحاب الاستحقاق المنصوص عليهم في قانون التقاعد حتى اقرب  التاريخين: بلوغه سن التقاعد او انقضاء عشر سنوات على فقدانه المقرر  قضائيا من قبل القضاء المختص بالنسبة للطائفة التي ينتمي اليها وتعتبر  هذه المدة التي تدفع خلالها رواتبه داخلة في الخدمة الفعلية وتصرف على  هذا الاساس حقوق ورثته مؤقتا لاحكام القانون\"  وبما ان البند (3) من المادة20 من نظام الموظفين المعدلة بالمادة  الثالثة من القانون رقم 434/95 تندرج تحت احكام \"حالات خاصة\" قررها  القانون بشأن الرواتب المنظمة بموجب الفصل الثالث منه  وبما انه وعلى ما حدده قانون الموظفين فان حالة دفع الراتب للمستحقين  قانونا من ورثة الموظف المفقود هي \"حالة خاصة\" وبالتالي تخرج عن القواعد  العامة والعادية المعتمدة في دفع الرواتب وبالتالي ومن حيث حالات خاصة  حصرية ينبغي تفسير النصوص المتعلقة بها بصورة ضيقة وحصرية لا تتجاوز  الغاية المحددة التي ارادها المشترع من وراء اقرارها  وبما ان المشترع انما يهدف من وراء دفع راتب لعائلة المفقود اثناء  الخدمة لمدة معينة عدلها القانون رقم 434/95 الى افادة هذه العائلة من  هذا الراتب اثناء فترة غياب الموظف المفقود ولحين وضع حد هذه الفترة  قانونا سواء ببلوغ المفقود السن القانونية ام باعلان وفاته  وبما ان المشترع اكد على الطابع المؤقت لعملية صرف الرواتب لعائلة  المفقود ويدخل في عداد من تطبق عليه هذه الاحكام العسكريين باعتبار انهم  يخضعون في هذه الامور لاحكام قانون الموظفين  وبما ان البند (3) من المادة 20 من قانون الموظفين المعدل بالمادة  الثالثة من القانون رقم 434/95 حصر الافادة من احكامه بالرواتب دون سائر  التعويضات والمنافع او سواها مما قد يستفيده الموظف اثناء مساره الوظيفي  الذي ينقطع عمليا بفقدانه كالتدرج والترقية والترفيع وخلافه...  وبما انه لا يمكن القول ازاء هذه الاحكام الخاصة والمحددة بامكانية  ترقية الموظف المفقود هذه الترقية التي تكون بالنسبة للضباط عن طريق  الاختيار من بين الذين تتوافر لديهم شروطها المحققة اثناء تأدية الخدمة  الفعلية  وبما انه فضلا عما تقدم فان المرسوم الاشتراعي رقم 102/83 تاريخ  16/9/1983 (قانون الدفاع الوطني) نظم في المواد 42 وحتى 48 ضمنا اصول  ترقية الضباط ولم يلحظ امكانية ترقية الضابط المفقود على ما فعل مثلا في  البند (8) من المادة 48 منه عندما اوجب ان \"يرقى لرتبة اعلى الضابط الذي  يستشهد خلال عمليات حفظ امن او اشتباك مسلح في الداخل ويعتبر مستشهدا  بالرتبة المرقى اليها\"  وبما انه لا يمكن تطبيق الاحكام المتعلقة بالضباط الشهداء مع ما يستتبع  ذلك من نتائج قانونية ومالية على الحالة الحاضرة لان المستدعية تطالب  بالحقوق المترتبة عن ضابط مفقود لم يعلن حتى تاريخه استشهاده او وفاته  وان مطالبة المستدعية بتطبيق الاحكام المتعلقة بالموظف المفقود وتأكيدها  انه لم تستصدر حتى تاريخه حكما بفقدانه يتناقض ويخالف مطالبتها بافادتها  مما تستفيد منه عائلات الشهداء الذين لا يستفيدون من الاحكام المطبقة  بشأن فقدان الموظف  وبما ان القول بان مدة الفقدان تعتبر داخلة في الخدمة الفعلية انما يعني  انه عند صرف حقوق الورثة بفعل بلوغ الموظف المفقود السن القانونية او  انقضاء عشر سنوات على فقدانه تعتبر مدة الفقدان داخلة في احتساب تعويض  نهاية الخدمة العائد له والذي سيكون على شكل تعويض صرف ام معاش تقاعدي  وبما ان المراجعة تكون مردودة لعدم قانونيتها ولعدم صحتها"
}