{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54479",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 694 /1998",
  "card_info": {
    "court": "شورى",
    "number": "694",
    "year": "1998",
    "session_date": "29/06/1998",
    "chief": "سليم سليمان",
    "members": "/ابو رجيلي//غندور/"
  },
  "ruling_text": "*  مسؤولية الدولة  عن الاخطاء الشخصية التي ارتكبها افراد من الجيش اللبناني في معرض  ممارسة الخدمة وبمناسبتها واصول تقدير الاضرار  *\nوبما انه خلافا لما  تدلي به الدولة ان الاعمال الحكومية هي تلك الاعمال المتعلقة بعلاقات  السلطتين التنفيذية والتشريعية او بعلاقات الدولة مع سلطات اجنبية او  مؤسسات دولية.  وبما ان الاعمال الحكومية actes de gouvernement هي قرارات حصنها  الاجتهاد ضد التقاضي وليست افعالا مادية كالافعال المشكو منها ولا يقول  القضاء بوجود اعمال حكومية في معرض العمليات العسكرية او الحربية الا  عندما يكون هناك قرار متخذ ومتصل بعمليات تتصف رسميا بطابع الحرب.  وبما ان الدولة لم تنفذ القرار الاعدادي تاريخ 30/4/1997 المتضمن  تكليفها ابراز التقارير الامنية المتعلقة بهوية القوى المسلحة التي كانت  متمركزة عام 1985 والنصف الاخير من عام 1988 في حرم مبنى المحكمة  العسكرية ومحيطه ولم تعلق على القرار  وبما ان موقف المستدعى ضدها يشكل قرينة على صحة ادعاءات الجهة المستدعية  ان لجهة تمركز قوات من الجيش اللبناني في منزلها ومكتبها الملاصقين  للمحكمة العسكرية على حد ما جاء في تقرير الخبير قاسم (ص 3) وان لجهة  نسبة الاضرار الحاصلة فيهما الى افراده  وبما ان المسؤولية في هذه القضية تقوم على اخطاء شخصية ارتكبها افراد من  الجيش اللبناني في معرض ممارسة الخدمة وبمناسبتها ولا تبين انها كانت  ناتجة عن قصف مدفعي او تبادل اطلاق نار مع جهات مسلحة اخرى  وبما ان الخبير المكلف من المجلس بالكشف وتقدير الاضرار صنف الاضرار في  ثلاثة ابواب: تخريب في البناء وتخريب في المحتويات ومسروقات  وبما ان العنصر الاخير يشكل اضرارا غير منظورة ولا يمكن التحقق من صحته  وفق ما جاء في اقوال الخبير (ص 5) لذا يقتضي اهمال هذا النوع من الاضرار  وبما ان التخريب في البناء والمحتويات قدره الخبير بصورة مفصلة بمبلغ  27275 دولارا اميركيا لمجمل الاضرار اللاحقة بالمنزل والمكتب:  - قيمة الاضرار اللاحقة بالمنزل 3815 دولارا اميركيا  - قيمة الاضرار اللاحقة بالمكتب 23460 دولارا اميركيا  وبما ان الجهة المستدعية تدلي والخبير اكد في تقريره ان المنزل الواقع  في العقار رقم 4449 المزرعة طابق ثالث هو شقة سكنية مستأجرة من قبل  المستدعي عاكف وان الشقة في العقار رقم 4447/2 المزرعة هي ملك زوجة  المستدعي سلمى كيلاني وهي مقر لشركة اتحاد الخدمات والدراسات بادارة  العقيد عاكف حيدر  وبما ان تقديرات الخبير في مجملها تتصف بالمغالاة في الاسعار (الدهان  والابواب والسقف المستعار بصورة خاصة) فضلا عن عدم الدقة (واجهات  الالومنيوم والكهرباء) كما انه يقتضي حسم مبلغ خمسماية دولار اميركي من  الاضرار اللاحقة بالمكتب من جراء اصابة الكمبرسور الموجود على البلكون  بطلقات نارية  وبما انه في ضوء ما تقدم ونظرا لما يتمتع به هذا المجلس من سلطة التقدير  يحدد التعويض لكل من المستدعيين على الوجه التالي:  - للمستدعي عاكف (عن المأجور) 1800 دولار اميركي او ما يعادلها بالعملة  اللبنانية 2,007,000 ل ل  - للمستدعية سلمى (عن المكتب) 15000 دولار اميركي او ما يعادلها بالعملة  اللبنانية 23100000 ل ل"
}