{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58523",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 697 /1998",
  "card_info": {
    "court": "شورى",
    "number": "697",
    "year": "1998",
    "session_date": "01/07/1998",
    "chief": "جوزف شاوول",
    "members": "/عيد//عويدات/"
  },
  "ruling_text": "*  مهلة الطعن بالقرارات الفردية  *\nبما  ان المستدعي يطلب ابطال القرار الضمني بالرفض الناتج عن مذكرة ربط  النزاع المقدمة الى وزارة الدفاع الوطني بتاريخ 29/8/1995 وبالتالي منحه  سنة اقدمية للترقية اسوة بزملائه من الضباط المهندسين الذين عدلت تواريخ  ترقيتهم بموجب المرسوم رقم 1182 تاريخ 27/10/1983  وبما ان المستدعي لم يحدد ماهية النصوص والاسس والمبادىء التي يؤسس  عليها مطالبته مكتفيا بالقول بان المرسوم رقم 1182 تاريخ 27/10/1983 قد  صدر تطبيقا للاسس والمبادىء المشار اليها  وبما ان المرسوم رقم 1182 تاريخ 27/10/1983 اقتصر على ترقية وتعديل  تواريخ ترقية بعض الضباط من المهندسين والاطباء دون ان يتضمن الاشارة  الى اية نصوص او اسس او مبادىء تتعلق بمنح حق الاقدمية لهؤلاء الضباط  وبما انه وبتاريخ صدور المرسوم رقم 1182 تاريخ 27/10/1983 كان المستدعي  برتبة ملازم اول اعتبارا من 1/1/1980  وبما انه اذا كان المرسوم رقم 1182 تاريخ 27/10/1983 قد صدر تطبيقا  لمبادىء واسس معينة وضعتها الادارة لتسوية اوضاع الضباط والمهندسين  المعينين قبل صدور القانون رقم 3/79 على ما جاء في استدعاء المراجعة  واللائحة الجوابية المقدمة من المستدعي وكان هذا المرسوم قد الحق به  غبنا واخل بمبدأ مساواته مع زملائه الذين وردت اسماؤهم في المرسوم  المذكور واذا كان للمستدعي الحق بان يرد اسمه في هذا المرسوم اسوة  بهؤلاء بتعديل تاريخ ترقيته لرتبة ملازم اول مهندس بحيث تكون اعتبارا من  1/1/1979 بدلا من 1/1/1980 فكان على المستدعي ان يطعن في المرسوم  المذكور خلال مهلة الشهرين التالية لتاريخ تبليغه او تنفيذه باعتبار ان  هذا المرسوم هو من القرارات الفردية التي تبدأ مهلة المراجعة بشأنها من  تاريخ التبليغ او التنفيذ (الفقرة الاولى من المادة 69 من نظام مجلس  شورى الدولة)  وبما انه وعلى افتراض ان المستدعي لم يتبلغ المرسوم رقم 1182 تاريخ  27/10/1983 وكان هذا المرسوم قد انشأ له وعملا بمبدأ المساواة حقا  بتعديل تاريخ ترقيته لرتبة ملازم اول اعتبارا من 1/1/1979 بدلا من  1/1/1980 فان هذا الحق كان من شأنه ان ينعكس بصورة اكيدة على موقف  الادارة من ترقيته اللاحقة الى رتبة نقيب التي حصلت بموجب المرسوم رقم  1850 تاريخ 13/10/1984 اعتبارا من 1/7/1984 على اساس ترقيته الى رتبة  ملازم اول اعتبارا من 1/1/1980 فكان من حقه ان يطالب بان تعود هذه  الترقية الى 1/7/1983 بعد الاخذ بالاعتبار حقه في الترقية الى رتبة  ملازم اول اعتبارا من 1/1/1979  وبما انه كان على المستدعي والحالة هذه ان يطعن في المرسوم رقم 1850  تاريخ 13/10/1984 لجهة تحديد تاريخ ترقيته الى رتبة نقيب اعتبارا من  1/7/1984 بدلا من 1/7/1983  وبما ان مهلة المراجعة تكون قد انصرمت على ابعد حد بانقضاء مهلة شهرين  على تبليغ او تنفيذ المرسوم رقم 1850 تاريخ 13/10/1984  وبما انه بعد انصرام مهلة المراجعة القضائية على النحو المبين اعلاه فان  اقدام الادارة على درس القضية مجددا على اثر مذكرة ربط النزاع التي تقدم  بها المستدعي بتاريخ 29/8/1995 لا يفتح باب المراجعة اذ ان القرار  الضمني بالرفض الصادر بنتيجة هذا الدرس جاء مؤيدا لقرار الرفض السابق  (الفقرة ما قبل الاخيرة من المادة 69 من نظام هذا المجلس)  وبما انه وخلافا لما يدلي المستدعي به فان مهل المراجعة هي من الانتظام  العام فهي لا تفتح الا في الحالات التي يحددها القانون وان مبدأ  المساواة على فرض تحققه ليس من شأنه ان يفتح باب المراجعة المنقضية  قرار هذا المجلس رقم 340 تاريخ 6/2/1996 بدعوى المقدم المتقاعد يوسف حسن  سلوم  والقرار رقم 341 تاريخ 6/2/1996 بدعوى المؤهل اول المتقاعد مارون فارس  على الدولة - وزارة الداخلية  وبما ان المراجعة الحالية تكون مستوجبة الرد شكلا لورودها خارج المهلة  القانونية  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في الملاحظات يكون مردودا  لعدم ارتكازه على اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}