{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56500",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1998",
    "session_date": "20/01/1998",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  شروط تمييز الاحكام الصادرة في دعاوى الشفعة لناحية قيمة  الدعوى  *\nوحيث يقتضي البحث بالنصاب الواجب لقابلية الدعوى للتمييز\nوحيث ان فرض الرسم المقطوع لدعاوى الشفعة بموجب قانون الرسوم القضائية\nلا يجعل هذه الدعوى غير مقدرة القيمة لان القواعد المختصة بتقدير قيمة\nالدعوى واردة في قانون اصول المحاكمات المدنية وهي مستقلة عن القواعد\nالمختصة بالرسوم ولا تخضع لهذه القواعد\nوحيث ان المادة 709 المعدلة بقانون 20/6/1996 من قانون اصول المحاكمات\nالمدنية تنص على انه لا يجوز الطعن بطريق النقض في القرارات الصادرة\nبالقضايا التي لا تزيد فيها قيمة المدعى به عن ستة ملايين ليرة لبنانية\nوتضيف الفقرة الثانية بانه يعتد بقيمة المتنازع عليه بتاريخ تقديم\nالتمييز كما تضيف الفقرة الاخيرة بانه تسرى احكام الفقرة الثانية من هذه\nالمادة على الدعاوى العالقة ويعمل بها فور نشر هذا القانون\n*  الشروط الشكلية لقبول الاستحضار الاستئنافي لناحية عدم ذكر  اسم المحكمة  *\nوحيث فضلا عن ذلك فقد سار الرأي على ان محكمة التمييز لا\nترد التمييز شكلا متى كان اسم محكمة الاستئناف معلوما بوجه كاف من اوراق\nالدعوى وصورة القرار المرفق بالاستدعاء\nوحيث قياسا على ذلك فان احتواء الاستحضار الاستئنافي معلومات كافية عن\nاسم محكمة الدرجة الاولى وتاريخ صدور الحكم الابتدائي من خلال نص\nالاستحضار ومن خلال صورة الحكم المرفقة ربطا بالاستحضار لا يؤدي الى رد\nالاستئناف في الشكل وبالتالي لا يكون القرار المطعون فيه قد خالف المادة\n655 محاكمات مدنية فيقتضي رد السبب التمييزي المشار اليه\n*  مخالفة القانون بعدم تضمين القرار الاستئنافي لاقوال  المتخاصمين واسباب الدفاع والدفوع المتعلقة بدعوى الشفعة  *\nعن سبب\nمخالفة احكام البندين 9 و10 والفقرة قبل الاخيرة من المادة 537 محاكمات\nمدنية.\nحيث ان القرار المطعون فيه اورد بشكل واف خلاصة لما قدمه المستأنف عليه\nمستدعي النقض من طلبات واسباب لها واسباب دفاع ودفوع كما اورد خلاصة لما\nاستند اليه من الادلة والحجج القانونية وذلك في الفقرة المخصصة من\nالقرار التي ورد فيها ان وكيل المستأنف عليه قدم بتاريخ 30/6/1992 لائحة\nجوابية اولى وقد ورد في القرار خلاصة لما تضمنته هذه اللائحة من يحقق\nبمدى حق المدعي المستأنف عليه بممارسة الشفعة فيما يتعلق بالعقار 104\nمجدليا كما اورد القرار المطعون فيه في مكان اخر خلاصة لبحث هذه المسألة\nبما حوته اللائحة الثانية المقدمة من المدعي المستأنف عليه بتاريخ\n11/3/1993 حول العقار المشار اليه 104 مجدليا\nوحيث ان ما اورده المستأنف عليه اي طالب النقض من بحث في لائحتيه\nالاستئنافيتين لجهة العقار 104 مجدليا يندرج ضمن وسائل الدفاع والحجج\nالمؤيدة لها ولا يشكل بمفهوم المادتين 52 و62 من قانون اصول المحاكمات\nالمدنية\nوحيث ان القرار المطعون فيه بحث بوسائل الدفاع بعد استخراج المسألة\nالقانونية المراد حلها ولا يترتب عليه اي على القرار الرد على حجة\nقانونية\n*  مصير دعوى الشفعة بعد بيع الحصص الشائعة التى ارتكزت اليها  دعوى الشفعة  *\nوحيث ان المسألة التي طرحها المميز المستأنف عليه من خلال\nبحثه بالعقار 104 مجدليا في لائحتيه الاستئنافيتين اعلاه تتلخص حسب\nدفاعه بان اقدامه على اقامة دعوى الشفعة بتاريخ 10/3/1973 مستوفية\nشروطها وتسجيلها في السجل العقاري على نحو ما تنص عليه المادة 9 من\nالقرار 188 ينشىء له حقا مكتسبا بتملك المشفوع مهما تبدلت الاحول\nوالظروف لاحقا وان اقدامه فيما بعد على بيع حصته بيعا بالاسترداد يبقى\nعلى حقه بالشفعة قائما لان حق الشفعة هو حق عيني يعود مفعوله في حال\nالحكم به الى تاريخ التسجيل في السجل العقاري وليس الى تاريخ انبرام\nالحكم\nوحيث ان القرار المطعون فيه اورد هذه المسألة واجاب عليه بقوله: ان\nالشفعة هي رخصة اجازها واولاها القانون للمالك الشريك والجار غايتها\nومصدرها دفع ادنى الدخيل والجار وهي ليست حقا عينيا ولا شخصيا بل هي\nمصدر وسبب لكسب الملكية وبالتالي فانه يجب ان يظل سبب الشفعة قائما الى\nوقت تمام الاخذ بها فلا يكفي لجواز الشفعة ان يتوفر للشفيع سببها وقت\nصدور البيع للمشفوع به ووقت تقديم الدعوى بل لا بد ان يظل هذا السبب\nقائما ومتحققا الى ان يتم الاخذ بالشفعة بحكم نهائي مبرم او باتفاق\nالفرقاء المعنيين: كذلك اورد القرار المطعون فيه في معرض جوابه على\nالمسألة قوله: فاذا تصرف الشفيع في الحق الذي يستند اليه في طلبه قبل\nتمام الاخذ بالشفعة سقط حقه في الشفعة لزوال سببها. وان هو تصرف في جزء\nمن ذلك الحق فانه يكون قد قبل شراكة الدخيل وبالتالي خرج عن حدود الرخصة\nالتي اجازت له طلب الشفعة ويكون من شأن ذلك التصرف اعدام الغاية التي\nاسند اليها المشترع رخصة الشفعة مما يؤدي في النتيجة الى عدم قبول طلب\nالشفعة\nوحيث ان القرار المطعون فيه بجوابه على هذه المسألة المطروحة يكون قد\nتضمن حلا لهذه المسألة وبين الاسباب الملائمة لها دون الحاجة الى الرد\nعلى كل حجة منفصلة ولا يكون بالتالي قد خالف الفقرات 9 و10 وما قبل\nالاخيرة من المادة 537 محاكمات مدنية ويقتضي رد السبب التمييزي المثار\nوحيث اضافة الى ذلك فان ما يثيره مستدعي النقض في هذا السبب لا يندرج في\nاطار المطالب لان المطالب هي الغاية التي طلب المتقاضي الحكم بها وهي\nتحدد بموضوعها وسببها ويقتضي رد السبب التمييزي المثار ايضا\nوحيث في الحالة الحاضرة ان المستأنف عليها المميز ضدها اثارت مسألة\nالتنازل من طالب الشفعة الاساسي الى المميز والى غيره من المشترين عبر\nصور المستندات المبرزة والتي تبين حصول التنازل ومن بينة تنازل ماجد\nسمعان الى ابنه جورج سمعان فرتب القرار المطعون فيه القاعدة القانونية\nعلى هذه الوقائع وهي ان ماجد سمعان كان باع من جورج سمعان الاسهم التي\nيملكها وقت تقديم طلب الشفعة والتي كانت سببا للطلب المذكور وانه لم يعد\nيملك فيها اية اسهم فيكون بتفرغه هذا قد افرغ طلب الشفعة من السبب ويكون\nمؤدي ذلك سقوط حق طالب الشفعة المدعي اصلا ماجد سمعان مع ما يستتبع ذلك\nمن وجوب رد الدعوى\nوحيث يبنى على ذلك ان القرار المطعون فيه استخرج السبب القانوني بتفسير\nالمادة 243 من القرار 3339 من الوقائع المعروضة من المستأنفة ولم يأت\nالقرار باسباب جدية من تلقائه فلم يخالف المادة 373 محاكمات مدنية\nويقتضي رد سبب النقض المثار\n*  الخطأ في تفسير وتطبيق القانون المتعلق باسقاط دعوى الشفعة  وامكانية التنازل عنها  *\nوحيث في الحالة الحاضرة ان المستأنف عليها\nالمميز ضدها اثارت مسألة التنازل من طالب الشفعة الاساسي الى المميز\nوالى غيره من المشترين عبر صور المستندات المبرزة والتي تبين حصول\nالتنازل ومن بينة تنازل ماجد سمعان الى ابنه جورج سمعان فرتب القرار\nالمطعون فيه القاعدة القانونية على هذه الوقائع وهي ان ماجد سمعان كان\nباع من جورج سمعان الاسهم التي يملكها وقت تقديم طلب الشفعة والتي كانت\nسببا للطلب المذكور وانه لم يعد يملك فيها اية اسهم فيكون بتفرغه هذا قد\nافرغ طلب الشفعة من السبب ويكون مؤدي ذلك سقوط حق طالب الشفعة المدعي\nاصلا ماجد سمعان مع ما يستتبع ذلك من وجوب رد الدعوى\nوحيث يبني على ذلك ان القرار المطعون فيه استخرج السبب القانوني بتفسير\nالمادة 243 من القرار 3339 من الوقائع المعروضة من المستأنفة ولم يأت\nالقرار باسباب جدية من تلقائه فلم يخالف المادة 373 محاكمات مدنية\nويقتضي رد سبب النقض المثار\nد= عن سبب اساءة تطبيق احكام المادة 243 من قانون الملكية العقارية\nحيث من قراءة ما اورده المميز تحت هذا البند من استدعاء النقض يفهم من\nعنوانه ان المستدعي يدلي بالخطأ في تطبيق احكام المادة 243 من القرار\n3339 على الرغم من ان سياق البحث الذي اورده يفهم منه انه يقصد الخطأ في\nتفسير المادة 243 ذاتها\nوحيث ان الخطأ في تطبيق القانون يتحقق عندما تطبق محكمة الاستئناف قاعدة\nقانونية على الوقائع التي استثبتتها خلاف القاعدة الصحيحة اما الخطأ في\nتفسير القانون فيتحقق عندما يفسر القرار المطعون فيه القاعدة القانونية\nعلى غير معناها الحقيقي\nوحيث ان مستدعي النقض يعيب على القرار المطعون فيه انه فسر المادة 243\nمن القرار 3339 تفسيرا خاطئا عندما قال بعدم جواز التفرغ عن حق الشفعة\nالى شخص اخر معتبر اي القرار ان هذا التفرغ يدخل ضمن تفرغ الشفيع عن\nكامل حصته في العقار المشترك او عن جزء منها\nوحيث ان مستدعي النقض يدلي بان التفسير الصحيح للمادة 243 اعلاه هو انه\nلا يجوز التفرغ عن حق الشفعة مستقلا عن حق الملكية نظرا لارتباطه به\nكنتيجة طبيعية له وانه اي مستدعي النقض لا يضيره في شيء تلقيه بعض ما\nكان يملكه والده مدعي الشفعة في قسم من العقارات عن طريق البيع ما دام\nالتفرغ قد حصل بتاريخ لاحق لتسجيل اشارة دعوى الشفعة على الصحائف\nالعينية للعقارات وان متابعته لدعوى الشفعة كمشتر لبعض العقارات وكوريث\nللمدعي ومتنازل به من باقي الورثة يجعله صالحا لمتابعة الدعوى عملا\nبالتفسير الصحيح للمادة 243 والمادة 204 من قانون الملكية العقارية\nوحيث بحثا بذلك ان المادة 243 من قانون الملكية العقارية تنص حصرا على\nانتقال حق الشفعة عند وفاة صاحبه الى ورثته ولا تنص على حالات اخرى\nلانتقال هذا الحق لا بل تمنع صراحة التفرغ عنه الى شخص اخر ومنع التفرغ\nهذا يعني منع حصوله باية صيغة كانت مستقلا عن الملكية او تابعا لها اذ\nمن النافل التفريق بين حالتي التفرغ بدون او مع الملكية لان التفرغ بدون\nالملكية يجعل نص المادة 243 بدون موضوع لان المتفرغ له بدون حق الملكية\nيصبح طالبا للشفعة ومفتقدا لشرط اساسي لقبولها هو شرط كونه مالكا وذو\nسند ملكية اسبق لتاريخ سند تملك المشفوع منه على نحو ما تنص عليه\nالمادتين 239 و242 من القرار 3339\nوحيث ان القاعدة هي اعمال النص لا اهماله الامر الذي يتحتم معه تفسير\nالمادة 243 بان منع التفرغ يعني به المشترع اي تفرغ حاصل سواء مع حق\nالملكية او بدونه\nوحيث ان القرار المطعون فيه بذهابه الى القول بانه لا يجوز التفرغ عن حق\nالشفعة لشخص اخر على ما نصت عليه صراحة المادة 243/3339 ويكون مؤدى ذلك\nسقوط حق طالب الشفعة المدعي اصلا مع ما يستتبع ذلك من وجوب رد الدعوى عن\nالعقارات المذكورة لزوال سببها فان القرار يكون قد فسر المادة 243/3339\nتفسيرا صحيحا وسبب النقض المثار مستوجبا الرد\nوحيث ان محكمة الاستئناف بعد ان استثبتت ان المدعي الاساسي باع معظم\nالاسهم في العقارات موضوع الشفعة ولم يحتفظ الا بنسبة ضئيلة منها وان\nالمستأنف عليه المميز فعل الشيء ذاته خلصت الى القول بان تصرف المدعي\nهذا فضلا عن كونه قبل بشراكة الدخيل وافقد طلبه الشفعة الغرض الذي اسنده\nالشارع اليه فانه في متابعته الدعوى باحتفاظه المؤقت باسهم قليلة يصبح\nعاملا لمصلحة الغير وليس لمصلحته وبقصد المضاربة الامر الذي يفضي الى رد\nدعوى الشفعة لمخالفتها غرضها الاساسي لا تكون اخطأت في تطبيق القاعدة\nالمتعلقة بالمضاربة بالشفعة لانه وان يكن قانون الشفعة لم ينص حرفيا على\nالمضاربة الا ان المرتكزات القانونية لحق الشفعة تمنع على طالبها ان\nيمارسها بغير الغرض الاساسي الذي اعدت له والمستفاد من المادة 239 من\nالقرار 3339 طالما لم يصدر الحكم بالشفعة بعد فان خرج طالب الشفعة عن\nهذا الغرض فباع اسهمه واحتفظ بقسم ضئيل منها لاستمرار شروط طلبها من\nالقضاء يكون قد افقد طلب الشفعة المرتكزات القانونية التي وجدت من اجلها\nواصبح عاملا لحساب المتفرغ له وفق ما اسماه الاجتهاد بالمضاربة الممنوعة\nكلما تعارضت مع غرض الشفعة القانوني كما تتحقق منه محكمة الاساس\nوحيث ان القرار المطعون فيه بتطبيقه القاعدة القانونية على هذا النحو لا\nيكون اخطأ في تطبيقها ويكون السبب المثار مستوجبا الرد\n*  شروط قبول الطلب الجديد استئنافا  *\nوحيث ان استئناف المميز\nعليها لم يكن محصورا بوجهة معينة بل هي طلبت في استحضارها قبول\nالاستئناف في الشكل وفي الاساس فسخ الحكم ونشر الدعوى واجراء الكشف على\nالبنك للتثبت من الايداع وفي حال ثبوت انتفاء الايداع رد الدعوى وطلبت\nاستطرادا رد الدعوى بما خص حصة المستأنفة في العقار رقم 104 مجدليا لسبب\nاخر غير انتفاء الايداع هو التنازل عن الملكية في العقار المشار اليه\nوحيث بعد سير المحاكمة الاستئنافية اقدم المستأنف عليه على التنازل\nمجددا عن حصصه في باقي العقارات وبصورة متتابعة فوسعت المستأنفة دائرة\nمطالبها في لائحتها الاخيرة المقدمة اثناء جلسة المحاكمة بتاريخ\n6/3/1995 التي اوردها القرار المميز وطلبت رد الدعوى بما خص حصتها في\nالعقارات الباقية كلها وطلبها هذا يستند الى ذات السبب القانوني المثار\nفي الاستحضار الاستئنافي بالنسبة للعقار 104 مجدليا\nوحيث ان طلب المستأنفة رد الدعوى بالنسبة لحصتها في العقارات كلها استند\nالى وقائع طرأت هي اقدام المستأنف عليه المميز على بيع حصصه في العقارات\nوهي وقائع كانت غير معلومة في المحاكمة الابتدائية وان الطلب برد الدعوى\nهو متفرغ عن الطلب الاصلي برد الدعوى ومن مقتضياته فيما خص الحصة في\nالعقار 104 المشار اليه\nوحيث في هذه الحالة يكون الطلب الجديد مقبولا في الاستئناف وان اجابة\nالقرار الاستئنافي على هذه الطلبات الجديدة لا يكون قد قضى باكثر مما\nطلب"
}