{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52069",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 70 /1998",
  "card_info": {
    "court": "شورى",
    "number": "70",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  امكانية التقدم مباشرة من رئيس الجمهورية بطلبات ربط النزاع  اذا كان المرسوم المتعلق بالموظف مجمد في القصر الجمهوري  *\nوبما انه اذا  كان التقدم مباشرة من رئيس الجمهورية اعلى سلطة في الدولة بطلبات ربط  نزاع هو امر غير مألوف لان الوزير المختص الذي يجب ان يصدر المرسوم بناء  على اقتراحه هو الوسيط الطبيعي لاستلام طلبات ربط النزاع التي يعود امر  البت بشأنها الى رئيس الجمهورية غير ان طلب ربط النزاع المقدم مباشرة  الى رئيس الدولة يعتبر صحيحا اذا كان الامر منوطا بشخصه وحده وفق  الدستور باستصدار المرسوم  قرار (مجلس القضايا) رقم 119 تاريخ 29/3/1978  شركة يونيباك/الدولة - وزارة المالية  C.E 10 Mars 1905 Dme Marc Douvel R D P 1906 Note jeze  C.E 1er Dec 1911 Begnicourt R.P 1129 Concl Corneille C.E Nov 4/1921  Ferri de perroux Rec p 911  وبما انه فضلا عما تقدم ان الوزارة لا تتمتع بالشخصية المعنوية المستقلة  التي تخولها ان تكون المرجع للخصومة بل انها جزءا من الدولة التي تتمتع  هي بالشخصية المعنوية والتي تكون دون سواها صالحة للخصومة في ما يتعلق  بجميع القرارات او الاعمال الصادرة عن الوزارات التابعة لها وان ذكر  احيانا في استدعاء المراجعة \"الوزارة\" او الادارة عند تحديد الدولة  المستدعى بوجهها فذلك يكون من اجل تحديد الوحدة الادارية المعنية  بالقرار المطعون فيه لتمكينها من الدفاع عن العمل الاداري المشكو منه\n*  امكانية الزام الدولة بدفع غرامة اكراهية في حال تأخرها في  تنفيذ حكم صادر عن مجلس شورى الدولة لمصلحة الموظف  *\nبما ان المستدعي  يطلب الزام الدولة بان تدفع له غرامة اكراهية قدرها مليوني ليرة لبنانية  شهريا بسبب عدم تنفيذها ضمن المهلة المعقولة الحكم المبرم رقم 130/94-95  الصادر عن مجلس شورى الدولة بتاريخ 5/12/1994 والمتضمن اعلان حقه  بالترقية لرتبة رائد اعتبارا من 1/1/1990 مع ما يتبع ذلك من حقوق  ومخصصات  وبما انه ثابت من الملف ولا سيما من اقوال الادارة المختصة - وزارة  الدفاع الوطني الوقائع الآتية:  - ان المستدعي استحصل على قرار مجلس شورى الدولة رقم 130/94-95 المذكور  اعلاه بتاريخ 5/12/1994 وارسل نسخة عنه صالحة للتنفيذ الى وزارة الدفاع  الوطني بعدد 72/94 تاريخ 29/12/1994 سجلت لدى الوزارة تحت رقم 1394  تاريخ 31/12/1994  - ان وزارة الدفاع الوطني وعلى ما جاء في مطالعتها اعدت مشروع مرسوم  بترقية المستدعي لرتبة رائد اعتبارا من  1/1/1990 ورفعته الى السلطات  المختصة مرفقا بالكتاب رقم 8770/ع د/افراد تاريخ 6/7/1995  - ان وزارة الدفاع الوطني تفيد في مطالعتها ان مشروع المرسوم لم يقترن  بنتيجة  - ان المستدعي وبعد ان رد مجلس شورى الدولة طلبه بالزام الدولة بغرامة  اكراهية بموجب قراره رقم 245/96 - 97 لان سبب التأخير مبرر ولم تكن  انقضت المهلة المعقولة ربط النزاع مع وزارة المالية بتاريخ 14/6/1997  - ان مدير عام رئاسة مجلس الوزراء بموجب كتابه رقم 1145/ص الموجه الى  المستدعي بتاريخ 21/10/1997 افاده بان مشروع المرسوم احيل الى المديرية  العامة لرئاسة الجمهورية برقم 1089/96/488 تاريخ 13/4/1996  - ان مشروع المرسوم بترقية المستدعي لا يزال لدى المديرية العامة لرئاسة  الجمهورية وهذه الواقعة لم تنف الدولة صحتها  - ان مشروع المرسوم لم يصدر حتى تاريخه  وبما ان الفقرتين الاولى والثانية من المادة 93 من نظام مجلس شورى  الدولة المعدلة بالقانون رقم 258 تاريخ 6/10/1993 تنصان على ما حرفيته:  \"احكام مجلس شورى الدولة ملزمة للادارة وعلى السلطات الادارية ان تتقيد  بالحالات القانونية كما وضعتها هذه الاحكام  \"على الشخص المعنوي من القانون العام ان ينفذ في مهلة معقولة الاحكام  المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة المسؤولية واذا تأخر عن  التنفيذ من دون سبب يمكن بناء على طلب المتضرر الحكم بالزامه بدفع غرامة  اكراهية يقدرها مجلس شورى الدولة تبقى سارية المفعول لغاية تنفيذ الحكم\"  وبما انه لا بد من التأكد بادىء ذي بدء الى انه لا يمكن الفصل بين وزارة  الدفاع الوطني وبين سائر السلطات الادارية المختصة في اصدار مرسوم ترقية  المستدعي تنفيذا للقرار القضائي المبرم الصادر لمصلحته للقول بان  الادارة لم تتقاعس عن تنفيذ هذا القرار لمجرد ان الوزارة بادرت الى  اعداد مشروع المرسوم ورفعته الى السلطات الادارية المختصة لاستكمال  استصداره والتي لم تصدره اصولا حتى تاريخه علما انه لا شخصية معنوية  مستقلة للوزارة التي تتحمل الدولة المسؤولية عن اعمالها  وبما انه كون مجلس شورى الدولة بقراره رقم 245/96-97 تاريخ 5/2/1997 قضى  برد مراجعة المستدعي بطلب الزام الادارة بغرامة اكراهية لعلة وجود سبب  مبرر للتأخير ولعدم انقضاء المهلة المعقولة فان ذلك لا ينفي ولا ينزع عن  القرار رقم 130/94-95 الصادر بتاريخ 5/12/1994 لمصلحة المستدعى طابعه  كقرار قضائي مبرم منذ تاريخ صدوره والذي كان يتوجب على الدولة بمختلف  سلطاتها الادارية - والدستورية المختصة تنفيذه ضمن مهلة معقولة خاصة اذا  لم يكن هناك من سبب يبرر تأخرها في تنفيذ هذا القرار  وبما انه يستفاد من القرار رقم 245/96-97 تاريخ 5/2/1997 انه سبق لمجلس  شورى الدولة ان رد طلب المستدعي بالزام الادارة بغرامة اكراهية وذلك لان  هذا الاخير تقدم بطلبه المذكور لدى مجلس شورى الدولة بالمراجعة رقم  6663/96 تاريخ 23/12/1995 في الوقت الذي كانت وزارة الدفاع الوطني أحالت  مشروع المرسوم بترقية المستدعي الى وزارة المالية بتاريخ 10/7/1995  فاعتبر مجلس شورى الدولة ان الادارة سعت بتاريخه بالفعل الى تنفيذ مضمون  القرار الملزم رقم 130/94-95 ووضعت مشروع مرسوم بذلك واحالته الى وزارة  المالية لاجراء المقتضى وان مشروع المرسوم هو في طريقه للتنفيذ النهائي  وبما انه اذا كان مجلس شورى الدولة لا يحكم مبدئيا بالغرامة الاكراهية  اذا اتخذت الادارة تدابير تدل على نيتها تنفيذ الحكم المبرم او اذا تبين  من ظروف القضية ان نية الادارة تتجه للتنفيذ فان الامر يصبح قابلا  لاعادة النظر في الامر عندما تتوقف الادارة بدون مبرر او سبب وجيه عن  متابعة التدابير الآيلة الى انجاز العملية اللازمة لتنفيذ القرار المبرم  بصورة كاملة وناجزة  وبما انه ثابت سواء من افادة وزارة الدفاع الوطني ام من افادة المديرية  العامة لرئاسة مجلس الوزراء ان مشروع المرسوم المتعلق بترقية المستدعي  وفقا لمضمون القرار القضائي المبرم رقم 130/94-95 تاريخ 5/12/1994 لم  يصدر حتى تاريخه بالرغم من اعداده وفق الاصول وايداعه المديرية العامة  لرئاسة الجمهورية بتاريخ 13/4/1996 برقم 1089/96/488  وبما ان تنفيذ بعض مراحل اعداد مشروع المرسوم او توقيعه من قبل وزارة  الدفاع الوطني ووزارة المالية ورئاسة مجلس الوزراء لا يعني ان سائر  السلطات المختصة الممثلة جميعها بالدولة لم تتأخر في تنفيذ القرار  القضائي المبرم  وبما انه لا يتبين من الملف وخاصة من اقوال الدولة بالذات من خلال  افادات الادارات المختصة التابعة لها ان هناك سببا آخر وجيها للتأخير في  تنفيذ القرار القضائي المبرم الصادر بتاريخ 5/12/1994  وبما انه وفي اقصى حد كان على السلطات المختصة ان تبادر الى العمل على  تنفيذ الحكم القضائي بتاريخ صدور القرار رقم 245/96-97 تاريخ 5/2/1997  القاضي برد مراجعة المستدعي الاولى والتي اعرب فيها عن ارادته الاكيدة  بطلب الحكم عليها بغرامة اكراهية  وبما ان استكمال عملية اصدار مرسوم ترقية المستدعي الى رتبة رائد بعد  توقيعه من الوزير المختص ومن رئيس مجلس الوزراء واحالته الى رئاسة  الجمهورية لا يحتاج كمدة معقولة لاكثر من حوالي شهرين من تاريخ هذه  الاحالة في 13/4/1996 بحيث يمكن القول انه كان على الادارة ان تكون قد  انجزت واصدرت هذا المرسوم باقصى حد بتاريخ 1/7/1996  وبما ان الدولة التي تبلغت التقرير والمطالعة لم تفد بأن مرسوم الترقية  تنفيذا للقرار المبرم قد صدر حتى تاريخه  وبما انه يقتضي القول بان للمستدعي الحق بغرامة اكراهية بسبب تأخر  الادارة في اصدار مرسوم ترقية المستدعي ابتداء من 1/7/1996  وبما انه بالنسبة لقيمة الغرامة الاكراهية المحكوم بها فانه يعود للقاضي  تحديدها في اطار معطيات الملف وعلى اساس ان للحكم طابع الغرامة المحكوم  بها على الدولة من جراء مسؤوليتها المعتمدة في التأخير بتنفيذ الحكم  القضائي المبرم بحيث تكون قيمة الغرامة الاكراهية اكبر من قيمة الحق  المطالب به وذلك للمحافظة على طابعها كغرامة  وبما ان للمستدعي حق ثابت واكيد في الترقية الى رتبة رائد وهذا يستتبع  استفادته من حقوق مالية عديدة في زيادة راتبه وتعويضاته بترقيته من رتبة  الى رتبة اعلى  وبما انه يقتضي في ضوء ما تقدم تحديد الغرامة الاكراهية بمبلغ ستماية  الف /000 600/ ل ل شهريا ابتداء من تاريخ 1/7/1996 وحتى تنفيذ الحكم  القضائي المبرم بصدور مرسوم ترقية المستدعي"
}