{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69394",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 703 /1998",
  "card_info": {
    "court": "شورى",
    "number": "703",
    "year": "1998",
    "session_date": "01/07/1998",
    "chief": "جوزف شاوول",
    "members": "/صادر//عويدات/"
  },
  "ruling_text": "*  اسباب ابطال القرار التأديبي بحق الموظف  *\nبما ان المستدعية تطلب  ابطال القرار رقم (1) الصادر عن رئيس دائرة المحاسبة في وزارة السياحة  بتاريخ 1997/01/03 والمتضمن انزال عقوبة حسم الراتب لمدة ثلاثة ايام  تأديبيا لها بسبب اخلالها بواجباتها الوظيفية بصورة متكررة.  وبما ان المستدعية تأخذ على القرار المطعون فيه انه اتخذ خلافا للصيغ  الجوهرية باعتبار انها لم تستوجب ولم تبلغ بالمخالفات المنسوبة اليها  تمكينا لها من ممارسة حقها بالدفاع عن النفس قبل اتخاذ العقوبة بحقها.  وبما ان الدولة ابرزت مستندات قالت انها تدل على ان المستدعية كررت  مخالفاتها مما ادى الى نقلها من مركز الى آخر بالاضافة الى لفت نظرها  للمخالفات التي ارتكبتها في اطار عملها.  وبما انه يتبين من مراجعة المستندات السبع المبرزة مع لائحة الدولة  تاريخ 1997/02/22 ان اربعة منها مؤرخة بتواريخ لاحقة لتاريخ 1997/01/03  فليس من شأنها ان تؤثر على قانونية القرار المطعون فيه بعد صدوره وان  المستند الوحيد الذي تجيب فيه المستدعية على سؤاها سبب غيابها من قبل  رئيس دائرة المحاسبة هو المستند المؤرخ في 1995/03/31 (مستند رقم 1) وقد  جاء فيه\" سبب غيابي نهار الجمعة والسبت كان بناء لاذن من رئيس مصلحة  الديوان السيد محمد ماضي اما غيابي نهار الثلاثاء فكان لاسباب خاصة...\"  وبما انه لا يتبين ان الادارة اعطت في حينه اية نتائج قانونية للاسجواب  الوارد اعلاه بدليل مرور حوالي 18 شهرا قبل اتخاذها القرار رقم (1)  المطعون فيه مما يعني ان هذا القرار قد اتخذ لغير الاسباب التي وردت في  الاستجواب المذكور المذكور وهو الامر الذي اشار اليه رئيس دائرة  المحاسبة نفسه في كتابه تاريخ 1996/12/21 الموجه الى رئيس مصلحة الديوان  من ان المستدعية لم تحضر الى الدائرة يوم الجمعة الواقع في 1996/12/20  وكذلك في كتابه تاريخ 1997/01/02 (اي في اليوم السابق لصدور القرار  المطعون فيه) والذي اشار فيه الى تغيب المستدعية ايام 28 و30  و31/12/1996 عن الدائرة بالرغم من انها\" توقع عادة على سجل الدوام\" في  مصلحة الديوان.  وبما ان غياب المستدعية خلال شهر كانون الاول 1996 كان موضوع مراسلات  بين رئيس دائرة المحاسبة مصلحة الديوان الذي طلب من رئيس الدائرة ممارسة  صلاحياته بشأن دوام موظفيس دائرته ولم يتبين من المستندات التي ابرزتها  الادارة ان المستدعية قد احيطت علما بالمآخذ المنسوبة اليها او استجوت  بصددها تمكينا لها من بيان دفاعها عن نفسها.  وبما ان اجتهاد هذا المجلس استقر على اعتبار ان عدم قيام الادارة باتباع  الاصول الجوهرية المشار اليها اعلاه يجعل قرارها مشوبا بتجاوز حد  السلطة.  وبما انه يقتضي تبعا لذلك ابطال المطعون فيه.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في الملاحظات يكون مردودا  لعدم ارتكازه على اساس قانوني صحيح."
}