{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52220",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 713 /1998",
  "card_info": {
    "court": "شورى",
    "number": "713",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "جوزف شاوول",
    "members": "/غندور//نصر/"
  },
  "ruling_text": "*  تعليق  مبدأ وجاهية المحاكمة في دعاوى الانتخابات البلدية  *\nبما ان المادة 83  من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ 1975/06/14 وتعديلاته  المتعلق بنظام مجلس شورى الدولة تجيز لكل ذي مصلحة ان يتدخل في الدعوى  كما تجيز للمجلس او للمقرر ادخاله فيها.  وبما ان الفصل في النزاع المثار في الدعوى الحاضرة ممكن على ضوء اوراق  الملف بحالته الحاضرة ولا داعي بالتالي لادخال المطعون بانتخابه او  لانتظار طلب ادخاله او لائحته الجوابية علما انه سيبلغ بواسطة الجريدة  الرسمية بوجود دعوى وضع فيها تقرير ومطالعة طعنا في انتخابه كعضو بلدي  ولم يقدم اي طلب ادخال او جواب او دفاع بهذا الخصوص عارضا وجهة نظره او  طاعنا في صحة المستندات الرسمية المقدمة من الدولة والموجودة في ملف  الدعوى.  وبما انه اذا كان يفرض في اصول المحاكمات الادارية تبطيق مبدأ وجاهية  المحاكمة غير ان لهذا المبدأ حدود منها امكانية تخفيف موجب ابلاغ  المستندات المرسمية عند وجود العجلة خصوصا عندما ينص المشترع - كما هي  الحال في المراجعة الحاضرة - على مهلة للفصل في النزاع لا سيما في  القضايا الانتخابية.Oliver Gohin: La contraction dans la procedure  administrative contentieuse in Bibl de Droit Public-Tome 151-1998  P. 420 : Les limites du principe  Bien que ferment etabli dans la procedure contentieuse adminsitrative  le principe du contradictoire n'a pas une valeur absolu il connait  quelques limites dont la plupart mais non toutes sont d'une portee  reduite.  1o- La premiere limite concerne la suppression de toute instruction  qui a evidamment pour consequence la disparition quasi-totale du  caractere contradictoire de la procedure  Le juge n'y recourt que lorsqu'il s'estime manisfestement incompetent  ou lorsqu'il considere la requete comme manisfestement irrecevable.  P. 421 : L'obligation de communication des pieces du dossier peut  etre attenuee en fonction de l'urgence. Il en va ainsi  essentiellement dans le cas ou la loi imparfait au juge un delai pour  statuer notamment en matiere electorale.  وبما انه عندما يكون بحوزة مجلس شورى الدولة في ملف الدعوى العناصر  الضرورية للفصل في النزاع بكل معرفة وعلم فلم يعد المجلس مضطرا ان ينتظر  جواب الفريق الثاني او ان يلجأ الى التحقيق ولا يمكن في الحالة هذه  التذرع بان المحاكمة لا تتسم بالطابع الوجاهي.  C.E. 29 Avril 1970 Elections Municipales de Corte (corse) Sieur  Baldacci-Rec. P 289  \"Considerant que le Trib. Adminsitratif disposait au vu du dossier  qui lui \"etait soumis des elements necessaires pour statuer en toute  connaissance \"de cause qu'il n'etait pas tenu d'ordonner une  enquete...qu'enfin le \"requerant n'est pas fonde a soutenir que la  procedure de premiere instance n'a pas revotu en caractere  contradictoire.  وبما انه بصرف النظر عن المبادىء لاصول المحاكمات الادارية - لا سيما في  التنازع الانتخابي لقد قدم المستدعي دفاعه مدليا بانه يتضح من محضر  انتخاب المجلس البلدي - قلم الاقتراح 106 - انه غير موقع من رئيس القلم  فيكون المحضر مفتقرا صفته الرسمية ويقتضي اهماله وعدم الاخذ به.  وبما انه يقتضي نظرا لمضمون الملف ومحتوياته من مستندات رسمية التي لم  يطعن في صحتها - الفصل في النزاع بالاساس.\n*  اختصاص  القضاء الشامل في تعديل وتصحيح حساب فرز الاصوات في الانتخابات البلدية  ومفعول عدم توقيع محضر الانتخاب في حال غياب اي خداع او غش او تزوير  *\nبما ان المستدعي سعد الدين فاخوري يطلب اعلان فوزه بعضوية المجلس  البلدية لمدينة طرابلس مكان المرشح مالك عمر نعوشي بعد احتساب الاصوات  التي نالها في القلم 106 (الحدادين - الكلية الاسلامية) البالغة 39 صوتا  والتي لم تحتسبها لجنة القيد العليا.  وبما انه يتبين من مطالعة الادارة المعنية وبعد مراجعة الملف الاداري  خاصة محاضر الفرز ومحاضر لجان القيد ما يلي:  1- ان لجنة القيد العليا في محافظة لبنان الشمالي اعلنت فوز المرشح مالك  عمر نعوشي في المرتبة الرابعة والعشرين ب 9459 صوتا وان المستدعي قد جاء  مباشرة وراءه ب 9439 صوتا.  2- ان المستدعي قد حصل على 39 صوتا في القلم رقم 106 (الحدادين - الكلية  الاسلامية) كما هو مدون في المحضر الاساسي لفرز القلم المذكور وفق  الاصول القانونية وانه سقط سهوا تدوين هذه الاصوات على الجدول العام  للنتائج الموقع من قبل اعضاء لجنة القيد الخامسة وبالتالي من الجدول  النهائي الموقع من قبل لجنة القيد العليا.  وبما ان العملية الانتخابية تقرن بطبيعتها القانون والواقع وان النزاعات  التي تنشأ من خلال تلك العملية يجب ان تبيح للقاضي ان يعدل قرارات هيئات  الفرز في حال انها ارتكبت اخطاء ام مخالفات ام غشا او احتيالا.  Auby et Drago: Traite des recours en matiere administrative - 1992-P.  669-670  No 488 : La justification frequemment donnee est que l'operation  electorale melant par sa nature meme le droit et le fait les litiges  quxquels elles donnait lieu ne pouvaient relever que du plein  contentieux (Ref...) et il serait plus juste de dire que la nature de  l'operation electorale doit permettre au juge de reformer les  decisions des organes de recensement au cas ou ceux-ci auraient  commis des erreurs des irregularites ou des fraudes.  وبما ان القاضي الانتخابي يتدخل في هذه الحال كقاض اعلى لفرز الاصوات اذ  يدخل في اختصاصه\" مادية او واقعية التصويت او الاقتراع\" اي انه يقوم  باحتساب الاصوات مجددا بعد هيئة الفرز وباستطاعته حينئذ ان يعدل قرارات  هذه الهيئة التي سبق لها ان اعلنت نتيجة الاقتراع اذا تبين له ان  النتيجة المعلنة مغلوطة وان يحل قراره محل القرار المعلن اي ان يغير  نتائج الاقتراع.  Auby et DragoL Op. Cit P. 670  No 792 : Le juge intervient....comme\" Juge superieur du rescensemment  des votes \"Il connait alors dans ce cas de la materialite du vote\"  c-a-d qu'il procede au calcul des voix apres l'organe de recencement.  Il pourra donc reformer les decisions de cet organe qui a proclame  les substituer une decision nouvelle a celle qui a ete prise c-a-d  modifier les resultats du scrutin   (Ref....).  وبما انه يتبين ان رئيس القلم رقم 106 (الحدادين) السيد فياض مسلم فياض  قد رقع المحضر المذكور.    وبما انه على فرض ان رئيس القلم 106 (الحدادين - الكلية الاسلامية) لم  يوقع المحضر غير ان لائحة الفرز Liste d'emargement في القلم المذكور  تثبت ان المستدعي قد حصل على 39 صوتا في هذا القلم والمستدعي ضده طالب  التدخل لا ينفي ذلك بل كل ما يدلي به هو \"ان المحضر غير موقع من رئيس  القلم فيفتقر صفة رسمية ويقتضي اهماله وعدم الاخذ به\",  وبما انه استقر العلم والاجتهاد على القول انه عندما يوجد خلاف فيما بين  قيود لائحة الفرز وبين نتيجة الفرز ومحضر الانتخاب يؤخذ بقيود لائحة  الفرز دون سواها.  قرار قم 390 تاريخ 1964/03/20  المحامي سامي الرفاعي ورفاقه/الدولة - وزارة الداخلية - الحاج مصطفى  الجمال ورفاقه  مع مطالعة الرئيس جوزف شاوول  المجموعة الادارية 1964 صفحة 98 وما يليها  J.C.A.-Fas. 761  No 53- La liste des emargements fait seule foi du chiffrd reel des  votants (Ref...) et celui des suffrages exprimes (Ref...).  La liste emargements fait encore foi lorsqu'elle est en desaccord  avec les ecnonciations du proces-Verbal et les feuilles de  pointage...  Philippe Dufrsnoy: Guide du Contentiuex Electoral (Elections  Politiques)  No 695-Loraqu'il y a desccord entre les enonciations du proces-verbal  et la liste des emargements...c'est cette derniere qui fait foi  (Ref...)  No 696-C'est encore la liste d'emargement qui fait foi lorsque ses  enonciations confirmees par les resultats de l'instruction sont en  desaccord avec celle du proces-verbal et des feuilles de pointage  (Ref...)  وبما انه فضلا عما تقدم ان توقيع المحضر قبل تحريره Avant sa redaction  ام توقيع المحضر على بياض signature en blanc ام توقيعه اليوم التالي من  الاقتراع كل ذلك لا يؤدي الى مخالفة من شأنها ابطال نتيجة الانتخابات في  حال غياب اي غش او خداع او تزوير كما انه لا يؤدي الى بطلان الانتخاب  عدم توقيع المحضر من رئيس القلم والمندوبين او من البعض منهم شرط عدم  الطعن في صحة وصوابية المحضر المذكور.  Philippe Defresnoy: Op. Cit  No 993- No 993-994-995-996 et No 1239  Ch. Rabany:ژGuide General des Elections No 625 a 634  وبما انه يقتضي والحال هذه وفق لائحة الفرز والمحضر رقم 106 الذي لم  يطعن في صحته اضافة 39 صوتا الى جموع الاصوات التي نالها المستدعي كما  اعلنتها لجنة القيد العليا فيصبح مجموع ما ناله 9478 صوتا بدلا من 9439  صوتا.  وبما انه نتيجة لذلك يقتضي تصحيح النتيجة واعلان فوز المستدعي لعضوية  المجلس البلدي لمدينة طرابلس بمجموع 9478 صوتا بدلا من المرشح مالك عمر  نعوشي الذي نال 9459 صوتا فقط."
}