{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60912",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 715 /1998",
  "card_info": {
    "court": "شورى",
    "number": "715",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "جوزف شاوول",
    "members": "/معكرون//عويدات/"
  },
  "ruling_text": "*  اقالة العضو البلدي الموجود في حالة التمانع بسبب القرابة  ومفعول هذه الاقالة  *\nبما ان المستدعي يطلب اعلان فوزه في انتخابات  بلدية زوق مصبح مستندا الى نص المادة 28 من قانون البلديات لوجود صلة  مصاهرة بين عضويين فائزين في المجلس المنتخب.  وبما ان المادة 28 من قانون البلديات الصادر بالمرسوم الاشتراعي رقم 118  تاريخ 1977/06/30 تنص على ما يلي:  \"لا يجوز للشخص الواحد ان يكون عضوا في عدة مجالس بلدية وكذلك لا يجوز  في البلدية الواحدة ان يكون الاب واحد الاولاد والام واحدا والاولاد  والزوج والزوجة والحمو وزوج الابنة او زوجة الابن والحماة وزوجة الابن  او زوج الابنة والاخوة والاخوات العم وابن الاخ والخال وابن الاخت وزوج  الاخت وزوج الاخ على اختلافهم اعضاء بمجلس بلدي واحد. واذا انتخب اثنان  من الاقارب والانسباء المار ذكرهم ولم يستقل احدهما فعلى القائمقام ان  يقيل احدثهما سنا واذا تعادلا في السن فيقال احدهما بالقرعة في اول  اجتماع يعقده المجلس البلدي\"  وبما انه يستفاد من نص المادة المذكورة اعلاه ان صلاحية اقالة عضو م  المجلس البلدي لسبب المبنية عليه المراجعة وهو وجود صلة قربى مانعة تعود  للمقائمقام.  وبما انه يعود للقائمقام امر التثبت من الموانع المنصوص عليها في  القانون على ان يكون للمتضرر من قرار القائمقام حق مراجعة مجلس شورى في  القرار الصادر بهذا الشأن.  وبما ان للمرجع المختص باتخاذ قرار الاقالة في حال تحقق الاسباب الموجبة  له قانونا ان يصدر قراره خلال مهلة معقولة تلي اعلان النتائج اذ ان نص  المادة 28 لا يحدد مهلة معينة لاتخاذ مثل هذا القرار.  وبما ان المادة 21 من القانون رقم 665 تاريخ 1997/12/29 المتعلق بتعديل  بعض نصوص قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون  المختارين تنص على ان ينتخب المجلس البلدي من بين اعضائه رئيسا ونائب  رئيس وذلك في اول جلسة يعقدها في الموعد والمكان اللذين يحددهما المحافظ  او القائمقام ضمن مهلة شهر من تاريخ اعلان نتيجة الانتخاب.  بما ان مهلة الشهر اللاحقة لاعلان نتيجة انتخاب اعضاء المجلس البلدي  المنصوص عليها في المادة 21 المذكورة تعتبر مهلة معقولة لكي يعمد خلالها  القائمقام الى اتخاذ القرار الواجب اتخاذه اعمالا لاحكام القانون.  وبما ان يتبين من الكتاب رقم 302/ص.م الصادر عن وزير الداخلية بتاريخ  1998/06/09 والوارد الى مجلس شورى الدولة تحت الرقم 279 تاريخ  1998/06/10 ان نتائج الانتخابات البلدية والاختيارية في محافظة جبل  لبنان قد اعلنت بتاريخ 1998/05/26  وبما ان المهلة المعقولة المحددة تبعا لما تقدم تنصرم حتى تاريخ تقديم  هذه المراجعة في 1998/06/08 ذلك انه تبعا لكون نتائج انتخابات محافظة  جبل لبنان التي تدخل ضمنها نتيجة انتخاب مجلس بلدية زوق مصبح قد اعلنت  في 1998/05/26 فتكون المهلة المعطاة للقائمقام لاتخاذه قراره في موضوع  المراجعة الحاضرة تمتد حتى تاريخ 1998/06/26 وبالتالي لا يمكن ان يعزى  الى القائمقام مخالفة القانون او عدم اعمال احكامه ولا يصبح تقاعسه غير  مشروع الا بانقضائها.  وبما ان المراجعة بشأن قرار لم يكن موجودا بتاريخ تقديمها تكون مستوجبة  الرد شكلا.  وبما انه لم يعد من حاجة لبحث سائر المطالب والاسباب المدلى بها لعدم  الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم مردودا لعدم ارتكازه على اساس  قانوني صحيح.  وعلى سبيل الاستفاضة Et pour complement de droit  وعن طلب المستدعي باعطائه الحق بالحلول مكان العضو المنسحب نظرا لعدد  للاصوات التي نالها بعده.  بما ان المادة 24 من الدستور تنص على انه \"يتألف  مجلس النواب من نواب منتخبين يكون عددهم وكيفية انتخابهم وفاقا لقوانين  الانتخاب المرعية الاجراء\" كما ان جميع قوانين البلدية والمجالس  الاختيارية المتعاقبة تعتمد طريقة الانتخاب لتأليف مجالسها وتعطف على  الاصول المتبعة في الانتخابات النيابية لانتخاب اعضاء مجالسها اي ان  ينتخب اعضاء هذه المجالس بالتصويت العام المباشر (قوانين البلدية: قرار  رقم 1208 الصادر عن المفوض السامي تاريخ 12 اذار 1922 قانون 1947/11/27  المعدل بالمرسوم الاشتراعي رقم 5/1952 ورقم 28/1953 ورقم 5/1954 ورقم  21/1955 والقانون الصادر في 1963/05/29 واخيرا القانون المرعي الاجراء  حاليا الصادر بموجب المرسوم الاشتراعي ورقم 118/1977- قوانين المختارين  والمجلس الاخيتارية: قانون 1928/01/13 والمرسوم الاشتراعي رقم 2/1939  والقانون الساري المفعول حاليا تاريخ 1947/11/27 وتعديلاته).  وبما ان القوانين السياسية الجوهرية في لبنان اذن - وسائر البلدان  الديمقراطية - كالدستور وقانون اعضاء المجلس النيابي وقانون البلديات  وقانون المختارين والمجالس الاختيارية تعتمد صراحة الانتخاب كوسيلة  تعيين الاعضاء المنتمين لهذه المجالس.  وبما ان شرعية السلطة مشيدة على الانتخاب الشعبي الذي هو اول مظهر من  مظاهر الحياة السياسية.  Michel Debre: La mort de L'Etat republicain p 165 : La legitimite du  pouvoir est... fondee sur l'election populaire premeire minifestation  de la vie politique.  وبما انه وفق مبدأ السيادة التي هي حق لا يتجزأ ولا يجوز التصرف به ان  السيادة الشعبية تخص الشعب اي الهيئة الانتخابة Corps electoral لان  الشعب بواسطة الانتخاب يؤمن طوعا وبكل حرية ادارة مصالح الامة.  Jacques Cadart: Institutions politiques et Droit Constitutionnel 3  eme Edit 1990-Tome I-p 190 et s  وبما ان \"الانتخابات\" هي هدف من الاهداف التي لها قيمة دستورية وتضم هذه  الاهداف في عدادها - كركائز للدولة بعض المواد او العناصر او الامور  نظرا لطابعها الاساسي التي تتطلب حماية دقيقة لتعلقها بالانتظام العام.  ومن بين هذه العناصر او المواد احترام تطبيق الدستور اذ ان كل تعد على  احكامه يشكل عنصر فوضى واطضراب للسلامة العامة واحترام ايضا الاحكام  التشريعية التي ترعى الانتخابات والتي لا تقبل اي خرق او مخالفة.  Paul Bonard: L a notion d'ordre public en Droit Administratif In Bibl  de Droit Public-Tome 42-1962  P 73 : C- Matieres particulerement protegees  Il existe certaines matieres qui en raison de leur caractere  fondamental de bases de L'Etat appelent une protection rigoureuse du  nom de l'ordre public.  Les elections sont considerees comme matiere d'ordre et public et les  presciptions legislatives en la matiere ne supportent pas de  derogation  D- Le regime politique 1er:  Le respect de la constitution est un aspect de la defense de l'ordre  public car toute atteinte \"a l'ordre constitutionnel\" est un facteur  d'anarchie et de desordre gravement prejudiciable a la paix publique.  وبما ان الاحكام التشريعية المتعلقة بالانتخابات السياسية - اكانت  نيابية ام بلدية ام اختيارية - تتعلق بالانتظام العام.  وبما انه في ما يتعلق بالانتخابات وما ترمزز اليه من شرعية للسلطة  التشريعية او البلدية او الاختيارية ونظرا لطابعها القانوني المتلعق  بالانتظام العام استقر العلم والاجتهاد على القول انه لا يمكن لقاضي  الانتخابات الذي يلغي انتخاب احد الفائزين ان يحل محله مرشح آخر اذ ان  الشغور او الفراغ لا يمكن ان يملء الا بانتخاب جديد اذ ان كل فراغ ينتج  عن ابطال من قبل القاضي او عن اي سبب آخر يجب ان يستعاض عنه وان يسد  بانتخاب جديد وليس باعلان فوز مرشح نال العدد الاكبر من الاصوات بعد  العضو المنتخب الذي حال مانع قانوني دون اشغاله المنصب الذي انتخب له.  Ch. Rabany: Guide general des Elections  No 879- Le tribunal adminsitratif qui annule l'election d'un des elus  ne peut lui substituer un autre candidat la vacance ne peuvent etre  comblee par une nouvelle election (CE 29 juillet 1921-Marche)  La vacance produite par annulation ou toute autre cause doit etre  comblee par une election nouvelle et non par la proclamation du  candidat suivant dans l'ordre des suffrages obtenus (CE 8 Dec 1948  Rangevaux)  وبما ان قاضي الانتخابات يرتكب خطأ جسيما وتجاوزا لحد السلطة اذا اعلن  فوز المرشح الذي نال العدد الاكبر من الاصوات بعد العضو المنتخب ليحل  محل هذا العضو الذي ابطل ترشيحه بسبب القرابة مثلا (parente ou  alliance)  Phylippe Dufresnoy: Guide de Contentieux Electoral (Elections  politiques)-1991  No 1148 : Si apres avoir annule l'election d'un candidat pour parente  ou alliance au degre prohibe avec un autre membre du Conseil  Municipal le tribunal adminsitratif proclame a la place le cadidat  qui vient apres lui dans l'ordre des suffrages il commet un exces de  pouvoir (Ref....CE 20 Jan 1950 Mosset 13 janv. 1960 Bonnetagere).  وبما ان الامر يكون على خلاف ذلك عندما ينص المشترع على ان الفراغ لاي  سبب كان - يملء بالمرشح الذي نال اكثر الاصوات من الراسبين او من المرشح  الذي كان على ذات اللائحة من الفائز الذي الغي انتخابه او الذي شطب اسمه  من لائحة الفائزين اكان ذلك بسبب استقالته ام بالاقالة ام لفقدان  الاهلية Ineligibilite- capacite- ام لسبب التمانع Incompatibilite  Ch Rabany-op.cit No 879(Renvoi 1 Dans les communes de 9.000 habitants  et plus la vacance est comblee par le condidat figurant sur la meme  liste que le Conseiller a remplacer (art 7 de la loi du 5 septembre  1947 code Elect art 305)  LOi no 82-947 Modifiant le Code Electoral et le Code des Communes et  relative a l'ections des Conseillers Municipaux  Journal officiel 20 nov. 1982 p 3487 Set IV Remplacement des  Conseillers Municipaux  Art L. 270 : Le condidat venant sur une liste immediatement apres le  dernier elu est appele a remplacer le conseiller miniscipal elu sur  cette liste dont le siege devient vacant quelque cause ce soit.  وبما انه تطبيقا للمبادىء المار ذكرها تنص المادة الخامسة عشرة من قانون  المختارين والهيئات الاخيتارية الصادر في 1947/11/27 وتعديلاته على انه  \"اذا شغر مركز المختار او كفت يده خلال الستة اشهر التي سبق مدة ولايته  فيعين المحافظ وكيلا عنه ا كبر اعضاء المجلس الاختياري سنا الى ان يتم  الانتخاب الجديد. واذا حصل ذلك قبل انتهاء مدة ولايته باكثر من ستة اشهر  فيعمد الى انتخاب خلف له. واذا شغر مركز عضو اختياري في اي وقت كان تعين  وزير الداخلية لمركز الشاغر الشخص الذي يكون قد نال في الانتخاب  الاختياري الاخير اكبر عدد من الاصوات بعد الاعضاء الاختياريين  المنتخبين.  وبما انه يستفاد من احكام المادة 15 المذكورة اعلاه ان المشترع طبق  القاعدة الاساسية التي ترعى نظامنا السياسي وهي اللجوء الى انتخاب  لتعيين مختار لملء المركز الشاغر وذلك بدعوة الهيئة الانتخابية الى  انتخابات جديدة. بينما منح وزير الداخلية بموجب نص صريح في حال شغور  مركز عضو اختياري سلطة لتعيين الشخص الذي نال في الانتخاب الاختياري  الاخير اكبر عدد من الاصوات بعد الاعضاء الاخيتارين المنتخبين.  وبما انه يتبين من احكام المادتين 28 وما يليها من قانون البلديات ان  مهمة العضو البلدي تنتهي بالاستقالة ام بالاقالة عندما لا تتوافر فيه او  لم تعد تتوافر فيه الشروط القانونية وذلك في حالتي فقدان الاهلية  Capacite او التمانع Incompatibilite فيشغر من المجلس البلدي المنتخب  حينئذ مركزا - او اكثر - من العدد المحدد له قانونا.  وبما انه المشترع استعمل كلمة \"شغور\" بالمعنى الواسع دون تفريق بين شغور  المركز بسبب ارادي (كالاستقالة) او بسبب غير ارادي (كالوفاة) او تطرق  الى حالة قانونية تمت الى انتخاب شخص رافق انتخابه مانع يحول دون  اعتباره عضوا في المجلس البلدي اخذا بالاعتبار ان في هذه الحالة يجب ان  ينطلق المجلس البلدي مكتملا العدد المحدد له قانونا بل نص في المادة 21  من قانون البلديات على انه \"اذا شغر في ملجس بلدي ربع المراكز على الاقل  يجري انتخاب اعضاء للمراكز الشاغرة للمدة الباقية خلال شهرين من تاريخ  شغور آخر مركز....\"  وبما انه عملا بالاحكام القانونية المار ذكرها التي جاءت مطلقة وعامة  مكرسة بذلك القاعدة الاساسية الا وهي مبدأ الانتخابات لاعضاء المجلس  البلدي معتبرة ان بالانتخاب وحده يتأمن حسن سير المرفق العام البلدي  وعملا بالمبادىء العامة للتنازع الانتخابي لا يمكن في حالة شغور - لاي  سبب كان - تعيين اول الخاسرين على العضو المستقيل او المقال - اكان ذلك  في حالتي فقدان الاهلية او التمانع القانوني - لعدم وجود نص تشريعي يشذ  عن القاعدة العامة الاساسية ويسمح بالتالي بذلك.  وبما ان طلب المستدعي باعطائه الحق بالحلول مكان العضو المقال نظرا لعدد  الاصوات التي نالها يكون مردودا لعدم ارتكازه على اساس قانوني صحيح."
}