{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56927",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1998",
    "session_date": "05/11/1998",
    "chief": "طارق\r\nزيادة",
    "members": "/الحجار//عبدالله/"
  },
  "ruling_text": "*  شروط المطالبة بسقوط المحاكمة  *\nحيث ان المادة\n509 من أم م. تنص على انه اذا تركت المحاكمة ايا كان موضوعها بلا ملاحقة\nمدة سنتين منذ اخر اجراء صحيح تم فيها جاز لكل من الخصوم ان يطلب\nاسقاطها. كما ان المادة 512 من ذات القانون تقضي حتما بسقوط المحاكمة\nلدى توافر شروطه ولكن ليس للمحكمة ان تقضي به من تلقاء نفسها.\nوحيث ان المادة 509 المذكورة جهلت الفاعل في الترك الذي لم يعد مربوطا\nفقط بالمدعي او بالمستأنف فوجب ان ينظر الى الترك من جهة المحاكمة\nالمتروكة وليس من جهة الفرقاء التاركين او المتضررين من السقوط ولم يعد\nمن محل للبحث عن العوامل الذاتية لدى الفرقاء ولا عن نواياهم بالنسبة\nلترك الدعوى بدون ملاحقة او مراجعة وبات السقوط يتحقق بتوفر شرطه\nالموضوعي وهو غياب اي اجراء صحيح خلال مهلة السنتين وان كل اجراء صحيح\nمن اجراءات المحاكمة يقطع المهلة بمعزل عمن كان عليه القيام بالاجراء\nالتالي وكون هذا الاجراء هو من واجب المحكمة او قلمها لا يمنع المحاكمة\nمن السقوط ان لم يسع صاحب المصلحة لاتقاء هذا السقوط بحث المرجع\nالمتقاعس او باستعمال الاجراء المتأخر.\nوحيث مع صراحة النصوص القانونية ووضوحها وبساطتها لا يعود من مجال\nلاضافات استنسابية دون مخالفتها اذ يتحقق سقوط المحاكمة بتوفر شرطه\nالموضوعي وهو غياب اي اجراء صحيح مهلة السنتين لا سيما وان ق أم م.\nالحالي وسع نطاق السقوط حتى بالنسبة لعديمي الاهلية او ناقصيها الاشخاص\nالمعنويين ومهما كان موضوع الدعوى.\nوحيث ان المادة 509 المذكورة آنفا تطبق على اية محاكمة ايا كان موضوعها\nوايا كان اطراف الخصومة فيها وبمعزل عن الاسباب الخاصة التي قد تكون\nقامت لدى الجهة المتضررة من السقوط وبمعزل عن التحقق من نية او ارادة\nالمدعي او المستأنف بالتنازل عن الدعوى او الاستئناف وبمعزل عن الضرر\nاللاحق به من جراء تقرير سقوط المحاكمة.\nوحيث بالتالي تكون المراجعة الحاضرة مستوجبة الرد اساسا لوقوع السبب\nالتمييزي في غير محله القانوني اذ ليس من خطأ في تطبيق القرار المميز\nلاحكام المادة 509 المذكورة (بهذا المعنى قرار هذه المحكمة رقم 43/98\nتاريخ 21/5/1998 بدعوى الدولة اللبنانية /فرح وصعب ورفاقهم)."
}