{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69393",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 720 /1998",
  "card_info": {
    "court": "شورى",
    "number": "720",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//مداح/"
  },
  "ruling_text": "*  شروط  قبول طلب ادخال المطعون ضده في المحاكمات الادارية المتعلقة بتصحيح  نتيجة الانتخابات البلدية  *\nفي الادعاء ضد كل من الدولة وعصام نعيم عبد  الخالق:  بما ان المستدعي حدد الجهة المستدعى ضدها بعصام نعيم عبد الخالق  والدولة.  وبما ان توجيه الادعاء ضد الدولة في موقعه الصحيح قانونا ويقتضي اعتبار  توجيهه ضد عصام نعيم عبد الخالق بالاضافة اليها بمثابة طلب لادخاله في  المراجعة الراهنة  وبما ان المادة 83 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  1975/06/14 تترك لهذا المجلس حق تقرير الادخال اما عفوا واما بناء على  طلب يوجه اليه.  وبما ان الفصل في النزاع المشار في الدعوى الحاضرة ممكن على ضوء اوراق  ملفها بحالته الحاضرة ولا اقتضاء بالتالي للاستجابة لطلب الادخال.\n*  امكانية  تصحيح نتيجة الانتخابات البلدية عند حصول خطأ في محضر لجنة القيد  *\nبما  ان المستدعي يطلب ابطال اعلان فوز السيد عصام نعيم عبد الخالق بعضوية  مجلس بلدية مجدل بعنا واعتباره بالتالي الفائز بدلا منه ويسند طلبه الى  ارتكازه هذا الاعلان على مجموع اصوات لم ينله المطعون بانتخابه فعلا ادى  الاعتماد عليه الى اعتبار ما ناله من اصوات يفوق ذلك الذي احرزه بثمان  في حين تثبت النتيجة المدونة في محاضر اقلام الاقتراع ان التقدم كان  لصالحه وبفارق صوتين.  وبما ان مضمون محاضر اقلام الاقتراع الاربعة ومحضر لجنة القيد المبرزة  في هذا الملف يمكن تلخيصه لناحية كل من المستدعي والمطعون في صحة اعلان  فوزه بالجدول التالي:  رقم قلم الاقتراع  عدد الاصوات التي نالها المستدعي كما هو مدون في  عدد الاصوات التي نالها السيد عصام نعيم عبد الخالق كما هو مدون في  وجود اعتراض على محضر القلم  محضر القلم  1 ذكور 206  محضر اللجنة  206  محضر القلم 133  محضر اللجنة 133 نعم كلا  184 ذكور  محضر القلم 114  محضر اللجنة 114  محضر القلم 179  محضر اللجنة 189 -  185 ذكور  محضر القلم 197  محضر اللجنة 197  محضر القلم 140  محضر اللجنة 140 -  186  125  125  188  188  -    642  642  640  650  وبما انه يتبين من الجدول اعلان ان ماية وتسعة وثمانين صوتا احتسبت على  محضر لجنة القيد لصالح السيد عصام نعيم عبد الخالق من اصوات المقترعين  في القلم رقم /184/ مجدل بعنا فيحين يحدد محضر الاقتراع في هذا القلم  احرازه لماية وتسعة وسبعين صوتا.  وبما ان قيود القلم آنف الذكر وكذلك محاضر الاقلام الثلاثة الاخرى جاءت  خلوا من اي اعتراض فيستدل بذلك على صحة بيانها للاصوات التي نالها كل من  المرشحين وبالتالي وجوب اعتمادها توصلا للنتيجة المطابقة لخيار الناخبين  والواجبة الاعلان.  وبما انه وسندا لقيود محاضر اقلام الاقتراع الواجبة الاعتماد للسبب  المبين آنفا يكون عدد الاصوات التي نالها كل من المرشحين لعضوية مجلس  بلدية مجدل بعنا مرتبا وفق الجدول التالي:  الرقم المتسلسل 1 عدد الاصوات 770 اسم المرشح كمال حسن عبد الخالق  الرقم المتسلسل 2 عدد الاصوات 733 اسم المرشح محمد سعيد عبد الخالق  الرقم المتسلسل 3 عدد الاصوات 695 اسم المرشح زوربا حسين عبد الخالق  الرقم المتسلسل 4 عدد الاصوات 693 اسم المرشح عفيف علي عبد الخالق  الرقم المتسلسل 5 عددا لاصوات 689 اسم المرشح عبد اللطيف عبد الخالق  الرقم المتسلسل 6 عددا لاصوات 680 اسم المرشح سعيد انيس ابي جمعة  الرقم المتسلسل 7 عدد الاصوات 672 اسم المرشح عصام توفيق عبد الخالق  الرقم المتسلسل 8 عدد الاصوات 661 اسم المرشح رمزي فؤاد عبد الخالق  الرقم المتسلسل 9 عدد الاصوات 659 اسم المرشح نزيه نعيم عبد الخالق  الرقم المتسلسل 10 عدد الاصوات 656 اسم المرشح وليد ذوقان عبد الخالق  الرقم المتسلسل 11 عدد الاصوات اسم المرشح كميل حسن عبد الخالق  الرقم المتسلسل 12 عدد الاصوات 642 اسم المرشح سعيد شفيق عبد الخالق  الرقم المتسلسل 13 عدد الاصوات 640 اسم المرشح عصام نعيم عبد الخالق  وبما ان عدد الاعضاء في البلدية آنفة الذكر محدد باثني عشر ويفوز  بالانتخاب المرشح الذي ينال العدد الاكبر من اصوات المقترعين تبعا لما  تنص عليه الفقرة الثانية للمادة 26 من القانون رقم 665 تاريخ 1997/12/29  وبما ان مجموع عدد الاصوات التي نالها المستدعي يحتل المرتبة الثانية  عشرة على ا لجدول المبين اعلاه ويليه في المرتبة المجموع المبين لعدد  المقترعين لصالح السيد عصام نعيم عبد الخالق وبذلك فان المستدعي يكون قد  نال عددا اكبر من اصوات الناخبين ويقتضي بالتالي اعلان فوزه وابطال  النتيجة التي اعلنت فوز السيد عصام نعيم عبد الخالق كون اثني عشر من  المرشحين قد نالوا عددا اكبر من اصوات المقترعين وبهم يكتمل عدد الاعضاء  المطلوب انتخابهم.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح ولم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم  الفائدة."
}