{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54908",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 721 /1998",
  "card_info": {
    "court": "شورى",
    "number": "721",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//مداح/"
  },
  "ruling_text": "*  ادخال شخص ثالث في المحاكمة المتعلقة بنتائج الانتخابات  البلدية  *\nبما ان المراجعة الراهنة الرامية الى ابطال قرار اعلان فوز  السيد محمد عجاج ملاعب في انتخابات بلدية بيصور حددت الدولة ولاسيد  ملاعب كجهة مستدعى ضدها.  وبما ان المادة 83 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  1975/06/14 وتعديلاتةه المتعلق بنظام مجلس شورى الدولة تترك لهذا المجلس  حق تقرير الادخال اما عفوا واما بناء على طلب يوجه اليه.  وبما ان الفصل في النزاع المثار في الدعوى الحاضرة ممكن على ضوء اوراق  الملف بحالته الحاضرة ولا اقتضاء بالتالي للاستجابة لطلب الادخال.\n*  امكانية اخذ البينة الشخصية بعين الاعتبار لدحض مضمون محاضر  الفرز وابطال انتخاب الهيئات الادارية في حال وقوع اخطاء قانونية لا  تأثير لها على النتيجةالانتخابية  *\nبما ان المستدعي يسند طلبه ابطال  اعلان فوز السيد محمد عجاج ملاعب في الانتخابات التي اجريت لاختيار  اعضاء بلدية بيصور الى سببين:  - اولهما قيام رئيس قلم الاقتراع رقم /2/ بيصور على حمل المندوبين على  توقيع المحضر قبل البدء بالفرز وتمنعه عند الانتهاء منه عن اعطائهم نسخة  عنه.  - وثانيهما حصول مخالفات عديدة واحتمال الخطأ في الجمع ان من قبل لجان  القيد او وزارة الداخلية اذ ان الفرز في اقلام الاقتراع بين تقدمه  بعشرات الاصوات على المطعون في صحة انتخابه وقد اثبتت لجنة القيد  المختصة هذا التقدم.  وبما انه لناحية المخالفة المنسوبة لرئيس القلم المبين رقمه اعلاه يتبين  من الاطلاع على قيود المحضر المثبت لاعمال الاقتراع التي جرت فيه ان كلا  من المندوبين الثلاثة الذين يطلب المستدعي سماع اقوالهم اثباتا لحصول  المخالفة قد وقع على صفحات المحضر الاربع وقد خلت الاخيرة منها المخصصة  لتدوين القرارات والملحوظات والاعتراضات من اي اعتراض لاي منهم اكان  لناحية توقيت توقيعه ام لاية جهة اخرى وقد \"استقر الاجتهاد على عدم جواز  اخذ البينة الشخصية وغيرها بالاعتبار لدحض مضمون محاضر الفرز الموقعة من  اعضاء مكتب الاقتراع دون ادنى تحفظ...\"  (قرار رقم 23 تاريخ 1964/01/04 الدكتور جوزف غصن ورفيقاه/الدولة - وزارة  الداخلية ومارون يوسف سارون ورفيقاه).  وبما انه ولو صح فرضا وقوع المخالفة فانه يقتضي معرفة ما اذا كان من  شأنها التأثير على نتيجة الانتخاب ام انها تؤدي فقط الى ملاحقة مرتكبها  تأديبيا وجزائيا ولا تشكل عندها سببا لابطال الانتخابات اذ \"استقر  الاجتهاد على عدم ابطال انتخاب الهيئات الادارية في حال وقوع اخطاء  قانونية لا تأثير لها على النتيجة.  (قرار رقم 1523 تاريخ 1963/12/23 رفيق فرحات/الدولة).  وبما ان المخالفة التي يثير المستدعي حصولها لا تتناول صحة مضمون قيود  المحضر كما لا تطال سلامة اعمال الانتخاب المثبتة بنتيجتها فيه فتكون  بالتالي غير منشئة لاي اثر على نتيجة الاقتراع.  وبما انه ولناحية حصول مخالفات عديدة في الانتخابات واحتمال الخطأ في  جمع عدد الاصوات فان الفصل في هذا السبب وبالنظر لعدم تحديد المستدعي  لمخالفات مفسدة للانتخاب يستدعي على سبيل الاستفاضة البحث في صحة  العمليات الانتخابية في كل من اقلام الاقتراع على ضوء اوراق الملف  الاداري المبرز من المستدعى ضدها.  وبما انه يمكن تلخيص مضمون المحاضر المبرزة من المستدعى ضدها بالجدول  التالي:  رقم قلم الاقتراع 1/66 عدد اوراق الاقتراع المعتبرة باطالة ست  عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 230 وفي  محضر لجنة القيد 230   عدد الاصوات التي نالها المطعون في اعلان فوزه المدون في محضر قلم  الاقتراع 81 وفي محضر لجنة القيد 81   وجود اعتراض على محاضر الانتخاب نعم وجود اعتراض على محاضر الانتخاب  كلا  رقم قلم الاقتراع 2 عدد اوراق الاقتراع المعتبرة باطلة سبع   عدد الاصوات التي نالها المدون في محضر الاقتراع 177 وفي محضر لجنة  القيد 177   عدد الصوات التي نالها المطعون في اعلان فوزه المدون في محضر قلم  الاقتراع 149 وفي محضر لجنة القيد 149 وجود اعتراض على محاضر الانتخاب  كلا  رقم قلم الاقتراع 3 عدد اوراق الاقتراع المعتبرة باطلة عشرة  عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 121 وفي  محضر لجنة القيد 121  عدد الاصوات التي نالها المطعون في اعلان فوزه المدون في محضر قلم  الاقتراع 241 وفي محضر لجنة القيد 241  وجود اعتراض على محاضر الانتخاب -  رقم قلم الاقتراع 4  عدد اوراق الاقتراع المعتبرة باطلة سبع  عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 109 وفي  محضر لجنة القيد 109  عدد الاصوات التي نالها المطعون في اعلان فوزه المدون في محضر الاقتراع  167 وفي محضر لجنة القيد 137  وجود اعتراض على محاضر الانتخاب -  رقم قلم الاقتراع5  عدد اوراق الاقتراع المعتبرة باطلة خمس   عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 213 وفي  محضر لجنة القيد 213  عدد الاصوات التي ناليها المطعون في اعلان فوزه المدون في محضر قلم  الاقتراع 79 وفي محضر لجنة القيد 79  وجود اعتراض على محاضر الانتخاب -  رقم قلم الاقتراع 6 عدد اوراق الاقتراع المعتبرة باطلة -  عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 132 وفي  محضر لجنة القيد 132  عدد الاصوات التي نالها المطعون في اعلان فوزه المدون في محضر قلم  الاقتراع 112 وفي محضر لجنة القيد 112  وجود اعتراض على محاضر الانتخاب -  رقم قلم الاقتراع 7 عدد اوراق الاقتراع المعتبرة باطلة ست  عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 88 وفي  محضر قلم القيد 88  عدد الاصوات التي نالها المطعون في اعلان فوزه المدون في محضر قلم  الاقتراع 230 وفي محضر لجنة القيد 230  وجود اعتراض على محاضر الانتخاب -  رقم قلم الاقتراع 8 عدد اوراق الاقتراع المعتبرة باطالة -  عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 90 وفي  محضر لجنة القيد 90  عدد الاصوات التي نالها المطعون في اعلان فوزه المدون في محضر الاقتراع  189 وفي محضر لجنة القيد 189  وجود اعتراض على محاضر الانتخاب -  عدد الاصوات التي نالها المستدعي المدون في محضر قلم الاقتراع 1160 وفي  محضر لجنة القيد 1160  عدد الاصوات التي نالها المطعون في اعلان فوزه المدون في محضر قلم  الاقتراع 1248 وفي محضر لجنة القيد 1248  وجود اعتراض على محاضر الانتخاب -  وبما ان قيود الجدول اعلاه تثبت انتفاء وجود اي مخالفة مبطلة للانتخابات  في اي من اقلام الاقتراع بدليل عدم وجود اي اعتراض على المحاضر المنظمة  لكل منها كما انها ولناحية بيان عدد الاصوات التي نالها كل من المستدعي  والمطعون في صحة انتخابه فانها جاءت خالية من اي اوراق بين تلك التي  اعلنها كل من اقلام الاقتراع وتثبتتها لجنة القيد ولم يكن هناك اي خطأ  حسابي في جمع الاصوات العائدة لكل مهما الف وماية وستين للمستدعي والفا  ومائتين وثمانية واربعين للمطعون في صحة اعلان فوزه ولا يعتد حكما باية  نتائج اولية يشير المستدعي الى نشرها في الصحف.  وبما انه وعلى سبيل الاستفاضة في البجث ايضا وبالنظر لان المطعون في صحة  اعلان فوزه قد حل في المرتبة الثانية عشرة بين زملائه الخمسة عشر  المنتخبين فان مقارنة عدد الاصوات التي احرزها المستدعي بذلك الذي ناله  الفائز الذي نال بين المعلن فوزهم العدد الاقل من اصوات المقترعين (امين  سعيد العريضي: الفا وماية وثمانية وثمانين صوتا) تثبت - اي المقارنة -  ان النتيجة المعلنة كانت في موقعها القانوني الصحيح.  وبما ان كل ما ادلي به خلافا لما تقدم مردودا لعدم ارتكازه على اساس  قانوني صحيح."
}