{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 725 /1998",
  "card_info": {
    "court": "شورى",
    "number": "725",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//عماطوري/"
  },
  "ruling_text": "*  مهلة المراجعة طعنا في نتائج  الانتخابات البلدية  *\nبما انه يتبين من كتاب وزير الداخلية رقم 302/ص.م.  تاريخ 1998/06/09 ان نتائج الانتخابات البلدية والاختيارية في محافظة  جبل لبنان - حيث تقع بلدة الوردانية - اعلنت بتاريخ 1998/05/26  وبما ان مراجعة المستدعي المقدمة بتاريخ 1998/06/06 تكون واردة ضمن مهلة  الخمسة عشر يوما المنصوص عليها في المادة 110 من نظام مجلس شورى الدولة  والمطابقة لاحكام المادة 20 من المرسوم الاشتراعي رقم 118/77 المتعلق  بقانون البلديات ولاحكام المادة 27 من القانون رقم 660/97 تاريخ  1997/12/29 المتعلق بتعديل بعض احكام قانون البلديات  وبما ان المراجعة مستوفية سائر شروطها القانونية فتكون مقبولة شكلا.\n*  مفعول الاشكال الامني الذي يؤدي  الى توقف سير عملية الانتخابات البلدية مؤقتا على صحة نتائجها وتبرير  طلب ابطالها.  *\nبما ان المستدعي يطلب ابطال العملية الانتخابية للمجلس  البلدي في الوردانية بسبب حصول تدخلات من قبل قاض نافذ فيها ادى الى  توفر الاجواء داخل الاقلام وتعطيل سير العملية الانتخابية فترة من الزمن  مما الحق به اضرارا فادحة بخسارة اصوات مناصريه.  وبما ان حرية العمليات الانتخابية ونزاهتها هما المبدأ السائد والخاص في  القضايا الانتخابية وقد اوجب العلم والاجتهاد قبل كل شيء ليصار الى بحث  شكوى في قضايا الانتخابات البلدية - وايضا النيابية - ان تتضمن هذه  الشكوى اثبات الوقائع المدلى بها او على الاقل معلومات معينة بمقدار  الكفاية ليتمكن القاضي من اعتماد اقوال المعترض او لمراقبة صحتها\".  - يراجع مطالعة مفوض الحكومة المعاون في حينه الرئيس جوزف شاوول في  الدعوى المقترنة بالقرار رقم 390 تاريخ 1964/03/20 المحامي ساي الرفاعي  ورفاقه/الدولة - وزارة الداخلية والحاج مصطفى الجمال ورفاقه  Loic Philip: Le Contentieux des Elections aux Assemblees politiques  francaies In Bibl de Droit public Tome 37-1961-P 128  Eugene Pierre: Traite de Droit Politique Parlementaire et Electoral  No 373  P 421 : Ce n'est pas au bureau qu'il appartient de rechercher des  preuves qui font defaut au candidat non proclame celui qui attaque  une election doit fournir les preuves necessaires a l'appui de sa  protestation.  يراجع ايضا:  E. Pierre: Supplement au traite No 373  وبما انه يتبين من كتاب قائد سرية بيت الدين - رئيس غرفة العمليات  المشتركة تاريخ 1998/05/24 انه عند:  \"الساعة 13.30 من تاريخه وفي بلدة الوردانية - المدرسة الرسمية - حصل  \"اشكال داخل قلم الذكور بين القاضيين جميل بيرم وسميح الحاج من البلدة  \"المذكور توقف بنتيجة الاقتراع لفترة ثم عاود بعد ان خرج القاضيين من  \"القلم  \"الساعة 14.30 من تاريخه وفي بلدة الوردانية - قضاء الشوف - خارج  \"المدرسة الرسمية - حصل اشكال بين اشخاص من آل الحاج من جهة ومن \"آل  بيرم من جهة ثانية ادى الى تضارب بالايدي تدخلت على اثره قوة من \"الجيش  اللبنانية واوقفت المتضاربين.  وبما انه لا بد من الاشارة بادىء ذي بدء الى ان سير عمليات الانتخاب  يبطء او تجمهر الناخبين امام ساحة الاقتراع او توقيف العملية الانتخابية  لفترة من الوقت لا يشكل بذاته سببا لابطال هذه العملية اذا لم يثبت انه  ارتكبت بعض المناورات للغش والاحتيال وان بعض الناخبين لم يتمكنوا من  ممارسة حقهم بالادلاء باصواتهم.  Ph. Dufresnoy:ژGuide du Contentieux Electoral (Elections politiques)  No 595 et 596  يراجع القرار رقم 393 تاريخ 1964/03/20 عبد الغني عابدين ورفاقه/الدولة  - وزارة الداخلية وعبده اسماعيل محفوظ ورفاقه.  وبما ان المستدعي لا ينسب الى هيئة قلم الاقتراع اية  مخالفة او غش ولم يثبت من هم الاشخاص الذين لم يتمكنوا من الادلاء  باصواتهم هذا مع العلم ان الاجتهاد قد استقر على عدم ابطال العملية  الانتخابية في حال وقوع اخطاء قانونية لا تأثير لها على النتيجة او في  حال وقوع بعض المخالفات وبعض الاخطاء التي لا تأثير لها على النتيجة.  يراجع  - القرار رقم 1523 تاريخ 1963/12/23 رفيق فرحات/الدولة - وزارة الداخلية  وحسن يوسف ابو هدير ورفاقه  - القرار رقم 230 تاريخ 1964/02/8 سعد الدين الخطيب/الدولة - وزارة  الداخلية وحسين امين الشمعة.  وبما ان المستدعي لم يقم الدليل على تدخل موظفي القلم او الضغط على  الناخبين من قبلهم حتى يمكن القول بفساد العملية الانتخابية بل وعلى  العكس من ذلك ثابت من كتاب رئس غرفة العمليات ان الموظفين المعنيين  والقوى الامنية بادرت الى وضع حد للاشكال الذي حصل في قلم الاقتراع حيث  عاودت العملية الانتخابية سيرها الطبيعي وان توقف العملية الانتخابية  فترة من الزمن لحل هذا الاشكال ليس من شأنه ابطال العملية الانتخابية  خاصة وان الموظفين المعنيين قاموا بواجباتهم لوضع حد له وقد تمكن جميع  الناخبين من الاقتراع.  - يراجع القرار رقم 393 تاريخ 1963/03/20 المشار اليه اعلاه.  Ch. Rabany: Guide General des Elections-No 882  Ph. Dufresnoy: op.cit No 595 et 596  وبما ان المستدعي لم يثبت ولم يدل مطلقا بان مندوبيه قد وقعوا على محاضر  الفرز دون تحفظ الامر من شأنه ان يقيم الدليل على صحة اعمال الانتخاب في  حال حصوله.  - يراجع:  - القرار رقم 1511 تاريخ 1963/12/23 الدكتور راشد الخوري/الدولة - وزارة  الداخلية  - القرار رقم 230 تاريخ 1964/02/18 المشار اليه اعلاه.  - القرار رقم 23 تاريخ 1964/01/04 الدكتور جوزف غصن ورفاقه/الدولة -  وزارة الداخلية ومارون يوسف مارون ورفاقه  - القرار رقم 293 تاريخ 1964/02/30 المشار اليه اعلاه.  وبما ان القاضي المشكو منه انما كان موجودا في قلم الاقتراع بصفته من  ابناء البلدة وليس بأية صفة او بمهمة رسمية لها علاقة بالانتخابات ولم  يقم الدليل ان وجودع قد اثر على نتيجة الانتخاب.  Ch. Rabany: op.cit No 917  وبما انه وعلى فرض ان قاضيا ما قد ارتكب مخالفات ذاتية فان هذه  المخالفات على فرض صحتها يمكن ان تعرض مرتكبها للملاحقات التأديبية او  الجزائية الا انها لا تشكل سببا لابطال الانتخابات لعدم تأثيرها على  النتيجة ويستفاد من الاستدعاء ان المستدعي تقدم على هذا الصعيد بشكوى  لدىى هيئة التفتيش القضائي.  - يراجع القرار رقم 230 تاريخ 1964/02/18 المشار اليه اعلاه.  وبما انه لا يمكن والحال هذه وبالاستناد الى ادعاءات المستدعي ابطال  العملية الانتخابية للمجلس البلدي في الوردانية لعدم جديتها."
}