{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56503",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1998",
    "session_date": "12/05/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في التثبت من شرعية اشغال  العقار  *\nوبما انه من مراجعة القرار المطعون فيه تبين ان المذكور قد\nاستثبت من الامور التالية:\n1-ان اشغال المستدعى ضدها للشقة موضوع النزاع هو اشغال دائم ومستمر منذ\nاكثر من ثلاثين عاما وبالتحديد منذ سنة 1966\n2- ان الجهة المالكة لم توجه اي انذار الى المستدعى ضدها والى زوجها من\nقبلها بوجوب اخلاء الشقة\n3- ان ظاهر مضمون الافادات المبرزة تثير كثيرا من الالتباس حول طبيعة\nالاشغال هل هو على سبيل التسامح ام هو على سبيل الاجارة\nوبما ان الاشغال الطويل وان كان لا تشكل بحد ذاته دليلا على الاجارة الا\nان القرار المطعون فيه اخذ بمعطيات اخرى اضيفت الى الاشغال الطويل\nالمستمر من سنة 1966 للقول بعدم وضوح طبيعة الاشغال\nوبما ان الوقائع التي استثبتها القرار المطعون فيه لا يمكن معها القول\nان الاشغال يشكل التعدي الواضح على حقوق المستدعي وبذلك يكون القرار\nالمذكور قد اعطى لهذه الوقائع الوصف القانوني الصحيح ويكون السببان\nالاول والثاني المدلى بهما مستوجبان الرد\n*  الطعن بالقرار الاستئنافي لفقدانه الاساس القانوني  بعدم اعتباره اشغال العقار تعديا على الحقوق المشروعة  *\nبما ان القرار\nيكون فاقدا الاساس القانوني عندما تكون اسبابه الواقعية غير واضحة او\nغير كافية لاعطاء الحل القانوني المقرر فيه\nوبما ان القرار المطعون فيه استثبت من الوقائع المتوفرة في الملف وفيها\nطول مدة الاقامة التي تجاوزت الثلاثين سنة وعدم توقيعه اي كتاب او انذار\nمن الجهة المالكة اي الجهة الشاغلة وافادات صادرة عن عدة جهات تجعل\nتحديد طبيعة الاشغال موضوع التباس, ورتب القرار تعرضا على هذه الوقائع\nالواضحة الحل القانوني وهو انه لا يمكن فيها اعتبار ان الاشغال يشكل\nالتعدي الواضح الذي اشترطته الفقرة الثانية من المادة 579 أ م م\nوبما ان القرار المذكور خلافا لما يدلي به المستدعي لا يكون بالتالي\nفاقدا الاساس القانوني"
}