{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66042",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 73 /1998",
  "card_info": {
    "court": "شورى",
    "number": "73",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  مفعول رجوع الضابط عن استقالته بعد تقديمها ومدى حقه  بالمطالبة بالاجازات الادارية التي لم يستفد منها  *\nبما ان المستدعي  يطلب ابطال المرسوم رقم 1111/91 تاريخ 20/4/1991 الذي تضمن قبول  استقالته باعتبار انه لم يتقدم بطلب استقالة واضح وصريح من المرجع  المختص واستطرادا تصحيح تاريخ نفاذ صرفه من الخدمة مع ما يستدعي ذلك من  تعديل في مأذونياته الادارية والصحية  وبما ان الدولة طلبت رد المراجعة لعدم جديتها ولعدم قانونيتها  وبما انه يقتضي معرفة ما اذا كان المرسوم المطعون به قد صدر استنادا الى  استقالة اصولية تقدم بها المستدعي من المرجع الصالح  وبما انه يتبين من مراجعة الكتاب الذي رفعه المستدعي الى وزير الدفاع  الوطني بتاريخ 22/2/1991 انه استند في مراجعه الى القانون رقم 27/90  تاريخ 22/11/1990 (وليس 22/2/1990) وانه عرض فيه وضعه الوظيفي والشخصي  وخلص بالنتيجة الى القول بانه \"يتشرف بوضع استقالته بتصرف معاليكم (وزير  الدفاع الوطني) سندا للقانون رقم 27/91 تاريخ 22/11/1990 ووفقا له كما  يلتمس ملاحقة المسؤولين عن نشر ما ذكرناه اعلاه في الصحف (حملات التشهير  الصحفية) لما اصابه من اذى معنوي وتشهير ... ويؤكد المستدعي على رغبته  الشخصية الاستمرار في الخدمة الفعلية والعطاء العسكري ... ويؤكد رغبته  الشخصية في الخدمة الفعالة حيث يعين لذلك\"  وبما ان ما اورده المستدعي في كتابه لجهة وضع استقالته تحت تصرف وزير  الدفاع الوطني لا تترك مجالا للشك في نيته طلب الاستقالة تنفيذا لاحكام  القانون رقم 27/90 وذلك في اليوم الاخير من مهلة الثلاثة اشهر التي  فتحها القانون المذكور للضباط من اجل تقديم استقالاتهم  وبما ان ما ذهب اليه المستدعي في كتابه موضوع البحث يقع فيما عدا ذلك في  خانة التشكي فضلا عن تقديم الاقتراحات ذات الطابع الاداري من اجل تحسين  الاداء الاداري والعسكري وليس من شأن هذه الطروحات ان تغير من الوضع  القانوني الناتج عن تقدم المستدعي باستقالة واضحة وصريحة عملا باحكام  القانون الذي نظمها  وبما ان ما ورد في المراسلة الثانية التي وجهها المستدعي بتاريخ  6/3/1991 الى وزير الدفاع والتي أعرب فيها عن رغبته \"متابعة الخدمة  الفعلية العسكرية\" وعدم احالة نفسه الى التقاعد المبكر فانها تتعلق  باعتراضه على قرار وضعه بتصرف وزير الدفاع الوطني وقد أشار الى هذا  القرار في مراجع كتابه لا سيما انه ذكر صراحة في هذه الرسالة الى انه  وضع استقالته بتصرف الوزير لصالح حسن سير العمل العسكري وخدمته  وبما انه في ما يتعلق بالمأذونيات الادارية المتراكمة فانه عملا باحكام  البند (4) من المادة 35 من المرسوم الاشتراعي رقم 112/59 لا يسري مفعول  الصرف من الخدمة او الاحالة على التقاعد الا بعد انتهاء مدة الاجازات  الادارية التي يستحقها الموظف  وبما ان قيام الادارة بمنح الاجازات الادارية للمستدعي قبل انفاذ مرسوم  صرفه من الخدمة يكون وفقا لاحكام المادة 35 المشار اليها اعلاه واقعا في  محله القانوني  وبما ان احتساب هذه الاجازة يجري اعتبارا من تاريخ تبلغه المذكرة التي  حددتها له على ان لا تحتسب من ضمنها ايام الآحاد والاعياد التي تعطل  فيها الدوائر الرسمية وذلك عملا باجتهاد هذا المجلس بهذا الشأن  وبما انه في ما يتعلق باصابة المستدعي بامراض اثناء استفادته من اجازاته  الادارية فان التعطيل الناجم عنها ليس من شأنه قطع الاجازة الادارية  باعتبار ان الاجازة المرضية ترمي الى اعطاء الموظف الفترة اللازمة من  الراحة التي تمكنه من استعادة نشاطه وان الاجازة الادارية ترمي هي ايضا  الى نفس الهدف وفي الوقت نفسه فاذا وقع المرض اثناء اجازة ادارية فان  مدته تكون على عاتق الموظف ولا تضاف الى مدة الاجازة المرضية الا اذا  تجاوزتها في الزمن  وبما ان ادلاء المستدعي بعيب يشوب المرسوم المطعون فيه لجهة عدم ذكره  عبارة \"ركن\" وعدم احترام التراتبية بينه وبين زملائه ليس من شأنه ان  يعيب مرسوم الصرف من الخدمة: بسبب عدم الحاق ذلك اي ضرر بالمستدعي  باعتبار ان منح صفة ركن او نزعها او تحديد تراتبية معينة بين الضباط لا  تتم بمرسوم صرف من الخدمة بل بنصوص اخرى تعطيها وتكسبها كحق لصاحب  العلاقة مثل مراسيم الترقية"
}