{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69396",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 730 /1998",
  "card_info": {
    "court": "شورى",
    "number": "730",
    "year": "1998",
    "session_date": "13/07/1998",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//بيضون/"
  },
  "ruling_text": "*  اصول اقامة الدعاوى باسم البلدية  *\nبما ان  المعترض عليهم يطلبون رد المراجعة شكلا لعدم استحصال رئيس السلطة  التنفيذية في بلدية بيروت على ترخيص من المجلس البلدي باقامة هذه  المراجعة فتكون هذه الاخيرة مقدمة خلافا لاحكام المادة 100 من قانون  البلديات.  وبما ان البلدية المعترضة قدمت ترخيصا لاحقا لتقديم المراجعة.  وبما ان العيب الشكلي المدلى به هو من الامور القابلة للتصحيح.  Regularisation اثناء المحاكمة.  V. Rene Chapus. Droit du Contentieux admtif 4e edit No 403 c 2  وبما ان البلدية رخصت لرئيسها بتاريخ لاحق لتقديم هذه المراجعة بتقديمها  فتكون قد غطت العيب الشكلي الذي يتذرع به المعترض عليهم.\n*  شروط قبول طلب اعتراض الغير المقدم من بلدية  بيروت امام مجلس شورى الدولة طعنا بمرسوم اعلان المنفعة العامة  *\nبما ان  المعترض عليهم يطلبون رد المراجعة لمخالفتها احكام 97 المعطوفة على  المادة 106 من نظام مجلس شورى الدولة  وبما ان المادة 97 من نظام هذا المجلس تنص \"اذا الحق القرار ضررا بشخص  لم يكن داخلا في الدعوى او ممثلا فيها حق لهذا الشخص ان يعترض على  القرار بطريقة اعتراض الغير. يجب ان تقدم طلبات اعتراض الغير تحت طائلة  الرد خلال مهلة شهرين من تاريخ العلم بصدور الحكم على ان لا تتجاوز  المهلة في مطلق الاحوال خمس سنوات من تاريخ صدوره\"  وبما ان هذا الشخص اجاز تقديم اعتراض الغير على القرار الصادر عن المجلس  لكل شخص يتوفر فيه الشرطان التاليان:  - ان يكون القرار الصادر قد الحق به ضررا.  - ان لا يكون داخلا في الدعوى موضوع القرار المعترض عليه ولا ممثلا  فيها.  وبما ان المرسوم المبطل يتعلق باعلان المنفعة العامة ويقتضي معرفة ما  اذا كان لبلدية بيروت مصلحة لتقديم اعتراض الغير في ضوء احكام المادة 97  الآنفة الذكر.  وبما ان اجتهاد هذا المجلس يشترط لصحة اعتراض الغير ان يكون القرار  المعترض عليه قد الحق ضررا بالمعترض بدون ان يكون داخلا في الدعوى  الصادر بنتيجتها القرار المعترض عليه وممثلا فيها.  قرار رقم 94 تاريخ 1960/04/20 ورثة احمد جلول علي راشد بحصلي وبلدية  بيروت م.ا. 1960 ص 49 ولا فرق بين ان يكون القرار المعترض عليه قد الحق  بشخص المعترض ضررا ماديا او معنويا.  قرار 391 تاريخ 1953/11/25 نقابة المهندسين على خزانة الدولة المحامي  954 ص 5  \"الاوصل الخاصة بطلب التدخل في الخصومة من المراجعات الادارية\" المجموعة  الادارية 1960-ص - 31  \"اعتراض الغير في التنازع الاداري \"المجموعة الادارية 1966-ص 3  وبما ان هذا الاجتهاد يتشدد في قبول اعتراض الغير اذ يشترط الضرر المادي  والمعنوي وذلك خلافا لاجتهاد مجلس شورى الدولة الفرنسي الذي يتوسع في  مفهوم مصلحة المعترض بالرغم من تماثل النصوص في القانونين اللبناني  والفرنسي.recueil: GRANDS ARRETS P 149  وبما ان مجلس شورى الدولة الفرنسي يتوسع ايضا في الشروط الاخرى لقبول  اعتراض الغير وهي الدخول في الدعوى وان يكون ممثلا فيها فاعتبر تبليغ  المعترض لاستحضار المراجعة وعدم تحريكه ساكنا بمثابة دخوله في المحاكمة.  \"Q'ainsi la societe requerante avait un interet direct et certain au  maintien de la D.U.P. et aurait du etre appelee a l'intance qu'il est  constant qu'elle n'y a ete ni presentee et que la requete ne lui a  pas ete commnuniquee que dans ces condition sa tierce opposition est  recevable que par suite il y a lieu de statuer a nouveau sur la  requete de l'Association interdepartementale...  CE 15-6-92 Rec. Lebon 1992 p. 253  وبما انه - ولئن افتقرت الدولة بالنسبة لبلدية بيروت الى اي توكيل  قانوني او قضائي او تعاقدي والى اي تمثيل وعلى الرغم من ان البلدية لم  تدع صراحة الى المثول امام القضاء - غير انها علمت بالدعوى واستلمت  الاستدعاء واللوائح وقدمت الخرائط والتقارير والمستندات.  وبما انه يتبين من ملف مراجعة الابطال المضموم ان الدولة طلبت ادخال  بلدية بيروت في لائحتها الجوابية تاريخ 1967/03/20 وان هيئة القضايا في  وزارة العدل احالت استحضار مراجعة الابطال الى وزارة الداخلية - المصلحة  المشتركة وهذه الاخيرة احالت الاستدعاء الى محافظ مدينة بيروت وقد  استلمه مدير مصلحة الشؤون الادارية في بلدية بيروت بتاريخ 1967/03/14  الا ان هذه الاخيرة لم تحرك ساكنا وكان في وسعها ان تطلب ادخالها في  المحاكمة لتدافع عن مرسوم اعلان المنفعة العامة الذي صدر بناء على طلبها  كما انها اكتفت بتقديم الملف الاداري. ويتلخص من ذلك انه يوجد تطابق في  المصالح وتوافق في الدفاع وتنسيق بين الدولة والبلدية: C.E. Ass. - 4  mars 1955 KABAKLIAN-Rec. 125 C.E 7 Fev. 1962 Rec -94  وبما ان موقف المعترضة المشار اليه من شأنه ان ينزع عنها صفة الغير ويجب  الاخذ بالحل الذي اعتمده مجلس شورى الدولة الفرنسي باعتباره اكثر مراعاة  لحسن سير العدالة اذ يحث المتقاضين على التحرك للدفاع عن مصالحهم خلال  المحاكمة وعلى عدم ترك هذا الامر لمراجعة لاحقة كان من الممكن توفيرها:  REPERTOIRE de Contentieux DALLOZ  Tierce opposition 58-Ces nuances du juge sont parfois subtibles et  difficiles a comprendre. Toutefois cette jurisprudence (n'est pas  arbitaire) et elle est fondee \"Sur la notion d'interets communs ou  concordants ou l'inverse d'interets distincts ou divergents\"  وبما انه في ضوء ما تقدم تكون المراجعة غير مستوفية لشروط المادة 97 من  نظام مجلس شورى الدولة."
}