{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69397",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 731 /1998",
  "card_info": {
    "court": "شورى",
    "number": "731",
    "year": "1998",
    "session_date": "13/07/1998",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//بيضون/"
  },
  "ruling_text": "*  مدى اختصاص القضاء الاداري في حفظ حق المستدعين  بملاحقة مرتكبي جرم التزوير  *\nوبما ان الجرائم الجزائية تحكمها قواعد  قانون العقوبات وقانون اصول المحاكمات الجزائية ان لجهة الملاحقة او  مرور الزمن.  وبما ان حقوق المتقاضين والناس تكفلها القوانين المختصة ويخرج عن سلطة  القاضي تعليق مفاعيل هذه القوانين.  وبما ان مطلب المستدعين حفظ حقهم بملاحقة مرتكبي جرم التزوير يكون واقعا  في غير محله.\n*  القضاء المختص للنظر بنزاع حول تأسيس جمعية عند رجوع  الدولة بشخص وزير الداخلية عن العلم والخبر المعطى  *\nبما ان الدولة تدلي  بعدم صلاحية هذا المجلس لوجود جمعية ثانية مماثلة بالاسم والاهداف الامر  الذي ينشأ عنه نزاع مدني من اختصاص القضاء العدلي.  وبما ان موضوع المراجعة الحاضرة ينحصر في مسألة العلم والخبر المعطى او  الذي كان يجب ان يعطى للجهة المستدعية وهذه المراجعة لا ترمي الى ابطال  تأسيس جميعة ثانية مماثلة لها.  وبما ان المجلس يكون تاليا صالحا للنظر في هذه المراجعة.\n*  مفعول طلب وقف تنفيذ قرار الرجوع عن علم وخبر معطى  لجمعية دون ايراد مبرراته في استدعاء المراجعة  *\nبما ان استدعاء  المراجعة يخلو من اية اشارة الى طلب وقف التنفيذ ومبرراته باستثناء  عبارة دونت بخط اليد في مطلع الاستدعاء \"مراجعة وابطال مع طلب وقف  النتفيذ\".  وبما ان مطلب وقف التنفيذ يكون مستوجبا الرد شكلا واستطرادا يقتضي ضمه  للاساس لجهوزية المراجعة للقرار.\n*  مدة توفر الصفة والمصلحة عند مؤسسي جمعية للادعاء  بوجه الدولة التي رجعت عن العلم والخبر بعد اعطائه بصورة غير صحيحة  *\nبما ان الدولة لم تبين عنوان الجمعية التي طلبت ادخالها مما يستدعي رد  طلب ادخالها.  بما ان الدولة تدلي بان القرار رقم 131/أ.د. لا يعدو كونه مشروع قرار  وبالتالي يكون الجمعية المستدعية فاقدة الصفة الاهلية للتقاضي سندا  لاحكام المادة الثامنة من قانون الجمعيات.  وبما ان قانون الجمعيات الصادر في 3 آب سنة 1909 نص في مواده الثانية  والسادسة والثامنة على ما يلي:  المادة 2- ان تأليف الجمعيةلا يحتاج الى الرخصة في اول الامر ولكنه يلزم  في كل حال بمقتضى المادة السادسة اعلام الحكومة بها بعد تأسيسها.  المادة 6- يمنع منعا قطعيا تأليف الجمعيات السرية فبناء عليه يجب حالا  عند تاليف الجمعية ان يعطى مؤسسوها الى نظارة الداخلية (....) بيانا  ممضيا ومحتويا منهم يحتوي على عنوان الجمعية وبيان مقصدها ومركز ادارتها  واسماء المكلفين بامور الادارة وصفتهم ومقامهم ويعطى لهم مقابلة لذلك  علم وخبر ويربط بهذا البيان نسختان من نظام الجمعية الاساسي مصادق  عليهما بخاتم الجمعية الرسمي.  المادة 7- كل جمعية اعطت بيانا وفقا للمادة السادسة يمكنها ان تتقدم الى  المحاكم بالواسطة بصفة مدع او مدعى عليه (....)وبما انه بمقتضى المادة  الثانية من قانون الجمعيات لا يحتاج تكوين الجمعية او تأسيسها الى ترخيص  مسبق من الدولة انما تولد الجمعية بارادة مؤسسها الحرة.  وبما ان موجب المؤسسين باعطاء العلم لوزارة الداخلية بتأليف الجمعية يجد  مبرره في حظر قيام الجمعيات السرية وبالتالي في نزع صفة السرية عن  الجمعية المؤسسة وحتى تتمكن الدولة من مراقبة مشروعية نشاطها وعدم  انحرافها عن اهدافها.  وبما انه خلافا لاقوال الدولة يحق للجمعية المؤلفة ان تتمتع باهلية  التقاضي بصفة مدع او مدعى عليها بمجرد تسليمها البيان المذكور في المادة  السادسة من قانون الجمعيات الى وزارة الداخلية.  وبما ان العلم والخبر تعطيه الدولة للجمعيات المنشأة ليس من شأنه ان  يوليها الاهلية او الشخصية المعنوية اللتين تنشأان بارادة مؤسسها انما  اشترط المشترع لتمتعها باهلية التقاضي فقط اعلام وزارة الداخلية  بقيامها.  وبما ان عبارة طلب الترخيص الوارد في استدعاء الجهة المستدعية ليس من  شأنها ان تبدل في كفية تأسيس الجمعيات لجهة عدم خضوعها للترخيص المسبق.  ج- في مصلحة المستدعي بتقديم المراجعة  بما انه يتبين من المستندات المرفقة باستدعاء المراجعة ان هذه الاخيرة  مقدمة من قبل المؤسسين السادة جان غانم وفادي مرعب وجوليا الاطرس الذين  وكلوا المحامي الاستاذ رجا ابو علوان احد المؤسسين للمراجعة عنهم في هذه  القضية.  وبما انه لكل من المؤسسين مصلحة اكيدة لتقديم هذه المراجعة الرامية الى  استحصال الجمعية التي الفوها على العلم والخبر والتعويض عليهم.  د- في مطلب التعويض  بما ان الدولة تطلب رد المراجعة شكلا لعدم تقديمها ضد قرار اداري معين  وانه لا يمكن التوقف عند طلب العطل والضرر لعدم تحديد عناصره ومقداره.  وبما ان المستدعي اكتفوا بادراج مطلب التعويض عليهم بما يراه المجلس  مناسبا دون بيان السند القانوني لهذا المطلب ودون تحديد قيمته ودفع قيمة  الرسم النسبي عنه.  وبما ان المستدعين لم يربطوا النزاع بشأن مطلب التعويض وبالتالي لم  يستصدروا قرارا مسبقا مخالفين بذلك احكام المادة 68 من نظام المجلس.  وبما ان المادة 72 من نظام المجلس اوجبت ان يشتمل استدعاء المراجعة ذكر  النقاط القانونية المبني عليها الاستدعاء.  وبما انه في ضوء ما تقدم يكون مطلب التعويض على المستدعين مستوجبا الرد  شكلا.  هـ - بالنسبة الى العلم والخبر  بما ان المستدعين تقدموا بتاريخ 1988/05/25 بكتاب من وزير الداخلية  مطالبين فيه بتصحيح العلم والخبر رقم /131/ تاريخ 1988/05/11 الذي تضمن  اسمين غريبين لا علاقة لهما بالجمعية وهما السيدان مطانيوس الحلبي  وجورجيت خوري وقد سمي السيد الحلبي ممثلا امام الحكومة بدلا من الاستاذ  رجا ابو علوان.  وبما ان الوزارة لم تستجب لهذا الطلب فيكون قد صدر بشأنه قرار ضمني  بالرفض يصلح مرتكزا شكليا لتقديم هذه المراجعة.  وبما ان المستدعين يدلون بان الادارة بدل ان تصحح العلم والخبر اقدمت  على الرجوع عن العلم والخبر وهم يطعنون ايضا في شرعية هذا الرجوع عن  اعطاء العلم والخبر.  وبما ان المستدعية تدلي بانها حاولت الحصول - ولكن دون جدوى على صورة عن  قرار الرجوع عن العلم والخبر  وبما ان رفض اعطاء العلم والخبر او سحب العلم والخبر هما بمثابة عدم  اعتراف او سحب الاعتراف بالجمعية المؤلفة من قبل الدولة ويؤثران في  علاقتها مع الغير ويقتضي تاليا القول بان اعطاء علم وخبر غير صحيح او  رفض اعطاءه او سحبه بشكل قرارا اداريا من شأنه الحاق الضرر بالجمعية  ومؤسسيها واعضائها.  وبما ان عدم ابراز الملف الاداري الذي يحوي القرار المذكور يشكل قرينة  على جدية وصحة اقوال المستدعي ويعفيهم من موجب تقديم نسخة مصدق عليها  انها طبق الاصل عن القرار المطعون فيه والمنصوص عنه بالمادة 73 من نظام  المجلس (المستندات الواجب ارفاقها بالاستدعاء).  وبما ان المراجعة الحاضرة - باستثناء طلب التعويض - تكون مستوفية شروطها  الشكلية مقبولة شكلا.\n*  مفعول قرار وزير الداخلية بالرجوع عن اعطاء العلم والخبر  لجمعية عندما يكون هذا القرار مخالفا لقانون الجمعيات ومتجاوزا حد  السلطة  *\nأ- في ابطال قرار رجوع وزير الداخلية عن اعطاء العلم والخبر  للمستدعي  وبما ان الدولة - وزارة الداخلية - لم تبرز الملف الاداري الذي يحتوي كل  المستندات التي من شأنها ان تنير المجلس حول وقائع القضية  وبما ان الادارة تعتبر \"خصما شريفا يفترض فيها ان تتجاوب مع القاضي  الاداري في تحقيقه بالدعوى وتضع في متناوله كل ما تملك من مستندات  وملفات عندما يطلب منها ذلك.  وبما ان موقف الادارة هذا يشكل قرينة على صحة اقوال ومستندات الجهة  المستدعية.  وبما ان الدولة في لائحتها الاخيرة قدمت مطالعة الادارة موقعة من وزير  الداخلية بتاريخ 9 آذار 1989 وصورة عن العلم والخبر رقم /264/أ.د. تاريخ  1988/09/21 المعطى لجمعية اخرى مماثلة اسما واهدافا للجمعية التي اسسها  المستدعون.  وبما ان كلا من المطالعة وصورة العلم والخبر الآنفي الذكر يدعم وجهة نظر  الجهة المستدعية للاسباب التالية المستفادة من مضمونهما:  1- بتاريخ 1988/03/10 وبرقم 0457/2 تقدم المستدعي رجا ابو علوان ورفاقه  بطلب ترخيص بانشاء جمعية ثقافية باسم جمعية الصداقة اللبنانية - الهندية  وبذات التاريخ احيل الطلب مع مستنداته الى كل من المديرية العامة للامن  العام محافظ بيروت ووزارة الصحة لبيان الرأي وبتاريخ 1988/05/02 اعيدت  المستندات من وزارة الصحة العامة مع الموافقة الا ان الادارات الاخرى لم  تعد الطلب مع رأيها.  2- وقع الوزير مشروع علم وخبر (العبارة الواردة في المطالعة وقعنا مشروع  للجمعية المستدعية بناء على مراجعته بالموضوع ولكنه (اي الوزير) قرر  بتاريخ 1988/06/23 حفظ الملف لان المديرية العامة للامن العام لم تودع  رأيها.  3- بتاريخ 1988/09/21 وبرقم 1040/2 تقديم السيد مطانيوس خليل الحلبي  ورفاقه بطلب تأسيس جمعية مماثلة فاصدر الوزير القرار رقم 264/1 وتاريخ  1988/09/27 بتأسيس هذه الجمعية وتم نشره في الجريدة الرسمية.  وبما ان وزير الداخلية يقر انه وقع مشروع علم وخبر بتأسيس جمعية  للمستدعين تم سحبه بتاريخ 1988/06/23 بحجة عدم ورود رأي الامن العام.  وبما ان لفظة \"مشروع\" تبقى جائزة قبل توقيع المرجع المختص على مشروع  القرار المنوي اتخاذه او مشروع العلم والخبر المنوي اعطاؤه.  وبما انه وبمقتضى القول ان وزير الداخلية قد وقع العلم والخبر رقم 131/ا  د والمرفق صورة عنه باستدعاء المراجعة الا ان هذا العلم والخبر كان  متضمنا اسمين لا علاقة لهما بالجمعية المؤلفة وهما السيدان مطانيوس حلبي  وجورجيت خوري الامر الذي دفع المستدعين الى مطالبة وزير الداخلية (كتاب  1988/05/25 المرفق باستدعاء المراجعة) بتصحيح هذا الخطأ وعوض التصحيح  قرار الوزير حفظ الملف بتاريخ 1988/06/23  وبما انه تجدر الاشارة رفق ما جاء اعلاه الى ان الجمعية تؤسس بارادة  مؤسسيها لا بموجب ترخيص من الادارة والى ان هذه الادارة - وزارة  الداخلية - هي ملزمة بتسليم المؤسسين بعد ايداعها بيانا بتأليف الجمعية  العلم والخبر دون ابطاء وهي لا تمنع في ذلك باية سلطة استنسابية. والعلم  والخبر لا يعدو كونه تصريحا او افادة من وزارة الداخلية بانها اخذت علما  وخبرا بتأسيس الجمعية وبعنوانها والمسؤولين عنها ونظامها الاساسي.  وبما ان نص المادة السادسة من قانون الجمعيات واضح لهذه الجهة اذ ان  يقول ويعطى لهم (اي للمؤسسين)  مقابلة لذلك (اي مقابل البيان بالتأسيس)  علم وخبر.  وبما ان امتناع وزارة الداخلية عن تصحيح العلم والخبر رقم 131 الصادر  لمصلحة المستدعي ثم الاقدام على حفظ الملف او الى الرجوع عن العلم  والخبر المعطى يشكلان مخالفة صريحة لقانون الجمعيات كما ان احالة البيان  المسلم من المؤسسين الى المديرية العامة للامن العام محافظة بيروت  ووزارة الصحة لبيان الرأي تشكل بدورها مخالفة لهذا القانون اذ ان  الادارة بسلوكها هذا المسلك تتصرف كما لو ان ان تأسيس الجمعيات يخضع  للترخيص المسبق.  وبما ان يتبين من مطالعة الادارة ان هذه الاخيرة تصرفت بشكل مختلف مع  المستدعين ومع السيد مطانيوس الحلبي ورفاقه اذ سلمت هؤلاء العلم والخبر  بعد اقل من اسبوع على تقديمهم بيان التأسيس ودون ان يتبين انها احالته  الى نفس المراجع المار ذكرها وما اذا كانت تمكنت هذه المراجع من ابداء  رأيها خلال ايام معدودة.  وبما ان اقدام وزارة الداخلية على اعطاء السيد مطانيوس الحلبي ورفاقه  العلم والخبر رقم 264 تاريخ 1988/09/27 بتأسيس جمعية مماثلة اسماء  واهدافا للجمعية التي اسسها للادارة بتأسيس الجمعية بتاريخ 1988/03/10  اي بمدة تفوق الستة اشهر من تاريخ تقديم بيان مؤسسي الجمعية الثانية  المماثلة.  وبما ان الادارة لم تحترم حق الافضلية في الاستحصال على العلم والخبر.  وبما انه في ضؤ ما تقدم يقتضي القول بان قرار وزير الداخلية المتضمن رفض  تصحيح العلم والخبر الصادر لمصلحة المستدعين والرجوع عن اعطائهم العلم  والخبر هو مخالف للقانون ومشوب بتجاوز حد السلطة وبالتالي مستوجب  الابطال.\n*  مدى اختصاص القضاء الاداري في تقرير اعطاء العلم  والخبر لتأسيس جمعية والزام وزارة الداخلية بذلك  *\nب- في تقرير اعطاء  العلم والخبر للمستدعين  بما ان المادة 91 من نظام المجلس تنص على ما يلي:  يقتصر القرار على اعلان الاوضاع القانونية التي تشكل فقط موضوع الدعوى  التي يبت فيها. ولا يحق لمجلس شورى الدولة ان يقوم مقام السلطة الادارية  الصالحة ليستنتج من هذه الاوضاع النتائج القانونية التي تترتب عليها  ويتخذ ما تقتضيه من مقررات\".  وبما ان هذا النص مستوحى من مبدأ فصل السطلتين الادارية والقضائية الذي  يقضي بعدم اقدام القاضي على اصدار الاوامر للادارة او على الحلول محلها.  وبما ان مطلب تقرير اعطاء العلم والخبر او الزام الادارة باعطاء العلم  والخبر للجهة المستدعية يكون واقعا في غير محله القانوني."
}