{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52083",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 735 /1998",
  "card_info": {
    "court": "شورى",
    "number": "735",
    "year": "1998",
    "session_date": "14/07/1998",
    "chief": "رشيد حطيط",
    "members": "/صادر//عفيف/"
  },
  "ruling_text": "*  شروط قبول الطعن  بالقرار البلدي  *\nبما ان البلدية تدلي في كلا المراجعتين ان القرارين  البلديين المطعون فيهما غير قابلين للطعن امام هذا المجلس لان سلطة  الوصاية المتمثلة بوزير الشؤون البلدية والقروية لم تصدقهما بعد وليس  لهما اي قوة تنفيذية لغاية تاريخه  وبما ان عدم صدور جواب صريح من سلطة الوصاية يعتبر جوابا ضمنيا  بالموافقة بمجرد انقضاء شهر على تسجيل القرار في الوزارة عملا باحكام  المادة 63 من قانون البلديات المرسوم الاشتراعي 118/77 وتعديلاته\n*  صفة ومصلحة صاحب حق  الشفعة للطعن بالقرارات المتعلقة بالعقار المشفوع  *\nبما ان البلدية تدلي  بوجود دعوى شفعة بالعقار رقم 2359 صدر بشأنها حكم من محكمة التمييز  لصالح عائلة المخالف وهو قيد التنفيذ وبما ان هذا الادعاء جاء خال من اي  اثبات  بما ان المستدعى ضدها تطلب رد المراجعة لانتفاء وجود مصلحة ثانية من  الممر المعتدي عليه لصالح عقار الجهة المستدعية وبما ان استفادة  المستدعية من طريق ثانية مستحدثة ليس من شأنها اسقاط حق صاحب الارتفاق  بالمرور على العقار 2360 بصورة الية انما ينبغي على مالك هذا العقار  سلوك الطرق القانونية المحددة في القرار رقم 3339/30 لاسقاط الارتفاق  بالترقين ويتم الترقين بمفعول الاتفاقات والاحكام ويحق للقاضي ان يأمر  بالترقين اذا كان الارتفاق دون جدوى او غير ممكن انفاذه وبما ان  الارتفاق لم يسقط بما تقدم تكون الجهة المستدعية ذات صفة ومصلحة للتقدم  بالمراجعة الحاضرة\n*  الطعن بالقرار الاداري  المتعلق بتحويل الملك العام الى ملك خاص والملك الخاص الى ملك عام  لتجاوزه حد السلطة باستهدافه منفعة خاصة  *\nبما ان القرارين قد تضمنا  المراحل التالية:  1- تحوير مسار الطريق (ملك عام) واستبداله بطريق آخر  2- اعتبار الاقسام المتنازل عنها في العقارات المجاورة ملكا عاما بلديا  بغية انشاء طريق بديل  3- اسقاط الملك العام (الطريق حيث حصلت المخالفة) الى ملك خاص بلدي  وبيعه لصاحب العقار المخالف  بما ان البلدية لا تنكر وجود مخالفة بناء حاصلة على الملك العام  بما ان الملك العام لا يباع ولا تكتسب ملكيته بمرور الزمن والمخالفات  الحاصلة على الاملاك العامة لا تقبل اي تسوية كما وان القانون رقم 324  تاريخ 1994/03/24 (قانون تسوية مخالفات البناء) لا ينطبق على وضع  المخالفة الحاضرة لان الطريق الحاصلة عليه المخالفة كان في عداد الاملاك  العامة بتاريخ صدور القانون في حين ان احكام قانون التسوية تطبق على  الاملاك الخصوصية العائدة للدولة او للبلديات او للمؤسسات العامة او  للقرى بتاريخ وضعه موضع التنفيذ (الفقرة الثانية من المادة الثانية من  قانون 324/94)  وبما ان سلطة البلدية في حال وجود مخالفة على الاملاك العمومية هي سلطة  مقيدة تتمثل بوجوب ازالة هذه المخالفة كما نصت المادة 74 في نطاق  صلاحيات رئيس السلطة التنفيذية: تطبيق احكام القوانين المتعلقة بتسوية  مخالفات البناء  وبما انه صدر عن هذا المجلس قرار بتاريخ 1996/05/13 قضى برد طلب المخالف  ابطال قرار الهدم الصادر عن البلدية نفسها وبما ان البلدية لم تنفذ  القرار المذكور انما عمدت الى تقرير حل لشرعنة المخالفة يتمثل بالقرارين  المطعون فيهما  وبما ان القانون وان اجاز للبلدية اسقاط الاملاك العامة الى الاملاك  الخاصة انما يبقى للقاضي الاداري في معرض النظر بشرعية القرارات  الادارية ان يتحرى عن هدف الشخص المعنوي في كل عمل اداري يأتي به فاذا  كان الهدف المباشر للقرار الاداري هو المنفعة العامة وان انطوى على  منفعة شخصية بشكل غير مباشر يكون هذا القرار صحيحا اما اذا كان الهدف  المباشر ومن باب اولى الاوحد هو خدمة المصلحة الفردية يكون العمل  الاداري مشوبا بعيب مخالفة القانون وانحراف السلطة  وبما انه في القضية الحاضرة تحوير مسار الطريق ملك عام الذي تنتفع منه  عدة عقارات وايجاد طريق بديل عن طريق تنازل اصحاب العقارات المجاورة عن  اقسام من عقاراتهم ثم اسقاط الملك العام البلدي الى الملك الخاص ثم بيعه  لصاحب العقار المجاور بغية ازالة مخالفته يشكل مثلا ساطعا للاعمال  الادارية المتخذة لتأمين منفعة خاصة لغاية غير الغاية التي من اجلها خول  القانون السلطة المختصة حق اتخاذها وهو يشكل العيب المذكور في الفقرة  الرابعة من المادة 108 من مشروع القانون المنفذ بالمرسوم 10434 تاريخ  1975/01/14  وبما ان القرارين المطعون فيهما يكونان مستوجبين الابطال لمخالفة  القانون ومخالفة قوة القضية المحكمة ولعيب تحوير السلطة"
}