{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52085",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 738 /1998",
  "card_info": {
    "court": "شورى",
    "number": "738",
    "year": "1998",
    "session_date": "31/07/1998",
    "chief": "جوزف شاوول",
    "members": ""
  },
  "ruling_text": "*  مدى اختصاص  رئيس مجلس شورى الدولة بصفته قاضي العجلة  *\nوبما ان العجلة هي المرتكز  الاساسي لقبول الطلب من قاضي العجلة بغية اتخاذ جميع التدابير الضرورية  الممكنة والاحتياطية التي من شأنها حفظ الحقوق ومنع الاضرار فيجب ان  تكون اذن حالة واقعية قابلة التلف او ضرورة اتخاذ اجراءات تحفظية محتمة  وبما ان مبرر وجود المادة 66 الجديدة من نظام مجلس شورى الدولة هو اتخاذ  تدابير احتياطية التي لها غاية وقاية تفاقم حالة ضارة تحديد حالة غير  شرعية او تأمين حماية حقوق ومصالح احد الفرقاء او الحفاظ على المصلحة  العامة وبصورة عامة انها تدابير مخصصة لحفظ المستقبل  Auby et Drago: Traite de Contentieux Administratif 3 eme Edit 1984-  Tome II P. 47  No 965: Caractere d'urgence- L'urgence est l'ame du refere et la  condition d'urgence est necessaire pour que la demande soit recevable  Il faudra donc une situation de fait susceptible de se deteriorer  rapidement ou l'exigence de mesures conservations indispensables  (Ref)  R.Chapus: Op.cit No 1531  Ce qui donne sa raison d'etre a l'article R 130 est fait des mesures  conservatoires qui ont pour objet de prevenir l'aggravation  dommageable la prolongation d'une situation illicite ou d'assurer la  protection des droits et interet general D'une facon generale il  s'agit de mesures destinees a preserver l'avenir  ويما ان الشروط المفروضة لاتخاذ تلك التدابير هي بالاضافة الى العجلة  فائدتها دون التعرض لاصل الحق ومنع تنفيذ العمل الاداري المشكو منه  وبما ان العجلة تقدر بطريقة واقعية بالنظر لميزة وخصوصية كل مراجعة  وللظروف التي يثيرها المستدعي ولا يوجد والحال هذه افتراضات تؤلف مبدئيا  عجلة  وبما ان الاجتهاد يعتبر انه يوجد عجلة عندما يكون التصرف المتنازع فيه  من شأنه ان يسبب حالة ضارة من الصعب انعكاسها ام حالة خطيرة كما انه  تتحقق العجلة لضرورة الحفاظ على حسن سير المرفق العام او لاعادة سيره  الطبيعي او تنفيذ الاشغال العامة بصورة عادية واخيرا تحصل العجلة طبيعيا  من احتياج الى امكانية تقديم مراجعة في اسرع وقت ممكن نظرا لنوعية  القرار المشكو منه - مثل ذلك قرار يتضمن طرد شخص من الاراضي اللبنانية  خلال فترة وجيزة - وفي جميع الاحوال قبل انصرام مهلة المراجعة  Chapus- Op. Cit  No 1540  Comme en matiere de constat d'urgence elle est appreciee de facon  concrete compte tenu des particularites de chaque espece et des  circonstances que le requerant doit prendre soin d'invoquer et il  n'existe ainsi pas d'hypotheses dans les quelles il y a aurait par  principe toujours urgence  On doit se reporter a celles des solutions jurisprudentielles qui  sont suffisamment motivees pour etre instructives  وبما ان التدابير التحفظية تتسبب بفعل كونها تترجم باوامر Injonctions  او بمعنى اخر بموجب الفعل ام بموجب سلبي Obligation de faire ou  obligation de ne pas faire وانها بالتالي تؤثر على وضع الفرقاء  وبما ان من صلاحية قاضي  العجلة ان يأمر بتنفيذ اشغال تحفظية  C.E. 13 Juillet 1956 office public d'H.L.m du departement de la Seine  Rec. P. 343 Concl. Chardeau A.J.D.A. 1956 P. 312 Concl chardeau  Chapus- Op.Cit  No 1532: Concretisation des mesures prononcables Ces mesures se  concretisent par le fait qu'elles se traduisent par des injonctions  ou en d'autres termes par des obligations de faire ou de ne pas faire  et que, par la meme elles affectent la situation des parties  Auby et Drago:ژop. city  No 969:  Le juge des referes peut aujourd'hui ordonner l'execution de travaux  conservatoires (C.E. 9 Fev. 1962 Vivien P. 100)  C.E. (Mars 1979 Brune R.D.P. 1979 P. 1522  Considerant qu'il resulte de l'instruction que l'execution des  travaux dont il s'agit etait necessaire pour l'evacuation des eaux  dans le perimetre geographique ou se trouve situee la propriete des  epoux Brune: que ces travaux presentaient un caractere d'urgence en  raison des risques d'inondation  وبما انه يتبين من تقرير الخبير السيد ميشال معلوف المعين من قبل رئيس  مجلس شورى الدولة بموجب القرار رقم 773 تاريخ 1998/05/27 بان تنفيذ  الطريق قسم كل من العقارات 213 و170 و169 و168 الحصين الى قسمين قسم فوق  الطريق والقسم الاخر تحت الطريق وانه يلزم انشاء حائط مع درج لكل قسم من  هذه الاقسام فضلا عن سائر الاضرار وقدر الخبير تكاليف انشاء الحيطان مع  الادراج بمبلغ اجمالي قدره /21300/ دولار اميركي اي ما يعادله بمبلغ  /34719500/ ليرة لبنانية  وبما انه فضلا عما تقدم ورد في تقرير الخبير ان في القضية عجلة ماسة  لاجراء هذه الاعمال لا سيما لانشاء الحيطان والادراج لتمكين المستدعي  للوصول الى عقاراته ورفع الردميات منها  وبما ان رئيس مجلس شورى الدولة يرى نظرا لظروف المراجعة وسندا الى تقرير  الخبير انه يوجد في المراجعة الحاضرة عجلة ماسة وضرورة محتملة لتدارك  الاخطار الممكنة الحدوث لا سيما قبل بداية فصل الشتاء اذ ان المنطقة  الواقعة فيها العقارات تتعرض دوما للزحل ولانهيار الاتربة وان هطول  الامطار في فصل الشتاء من شأنه ان يسبب كارثة وان ينشأ حالة ضارة من  الصعب انعكاسها ام حالة خطيرة ويقتضي بالتالي تكليف وزارة الاشغال  العامة خلال مهلة اسبوعين على الاكثر من تاريخ تبلغها هذا القرار الزام  الملتزم - او القيام شخصيا - انشاء الحائط مع الدرج لكل قسم ونقل  الردميات من القسمين الشماليين من العقارين رقم 168 و169 واتخاذ جميع  الاجراءات الفنية الضرورية لتمكين المستدعي من الوصول الى عقاراته"
}