{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66348",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 73 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "73",
    "year": "1998",
    "session_date": "31/03/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض الاحكام الجزائية  *\nبما ان  الحكم المطعون فيه صدر وجاهيا في 3/7/97 , وطلب النقض قدم في 18/7/97  موقعا من محام ارفق وكالته الاصلية وصورة مصدقة عن الحكم المطعون فيه  بالطلب الذي تضمن اسباب النقض في الاساس, على ما هو مبين اعلاه, فيكون  هذا الطلب قد ورد ضمن المهلة القانونية مستوفيا الشروط المفروضة قانونا,  ويقتضي بالتالي قبوله لهذه الجهة.\n*  مفعول اعتماد الحكم الجزائي على وقائع مخالفة  للحقيقة والواقع  *\nبما ان طالب النقض يدلي في الواقع تحت السبب الثالث  المنوه به اعلاه بسببين للنقض, اذ في الشق الاول من السبب الثالث  المذكور يستند لطلب نقض الحكم المطعون فيه الى عدم تلاوة ملف الاسترداد  ومحضر ضبط المسروقات المنظمين من قبل السلطات السورية واللذين استند  اليهما الحكم المطعون فيه, يؤلف مخالفة لمبدأ الشفوية; وفي الشق الثاني  من السبب الثالث المشار اليه, يدلي بحصول ذهول عن القانون في التحقيقات  الجارية امام محكمة جنايات لبنان الجنوبي وبالتناقض بين وقائع محضر  جلسات المحاكمة وبين وقائع الحكم دون اي تعليل, لجهة تأكيد طالب النقض  علي محمود دياب خلال استجوابه من قبل محكمة الجنايات, وقد وردت افادته  في الصفحة (16) من محضر المحاكمة, انه كان قد اوقف من قبل السلطات  السورية ثم اطلق سراحه ومن ثم تم القاء القبض عليه في لبنان, في حين ان  الحكم المطعون فيه تضمن في صفحته الثالثة: انه تم القاء القبض على  المتهم علي دياب من قبل السلطات الامنية في سوريا وجرى تسليمه الى  السلطات اللبنانية.  وبما انه من العودة الى محضر المحاكمة والى الحكم المطعون فيه يتبين ان  ما اثاره طالب النقض, والمشار اليه اعلاه, هو صحيح, وان الحكم المذكور  قد استند في باب الادلة, في ما استند اليه, الى:7- قرينة توقيف المتهم  علي دياب من قبل فرع الامن الجنائي في دمشق. 9- ملف استرداد المتهم علي  محمود دياب.  وبما انه من الرجوع الى مستندات القضية يتبين انه, وبعد توقيف علي دياب  من قبل الاجهزة الامنية في سوريا في 18/2/96 بسبب السرقة موضوع هذه  القضية ونظرا لتأخر ورود ملف استرداده من لبنان اكثر من شهرين, قررت  لجنة تسليم المجرمين في وزارة العدل السورية في 31/7/96 بموجب القرار  71/1996 اخلاء سبيل علي محمود دياب بكفالة مالية قدرها /20000/ ل.س.  وحجز اوراقه الثبوتية ومنعه من مغادرة الاراضي السورية. كما يتبين من  محضر مفرزة صيدا القضائية رقم 1896/302 تاريخ 23/11/96 بانه بناء على  معلومات وردت الى الرائد آمر المفرزة المذكورة قامت دورية من المفرزة  بالانتقال الى محلة وادي الزينة - منطقة داود العلي مقابل تلة جنبلاط ,  بناية ابو جواد حيث شقة صادق دياب, شقيق علي دياب طالب النقض, والقت  القبض على هذا الاخير ومن ثم تم تنفيذ المذكرات العدلية الصادرة بحقه  ومنها مذكرة بحث وتحر ومذكرة توقيف ومذكرة القاء قبض صادرة بمعرض الدعوى  الراهنة.  وبما ان الحكم المطعون فيه, باثباته وقائع مخالفة للحقيقة والواقع,  وباعتماده على ادلة غير صحيحة من اجل تأييد هذه الوقائع وبالتالي  النتيجة التي خلص اليها لجهة الشق منه المتعلق بطالب النقض علي دياب,  يكون قد خالف القانون وبالتالي يستوجب النقض لجهة شقه المتعلق بعلي دياب  المذكور."
}