{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69106",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 740 /1998",
  "card_info": {
    "court": "شورى",
    "number": "740",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "جوزف شاوول",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  المطالبة بابطال نتيجة الانتخابات البلدية والقاضية بفوز احد الاعضاء  لعدم معرفته القراءة والكتابة  *\nبما ان المستدعي يطلب ابطال فوز  المستدعى ضده وديع سمعان الزغبي لعضوية المجلس البلدي في بلدة الكحالة  بحجة عدم معرفته القراءة والكتابة  وبما ان المادة 27 من المرسوم الاشتراعي رقم 118 تاريخ 1977/07/07  المتعلق بقانون البلديات نصت في فقرتها الاولى على ما يلي:  لا يكون اهلا لعضوية المجالس البلدية:1- الذين لا يعرفون القراءة  والكتابة 2- 3- 3- 4-  وبما انه يستفاد من النص اعلاه ان المشترع اوجب من بين شروط الاهلية  لعضوية المجالس البلدية معرفة العضو للقراءة والكتابة  وبما ان وجوب معرفة العضو البلدي للقراءة والكتابة انما اوجبها المشترع  لحسن سير المرفق العام البلدي الذي يتطلب مشاركة فعالة من قبل اعضائه  ولا تتأمن هذه المشاركة في حال جهل هؤلاء القراءة والكتابة  وبما ان عدم جواز انتخاب شخص او فئة معينة امر يتعلق بالانتظام العام  وعلى القاضي اثارته عفوا وفي اي طور من اطوار المحاكمة ويعرض بالتالي  فوز الشخص الذي لا ينتخب الى بطلان انتخابه (قرار رقم 824 تاريخ  1998/07/09 عفيف خليل رمضان/الدولة - وزارة الداخلية)  Encycl Dalloz. Contentieux Administratif Vo Elections contentieux  Electoral No 44  Ch.Rabany:ژGuide General des elections no 852  وبما ان الطعن في اهلية المستدعى ضده لجهة جهله القراءة والكتابة استدعى  اجراء اختبار له  وبما انه تبين من الاختبار المذكور ان المستدعى ضده قرأ النصوص التي  عرضت عليه بتأن وبطء مقبول وكان يتمعن فيها اثناء القراءة ليتأكد من عدم  ارتكاب اغلاط اما كتابته فضعيفة نسبيا وقد امليت عليه املاء كما تبين من  المداولة معه بحضور المستدعي وممثل هيئة القضايا لدى وزارة العدل انه  قادر على قراءة كل نص يعرض عليه واستيعابه ومناقشته  وبما انه نظرا لما تقدم يمكن اعتبار المستدعى ضده ملما بالقراءة  والكتابة ويملك الاهلية لتولي مهمة عضو في مجلس بلدية الكحالة لهذه  الجهة ويقتضي رد الطعن الموجه ضده  وبما ان كل ما ادلي به خلافا لذلك مستوجب الرد لعدم ارتكازه على اساس  قانوني صحيح  وبما انه لم يعد هناك حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}