{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58515",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 746 /1998",
  "card_info": {
    "court": "شورى",
    "number": "746",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "جوزف شاوول",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  اعتبار الطعن بقرار وزير الداخلية بتحديد  اعضاء المجلس البلدي والعائد لكل قرية من الطعون الانتخابية  *\nبما ان  المستدعي بطعنه في القرار رقم 23/98 المتضمن تحديد عدد اعضاء المجلس  البلدي لبلدية الجديدة - البوشرية - السد وتحديد عدد الاعضاء الممثلين  لقريتي سد البوشرية والجديدة يطلب اعتباره فائزا في الانتخابات البلدية  لهذا المجلس البلدي  وبما ان المادة 63 من نظام شورى الدولة تنص على ما يلي:  ينظر مجلس شورى الدولة في النزاعات المتعلقة بقانونية الانتخابات  للمجالس الادارية كالمجالس البلدية والهيئات الاختيارية وسواها كما ان  المادة 109 من نظام مجلس شورى الدولة تنص على ما يلي:  يمكن الاعتراض على صحة انتخابات المجالس الادارية كالمجالس البلدية  والهيئات الاختيارية من قبل كل ناخب في المنطقة ذات العلاقة او كل من  قدم ترشيحه فيها بصورة قانونية ومن قبل الدولة بناء على طلب وزير  الداخلية  وبما انه وبالاستناد الى الاحكام القانونية المذكورة اعلاه فان مجلس  شورى الدولة بنظر في النزاعات المتعلقة بقانونية الانتخابات للمجالس  الادارية وفي صحة انتخابات المجالس الادارية بصفته قاض انتخابي Juge  electoral وليس بصفته قاض اداري Juge Administratif وقد حدد نظام مجلس  شورى الدولة لا سيما في المادتين 110 و111 منه اصولا خاصة للنظر في  النزاعات المتعلقة بالانتخابات البلدية والاختيارية  وبما ان الطعن في قانونية العملية الانتخابية بحد ذاتها في النتائج  المترتبة عنها والتي تتعلق بتأليف المجلس البلدي او بانتخاب الرئيس  ونائب الرئيس وفي تلك التي تتعلق باهلية بعض الاعضاء او بحالة التمانع  كل ذلك يدخل في مفهوم الاعمال الانتخابية والنتائج المترتبة عنها  وبالتالي فهي تدخل في صلاحية قاضي الانتخاب وتطبق عليها الاصول الموجزة  - يراجع القرار رقم 814/98 تاريخ 1998/07/09 - اخلاص سمعان عيسى وجهاد  ميشال الخوري/جان جرجي الخوري  وبما ان القضاء الاداري لا زال يؤكد على اجتهاده القائم على التفريق بين  الاعمال المنفصلة والاعمال غير المنفصلة للعمليات الانتخابية فالاعمال  غير المنفصلة فقط تقبل المراجعة امام القاضي الانتخابي بينما يمكن ان  تكون الاعمال المنفصلة موضوع مراجعة امام قاضي الابطال  Auby et Drago: Traite des recours en matiere administrative- 1992 No  186 et S  وبما انه تعتبر اعمال منفصلة عن الاعمال الانتخابية الاعمال التنظيمية  الدائمة Actes reglementaires permanents التي تبقى سارية المفعول بعد  اجراء العملية الانتخابية وايضا الاعمال المتعلقة بالسير الجماعي  للانتخابات وبالحملة الانتخابية واخيرا بالقرارات المتعلقة بدعوة  الهيئات الانتخابية  وبما ان سبب اعتبار تلك الاعمال منفصلة تدارك اجراء عمليات انتخابية غير  قانونية علما انه في حال لم يطعن فيها قبل اجراء الانتخابات باستطاعة  قاضي الانتخاب ان ينوب عن قاضي الابطال باعلانه عن طريق الدفع عدم شرعية  تلك القرارات  وبما ان  طعن المستدعي في قرار وزير الداخلية تحديد عدد الاعضاء العائد لكل قرية  في المجلس البلدي وطلبه زيادة عدد اعضاء قرية سد البوشرية من خمسة الى  ستة وبالتالي اعتباره فائزا في عضوية المجلس البلدي باعتبار ان ترتيبه  اتى سادسا بالنسبة للمرشحين عن هذه القرية انما يعتبر طعنا في العملية  الانتخابية وطعنا في قانونية هذه العملية بحد ذاتها وفي النتائج  المترتبة عنها والمتعلقة بتأليف المجلس البلدي  Ph.Dufresnoy: Guide du contentieux electoral (Elections politiques)  1991- No 272:ژSi les operations electorales ont porte sur un nombre  de sieges superieur il y a lieu a annulation Ref...  وبما ان موضوع المراجعة يدخل والحالة ما ذكر اعلاه في النزاعات المتعلقة  بقانونية وصحة انتخاب المجلس البلدي  وبما ان المادة 20 من المرسوم الاشتراعي رقم 118/77 المتعلق بقانون  البلديات تنص في البند (1) منها على انه:  يطعن بصحة الانتخابات لدى مجلس شورى الدولة في مهلة خمسة عشر يوما تلي  اعلان النتيجة  وبما انه يتبين من كتاب وزير الداخلية المودع قلم مجلس شورى الدولة رقم  302/ص م تاريخ 1998/06/09 ان نتائج الانتخابات البلدية والاختيارية في  محافظة جبل لبنان حيث تقع البلدية موضوع المراجعة - اعلنت بتاريخ  1998/05/26  وبما ان مهلة المراجعة في نتائج الانتخابات البلدية في محافظة جبل لبنان  تنتهي بتاريخ 1998/06/10  وبما ان المستدعي تقدم بمراجعته بتاريخ 1998/06/22 فتكون واردة خارج  المهلة القانونية ويقتضي ردها شكلا  بما ان المستدعي يدلي بان القرار المطعون فيه يخالف احكام المادة 26 من  القانون رقم 665/97 لناحية تحديد عدد اعضاء المجلس البلدي باعتبار ان  الحالة المادية للقرى تثبت ان قرية البوشرية تحتوي على اكبر عدد من  السكان ويليها سد البوشرية ومن ثم الجديدة  وبما ان البند (1) من المادة 26 من القانون رقم 665/97 تاريخ 1997/12/29  ينص على ما يلي:  تحدد وزارة الداخلية بقرار دعوة الناخبين عدد الاعضاء الذين سينتخبون  لكل بلدية كما تحدد عدد الاعضاء الذي يعود لكل قرية فيما اذا كانت  البلدية الواحدة تضم عدة قرى وذلك وفقا لنسبة عدد سكان كل منها لتحديد  عدد الاعضاء والممثلين لهذه القرية ذلك انه ليس كل ساكن او مقيم في قرية  او بلدة ما اقامة فعلية فيها يعتبر بحكم القانون من المسجلين فيها ذلك  ان ما يعتد به في القانون اللبناني هو قيود الاحوال الشخصية حيث يتبين  منها سجل او محل اقامة كل مواطن والذي على اساسه يصار الى قيده على  لوائح القيد الانتخابية العائدة للقرية او البلدة حيث سجل او محل اقامته"
}