{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 747 /1998",
  "card_info": {
    "court": "شورى",
    "number": "747",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "جوزف شاوول",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  شروط ابطال عملية  الانتخابات البلدية  *\nبما ان المستدعيين يطلبان ابطال نتائج انتخابات  المجلس البلدي في برعشيت بسبب الخطأ في احتساب الاصوات التي نالها كل من  المرشحين داوود الحناوي ومحمد حمود وبسبب عدم انطباق ما دون بشأن مجموع  الاوراق الملغاة مع مضمون الفقرات المخصصة لذلك وبسبب اقتراع نساء  متزوجات انتقل حقهن في الانتخاب الى محل اقامتهن الجديد بعد الزواج  وبما ان الادارة ابرزت مع مطالعتها المستندات التالية:  1- محضر انتخاب قلم الاقتراع في برعشيت رقم 6- اناث  2- بيان الاصوات التي نالها كل مرشح في قلم اقتراع برعشيت  3- محضر فرز الاصوات وتحقيقها في القلم رقم 5- اناث  4- محضر لجنة القيد العليا في محافظة النبطية لبلدة برعشيت  5- صور طبق الاصل عن الظروف اللاغية في القلم رقم 5- اناث وعددها خمسة  6- محضر انتخاب قلم الاقتراع في برعشيت رقم 4- اناث  7- صور طبق الاصل عن الظروف والاوراق الملغاة في القلم رقم 4- اناث  وعددها ثمانية وعشرين  وبما انه يتبين من المستندات المبرزة ما يلي:  - ان السيد داوود حناوي نال 175 صوتا وليس 185 صوتا في القلم رقم 5-  اناث  - ان السيد محمد حمود نال 180 صوتا ليس 185 صوتا في القلم رقم 5- اناث  -ڈان الاوراق الملغاة في القلم رقم 5- اناث هي خمسة: ورقة متعددة واربعة  ظروف تحتوي على اسماء مرشحين لمركز مختار  - وبما ان النتيجة المعلنة بشان القلمين المذكورين تكون مطابقة لمحاضر  الاقتراع ومحاضر الفرز ومحضر لجنة القيد العليا  وبما انه يتبين من جميع المحاضر المتعلقة بالعملية الانتخابية ان ايا من  مندوبي المرشحين لم يسجل اي اعتراض او تحفظ على النتائج او على عمليات  الاقتراع خاصة بالنسبة لاقتراع سيدات سجلن على القوائم الانتخابية لبلدة  برعشيت  وبما انه لم يثبت المستدعيان ان السيدات المعنيات انتقلت اقامتهن فعلا  بعد زواجهن الى محل اقامة خارج بلدة برعشيت فضلا عن انه كان عليهما  الاعتراض على هذه القوائم وفقا للاصول المحددة قانونا لا سيما المادتين  9 و21 من القانون رقم 665/97 تاريخ 1997/12/29  وبما انه وعلى فرض الاخذ بادعاءات المستدعيين فان ذلك ليس من شانه ان  يؤثر مطلقا على نتيجة الانتخابات المعلنة فالمفروض حسب ادعاء المستدعيين  احتساب عشرة اصوات اضافية للمرشح داوود حناوي ليصبح مجموع اصواته 837  بدلا من 827 حسب النتيجة الرسمية والمفروض حسب ذات الادعاء حسم خمسة  اصوات من نتيجة السيد محمد حمود ليصبح مجموع الاصوات التي نالها 819  صوتا بدلا من 824 حسب النتيجة الرسمية وفي كلتا الحالتين يبقى المرشحان  المذكوران متقدمين على المستدعي علي حناوي الذي لم ينل سوى 791 صوتا بل  وعلى سبيل الجدل حتى لو اضيفت الاصوات المشكوك بطريقة احتسابها الى  الاصوات التي نالها المستدعي لبقي عاجزا عن الفوز والتقدم على من يطعن  في مجموع اصواتهما"
}