{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54899",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 74 /1998",
  "card_info": {
    "court": "شورى",
    "number": "74",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  مفعول عدم ربط النزاع مع الادارة في  مراجعة القضاء الشامل المتعلقة بالغرامة الاكراهية  *\nبما ان المستدعي  يطلب الحكم بالزام الدولة بان تدفع له غرامة اكراهية مقدارها مليون ليرة  لبنانية عن كل يوم تأخير.  وبما ان المطالبة بغرامة اكراهية هي بطبيعتها من مراجعات القضاء الشامل.  وبما انه يستفاد من احكام المادتين 67 و68 من نظام مجلس شورى الدولة  انها تفرض على المتداعين ان يوجهوا دعواهم ضد قرار بمعنى انه لا يمكن  تقديم مراجعة قضاء شامل امام المحاكم الادارية اذا لم يربط النزاع مسبقا  مع الادارة.  (شورى قرار رقم 247/96-97 تاريخ 1997/02/05 يزبك/الدولة - قرار رقم  246/96-97 تاريخ 1997/02/05 الشركة الفينيقية لقوات نهر ابراهيم المائية  والكهربائية/الدولة - قرار قم 245 تاريخ 1997/02/05 منصور/الدولة).  وبما ان مذكرة ربط النزاع هي ضرورية في جيمع مراجعات القضاء الشامل اذ  تلزم الادارة اتخاذ قرار من الموضوع المطالب به ويكون قرارها بشكل صريح  او صمني بالقبول او بالرفض.  وبما ان ابلاغ صورة صالحة للتفنيذ عن القرارات المبرمة الصادرة عن مجلس  شورى الدولى الى الادارة المختصة لا يكفي بحد ذاته ان يفرض على الادارة  التنفيذ اذ ان المستفيد من قوة القضية المحكمة له مصلحة بان يأخذ  المبادرة وان يطلب من الادارة ان تتخذ الاجراءات اللازمة للتنفيذ. ان  هذا العمل من شأنه ان يوقف مرور الزمن الرباعي من جهة وان ؤدي من جهة  ثانية الى اظهار الطابع المخطىء لامتناع الادارة عن التنفيذ والمسؤولية  التي تقع على عاتقها. ففي حال وجود طلب للتنفيذ لا يعود باستطاعة  الادارة ان تدلي بان المستفيد من القرار القضائي المبرم لم يبال بنتائج  الحكم وما يترتب على ذلك من اجراءات ومن حقوق.  وبما انه يقتضي وفق العلم والاجتهاد لا سيما اجتهاد هذا المجلس ربط  النزاع مع الادارة لتنفيذ القرار القضائي المبرم المتذرع به لطلب  الغرامة الاكراهية وفق احكام المادة 93 من نظام مجلس شورى الدولة والطعن  بعد ذلك في قرار الرفض الضمني او الصريح ضمن المهلة القانونية.  (شورى قرار رقم 972 تاريخ 1996/07/04 احمد الحاج ورفاقه/الدولة - وزارة  الداخلية)  وبما انه يستنتج مما تقدم ان طلب الزام الدولة تنفيذ القرارات المبرمة  الصادرة عن مجلس شورى الدولة وفرض غرامة اكراهية بحقها هو نزاع جديد  يستدعي وجوب تقديم مذكرة ربط نزاع.  وبما ان عدم ربط النزاع في مراجعات القضاء الشامل يؤدي الى رد المراجعة  شكلا لانه يؤلف عيبا في اصول المحاكمات الادارية غير ان هذه القاعدة لا  تتعلق بالانتظام العا بل وضعت لمصلحة الادارة التي باستطاعتها ان تتخلى  عنها وتدلي بجوابها على مزاعم المستدعي في الاساس دون اثارة مسألة عدم  ربط النزاع فيعتبر جوابها هذا بمثابة ربط النزاع يسمح للقاضي بفصل  النزاع المعروض امامه دون رد المراجعة شكلا.  وبما ان الادارة لم تثر مسألة عدم ربط النزاع من قبل المستدعي بل اجابت  في الاساس طالبة رد المراجعة فيقتضي والحال هذه اعتبار جواب الادارة في  الاساس بمثابة ربط نزاع.  وبما ان المراجعة قدمت ضمن المهلة القانونية وقد توافرت فيها سائر  الشروط فتكون مقبولة شكلا.\n*  مفعول عدم تنفيذ حكم مبرم ضمن المهلة  القانونية وشروط المطالبة بغرامة اكراهية  *\nبما ان المستدعي يطلب الحكم  بالزام الدولة بان تدفع له غرامة اكراهية قدرها مليون ليرة لبنانية عن  كل يوم تأخير والتحقق ممن كان السبب في اعاقة تنفيذ قرار مجلس شورى  الدولة رقم 748 تاريخ 1994/09/08 واحالته الى ديوان المحاسبة سندا  لاحكام المادة 93 (3) من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  1975/06/14  وبما ان الفقرتين الاولى والثانية من المادة 93 المشار اليها المعدلة  بالقانون رقم 259 تاريخ 1993/10/06 تنصان على ما حرفيته:  \"احكام مجلس شورى الدولة ملزمة للادارة. وعلى السلطات الادارية ان تتقيد  بالحالات القانونية كما وصفتها هذه الاحكام.  \"على الشخص المعنوي من القانون العام ان ينفذ في مهلة معقولة الاحكام  المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة المسؤولية واذا تأخر عن  التنفيذ من دون سبب يمكن بناء على طلب المتضرر الحكم بالزامه بدفع غرامة  اكراهية يقدرها مجلس شورى الدولة وتبقى سارية المفعول لغاية تنفيذ  الحكم\".  وبما ان يستفاد من الاحكام القانونية المار ذكرها ان على الشخص المعنوي  من الحق العام تنفيذ الاحكام المبرمة في مهلة معقولة وان لا يكون  التأخير عن التنفيذ من دون سبب.  وبما ان المستدعي يدلي بان المستدعى ضدها نفذت القرار رقم 748 تاريخ  1994/09/08 بصورة ناقصة فاعادته الى العمل غير انها لم تبادر الى ترقيته  اسوة برفاقه الناجحين معه في المباراة موضوع القرار رقم 89/2 الصادر عن  مجلس  الخدمة المدنية.  بما انه يتبين من الاطلاع على القرار المشار اليه انه قضى \"بابطال  المرسوم رقم 4434 تاريخ 1993/12/03 جزئيا في ما يتعلق بالمستدعي فقط  بشير علي عيد...\"  وبما ان المادة 93 فرضت مبدا الزامية تنفيذ قرارات مجلس شورى الدولة  المبرمة تجاه الادارة وبالتالي اعتبار قوة القضية المحكمة الناجمة عن  تلك القرارات حقيقة نهائية.  وبما ان المشترع منح الادارة مهلة معقولة لتفنيذ الحكم المبرم الصادر عن  المحكمة الادارية العليا وهذه المهلة تقع تحت مراقبة القضاء وتحدد  بالنظر لظروف كل قضية.  وبما انه في حال تقديم طلب للحكم بغرامة اكراهية قبل انقضاء المهلة  المعقولة يرد هذا الطلب لانه سابق لاوانه.  C.E. 18 Fev. Mme Melsen Rec. P 74  C.E. 20 janv. 1988 Fernon.  C.E. 19 Oct. Paranou D. 1989 8 147 Note Pambou- Tchivouda  وبما انه في حال انقضت المهلةالمعقولة ولم تعمد الادارة الى تنفيذ الحكم  المبرم دون الادلاء بسبب شرعي يبرر عدم التنفيذ - تفرض الغرامة  الاكراهية التي يقدرها القاضي وفق معطيات كل قضية لان الغرامة لا تفرض  الا اذا كان الرفض بالتنفيذ واضحا وصريحا.  J.C.A. Fas. No 189  وبما انه اذا ادلت الادارة باسباب لتبرر عدم تنفيذ الحكم المبرم فان هذه  الاسباب تقع تحت مراقبة وتمحيص مجلس شورى الدولة لمعرفة مدى صحتها  وقانونيتها وما اذا كانت تبرر فعلا وعدم اذعانها لقوة القضية المحكمة  الناجمة عن حكم مبرم كاستحالة تنفيذ قوة القضية المحكمة مثلا.  وبما انه تجدر الاشارة الى ان الغرامة الاكراهية لا تفرض الا اذا كان  الرفض بالتنفيذ جليا وصريحا اذ انه لا يحكم بالغرامة الاكراهية اذا  اتخذت الادارة تدابير تدل على نيتها بتنفيذ الحكم المبرم او اذا تبين من  ظروف القضية نية الادارة بالتنفيذ. هذا فضلا عن انه لا يحكم بالغرامة  الاكراهية عند استحالة تنفيذ قوة القضية المحكمة.  شورى قرار رقم 245/96-97 تاريخ 1997/02/05 منصور/الدولة  وبما انه ثبت من مجمل اوراق هذه القضية ما يلي:  - اعتبر المستدعي فائزا في المباراة التي اجراها مجلس الخدمة المدنية  لوظيفة مراقب في ادارة الجمارك والمعلنة نتائجها بالقرار رقم 89/2 تاريخ  1992/09/10  - بتاريخ 1993/12/03 صدر المرسوم رقم 4434 المتضمن انهاء خدمات المستدعي  سندا لاحكام القانون رقم 199 تاريخ 1993/02/27  - بتاريخ 1994/01/13 تقدم المستدعي بالمراجعة رقم 5459/94 امام مجلس  شورى الدولة لابطال المرسوم المذكور.  بتاريخ 1994/03/31 صدر  المرسوم رقم 4993 بترفيع موظفين من الفئة الرابعة الى الفئة الثالثة من  رتبة مراقب مساعد لرتبة مراقب سندا لقرار مجلس الخدمة المدنية رقم 89/2  تاريخ 1992/09/10 وذلك على اساس تراتبية نجاحهم حتى المرتبة 105 ولم يرد  في المرسوم المذكور اسم المستدعي كون المراجعة القضائية كانت لا تزال  عالقة امام مجلس شورى الدولة.  - بتاريخ 1994/09/08 اصدر مجلس شورى الدولة القرار رقم 748 بابطال  المرسوم رقم 4434 جزائيا في ما يتعلق بالمستدعي.  - اعيد المستدعي الى عمله انفاذا لقرار مجلس شورى الدولة رقم 748 تاريخ  1994/09/08  احيل طلب المستدعي ترفيعه الى رتبة مراقب في ادارة الجمارك مرفقا بمشروع  مرسوم بواسطة مجلس الجمارك الاعلى الى مجلس الخدمة المدنية للموافقة  عليه.  - لم يوافق مجلس الخدمة على التعيين.  - بتاريخ 1995/03/28 تقدم المستدعي بمذكرة ربط نزاع طلب فيها اصدار  القرار بترفيعه عملا بالقرار رقم 1989/02/02 وتسوية وضعه الوظيفي واعطاء  القرار الصادر عن مجلس شورى الدولة كافة مفاعيله القانونية بقيت دون  جواب.  - بتاريخ 1995/06/05 تقدم المستدعي بالمراجعة رقم 6499 امام المجلس  لابطال قرار الادارة الضمني برفض تفرفيعه.  - بتاريخ 1995/07/13 تقدم المستدعي بالمراجعة الحاضرة.  - بتاريخ 1996/10/17 اصدر مجلس شورى الدولة رقم 38/96-97 بالزام  المستدعى ضدها باعادة تكوين وضع المستدعي الوظيفي.  وبما انه يتبين مما تقدم ان المستدعى ضدها نفذت قرار مجلس شورى الدولة  رقم 748 تاريخ 1994/09/08 باعادة المستدعي الى عمله كما وانها وضعت  مشروع مرسوم تترفيعه الى رتبة مراقب ادارة الجمارك احالته الى مجلس  الخدمة المدنية للموافقة عليه سندا لاحكام المادة 9 (1) من المرسوم  الاشتراعي رمق 112/59 الا ان المجلس المذكور لم يوافق على التعيين كون  المستدعي من الموظفين الذين اعيدوا الى الخدمة بعد ان كانت خدماتهم قد  انهيت بموجب المرسوم رقم 4434 تاريخ 1993/12/03  وبما انه فضلا عما تقدم ان الترفيع يتعلق بسلطة الادارة الاستنسابية  وبالرغم من ذلك يتضح جليا ان المستدعى ضدها سعت بالفعل الى تنفيذ مضمون  قرار مجلس شورى الدولة رقم 748 المذكور لجهة اصدار المرسوم بترفيع  المستدعي.  وبما ان عدم التنفيذ يكون والحالة هذه مبررا  وبما انه يقتضي رد المراجعة لعدم توافر شروط المادة 93 من نظام مجلس  شورى الدولة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه الى  اساس قانوني صحيح.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة."
}