{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69103",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 755 /1998",
  "card_info": {
    "court": "شورى",
    "number": "755",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  امكانية الطعن  بالقرارات السابقة للاعمال الانتخابية بسبب تجاوز حد السلطة  *\nبما ان ما  تدلي به الجهة المطعون بانتخابها بانه لا يجوز الطعن في القرارات  الادارية السابقة للاعمال الانتخابية عن طريق تجاوز حد السلطة هو قول  مردود اذ ان باستطاعة المتضرر ان يطعن في القرارات المتعلقة بدعوة  الهيئات الانتخابية لانها تؤلف اعمالا منفصلة Actes detachables غايتها  تدارك اجراء عمليات انتخابية غير قانونية وفي حال لم يطعن فيها قبل  اجراء الانتخاب باستطاعة قاضي الانتخابات او ينوب عن قاضي الابطال  باعلانه عن طريق الدفع عدم صحة شرعية تلك القرارات  وبما انه يقتضي والحال هذه رد هذا الدفع لعدم قانونيته لانه يحق للجهة  المستدعية ان تطعن عن طريق الدفع في عدم مشروعية القرار رقم 23/98 ورقم  3/98  وبما ان المراجعة قدمت ضمن المهلة القانونية وقد توافرت فيها سائر  الشروط اللازمة فتكون مقبولة شكلا\n*  الطعن  بالانتخابات البلدية لمخالفته المهلة القانونية لتحديد مراكز الاقتراع  *\nبما ان المستدعي يدلي بان قرار وزير الداخلية رقم 29/98 تاريخ  1998/05/05 والمتضمن تحديد مراكز الاقتراع صدر خلال 16 يوما فقط من  اجراء الانتخابات في جبل لبنان ومنها بلدية بكفيا - المحيدثة مما يستوجب  بطلان العملية الانتخابية  وبما ان الدولة تجيب بان ما يدلي المستدعي به مستوجب الرد لانه يقتضي  تطبيق المهلة المنصوص عليها في المادة 39 من قانون انتخاب اعضاء المجلس  النيابي المعدلة بالقانون رقم 154/92 في ما يتعلق بتحديد مراكز الاقتراع  وهي 15 يوما بدلا من مهلة الثلاثين يوما المنصوص عليها في المادة 14 من  قانون البلديات  وبما انه تجدر الملاحظة ان القرار رقم 23/د الصادر عن وزير الداخلية  بتاريخ 1998/04/16 والمتضمن دعوة الهيئات الانتخابية البلدية لانتخاب  اعضاء المجالس البلدية وتحديد عدد الاعضاء لكل منها قد نشر في الجريدة  الرسمية قبل ثلاثين يوما على الاقل من اجراء عمليات الانتخاب في جميع  المحافظات اللبنانية وفق ما تنص على ذلك صراحة احكام المادة 14 من قانون  البلديات  وبما ان دعوة الهيئات الانتخابية جرت وفق الاصول الجوهرية التي نص عليها  القانون لان مهلة الثلاثين يوما المنصوص عليها في المادة 14 المذكورة  تشكل ضمانة للناخبين في ما يتعلق بدعوة الهيئات الانتخابية وذلك تمكينا  للمرشحين من تحضير حملتهم الانتخابية وللناخبين من معرفة المرشحين  ولوائحهم ويعتبر عدم مراعاة هذه المهلة سببا لبطلان الانتخابات برمتها  بسبب الاخلال بالحقوق الاساسية للناخبين والمرشحين  وبما انه في ما يتعلق بتحديد مراكز الاقتراع وسواء اعتبر انه يجب تطبيق  احكام المادة 14 من قانون البلديات ام المادة 39 المعدلة من قانون  انتخاب اعضاء المجلس النيابي فانه يكفي في الحالة هذه ان تكون المهلة  بين صدور قرار تحديد هذه المراكز واجراء الانتخابات كافية لمعرفة  الناخبين والمرشحين بهذه المراكز تسهيلا لممارسة حقوقهم الانتخابية دون  وجود عقبات تعيق هذه الممارسة وتؤثر في سلامة العمليات الانتخابية  وبما ان صدور القرار 29/98 بتحديد مراكز الاقتراع قبل ستة عشر يوما من  اجراء العمليات الانتخابية لا يشكل سببا كافيا لابطال هذا القرار  وبالتالي لابطال نتيجة الانتخابات طالما ان ذلك لم يؤثر في سلامة  الاقتراع\n*  الطعن بنتيجة  انتخابات البلدية لادارة الرئيس السابق للبلدية في مكتبه وادارته  العملية الانتخابية  *\nوبما ان المستدعي يدلي بانه جرى التنافس بين  المرشحين لعضوية المجلس البلدي في لائحتين كاملتين وثلاثة مرشحين  منفردين ومما وسم العمليات الانتخابية تواجد رئيس البلدية والمرشح كرئيس  لاحدى اللائحتين السيد توفيق داغر في مكتبه في دار البلدية على مقربة من  مراكز اقلام الاقتراع الخمسة في ذات الطابق منذ الصباح حتى اقفال صناديق  الاقتراع حيث ادار من هناك معركته الانتخابية بكل الوسائل ومارس فيه  نشاطا انتخابيا ملحوظا  وبما ان مهمة قاضي الانتخابات الاولى هي مراقبة صحة الانتخاب واذا كان  الناخب تمكن من ممارسة اقتراعه دون اي ضغط اذ ان حرية العمليات  الانتخابية ونزاهتها هما المبدأ السائد والخاص للقضايا الانتخابية  وبما ان صحة الانتخاب تتعلق بحرية او بنزاهة التعبير عن الارادة العامة  وان ما يفسر نزاهة الانتخاب بصورة حاسمة يجب ان يؤدي الى الغاء هذا  الانتخاب  وبما ان على قاضي الانتخابات ان يأخذ اذن باعتبار جميع الاعمال التي من  طبيعتها ان تسيء الى حرية الاقتراع ونزاهته وحتى تلك التي لا تبطلها  النصوص بصورة قطعية  Loic Philip: Le Contentieux des Elections aux Assemblees politiques  francais In Bibl de Droit Public- Tome 37 - 1961 P 70-71 et 136  وبما انه من المبادىء العامة التي تستنتج من حقل العمليات الانتخابية  مبدأ المخالفة الحاكمة Principe de l'irregularite determinante باعتبار  ان هذه القاعدة ليست فقط من اهم القواعد في قضايا الانتخابات لا بل  تعتبر القاعدة الاساسية في هذا النوع من القضايا لان قاضي الانتخابات  ليس قاضي النظامية فقط irregularite بل قاضي حرية العمليات الانتخابية  ونزاهتها واذا كان هنالك بعض المخالفات للاحكام القانونية او التنظيمية  فهذه المخالفات ليس لها اهمية اذا لم تكن قد اثرت تأثيرا حاسما في نتيجة  الانتخاب وبعبارة ثانية لا يعتد بالمخالفات المدلى بها اذا لم تكن هي  السبب في نجاح المرشح لان القاضي لا يأخذها بالاعتبار الا اذا كان لها  تاثيرا حاسما على النتيجة  وبما ان جميع التحريات التي يقوم بها القاضي والتي ينتج عنها مخالفات  قانونية قد تكون جسيمة تضمحل ولا يعود لها اي قيمة امام هذه المراقبة  السابقة للمخالفة القانونية التي تعطي وتمنح الشكوى Grief اهميتها  العادية Numerique  قرار رقم 390 تاريخ 1964/03/20 المحامي سامي الرفاعي ورفاقه/الدولة -  وزارة الداخلية والحاج مصطفى الجمال  مع مطالعة الرئيس شاوول المجموعة ا لادارية 1964 صفحة 98  R.Gremery: Des pouvoirs du juge dans le contentieux administratif des  elections p 77  وبما ان المستدعي لم يقدم اي دليل على ما جاء في استدعاء مراجعته هنا  فضلا عن ان من حق رئيس البلدية التي انتهت ولايته ان يترشح الى  الانتخابات ويؤلف لائحة وان يدير معركته من منزله او من مكتبه ما دام ان  فعله لا يؤلف مناورة خداعية وان عمله هذا ليس له طابع الاكراه ولا ينعكس  بالتالي على نتيجة الانتخابات  Ch.Rabany: op. cit No 922 et 923  Ph. Dufresnoy: op. cit  No 447: Le maire ne commet pas un acte de pression lorsqu'il fait  inviter les electeurs par le garde champetre a se reunir a son  domicile pour se mettre en rapport avec eux (Ref...) ou lorsqu'il  fait distribuer des bulletins d'une liste sans acte de pression ou  d'intimidation Ref...  Il ne fait qu'user de son droit d'electeur lorsque soit seul soit  avec les conseillers sortant il presente une liste de candidats aux  suffrages de ses concitoyeres Ref...  وبما ان ما دام ان ادعاء المستدعي جاء مفتقرا الى ادلة جدية حول تأثير  وجود رئيس البلدية المرشح للانتخابات في مكتبه في البلدية على حرية  العمليات الانتخابية ونزاهتها مما يقتضي رد طلبه المتضمن ابطال نتيجة  الانتخابات  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}