{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69104",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 756 /1998",
  "card_info": {
    "court": "شورى",
    "number": "756",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  صفة المدعي الناخب في  الطعن بالقرارات الادارية المتعلقة بتنظيم انتخابات البلدية  *\nبما ان ما  تدلي به المستدعى ضدها لجهة قبول المراجعة بسبب رضوخ المستدعي للقرار  المطعون فيه ومشاركته في الاعمال الانتخابية دون تحفظ لا يقع في موقعها  القانوني لان تنفيذ القرار المطعون فيه لا يفيد الرضوخ والتنازل عن الحق  في الطعن طالما ان القرارات الادارية نافذة بذاتها ولا يستطيع اي شخص  وقف تنفيذها وبالتالي عدم تطبيقها ما لم يصدر المرجع القضائي المختص  الحكم بوقف تنفيذ العمل الاداري المشكو منه او ابطاله  وبما ان الرضوخ ACQUIESCENENT لا يمكن ان يحصل او ان يترتب الا عن افصاح  صريح عن الارادة فيجب اذن ان يكون عمدا وان تنفيذ قرار اداري قابل للطعن  امام القضاء لا يعتبر رضوخا له  Odent- Contentieux Administratif Edit 1980 - 1981 p 1025  - قرار رقم 1299 تاريخ 1962/12/20 نبيه ضاهر ورفاقه/وزارة البريد  والمواصلات السلكية واللاسلكية مع مطالعة مفوض الحكومة في حينه الرئيس  جوزف شاوول  وبما ان ما يدلي به المطلوب ادخالهم لجهة عدم قبول المراجعة بسبب عدم  توفر شرط المصلحة الشخصية المباشرة لا يقع في محله القانوني ايضا طالما  ان الاجتهاد مستقر على قبول المراجعة في الانتخابات البلدية من كل ناخب  في الدائرة الانتخابية وقد كرست هذا الحق المادة 109 من نظام هذا المجلس  مما يقتضي رد ما ادلي به لهذه الجهة\n*  مصير الطعن بالقرارات  السابقة للاعمال الانتخابية بسبب تجاوز حد السلطة  *\nبما ان ما يدلي به  المطلوب ادخالهم لجهة عدم قبول الطعن في القرارات الادارية السابقة  للاعمال الانتخابية عن طريق تجاوز حد السلطة لا يقع في محله القانوني اذ  ان باستطاعة المتضرر ان يطعن في القرارات المتعلقة بدعوة الهيئات  الانتخابية لانها تؤلف اعمالا منفصلة Actes detachables غايتها تدارك  اجراء عمليات انتخابية غير قانونية وفي حال لم يطعن فيها قبل اجراء  الانتخاب باستطاعة قاضي الانتخابات ان ينوب عن قاضي الابطال باعلانه عن  طريق الدفع عدم صحة شرعية تلك القرارات  R.Chapus:ژDroit du Contentieux Administratif 7eme Edit 1998 - No 798  P 590: Un second revirement de jurisprudence va ensuite en 1994  etendre la recevabilite du recours pour exces de pouvoir contre les  decisions desormais considerees comme detachables portant convocation  des electeurs  C.E 28 Janv 1994 Elect. Municipales de St Tropez p 38  A.J.D.A 1994 p 193 Chroh.C.Maugue et L. Touvet - RDP 1994 p 830  Concl G. Le Chatelier  P 591 De toute facon le juge de l'election pourra prendre le relais  en se prononcant sur l'[exception Tiree de l'illegalite des actes  contestes Ainsi l'illegalite ne prevaudra pas meme si l'election  irreguliere n'a pu etre empeche  وبما انه يقتضي والحال هذه رد هذا الدفع لعدم قانونيته لانه يحق للجهة  المستدعية ان تطعن عن طريق الدفع في عدم مشروعية القرار رقم 23/98  وبما ان المراجعة قدمت ضمن المهلة القانونية وقد توافرت فيها سائر  الشروط اللازمة فتكون مقبولة شكلا\n*  توزيع مقاعد المجلس البلدي  بين البلدتين المتجاورتين واعلان نتائج الانتخابات  *\nبما ان المادة 26  من القانون رقم 665/97 تنص على تحديد اعضاء المجلس البلدي للبلدية التي  تضم عدة قرى وفقا لنسبة عدد سكان كل منها  وبما انه يتبين من افادة مأمور نفوس بكفيا المبرزة تنفيذا للقرار  الاعدادي الصادر عن المقرر ان عدد سكان بكفيا يبلغ 6326 نسمة وسكان  المحيدثة 1256 نسمة اي بنسبة 12.52 الى 48 و2 مما يقتضي رد الملاحظات  التي يدلي بها المستدعي  وبما ان قرار وزير الداخلية المطعون فيه رقم 23/98 بتحديد عدد اعضاء  مجلس بلدية بكفيا - المحيدثة ب 13 عضوا عن بكفيا وعضوين عن المحيدثة  يتوافق والوضع السكاني لكل من قريتي بكفيا والمحيدثة يكون بالتالي واقعا  في موقعه القانوني الصحيح وتعتبر الانتخابات الجارية ونتائجها المعلنة  على اساسه صحيحة مما يقتضي رد المراجعة في الاساس  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في الملاحظات يكون مردودا  لعدم ارتكازه على اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}