{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56463",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1998",
    "session_date": "16/07/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي  لمخالفته القانون بعدم تبليغ موعد صدور الحكم  *\nوحيث ان محكمة الاستئناف\nاعتبرت ان تذرع المستأنف بنص المادة 498 واقع في غير موقعه القانوني اذ\nليس على المحكمة ان تبلغ الموعد الجديد من الفريق الذي حوكم وجاهيا\nلتخلفه عن حضور جلسة المحاكمة التي اختتمت فيها المناقشات.\nوحيث ان المادة 498 تفترض ختام المناقشات بحضور الفرقاء فتعين المحكمة\nلهم موعدا لاصدار الحكم وفي حال عدم اصداره في الموعد المعين يجب تعيين\nموعد اخر يبلغ الى الخصوم - اما بالنسبة للفريق الذي جرت محاكمته وجاهيا\nبعد تخلفه عن الحضور فلا يبلغ موعد اصدار الحكم اي الموعد الاول\nوبالتالي فلا يبلغ الموعد الجديد فيكون قرار محكمة الاستئناف قد جاء في\nموقعه القانوني ولا مجال للتذرع بالمواد 465 , 473 , 537 أم م التي لا\nتتناول الموعد الجديد فيكون الفرع الاول من السبب الاول مردودا.\n*  شروط قبول الاعتراض على تنفيذ  الوصية ودفع ديون غير متوجبة على الموصي  *\nوحيث ان المميزة تعيب ايضا\nعلى القرار المطعون فيه انه لم يعتبر منذ الوصية قد تجاوز صلاحيات\nالوكيل العادي عندما يقوم بعرض ايفاء مبالغ كان الموصى المرحوم جوزف\nسكاف قد اعتبرها غير مترتبة وتقدم بدعوى لاثبات صوريتها في حين لا يزال\nمنفذ الوصية يصر على دعوى الصورية وان الصفة بالطعن بما يقدم به منفذ\nالوصية ليس محصورا بالمستفيدين اذ يمكن ان ينعكس الامر على المميزة\nفيمكن للموصى لهم ان يطالبوها بما دفعه بعد ان تكون اشارة التأمين قد\nرفعت.\nحيث ان معرفة ما اذا كان منفذ الوصية تجاوز صلاحياته ام لا هي مسألة\nواقعية يعود تقديرها لسلطان محكمة الاساس ولا تخضع لرقابة محكمة التمييز\nوهذا ما اجمع عليه الاجتهاد.\nوحيث انه فضلا عن ذلك ليس للشركة المميزة اية صفة او حق للاعتراض على\nمنفذ الوصية وعلى اعماله فهذين الصفة والحق منوطان بالورثة او الموصى\nلهم على ضوء احكام المادة 92 من قانون 23/6/1956 ويعود للمستفيدين من\nالوصية وحدهم ان يطعنوا بصحة الايفاء اذا عمد منفذ الوصية الى ايفاء دين\nغير متوجب وللاخرين حق الدفاع عن صحة الدين ووجود. او عدمه.\n*  السبب التمييزي المبني على  اغفال البت بمطلب وتشويه المستندات في مدى وجود الترابط بين عقد التأمين  وعقد الحساب الجاري  *\nوحيث انه لجهة التذرع باغفال بحث ما ورد في\nلائحتين اثباتا لوجود الترابط بين عقد التأمين والحساب الجاري فمن\nالمسلم به ان ليس على المحكمة ان تناقش كافة اقوال الفرقاء وحججهم عندما\nتكون قد توفرت لها الاسباب النافية لتلك وقد تبين ان القرار المطعون فيه\nقد اعتمد النصوص الصريحة لعقد التأمين وتلك الصريحة لعقد فتح الحساب\nولخصا نص كل من هذين العقدين المبنية في الحكم الابتدائي ومستند صادر عن\nالمميزة للقول بعدم ارتباط الواحد بالاخر فلا يكون عدم الاخذ بمضمون\nاللائحتين اعفالا للمسألة المطروحة ويكون التذرع بالفقرة 3 من المادة\n537 أم م مردودا.\nوحيث لجهة التشويه في المستندات وفقدان الاساس القانوني فمن الرجوع الى\nكل من عقدي التأمين وفتح الحساب الجاري يتبين ان ايا منهما لا يشير الى\nاي ترابط بينه وبين العقد الاخر ومن قراءة الكتاب المزعوم تشويه مضمونه\nوهو الموجه من وكيل المميزة الى وزارة المالية دائرة ضريبة التركات\nبتاريخ 17/12/1991 يتبين بالفعل ان المرحوم جوزف سكاف مدين للشركة - اي\nالمييزة - بمبالغ ناتجة عن كفالتها له لمصلحة الدائن الاصلي وزارة مالية\nالكويت ... كما ورد في مكان اخر من الكتاب ان هناك ترابطا بين عقد\nالتأمين وعقد الحساب الجاري وذلك كما جاء في القرار المطعون فيه.\nوحيث بالنسبة للكتاب الصادر من منذ الوصية تاريخ 9/11/1993 الموجه الى\nبنك المشرق واستدعاء طلب تعيين خبير مقدم الى قاضي الامور المستعجلة اي\nالمستندين 9 و10 فمن الراهن ان منفذ الوصية يستعلم فيهما من الشركة عن\nوضع موكله وبطلب صورة عن كل عقد او مستند بهذا الصدد فلا يمكن ان يؤخذ\nعليه فيهما اعتراف او اقرار طالما انهما للاستعلام فيكون القرار الذي\nذهب هذا المذهب متبينا الحكم الابتدائي لا يشوه مضمون المستندات.\n*  الطعن بالقرار الاستئنافي  لاغفاله البت بطلب التعويض عن التعسف في استعمال حق الادعاء  *\nحيث ان\nالمميز عليه يعيب على القرار المطعون فيه رده طلب الحكم بالعطل والضرر\nعن التعسف في تقديم الاستئناف واستمرار المميزة في المنازعة رغم عدم\nجدية منازعتها وذلك بدون تعليل.\nوحيث ان المميز عليه لم يبين سبب النقض بالتحديد فضلا عن ان القرار\nالمطعون فيه لم ير سببا للتعسف فعلل قراره بانتفاء السبب ويعود تقدير\nذلك لسلطانه المطلق الذي لا يخضع لرقابة محكمة التمييز فيكون السبب\nالمدلى به في التمييز الطارىء مردودا."
}