{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52067",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 76 /1998",
  "card_info": {
    "court": "شورى",
    "number": "76",
    "year": "1998",
    "session_date": "02/11/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  امكانية فرض الغرامة الاكراهية على الدولة اذا امتنعت  عن تنفيذ قرار مجلس شورى الدولة  *\nبما ان المراجعة الحاضرة ترمي الى  تنفيذ قرار مجلس شورى الدولة رقم 53 تاريخ 2/11/1993 سندا لاحكام المادة  93 المعدلة من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ 14/6/1975  (نظام مجلس شورى الدولة)  وبما انه يتبين من الاطلاع على القرار رقم 53 المشار اليه انه قضى  باعلان حق المستدعي بالترقية لرتبة ملازم وبالتالي تسوية وضعه الوظيفي  على هذا الاساس  وبما انه يستفاد من مجمل اوراق هذه القضية ما يلي  - بتاريخ 2/11/1993 أصدر مجلس شورى الدولة القرار رقم 53 الذي قضى  باعلان حق المستدعي بالترقية  - أبلغ هذا القرار للدولة مع صورة صالحة للتنفيذ بتاريخ 17/11/1993  - بتاريخ 17/12/1993 قرر مجلس قيادة قوى الامن الداخلي رفض ترقية  المستدعي بالاستناد الى سلطته الاستنسابية في اختيار المرشحين للترقية  وبما ان رفض المستدعى ضدها تنفيذ قرار مجلس شورى الدولة رقم 53 تاريخ  2/11/1993 ثابت مما تقدم بالرغم من تبلغها صورة صالحة للتنفيذ عن القرار  المطلوب تنفيذه ومطالبة المستدعي بالتنفيذ  وبما انه عملا باحكام المادة 93 من نظام مجلس شورى الدولة المعدلة بموجب  القانون رقم 259 تاريخ 6/10/1993 فان \"احكام مجلس شورى الدولة ملزمة  للادارة وعلى السلطات الادارية ان تتقيد بالحالات القانونية كما وصفتها  هذه الاحكام وعلى الشخص المعنوي من القانون العام ان ينفذ في مهلة  معقولة الاحكام المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة  المسؤولية واذا تأخر عن التنفيذ من دون سبب يمكن بناء على طلب المتضرر  الحكم بالزامه بدفع غرامة اكراهية يقدرها مجلس شورى الدولة تبقى سارية  لغاية تنفيذ الحكم.\"  \"وكل موظف يستعمل سلطته او نفوذه مباشرة او غير مباشرة ليعيق او يؤخر  تنفيذ القرار القضائي المذكور في الفقرة السابقة يغرم امام ديوان  المحاسبة بما لا يقل عن راتب ثلاثة اشهر ولا يزيد عن راتب ستة اشهر\"  وبما ان المادة 93 المشار اليها فرضت مبدأ الزامية تنفيذ قرارات مجلس  شورى الدولة المبرمة تجاه الادارة وبالتالي اعتبار قوة القضية المحكمة  الناجمة عن تلك القرارات حقيقة نهائية  وبما انه يجب للحكم بالغرامة الاكراهية توافر شرط اساسي هو تقاعس  الادارة عن تنفيذ حكم مبرم في مهلة معقولة وان لا يكون التأخير عن  التنفيذ من دون سبب  وبما انه فضلا عن ذلك ان اجتهاد هذا المجلس مستمر على اعتماد مسؤولية  الادارة تجاه المواطنين عندما تتقاعس عن تنفيذ الاحكام الصادرة لمصلحتهم  والتي اودعت للتنفيذ حسب الاصول وبالتالي فان من حق المتقاضي ان يطالبها  بتعويض اذا ما تجاوز التأخير مدة معقولة واذا ما نتج له ضرر من جراء عدم  التنفيذ  وبما ان الغرامة الاكراهية لا تفرض الا اذا كان الرفض بالتنفيذ جليا  وصريحا اذ انه لا يحكم بالغرامة الاكراهية اذا اتخذت الادارة تدابير تدل  على نيتها بتنفيذ الحكم المبرم او اذا تبين من ظروف القضية نية الادارة  في التنفيذ هذا فضلا عن انه لا يحكم بالغرامة الاكراهية عند استحالة  تنفيذ قوة القضية المحكمة  وبما ان الدولة ترفض بصورة صريحة تنفيذ قرار مجلس شورى الدولة رقم 53  تاريخ 2/11/1993 الصادر لمصلحة المستدعي وبالتالي فان التذرع بعدم  اعطائها مهلة معقولة للتنفيذ يكون في غير محله القانوني  وبما ان الدولة تكون والحالة ما تقدم مسؤولة عن رفضها تنفيذ حكم قضائي  ويترتب بالتالي الزامها بغرامة اكراهية عملا باحكام المادة 93 المعدلة  من نظام مجلس شورى الدولة."
}