{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66036",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 765 /1998",
  "card_info": {
    "court": "شورى",
    "number": "765",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  في اصول وشروط  انتخاب وترشيح العسكري المتقاعد لعضوية المجالس البلدية والاختيارية  *\nوبما ان المستدعي يدلي بان المختار المنتخب كان يشغل وظيفة مؤهل اول في  الجيش وقد احيل على التقاعد ابتداء من 1998/1/1 وان انتخابه بتاريخ  1998/5/31 يخالف الاحكام القانونية التي ترعى الانتخابات الاخنيارية  وبما ان المادة 10 من قانون المختارين والمجالس الاختيارية تفرض على  الناخب والمنتخب الاختياري الشروط المطلوبة من الناخب والمنتخب البلدي  فيما خلا الحالات المنصوص عليها في القانون نفسه  وبما انه وبحسب قانون البلدية الصادر بالمرسوم الاشتراعي رقم 118/77  تاريخ 1977/7/7 يسري على الانتخابات البلدية احكام قانون انتخاب اعضاء  المجلس النيابي في كل ما لا يتعارض واحكامه  وبما ان المادة 28 المعدلة من قانون انتخاب المجلس النيابي الصادر  بتاريخ 1960/4/26 تنص على ما يلي:  ان رجال الجندية ومن هم في حكمهم على اختلاف الرتب سواء اكانوا من الجيش  وامن الدولة ام من قوى الامن الداخلي والامن العام لا يمكن انتخابهم  اعضاء للمجلس النيابي وان كانوا محالين على الاستيداع او على الاحتياط  غير انه يجوز انتخابهم اذا كانوا محالين على التقاعد او قبلت استقالتهم  قبل تاريخ الانتخاب بستة اشهر  وبما ان المختار المنتخب احيل على التقاعد اعتبارا من 1998/1/1 وذلك  بموجب مذكرة الخدمة رقم 1360/ع.د/افراد/م تاريخ 1997/8/19  وبما ان الانتخابات البلدية والاختيارية في محافظة لبنان الشمالي قد جرت  بتاريخ 1998/5/31  وبما انه خلافا لما جاء في الملاحظات لم يمض على احالة صاحب العلاقة على  التقاعد بتاريخ اجراء الانتخابات المشار اليها مدة الستة اشهر كما تفرض  ذلك صراحة المادة 28 المار ذكرها  وبما ان عدم جواز انتخاب شخص او فئة معينة Ineligibilite امر يتعلق  بالانتظام العام وعلى القاضي اثارته عفوا وفي اي طور من اطوار المحاكمة  ويعرض بالتالي فوز الشخص الذي لا ينتخب Ineligible الى بطلان انتخابه  وبما انه يقتضي القول تبعا لذلك ان ترشيح المؤهل الاول المتقاعد نظيم  نايف الشيخ لمركز مختار بلدة عين تنتا وكذلك انتخابه لهذا المركز هما  عملان باطلان لمخالفتهما الاحكام القانونية المشار اليها اعلاه  Encycl.Dalloz-Contentieux Administratif Vo Elections Contentieux  Electoral 9044  Ch.Rabany: Guide General des Elections 90.852  -قرار رقم 724 تاريخ 1998/7/9 عفيف خليل رمضان/الدولة - وزارة الداخلية\n*  مدى حق  قاضي الانتخابات الغاء انتخاب احد المختارين واحلال مرشح آخر محله في  حالتي الشغور والفراغ لموانع قانونية  *\nوبما ان المادة 15 من قانون  المختارين والهيئات الاختيارية الصادر في 1947/11/27 وتعديلاته تنص على  انه اذا شغر مركز المختار قبل انتهاء مدة ولايته باكثر من ستة اشهر  فيعمد الى انتخاب خلف له  وبما انه يستفاد من المادة 15 المذكورة من المشترع طبق القاعدة الاساسية  التي ترعى نظامنا السياسي وهي اللجؤ الى انتخاب لتعيين مختار لملء  المركز الشاغر وذلك بدعوة الهيئة الانتخابية الى انتخابات جديدة  وبما انه في ما يتعلق بالانتخابات وما ترمز اليه من شرعية للسلطة  التشريعية او البلدية او الاختيارية ونظرا لطابعها القانوني المتعلق  بالانتظام العام استقر العلم والاجتهاد لا سيما اجتهاد هذا المجلس على  القول انه لا يمكن لقاضي الانتخابات الذي يلغي انتخاب احد الفائزين ان  يحل محله مرشح آخر اذ ان الشغور او الفراغ لا يمكن ان يملأ الا بانتخاب  جديد اذ ان كل فراغ سينتج من ابطال من قبل القاضي او من اي سبب آخر يجب  ان يستعاض عنه وان يسد بانتخاب جديد وليس باعلان فوز مرشح نال العدد  الاكبر من الاصوات بعد المختار المنتخب الذي حال مانع قانوني دون إشغاله  المنصب الذي انتخب له  قرار رقم 714 تاريخ 1998/7/9 اخلاص سمعان عيسى ورفيقها/الدولة - وزارة  الداخلية وجان جرجي الخوري  قرار رقم 715 تاريخ 1998/7/9 جوزف ديب حنا سلامه/الدولة - وزارة  الداخلية وطارق الياس عزيز وايلي توفي جابر  قرار رقم 716 تاريخ 1998/7/9 امين الاحمدية/الدولة - وزارة الداخلية  واكرم شيا وشفيق شيا Ch. Rabany:ژOp.cit No 879  وبما ان قاضي الانتخابات يرتكب خطأ جسيما وتجاوزا لحد السلطة اذا اعلن  فوز المرشح الذي نال العدد الاكبر من الاصوات بعد المختار المنتخب ليحل  محل هذا المختار الذي ابطل ترشيحه بسبب استقالته ام باقالته ام لفقدان  الاهلية ام لسبب التمانع ام لاي سبب آخر  Ch. Dufresnoy Guide du Contentieux Electoral  Ch. Rabany:ژOp cit no 1082 a 1086 والقرارات 714 و715 و716 المذكورة  اعلاه  وبما انه لا يمكن والحال هذه اعلان فوز المستدعي غازي احمد حسن الشيخ بن  احمد علي محل المختار نظيم نايف الشيخ ويقتضي بالتالي رد هذا السبب  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}