{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54421",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 770 /1998",
  "card_info": {
    "court": "شورى",
    "number": "770",
    "year": "1998",
    "session_date": "13/08/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  في  الحالات التي يثبت فيها توفر عامل القربى بين مختار القرية والمرشح  الفائز بمركز مختار لذات القرية والنتيجة المترتبة على ذلك  *\nبما ان  المادة 11 من قانون المختارين الصادر في 1947/11/27 تنص على ما يلي: لا  يجوز للشخص الواحد ان يكون مختارا او عضوا اختياريا لاكثر من محلة واحدة  وكذلك لا يجوز ان يكون الاب والابن والحمو وزوج الابنة والاخوة  والمصاهرين على اختلافهم مختارين او اعضاء مجلس اختياري في محلة واحدة  فاذا انتخب اثنان من الاقارب والانسباء المار ذكرهم ولم يستقل احدهما  فعلى المحافظ او القائمقام ان يقبل احدثهم سنا واذا تعادلا في السن  فيقال احدهما بالقرعة  وبما ان ما يدلي به المستدعي لجهة مخالفة القرار المطعون فيه احكام  القانون واجتهاد هذا المجلس بقراره الصادر في 1963/1/29 لا يقع في محله  القانوني لان القرار المذكور يتعلق بالقرابة بين والد الزوج ووالد  الزوجة دون ان يكون الزوج او الزوجة عضوا في البلدية مستندا الى التعليل  التالي: ان عبارة المصاهرين على اختلافهم لا يقصد بها القرابة التي تنجم  عن المصاهرة بين اعضاء اسرتين انما تشير الى العلاقة التي تنشأ بين اهل  الزوج من جهة والصهر من جهة ثانية  وبما انه بصرف النظر عن اي اجتهاد سابق لهذا المجلس فان تفسير العبارات  الواردة في احكام القانون يجب ان يستند الى المعنى اللغوي لهذه العبارات  عندما يكون هذا المعنى واضحا ولا يدع مجالا لاي لبس  وبما ان المعنى اللغوي لعبارة الصهر والمصاهرة كما جاء في معاجم اللغة  هو التالي:الصهر: زوج بنت الرجل وزوج اخته, والختن ابو امرأة الرجل واخو  امرأته (لسان العرب لابن منظور - وتاج العروس للزبيدي - مادة صهر)  وبما ان المشترع باعطائه مثلا عن قرابة المصاهرة المانعة هي الحمو وزوج  الابنة ثم اطلاق العبارة النوعية عن المصاهرين على اختلافهم لا يمكن ان  يكون قصد حصر القرابة المانعة بهذا المثل الذي اعطاه بحيث تصبح اضافة  العبارة النوعية بلا معنى ولا ان يكون قصد اضافة الحماة الانثى وزوجة  الابن فقط, لانه بتاريخ صدور قانون المختارين سنة 1947 لم يكن المشترع  اللبناني اقر للمرأة بعد بحق الترشح والانتخاب الذي اقر سنة 1952  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}