{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60770",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 771 /1998",
  "card_info": {
    "court": "شورى",
    "number": "771",
    "year": "1998",
    "session_date": "18/08/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  المخالفات التي تبرر الغاء عملية انتخاب المجالس  البلدية  *\nبما ان المستدعي يدلي تحت هذا السبب بان عددا من المواطنين لم  يستطع الاقتراع لعدم ورود اسمائهم على لوائح الشطب رغم ورودها على قوائم  الناخبين ولان لجنة القيد رفضت تصحيح هذه القيود ولانصرام المهلة  القانونية  وبما انه عملا باحكام المادة 13 من المرسوم الاشتراعي رقم 118/77 لا  يشترك في الاقتراع الا الناخب المدون اسمه في القائمة الانتخابية او  الحاصل على قرار بتدوين اسمه من لجنة قيد الاسماء  وبما ان المادة التاسعة من القانون رقم 665/97 تنص على انه يحق لكل ناخب  مقيد في احدى قوائم الدوائر الانتخابية ان يطلب الى لجنة القيد شطب او  قيد اسم شخص جرى قيده في هذه القائمة خلافا للقانون ولكل من المحافظ  والقائمقام والمختار المختص ان يمارس هذا الحق وذلك خلال مدة الشهر التي  تنتهي في العاشر من آذار من كل سنة تقوم لجان القيد بدرس الطلبات تباعا  وتبت بها وتصدر قرارات بشأنها قبل الخامس عشر من شهر آذار من كل سنة  وترسل نسخا عنها الى اصحاب العلاقة والى المديرية العامة للاحوال  الشخصية لتنفيذ مضمونها  وبما ان المستدعي لم يقم بالاجراءات المبينة اعلاه ضمن المهل القانونية  المحددة ولم يطلب قيد اي من الاشخاص الذين يدعي انهم لم يكونوا مقيدين  وبما ان رئيس القلم لا يمكنه السماح الا لكل ناخب مدون اسمه على اللائحة  بالاشتراك في الاقتراع  وبما ان ما يتذرع به المستدعي يكون اذن في غير محله القانوني فضلا عن  انه لم يقدم الدليل على ما جاء في استدعاء المراجعة لهذه الجهة بل جاءت  ادعاءاته عامة دون تحديد الاسماء او الاقلام بشكل يتعذر معه على هذا  المجلس اجراء رقابته على صحة هذه الادعاءات  بما ان المستدعي يدلي ايضا بحصول مخالفات من قبل بعض رؤساء الاقلام  تمثلت في طرد بعض المندوبين والسماح لبعض المرشحين دون غيرهم بحضور  عمليات الفرز وبالسماح لشخص غير مسجل بالاقتراع  وبما ان المستدعي لم يقدم الدليل على صحة ما يدلي به لهذه الجهة خاصة  وانه لم يقدم اية شكوى او اعتراض لدى لجنة الشكاوى والمراجعات المكلفة  السهر على حسن سير العملية الانتخابية فضلا عن ان هذه المخالفات في حال  حصولها تعرض مرتكبيها للملاحقات المسلكية والتأديبية ولا تؤثر على صحة  العملية الانتخابية  وبما ان ما يدلي به المستدعي لهذه الجهة يكون مردودا بما جاء اعلاه  3- عدم توقيع بعض المحاضر والبيانات من قبل كل المندوبين  بما ان المستدعي يدلي بان بعض المحاضر والبيانات قد وقع من قبل رئيس  القلم لوحده او من رئيس القلم وبعض المندوبين دون الآخرين  وبما ان توقيع المحاضر من قبل رئيس القلم دون توقعها من المندوبين او  بعضهم لا يؤدي الى مخالفة من شأنها ابطال نتيجة الانتخابات في حال غياب  اي غش او خداع او تزوير خاصة اذا لم يتم الطعن في صحة وصوابية المحاضر  المذكورة  Philippe Dufresnoy: Guide du Contentieux electoral No 993 et  994-995-996- et No 1239  Ch: Rabany: Guide general des elections. No 625 a 643 قرار مجلس شورى  الدولة رقم 813/97-98 تاريخ 1998/7/9 سعد الدين فاخوري/الدولة ومالك  نعوشي  بما ان المستدعي لا يطعن بصحة وصوابية المحاضر المذكورة بل فقط بعدم  توقيعها من قبل بعض المندوبين  وبما ان ما يدلي به لهذه الجهة يكون مردودا لعدم قانونيته  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}