{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52072",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 776 /1998",
  "card_info": {
    "court": "شورى",
    "number": "776",
    "year": "1998",
    "session_date": "18/08/1998",
    "chief": "",
    "members": "/بوجي//نصر/"
  },
  "ruling_text": "*  بالطعن بقرار قبول الترشيح لمركز  المختار بسبب عدم معرفته القراءة والكتابة  *\nوبما ان عدم الاهلية (عدم  معرفة القراءة والكتابة) تتعلق بالانتظام العام وتقدر بتاريخ الانتخاب  Vincent et Villiers- Code Electoral Commente et annote Art L 44  P 44- Les ineligibilites sont d'ordre public Elles s'apprecient a la  date de l'election ... Ref...  وبما ان المستدعي يطعن في انتخاب السيد سفريان ضمن المهلة القانونية اذ  ان نتائج الانتخابات البلدية والاختيارية في محافظة بيروت قد اعلنت  بتاريخ 1998/6/9  وبما ان باستطاعة المتضرر ان يطعن في بعض القرارات الادارية - مثل  القرار بقبول طلب ترشيح بداعي ان المرشح اهلا لعضوية المجلس البلدي او  لوظيفة مختار - وذلك قبل اجراء الانتخابات لان مثل هذه الاعمال تؤلف  عملا منفصلا Acte detachable غايتها تدارك اجراء عمليات انتخابية غير  قانونية وفي حال لم يطعن قبل اجراء الانتخاب باستطاعة قاضي الانتخابات  ان ينوب عن قاضي الابطال باعلانه عن طريق الدفع عدم صحة شرعية تلك  القرارات  R Chapus- Droit du Contentieux Administratif 7eme Edit 1998- No 798 P  589  وبما ان قانون المختارين الصادر بتاريخ 1947/11/27 وتعديلاته نص في  مادته العاشرة على انه يفرض على الناخب والمنتخب الاختياري الشروط  المطلوبة من الناخب والمنتخب البلدي فيما خلا الحالات الخاصة المنصوص  عليها في هذا القانون  وبما ان المادة 27 من المرسوم الاشتراعي رقم 118/77 (قانون البلديات)  نصت في فقرتها الاخيرة على انه لا يكون اهلا لعضوية المجالس البلدية:  1- الذين لا يعرفون القراءة والكتابة  2-.....  3-......  وبما ان هذا النص يطبق على المختارين كي يكون انتخابهم صحيحا عملا  باحكام المادة العاشرة من قانون المختارين بحيث انه اذا ثبت عدم معرفة  المختار للقراءة والكتابة اعتبر انتخابه باطلا في اي وقت كان لتعلق ذلك  بشروط الاهلية التي يجب توفرها لحسن ادارة المرفق العام الاختياري  وبما انه تنفيذا للقرار الاعدادي الصادر عن المستشار المقرر اجري  للمستدعى ضده اختبار قراءة وكتابة بتاريخ 1998/7/16 للتأكد من معرفته  للقراءة والكتابة وفق منطوق المادة 27 من المرسوم الاشتراعي 118/77  المذكورة وقد تضمن هذا الاختبار قراءة نص من عدة اسطر وكتابة نص اخر  بطريقة الاملاء هو كناية عن افادة فقر حال صادرة عن المختار  وبما ان نتيجة الاختبار المذكور دلت على ان المام المستدعى ضده بالقراءة  والكتابة هو ضعيف جدا لدرجة تجعله غير قادر على استيعاب ما يعرض عليه من  مستندات ووثائق او كتابة ما يطلب منه من افادات بصورة صحيحة  وبما ان المستدعى ضده يكون بالتالي فاقدا للشرط الاول من شروط الاهلية  المنصوص عليها في المادة 27 من المرسوم الاشتراعي 118/77 والتي تعطف  عليها المادة 10 من قانون المختارين الصادر بتاريخ 1947/11/27 ويقتضي  بالتالي اعلان بطلان انتخابه  وبما ان المستدعي يطلب من جهة ثانية اعلان فوزه بمركز المختار بدلا من  المستدعى ضده باعتباره المرشح الخاسر الاول في الانتخابات  وبما ان المادة الخامسة عشرة من قانون المختارين الصادر بتاريخ  1947/11/27 نصت على ان مدة ولاية المختارين واعضاء المجالس الاختيارية  اربع سنوات تبتدىء من تاريخ الانتخاب اذا شغر مركز المختار او كفت يده  خلال الستة اشهر التي تسبق انتهاء مدة ولايته فيعين المحافظ وكيلا عنه  اكبر اعضاء المجلس الاختياري سنا الى ان يتم الانتخاب الجديد واذا حصل  ذلك قبل انتهاء مدة ولايته باكثر من ستة اشهر فيعمد الى انتخاب خلف له  وبما ان المادة الثلاثين من القانون رقم 665/97 قد عدلت مدة الولاية  المذكورة في المادة 15 بحيث اصبحت 6 سنوات بدلا من اربع سنوات  وبما انه يتبقى من مدة ولاية المختارين الحالية اكثر من ستة اشهر  وبما انه على ضوء النصوص الصريحة هذه يقتضي رد طلب المستدعي باعلان فوزه  كون اول الخاسرين على ان يملأ الشغور الحاصل باجراء انتخاب جديد  وبما انه على سبيل الاستطراد وحتى في حال غياب النصوص القانونية الملزمة  فان العلم والاجتهاد مستقر على القول انه لا يمكن لقاضي الانتخابات الذي  يلغي انتخاب احد الفائزين ان يحل محله مرشح اخر اذ ان الشغور او الفراغ  لا يمكن ان يملاء الا بانتخاب جديد اذ ان كل فراغ سينتج من ابطال من قبل  القاضي او من اي سبب اخر يجب ان يستعاض عنه وان يسد بانتخاب جديد وليس  باعلان فوز مرشح نال العدد الاكبر من الاصوات بعد العضو المنتخب الذي  حال مانع قانوني دون اشغاله المنصب الذي انتخب له ولا يكون الامر على  خلاف ذلك الا عندما ينص المشترع صراحة على ان الفراغ يملاء بالمرشح الذي  نال اكثر الاصوات من الراسبين او بمرشح اخر قرار رقم 714/97-98 تاريخ  1998/7/9 اخلاص سمعان عيسى وجهاد الخوري/الدولة وجان الخوري  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}