{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69600",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 777 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "777",
    "year": "1998",
    "session_date": "21/04/1998",
    "chief": "انطوان ابي نادر",
    "members": "/خاطر//اندراوس/"
  },
  "ruling_text": "*  موجب دفع  رواتب الاجير منذ استئنافه العمل  *\nحيث ان المدعي طلب دفع رواتبه  المستحقة له منذ تاريخ 3/5/1997 .  وحيث ان المدعي اطلق سراحه بتاريخ 2/5/1997 كما ورد سابقا, وعاد  لاستئناف العمل لدى المدعى عليها في اليوم التالي بتاريخ 3/5/1997 كما  يتضح من كتابه اليها بهذا التاريخ, وفوجىء بصدور القرار رقم 164 المشار  اليه اعلاه.  وحيث ان المدعى عليها ملزمة بدفع رواتب المدعي منذ تاريخ حضوره لاستئناف  العمل في 3/5/1997 طالما انه ما زال مستمرا في عمله كما سبقت الاشارة  اليه.\n*  اختصاص مجلس  العمل التحكيمي في النزاع الناشىء عن عقد العمل  *\nحيث ان المدعى عليها  طلبت رد الدعوى لعدم الاختصاص, في حين ان المدعي ادلى بقيام صلاحية هذا  المجلس.  وحيث, بمقتضى المادة 177 المعدلة بالمادة الثانية من المرسوم رقم 3572  تاريخ 21/10/1980 , ينظر مجلس العمل التحكيمي في نزاعات العمل الفردية  الناشئة عن عقد عمل بمفهوم المادة 624 موجبات وعقود.  وحيث لا خلاف بين الفريقين المتخاصمين على قيام عقد عمل بينهما وعلى ان  المدعي مستخدم لدى المؤسسة المدعى عليها.  وحيث ان النزاع ناشىء عن هذا العقد, من صرف وتعويض وسواه, مما يجعل  صلاحية هذا المجلس قائمة.\n*  مدى صلاحية  مدير عام المؤسسة لصرف الاجير من الخدمة.  *\nحيث ان المدعي ادلى بعدم  صلاحية مدير عام المدعى عليها لصرفه من العمل,ژفي حين ان هذه الاخيرة  ادلت بأن المدعي اعتبر مستقيلا سندا للمادة 74 عمل بسبب انقطاعه عن  العمل.  وحيث ان مدير عام المؤسسة المدعى عليها اصدر قرارا برقم 134 تاريخ  14/4/1997 (مرفق بالاستحضار) باعتبار المدعي مستقيلا من العمل اعتبارا  من تاريخ 1/12/1996 , بنتيجة انقطاعه عن العمل.  وحيث ان سبب انقطاع المدعي يعود الى توقيفه من قبل القضاء اللبناني منذ  تاريخ 31/10/1996 حتى تاريخ 2/5/1997 بحيث صدر بحقه حكم من محكمة جنايات  البقاع بتاريخ 28/11/1996 بجنحة تعاطي المخدرات وذلك كما يتضح من افادة  سجن رومية المرفقة بالاستحضار ومن بيان السجل العدلي المرفق بلائحة  المدعى عليها الجوابية الاولى ومن صورة الحكم المرفقة بلائحة المدعي  المقدمة بتاريخ 15/7/97 .  وحيث يتضح من الامر التنفيذي رقم (5) الصادر عن المدعى عليها موضوع  قرارها رقم 7 تاريخ 28/7/69 (المرفق بلائحة المدعي المقدمة بتاريخ  15/7/1997) ان عقوبات الدرجة الثالثة ومنها الصرف من الخدمة والطرد سندا  للمادة 74 عمل هي من صلاحية المجلس التأديبي وليست من صلاحية مدير عام  المدعى عليها والذي تنحصر صلاحيته بفرض عقوبات الدرجة الثانية التي لا  تشمل الصرف والطرد من الخدمة.  وحيث ان قرار المدير العام رقم 164 المذكور باعتبار المدعي مستقيلا سندا  للمادة 74 عمل, يكون بالنتيجة صادرا عن غير ذي صفة, وبالتالي لا يكون له  اي مفعول تجاه المدعي الذي يعتبر مستمرا في العمل."
}