{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50728",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 77 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "77",
    "year": "1998",
    "session_date": "16/07/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي للخطأ في تطبيق وتفسير  القانون المتعلق بالانذار الموجه المستأجر بدفع بدلات الايجار  *\nوبما ان\nالقرار الاستئنافي النهائي المطعون فيه قد قال بان المستأنف بصورة اصلية\nالمستأجر قد سدد كامل البدلات المتأخرة مع الزيادة التي اقرها القانون\n160/92 المعدل بمقتضى القانون رقم 336/94 الا انه اغفل دفع بدل ايجار\nثلاثة اشهر سلفا وان هذا الاغفال لا يؤثر على نية الدفع والتي تظهر حسب\nوقائع هذه القضية جدية الامر الذي يبقى دون تاثير على صحة عرض المستأجر\nالمؤرخ في 21/6/1994 مما يوجب اعتباره مستفيدا من نص المادة 31 من\nالقانون 160/92 المعدل وبالتالي اعتبار الانذار لاغيا لا مفعول له وكذلك\nدعوى الاسقاط من حق التمديد الذي قدمت على اساسه بحيث ترد هذه الدعوى.\nوبما ان الغاية من نص المادة 31 من القانون 160/92 المعدل هي اعطاء مهلة\nاخيرة للمستأجر كي يدفع البدلات المتوجبة مع الزيادة المحددة خلال مهلة\nشهرين وذلك تلقائيا وبدون تفرقة بين البدلات المتوجبة عن الفترة قبل\nتاريخ الدفع او العرض وتلك المتوجبة عن الفترة اللاحقة للتاريخ المذكور\nوبدون اي افتراض لاية نية جدية في الدفع.\nوبما انه تأسيسا على ما تقدم فان القرار الاستئنافي النهائي المطعون فيه\nبقوله بأن اغفال دفع بدل ثلاثة اشهر سلفا لا يؤثر على نية الدفع التي\nتظهر حسب وقائع هذه القضية جدية بحيث يعتبر المستأجر مستفيدا من نص\nالمادة 31 من القانون 160/92 المعدل ويعتبر بالتالي الانذار لاغيا وكذلك\nدعوى الاسقاط من حق التمديد. ان القرار الاستئنافي النهائي بقوله كل ذلك\nيكون قد خالف احكام المادة 31 من القانون 160/92 المعدل وفسرها تفسيرا\nخاطئا مما يجعل السببين التمييزيين المدلى بهما من المميز طعنا بالقرار\nالمذكور مقبولين ويقتضي بالتالي الى نقضه سندا للفقرة الاولى من المادة\n708 محاكمات مدنية.\n*  رقابة محكمة التمييز على صحة تبليغ المستأجر  الانذار في دعوى الايجار بواسطة زوجته  *\nوبما انه في ما يتعلق بعدم صحة\nتبليغ زوجة المستأنف بصورة اصلية السيدة جاندارك للبطاقة المكشوفة\nالمسندة اليه الدعوى الحالية بحجة الزوجة المذكورة مختلة القوى العقلية\nوغير ذات اهلية للتبليغ فان المحكمة ترى بما لها من حق التقدير في ضوء\nكافة وقائع وظروف وملابسات هذه القضية ان الزوجة السيدة جاندارك غير\nفاقدة لقواها العلقلية بحيث لا يكون هنالك من حاجة لاجل معاينتها من قبل\nطبيب بهذا الخصوص.\nوبما انه فضلا عن ذلك فان المستأنف بصورة اصلية المستأجر قد تبلغ ولم\nيدفع ضمن المهلة حسب التبليغات السابقة واللاحقة بشخص زوجته وسواها وان\nالحجج والتبريرات المقدمة منه غير حقيقية في جوهرها وعير مقنعةوهي\nمتهاترة وغير منسجمة مما يوجب عدم الاعتداد بها خاصة وان الزوج يدلي\nتارة بتغيبه عن المأجور وتارة بمفاوضات صلح لشراء هذا المأجور وتارة\nاخرى بعدم صحة البطاقة المكشوفة وبحالة زوجته العصيبة والعقلية.\nوبما انه يقتضي بالنتيجة القول بحصة تبليغ البطاقة المكشوفة المسندة\nاليها الدعوى والرجوع عن القرار الاستئنافي الاعدادي تاريخ 25/2/1992\nوبالتالي رد الاستئناف الاصلي اساسا ومن ثم قبول الدعوى الحالية المسندة\nالى البطاقة المكشوفة المذكورة."
}