{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56938",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1998",
    "session_date": "19/11/1998",
    "chief": "طارق زيادة",
    "members": "/الحجار//عبدالله/"
  },
  "ruling_text": "*  الفرق بين  القرار الرجائي والقرار النزاعي واصول الطعن بكل من القرارين  *\nحيث ان\nالقرار الذي اصدره القاضي المنفرد في 3/3/1994 بابلاغ امانة السجل\nالعقاري لوضع اشارة الدعوى رقم 233/94 على العقارات 2576 و3084 و3085\nو3087 الدوير والترخيص للمدعي (المميز عليه) بالمرور الموقت عليها وهي\nبملكيتهم هو قرار صادر في دعوى نزاعية تكونت بين الفريقين ومثل هذا\nالقرار يستند الى المادة 374 من قانون اصول المحاكمات المدنية التي تنص\nعلى ما يلي:\n\"عندما يجيز القانون او تقتضي الضرورة اقرار تدبير بدون علم الخصم يكون\nلهذا الاخير حق الطعن بالقرار الضاربة بالطريق المناسب\".\nوحيث ان القاضي المنفرد في قراره الاعدادي الصادر بتاريخ 27/10/1994\nوبمواجهة الفريقين اخرج المدعى عليه (المميزين) من المحاكمة وادخل مالكي\nالعقارات 2586 و2581 و3596 و3598 و3599 و3556 في المحاكمة بصفة مدعى\nعليهم ورفع اشارة الدعوى عن صحائف العقارات العائدة للمدعى عليهم\n(المميزين) المخرجين من المحاكمة اي انه رجع عن القرار تاريخ 3/3/1994\nوحيث ان الدعوى بين الفريقين التي صدر فيها القراران المشار اليهما كانت\nدعوى نزاعية وبالتالي فان محكمة الاستئناف تكون مختصة للنظر بالنزاع في\nدرجة المحاكمة الثانية وبطريق المراجعة الاستئنافية وليس عن طريق\nالاعتراض ولان القرار الاول تاريخ 3/3/1994 صدر عن القاضي المنفرد في\nالمرحلة الابتدائية النزاعية الذي اتخذ تدبيرا بدون علم الخصم سندا\nللمادة 374 ولما عاد القاضي المنفرد في القرار تاريخ 7/10/1994 عن قراره\nالاول عاد عن ذلك في ذات النزاع وكان يحق للمميز عليه استعمال طريق\nالاستئناف للطعن بهذا القرار ولم يكن عليه سلوك طريق الاعتراض للقرارات\nالرجائية المتخذة وفقا للمواد 594 وما يليها من قانون اصول المحاكمات\nالمدنية وتكون محكمة الاستئناف صالحة للفصل بالنزاع ولم تخالف اصلا\nاحكام القانون المتعلقة بالاختصاص المطلق وعليه يكون السبب التمييزي\nالاول والشق ب من السبب التمييزي الرابع مستوجبين للرد لوقوعهما في غير\nمحلهما القانوني.\n*  مفهوم السبب التمييزي  المبني على التناقض بين حكمين في ذات الدعوى  *\nحيث ان التناقض بين حكمين\nالموجب للنقض هو عملا بالبند الثامن من المادة 708 من قانون اصول\nالمحاكمات المدني التناقض بين حكمين صادرين بالدرجة الاخيرة في ذات\nالدعوى عن محكمتين مختلفتين او عن محكمة واحدة.\"\nوحيث ان محكمة الاستئناف لم تصدر قرارين بالدرجة الاخيرة متناقضين وانما\nقررت بتاريخ 27/4/1995 رد الاستئناف شكلا لانه وقع على القرار الابتدائي\nتاريخ 27/10/1994 المشار اليه اعلاه قبل صدرو الحكم النهائي في الدعوى\nوفقا لاحكام المادة 615 من قانون اصول المحاكمات المدنية ثم اصدرت\nقرارها المطعون فيه تاريخ 27/2/1997 وهو القرار النهائي المتضمن قبول\nالاستئناف شكلا واساسا وفسخ الحكم الابتدائي اي تاريخ 20/10/1996\nواعتباره كأنه لم يكن وعليه هذا السبب التمييزي مستوجبا ايضا للرد\nلوقوعه في غير محله القانوني\n*  امكانية  اخراج المدعى عليه من المحاكمة واحلال مدعي عليه آخر  *\nحيث ان القرار\nالمطعون فيه لم يخالف المادة 45 من قانون اصول المحاكمات المدنية عندما\nفسخ الحكم الابتدائي لاخراجه المدعى عليهم (المميزين) واحلال مدعى عليهم\nاخرين محلهم لان الادخال يكون لتسهيل الحكم في الدعوى الاصلية ولاظهار\nالحقيقة كما تنص المادة 45 المذكورة ولان المادة 48 من ذات القانون\nاجازت للخصم الذي دعى شخصا ضامنا له ان يخرج من المحاكمة برضى الخصوم\nليحل هذا الشخص محله الامر في الدعوى ليس ادخال اشخاص للضمانة ليحلوا\nمحل المدعى عليهم المميزين وعليه يقتضي رد هذا الفرع من هذا السبب\nالرابع لوقوعه في غير محله القانوني."
}