{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60765",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 780 /1998",
  "card_info": {
    "court": "شورى",
    "number": "780",
    "year": "1998",
    "session_date": "18/08/1998",
    "chief": "جوزف شاوول",
    "members": "/صادر//بيضون/"
  },
  "ruling_text": "*  مدى حق  المستدعي في طلب الاخذ بالبينة الشخصية لدحض مضمون محاضر فرز الانتخاب  البلدية  *\nبما ان الجهة المستدعية تطلب الغاء انتخابات مجلس بلدية  برقايل/عكار لمخالفتها احكام المادة 35 من قانون 1947/11/27 والمادتين  42 و54 من قانون 26 نيسان 1960 وتدلي بان الذي اجرى عملية الفرز هو احد  المرشحين وانه يقتضي دعوة الشهود لاستجوابهم حول هذه الواقعة  وبما انه تبين ان محضر الانتخاب المتعلق بقلم اقتراع برقايل /2/ ذكور  المطعون في قانونيته موقع من رئيس واعضاء مكتب الاقتراع دون اي تحفظ او  اعتراض من احد لا سيما من قبل افراد الجهة المستدعية الذين دخلوا قلم  الاقتراع خلال عملية الفرز  وبما انه لا يمكن للجهة المستدعية التذرع بخطئها بعدم ممارستها حقا  اولاها اياه القانون بعدم ايفادها مندوب عنها الى قلم الاقتراع المطعون  في قانونيته وذلك لطلب الاخذ بالبينة الشخصية لدحض مضمون محضر رسمي منظم  وموقع حسب الاصول  وبما انه استقر الاجتهاد على عدم جواز الاخذ بالبينة الشخصية وغيرها  بالاعتبار لدحض مضمون محاضر الفرز الموقعة من اعضاء مكتب الاقتراع دون  اي تحفظ من قبل مندوبي الفريقين المتنافسين  وبما ان عدم ورود المخالفة المتذرع بها من الجهة المستدعية في محضر  الفرز المطعون في قانونيته يدل على عدم صحة هذه الادعاءات وفي هذه الحال  لا يمكن الاخذ بما جاء في اقوال الجهة المستدعية من ان ما تطلب اثباته  من وقائع لم يأت المحضر الموضوع من قبل رئيس القلم على ذكرها لا سلبا  ولا ايجابا وبالتالي لا مجال للتوسع بالتحقيق واستماع الشهود لعدم  الفائدة  - يراجع قرار رقم 23 تاريخ 1964/1/4 دعوى الدكتور جوزف غصن  ورفاقه/الدولة - وزارة الداخلية ومارون يوسف مارون ورفاقه  وبما انه فضلا عن ذلك وخلافا لما تدلي به الجهة المستدعية لم يتبين  تقديم اي شكوى الى رئيس لجنة الاعتراضات بحيث لم يتضمن اي اشارة او  ايصال الى استلامه من قبل رئيس اللجنة وبالتالي لا يمكن الارتكاز عليه  في المراجعة الحاضرة كحجة على المخالفات المتذرع بها من قبل الجهة  المستدعية  وبما ان المراجعة الحاضرة تكون مستوجبة الرد  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}