{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69661",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 782 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "782",
    "year": "1998",
    "session_date": "24/04/1998",
    "chief": "انطوان ابي نادر",
    "members": "/خاطر//اندراوس/"
  },
  "ruling_text": "*  شروط اعتبار صرف الاجير صرفا تعسفيا يستحق التعويض  *\nاولا: في  الصرف التعسفي والتعويض عنه:  حيث من جهة اولى, يتضح من اقوال المدعي في الاستحضار والشركة المدعى  عليها في لائحتها الجوابية الاولى, ان عقد عمل المدعي لديها انتهى  بتاريخ 11/3/1996 واقيمت دعوى الصرف التعسفي بتاريخ 10/4/1996 اي ضمن  مهلة الشهر المحددة في الفقرة (ب) من المادة 50 عمل, وتكون بالنتيجة  مقبولة شكلا.  وحيث من جهة ثانية ان المدعي لم يترك العمل من تلقاء نفسه بل ان الشركة  المدعى عليها هي التي اقدمت على صرفه, وذلك كما يتضح من اقوال احد  الشركاء فيها السيد عمر الوزان في التحقيق الجاري لدى وزارة العمل حيث  افاد بأن طوال فترة عمل المدعي وحتى تاريخ صرفه لم يوجه الى هذا الاخير  اية انذارات او تنبيهات,  وحيث لم يقم اي اثبات على قيام مبرر مشروع لهذا الصرف, علما بأن السيد  عمر الوزان افاد بأن المدعى عليها لم توجه اية انذارات او تنبيهات الى  المدعي طوال فترة عمله كما ورد اعلاه, وان الشهود افادوا في التحقيق  المذكور ان المدعي كان يتعامل تعاملا لائقا مع العمال والغير اثناء  عمله, فيكون الصرف قد حصل لسبب غير مقبول وبالتالي صرفا تعسفيا سندا  للفقرة (د) (1) من المادة 50 المذكورة اعلاه.  وحيث, بمقتضى الفقرة (أ) من هذه المادة, يستحق المدعي تعويضا عن صرفه  تعسفيا, وان المجلس وعلى ضوء نوع عمله وعمره ومدة خدمته ووضعه العائلي  ومدى الاساءة ومقدار الضرر, يرى تقدير هذا التعويض ببدل اجر سبعة اشهر.\n*  متى يستحق الاحير بدل الانذار.  *\nحيث ان الشركة المدعى عليها  اقدمت على صرف المدعي بدون سابق انذار.  وحيث بمقتضى الفقرة (ج) من المادة 50 عمل, كان يتعين على هذه الشركة  اعلام المدعي برغبتها في فسخ العقد قبل اربعة اشهر, نظرا لمدة هذا  العقد, منذ شهر تشرين الاول سنة 1982 لغاية 11/3/1996 علما بأن المدعى  عليها لم تناقش تاريخ بدء العمل.  وحيث يستحق المدعي تعويضا عن عدم الانذار, يعادل بدل مدة الانذار, وقدره  /7100000/ل.ل.\n*  امكانية الاجير المطالبة بالتعويض عن الضرر المادي والمعنوي بعد  اقرار المجلس تعويض الصرف التعسفي  *\nرابعا: في التعويض عن الضرر المادي  والمعنوي.  حيث يتعين رد طلب المدعي لجهة التعويض عن الضرر المادي والمعنوي اللاحق  به بنتيجة صرفه, لعدم جواز المطالبة بتعويضين عن ضرر واحد بعد ان اقر  المجلس تعويضا عن صرفه تعسفيا كما ينص القانون."
}