{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69671",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 786 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "786",
    "year": "1998",
    "session_date": "22/04/1998",
    "chief": "محمد البابا",
    "members": "/مارون//صقر/"
  },
  "ruling_text": "*  شروط ادخال الصندوق الوطني للضمان الاجتماعي في  المحاكمة.  *\nحيث ان الفريقين متوافقان على ان المدعي عمل لدى المدعى  عليها فعليا وبصورة مستمرة وبدون انقطاع منذ 11/7/1966 حتى 30/6/1996  لبلوغه السن القانونية. وبأن المدعي منتسب الزاميا لدى الصندوق الوطني  للضمان الاجتماعي الذي قبض منه المدعي تعويض نهاية الخدمة وذلك من  الصندوق الوطني للضمان الاجتماعي  وحيث ان المدعي يطالب بالزام المدعى عليه برصيد تعويض نهاية خدمته لديه  والبالغ (93.428.50) ل.ل. عن ثلاثين سنة عمل.  وحيث انه من المعلوم بأن المشرع في قانون العمل الصادر سنة 1946 والمعدل  قد سن اسسس لنظام تعويض الصرف من الخدمة- نهاية الخدمة,ژومنه الزام رب  العمل بتعويض الصرف للاجير, الى ان يسن تشريع الضمان الاجتماعي  (المادتين 54 و55) من قانون العمل المنوه عنه.  وحيث انه من المعلوم ايضا بأن قانون الضمان الاجتماعي الصادر سنة 1963  قد اخضع لاحكامه فيما يتعلق بمجمل فروعه الاربعة والتي منها نظام تعويض  نهاية الخدمة الاجراء اللبنانيين, وبأن تدفع عنهم الاشتراكات اعتبارا من  تاريخ دخولهم العمل, اذا كانوا الزاميين (المادة 9) في الضمان.  وحيث ان المدعي منتسب الزاميا الى الصندوق الوطني للضمان الاجتماعي, وقد  دفعت عنه الاشتراكات, فيكون والحالة هذه تعويض نهاية خدمة المدعي ملزما  بها الصندوق الوطني للضمان الاجتماعي وليس المدعى عليه.الواقع القانوني  الذي يظهر صراحة عدم صفة المدعى عليه للمخاصمة في هذه الدعوى, وان تلك  الصفة محصورة فقط بالصندوق الوطني للضمان الاجتماعي. وهذا ما يوجب تقرير  قبول ادخال الصندوق المذكور في المحاكمة المتوافق مع احكام المادة (40)  من قانون اصول المحاكمات المدنية.  وحيث انه بالاستناد لما سبق تفصيله يقتضي تقرير رد الدعوى عن المدعى  عليه المصرف لعدم صحة الخصومة بسبب انتفاء صفته لذلك.\n*  شروط اعتبار ما يقبضه الاجير سلفة على حساب تعويض  نهاية الخدمة  *\nوحيث ان النزاع الحالي يدور حول تحديد ما اذا كان  التعويض الذي قبضه المدعي سنة 1986 حسب اعترافه, كان هو سلفه على حساب  تعويض نهاية الخدمة? او تعويض نهاية خدمة?  وحيث انه للفصل في ذلك, يوجب الرجوع الى احكام قانون الضمان الاجتماعي  وبالتحديد \"الباب الرابع - تعويض نهاية الخدمة\" فيه,ژحيث يتضح بأنه في  المادة (50) من القانون المذكور قد خول المشترع, للاجير المضمون الخاضع  لتعويض نهاية الخدمة, الحق بهذا التعويض في حال توفر احد الشروط  التالية:  أ- ان يكون مجموع سني عمله بلغ عشرين سنة على الاقل.  ب- ان يكون مصابا بعجز بمعدل (50  ) بالماية يمنعه من العمل  ج- ان يكون الاجير قد بلغ الستين من العمر (اصبحت 64)  وحيث انه بالمقابل ايضا وبالاستناد الى احكام ذات القانون, وخاصة المادة  (54) منه نجد ان المشرع قد خول الصندوق المذكور اعطاء سلفة من اصل تعويض  نهاية الخدمة للاجير المضمون,وذلك حصرا فقط ولمرة واحدة وضمن عدة شروط  اهمها:  الشرط الصريح والواضح هو ان يكون الاجير طالب السلفة عاطلا عن العمل  اضطراريا, ورب عائلة ومسؤول عنها.  وحيث انه من المرجح بأن المدعي عندما طالب بقبض التعويض عام 1986 قدم  طلبا موضحا فيه صفة التعويض المطلوب كما وقدم ايضا معه الاثبات على توفر  الشروط المطلوبة صراحة والمنوه عنها في حال كون التعويض المطلوب سلفة  الواقع الراهن الذي لم يثبت في هذه الدعوى.  وحيث انه اكثر من هذا ومن مقارنة نص كل من المادة (50) مع المادة (54)  المذكورتين, على وقائع هذه القضية, يتبين ولا شك ان المدعي قد قبض سنة  1986 من الصندوق الوطني للضمان الاجتماعي تعويض نهاية خدمة وليس سلفة  على حساب التعويض المذكور كما يزعم المدعي. وذلك لانطباقه على احكام  الفقرة (أ) من المادة (50) ضمان.  وحيث من المعلوم ايضا بأن قانون الضمان الاجتماعي وبالتحديد \"باب تعويض  نهاية الخدمة\" هو قانون استثنائي وخاص بدليل نص المادة (49) ق. ضمان  التي وردت بالحرف:  1- الى ان يسن تشريع ضمان الشيخوخة ينشأ صندوق لتعويض نهاية الخدمة,  يحدد تنظيمه في هذا الباب وموارده في الفصل الثالث الباب الاول الكتاب  الثالث من هذا القانون\".  وحيث انه يعد هذا عملا بالمبدأ القانوني العام, لا مجال للاجتهاد ولا  للتوسع في التفسير, في معرض نص قانون استثنائي خاص يكون كل تفسير او  اجتهاد مخالف صراحة للنصوص القانونية المذكورة اعلاه, وخاصة تلك التي  اعتمدها المدعي, مستوجب الاهمال والرد لعدم قانونيته.  وحيث ان اجتهاد هذا المجلس مستقر على رد كل طلب يرمي الى اعتبار ما قبضه  الاجير خلافا لاحكام المادة (54) ضمان سلفة من اصل تعويض نهاية الخدمة  لعدم ارتكازه على سند قانوني صحيح.(قرار هذا المجلس تاريخ 20/10/1977  وكذلك قرار رقم 196 تاريخ 29/04/1993 الاول غاده سعيد/بنك الكويت  والعالم العربي, والثاني شعيب/منقارة.  وحيث يعد كل ما تقدم يكون طلب المدعي اعتبار ما قبضه سنة 1986 سلفة على  حساب تعويض نهاية الخدمة, مستوجبا الرد وتكون بالتالي الدعوى مردودة  برمتها لعدم قانونيتها."
}