{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56460",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1998",
    "session_date": "16/07/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول الطعن بالقرار المعجل الصادر نتيجة لقرار وقف تنفيذ  سندات الدين  *\nوحيث ان الحكم الابتدائي الصادر بنتيجة الاعتراض على\nالتنفيذ يكون بموجب المادة 852 أ.م.م معجل التنفيذ\nوحيث ان القرار المذكور يتناول اساس الحق فهو بالتالي من القرارات\nالمؤقتة التي اعطت المادة 589 أ.م.م القاضي الناظر بالدعوى حق اتخاذها\nبناء لطلب احد الخصوم وهو من القرارات المعجلة التنفيذ بطبيعتها وبحسب\nمندرجاتها ويجوز بالتالي عملا بالبند السادس من المادة 615 أ.م.م\nاستئنافها على حدة قبل الحكم الذي تنتهي به المحاكمة, كما ان القرار\nالصادر بنتيجة هذا الاستئناف يكون قابلا للتمييز عملا بالمادة 704 أ.م.م\nمعطوفة على المادة 615 من نفس القانون, قبل الحكم الذي تنتهي المحاكمة\nبه مما يوجب رد ما ادلى به المميز عليه جمال تراست بنك لهذه الجهة.\nوحيث ان الخطأ المادي الوارد في تاريخ القرار المطعون فيه ليس من شأنه\nان يثير اي التباس او غموض ولا يشكل سببا للنقض  ويعود للمحكمة\nالاستئنافية التي لا تزال واضعة يدها على الدعوى ان تقوم بتصحيحه,ژمما\nيوجب رد ما جاء في السبب الاول\nوحيث ان طلب التنفيذ موضوع الاعتراض الحاضر مقدم قبل بدء العمل بالقانون\n529/96 وتطبق عليه بالتالي الاحكام القانونية التي كان معمولا بها\nبتاريخ تقديمه اي احكام المادة 852 أ.م.م قبل تعديلها بالقانون المشار\nاليه.\nوحيث ان المحكمة الاستئنافية قد بتت بطلب المميز الرامي الى وقف تنفيذ\nالحكم الابتدائي واعتبرت على ضوء ما ورد في الملف وسندا للمادة 577\nأ.م.م ان لا شيء يبرر وقف تنفيذ الحكم المذكور فيقتضي رد السبب المسند\nعلى اغفال البت باحد المطالب\nوحيث ان المحكمة الاستئنافية قد اتخذت قرارها القاضي برد طلب وقف تنفيذ\nالقرار الابتدائي المستأنف بموجب سلطانها المعطى لها بموجب المادتين 577\nو589 أ.م.م بعد ان اعتبرت الاسباب المدلى بها من المميز لا تبرر وقف\nالتنفيذ وقرارها هذا لا يقع تحت رقابة محكمة التمييز\nوحيث ان القرار الاستئنافي المطعون فيه قد استند على المادة 577 أ.م.م\nالامر الذي يعني ان المحكمة قد ردت طلب وقف التنفيذ لانه لم يتضح لها ان\nالنتائج التي ستترتب على التنفيذ تتجاوز الحدود المعقولة بالنظر الى\nظروف القضية كما لم يتضح لها ان اسباب الطعن في الحكم يرجح معها فسخه\nوحيث بالاستناد الى ما تقدم لا يمكن ان يؤخذ على المحكمة الاستئنافية\nعدم تعليل قرارها او التناقض في التعليل مما يوجب رد هذا السبب\nوحيث ان المحكمة الاستئنافية قد بتت بطلب وقف التنفيذ بناء لطلب المميز\nالمنفذ عليه وعندما تبين لها ان شروط وقف التنفيذ غير متوفرة ردت الطلب,\nفلا يؤخذ عليها انها حكمت بما لم يطلبه الخصوم ويقتضي رد ما ادلى به\nالمميز لهذه الناحية"
}