{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60945",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 78 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "78",
    "year": "1998",
    "session_date": "31/03/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض القرارات التي تصدر  عن قاضي التحقيق العسكري  *\nحيث ان القرار المطعون فيه صدر بتاريخ  3/2/1998 , وقد تسجل استدعاء النقض لدى قاضي التحقيق العسكري الذي اصدره  بتاريخ 4/2/1998 , فيكون واردا ضمن المهلة القانونية.  وحيث ان القرار المطعون فيه جاء مخالفا للمطالعة في الاساس فيكون الشرط  الشكلي الخاص المنصوص عليه في المادة 78 من القانون رقم 24/68 متوافرا,  وحيث ان الاستدعاء مستوف لجميع شروطه الشكلية فيقتضي قبوله في الشكل,  والنظر في موضوعه وفقا للاصول المتبعة لدى الهيئة الاتهامية في القضاء  العدلي وفقا للمادة 87 من القانون المذكور.\n*  في شروط اختصاص القضاء العسكري  *\nوحيث انه  لجهة حفظ صلاحية القضاء العسكري بالاستناد الى البند (4) من المادة 24  من القانون رقم 24/68 لا بد من ان يكون الجرم قد ارتكب في المعسكرات او  المؤسسات او الثكنات العسكرية; الامر غير المتوافر في الدعوى الحاضرة  وقد حصل الحادث على الطريق العام وهو مكان لا شأن له باي المواقع التي  اشار اليها البند (4) من المادة 24 ,  اما لجهة البند (8) من هذه المادة فان حفظ اختصاص القضاء العسكري يفترض  توافر جرم, وان يكون هذا الجرم قد ادى الى المساس بمصالح الجيش او قوى  الامن الداخلي او الامن العام, بمعنى ان تكون الاضرار المدعى بموجبها  مسندة بصورة مباشرة الى فعل سببها, على ان يكون هذا الفعل مما هو مجرم  ومعاقب عليه بموجب القوانين الجزائية;  وحيث انه اذا كان حادث السير, غير المقصود, قد ادى الى المساس بمصالح  قوى الامن الداخلي, اذ تحصل عنه اضرار مادية تناولت سيارة رسمية مستعملة  من عناصرها, الا ان الفعل الذي ادى الى هذه الاضرار لا ينطبق بذاته على  وصف جزائي,  وحيث انه لا يرد على ذلك ان الفعل المذكور هو منطبق على المادة 564 من  قانون العقوبات كونه ادى عن اهمال وقلة احتراز وعدم مراعاة القوانين  والانظمة الى موت نسيمة متيرك التي كانت في السيارة العسكرية, فهذا  الوصف الجزائي للفعل في شقه المذكور لا يرتد الى ما تأتى عنه من اضرار  لاحقة بالسيارة العسكرية وهي غير عائدة للضحية, التي لا تدخل في عداد  العسكريين انما الاشخاص المدنيين;  وحيث ان الضرر اللاحق بالسيارة العسكرية من جراء الحادث لا يكون مرده  جرما جزائيا مرتكب من المدعى عليه, ولا يمكن ان يستعيد لهذه الجهة, صفته  الجزائية, في نص المادة 564 من قانون العقوبات الملحوظة لترعى افعالا  معينة تناول جرم الايذاء غير المقصود الواقع على الاشخاص وليس على  الاموال,  لا سيما وان الادعاء بحق عبد الهادي محجوب غير مسند في الدعوى الحاضرة  الى مخالفة جزائية قد يكون ارتكبها لقوانين السير وقد جاء محصورا بنص  المادة 564 من قانون العقوبات وسندا الى ما تسبب به فعله من موت للضحية;  وحيث ان ما ادى اليه حادث السير المنسوب للمدعى عليه, من اضرار بالسيارة  العسكرية ادت الى المساس بمصالح قوى الامن الداخلي, الا ان الادعاء بهذه  الاضرار في الشكل الذي حدد فيه, لا يستند \"مباشرة\" الى جرم جزائي  يتناولها ويؤلف رابطة سببية بينها وبينه, وبالتالي فان شروط البند (8)  في المادة 24 من القانون رقم 24/68 , والتي تحفظ صلاحية القضاء العسكري  لا تكون مكتملة بالنسبة للدعوى الحاضرة.  وحيث انه بعدم توافر اي نص قانوني آخر من شأنه ربط صلاحية القضاء  العسكري للنظر في هذه الدعوى, لا سيما وان المدعى عليه ليس من العسكريين  يؤدي الى اعلان عدم صلاحيته;  وحيث ان القرار المطعون فيه بخلوصه الى هذه النتيجة يكون قد جاء في  موقعه القانوني, على ان يصار الى تعديله لجهة التعليل المعتمد منه اساسا  لها استنادا الى ما هو مبين اعلاه;  وحيث ان الاستدعاء المقدم من مفوض الحكومة لدى المحكمة العسكرية هو  مستوجب الرد في الاساس; فلم يعد من مبرر للتطرق الى الاسباب والمطالب  الاخرى المدلى بها."
}