{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54401",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 790 /1998",
  "card_info": {
    "court": "شورى",
    "number": "790",
    "year": "1998",
    "session_date": "18/08/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/صادر//عويدات/"
  },
  "ruling_text": "*  المخالفات التي تؤدي الى ابطال نتائج الانتخابات  البلدية  *\nوبما ان العلم والاجتهاد اوجبا قبل كل شيء ليصار الى بحث شكوى  في قضايا الانتخابات البلدية والاختيارية - وايضا النيابية - ان تتضمن  هذه الشكوى اثبات الوقائع المدلى بها او على الاقل معلومات معينة بمقدار  الكفاية ليتمكن القاضي من اعتماد اقوال المعترض او لمراقبة صحتها  - Loic Philip: Le Contentieux des elections aux aasemblees Francaises  In Bibl de droit public Tome 37 p 128  - Eugene pierre: Traite de droit politique parlementaire et electoral  No 373  p 421: Ce n'est pas au bureau qu'il appartient de rechercher des  preuves qui font defaut au candidat non proclame celui qui attaque  une election doit fournir les preuves necessaires a l'appui de sa  protestation  - يراجع مطالعة مفوض الحكومة المعاون في حينه الرئيس جوزف شاوول في  الدعوى المقترنة بالقرار رقم 390 تاريخ 20/3/1964 المحامي سامي الرفاعي  ورفاقه/الدولة وزارة الداخلية - الحاج مصطفى الجمال ورفاقه  - قرار رقم 725 تاريخ 9/7/1998 محمد حسن الحاج/الدولة وزارة الداخلية  وبما ان مجلس شورى الدولة وان كان يتمتع بصلاحية واسعة في التحقيق في  مجريات العملية الانتخابية فان ذلك ليس من شأنه الاخلال بالقاعدة العامة  التي تلقي على المدعي عبء اثبات ما يدعيه بتقديم ما يدل على تقدمه  وتدوينه الشكاوى والاعتراضات على المخالفات المدلى بها  وبما ان القاضي يرتكز في غالب الاحيان لقبول الشكوى على مستند اساسي وهو  محضر الضبط العائد للانتخابات حيث ترد فيه بصورة عامة جميع الشكاوى  والاعتراضات العائدة لصحة الانتخاب وان محضر الضبط يعتبر صحيحا حتى ظهور  البينة المعاكسة هذه البينة التي يمكن ان تنتج عن تصريحات اعضاء المكتب  الذين وقعوا المحضر او عن مستندات ومعلومات معينة بمقدار الكفاية  وبما انه يتبين من الملف الاداري المودع لدى هذا المجلس لا سيما من  محاضر انتخاب المجلس البلدي في ارزي - (قضاء صيدا) ان عملية الانتخاب قد  تمت بحضور جميع المندوبين الذين وقعوا على المحاضر وقد خلت الصفحات  المخصصة لتدوين القرارات والملحوظات والاعتراضات من اي اعتراض لجهة اية  من المخالفات المدلى بها  وبما ان المستدعي لم يتقدم باثبات من شأنه ان يمكن هذا المجلس من التحقق  من المخالفات المنسوبة الى العملية الانتخابية وان استناده على علمه وما  تبين له لا يستقيم اثباتا لصحة الوقائع المدلى بها ذلك ان ابراز  المستدعى لصور عن مغلفات عليها ختم وزارة الداخلية عثر عليها في اليوم  التالي للانتخاب او لائحة باسماء نساء ادلي باقتراعهن للائحة الفائزة  رغم انتقال قيدهن الى خارج البلدة ليس من شأنه ان يقيم الدليل الكافي  على ان رئيس القلم قد استبدل لائحة المستدعي باللائحة المنافسة ولا على  التلاعب والغش والتزوير المدلى بها  وبما انه يترتب على خلو المحاضر من الاعتراضات وفي ضوء عدم اثبات  الوقائع المدلى بها بمقدار الكفاية عدم جدية الادعاءات وصحة الانتخابات  وبما انه فضلا عن ذلك فان الاجتهاد مستقر على عدم ابطال انتخاب الهيئات  الادارية في حال وقوع اخطاء قانونية او بعض المخالفات التي لا تأثير لها  على النتيجة  - قرار رقم 1523 تاريخ 23/12/1963  رفيق فرحات/ الدولة - وزارة الداخلية - حسن يوسف ابو هدير  - قرار رقم 821 تاريخ 9/7/1998 مكرم رامز الداقور العريضي/الدولة وزارة  الداخلية - محمد عجاج ملاعب  - قرار رقم 825 تاريخ 9/7/1998 المشار اليه اعلاه  وبما انه على فرض صحة الاقوال والوقائع المدلى بها فان ذلك لا يكفي  لقبول الطعن اذا لم يثبت تأثيرها الحاسم في نتائج الانتخابات  وبما انه لا يمكن الاستناد الى العناصر المدلى بها والمتعلقة بالمخالفة  المنسوبة الى رئيس القلم للقول بتأثيرها الحاسم في نتيجة الانتخاب وعلى  فرض صحتها فانها تعرض مرتكبيها للملاحقات التأديبية والجزائية ولا تشكل  سببا لابطال الانتخاب  وبما انه على فرض صحة المخالفة المتعلقة باقتراع السيدات العشر المدلى  بنقل قيودهن الى خارج بلدة ارزي فان هذه المخالفة ليس من شأنها التأثير  على النتيجة على ما يتبين من محاضر الانتخاب ومحضر لجنة القيد لجهة  الفارق في الاصوات بين التي نالها الفائز الاخير وتلك التي نالها  المستدعي علما انه اذا كان هناك بعض المخالفات للاحكام القانونية او  التنظيمية فهذه المخالفات ليس لها اهمية اذا لم تكن قد اثرت تأثيرا  حاسما في نتيجة الانتخابات مطبقا في ذلك مبدأ المخالفة الحاسمة التي  تعطي وتمنح الاساءة Grief اهميتها العددية numerique  R. Gremery: Des pouvoirs du juge dans le contentieux administratif  des elections p 77  قرار رقم 390 تاريخ 20/3/1964 المحامي سامي الرفاعي/الدولة - وزارة  الداخلية والحاج مصطفى الجمال ورفاقه مع مطالعة الحكومة في حينه الرئيس  جوزف شاوول  وبما انه في حال ثبوت اقتراع احد افراد قوى الامن الداخلي المدلى به فان  ذلك لا يشكل مخالفة لاصول الانتخاب لان لكل مواطن مسجل في لائحة  الناخبين الحق في الاقتراع ومن بينهم العسكريين وفق احكام المادة 28 من  قانون انتخاب اعضاء مجلس النواب وانه على فرض وجود تعليمات عسكرية تمنعه  من ممارسة حقه الانتخابي الا وفقا لشروط محددة فان ذلك لا يؤدي الى  حرمانه من ممارسة حقه في الاقتراع انما يعرضه لعقوبات تأدبية من رؤسائه  وفي جميع الاحوال فان اقتراعه لا يؤثر على النتيجة  - قرار رقم 722 تاريخ 9/7/1998  جوزف ضومط عقل/الدولة - وزارة الداخلية - سليمان حليم عقل  وبما ان المراجعة تكون والحال ما تقدم مستوجبة الرد."
}