{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69145",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 795 /1998",
  "card_info": {
    "court": "شورى",
    "number": "795",
    "year": "1998",
    "session_date": "18/08/1998",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  المخالفات التي تؤدي الى  ابطال عملية الانتخابات البلدية  *\nبما ان المستدعي يدلي بعدم التزام  الحياد بسبب تدخل السلطة ممثلة برئيس الحكومة والقوى الامنية وبعض هيئات  الاقلام خلافا لاحكام المادتين 63 و64 من قانون الانتخابات المعدل  وبما ان الدولة ترد بانه لا توجد اية نصوص تحظر على المسؤولين او على  مناصريهم المشاركة شخصيا في العملية الانتخابية عن طريق الترشيح  والانتخابات والقيام بالدعاية الانتخابية وتشكيل اللوائح ضمن الاطر  الديمقراطية فضلا عن ان المستدعي لم يثبت ايا من الاتهامات التي يسوقها  في سياق هذه المراجعة  وبما ان المخالفات التي تشكل سببا لاعلان بطلان الانتخابات هي تلك من  شأنها في حال ثبوتها ان تفسد العملية الانتخابية وتؤثر على قناعة الناخب  وبالتالي تؤثر بشكل واضح في النتائج التي اسفرت عنها  Ph Dufresnoy: Guide du contentieux Electoral (Elections politiques)  1991- No 540 L'intervention d'un ministre en faveur du candidat elu,  n'a pu conferer a ce dernier la qualite de candidat officiel  Ch Rabany: Guide general des elections  No 922: Le maire ne commet pas un acte de pression lorsqu'il fait  inviter les electeurs par le garde champetre a se (reunir) dans son  domicile pour se mettre en rapport avec eux (Ref)  No 923: Il ne fait qu'user de son droit d'electeur lorsque soit seul  soit avec ses conseillers surtout il presente une liste de candidats  aux suffrages de ses concitoyens (Ref)  وبما ان المستدعي لم يقدم الدليل على صحة ادعاءاته ولم يتبين من الملف  انه راجع بهذا الشأن الجهات المختصة او انه قدم شكاوى لدى لجنة الشكاوى  الموكل اليها تلقي الشكاوى والمراجعات فضلا عن ان ما يدلي به المستدعي  بقي في اطار العموميات ولم يتناول حالة معينة يستفاد منها انها تؤثر على  شفافية الانتخابات وصحتها وبالتالي على حياد السلطة وما اورده المستدعي  من اقوال وسائل الاعلام لا يشكل الاثبات المطلوب  وبما ان السبب المدلى به لهذه الجهة يكون غير مسند الى اساس قانوني  ويقتضي بالتالي رده  وبما ان المستدعي يشكو من مشاركة قوى الامن مباشرة في عمليات الاقلام  فضلا عن تواجدها داخل هذه الاقلام  وبما انه عملا باحكام المادة الخامسة عشرة من القانون رقم 665 تاريخ  29/12/97 يفتح الرئيس او احد المعاونين الظروف وكل واحد على حدة ويقرأ  بصوت عال الاسم المدون او الاسماء المدونة على ورقة الاقتراع التي  يحويها الظرف وذلك تحت الرقابة الفعلية للمرشحين او مندوبيهم او رقابة  الناخبين في حال عدم تواجد هؤلاء تسجل هذه الاسماء والاصوات التي ينالها  كل مرشح على لوائح خاصة على تسختين تحت رقابة الناخبين او المرشحين او  مندوبيهم ويوقع على هذه اللوائح رئيس القلم وجميع الاعضاء  وبما انه يستفاد مما تقدم ان عملية الفرز وتلاوة اسماء المرشحين المدونة  على اوراق الاقتراع تتم تحت رقابة المرشحين او مندوبيهم وتسجل النتائج  على لوائح خاصة يوقع عليها رئيس القلم وجميع الاعضاء  وبما ان توقيع المحضر من قبل رئيس القلم والاعضاء كاف لاعتباره قانونيا  عملا باحكام المادة المشار اليها  وبما انه يتبين من الرجوع الى محاضر الانتخاب المبرزة في الملف انها خلت  من اية اشارة الى حصول اية مخالفة لهذه الجهة كما انها لم تتضمن اي  اعتراض من المرشحين او من مندوبيهم على الطريقة التي اعتمدت خلال عمليات  الفرز في الاقلام بل بالعكس جاءت كل المحاضر المذكورة موقعة من جميع  الاعضاء ومن رئيس القلم دون اي تحفظ او اعتراض مما يتبين صحة العمليات  الانتخابية وعدم جدية الادعاءات  وبما انه لو صح وقوع مخالفات في عمليات فرز الاصوات لطلب مندوبو  المستدعي تدوين هذه المخالفات على محاضر الفرز الا ان عدم ورود اية  مخالفة من هذا النوع وبالتالي اي اعتراض يتعلق بها في المحاضر يدل على  عدم صحة هذه الادعاءات وفي هذا المجال لا يمكن الاخذ باقوال المستدعي  لعدم ثبوته  وبما ان ما يدلي به المستدعي لهذه الجهة يكون في غير محله القانوني  ومستوجبا الرد  بما ان المستدعي يدلي بان العديد من المحاضر المنظمة عن عمليات الفرز في  الاقلام لم يتم تفقيطها كما هو مطلوب قانونا فضلا عن تنظيم محاضر تحمل  اسماء المرشحين من دون ذكر اية ارقام عن عدد الاصوات التي نالها كل منهم  وقد ابرز سندا لاقواله المستندات 7 و8 و9 المرفقة باستدعاء المراجعة  وبما ان المستندات المشار اليها هي بيانات اصوات وليست محاضر انتخاب وهي  تعود لاقلام الاقتراع رقم 219 ميناء الحصن و 520 المزرعة  وبما انه يتبين من الرجوع الى محاضر الانتخاب العائدة للاقلام المذكورة  والمبرزة في الملف الاداري لهذه القضية انها منظمة حسب الاصول وموقعة من  رئيس القلم والاعضاء وقد خلت من اي اعتراض من المرشحين او من مندوبيهم  مما يدل على عدم جدية هذه الادعاءات  وبما انه في ما يتعلق بعدم ذكر اية ارقام عن عدد الاصوات التي نالها بعض  المرشحين فان خلو المحاضر من هذه الارقام يعني ان هؤلاء المرشحين لم  ينالوا اصواتا في هذه الاقلام وان ادراج اسمائهم في المحاضر من ضمن سائر  المرشحين قد تم وفق الاصول المرعية لهذه الجهة  وبما انه عملا باحكام المادة 15 من القانون رقم 665 تاريخ 29/12/97 يفتح  الرئيس او احد المعاونين الظروف كل واحد على حدة ويقرا بصوت عال الاسم  المدون او الاسماء المدونة على ورقة الاقتراع التي يحويها الظرف وذلك  تحت الرقابة الفعلية للمرشحين او مندوبيهم او رقابة الناخبين في حال عدم  تواجد هؤلاء وتسجل هذه الاسماء والاصوات التي ينالها كل مرشح على لوائح  خاصة على نسختين تحت رقابة الناخبين او المرشحين او مندوبيهم ويوقع على  هذه اللوائح رئيس القلم وجميع الاعضاء  وبما ان عملية الفرز وتلاوة الاسماء تتم تحت رقابة المرشحين او مندوبيهم  وتسجل النتائج على لوائح خاصة يوقع عليها رئيس القلم وجميع الاعضاء  وبما ان توقيع المحضر من قبل رئيس القلم والاعضاء كاف لاعتباره قانونيا  وله القوة الثبوتية عملا باحكام المادة 15 المشار اليها  وبما ان محاضر الانتخاب المبرزة في الملف خلت من اية اشارة الى حصول اية  مخالفة لهذه الجهة كما انها لم تتضمن اي اعتراض من المرشحين او من  مندوبيهم على الطريقة التي اعتمدت خلال عمليات الفرز في الاقلام وانما  بالعكس اتت جميعها موقعة من رؤساء الاقلام والاعضاء دون اي تحفظ او  اعتراض  وبما انه لو صح وقوع مخالفات في عمليات فرز الاصوات لطلب مندوبو  المرشحين تدوين هذه المخالفات  وبما ان عدم ورود اي اعتراض في المحاضر يدل على صحة العمليات الانتخابية  وعدم جدية الادعاءات المدلى بها  وبما انه في ما يتعلق بلجنة القيد العليا فان المستدعي لم يدل بوجود اية  مخالفة وانما اكتفى بالكلام عن مداخلات لتكبير احجام اصوات بعض الناجحين  وتصغير احجام البعض الآخر ومنهم المستدعي دون اي تحديد  وبما انه لا يستفاد من مقارنة النتائج التي اعلنت بموجب محاضر الفرز  الحاصلة في الاقلام وتلك المعلنة رسميا من قبل لجنة القيد العليا وجود  اي تحوير او تزوير او تبديل في الارقام مما يثبت عدم صحة الادعاءات  وبما ان ما يدلي به المستدعي لهذه الجهة يفتقر الى الاساس القانوني  والواقعي السليم ويقتضي رده"
}