{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52147",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 797 /1998",
  "card_info": {
    "court": "شورى",
    "number": "797",
    "year": "1998",
    "session_date": "18/08/1998",
    "chief": "اسكندر فياض",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة في تفسير  القرارات الادارية المتعلقة بالترخيص لاستثمار المقلع والكسارة  *\nوبما  ان طلب تفسير القرار رقم /232/97-98 يخضع للشروط التي فرضها العلم  والاجتهاد وهي التالي:  1- ان يكتنف الحكم المعني بعض الغموض: AMBIGUITE - OBSCURITE اي غموض او  ابهام او التباس  (يراجع: قاموس المصطلحات الحقوقية والتجارية (ممدوح حقي) وبالفعل اقتصر  الحكم على الاشارة الى التراخيص ولم يعددها بالتفصيل مما يسبب الالتباس  حول فاعليتها ومحتوياتها ومداها  2- ان يكون طالب التفسير فريقا في الدعوى الاساسية (الجهة المستدعية في  المراجعة 7208/97)  3- ان يكون طلب التفسير محصورا بالمسألة التي عرضت سابقا للنقاش فلا  يتناول التفسير سواها والمسألة المعنية هي وجود قرارات الترخيص  المتتالية والمطابقة للاحكام القانونية وقد ارفقتها الجهة المستدعية في  19/2/97 بالاستدعاء في المراجعة رقم 7208/97 وبنت مطاليبها عليها واسست  حقها بناء لمضمونها ومن ثم وبموجب لائحتها تاريخ 19/12/1997 ابرزت ايضا  مستندات اخرى (قرار الترخيص رقم 124/97 وقرار مجلس الوزراء رقم 4 تاريخ  12/3/97)  4- ان ينحصر التفسير في المسألة المطروحة فلا يؤدي الى تعديل الحكم  ويشمل التفسير جميع مندرجات الحكم ومحتوياته  Du rapprochement entre le dispositif du jugement les motifs qui en  sont le soutien necessaire les conclusions sur lesquelles le jugement  a ete rendu et aussi le cas echeant ce qui a ete juge dans une  instance anterieure peuvent resulter des incertitudes  CHAPUS- Dr du Contentieux adm. (les voies de recours speciales) p969  يراجع ايضا:  AUBY et DRAGO. Contentieux adm. II 408  CHAPUS.Dr du contentieux adm. p. 968- no 1068  DELAUBADERE Traite de Droit adm. I 435  Encyclopedie DALLOZ-Contentieux adm. II Recours en Interpretation no  6 a 11  ODENT Contentieux adm. VI 2167  وبما ان جميع الشروط الواردة اعلاه تتوفر في القضية الحاضرة ويجب ان  يشمل التفسير جميع مندرجات القرار رقم /232/97-98 تاريخ 26/1/1998 كما  هو وارد في الاستدعاء  وبما انه بادىء ذي بدء- يجب التنويه ان رجوع الجهة المستدعية عن دعواها  الاساسية حصل لان موضوعها قد تحقق بصدور قرار مجلس الوزراء رقم 4 تاريخ  12/3/97  وبما انه والحال ما ذكر لا يوجد وجه لمتابعة الدعوى الاساسية  Non lieu a statuer equivant a un desistement d'instance  يراجع بهذا الموضوع  CHAPUS Droit du contentieux adm. p.705 et svt  ENCYCLOPEDIE DALLOZ  Incident de pro-cedure no 180 et svt  وبما ان التنازل عن المحاكمة لا يمس الحق المرفوعة به الدعوى سندا  لمنطوق المادة /522/ من قانون اصول المحاكمات المدنية (م.ا. رقم /90/  تاريخ 16/9/1983)  وبما انه طالما حق الجهة المستدعية المطالب به في الدعوى الاساسية لا  يزال قائما فيكون لها مصلحة اكيدة ومباشرة في طلب تفسير الحكم المعني  وبما انه لا يجوز في مطلق الاحوال وايضا لدى المحاكمة العدلية - تجاهل  الحقوق المعترف بها او تعديلها او تقليصها بموجب قرار جديد:Pour la Cour  de cassation egalement les juges saisis d'une contestation relative a  l'interpretation d'une precedent decision ne peuvent sous couvert  d'interpretation apporter aux dispositions de cette decision une  rectification ou modifier les droits reconnus aux parties par des  decisions claires et precises (Cass. civ. 3e- 18 Janv 1972 Bull III  no 38 p. 27  ODENT Contentieux adm VI p. 2167  وبما  انه بالاستناد الى ما هو مبين اعلاه لا يوجد عائق قانوني يحول دون تفسير  عبارة ان الترخيص الممنوح لها مطابق للشروط القانونية وان العمل فيها  منذ سنة 1980 حصل بموجب قرارات ترخيص متتالية ومطابقة للاحكام القانونية  (قرار رقم 232/97-98 تاريخ 26/1/1998)  وبما ان قرارات الترخيص المتتالية موجودة في الملف وهي:  اولا- قرارات محافظ جبل لبنان  1- المتعلق بكسارة بحص في العقار رقم /200/ بعاصير رقم 220 تاريخ  4/8/1980 رقم /220/ تاريخ 4/8/1980/رقم /225/ تاريخ 22/9/1981/رقم /342/  تاريخ 10/11/1982/رقم /186/ تاريخ 6/7/1992  2- المتعلقة بمقلع صخور في العقارين /200/ و/215/ رقم 3/93 تاريخ  6/7/1993/رقم 14/ك تاريخ 17/1/1997  3- المتعلق باستثمار كسارة بحص ومقلع صخور في العقارات  199-214-217-216-215-3-6-360-1027-1028 قرار رقم 124 تاريخ 23/4/97  وبما انه يستفاد مما تقدم ان جميع القرارات الصادرة منذ 1980 وحتى سنة  1997 اتت بصورة متعاقبة ومتتالية ومتكاملة ومتجانسة مع بعضها البعض  وبما ان اي من القرارات المذكورة لم يتضمن احكاما تلغي القرار السابق له  فهي كلها نافذة ومتشابكة وتأكد بعضها البعض Decisions confirmatives  وبما انه يستحيل الاخذ بقرار معين وتجاهل ما سبقه او لحقه لان ذلك يخالف  النص المتضمن عبارة يستمر الترخيص ويتعارض مع الواقع والحقوق المكتسبة  في جراء الترخيص ويشكل تجاوزا لحد السلطة واذا تبين من الاوراق الثبوتية  في الملف الاداري ان عدم تجديد رخصة مقلع يتنافى والتقارير الموضوعة  يكون في الامر خطأ تسأل الدولة بالتعويض عنه كما جاء في القرار رقم 334  تاريخ 13/5/1975 المجموعة 146  وبما ان قرار المحافظ يتضمن في متنه ارقام العقارات التي هي جزءا لا  يتجزأ من قرار الترخيص وهكذا يكون الترخيص بالمقلع والكسارة مستمرا  وممتدا وقابلا للتجديد على جميع العقارات المعنية  وبما ان جميع القرارات الصادرة منذ 1980 وحتى 1997 والمتعاقبة تخص نفس  المستفيد وتتعلق بذات العمل وتشمل مجمل العقارات المعنية بما فيها  العقارات ذات الارقام 199-200-214-217-216-215-3-6-360-1027-1028 2253  من منطقة قضاء الشوف العقارية  وبما ان قرار الترخيص رقم 124 تاريخ 24/4/1997 يتضمن ما يلي:  1- استمرارية الترخيص بالقرار رقم 186 تاريخ 6/7/1992 العائد للكسارة  والقائم على العقار رقم 220 (المادة الثانية منه)  2- الترخيص باستثمار كسارة بحص ومقلع صخور على العقارات  199-200-214-217-216-215-3-360-1027-1028-2253 من منطقة قضاء الشوف  3- لقد جرى دفع الرسوم عن كافة العقارات المذكورة والمرخص بها بصورة  قانونية بموجب ايصال رقم 102 تاريخ 23/4/1997 ورد فيه العبارة التالية  رسم استثمار عن مقلع وكسارة رقم 124 على العقارات رقم  199-200-214-217-216-295-3-6-360-1027-1028-2253 من منطقة بعاصير  العقارية  4- استلمت وزارة البيئة جميع الدراسات والملفات المطلوبة برقم 2040  تاريخ 11/4/1997  5- حصل توظيف الرساميل وتمت العقود والالتزامات مع الغير ومع الدولة  بالذات على هذا الاساس وفقا لما هو متبع ومفروض اجراءه في جميع المؤسسات  الصناعية والتجارية  وبما انه يتضح بجلاء مما هو مبين اعلاه ان القرار 124 تاريخ 23/4/1997  يتضمن الترخيص باستثمار المقلع والكسارة في العقارات المذكورة اعلاه دون  اي استثناء وقد انبرم قرار المحافظ رقم 124/1997 بانقضاء مهلة الشهرين  عليه  وبما ان القرار رقم 124/1997 جمع في متنه كل ما سبقه من قرارات منها  تتعلق بالكسارة ومنها تخص المقلع وبالتالي له صفة الشمولية لانه يجمع  بنص واحد كل ما سبقه من رخص ويؤكدها ويشملها ويقضي بالمتابعة بتنفيذها"
}