{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69148",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 798 /1998",
  "card_info": {
    "court": "شورى",
    "number": "798",
    "year": "1998",
    "session_date": "20/08/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//مداح/"
  },
  "ruling_text": "*  الطعن بالقرارات السابقة  للاعمال الانتخابية لتجاوزها حد السلطة  *\nبما انه يجوز الطعن في  القرارات الادارية السابقة للاعمال الانتخابية عن طريق التجاوز لحد  السلطة اذ ان باستطاعة المتضرر ان يطعن في القرارات المتعلقة بدعوة  الهيئات الانتخابية لانها تؤلف اعمالا منفصلة actes detachables غايتها  تدارك اجراء عمليات انتخابية غير قانونية وفي حال لم يطعن فيها قبل  اجراء الانتخاب باستطاعة قاضي الانتخابات ان ينوب عن قاضي الابطال  باعلانه عن طريق الدفع عدم صحة شرعية تلك القرارات  Chapus- Droit du contentieux Administratif 7eme Edit 1998 No 798  P 590: Un second revirement de jurisprudence va ensuite en 1994  etendre la recevabilite du recours pour exces de pouvoir contre les  decisions desormais considerees comme detachables portant convocation  des electeurs  C.E. 28 janv 1994 Elect. Municipales de St-Tropez p 38- A.J.D.A 1994  p 193 Chrom C. Maygue et L. Touvet R D P 1994 p 830 concl G le  chatelier  P 591: De toute facon le juge de l'election pourra prendre le relais  en se prononcant sur l'exception tiree de l'illegalite des actes  contestes Ainsi l'illegalite ne prevaudra pas meme si l'election  irreguliere n'a pu etre empeche  وبما انه يقتضي والحال هذه رد هذا الدفع لعدم قانونيته لانه يحق للجهة  المستدعية ان تطعن عن طريق الدفع في عدم مشروعية القرار رقم 23/98  و29/98  وبما ان المراجعة قدمت ضمن المهلة القانونية وقد توافرت فيها سائر  الشروط اللازمة فتكون مقبولة شكلا\n*  الطعن بالقرار الاداري  المتضمن الدعوة الى الانتخابات وتحديد مراكز الاقتراع  *\nبما ان ما يدلي  به المستدعي لجهة وجوب اتخاذ قرار اداري واحد يتضمن الدعوة الى  الانتخابات وتحديد مراكز الاقتراع باعتبار ان المسألتين تشكلان وحدة لا  تتجزأ استنادا الى نص المادة 14 من قانون البلديات لا يقع في موقعه  القانوني لانه ليس ثمة نص قانوني او مبدأ عام من المبادىء القانونية  يلزم الادارة بان تصدر قرارا اداريا واحدا في مسألتين مختلفتين وان نص  المادة 14 من قانون البلديات على ان يذكر في قرار دعوة الهيئات الناخبة  تحديد مراكز اقلام الاقتراع لا يمنع الادارة من ان تصدر قرارين مستقلين  في كلا المسألتين طالما ان هذين القرارين موقعين من السلطة الادارية  المختصة ووفقا للاصول القانونية  وبما انه يقتضي رد طلب ابطال القرار المطعون فيه رقم 23/98 لوقوعه موقعه  القانوني  بما انه يتبين ان قرار وزير الداخلية رقم 30/98 تاريخ 5/5/1998 والمتضمن  تحديد مراكز الاقتراع صدر قبل 22 يوما من اجراء الانتخابات في لبنان  الشمالي ومنها بلدية بيت ملات (قضاء عكار)  وبما ان الدولة تجيب بان ما يدلي المستدعي به مستوجب الرد لانه يقتضي  تطبيق المهلة المنصوص عليها في المادة 39 من قانون انتخاب اعضاء المجلس  النيابي المعدلة بالقانون رقم 154/92 في ما يتعلق بتحديد مراكز الاقتراع  وهي 15 يوما بدلا من مهلة الثلاثين يوما المنصوص عليها في المادة 14 من  قانون البلديات  وبما انه تجدر الملاحظة ان القرار رقم 23/د الصادر عن وزير الداخلية  بتاريخ 16/4/1998 والمتضمن دعوة الهيئات الانتخابية البلدية لانتخاب  اعضاء المجالس البلدية وتحديد عدد الاعضاء لكل منها قد نشر في الجريدة  الرسمية قبل ثلاثين يوما على الاقل من اجراء عمليات الانتخاب في جميع  المحافظات اللبنانية وفق ما تنص على ذلك صراحة احكام المادة 14 من قانون  البلديات  وبما ان دعوة الهيئات الانتخابية جرت وفق الاصول الجوهرية التي نص عليها  القانون لان مهلة الثلاثين يوما المنصوص عليها في المادة 14 المذكورة  تشكل ضمانة للناخبين في ما يتعلق بدعوة الهيئات الانتخابية وذلك تمكينا  للمرشحين من تحضير حملتهم الانتخابية وللناخبين من معرفة المرشحين  ولوائحهم ويعتبر عدم مراعاة هذه المهلة سببا لبطلان الانتخابات برمتها  بسبب الاخلال بالحقوق الاساسية للناخبين والمرشحين  وبما انه في ما يتعلق بتحديد مراكز الاقتراع وسواء اعتبر انه يجب تطبيق  احكام المادة 14 من قانون البلديات ام المادة 39 المعدلة من قانون  انتخاب اعضاء المجلس النيابي فانه يكفي في الحالة هذه ان تكون المهلة  بين صدور قرار تحديد هذه المراكز واجراء الانتخابات كافية لمعرفة  الناخبين والمرشحين بهذه المراكز تسهيلا لممارسة حقوقهم الانتخابية دون  وجود عقبات تعيق هذه الممارسة وتؤثر في سلامة العمليات الانتخابية  وبما ان صدور القرار 30/98 بتحديد مراكز الاقتراع قبل اكثر من عشرين  يوما من اجراء العمليات الانتخابية لا يشكل سببا كافيا لابطال هذا  القرار وبالتالي لابطال نتيجة الانتخابات طالما ان ذلك لم يؤثر في سلامة  الاقتراع  Philippe Dufresnoy:ژGuide du Contentieux Electoral (Elections  Politiques)  No 228: L'inobservation du delai legal:ژLorsque contrairement aux  termes de l'article L 247 du Code electoral l'arrete de convocation  des electeurs est rendu moins de quinze jours avant de scrutin les  elections doivent etre annulees (Ref..)  Ch. Rabany: Guide General des elections  No 144: Si contrairement a l'art 131 de la loi.... (code Elect, art  274)ژle prefet n'a pas publie dix jours au moins a l'avance l'arrete  divisant la commune en bureaux de vote cette irregularite n'est pas  par elle-meme un motif d'annulation  J.P. Camby: Le Conseil Constitutionnel juge electoral 1996 - P 111 et  S  No 150: La raparition des electeurs entre les bureaux pose souvent  des difficultes concretes mais il s'agit davantage de questions  administratives que de problemes mettant en cause la sincerite de la  consultation  وبما ان الطعن في القرار رقم 30/98 يكون واقعا في غير محله القانوني  ويقتضي رده\n*  الطعن بنتيجة انتخابات  البلدية لوجود اخطاء متعلقة باللوائح الانتخابية ولحرمان حملة اخراجات  القيد من الاقتراع وتوقيع محاضر الاقتراع من قبل هيئة اختلف تشكيلها عن  تلك التي حصلت عند افتتاح اقلام الاقتراع  *\nبما ان الجهة المستدعية تسند  طلبها لابطال الانتخاب الى:  1- اجراء الانتخابات سندا لجداول اسمية للناخبين مشوبة باخطاء متعددة  وتوقف لجنة القيد عن الانعقاد طيلة الايام الاربعة السابقة للانتخاب  2- اقفال دوائر النفوس منذ ظهر السبت السابق لاحد الانتخاب مما حال دون  حصول عدد من الناخبين على اخراجات القيد الممكنة لهم من ممارسة حق  الانتخاب  3- توقيع بعض محاضر اقلام الاقتراع من هيئة تختلف عن تلك التي تم  تشكيلها حين مباشرة اعمال الاقتراع  وبما انه يقتضي مناقشة كل من الاسباب المدلى بها  بما ان المستدعين ينسبون لقوائم القيد التي تم اعتمادها لاجراء  الانتخابات في الدائرة البلدية المطعون في صحة النتائج التي اسفرت عنها:  - عدم تضمنها لمايتي سجل لمواطنين مقيمين في الدائرة الانتخابية  ويتمتعون بحق الاقتراع  - اغفال قيد اسماء لاشخاص عديدين يحملون رقم السجل ذاته لسجلات مدونة  على هذه اللوائح  تضمنها لاسماء سيدات متزوجات كان يقتضي حذفها تبعا لانتقال اقامتهن الى  دائرة انتخابية اخرى بفعل الزواج وقد افسح ادراج اسمائهن المجال امامهن  للاقتراع الذي يقتضي اعتباره باطلا  بما ان التدقيق في القانون رقم 665/97 لجهة ما تضمنه من احكام واجبة  التطبيق متعلقة بالقوائم الانتخابية تقضي الى استخلاص ما بيانه:  ان القوائم الانتخابية تخضع لتدقيق سنوي وتنقيح يبدأ في الخامس عشر من  كانون الاول من كل سنة  ان القوائم المنقحة آنفة الذكر تنشر سنويا بحلول العاشر من شباط ليتاح  للكافة الاطلاع عليها  ان القانون قد اناط بلجان القيد في عداد ما اولاها اياه النظر في طلبات  التصحيح على القوائم المنشورة  ان موضوع طلب تصحيح قيود القوائم يشمل:  1- قيد اسم اغفل ادراجه عليه 2- تصحيح خطأژفي قيد اسم مدرج عليها 3- شطب  او قيد اسم شخص جرى قيده خلافا للقانون  ان حق التقدم بطلب التصحيح ايا كان موضوعه يعود لكل ناخب في الدائرة  الانتخابية التي وضعت قائمة القيد لها بمعنى ان ما يعود للناخب في هذا  المضمار لا ينحصر فقط بالمسألة المتعلقة بقيده بالذات بل يتعداه الى  مجمل مضمون قيود القائمة  ان ممارسة حق التقدم بطلب التصحيح يجب ان تحصل خلال الشهر اللاحق لنشر  القوائم اي انها تكون متاحة امام الراغب بها بدءا من العاشر من شباط  وحتى العاشر من آذار من كل سنة وان لكل من المحافظ والقائمقام والمختار  المختص ان يمارس هذا الحق ايضا بالاضافة الى الناخب  ان قرارات لجان القيد المنشأة قانونا في كل من بيروت وطرابلس وصيدا وفي  كل قضاء تقبل الاستئناف امام لجنة قيد عليا نصت المادة العاشرة من  القانون 665/97 على انشائها في كل محافظة واوجبت عليها البت في طلبات  الاستئناف المقدمة اليها قبل الخامس والعشرين من آذار من كل سنة واشترط  لقبول هذه الطلبات شكلا ان تكون مقدمة بخلال خمسة ايام تلي تاريخ تبلغها  من قبل المستأنف  ان لوزير الداخلية وفي حال تبين له وجود اخطاء في قوائم القيد المنقحة  والمرسلة الى الوزارة التي يتولى شؤونها قبل الثلاثين من آذار من كل سنة  لهذا الوزير وفي اي وقت كان ان يحيل فورا قضية الخطأ المكتشف الى لجنة  القيد المختصة لتبت بها بخلال ثلاثة ايام وبذلك فان الاحالة من قبل  الوزير لا تكون متاحة بدءا من الخميس الذي يسبق احد الانتخاب  انه ومع الاحتفاظ بالتنقيحات المجراة تنفيذا لاحالة وزير الداخلية  المبينة اعلاه تجمد القائمة الانتخابية في 30 آذار من كل سنة وتبقى  نافذة حتى التاريخ ذاته من السنة التالية ويتم اعتمادها باي انتخابات  تجري ضمن مهلة السنة هذه  وبما انه يستفاد مما تقدم ان  المشترع وحرصا منه على وجوب مطابقة قيود القوائم الانتخابية للواقع  الصحيح اخضعها لموجب التدقيق والتنقيح والتصحيح السنوي واتاح المجال لكل  معني بالغاية التي وضعت لاجلها الاطلاع عليها واقتناءها اذا شاء واولاه  حق التقدم بطلب تصحيح عليها الى لجنة تنظر بداءة في التصحيح المطلوب  واخرى تبت استنافا بالطلب حال حصوله وبالاضافة الى ذلك وعلى الرغم من  النص على تجميد القائمة بعد تصحيحها في الثلاثين من آذار من كل سنة اجاز  لوزير الداخلية احالة اي خطأ او نقص يتبين له فيها في اي وقت كان الى  لجنة القيد المختصة مع التنبه الى وجوب حصول هذه الاحالة في فترة  الانتخابات قبل موعد حصولها بثلاثة ايام على الاقل لان الايام الثلاثة  هذه هي المهلة المعطاة قانونا للبت في الاحالة ومن الطبيعي القول ان  الخطأ يتبين للوزير في حال التقدم منه بكتاب ممن اضر الخطا بحقوقه  الانتخابية ترشيحا واقتراعا  وبما ان الانتخابات المطعون في النتيجة التي اسفرت عنها اجريت سندا  لقوائم قيد لا يبين من اوراق ملف هذه المراجعة ان المستدعين او ايا من  الناخبين في الدائرة الانتخابية العائدة لها تقدموا بطلب تصحيح عليها او  باي مراجعة للوزير المختص بعد تجميدها  وبما ان ثبوت عدم قيام المستدعين بالتقدم بالطلبات اللازمة لمطابقة قيود  القائمة على الواقع الصحيح حال كونها مغايرة له يفضي الى القول بان عدم  المطابقة المفترض هذا معزو في جانب منه الى استنكافهم عن ممارسة حق  اجازه لهم القانون واهمالهم الاستفادة مما يترتب على ممارسته وفق الاصول  من نتائج  وبما انه ولناحية الادلاء بتوقف لجنة القيد عن الانعقاد منذ اليوم  الرابع السابق للانتخابات فان انعقاد هذه اللجنة لغاية النظر في طلبات  تصحيح قيود القوائم الانتخابية يحصل اصلا خلال شهر آذار من كل سنة  واستثناء عند احالة طلب تصحيح عليها من وزير الداخلية  وبما ان المستدعين لم يدلوا بتقدمهم من وزير الداخلية بطلبات تصحيح  اقترنت باحالة منه على اللجنة المختصة ولم تفصل بامرها  وبما ان انعقاد اللجنة يوم الانتخاب يخصص للتدقيق في نتائج الاقتراع  المؤقتة وجمع النتائج وتوقيع المحاضر اللازمة لاعلانها رسميا  وبما انه وبالاضافة لما تقدم وعلى سبيل الاستطراد ولناحية ما يدلي به  المستدعون من بطلان اقتراع سيدات كان يقتضي شطب اسمائهن من قائمة القيد  لانتقال اقامتهن الى دائرة انتخابية اخرى بفعل الزواج فانه يتبين من  التدقيق في مختلف جوانب هذه القضية ما بيانه:  1- ان محاضر اقلام الاقتراع جاءت خلوا من اي اعتراض وبالتالي فان القول  بحصول المخالفة المشكو منها يفتقد الى دليل يحمل على الاخذ بحصولها  2- انه وبالنظر لكون عدد المقترعين الاجمالي قد بلغ 804 فقط في الدائرة  الانتخابية موضوع النزاع اي في قرية يرتبط ابناؤها بعضهم بالاخر بصلات  يومية ويعرف الواحد الاخر معرفة تفصيلية فان الافتراض باقتراع نسوة  خلافا للقانون لا يجعل عددهن يتعدى العشرة المذكورة اسماءهن في الطعن  الراهن الا اذا كان هناك مقترعات لصالح المستدعين لم يكشفوا عنهن  3- انه ومع اعتبار العشرة عددا للمقترعات المفترض اعتبار اقتراعهن باطلا  فان طرح هذا العدد من مجموع ما ناله الفائز بالانتخاب الذي حل في  المرتبة 12 على الجدول المثبت ادناه (والجدول الاجمالي لما ناله كل من  المرشحين) لن يؤدي هذا الطرح الى اي تأثير على نتيجة الانتخاب  اذ ان السيد ريمون ابي حنا الذي حل في المرتبة الثانية عشرة المذكورة  اعلاه وكان اخر الناجحين احرز ثلاثماية وثلاثة وتسعين صوتا من اصوات  الناخبين فيما نال السيد جورج شاهين الذي يحتل المرتبة الثالثة عشرة على  الجدول ثلاثماية وثمانين صوتا ولم يؤدي انقاص عشرة اصوات مما احرزه  السيد ابي حنا حال توجبه الى تغيير في النتيجة  وبما ان المنع من الاقتراع الناشىء عن عدم ابراز الراغب به لبطاقة هوية  تعود الى ما قبل العام 1975 ملصق عليها صورته الشمسية او بطاقة انتخابية  او بيان قيد افرادي صادر بعد 1/1/1992 او معفيا من رسم الطابع المالي  يعمل به لعملية انتخابية واحدة يقع في موقعه الصحيح قانونا سندا لما تنص  عليه المادة 43 من القانون 665/97  وبما ان الادلاء باقفال دائرة النفوس المختصة يوم الانتخاب كرس حرمان  الذين لم يتمكنوا من الاقتراع من ممارسة حقهم الانتخابي يفتقر الى ما  يوجب ابقاء هذه الدائرة مفتوحة يوم الانتخاب الذي اجرى في يوم عطلة  رسمية  وبما ان السبب الثاني يكون مردودا بما تقدم  بما ان المستدعين يدلون بمخالفة للقانون بتوقيع محاضر اقلام الاقتراع من  قبل هيئة يختلف تشكيلها عن ذلك الذي حصل عند افتتاح الاقتراع ولم يحددوا  الاختلاف المشكو منه  وبما ان الواقعة المدلى بها وحتى في حال ثبوتها تكون غير ذات اثر على  نتيجة الانتخاب طالما ان قيود المحضر لناحية البيانات التي احتواها  والارقام التي حددها هي قيود بمنأى عن تشكيك المستدعين  وبما ان مجمل الاسباب المدلى بها لا تؤدي الى المس بقانونية الانتخاب  المطعون فيه  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}