{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1998",
    "session_date": "23/01/1998",
    "chief": "منير حنين",
    "members": "/هرموش//متري//المعلم//عون//زين//زيادة//شمس\r\nالدين//الرياشي/"
  },
  "ruling_text": "*  شروط الطعن بالقرارات الصادرة عن المحاكم المذهبية لدى  الهيئة العامة لمحكمة التمييز  *\nبما ان المعترض ادلى في السببين\nالمذكورين وجوب ابطال القرار المطعون فيه لانه خالف احكام قانون اصول\nالمحاكمات المدنية\n- بقضائه بالهجر بين الفريقين دون ان يطلب ذلك ايا من الفريقين, فيكون\nقد قضى بما لم يطلب\n- بتكليفه احد الخبراء بمهمة مصالحة الفريقين الامر الذي تمنعه صراحة\nالمادة 332 أ.م.م\nوبما ان المخالفتين اللتين يأخذهما المعترض على القرار المطعون فيه - قد\nتكونان مخالفتين للقانون - الا انهما ليستا مخالفتين لصيغ جوهرية تتعلق\nبالنظام العام\nوبما ان الهيئة العامة لمحكمة التمييز ليست مرجعا تمييزيا تسلسليا\nللمحاكم الروحية والشرعية, وان صلاحيتها في ما خص القرارات الصادرة عن\nالمحاكم المذكورة تنحصر بما نصت عليه المادة 95 أ.م.م وان اختصاصها يقوم\nفقط في ما يلي:\n1- عن تجاوز قرارات المحاكم الروحية والشرعية اختصاصها\n2- عندما تخالف هذه القرارات صيغا جوهرية تتعلق بالنظام العام\nوبما انه يتعين لما تقدم رد السببين الاول والثالث لانهما لا يندرجان\nضمن ما نصت عليه المادة 95 المذكورة\n*  الطعن بالقرار الصادر عن المحكمة الروحية لمخالفته الدستور  وقاعدة الحرية الشخصية  *\nبما ان تكليف القرار المطعون من الاخصائية في\nعلم النفس السيدة فيفيان زبوني متابعة الزوجين من الناحية النفسية\nوتقديم تقرير عن ذلك الى المحكمة لا يشكل كذلك مخالفة لصيغة جوهرية\nتتعلق بالنظام العام, ولا يخالف قاعدة الحرية الشخصية التي نص عليها\nالدستور اللبناني فيكون السبب الرابع المدلى به مستوجبا الرد\n*  الطعن بالقرار الصادر  عن المحكمة الروحية لمخالفته القانون بتجاوز الصلاحية  *\nبما ان المشترع\nاللبناني وبموجب قانون 2 نيسان 1951 قد كلف المحاكم الروحية الفصل في\nمسائل حددها القانون المذكور حصرا\nوبما ان هذا التكليف او هذه الوكالة عن الدولة اللبنانية التي يعود لها\nاساسا سلطة القضاء بين الافراد - لا يعطي للمحاكم الروحية حق تكليف\nغيرها بما كلفت هي به او التنازل عن هذه الصلاحية الممنوحة لها بالقانون\nالى سواها\nوبما انه اذا كانت الحضانة والمشاهدة والاصطحاب تدخل في اختصاص المحاكم\nالروحية فان فصل المسائل المتعلقة بها وتقرير:\n- صاحب الحق بالحضانة او الوصاية\n- تفصيل اوقات المشاهدة والاصطحاب يكون باحكام او قرارات تصدر عن هذه\nالمحاكم نفسها\nوبما ان القرار المطعون فيه باعطائه السيدة فيفيان زبوني - وهي خبيرة\nاخصائية في علم النفس - وليس عضوا في المحكمة, اصدار القرارات بتحديد\nمواعيد المشاهدة والاصطحاب والتفاصيل الاجرائية - المتعلقة بها - عند\nعدم اتفاق الفريقين بشأنها - وباعطاء القرار المطعون فيه كذلك الى\nالسيدة زبوني صلاحية زيادة الساعات الاسبوعية التي حددها القرار للمعترض\nعليها لمشاهدة واصطحاب ولدها جورج يكون قد تجاوز الصلاحية التي للقضاء\nالروحي بان يفصل بنفسه في المسائل التي اناطها به قانون 2 نيسان 1951\nوبما انه يتعين لما تقدم ابطال ما ورد في البند السابع من الفقرة\nالحكمية من صلاحية تقرير للخبيرة السيدة فيفيان زبوني"
}