{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55076",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 7 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "7",
    "year": "1998",
    "session_date": "20/01/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اختصاص قاضي الجزاء في تقييم افادة  المختار الكاذبة المتعلقة بوفاة شخص وبتعداد ورثته  *\nوبما انه يقتضي  معرفة ما اذا كان الفعل المنسوب الى المختار, في حال ثبوته يؤلف جناية  التزوير المنصوص عليها في المواد 456 الى 460 ق.ع. ام انه تزوير جنحي  على النحو المحدد في المادة 466 ق.ع.  وبما ان الافادة المعطاة من قبل المختار والمتعلقة بوفاة شخص وبتعداد  ورثته لا تشكل بحد ذاتها اعلانا لحصر الارث لان المختار ليس المرجع  الصالح لهذا الغرض قانونا وبالتالي فان هذه الافادة لا تؤلف \"مستندا\"  ذات حجية ثبوتية بحد ذاته بل هي مجرد شهادة خطية  معدة لكي تبرز امام  المحكمة الناظرة في الاحوال الشخصية حتى يتم الاستناد اليها والى وثائق  ومستندات اخرى من اجل اصدار قرار حصر الارث بالصورة الرجائية.  وبما ان التحريف المعتمد في بيانات الافادة المعطاة من المختار في هذا  المجال لا تؤلف بالتالي التزوير الجنائي المنصوص عليه في المادة 458  ق.ع. طالما انه ليس للمختار اعطاء اي سند رسمي يتعلق باعلاه الوفاة  وبتعداد الورثة وانما هو من قبيل الشهادة الكاذبة المنصوص عليها في  المادة 466 ق.ع.  وبما ان القرار الصادر عن الهيئة الاتهامية, باعتماده هذا الوصف  القانوني للفعل المنسوب الى المختار نجيب الياس الخوري يكون واقعا  بموقعه القانوني وبالتالي يقتضي رد سبب النقض الاول لكونه لا يبرر نقض  القرار المذكور.\n*  مرور الزمن على جرم التزوير وتحديد  تاريخ بدء سريانه  *\nوبما انه تبين على النحو المشار اليه اعلاه ان الفعل  الجرمي في حال ثبوته هو جنحة المادة 466 ق.ع.  وبما ان الشهادة الكاذبة هي جرم آني تكتمل عناصره بانتهاء الاعمال  المقترفة المؤلفة تحريفا للحقيقة وان هذا التحريف يحصل مرة واحدة فتكتمل  الافعال الجرمية ونتيجتها وبالتالي الركن المادي للجريمة المحددة في  المادة 466 .ع  دون ضرورة تدخل الفاعل تكرارا او على نحو مستمر, في حين  ان الجريمة المستمرة والمتمادية تقوم حين يتمادى الفعل الجرمي ويمتد في  الزمن تبعا لارادة الفاعل الذي يعود له في كل وقت ان يضع حدا له فيتوقف  وعندها تكتمل عناصره.  وبما ان تاريخ بدء سريان مهلة مرور الزمن على الجرم الاني يتحدد عند  انتهائه والقول بعكس ذلك ورهن بدء سريان هذه المهلة بتاريخ اكتشاف الامر  من قبل المتضرر يعني عمليا اعطاء هذا الاخير سلطة للتحكم في مهلة مرور  الزمن وهو امر يتعلق بالنظام العام وقد حدده القانون بدقة, الامر غير  الجائز قانونا."
}