{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60841",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 8 /1998",
  "card_info": {
    "court": "شورى",
    "number": "8",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  مهلة الطعن بنتائج الانتخابات البلدية  *\nبما ان المستدعيين يطعنان في  قرار الرفض الضمني الصادر عن محافظ لبنان الشمالي بنتيجة تقديمهما مذكرة  ربط النزاع بتاريخ 1998/06/13 والمتضمن عدم اعتبار الاشخاص الثالثين  المطعون في صحة انتخابهم اعضاء في مجلس بلدية بخعون مقالين حكما  بالاستناد الى الفقرة الاولى من المادة 27 من قانون البلديات التي تنص  على عدم الاهلية لعضوية المجلس البلدية اذا كان العضو لا يعرف القراءة  والكتابة.  وبما انه اذا كان من شأن تقديم مذكرة ربط النزاع ان تقطع مهلة المراجعة  فالمفروض حتى يتحقق ذلك ان تقدم مذكرة النزاع ضمن المهلة القانونية  لتقديم المراجعة.  وبما ان المادة 37 من القانون رقم 665/97 تاريخ 1997/12/29 المتعلق  بتعديلات على بعض النصوص في قانون انتخاب اعضاء مجلس النواب وقانون  البلديات وقانون المختارين تنص على ما يلي:  \"يطعن بصحة الانتخاب لدى مجلس شورى الدولة في مهلة خمسة عشر يوما  \"تلي اعلان النتيجة وعلى هذا المجلس ان يفصل بهذا الطعن خلال مهلة  \"اقصاها ستة اشهر من تاريخ تقديمه  وبما انه يتبين من كتاب وزير الداخلية رقم 302/ص.م. تاريخ 1998/06/09  المودع مجلس شورى الدولة ان نتائج الانتخابات البلدية في محافظة الشمال  حيث تقع بلدية بخعون - صدرت رسميا بتاريخ 1998/06/03 وبالتالي فان مهلة  الخمسة عشر يوما للطعن في نتائج هذه الانتخابات تنتهي بتاريخ  1998/06/18وبما ان مذكرة ربط النزاع المقدمة بتاريخ 1998/06/13 تكون  مقدمة ضمن مهلة الخمسة عشر يوما المنصوص عليها في المادة 37 من القانون  رقم 665/97  وبما ان تاريخ بدء سريان مهلة المراجعة بعد انقطاعها بفعل تقديم مذكرة  النزاع يكون يعد انقضاء مدة الشهرين المعطاة للادارة للجواب على هذه  المذكرة.  وبما مهلة الخمسة عشر يوما للطعن في قرار الضمني الصادر عن المحافظ بعد  انقضاء مدة الشهرين تبدأ بالسريان ابتداء من تاريخ 1998/08/13 وتنتهي  بتاريخ 1998/08/28  وبما ان المراجعة الحاضرة مقدمة بتاريخ 1998/08/19 فتكون واردة ضمن  المهلة القانونية المنصوص عليها في المادة 37 من القانون رقم 665/97  تاريخ 1997/12/29 وهي مستوفية سائر الشروط اللازمة وهي مقبولة شكلا.\n*  في وجوب توفر الشروط الاهلية ومنها معرفة القراءة والكتابة لعضوية  المجلس البلدي  *\nبما ان المستدعيين يطلبان ابطال قرار الرفض الضمني  الصادر عن محافظ لبنان المشالي والمتضمن رد طلبهما باعتبار السادة: جلال  حسين - جبارة - علي بدر عبيد - محمود مصطفى الشحروق - حسين علي الصمد -  علي مصطفى عثمان مستقيلين حكما من عضوية مجلس بلدية بخعون لعدم معرفتهم  القراءة والكتابة.  وبما ان البند (1) من المادة 27 من قانون البلديات الصادر بالمرسوم  الاشتراعي رقم 118 تاريخ 1977/07/07 ينص على ما يلي:  \"لا يكون اهلا لعضوية المجالس البلدية:  \"1- الذين لا يعرفون القراءة والكتابة\"  \"2-....  وبما ان المشترع اوجب من بين شروط الاهلية لعضوية المجالس البلدية ان  يعرف العضو المنتخب القراءة والكتابة تقدر يوم الترشيح لهذه العضوية.  وبما انه اذا ثبت عدم معرفة العضو البلدي والقراءة والكتابة او معرفته  القراءة المجلس البلدي.  وبما ان المستشار المقرر اجرى بتاريخ 1998/09/24 اختبارا لجميع الاعضاء  المطعون في صحة اهليتهم للتأكد من معرفة كل منهم القراءة والكتابة وذلك  بحضور ممثل الدولة - هيئة القضايا ووكيلي المستدعيين والذين ابدوا  ملاحظاتهم على نتائج الاختبار.  وبما انه يتبين من محضر الاختبار الذي ضم الى اوراق هذه المراجعة لتقدير  مدى الاشتراعي رقم 118/77 ما يلي"
}