{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60758",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 80 /1998",
  "card_info": {
    "court": "شورى",
    "number": "80",
    "year": "1998",
    "session_date": "04/11/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  اصول ترقية العمداء في  الجيش الى رتبة لواء  *\nبما ان المستدعي يطلب الزام الدولة ان تدفع له ما  يوازي المنافع المادية التي حرم منها من جراء خطأ قيادة الجيش التي  احتفظت بمحاضر موافقة المجلس العسكري على ترقيته الى رتبة لواء وعدم  اعطائها مجراها القانوني والاداري وعدم رفعها الى وزير الدفاع الوطني  ليصار الى اصدار مرسوم الترقية  وبما ان المستدعي يدلي بمخالفة الادارة لاحكام قانون الدفاع الوطني  الصادر بالمرسوم الاشتراعي رقم 102/83 لا سيما الفقرة (ه) من المادة 27  المتعلقة بصلاحيات المجلس العسكري في الترقية والمادة 44 منه المتعلقة  بترقية الضباط من رتبته بالاختيار والمادة 48 فقرتها الخامسة المتعلقة  باصدار وزير الدفاع الوطني القرار بقيد الضباط على جدول الترقية اضافة  الى مخالفتها القانون رقم 18/87 المتضمن احكاما استثنائية تتعلق بترقية  الضباط الذين هم في وضع المستدعي بمفعول رجعي اعتبارا من 1/1/1986 وذلك  خلال مدة ستة اشهر اعتبارا من تاريخ 14/5/1987  وبما ان الترقية هي عمل قانوني تمارسه الادارة وفق سلطتها الاستنسابية  شرط ان تتم هذه الممارسة في اطار القوانين والانظمة المرعية الاجراء  ودونما ان تؤدي الى تحوير السلطة وتحت رقابة مجلس شورى الدولة  - قرار رقم 377 تاريخ 12/7/1993 النقيب ميشال جعجع/الدولة  - قرار رقم 355 تاريخ 7/2/1996 الرائد جبور نوفل/الدولة  - قرار رقم 31 تاريخ 17/10/1996  الملازم رزق الله الفحيلي/الدولة  - قرار رقم 688 تاريخ 9/6/1997 العميد الركن محمد نبيل محمد أمين قريطم  وبما ان اجتهاد هذا المجلس مستقر على انه عندما تمارس الادارة صلاحياتها  وفق سلطتها الاستنسابية وتتخذ قراراتها ملاءمة فيجب ان لا ترتكز تلك  القرارات على وقائع مادية مغلوطة او غير صحيحة او على خطأ قانوني او على  خطأ ساطع او مشوب بتجاوز حد السلطة  - قرار رقم 489 تاريخ 25/4/1996 الملازم اول اوغسطين تغو/الدولة  - القرار رقم 688 المذكور اعلاه  وبما ان الدولة تدلي ووفقا لما جاء في مطالعة الادارة بانه \"لم يصدر عن  قيادة الجيش اي تقاعس وان المرسوم رقم 2111 تاريخ 31/12/1984 الصادر  تعقيبا على قرار المجلس العسكري الخاص بموضوع مراجعة المستدعي قد صدر  بترقية الضباط لرتبة عميد ولم تتضمن الترقية لرتبة لواء وبعد ذلك لم  يصدر اي قرار بهذا الخصوص عن المجلس العسكري\"  وبما ان المستدعي تبلغ بتاريخ 25/10/1988 لائحة الدولة الجوابية ومطالعة  الادارة المرفقة بها ولم يجب عليها او ينف او يناقش ادلاء المستدعى ضدها  لهذه الجهة مما يشكل قرينة على صحة ما جاء فيها  وبما ان المستدعي لم يثبت اقواله باية واقعة مادية مغلوطة ولم يبين ما  هو الخطأ القانوني او الخطأ الساطع الذي ارتكبته الادارة كما لم يبين  كيفية تجاوز الادارة لسلطتها وتحويرها لها  وبما ان المراجعة الحاضرة تكون والحال ما تقدم مستوجبة الرد لعدم الثبوت"
}