{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54431",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 801 /1998",
  "card_info": {
    "court": "شورى",
    "number": "801",
    "year": "1998",
    "session_date": "20/08/1998",
    "chief": "جوزف شاوول",
    "members": "/عيد//عماطوري/"
  },
  "ruling_text": "*  طلب ابطال نتيجة الانتخابات لمركز مختار بسبب منع شخص من ممارسة حقه  بالانتخاب  *\nبما ان المستدعي يطلب ابطال نتيجة الانتخابات لمركز مختار  بلدة القبيات - الحي الغربي - بسبب منع السيدة مرسال فارس من الاقتراع  مما ادى الى تغيير النتيجة النهائية التي كان سيؤول اليها الاقتراع فيما  لو سمح لها بالانتخاب  بما انه يدلي بان رئيس القلم قد منع السيدة المذكورة من الاقتراع  بما انه يتبين من اقوال المستدعي وجواب الدولة بان السيدة فارس تقدمت  بمرحلة اولى للاقتراع مبرزة بطاقة انتخابية مرجعها القبيات رسم سجل /72/  وبما انه ثابت من قائمة الناخبين الاناث المبرزة مع استدعاء المراجعة ان  اسم المنتجة المذكورة لم يرد تحت رقم القيد /72/ في الصفحة /15/ من قرية  القبيات الذوق قضاء عكار محافظة الشمال انما وردت تحت رقم 103 من نفس  القائمة وهو رقم قيدها بعد الزواج  وبما ان عدم سماح رئيس القلم لها بالاقتراع بالاستناد الى البطاقة  الانتخابية التي تحمل رقم القيد /72/ جاء متوافقا مع احكام القانون لا  سيما المادة 13 من قانون البلديات المرسوم الاشتراعي رقم 118/77 والمادة  14 فقرتها الرابعة من القانون رقم 665/97 المتعلق ببعض التعديلات على  قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون المختارين  وبما انه في مرحلة ثانية عندما ابرزت المواطنة المذكورة بطاقة هوية تحمل  تصحيح رقم سجل قيدها بعد الزواج وهو الرقم المتوافق مع لائحة الشطب حصل  شجار بينها وبين احدى المندوبات ادى الى تدخل قوى الامن الداخلي  واخراجهما من غرفة قلم الاقتراع  وبما انه لا يتبين من اقوال الفريقين ان رئيس القلم قد منع السيدة فارس  بالواقع من الانتخاب فكان بامكانها ممارسة حقها الانتخابي عند عودة  الهدوء والامن داخل قلم الاقتراع غير انها لم تفعل  وبما انه بالاستناد الى الوقائع المذكورة اعلاه لا يتبين ان الناخبة قد  منعت من الانتخاب ويكون ادلاء المستدعي بهذا السبب مردودا  وبما انه فضلا عن ذلك يدلي المستدعي بانه بعد اختتام العمليات  الانتخابية والفرز تعادلت الاصوات التي نالها المستدعي والاصوات التي  نالها المستدعى ضده فاعلن فوز المستدعى ضده كونه الاكبر سنا ولو اتيح  للسيدة فارس الاقتراع لكان المستدعي نال صوتا اضافيا وكان هو الفائز  وبما ان الاجتهاد استقر على عدم ابطال انتخاب الهيئات الادارية في حال  وقوع اخطاء ومخالفات ليس من شأنها التأثير على النتيجة  - قرار هذا المجلس رقم 1523 تاريخ 1963/12/23 رفيق فرحات/الدولة - وزارة  الداخلية/وحسن يوسف ابو غدير ورفاقه  وبما انه يقتضي معرفة ما اذا كانت المخالفة المدلى بها على فرض صحتها من  شأنها التأثير على النتيجة وافساد العملية الانتخابية  وبما انه يتبين من محضري القلمين في الحي الغربي القبيات ومحضر لجنة  القيد من محافظة الشمال الذين ابرزتهما الدولة بان السيد مخول الحاج حصل  على مجموع 255 صوتا فيما حصل المستدعي ميلاد كنعان على 254 صوتا خلافا  لما يدلي به  وبما انه بالاستناد الى ما تقدم وعلى فرض ان السيدة ديب كانت ستقترع  لصالح المستدعي فان المرشحين كانا متعادلان بالاصوات وكان يتحتم اعلان  فوز المستدعى بوجهه كونه الاكبر سنا وذلك باعتراف المستدعي نفسه  وبما انه يقتضي رد هذا السبب ايضا لعدم ارتكازه على وقائع صحيحة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}