{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56967",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "1998",
    "session_date": "09/06/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  مدى اعتبار القرارات الصادرة  بقضايا التنفيذ معجلة التنفيذ  *\nوبما ان القرار المطعون فيه صدر في\nمنازعة لا تتعلق باجراءات التنفيذ\nوبما ان المنازعات غير المتعلقة باجراءات التنفيذ ينظر فيها رئيس دائرة\nالتنفيذ وفق الاصول المعينة للفصل في دعاوي قضاء الامور المستعجلة\nوبما ان القرارات الصادرة في دعاوي قضاء الامور المستعجلة هي معجلة\nالتنفيذ لحكم القانون فيكون القرار المطعون فيه هو معجل التنفيذ بحكم\nالقانون وتكون زيادة عبارة معجل التنفيذ الواردة في القرار هي بمثابة\nلزوم ما لا يلزم ولا يكون القرار بايراده هذه العبارة قد قضى بالنتيجة\nباكثر من المطلوب او بخلاف ما هو مطلوب ولا يكون بالتالي قد خالف احكام\nالمادة 366 أ م م ويكون السبب الاول مستوجب الرد\n*  السبب التمييزي المبني على  تشويه الوقائع  *\nويما ان التشويه كسبب للنقض يكون بذكر وقائع خلافا لما\nورد فيه او بمناقضة المعنى الواضح والصريح لنصوصه.\nبما ان الجهة المستدعية ادلت في السبب الثاني ان القرار المطعون فيه قد\nشوه مضمون القرار الصادر بتاريخ 30/10/1996 تحت الرقم 1002 عن الغرفة\nالحادية عشرة لدى محكمة استئناف بيروت.\nوبما ان التشويه كسبب للنقض يكون بذكر وقائع خلافا لما ورد فيه او\nبمناقضة المعنى الواضح والصريح لنصوصه.\nوبما ان الجهة المستدعية لم تين كيف ان القرار المطعون فيه قد شوه\nالقرار الاستئنافي المشار اليه بالمعنى الوارد اعلاه.\nوبما ان المقاطع من القرار المطعون فيه التي تدلي الجهة المميزة انها\nتضمن تشويها للقرار الاستئنافي الصادر عن محكمة الاساس تحت الرقم\n1002/96 بحثت مسألة حجية القضية المحكمة فقالت ان المستدعيتين كانا من\nفرقاء الدعوى التي انتهت بالقرار الاستئنافي المذكور الا انهما لم\nيتقدما باية مطالب وان المستدعيين لم يبرزا ما يفيد انهما تقدما بالفعل\nباية مطالب امام محكمة الاستئناف مصدرة القرار رقم 1002/96 كما وان\nالقرار الاستئنافي المذكور لم يتضمن بالفعل ما يفيد ان المستدعيين تقدما\nمن محكمة الاستئناف باية مطالب.\nوبما ان القرار المطعون فيه بايراده ان المستدعيين لم يتقدما باية مطالب\nامام محكمة الاستئناف مصدرة القرار رقم 1002/96 لا يكون قد شوه مضمون\nهذا القرار ويكون السبب المبني على التشويه مستوجبا الرد."
}