{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54442",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 814 /1998",
  "card_info": {
    "court": "شورى",
    "number": "814",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة بصفته قاضي الانتخاب بوصف المراجعة  المتعلقة بالنزاع حول قانونية الانتخابات البلدية والاختيارية  *\nبما ان  المادة 63 من نظام مجلس شورى الدولة تنص على ما يلي:  ينظر مجلس شورى الدولة في النزاعات المتعلقة بقانونية الانتخابات  للمجالس الادارية كالمجالس البلدية والهيئات الاختيارية وسواها  كما ان المادة 109 من نظام مجلس شورى الدولة تنص على ما يلي:  يمكن الاعتراض على صحة انتخابات المجالس الادارية كالمجالس البلدية  والهيئات الاختيارية من قبل كل ناخب في المنطقة ذات العلاقة وكل من قدم  ترشيحه فيها بصورة قانونية ومن قبل الدولة بناء على طلب وزير الداخلية  وبما انه وبالاستناد الى الاحكام القانونية المذكورة اعلاه فان مجلس  شورى الدولة ينظر في النزاعات المتعلقة بقانونية الانتخابات للمجالس  الادارية وفي صحة انتخابات المجالس الادارية بصفته قاض انتخابي Juge  electoral وليس بصفته قاض اداري Juge Administratif وقد حدد نظام مجلس  شورى الدولة لا سيما في المادتين 110 و111 منه اصولا خاصة للنظر في  النزاعات المتعلقة بالانتخابات البلدية والاختيارية  وبما ان الطعن في قانونية العملية الانتخابية بحد ذاتها او في النتائج  المترتبة عنها كالتي تتعلق بتأليف المجلس البلدي قبل انتخاب الرئيس او  نائب الرئيس وفي تلك التي تتعلق باهلية Ineligibilite-Capacite بعض  الاعضاء المنصوص عليها في المادة 27 وما يليها من قانون البلديات وفي  تلك التي ايضا تتعلق بحالة التمانع المنصوص عليها في المادة 28 من ذات  القانون المعطوفة على احكام المادة 22 من القانون رقم 665/97 كل ذلك  يدخل في مفهوم الاعمال الانتخابية والنتائج المترتبة عنها وتدخل في  صلاحية قاضي الانتخاب ويطبق عليها الاصول الموجزة  Encycl. Dalloz-Contentieux Administratif Vo Elections Contentieux  electoral  No 10 Le jugement des Elections municipales appartient en premier  ressort au Tribunal adm. et en appel au Conseil d'Etat  No 11 A noter que la competence du Trib. Adm. s'etend aux  contestations portant sur l'election du president du conseil general  et sur la formation du bureau  No 12 Il en est de meme pour les litiges concernant l'option des  conseillers generaux et municipant en cas d'election multiple  No 13 Est egalement assimile au contentieux de l'operation electorale  celui de l'exclusion pour une cause d'inelegibilite ou  d'incompatibilite posterieure a l'election\n*  المهلة القانونية لاقالة عضو بلدية بسبب الجمع بين وظيفتين  *\nوبما ان  المادة 29 من قانون البلديات تنص على انه:  اذا انتخب عضوا بلديا احد الاشخاص الوارد ذكرهم في المادة 26 من هذا  القانون فعليه ان يختار ضمن مهلة اسبوعين بين العضوية ووظيفته والا  يعتبر مقالا حكما من عضوية البلدية وتعلن الاقالة بقرار من المحافظ  وبما انه يتبين من كتاب الداخلية رقم 302/ص .م تاريخ 1998/06/09 المودع  قلم هذا المجلس ان نتائج الانتخابات البلدية والاختيارية لمحافظة لبنان  الشمالي حيث تقع بلدة فيع اعلنت بتاريخ 1998/06/03 وعليه وعلى فرض وجود  عضو منتخب تحت احكام حالات التمانع فان عليه ان يستقيل ضمن مهلة اسبوعين  من تاريخ اعلان النتائج الانتخابية اي في الحالة الحاضرة بتاريخ  1998/06/17 كما تنص صراحة على ذلك المادة 29 من قانون البلديات  وبما ان المراجعة الحاضرة قدمت بتاريخ 1998/06/13 اي بعد عشرة ايام فقط  على اعلان نتائج انتخابات المجلس البلدي في فيع وقبل انقضاء مهلة  الاسبوعين المعطاة للعضو المعني بوضعية التمانع للاستقالة  وبما انه وعلى فرض ان العضو الموجود في حالة تمانع لم يقم بتقديم  استقالته ضمن مهلة الاسبوعين فان المادة 29 من المرسوم الاشتراعي رقم  118/77 تنص على ان يعتبر مقالا حكما من عضوية البلدية وتعلن الاقالة  بقرار من المحافظ  وبما انه كان يقتضي انتظار انقضاء مهلة الاسبوعين المعطاة للعضو المنتخب  والموجود في حالة تمانع للاستقالة قبل اعلان استقالته الحكمية بقرار من  المحافظ  وبما انه وفي حال عدم صدور قرار عن المحافظ باعلان الاستقالة الحكمية او  في حال تمنعه عن القيام بذلك يحق لكل ذي صفة ومصلحة ان يتقدم بطعن في  القرار الصريح او الضمني الصادر عن المحافظ والمتضمن عدم اعلان  الاستقالة الحكمية للعضو الموجود في حالة التمانع  وبما ان قرار المحافظ المذكور اعلاه هو من عداد القرارات او التدابير او  الاجراءات التي تدخل ايضا في نطاق العمليات الانتخابية سواء من تاريخ  اعلان اجرائها ام من تاريخ اعلان نتائجها مرورا بما قد تستوجبه او  يرافقها من اعمال مادية وقانونية اذ ان هذا القرار يعتبر قرارا اداريا  يتعلق بتكوين المجلس البلدي ويصح الطعن فيه امام مجلس شورى الدولة بصفته  قاضي الانتخابات البلدية والاختيارية حيث ان كامل العملية الانتخابية لم  تكتمل ولم تتخذ بصورة تامة فور اعلان نتائجها  Encycl.Dalloz- Contentieux Adm. Vo Elections- Cont. Elect  No 13 Le juge administratif saisi d'un recours contre le refus du  prefet peut lui-meme declarer demissionnaire de ses fonctions le  conseiller interesse  وبما ان المراجعة بشان قرار لم يكن موجودا بتاريخ تقديمها تكون مستوجبة  الرد شكلا\n*  مدى امكانية احلال عضو بلدية محل العضو الذي الغي انتخابه بسبب القرابة  دون اجراء انتخابات جديدة  *\nبما ان المستدعية اخلاص سمعان عيسى تدلي بان  من حقها الحلول محل المطعون فيه جان جرجي الخوري لانها حلت في المركز  الحادي عشر (11) علما ان من حل في المركز العاشر هو يعقوب المقدسي الذي  هو في ذات حالة التمانع الموجود فيها جان جرجي الخوري  وبما ان المادة 24 من الدستور تنص على انه يتالف مجلس النواب من نواب  منتخبين يكون عددهم وكيفية انتخابهم وفاقا لقوانين الانتخاب المرعية  الاجراء كما ان جميع قوانين البلدية والمجالس الاختيارية المتعاقبة  تعتمد طريقة الانتخاب لتأليف مجالسها وتعطف على الاصول المتبعة في  الانتخابات النيابية لانتخاب اعضاء مجالسها اي ان ينتخب اعضاء هذه  المجالس بالتصويت العام المباشر (قوانين البلدية: قرار رقم 1208 الصادر  عن المفوض السامي تاريخ 12 اذار 1922 قانون 1947/11/27 المعدل بالمراسيم  الاشتراعي رقم 5/1952 ورقم 28/1953 ورقم 5/1954 ورقم 21/1955 والقانون  الصادر في 1963/05/29 واخيرا القانون المرعي الاجراء حاليا الصادر بموجب  المرسوم الاشتراعي رقم 118/1977 قوانين المختارين والمجالس الاختيارية:  قانون 1928/01/13 والمرسوم الاشتراعي رقم 2/1939 والقانون الساري  المفعول حاليا تاريخ 1947/11/27 وتعديلاته)  وبما ان القوانين السياسية الجوهرية في لبنان اذن وسائر البلدان  الديمقراطية كالدستور وقانون انتخاب اعضاء المجلس النيابي وقانون  البلديات وقانون المختارين والمجالس الاختيارية تعتمد صراحة الانتخاب  كوسيلة تعيين الاعضاء المنتمين لهذه المجالس  وبما ان شرعية السلطة مشيدة على الانتخاب الشعبي الذي هو اول مظهر من  مظاهر الحياة السياسية  Michel Debre: La mort de l'Etat republicain  P 165: La legitimite du pouvoir est fondee sur l'election populaire  premiere manifestation de la vie politique  وبما انه وفق مبدأ السيادة التي هي حق لا يتجزأ ولا يجوز التصرف به ان  السيادة الشعبية تخص الشعب اي الهيئة الانتخابية corps electoral لان  الشعب بواسطة الانتخاب يؤمن طوعا وبكل حرية ادارة مصالح الامة  Jacques Cadart: Institutions politiques et Droit Constitutionnel 3eme  Edit 1990- Tome I P. 190 et s  وبما ان الانتخابات هي هدف من الاهداف التي لها قيمة دستورية وتضم هذه  الاهداف في عدادها كركائز الدولة بعض المواد او العناصر او الامور نظرا  لطابعها الاساسي التي تتطلب حماية دقيقة لتعلقها بالانتظام العام ومن  بين هذه العناصر او المواد احترام تطبيق الدستور اذ ان كل تعد على  احكامه يشكل عنصر فوضى واضطراب للسلامة العامة واحترام ايضا الاحكام  التشريعية التي ترعى الانتخابات والتي لا تقبل اي خرق او مخالفة  Paul Bernard: La notion d'ordre public en Droit Administratif in  Bibl. de Droit Public - Tome 42 -1962-  P 73: C- Matieres particulierement protegees  Il existe certaines matieres qui en raison de leur caractere  fondamental de bases de l'Etat appellent une protection rigoureuse au  nom de l'ordre public  Les elections sont considerees comme matiere d'ordre public et les  prescriptions legislatives en la matiere ne supportent pas de  derogation  D- Le regime politique  1- Le respect de la constitution est un aspect de la defense de  l'ordre public car toute atteinte a l'ordre constitutionnel est un  facteur d'anarchie et de desordre gravement prejudiciable a la paix  publique  وبما ان الاحكام التشريعية المتعلقة بالانتخابات السياسية اكانت نيابية  ام بلدية ام اختيارية تتعلق بالانتظام العام  وبما انه في ما يتعلق بالانتخابات وما ترمز اليه من شرعية للسلطة  التشريعية او البلدية او الاختيارية ونظرا لطابعها القانوني المتعلق  بالانتظام العام استقر العلم والاجتهاد على القول انه لا يمكن لقاضي  الانتخابات الذي يلغي انتخاب احد الفائزين ان يحل محله مرشح آخر اذ ان  الشغور او الفراغ لا يمكن ان يملأ الا بانتخاب جديد اذ ان كل فراغ سينتج  من ابطال من قبل القاضي او من اي سبب اخر يجب ان يستعاض عنه وان يسد  بانتخاب جديد وليس باعلان فوز مرشح نال العدد الاكبر من الاصوات بعد  العضو المنتخب الذي حال مانع قانوني دون اشغاله المنصب الذي انتخب له  Ch.Rabany: Guide General des Elections  No 879 Le Tribunal administratif qui annule l'election d'un des elus  ne peut lui substituer un autre candidat la vacance ne pouvant etre  comblee que par une nouvelle election CE 29 Juillet 1921- March  La vacance produite par annulation ou toute autre cause doit etre  comblee par une election nouvelle et non par la proclamation du  candidat suivant dans l'ordre des suffrages obtenus CE 8 Dec 1948  Rangevaux  وبما ان قاضي الانتخابات يرتكب خطأژجسيما وتجاوزا لحد السلطة اذا اعلن  فوز المرشح الذي نال العدد الاكبر من الاصوات بعد العضو المنتخب ليحل  محل هذا العضو الذي ابطل ترشيحه بسبب القرابة Parente ou alliance مثلا  Philippe Dufresnoy: Guide du Contentieux Electoral (Elections  politiques) 1991  No 1148 Si apres avoir annule l'election d'un candidat pour parente  ou alliance au degre prohibe avec un autre membre du Conseil  Municipal le tribunal administratif proclame a sa place le candidat  qui vient apres lui dans l'ordre des suffrages il commet un exces de  pouvoir Ref... CE 20 Janv. 1950 Mosset 13 Janv. 1960 Borenetage  Ch.Rabany:ژOp.cit No 1082 a 1986  وبما ان الامر يكون على خلاف ذلك عندما ينص المشترع على ان الفراغ لاي  سبب كان يملأ بالمرشح الذي نال اكثر الاصوات من الراسبين او من المرشح  الذي كان على ذات اللائحة من الفائز الذي الغي انتخابه او الذي شطب اسمه  من لائحة الفائزين اكان ذلك بسبب استقالته ام بالاقالة ام لفقدان  الاهلية Ineligibilite-capacite ام لسبب التمانع Incompatibilite  Ch.Rabany- Op. cit No 879  (Renvoi 1) Dans les communes de 9.000 habitants et plus la vacance  est comblee par le candidat figurant sur la meme liste que le  conseiller a remplacer art.7 de la loi du 5 Septembre 1947: Code  Elect.art 305  Loi No 82-974 Modifiant le Code Electoral et le Code des communes et  relative a l'election des Conseillers municipaux  Journal officiel 20 Nov 1982 P. 3487  Sect IV  Remplacement des Conseillers Municipaux  Art.L 270: Le Candidat venant sur une liste immediatement apres le  dernier elu est appele a remplacer le conseiller municipal elu sur  cette liste dont le siege devient vacant pour quelque cause que ce  soit  وبما انه تطبيقا للمبادىء المار ذكرها تنص المادة الخامسة عشرة من قانون  المختارين والهيئات الاختيارية الصادر في 1947/11/27 وتعديلاته على انه  اذا شغر مركز المختار او كفت يده خلال الستة اشهر التي تسبق انتهاء مدة  ولايته فيعين المحافظ وكيلا عنه اكبر اعضاء المجلس الاختياري سنا الى ان  يتم الانتخاب الجديد واذا حصل ذلك قبل انتهاء مدة ولايته باكثر من ستة  اشهر فيعمد الى انتخاب خلف له واذا شغر مركز عضو اختياري في اي وقت كان  فيعين وزير الداخلية للمركز الشاغر الشخص الذي يكون قد نال في الانتخاب  الاختياري الاخير اكبر عدد من الاصوات بعد الاعضاء الاختيارين المنتخبين  وبما انه يستفاد من احكام المادة 15 المذكورة اعلاه ان المشترع طبق  القاعدة الاساسية التي ترعى نظامنا السياسي وهي اللجوء الى انتخاب  لتعيين مختار لملء المركز الشاغر وذلك بدعوة الهيئة الانتخابية الى  انتخابات جديدة بينما منح وزير الداخلية بموجب نص صريح في حال شغور مركز  عضو اختياري سلطة لتعيين الشخص الذي نال في الانتخاب الاختياري الاخير  اكبر عدد من الاصوات بعد الاعضاء الاختياريين المنتخبين  وبما انه يتبين من احكام المادتين 28 وما يليها من قانون البلديات ان  مهمة العضو البلدي تنتهي بالاستقالة ام بالاقالة عندما لا تتوافر فيه او  لم تعد تتوافر فيه الشروط القانونية وذلك في حالتي فقدان الاهلية  Capacite او التمانع القانوني Incompatibilite فيشغر من المجلس البلدي  المنتخب حينئذ مركزا او اكثر من العدد المحدد له قانونا  وبما ان المشترع استعمل كلمة شغور بالمعنى الواسع دون تفريق بين شغور  المركز بسبب اداري (كالاستقالة) او بسبب غير ارادي (كالوفاة) او تطرق  الى حالة قانونية تمت الى انتخاب شخص رافق انتخابه مانع يحول دون  اعتباره عضوا في المجلس البلدي اخذا بالاعتبار ان في هذه الحالة يجب ان  ينطلق المجلس البلدي مكتملا العدد المحدد له قانونا بل نص في المادة 21  من قانون البلديات على انه اذا شغر في مجلس بلدي ربع المراكز على الاقل  يجري انتخاب اعضاء للمراكز الشاغرة للمدة الباقية خلال شهرين من تاريخ  شغور اخر مركز  وبما انه عملا بالاحكام القانونية المار ذكرها التي جاءت مطلقة وعامة  مكرسة بذلك القاعدة الاساسية الا وهي مبدأ الانتخابات لاعضاء المجلس  البلدي معتبرة ان بالانتخاب وحده يتأمن حسن سير المرفق العام البلدي  وعملا بالمبادىء العامة للتنازع الانتخابي لا يمكن في حالة الشغور لاي  سبب كان تعيين اول الخاسرين محل العضو المستقيل او المقال اكان ذلك في  حالتي فقدان الاهلية او التمانع القانوني لعدم وجود نص تشريعي يشذ عن  القاعدة العامة الاساسية ويسمح بالتالي صراحة بذلك  وبما ان طلب المستدعية باعطائها الحق بالحلول مكان العضو المقال نظرا  لعدد الاصوات التي نالتها يكون مردودا لعدم ارتكازه على اساس قانوني  صحيح"
}