{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65978",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 818 /1998",
  "card_info": {
    "court": "شورى",
    "number": "818",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/كنعان//نصر/"
  },
  "ruling_text": "*  مفعول تقديم المراجعة القضائية بدون قرار مسبق من السلطة  الادارية  *\nوبما انه تطبق على هذه المراجعة الاصول الموجزة وفي هذه  الحال يحق للافراد وفق احكام المادة 103 من نظام مجلس شورى الدولة ان  يقدموا دعواهم بدون قرار مسبق من السلطة الادارية ويعفى استدعاؤهم من  تعيين محام  وبما ان ما تدلي الدولة به يكون مردودا لعدم وجود نص تشريعي مماثل في  القانون الفرنسي للتشريع اللبناني  وبما ان المراجعة مقدمة ضمن المهلة القانونية وقد استوفت سائر شروطها  الشكلية فهي مقبولة شكلا\n*  امكانية ابطال نتائج الانتخابات البلدية والاختيارية بسبب  عدم الاهلية لجهة معرفة القراءة والكتابة  *\nبما ان المستدعي يطلب ابطال  اعلان نتائج الانتخابات البلدية في ما يتعلق بالسادة: خليل اسعد دبلين  وابراهيم ميشال معوض ودانيال طانيوس مدور وانطوان جورج روحانا وكذلك  نتائج الانتخابات الاختيارية في ما يتعلق بالسيد ديب سليمان كشاشة وذلك  لعدم اهلية هؤلاء جميعا بسبب عدم معرفتهم القراءة والكتابة  وبما ان الدولة تطلب ترتيب النتائج القانونية على الاختبار الذي خضع له  اصحاب العلاقة عند تقديمهم ترشيحهم للمراكز التي انتخبوا لها  وبما ان اصحاب العلاقة المستدعى بوجههم يدلون بانهم يعرفون القراءة  والكتابة بالاضافة الى ان القانون لا يفرض على المختار معرفة القراءة  والكتابة  وبما ان المادة 27 من قانون البلديات (المرسوم الاشتراعي رقم 118/77)  تنص على انه لا يكون اهلا لعضوية المجالس البلدية: 1- الذين لا يعرفون  القراءة والكتابة  وبما ان المادة (10) من قانون المختارين والمجالس الاختيارية الصادر  بتاريخ 1947/11/27 تنص على انه يفرض على الناخب والمنتخب الاختياري  الشروط المطلوبة من الناخب والمنتخب البلدي فيما خلا الحالات الخاصة  المنصوص عليها في هذا القانون  وبما ان معرفة القراءة والكتابة تكون مفروضة بصراحة نص المادة 27 المشار  اليها اعلاه بالنسبة للمرشح البلدي وان هذه المعرفة مفروضة ايضا بالنسبة  للمختارين واعضاء المجالس الاختيارية باحالة المادة العاشرة الصريحة الى  شروط الاهلية المنصوص عليها في المادة 27 المذكورة اعلاه  وبما ان المستدعى بوجههم خضعوا للاختبار الشفهي والخطي بتاريخ  1998/08/04 باستثناء السيد خليل اسعد دبلين  وبما انه يتبين من الاختبار الشفهي في القراءة والكتابة ان اصحاب  العلاقة يعرفون القراءة بشكل مقبول ومفهوم كما انهم يعرفون الكتابة دون  اتقان لكن بشكل يسمح لهم بتولي المهام الملقاة على عاتقهم في المراكز  التي انتخبوا لها وانهم بهذه الصفة يتمتعون بالاهلية القانونية المفروضة  بموجب المادة 27 المشار اليها اعلاه  وبما انه وفي ما يتعلق بالسيد خليل اسعد دبلين فبعد اعتذاره عن عدم حضور  جلستي الاختبار اللتين دعي اليهما بتاريخ 1998/08/04 و1998/08/13 وذلك  بارساله تقريرين طبيين تخلف عن الحضور الى الجلسة التي دعي اليها بتاريخ  1998/08/20  وبما ان تقدم الجهة المستدعى بوجهها بطلب قبول معذرة السيد دبلين بسبب  استمرار مرضه وبسبب تدخل فاعليات المنطقة لوضع حد للخلافات الحاصلة بين  المستدعي والمستدعى بوجههم ليس من شأنه ان يغير من واقع تخلف المستدعى  بوجهه عن حضور جلسة الاختبار التي دعي اليها بتاريخ 1998/08/20 وذلك  بسبب عدم ثبوت ما ادلي به في اللائحة  وبما انه يقتضي اعتبار المستدعى بوجهه خليل اسعد دبلين متخلفا عن حضور  جلسات الاختبار وبالتالي اعتبار ما ادلى به المستدعي لجهة عدم معرفة  السيد دبلين للقراءة والكتابة ثابتا وبالتالي اعتباره فاقدا للاهلية  القانونية المطلوبة للترشيح والانتخاب لمركز عضو بلدي  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم استناده الى  اساس قانوني صحيح"
}