{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50714",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 81 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "81",
    "year": "1998",
    "session_date": "09/06/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  شروط قبول تدخل الشخص الثالث  في المحاكمة  *\nبما ان المستدعية تأخذ على القرار المطعون فيه مخالفته\nالمادة 40 أ م م عن تقريره قبول تدخل المميز عليه انور محمد بدوي\nالهواري\nوبما ان المدعى عليهما اساسا المستدعي ضدهما عماد وجهاد انور الهواري\nادليا منذ البدء ان اشغالهما للعقار هو بالتبعية لاشغال والدهما طالب\nالتدخل\nوبما ان حسن سير العدالة كان يقضي بحث ما اذا كان اشغال طالب التدخل\nمسند الى سبب قانوني ام لا وفي الحالة الاولى ترد الدعوى عن المدعى\nعليهما وعن طالب التدخل وفي الحالة الثانية تحكم على المدعى عليهما\nوطالب التدخل بالاخلاء\nوبما ان قبول طلب التدخل هو لتمكين طالب التدخل من اثبات الحق الذي\nيدعيه, فلا يكون قبول طلب التدخل اقرارا بالحق المدعى به\nوبما انه على اساس ما تقدم لا يكون القرار المطعون فيه بعدم فسخه القرار\nالابتدائي الذي قبل تدخل انور محمد بدوي الهواري قد خالف احكام المادة\n40 أ م م\n*  الطعن بالقرار الاستئنافي  لمخالفته اصول البت بطلب استعادة المأجور الواقع في وسط بيروت  *\nبما ان\nالمستدعية اوردت في السبب الثالث المدلى به وفي اخر الصفحة 11 من\nاستدعاء التمييز ان القرار المطعون فيه قد شوه الفقرة سادسا من المادة\n63 من نظام الشركة المميزة\nوبما ان الفقرة سادسا المذكورة نصت على ما يلي:\nفي حال عدم ممارسة اي من المالكين او اصحاب الحقوق حق استرداد العقار\nضمن المهلة المذكورة اعلاه يحق لكل صاحب حق بالاشغال بمسوغ شرعي في\nالعقار المبني ان يطلب من الشركة العودة الى مأجور شرط ان يعرب عن رغبته\nخلال شهر واحد اعتبارا من تاريخ تأسيسها النهائي لدى تعدد اصحاب الحق\nبالاشغال في مأجور واحد يجب ان يقدم الطلب من قبل جميع هؤلاء وفي هذه\nالحال يعطى الشاغل السابق الاولوية في الايجار على اساس البدل والشروط\nالمقررة من قبل مجلس الادارة\nوبما ان التشويه الذي تدلي المستدعية ان القرار المطعون فيه وقع فيه هو\nفي قول القرار ان الاعراب عن الرغبة الذي نصت عليه الفقرة سادسا\nالمذكورة غير واجب على المستأجر الذي استمر باشغال المأجور\nوبما ان ما جاء في القرار المطعون فيه يناقض المعنى الواضح والصريح لنص\nالفقرة سادسا المذكور ويشكل بالتالي التشويه الذي نصت عليه الفقرة\nالسابعة من المادة 708 أ م م وذلك للاسباب التالية:\n1- ان القانون رقم 117/91 الذي انشأ الشركة العقارية من نص في فقرته\nالثالثة على ان العقارات على انواعها وايا كان مالكها والمؤسسات\nالتجارية وحقوق الايجار والاستثمار كافة الواقعة ضمن المنفعة المعينة\nتعتبر مقدمات عينية وفور الانهاء من الاكتتاب باسهم الشركة تنتقل حكما\nملكية العقارات والمؤسسات التجارية وحق الايجار الى الشركة العقارية\nالمنشأة وان نص المادة المذكورة واضح وصريح وهو تعيين ان الحق بالايجار\nقد انتقل الى الشركة المستدعية فور الانتهاء من الاكتتاب بالاسهم\n2- ان الفقرة سادسا من المادة 63 من نظام الشركة اعطت للمستاجر السابق\nحق طلب اعادته الى المأجور وان عبارة اعادته الى المأجور تفهم على ضوء\nانهاء الحق على المأجور منذ تاريخ الانتهاء من الاكتتاب باسهم الشركة\n3- ان الحق بالرجوع الى ممارسة حق الايجار يكون يتم بتقديم طلب يتضمن\nالرغبة بالعودة الى المأجور على ما نصت عليه الفقرة سادسا من المادة 63\nمن نظام الشركة\nوبما ان القرار المطعون فيه بقوله ان تقديم هذا الطلب غير واجب يكون\nللاسباب الواردة اعلاه قد شوه المعنى الواضح والصريح للفقرة سادسا\nالمذكورة من المادة 63 من نظام الشركة\n*  اختصاص قاضي الامور المستعجلة  في اخلاء العقار المشغول بدون مسوغ شرعي  *\nوبما ان اشغال المستدعى ضدهم\nللعقار بعد انتقال الحق بالاشغال الى الشركة المستدعية ومع عدم وجود اي\nتعاقد جديد على الاشغال مع الشركة المذكورة يكون اشغالا غير شرعي\nوبما ان الاشغال غير الشرعي يشكل تعديا واضحا على حقوق الجهة المالكة\nوبما ان المادة 579 أ م م في الفقرة الثانية اولت قضاء الامور المستعجلة\nصلاحية رفع التعدي الواضح على الحقوق والاوضاع المشروعة فيكون القرار\nالابتدائي برده الدعوى لعدم الاختصاص قد خالفت احكام المادة المذكورة"
}