{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52075",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 820 /1998",
  "card_info": {
    "court": "شورى",
    "number": "820",
    "year": "1998",
    "session_date": "09/07/1998",
    "chief": "جوزف شاوول",
    "members": "/بوجي//مداح/"
  },
  "ruling_text": "*  المهلة القانونية  للطعن بنتيجة الانتخابات البلدية  *\nبما ان المستدعي تقدم في 1998/06/04  بطعنه الموجه ضد نتيجة انتخاب مجلس بلدية مجدل بعنا المعلنة رسميا  بتاريخ 1998/05/26  وبما ان المادة عشرين من المرسوم الاشتراعي رقم 118 تاريخ 1977/06/30  المتعلق بقانون البلديات تحدد المهلة القانونية للطعن في الانتخابات  البلدية بخلال خمسة عشرة يوما تلي اعلان نتيجتها  وبما ان المراجعة تكون مقدمة ضمن المهلة القانونية ومستوفية لسائر  الشروط الشكلية فانها مقبولة شكلا\n*  في ابطال انتخاب مرشح  لعضو مجلس بلدية واستبداله بمرشح اخر بسبب الخطأ في فرز الاصوات  *\nبما  ان المستدعي يطلب ابطال اعلان فوز السيد عصام نعيم عبد الخالق بعضوية  مجلس بلدية مجدل بعنا واعتباره بالتالي الفائز بدلا منه ويسند طلبه الى  ارتكاز هذا الاعلان على مجموع اصوات لم ينله المطعون بانتخابه فعلا ادى  الاعتماد عليه الى اعتبار ما ناله من اصوات يفوق ذلك الذي احرزه بثمان  في حين تثبت النتيجة المدونة في محاضر اقلام الاقتراع ان التقدم كان  لصالحه وبفارق صوتين  وبما ان مضمون محاضر اقلام الاقتراع الاربعة ومحضر لجنة القيد المبرزة  في هذا الملف يمكن تلخيصه لناحية كل من المستدعي والمطعون في صحة اعلان  فوزه بالجدول التالي:رقم قلم الاقتراع:ژ1ذكور  عدد الاصوات التي نالها المستدعي كما هو مدون في محضر القلم:ژ206 - في  محضر اللجنة: 206  عدد الاصوات التي نالها السيد عصام نعيم عبد الخالق كما هو في محضر  القلم: 133 - في محضر اللجنة 133  لا يوجد اعتراض على محضر القلم رقم قلم الاقتراع:184 عدد الاصوات التي  نالها المستدعي كما هو مدون في محضر القلم:114- في محضر اللجنة: 114 عدد  الاصوات التي نالها السيد عصام نعيم عبد الخالق كما هو في محضر القلم:  179- في محضر اللجنة 189 لا يوجد اعتراض على محضر القلم رقم قلم  الاقتراع:185  عدد الاصوات التي نالها المستدعي كما هو مدون في محضر القلم:ژ197- في  محضر اللجنة: 197  عدد الاصوات التي نالها السيد عصام نعيم عبد الخالق كما هو في محضر  القلم: 140- في محضر اللجنة 140  لا يوجد اعتراض على محضر القلم  رقم قلم الاقتراع:186  عدد الاصوات التي نالها المستدعي كما هو مدون في محضر القلم:ژ125- في  محضر اللجنة: 125  عدد الاصوات التي نالها السيد عصام نعيم عبد الخالق كما هو في محضر  القلم: 188- في محضر اللجنة 188  لا يوجد اعتراض على محضر القلم  مجموع عدد الاصوات التي نالها المستدعي كما هو مدون في محضر القلم 642 -  في محضر اللجنة 642  مجموع عدد الاصوات التي نالها السيد عصام نعيم عبد الخالق كما هو في  محضر القلم 640 - في محضر اللجنة 650  وبما انه يتبين من الجدول اعلاه ان ماية وتسعة وثمانين صوتا احتسبت على  محضر لجنة القيد لصالح السيد عصام نعيم عبد الخالق من اصوات المقترعين  في القلم رقم /184/ مجدل بعنا في حين يحدد محضر الاقتراع في هذا القلم  احرازه لماية وتعسة وسبعين صوتا  وبما ان قيود القلم آنف الذكر وكذلك محاضر الاقلام الثلاثة الاخرى جاءت  خلوا من اي اعتراض فيستدل بذلك على صحة بيانها للاصوات التي نالها كل من  المرشحين وبالتالي وجوب اعتمادها توصلا للنتيجة المطابقة لخيار الناخبين  والواجبة الاعلان  وبما انه وسندا لقيود محاضر الاقلام الاقتراع الواجبة الاعتماد للسبب  المبين انفا يكون عدد الاصوات التي نالها كل من المرشحين لعضوية مجلس  بلدية مجدل بعنا مرتبا وفق الجدول التالي:الرقم المتسلسل  عدد الاصوات   اسم المرشح  1 - 770 - كمال حسن عبد الخالق  2 - 733 - محمد سعيد عبد الخالق  3 - 695 - زوربا حسين عبد الخالق  4 - 693 - عفيف علي عبد الخالق  5 - 689 - عبد اللطيف عبد الخالق  6 - 680 - سعيد انيس ابي جمعة  7 - 672 - عصام توفيق عبد الخالق  8 - 661 - رمزي فؤاد عبد الخالق  9 - 659 - نزيه نعيم عبد الخالق  10 - 656 - وليد ذوقان عبد الخالق  11 - 654 - كميل حسن عبد الخالق  12 - 642 - سعيد شفيق عبد الخالق  13 - 640 - عصام نعيم عبد الخالق  وبما ان عدد الاعضاء في البلدية آنفة الذكر محدد باثني عشر ويفوز  بالانتخاب المرشح الذي ينال العدد الاكبر من اصوات المقترعين تبعا لما  تنص عليه الفقرة الثانية للمادة 26 من القانون رقم 665 تاريخ 1997/12/29  وبما ان مجموع عدد الاصوات التي نالها المستدعي يحتل المرتبة الثانية  عشرة على الجدول المبين اعلاه ويليه في المرتبة المجموع المبين لعدد  المقترعين لصالح السيد عصام نعيم عبد الخالق وبذلك فان المستدعي يكون قد  نال عددا اكبر من اصوات الناخبين ويقتضي بالتالي اعلان فوزه وابطال  النتيجة التي اعلنت فوز السيد عصام نعيم عبد الخالق كون اثني عشر من  المرشحين قد نالوا عددا اكبر من اصوات المقترعين وبهم يكتمل عدد الاعضاء  المطلوب انتخابهم  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح ولم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم  الفائدة"
}