{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 823 /1998",
  "card_info": {
    "court": "شورى",
    "number": "823",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  مفعول ابطال انتخاب عضو الهيئة الاختيارية بسبب عدم معرفته  القراءة الكتابة  *\nبما انه تنفيذا للقرار الاعدادي الصادر عن المستشار  المقرر بتاريخ 1998/07/09 بدعوة المستدعى ضدهما لاجراء اختبار القراءة  والكتابة بتاريخ 1998/07/09 تم بتكرار الدعوة بسبب عدم التبليغ وتحديد  موعد جديد بتاريخ 1998/07/23 جرى القراءة والكتابة بحضور وكيلي المستدعي  والمستدعى ضدهما القانونيين وممثل عن رئيس هيئة القضايا في وزارة العدل  حيث يتبين بالنتيجة انهما يعرفان القراءة دون ان يجيدانها وانهما لا  يعرفان الكتابة اذ ان السطور الاربعة التي كتبها كل منهما غير مفهومة  على الاطلاق بحيث لا يمكن لهما التعبير عن ارادتيهما كتابة لدى تقديم اي  طلب او معاملة قد تقتضيه ممارسة المركز الانتخابي المعلن فوزهما به.  وبما ان المادة 27 من قانون البلديات المرعية الاجراء في الانتخابات  الاختيارية استنادا الى احكام المادة العاشرة من قانون المختارين الصادر  بتاريخ 1947/11/27 تعتبر معرفة القراءة والكتابة من شروط الاهلية لوظيفة  مختار او عضوية الهيئات الاختيارية.  وبما ان معرفة الكتابة والقراءة معا تعتبر من الشروط الجوهرية لممارسة  الصلاحيات والمهام المنوطة بالمختار والهيئات الاختيارية التي توجب  التعامل مع الادارات العامة وامكانية التعبير عن الاراء كتابة لدى تنظيم  اي محضر او تقديم اي طلب معاملة قد تقتضيه ممارسة هذا المركز الانتخابي.  وبما ان الاجتهاد مستقر على ان معرفة القراءة دون الكتابة او العكس لا  تعتبر كافية لتوافر الشرط المنصوص عنه في القانون بموجب معرفة القراءة  والكتابة معا.  وبما ان المادة الخامسة عشرة من قانون المختارين والهيئات الاختيارية  الصادر في 1949/11/27 وتعديلاته تنص على انه \"اذا شغر مركز المختار او  كفت يده خلال الستة اشهر التي تسبق انتهاء مدة ولايته فيعين المحافظ  وكيلا عنه اكبر اعضاء المجلس الاختياري سنا الى ان يتم الانتخاب الجديد.  واذا حصل ذلك قبل انتهاء مدة ولايته باكثر من ستة اشهر فيعمد الى انتخاب  خلف له واذا شغر مركز عضو اختياري في اي وقت فيعين وزير الداخلية للمركز  الشاغر الشخص الذي يكون قد نال في الانتخاب الاختياري الاخير اكبر عدد  من الاصوات بعد الاعضاء الاختيارين المنتخبين\".  وبما انه يستفاد من احكام المادة 15 المذكورة اعلاه المشترع طبق القاعدة  الاساسية التي ترعى نظامنا السياسي وهي اللجؤ الى انتخاب لتعيين مختار  لملء المركز الشاغر وذلك بدعوة الهيئة الانتخابية الى انتخابات جديدة.  بينما منح وزير الداخلية بموجب نص صريح في حال شغور مركز عضو اختياري  سلطة لتعيين الشخص الذي نال في الانتخاب الاختياري الاخير اكبر من  الاصوات بعد الاعضاء الاختيارين المنتخبين.  وبما انه يتبين من النتيجة الرسمية للانتخابات الاختيارية في قرية  الدورة (قضاء عكار) المرفقة بمطالعة وزارة الداخلية رقم 4476 تاريخ  1998/06/18 ان المرشح حسن جميل ورده نال 352 صوتا والمرشح باسم جميل  السحمراني نال 341 صوتا وهما بالتالي المرشحان اللذان اكبر عدد من  الاصوات بعد المستدعى ضدهما المطعون بانتخابهما.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}