{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52171",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 825 /1998",
  "card_info": {
    "court": "شورى",
    "number": "825",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  الصفة والمصلحة  للطعن بصحة الانتخابات البلدية  *\nبما ان ما تدلي به الدولة لجهة طلب رد  المراجعة بسبب عدم الصفة والمصلحة لان المستدعي رضخ للقرار المطعون فيه  لا يقع في محله القانوني لان تنفيذ القرار المطعون فيه لا يفيد الرضوخ  او التنازل عن حق الطعن طالما ان القرارات الادارية نافذة ولا يستطيع  المستدعي شخصيا وقف تنفيذها وبالتالي عدم تطبيقها.  وبما ان الرضوخ (Acquiscement) لا يمكن ان يحصل او ان يترتب الا عن  ايضاح صريح عن الارادة فيجب اذن ان يكون عمدا وان تنفيذ قرار اداري قابل  للطعن امام القضاء لا يعتبر رضوخا له  Odent-Contentiuex Administratif Edit 1980-1981 P 1025  قرار رقم 1299 تاريخ 1962/12/20 نبيه ضاهر ورفاقه/الدولة - وزارة البريد  والمواصلات السكلية واللاسلكية مع مطالعة مفوض الحكومة في حينه الرئيس  جوزف شاوول.  وبما ان ما يدلي به المستدعى ضدهم لجهة طلب رد المراجعة بسبب المراجعة  بسبب عدم الصفة والمصلحة لان مصلحة المستدعي تنحصر في طلب ابطال نتائج  الانتخابات المتعلقة بفوز من يعتبره منافسه المباشر لا يقع ايضا في محله  القانوني لان العلم والاجتهاد مستقران على قبول الطعن في نتائج البلدية  من كل ناخب مسجل في لائحة القيد في الدائرة الانتخابية وهذا ما كرسته  المادة 109 من نظام هذا المجلس.  وبما ان المراجعة مقدمة من ذي صفة ضمن المهلة القانونية مستوفية سائر  الشروط الشكلية فهي مقبولة شكلا.\n*  امكانية الطعن  بالاعمال السابقة للعملية الانتخابية  *\nبما ان ما تدلي به الدولة لجهة  طلب رد المراجعة بسبب مهلة الطعن في القرار رقم 29 تاريخ 1998/05/08 هو  مردود لان العلم والاجتهاد اقرا بجواز الطعن بالقرارات السابقة للاعمال  الانتخابية عن طريق تجاوز حد السلطة او الادلاء بعدم قانونيتها لدى  الطعن في نتائج الانتخابات.\n*  امكانية  التحقيق من مبدأ وجاهية المحاكمة في الطعون الانتخابية لجهة عدم تبليغ  الخصوم المستندات  *\nبما ان الجهة المستدعى ضدها تدلي بملاحظاتها على  التقرير والمطالعة بمخالفة مبدأ وجاهية المحاكمة اذ انه ورد في التقرير  ان الدولة تقدمت بملاحظات في لائحتها تاريخ 1998/07/13 وان المستدعي  تقدم بتاريخ 1998/06/19 بلائحة مرفقة ثم ضم الى الملف مستندا آخر صادر  عن وزير الداخلية وان المستدعى ضدهم لم يتلقوا صورة عن هاتين اللائحتين   ولا على المستندات التي ضمت الى الملف لذلك يقتضي عدم الاخذ بنتيجة  التقرير والمطالعة لمخالفتها مبدأ الوجاهية.  وبما انه اذا كان يفرض في اصول المحاكمات الادارية تطبيق مبدأ وجاهية  المحاكمة غير ان لهذا المبدأ حدد منها امكانية تخفيف موجب ابلاغ  المستندات الرسمية عند وجود العجلة خصوصا عندما ينص المشترع - كما هي  الحال في المراجعة الحاضرة - على مهلة للفصل في النزاع لا سيما في  القضايا الانتخابية.  وبما ان للقاضي ان يلغي كل تحقيق عندما يعتبر نفسه غير صالح للنظر  بالمراجعة بصورة جلية او عندما يقدر ان المراجعة مردودة بصورة قاطعة لا  تقبل الجدل.   O. Gohin: La contradiction dans la proceure administrative  contentiuese in Bibl. de droit public-Tome 151-1988 p. 420 et s.  p. 421...L'obligation de communication des pieces du dossier peut  etre attenuee en fonction de l'urgence. Il en va ainsi  essentiellement dans le cas ou la loi impartit au juge un delai pour  statuer notamment en matiere electorale.  وبما انه عندما يكون بحوزة مجلس شورى الدولة في ملف الدعوى العناصر  الضرورية للفصل في النزاع بكل معرفة وعلم فلم يعد المجلس مضطرا ان ينظر  جواب الفريق الثاني او ان يلجأ الى التحقيق ولا يمكن في الحالة هذه  التذرع بان المحاكمة لا تتسم بالطابع الوجاهي.   C.E 29 Avril 1970 Elect. Municilales de Corte (Corse) Sieur Baldacci  R.P 289  \"Cosiderant que le Trib. Adm. disposait au vu du dossier qui lui  \"etait soumise des elements necessaires pour statuer en toute  \"connaissance de cause. Qu'il n'etait pas tenu d'ordonner une  \"enquete...Qu'enfin le requerant fonde a soutenir que la \"Procedure  de premiere instance n'est pas revetu un caractere \"contradictoire.  قرار رقم 713 تاريخ 1998/07/09 - سعد الدين فاخوري/الدولة اللبنانية -  وزارة الداخلية ومالك عمر نعوشي.  وبما ان ما ادلي به تحت هذا السبب يكون مردودا لعدم قانونيته.\n*  مفعول استحداث قلم جديد ظهر  يوم الاقتراع وتقصير مهلة الانتخاب على صحة العملية الانتخابية  *\nوبما  ان واقعة استحداث القلم السادس لدروز خلوات فالوغا ظهر يوم الاقتراع  ذاته والتي لا تنفيها الدولة ولا المستدعى ضدهم الآخرون تعتبر واقعة  ثابتة.  وبما ان ما يدلي به المستدعى ضدهم بان استحداث هذا القلم كان تدبيرا  اداريا يمكن للادارة  الا تتخذه لانها غير ملزمة به ولا يقع في محله  القانوني لان قرية خلوات فالوغا هي قرية مستقلة واردة في الجدول رقم 1  الملحق بالمرسوم الاشتراعي رقم 116/59 ولان المادة 39 من قانون  الانتخابات النيابية المرعية الاجراء في الانتخابات البلدية بموجب  المادة 16 من قانون البلديات تحدد عدد الناخبين لكل قلم اقتراع  باربعماية ناخب في حين ان عدد ناخبي القلم الخامس لدروز فالوغا يبلغ 435  ناخبا وعدد ناخبي قلم خلوات فالوغا 396 ناخبا بحيث لا يجوز جمعهما في  قلم واحد.  وبما ان المادة 14 من قانون البلديات تنص على دعوة الهيئات الانتخابية  البلدية وتحديد مراكز الاقتراع بقرار يصدر عن وزير الداخلية قبل ثلاثين  يوم على الاقل من موعد الانتخاب.  وبما ان عدم مراعاة مهلة الثلاثين يوما لا يعتبر مبطلا لقرار وزير  الداخلية الا في ما يتعلق بدعوة الهيئات الانتخابية لان ذلك يؤثر في  ممارسة الناخبين والمرشحين حقوقهم في تقديم الترشيح والقيام بالحملة  الانتخابية والتحالفات الانتخابية. اما في ما يتعلق بتحديد مراكز  الاقتراع فان عدم مراعاة مهلة الثلاثين يوما لا يؤدي الى ابطال القرار  وبالتالي الانتخابات الجارية بناء عليه ما لم يكن من شأنه التأثير على  نتيجة الانتخابات بالحؤول دون معرفة الناخبين بمركز الاقتراع في مهلة  معقولة والوصول اليه في الوقت المناسب.  وبما ان استحداث القلم السادس لدروز خلوات فالوغا ظهر يوم الاقتراع ذاته  وتقصير مدة الاعمال الانتخابية من عشر ساعات الى اربع ساعات وخمس  واربعين دقيقة يعتبر اخلالا فادحا بحقوق الناخبين في معرفتهم المسبقة  بمركز الاقتراع واختصار المدة التي تجري فيها اعمال الاقتراع. ومن شأن  ذلك ان يؤثر في سير العملية الانتخابية بمجملها لا سيما وان القلم موضوع  المراجعة الحاضرة يعتبر باقرار المستدعى ضدهم انفسهم ثقل لانصار  المستدعي.  وبما ان هذه المخالفة كان من شأنها ان تؤثر تأثيرا حاسما في نتائج  الانتخابات حيث بلغ عدد المقترعين 232 فقط من مجموع 396 ناخبا واذا اخذ  بالاعتبار ان نسبة الاقتراع في هذا القلم كان يمكن لو لم ترتكب هذه  المخالفة ان تصل الى ما يوازي نسبة المقترعين فعليا. ومن شأن اضافة هذا  العدد الى المرشحين الخاسرين ان يؤدي الى فوز الخمسة الاوائل من  المرشحين الخاسرين بدلا من المرشحين المعلن فوزهم الذين يقل الفارق بين  الاصوات التي حصلوا عن هذا العدد."
}