{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60862",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 828 /1998",
  "card_info": {
    "court": "شورى",
    "number": "828",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  مفعول التصويت الذي جرى من  قبل ناخب ترك البلدة ولم يزل اسمه مسجلا على اللائحة الانتخابية لهذه  البلدة وصوت في بلدة واحدة ومسجل فيها  *\nبما ان يتبين من الملف المبرز  من الدولة تنفيذا لقرار المستشار المقرر ان المستدعي اعترض على اقتراع  السيدات كاتيا علي ايوب وشاديا علي ايوب وكلثوم بسبب الزواج رغم ورود  اسمائهن على لوائح الشطب.  بما انه من الثابت في ملف المراجعة ولا سيما من المستندات المرفقة  والملف الاداري والملف الاداري العائد لعملية الانتخاب في بلدة يحفوفا  ان شاديا علي ايوب المولودة سنة 1973 مسجلة على لائحة الشطب في بلدة  يحفوفا رقم السجل 17 وعلى لائحة الشطب في بلدة فيسان رقم 102 بعد نقلها  الى هذه البلدة بالزواج. وان السيدة كلثوم حسن ايوب المولودة سنة 1970  مسجلة على لائحة الشطب في بلدة يحفوفا رقم السجل 21 وعلى لائحة الشطب في  بلدة عين كفر زبد رقم 30 بعد نقلها الى هذه البلدة بالزواج. وان  السيدتين المذكورتين مارستا حق الاقتراع في بلدة يحفوفا.  وبما ان استنادا الى المادة 13 من قانون البلديات (المرسوم الاشتراعي  رقم 118/77) يحق لكل ناخب مدون اسمه في القائمة الانتخابية او الحاصل  على قرار تدوين اسمه من لجنة قيد الاسماء ان يشترك في الاقتراع.  وبما ان المشترع وضع اصولا معينة لوضع القوائم الانتخابية وتنقيحها  وتصحيحها والاطلاع عليها والاعتراض عليها عند الاقتضاء حيث نصت المادة  التاسعة من القانون 665/97 في فقرتيها الثانية والثالثة على ما يلي:  \"يحق لكل ناخب مقيد في احدى قوائم الدوائر الانتخابية ان يطلب الى لجنة  القيد \"شطب او قيد اسم شخص جرى قيده في هذه القائمة خلافا للقانون.  \"تقوم لجان بدرس الطلبات تباعا وتبت بها وتصدر قرارات بشأنها قبل الخامس  \"عشر من شهر آذار من كل سنة. وترسل نسخا عنها الى اصحاب العلاقة والى  المديرية العامة \"للاحوال الشخصية لتنفيذ مضمونها.  وبما ان المادة 13 من القانون 665/97 المذكور تنص على ما يلي:  \"مع الاحتفاظ بالتنقيحات المجراة تنفيذا لاحكام المادة الحادية عشرة من  هذا القانون \"تجمد القائمة الانتخابية في 30 اذار من كل سنة وتبقى نافذة  حتى 30 آذار من السنة التالية.  وبما ان المواد 22 الى 29 من قانون 1951/12/07 (المتعلق بقيد وثائق  الاحوال الشخصية) يتناول اصول تنظيم وثائق الزواج وتنفيذها ولا علاقة  باصول وضع القوائم الانتخابية وعمليات الاقتراع الحاصلة على اساس هذه  القوائم.  وبما ان قيد السيدتين المذكورتين في لائحتي قيد انتخابية وان كل يعتبر  مخالفا لاحكام المادة 11 من قانون الانتخابات النيابية المرعية الاجراء  في الانتخابات البلدية والاختيارية والتي تحظر قيد اي ناخب في اكثر من  قائمة انتخابية واحدة غير انه يعتبر صحيحا التصويت الذي جرى من قبل ناخب  ترك البلدة ولم يزل اسمه مسجلا على اللائحة الانتخابية لهذه البلدة  ومسجل ايضا في بلدة اخرى وصوت في بلدة واحدة.   Ph. Dufresnoy: Guide du contentieux Electoral Elections politiques  1991  No 621- Electeurs ayant quite la commune  tout valalbles les votes d'electurs ayant quite la commune mais qui  n'ont pas cesse d'etre inscrits sur la liste (Ref...)  No 644- Votes dans deux communes differentes au cours de l'annee  eletoral- Est valables le vote d'un electeur qui inscrit sur la liste  electorale de deux communes vote l'une d'elles seulement (Ref....)  وبما ان قيد السيدتين المذكورتين في لائحة الشطب لبلدة يحفوفا وبالتالي  ممارسة حقهما في الاقتراع في هذه البلدة دون غيرها لا يعتبر باطلا بعد  نقل قيدهما الى بلدتي فيسان وعين كفر زبد بسبب الزواج تنفيذا لاحكام  المادة 29 من قانون قيد وثائق الاحوال الشخصية.  وبما انه لم دام ان اسم الناخبين المتزوجين لم يشطب عن القائمة  الانتخابية لبلدة يحفوفا فان اشتراكهما في الاقتراع يكون حاصلا على نحو  قانوني ولا يشوبه اي عيب من شأنه ان يؤدي الى ابطال عملية الاقتراع.\n*  مفعول البينة الشخصية لدحض  مضمون محاضر الفرز الموقعة من اعضاء مكتب الاقتراع دون ادنى تحفظ  *\nوبما  ان المخالفات المدلى بها بحال حصولها تعتبر من المشاكل التي لها علاقة  بالاعمال الانتخابية والتي اوجبت المادتان 54 و59 من قانون انتخاب مجلس  النواب الصادر في 1960/04/26 وتعديلاته والذي يطبق على انتخاب المجالس  البلدية والاختيارية - تدوينها في المحضر النهائي الذي يوقع عليه جميع  اعضاء قلم الاقتراع.  وبما انه من الاطلاع على قيود المحضر المثبت لاعمال الاقتراع التي جرت  فيه يتبين انها جاءت خالية من اي اعتراض من قبل المندوبين يتعلق بحصول  المخالفات المدلى بها.  وبما ان الاجتهاد استقر على عدم جواز اخذ البينة الشخصية وغيرها  بالاعتبار لدحض مضمون محاضر الفرز الموقعة من اعضاء مكتب الاقتراع دون  ادنى تحفظ.  قرار رقم 23 تاريخ 1964/01/04  د. جوزف غصن ورفيقه/الدولة اللبنانية - وزارة الداخلية - مارون يوسف  مارون ورفيقاه  وبما انه وفي ما يتعلق بتواجد قوى الامن داخل قلم الاقتراع فان المستدعي  لم يثبت بان هذا التواجد - في حال حصوله - لكان له تأثير اكيد على سلامة  اعمال الانتخاب وعلى نتيجة الاقتراع علما بان هذا التواجد تجيزه المادة  43 من القانون الصادر في 1960/04/26 وتعدلاته اذا حصل بناء على طلب رئيس  قلم الاقتراع."
}