{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60864",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 829 /1998",
  "card_info": {
    "court": "شورى",
    "number": "829",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  اصول اثبات النطاق البلدي المقرر  لاجراء الانتخابات البلدية  *\nبما ان المستدعين يطلبون ابطال النتائج  النهائية لانتخابات اعضاء المجلس البلدية لبلدية قب الياس وادي الدلم  بسبب حرمان ناخبي قرية تل اخضر من ممارسة حقهم في الانتخاب والترشيح  باعتبار هذه القرية تابعة لبلدية قب الياس وادي الدلم مما يعتبر مخالفا  لاحكام قانون البلديات ومقدمة الدستور واحكامه التي تكرس مبدأ المساواة  بين المواطنين في الحقوق المدنية والسياسية ومما كان له تأثير في نتائج  انتخابات المجلس البلدي لهذه البلدية لان قرية تل اخضر التي تضمن اكثر  من مائة ناخب كان يمكن لناخبيها ان يبدلوا في نتائج هذه الانتخابات لو  اتيح لهم مارسة حقهم الانتخابي.  وبما ان الدولة تدلي بانها استندت في قرارها بتحديد اعضاء المجلس البلدي  لبلدية قب الياس وادي الدلم الى الملفات والمستندات العائدة لهذه  البلدية والتي لم يتبين منها ان قرية تل اخضر تدخل في نطاقها البلدي.  وانها باشرت باعداد الدراسات اللازمة لتحديد النطاق الاداري لكل بلدية  تمهيدا الاستحداث بلديات جديدة او ضمها الى بلديات قائمة تنفيذا لاحكام  القانون رقم 665/97  وبما ان المادة 57 من المرسوم الاشتراعي رمق 116 تاريخ 1959/06/12  المعدل تنص على انه \"يبقى نافذا ومعمولا به وملحقا بهذا المرسوم  الاشتراعي الجدول الملحق رقم -1- بالمرسوم الاشتراعي رقم 11  الصادر  بتاريخ 29 كانون الاول 1954 والمتعلق بتحديد عدد بالمحافظات والاقضية  وتعيين مناطقها.  وبما انه يتبين من الجدول المذكور المتعلق بقضاء زحلة - مركزه زحله -  والمتضمن القرى انه ورد اسم تل اخضر بشكل مستقل ومنفصل عن قريتي قب  الياس ووادي الدلم مما يثبت بشكل اكيد ان قرية تل اخضر هي قرية مستقلة  عن قريتي الياس ووادي الدلم.  وبما ان تحديد واستحداث القرى يتم بنص تشريعي.  وبما انه استقر العلم والاجتهاد - لا سيما اجتهاد هذا المجلس - على  القول ان الاثبات يبرز من اوراق الملف وانه يمكن نقل عاتق الاثبات من  المستدعي الى الادارة المستدعى ضدها بمعنى ان القاضي الاداري الذي يدير  التحقيق عملا بالمبادىء العامة لاصول المحاكمات الادارية التي تتسم  بالطابع الاستقصائي لا يضع الاثبات على عاتق المستدعي بل يطلب منه ان  يكون دقيقا وان يجمع او يضم تأييدا لادعاءاته جميع ما يملكه من اثباتات.  C.E. (Ass) Mai 1954 Barel RDP 1954 concl Letourneur Note Waline  C.E. (Sect) 26 Jav 1968 Societe\" Maison Genestal\" AJDA 1968 p 102 Ch  Massot et Dewost.  وبما ان الادارة تفيد بان القرار رقم 23/د/98 حدد اعضاء المجلس البلدي  الذي حدد اعضاء المجلس البلدي لبلدية قب الياس وادي الدلم لم يتضمن قرية  تل اخضر لانها ليست من القرى المؤلفة لهذه البلدية. وقد استند القرار  المذكور على ملفات البلديات والمستندات العائدة لكل بلدية التي تحدد  نطاقها البلدي ولم يرد فيها اي ذكر لقرية تل اخضر ضمن نطاق بلدية قب  الياس وادي الدلم.  وبما ان الجهة المستدعية لا تقدم اي دليل او اثبات على ان قرية تل اخضر  الواردة كقرية مستقلة في الجدول رقم -1- المار ذكره تدخل في النطاق  البلدي لبلدية قب الياس - وادي الدلم.  وبما انه لو حدد القرار 23/د تاريخ 1998/04/16 عدد الاعضاء لقرى قب  الياس ووادي الدلم وتل اخضر على اعتبار تؤلف بلدية واحدة وذلك خلافا  للجدول المار ذكره ولعدم وجود اي مستند رسمي ينص على ضمها لكان قد تعرض  للابطال.  وبما ان قرار وزير الداخلية رقم 23/د بدعوة الهيئات الانتخابية البلدية  وتحديد اعضاء المجالس البلدية ومنها بلدتي قب الياس ووادي الدلم دون  بلدة تل اخضر يعتبر والحال هذه مطابقا لاحكام القانون الانتخابات  البلدية التي جرت في قب الياس ووادي الدلم بناء على هذا القرار في  موقعها القانوني."
}