{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60851",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 830 /1998",
  "card_info": {
    "court": "شورى",
    "number": "830",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  اصول الطعن بحصة الانتخابات البلدية  *\nبما ان المستدعي ضده فؤاد  العود يطلب رد الدعوى شكلا لاقامتها بوجه وزارة الداخلية بدلا من وزير  الداخلية.  وبما انه عملا باحكام المادة 110 من نظام مجلس شورى الدولة \"تقدم  اعتراضات الناخبين والمرشحين تحت طائلة الرد خلال مهلة خمسة عشر يوما من  اعلان نتائج الانتخابات ويكتفي باستدعاء خطي دون اي معاملة اخرى. يبلغ  الاعتراض الى الدولة والى الاشخاص المطعون بانتخابهم.  وبما انه يتبين من الاطلاع على استدعاء المراجعة انها مقدمة من المستدعي  الطاعن بشار حسين قوتلي ضد المطعون في وجهها الدولة - وزارة الداخلية  ممثلة بهيئة القضايا والمطعون بانتخابهم السيد فؤاد العود والسيد جوزف  سركيس والسيد برنارد جرباقه.  وبما ان المراجعة الحاضرة الموجهة ضد الدولة - وزارة الداخلية تكون  مستوفية الشروط الشكلية لهذه الجهة باعتبار وزارة الداخلية هي الادارة  المعنية بالانتخابات البلدية والاختيارية.  وبما ان الدفع المدلى به لهذه الجهة يكون في غير محله القانوني ومستوجبا  الرد.  بما ان المستدعى ضده فؤاد العود يطلب رد المراجعة لاقامتها ضد الدولة  ممثلة بهيئة القضايا بدلا من رئيسها.  وبما انه عملا باحكام المادة 18 من المرسوم الاشتراعي رقم 151/83 تتولى  هيئة القضايا\":  1- اقامة الدعاوى باسم الدولة والدفاع عنها في الدعاوى المقامة عليها في  الداخل والخارج واعداد الاستحضارات واللوائح والمذكرات وتوقيعها.  2- تبلغ الاستحضارات واللوائح والمذكرات والاحكام والقرارات العائدة  لدعاوى الدولة.  3- المثول امام جميع المحاكم العدلية والادارية.  4- القيام بجميع الاعمال التي يتطلبها الدفاع عن مصالح الدولة امام  المحاكم سواء كانت مدعية او مدعى عليها:.  وبما انه اذا كان رئيس هيئة القضايا يتولى عملا باحكام المادة 16 من  المرسوم الاشتراعي رقم 151/83 تمثيل الدولة امام جميع المحاكم فان هيئة  القضايا هي التي تتولى الدفاع عن الدولة في الدعاوى المقامة عليها فضلا  عن تبلغ الاستحضارات واللوائح والمذكرات والاحكام والمثول امام جميع  المحاكم العدلية والادارية والقيام بجميع الاعمال التي يتطلبها الدفاع  عن مصالح الدولة امام المحاكم سواء كانت مدعية ام مدعى عليها.  وبما انه لا ينال من صحة المراجعة توجيهها ضد الدولة ممثلة بهيئة  القضايا كون هذه الاخيرة تعتبر ممثل الدولة وقد تبلغت كافة الاوراق  واجابت عليها.  بما ان المستدعى ضده يدلي بوجوب رد المراجعة شكلا لعدم اقامتها ضد قرار  صادر عن وزير الداخلية باعلان نتائج الانتخابات البلدية لعدم تضمنها  طلبا بابطال قرار الوزير باعلانه نتائج الانتخابات.  وبما انه عملا باحكام المادة 109 من نظام مجلس شورى الدولة\" يمكن  الاعتراض على صحة انتخابات المجالس الادارية كالمجالس البلدية والهيئات  الاختيارية من قبل كل ناخب في المنطقة ذات العلاقة وكل من قدم ترشيحه  فيها بصورة قانونية ومن قبل الدولة بناء على طلب وزير الداخلية:.  بما انه يتبين من استدعاء المراجعة ان موضوعه هو الطعن في نتائج  الانتخابات التي جرت يوم 1998/06/07 لملء مقاعد المجلس البلدي لمدينة  بيروت.  وبما انه عملا بالمادة 18 من  القانون رقم 665/97 فان وزارة الداخلية هي التي تتولى اعلان النتائج  النهائية واسماء المرشحين الفائزين عبر وسائل الاعلام رسميا ويوجه وزير  الداخلية كتابا الى المحافظين والقائمقامين يبلغهم بموجبه اسماء  المرشحين الفائزين كما يبلغ وزارة الشؤون البلدية والقروية اسماء  المرشحين الفائزين في الانتخابات البلدية.  وبما ان الطعن في نتائج الانتخابات التي يعلنها وزير الداخلية يؤدي في  الوقت نفسه الى الطعن بقرار وزير الداخلية المتضمن اعلان النتائج المشار  اليها.  وبما انه فضلا عن كل ما تقدم انه يطبق على النزاعات المتعلقة بقانونية  الانتخابات الاصول الموجزة وعملا باحكام المادة 103 من نظام مجلس شورى  الدولة يجوز للافراد ان يقدموا دعواهم بدون قرار مسبق من السلطة  الادارية عند تطبيق الاصول الموجزة.  وبما ان المراجعة الحاضرة التي ترمي الى الطعن بنتائج الانتخابات  البلدية في بيروت تكون مستوفية شروطها الشكلية لهذه الناحية.  وبما ان السبب المدلى به لهذه الجهة يكون في غير محله القانوني ويستوجب  الرد.  4- في السبب الخامس  بما ان المستدعى ضده يطلب رد المراجعة شكلا لعدم ارفاقها عند تقديمها  بصورة طبق الاصل عن قرار وزير الداخلية باعلان النتائج.  وبما انه وفق احكام المادة 110 من نظام مجلس شورى الدولة\" تقدم اعتراضات  الناخبين والمرشحين تحت طائلة الرد خلال مهلة خمسة عشر يوما من اعلان  نتائج الانتخابات ويكنفي باستدعاء خطي دون اي معاملة اخرى ويبلغ  الاعتراض الى الدولة والى الاشخاص المطعون بانتخابهم.  وبما انه وان كانت المادة 73 من نظام مجلس شورى الدولة توجب ان يرفق  باستدعاء المراجعة نسخة مصدق عليها انها طبق الاصل عن القرار المطعون  فيه الا انه عملا باحكام المادة 110 من نظام المجلس المذكور تقدم  اعتراضات الناخبين والمرشحين تحت طائلة الرد خلال مهلة خمسة عشر يوما من  اعلان نتائج الانتخابات ويكتفي باستدعاء خطي دون اي معاملة اخرى.  وبما ان عدم ابراز قرار وزير الداخلية المتضمن اعلان النتائج النهائية  لانتخابات المجالس البلدية في بيروت ليس من شأنه ان يؤثر على صحة تقديم  هذه المراجعة.  وبما انه والحالة ما تقدم فان المراجعة الحاضرة تكون مستوفية الشروط  المطلوبة وبالتالي مقبولة شكلا.  5- في السبب السادس  بما ان المستدعى ضده يطلب رد المراجعة شكلا لعدم ذكر النقاط القانونية  التي بنيت عليها.  وبما ان يتبين من الاطلاع   على استدعاء المراجعة ان المستدعي يتذرع بحصول خطأ في احتساب الاصوات  التي نالها مما ادى الى اعلانه خاسرا في انتخابات مجلس بلدية بيروت.  وبما ان السبب المدلى به لهذه الجهة يكون في غير محله ومستوجبا الرد.  وبما ان تذرع المستدعي لهذه الجهة يكون مستوجبا الرد.  رابعا- في مجموع الاصوات التي نالها المستدعي بالاستناد الى المحضر  النهائي للجنة القيد العليا هو 30983 صوتا ومجموع الاصوات التي نالها كل  من المستدعى ضدهم جاء على النحو التالي:  - فؤاد العود 31370 صوتا  - جوزف سركيس 31977 صوتا  - برنارد جرباقة 32348 صوتا  وبما بعد اضافة 37 صوتا التي نالها المستدعي في القلم رقم 421 زقاق  البلاط الى مجموع الاصوات النهائي التي حصل عليها والبالغة 30983 يصبح  المجموع 30983+37= 31020 صوتا ويبقى فارق الاصوات بينه وبين المستدعي  ضدهم على الشكل التالي:  وبما انه على فرض احتساب جميع الاصوات التي يطالب بها المستدعي فان  النتيجة النهائية لا تتأثر اذ يقتضي اضافة 43 صوتا في القلم 517 و5  اصوات في القلم فيكون المجموع العام: 31020+ 48- 31068 صوتا  وبما ان طلب المستدعي اعلانه فائزا واحلاله محل السيد فؤاد العود او احد  المستدعي ضدهم يكون في غير محله القانوني ومستوبجا الرد.\n*  سلطة القاضي الانتخابي باعادة احتساب الاصوات وتعديل نتائج  الانتخابات  *\nبما ان المستدعي يطعن في نتائج الانتخابات لعضوية مجلس  البلدية في مدينة بيروت بحجة حصول اخطاء اثناء عمليات الفرز البدائية  ولا سيما في الاقلام رقم 421 زقاق البلاط و517 و606 المزرعة.  اولا- في ما يتعلق بالقلم 421 زقاق البلاط  بما ان المستدعي يدلي بانه نال في القلم رقم 421 زقاق البلاط 37 صوتا  وان هذه الاصوات لم تسجل له على نتيجة الفرز البدائية.  وبما ان يتبين من الرجوع الى محضر الانتخاب العائد للقلم رقم 421 زقاق  البلاط (بيان الاصوات) ان المستدعي بشار قوتلي نال 37 صوتا في حين محضر  جلسة القيد المبرز ربطا اغفل احتساب الاصوات المشار اليها لمصلحة  المستدعي.  وبما ان الدولة تقر بحصول مثل هذا الخطأ بقولها ان السيد بشار قوتلي نال  37 صوتا مما يدل على \"ان رئيس القلم اخطأ او غاب عن باله نقل اسم  المستدعي وعدد الاصوات التي نالها على محضر الانتخاب وان وزارة الداخلية  قد اعلنت النتيجة الرسمية لانتخاب اعضاء المجلس البلدي في مدينة بيروت  وفقا لما وردتها من لجنة القيد.\"  وبما انه يستفاد مما تقدم ان لجنة القيم لم تحتسب في عداد الاصوات التي  نالها المستدعي 37 صوتا حصل هذا الاخير في القلم رقم 421 زقاق البلاط  ويقتضي بالتالي احتساب الاصوات المشار اليها لمصلحة المستدعي بحيث يصبح  مجموع ما حصل عليه 784+37= 821 صوتا.  وبما ان ما يدلي به المستدعي لهذه الجهة يكون في محله القانوني.  ثانيا- في ما يتعلق بالقلم رقم 517 المزرعة  بما ان المستدعي يدلي بان نتيجة الفرز البدائية اظهرت ان المستدعي نال  30 صوتا بينما اثبت \"بيان الاصوات التي نالها كل مرشح\" انه نال ما  مجموعه 73 صوتا.  وبما انه يتبين من الاطلاع على محضر لجنة القيد ان المستدعي نال 37 صوتا  في القلم رقم 517 المزرعة وقد جرى احتساب هذه الاصوات من ضمن الاصوات  الى 1945 التي حصل عليها في مجموع اقلام المزرعة - بيروت  وبما ان ما يدلي المستدعي يكون الحالة ما تقدم في غير محله القانوني  ومستوجبا الرد.  ثالثا- في ما يتعلق بالقلم رقم 606 - المزرعة اناث  بما ان المستدعي يدلي بان النتيجة الفرز البدائية اظهرت انه نال 51 صوتا  بينما اثبت \"بيان الاصوات التي نالها كل مرشح \"انه نال ما مجموعه 56  صوتا  وبما انه من الثابت بعد الاطلاع على محضر لجنة القيد ان المستدعي حصل  على 56 صوتا في القلم رقم 606- المزرعة وان هذه الاصوات تم احتسابها من  ضمن مجموع الاصوات التي نالها في اقلام المزرعة والبالغة 1945 صوتا."
}