{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60870",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 832 /1998",
  "card_info": {
    "court": "شورى",
    "number": "832",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  مفعول تعيين رئيس البلدية السابق  عضوا في لجنة القيد والاصول الواجب اتباعها للطعن في نتائج الانتخابات  البلدية  *\nبما ان الجهة المستدعية تدلي تحت هذا السبب بان السيد حبيب  خليفة رئيس بلدية الغازية السابق والمجدد له كان عضوا في لجنة القيد  الامر المخالف للقانون وان وجوده في هذه اللجنة قد اثر على نزاهة  الانتخابات.  وبما ان المادة السابعة من القانون رقم 665/97 نصت على ان تضم لجان  القيد في الاقضية احد رؤساء المجالس البلدية في القضاء من بين اعضائها.  وبما ان تعيين رئيس بلدية الغازية السيد حبيب خليفة عضوا في لجنة القيد  يكون اذا واقعا في موقعه القانوني.  وبما ان الجهة المستدعية لم تبرز ما يثبت تأثير وجود السيد خليفة في  لجنة القيد على نزاهة الانتخابات بل جاءت ادعاءاتها عامة وخالية من اي  دليل.  وبما انه يقتضي رد السبب المدلى به لهذه الجهة.  2- في السبب المتعلق بضبط المدعو محمد غدار بحالة الاقتراع عن شخص آخر  بما ان الجهة المستدعية تعترف بان المدعو محمد احمد غدار الذي ضبط وهو  يحاول الاقتراع باسم شخص آخر قد اوقف واحيل الى النيابة العامة وان هناك  اجراءات قضائية حالية بحقه.  وبما انه وبغض النظر عن نيتجة هذه الاجراءات القضائية فان هذا الامر لا  يؤثر على مجمل العملية الانتخابية وعلى صحتها او نتيجتها.  وبما انه يقتضي بالتالي رد السبب المدلى به لهذه الجهة.  3- في السبب المتعلق باقتراع بعض الناخبات غير المقيمات في الغازية بسبب  الزواج او ورود اسماء البعض اكثر من مرة على القامئة  بما ان كل ناخب مدون اسمه في القائمة الانتخابية او الحاصل على قرار  بتدوين اسمه من لجنة قيد الاسماء يحق له الاشتراك في الاقتراع.  وبما ان المادة التاسعة من القانون 665/97 اوضحت في فقرتها الثالثة  الاصول الواجب اتباعها للطعن في صحة القائمة الانتخابية من قبل الناخبين  ولطلب تصحيح القيود او شطبها.  وبما الجهة المستدعية لم تطلب تصحيح ما تدعي انه مخالف للقانون ضمن  المهل القانونية المحددة في القانون رقم 665 المذكور ولا تقدم الدليل  بان الناخبات اقترعن مرتين او تم تسجيلهن في قائمتين انتخابيتين  مختلفتين."
}