{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60856",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 838 /1998",
  "card_info": {
    "court": "شورى",
    "number": "838",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  مفهوم المخالفات التي تؤدي الى ابطال عملية للانتخابات البلدية  *\nبما  ان الجهة المستدعية تطلب ابطال نتائج انتخابات المجلس البلدي في بلدة  المرج - قضاء البقاع الغربي - وهي تدلي سندا لمطالبها بعدة اسباب يقتضي  بحث كل واحدة منها على حدة.  بما ان الجهةى المستدعية تدلي تحت هذا السبب بان القوى الامنية قد وقفت  موقفا متحيزا وتدخلت في عملية الاقتراع مانعة المرشحين من دخول الاقلام  ومسجلة تواجدا لها داخل هذه الاقلام.  وبما ان الجهة المستدعية لم تقدم دليلا او اثباتا على صحة ما تدلي به  خاصة وانه لم يسجل اي اعتراض او اية شكوى لدى لجنة الشكاوى المكلفة  مراقبة سير العملية الانتخابية.  وبما ان ما تدلي به الجهة المستدعية لهذه الجهة يكون اذا مردودا.  2- في السبب المتعلق باعتماد السيد عمار السيد عضوا في هيئة قلم  الاقتراع  رقم 6:  بما ان الجهة المستدعية تدلي تحت هذا السبب بان رئيس القلم قد خالف  القانون عند تشكيل هيئة القلم باعتماد السيد عمار السيد الممنوع من  الاقتراع عضوا فيه.  وبما ان رئيس القلم قد اختار اعضاء هيئة القلم من بين الناخبين او  المندوبين المتواجدين في قلم الاقتراع عند افتتاحه كما ينص القانون ولم  يكن بان السيد عمار السيد ممنوع من الاقتراع.  وبما ان الجهة المستدعية لم تقم بابلاغ رئيس القلم بهذا الامر كما انها  لم تسجل اي اعتراض او شكوى عليه فضلا عن انها لم تثبت ما يفيد بان اشراك  السيد عمار السيد في هيئة القلم قد اثر على حسن سير العملية الانتخابية  في القلم المذكور.  وبما ان ما تدلي به الجهة المستدعية لهذه الجهة يكون مردودا.  3- في السبب المتعلق بادارج اسماء بعض المحكومين في لوائح الشطب وتمكين  البعض منهم من الاقتراع:  بما ان الجهة المستدعية تدلي تحت هذا السبب بان عددا من المحكومين  المحرومين من حقهم بالانتخاب قد ادرجوا على لوائح الشطب وان عددا منهم  قد تمكن فعلا من الاقتراع رغم ورود اسمائهم في قرارات صادرة عن لجان  القيد تمنعهم من الاقتراع.  وبما ان لجهة ادراج بعض الاسماء على لوائح الشطب فان المادة التاسعة من  القانون رقم 665/97 حددت مهلا قانونية يجوز فيها طلب شطب قيد او اضافته  الى القوائم الانتخابية من قبل كل ناخب مقيد في الدائرة مقيد في الدائرة  الانتخابية.  وبما انه ليس باستطاعة رئيس القلم منع اي شخص مدون اسمه على القائمة  الانتخابية من ممارسة بالاقتراع.  وبما ان احدا لم يقم بطلب تصحيح القيود المعترض عليها خلال المهلة  القانونية.  وبما انه يتبين من جهة ثانية بان احدا من الاشخاص الواردة اسماءهم في  القرارات رقم 18 و19 و20 الصادرة عن لجنة القيد والتي قضت بحرمانهم من  ممارسة حق الاقتراع قد قام فعلا بالاقتراع بل يتبين من لوائح الشطب انه  قد دون مقابل اسمائهم ملاحظات حول حرمانهم من هذا الحق بموجب القرارات  المذكورة.  وبما ان ما تدلي به الجهة المستدعية يكون مردودا.  4- في السبب المتعلق بعدد بعدد الناخبين في اقلام الاقتراع.  بما ان الجهة المستدعية تدلي بان قرار وزير الدالخية بتحديد اقلام في  بلدة المرج قد جاء مخالفا للقانون اذ تعدى عدد الناخبين في كل قلم  الاربعماية ناخب.  وبما ان المادة 39 من قانون انتخاب مجلس النواب تاريخ 1960/04/26 قد  عدلت بموجب القانون رقم 154 تاريخ 1992/07/22 ونصت على انه يمكن زيادة  عدد الناخبين في القلم الواحد الى اكثر من اربعماية ناخب اذا اقتضت  سلامة العملية الانتخابية ذلك على ان لا يتعدى العدد ستماية ناخب.  وبما ان قصد المشترع من تحديد عدد الناخبين في اقلام الاقتراع هو تأمين  حسن سير العملية الانتخابية لجهة افساح المجال امام كافة الناخبين من  ممارسة حقهم وليس تقييدها بشل حركة تصرف الادارة المكلفة بتنظيم  الانتخابات والتي تتصرف في هذه الحال على ضؤ امكاناتها المادية والبشرية  بشكل يضمن حسن سير هذه العملية ولا يؤثر على ممارسة الناخبين لحقوقهم.  وبما انه من الثابت ان العملية الانتخابية في بلدة المرج قد تمت بصورة  سليمة ولم يسجل اي اعتراض او تحفظ او شكوى على عدم تمكن اي من الناخبين  من ممارسة حقه بالاقتراع في اي من الاقلام مما يعني بان تخصيص هذه  الاقلام بعدد من الناخبين وان كان يفوق العدد المحدد في القانون لم يؤثر  على صحة هذه الانتخابات ونزاهتها.  وبما ان ما تدلي المستدعية لهذه الجهة يكون مردودا.  5- في الاسباب المتعلقة ببعض المخالفات:  بما ان الجهة المستدعية تدلي بانه كانت توجد اوراق للائحة المنافسة داخل  المعزل وبان رئيس القلم رقم /2/ ذكور قد ترك القلم لاكثر من نصف ساعة  وان مندوبيها الثابتين قد منعوا من مغادرة الاقلام لممارسة حقهم  الانتخابي.  وبما ان كل هذه الادعاءات قد جاءت خالية من اي اثبات على صحتها او مدى  تأثيرها على حسن سير العملية الانتخابية مما يقتضي معه ردها لهذه  الاسباب.  6- في السبب المتعلق بانتخاب حميدي الداهوك:  بما ان الجهة تدلي بان السيد حميدي الداهوك قد سمح له بالانتخاب في قلم  الاناث بدلا من قلم الذكور بصورة مخالفة للقانون.  وبما ان الشرط الاساسي لممارسة الناخب لحقه بالاقتراع هو ورود اسمه على  القائمة الانتخابية ولا يوجد قانونا ما يحول دون ممارسة الذكر لحقه  بالاقتراع في قلم الاناث متى كان اسمه واردا في القائمة الانتخابية  للقلم المذكور بسبب خطأ اداري او مطبعي.  وبما ان ما تدلي به الجهة المستدعية يكون مردودا.  7- في السبب المتعلق  بانتخاب عبير شرف الدين ونوف الشمالي:  بما انه يتبين من لوائح الشطب ان السيدتين عبير شرف الدين ونوف الشمالي  لم تقترعا بعكس ما تدعيه الجهة المستدعية لعدم وجود اي توقيع مقابل  اسميهما على لوائح الشطب مما يقتضي معه رد هذا السبب ايضا.  8- في السبب المتعلق بالاوراق التي اعتبرت ملغاة:  بما ان الجهة المستدعية تدلي بان رؤساء الاقلام قد عمدوا الى اعتبار بعض  الاوراق ملغاة لان المغلف كان يحتوي على ورقتين بلديتين وانهم لم يفقوا  هذه الاوراق بالمستندات المضمومة الى المحاضر المسلمة الى لجان القيد.  وبما ان تعد باطلة الاوراق المتعددة ضمن الظرف الواحد.  وبما انه يتبين المرفقة بالملف ان رؤساء الاقلام قد قاموا بتدوين عدد  هذه الاوراق على محاضر الانتخاب واودعوا الاوراق الملغاة مغلفات الاقلام  التي سلموها الى اللجان المختصة.  وبما انه يقتضي رد الدفع المدلى به لهذه الجهة.  9- في السبب المتعلق بقرارات لجنة القيد:  بما انه يتبين من اوراق ان لجان القيد قد اتخذت قراراتها على ضؤ  المستندات المرفقة وحسب الاصول القانونية بعكس ما تدلي به الجهة  المستدعية مما يقتضي معه رد اقوالها لهذه الجهة ايضا.  10- في السبب المتعلق بعدم توقيع المندوبين لمحضر قلم رقم /2/ ذكور:  بما انه من الثابت من التقرير المرفوع من رئيس القلم رقم /2/ ذكور ان  القلم المذكور قد تعرض لاشكال امني من قبل احد الناخبين غير المندوبين  الامر الذي حال دون توقيع محضر الانتخاب من قبل كل المندوبين بل وقع من  قبل اثنين منهم فقط.  وبما ان الجهة المستدعية التي لم تسجل اي اعتراض على هذا الامر لا تطعن  في صحة ومضمون المحضر بل تعترض فقط على عدم توقيعه من قبل كل المندوبين.  وبما ان عدم توقيع المحضر من كل المندوبين او من البعض منهم لا يؤدي الى  بطلان الانتخاب عندما لا يطعن بصحة وصوابية المحضر المذكور.  Ph. Dufresnoy: Guide du Contentieux Electoral (Elections politiques)  1991 No 996  وبما انه يقتضي رد السبب المدلى به لهذه الجهة.  1- في السبب المتعلق باقتراع السيدة رجاء محمد هديها:  بما ان الجهة المستدعية تدلي بان رئيس القلم رقم /4/ اناث قد سمح للسيدة  رجاء محمد هديها بالاقتراع رغم الاختلاف في رقم قيدها.  وبما انه من الرجوع الى محضر القلم المذكور الموقع اصولا من هيئة القلم  والمندوبين لا يتبين وجود اي اعتراض من قبل مندوبي الجهة المستدعية مما  يقتضي معه رد هذا السبب لعدم الثبوت.  12- في السبب المتعلق يمنع عبد خضر الملحم من الاقتراع:  بما ان الجهة المستدعية تدلي بان عبد خضر الملحم قد منع من الاقتراع  لورود خطأ في اسمه كان يمكن تجاوزه.  وبما انه كان الشخص المذكور ان يبادر الى طلب تصحيح قيده خلال المهلة  القانونية او الاستحصال على قرار من لجنة القيد بالسماح له بالاقتراع  تصحيحا لهذا الخطأ.  وبما انه لم يعمد الى اي من هذه الاجراءات فان من حق رئيس القلم في حلا  ثبوت هذه الواقعة منعه من الاقتراع بسبب الخطأ في قيده.  وبما ان ما تدلي به الجهة المستدعية يكون مردودا.  13- في السبب المتعلق بانتخاب لآل ابو جخ مرتين:  بما ان الجهة المستدعية تدلي بان آل جخ قد انتخبوا مرتين مرة في المرج  ومرة في غزة.  وبما ان ورود آل ابو جخ على القوائم الانتخابية يسمح لهم بممارسة حقهم  الانتخابي وفي حال كانوا مسجلين خطأ على القائمة الانتخابية فقد كان  الجهة المستدعية ان تبادر الى طلب شطب هذه القيود خلال المهلة القانونية  المنصوص عنها في القانون رقم 665/97 فضلا عن انه لم يقدم اي دليل من ان  آل ابو جخ قد انتخبوا مرتين.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم مردودا لعدم ارتكازه على اساس  قانوني صحيح."
}