{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56529",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1998",
    "session_date": "21/07/1998",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  تأثير اغفال تبليغ القرار الاستئنافي على سريان  مهلة مرور الزمن  *\nوحيث ان الجهة المميزة تدلي بان الحكم المذكور اصبح\nقطعيا ومبرما وانه لم يعد قابلا للطعن بان طريق من طرق المراجعة العادية\nوغير العادية فتكون محكمة الاستئناف - بقبولها الاستئناف شكلا - قد\nخالفت المادتين 618 اصول مدنية و21 من القانون رقم 160/92 بعد ان سقط حق\nالمستأجر - المستأنف - في الطعن لعدم مراعاته المهل المحددة لاستئناف\nالحكم الابتدائي المشار اليه آنفا بعد ان تبلغه بالطرق الاستثنائية.\nوحيث انه عملا بالمادة 616 اصول مدنية تسري المهل التي بانقضائها يسقط\nالحق بالطعن من تاريخ تبليغ الحكم ومن المفروض ان يكون قد حصل التبليغ\nاصولا وبصورة قانونية.\nوحيث ان الجهة المميزة - المدعية اصلا - تدلي بانها ابلغت المستأجر -\nالمدعي عليه الحكم الابتدائي بالطرق الاستثنائية في حين ان هذا الاخير\nادلى بانه لم يتبلغ الحكم البدائي وبان اجراءات التبليغ الاستئنافي\nباطلة لم تراع فيها الاصول القانونية وهي بالتالي باطلة.\nوحيث ان محكمة الاستئناف بحثت بادىء ذي بدء في صحة تبليغ الحكم\nالابتدائي لقبول الاستئناف في الشكل وانتهت بعد البحث الى القول \"بان\nالحكم البدائي غير مبلغ من المدعي عليه بصورة اصولية ويكون الاستئناف\nالمقدم منه بتاريخ 5/9/1994 واردا ضمن المهلة القانونية.\nوحيث ان الجهة المميزة لم تناقض في عدم صحة التبليغ الاستئنافي.\nوحيث ان محكمة الاستئناف اعبترت ان المدعي عليه لم يبلغ اصولا الحكم\nالابتدائي وان اجراءات التبليغ باطلة وغير قانونية فيكون الحكم المذكور\nنهائيا انما غير قطعي وغير مبرم وقابل للطعن به بالطرق القانونية\nالمنصوص عنها ويكون الاستئناف واردا ضمن المهلة القانونية وواقعا موقعه\nالقانوني مما يستوجب بالتالي رد السبب التمييزي المدلى به ومعه التمييز\nاساسا مما يقضي الى ابرام القرار الاستئنافي المطعون فيه غير المخالف\nللقانون."
}