{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60863",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 840 /1998",
  "card_info": {
    "court": "شورى",
    "number": "840",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  الاسباب المبطلة لصحة  عملية الانتخابات الاختيارية  *\nبما ان المستدعي يدلي بان المرشح فوزي  اسعد حسين قد مارس نوعا من الضغط النفسي والمعنوي على الناخبين بدعوته  لشخصيات لبنانية وسورية الى الغداء قبل الانتخابات.  وبما ان المستدعي لم يقدم اي دليل او اثبات على صحة ما يدلي به وعلى مدى  تأثيره على سير العملية الانتخابية فضلا عن انه لا يكفي الادلاء  بادعاءات عامة للقول بتوافر عناصر الضغط النفسي والمعنوي المفسد لصحة  العملية الانتخابية.  وبما انه يقتضي رد السبب به لهذه الجهة.  2- بالنسبة للسبب المتعلق بانتخاب السيد بدر الدين فوزي دقو عضوا في  الهيئة الاختيارية.  بما ان المستدعي يدلي تحت هذا السبب بان السيد بدر الدين فوزي دقو قد  انتخب عضوا في الهيئة الاختيارية بصورة مخالفة للقانون كونه ابن المختار  المنتخب فوزي اسعد حسين.  وبما انه يتبين من الملف الاداري المرفق ان قائمقام بعلبك اصدر القرار  رقم 418 تاريخ 1998/07/18 الذي تضمن باقالة السيد بدر الدين فوزي دقو من  عضوية الهيئة الاختيارية في بلدة طفيل سندا للمادة 11 من قانون  المختارية والمجالس الاختيارية.  وبما ان السبب المدلى به لهذه الجهة اصبح بدون موضوع.  3- بالنسبة للسبب المتعلق بوجود اسماء من آل الشوم على لوائح الشطب في  طفيل وفي بعلبك وقيام بعض المجنسين حديثا بالانتخاب.  بما ان المستدعي يدلي تحت هذا السبب بان عددا من ا لاشخاص السوريين  المجنسين حديثا قد قاموا بالانتخاب وان عددا من آل الشوم قد انتخبوا في  طفيل رغم وجود اسمائهم على اللوائح الانتخابية في بعلبك.  وبما ان ادعاءات المستدعي لهذه الجهة جاءت عامة ولا تتضمن معلومات واضحة  واسماء محددة بشكل يمكن معه التأكد من صحة هذه المعلومات ومدى تأثيرها  على العملية الانتخابية.  وبما انه فضلا عن ذلك فان المادة التاسعة من القانون رقم 665/97 نصت على  انه يحق لكل ناخب مقيد في احدى قوائم الدوائر الانتخابية ان يطلب الى  لجنة القيد شطب او قيد اسم شخص جرى قيده في هذه القائمة خلافا للقانون  ولكل من المحافظ والقائمقام والمختار المختص ان يمارس هذا الحق وذلك  خلال مدة الشهر التي تنتهي في العاشر من آذار من كل سنة.  وبما انه كان على المستدعي الذي يطعن في صحة القيود ان يطلب تصحيحها  خلال المهلة القانونية الامر الذي لم يفعله.  وبما انه يقتضي رد السبب المدلى به لهذه الجهة.  4- بالنسبة للسبب المتلعق بانتخاب السيد علي محمد الشوم عن بلدة طفيل  رغم ورود اسمه على قوائم بعلبك:  بما ان المستدعي يدلي ايضا بان السيد علي محمد الشوم قد ترشح وانتخب في  بلدة طفيل رغم ان اسمه وارد في قائمة حي الريش الغربي في مدينة بعلبك.  وبما انه يتبين ان السيد علي محمد الشوم وهو من الاشخاص المدرجة اسماؤهم  في القائمة الانتخابية العائدة لبلدة طفيل وبالتالي فان ترشيحه يكون  قانونيا عملا باحكام الفقرة الثانية من المادة الثالثة والثلاثين من  القانون 665/97"
}