{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60854",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 845 /1998",
  "card_info": {
    "court": "شورى",
    "number": "845",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/سرحان//عماطوري/"
  },
  "ruling_text": "*  الشروط الواجب توافرها لابطال عملية الانتخابات  الاختيارية  *\nوبما ان المستدعي يدلي بان ورود اسم السيد حبيب خليفة رئيس  بلدية الغازية السابق والمنتخب من جديد من ضمن لجنة القيد المختصة  لاجراء التصحيح على القوائم الانتخابية بشكل مخالفة للقانون.  وبما ان المادة السابعة من القانون رقم 665/97 تنص على ما يلي:  \"تنشأ في كل من مدن بيروت وطرابلس وصيدا وفي كل قضاء لجنة قيد او اكثر  وتتألف كل لجنة من قاض رئيسا ومن احد رؤساء المجالس البلدية في الدائرة  او احد اعضاء هذه المجالس ومن موظف الاحوال الشخصية مقررا ويمكن ان  تستشير اللجنة المختار فيما يختص بقريته.  وبما ان ورود اسم رئيس البلدية السابق لبلدة الغازية ضمن لجنة قيد  القضاء جاء متوافقا مع احكام المادة المذكورة.  وبما ان السبب المدلى به يكون مردودا لعدم ارتكازه على اساس قانوني  صحيح.  وبما ان المستدعي يدلي ايضا بان بعض الاشخاص ممن ردت لجنة القيد طلب  قيدهم من القائمة الانتخابية لبلدة الغازية عادوا وانتخبوا فيها.  وبما انه غير ثابت ان السيدات المدرجة اسماؤهن في الجدول الملحق بالقرار  رقم 4الصادر عن لجنة القيد الحادية والعشرين لقرى قضاء صيدا المبرز الذي  رد طلب اضافة اسماؤهن على القائمة الانتخابية قد اقترعن فعلا.  وبما انه في كل من اهم القواعد المبطقة في قضايا الانتخابات قاعدة  المخالفة الحاسمة Principe de l'irregularite determinante والتي تعبتر  القاعدة الاساسية في هذا النوع من القضايا لان قاضي الانتخابات ليس قاضي  النظامية juge de la regularite بل قاضي مراقبة ما اذا كانت النتائج  المعلنة اتت تعبر تعبيرا صحيحا عن ارادة الناخبين.  وبما انه اذا كان هناك بعض المخالفات للاحكام القانونية والتنظيمية فهذه  المخالفات لا يؤخذ بها اذا لم تؤثر تأثيرا حاسما في نتيجة الانتخابات.  - قرار هذا المجلس رقم 390 تاريخ 1964/03/20  المحامي سامي الرفاعي ورفاقه/الدولة والحاج مصطفى الجمال ورفاقه مع  مطالعة مفوض الحكومة في حينه الرئيس جوزف شاوول  وبما انه على فرض صحة انتخاب الاشخاص الثمانية المدلى باسمائهم في  المراجعة مع ان لجنة القيد كانت رفضت اضافة اسمائهم الى لائحة الشطب فان  القاضي الانتخابي لا يبطل العملية الانتخابية الا اذا كانت الاصوات  المدلى بعدم قانونيتها حاسمة بالنسبة للنتيجة بمعنى ان يؤدي حسمها من  اصوات المرشحين الفائزين الى تغيير النتيجة النهائية.  وبما انه يتبين من مجموع الاصوات التي نالها كل من المرشحين لمنصب مخترة  بلدة الغازية ان الفارق بين المستدعي - اول الخاسرين - وآخر الفائزين هو  45 صوتا.  وبما انه استنادا لما تقدم ان المخالفة المدلى بها على فرض صحتها وهي  اصوات 8 ناخبين لم تكن حاسمة بالنسبة للنتيجة النهائية المعلنة."
}