{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60869",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 846 /1998",
  "card_info": {
    "court": "شورى",
    "number": "846",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//عماطوري/"
  },
  "ruling_text": "*  في الشروط التي يتوجب  توافرها لقبول طلب الترشيح لانتخابات المجلس البلدي  *\nبما ان المادة 25  فقرتها الثانية من القانون 665/97 تنص : \"لا يقبل الترشيح الا اذا كان  المرشح ناخبا مدونا اسمه في القائمة الانتخابية الخاصة بالبلدية التي  يرغب في ان يكون عضوا في مجلسها واودع تأينا قدره 500 الف ليرة لبنانية  وتتوافر فيه اهلية العضوية للمجالس البلدية المنصوص عنها في المرسوم  الاشتراعي 118/77  بما ان هذه المادة حددت الشروط لصحة قبول الترشيح منها ان يكون اسم  المرشح واردا في القائمة الانتخابية للبلدية التي يريد ان يكون عضوا  فيها.  وبما ان النصوص التي تقيد ممارسة حق دستوري تفسر حصرا.  وبما ان المادة 25 لم تحدد اي مدة زمنية بين تاريخ ورود اسم المرشح في  القائمة وتاريخ طلب الترشيح بل يكفي ان يكون اسمه واردا في القائمة  بتاريخ تقديم الطلب.  وبما انه يتبين من الملف الاداري الذي ابرزته الدولة بان قيد المستدعى  ضده سجل نهائيا في زبدين بتاريخ 1998/05/25 بموجب قرار لجنة قيد قضاء  النبطيه رقم 36 وانه تقدم بطلب الترشيح لعضوية البلدية بتاريخ  1998/05/26 فيكون اسمه مدونا في اللائحة الانتخابية لهذه البلدية بتاريخ  قبول الطلب.  وبما ان عدم ورود اسمه في لائحة الشطب لا ينفي وروده على القائمة  الانتخابية ويمكن تصحيح هذا الخطأ المادي يوم الانتخاب بالذات.  وبما ان عدم ورود اسمه في لائحة الشطب لا يحرمه من حقه الدستوري بالرشيح  عن الدائرة التي ينتمي اليها اداريا.  وبما انه ينبغي رد هذا السبب لعدم استناده الى اساس قانوني صحيح.  بما ان المستدعي يدلي بعدم جواز نقل شخص من دائرة اخرى بعد تاريخ 15  كانون الاول من كل سنة استنادا الى المادة الاولى من القانون رقم 665/97  كما يدلي بعدم جواز ادراج اسم ناخب ما في القائمة الانتخابية ما لم تبلغ  اقامته مدة تفوق الستة اشهر في الدائرة التي ينوي الانتخاب بها.  وبما ان المادة 15 تنص على ما يلي: \" تضع المديرية العامة للاحوال  الشخصية لكل دائرة انتخابية قوائم انتخابية ممكننة باسماء الناخبين  وتتضمن هذه القوائم اسماء جميع الناخبين الذين بلغت مدة اقامتهم الاصلية  او الحقيقية في الدائرة الانتخابية ستة اشهر على الاقل بتاريخ بدء اعادة  التدقيق بالقوائم الانتخابية اي في 15 كانون الاول من كل سنة\".  بما انه يستفاد من نص المادة المذكورة اعلاه بان الادارة ملزمة بادراج  اسم كل من اقام مدة تزيد عن ستة اشهر في الدائرة انما لا يستفاد منها  وجوب نقل النفوس قبل ستة اشهر بدليل ان المادة 42 من قانون قيد وثائق  الاحوال الشخصية الصادر بتاريخ 1951/12/07 تنص على ان الطلبات المتعلقة  بتصحيح القيد على اثر تغيير محل الاقامة تقبلها اقلام الاحوال الشخصية  في كل آن وان المادة الرابعة من القانون رقم 665/97 تنص على ان المصلحة  التقنية لدى المديرية العامة للاحوال الشخصية تدقق قبل الاول من شباط  بالقوائم الانتخابية بما فيها حالة نقل اسم الناخبين من قائمة الى اخرى.  وبما ان التاريخ المذكور في المادة الاولى 15 كانون الاول هو المهلة  الاقصى الممنوحة للادارة لتحضير القوائم الانتخابية التي ستعتمد في  السنة الجارية.  وبما انه يستفاد في القانون رقم 665/97 وبالتحديد من المادة الاولى حتى  المادة 13 منه ان القوائم التي توضع بتاريخ 15 كانون الاول هي قوائم  اولية قابلة للتصحيح والتنقيح حتى تاريخ الآخر من آذار بمبادرة من  المديرية العامة للاحوال الشخصية ومن دوائر السجل العدلي ومن المحاكم  العدلية ومن المحافظين والقائمقامين والمختارين ومن جميع الناخبين ومن  وزير الدالخية حتى تاريخ 30 آذار كما نصت صراحة المادة 13 من القانون  المذكور وهو تاريخ تجميد القائمة الانتخابية.  وبما انه يستفاد من اوراق الملف ان المستدعى ضده تقدم بطلب نقل قيده  بتاريخ 1997/12/04 ومن اقوال السمتدعي بالذات بان قيد السيد ايوب سجل في  زبدين بتاريخ 1998/02/19 تحت رقم 230- زبدين.  وبما ان نقل القيد وتسجيله يكون بالتالي حصل قبل تاريخ 30 آذار وهو  التاريخ الذي تعتبر فيه القوائم الانتخابية مجمدة بالاستناد الى المادة  13 المذكورة اعلاه.  وبما ان ادراج اسم المستدعى ضده في القائمة الانتخابية وبالتالي قبول  ترشيحه يكون واقعا موقعه القانوني الصحيح."
}