{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60860",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 847 /1998",
  "card_info": {
    "court": "شورى",
    "number": "847",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  شروط الترشيح لعضوية  المجلس البلدي لرجال الجندية السابقين  *\nبما ان المستدعي يطلب اعلان  بطلان انتخاب المستدعى ضده جود طنوس الحاصل بتاريخ 1998/05/31 كونه من  رجال الجندية ولم يمر بين تاريخ احالته على التقاعد تاريخ 1998/01/01  وتاريخ انتخابه فترة الستة اشهر المحددة بموجب المادة 16 من المرسوم  الاشتراعي رقم 118/77 والمادة 28 من قانون اعضاء المجلس النيابي.  وبما ان المستدعى ضده جود طنوس يطلب رد المراجعة لعدم قانونيتها لان  حالة الاحالة على التقاعد لا تنطبق على وضعه اذ انه قدم استقالته من  الجيش وقد قبلت هذا الاستقالة بتاريخ من الجيش وقد قبلت هذا الاستقالة  بتاريخ 1997/10/25 وبالتالي فان الفترة الزمنية بين تاريخ قبول  الاستقالة الواقع في 1997/10/25 وتاريخ الانتخاب الحاصل بتاريخ  1998/05/31 تفوق الستة اشهر المحددة بموجب القوانين المقدم ذكرها.   J.C.A..Fasc. 1132- Contentieux des Elections locales.  No 13...2 Les inteligibilites comme les incompatibilites sont  appreciees par le juge administratif les ineligibilites en principe a  la date de l'election.  وبما ان المادة 21 من قانون 665/97 المتعلق بتعدلات على بعض النصوص في  قانون انتخاب اعضاء مجلس وقانون البلديات وقانون المختارين تنص على ما  يلي:  :ينتخب اعضاء المجلس البلدي بالتصويت العام المباشر وفقا للاصول المنصوص  عليها في قانون انتخاب اعضاء مجلس النواب وفي هذا القانون\"  وبما ان المادة 16 من المرسوم الاشتراعي رقم 118/88 المتعلق بقانون  البلديات تنص على انه\" تسري على الانتخاب البلدية احكام قانون انتخاب  مجلس النواب في كل ما لا يتعارض واحكام هذا القانون...  وبما ان المادة 28 من قانون انتخاب المجلس النيابي الصادر بتاريخ  1990/04/26 وتعديلاته تنص على ما يلي:  \"ان رجال الجندية ومن هم في حكمهم على اختلاف الرتب سواء كانوا من الجيش  وامن الدولة او من قوى الامن الداخلي والامن العام لا يمكن انتخابهم  اعضاء للمجلس النيابي وان كانوا محالين على الاستيداع او الاحتياط غير  انه يجوز انتخابهم اذا كانوا محالين على التقاعد او قبلت استقالتهم قبل  تاريخ الانتخاب بستة اشهر\"  وبما انه وفق الاحكام القانونية المار ذكرها فانه تطبق على الانتخابات  البلدية احكام قانون انتخاب اعضاء مجلس النواب ووفق الاصول المنصوص  عليها في القانون المذكور.  وبما انه اذا كان قانون انتخاب اعضاء المجلس النيابي لا يسمح مبدئيا  بانتخاب رجال الجندية ومن هم في حكمهم غير انه يجوز انتخابهم اذا كانوا  قد احيلوا على التقاعد او قبلت استقالتهم قبل تاريخ الانتخاب بستة اشهر.  وبما ان المسألة المثارة: هل ان المستدعى ضده جود قد احيل على التقاعد  بتاريخ 1998/01/01 كما تدعي الجهة المستدعية? ام انه قدم استقالته وقبلت  هذه الاستقالة بتاريخ 1997/10/25  وبما انه بالرجوع الى المستند رقم 13500 تاريخ 1997/10/25 المبرز من قبل  المستدعى ضده جود طنوس كاثبات على ان الاستقالته قد قبلت بتاريخ  1997/10/25 فانه يتبين ان قائد الجيش قد احال بموجب المستند المذكور بعض  العسكريين على التقاعد من 1998/01/01 وابقاهم بوضع الاحتياط في قطعهم  الاساسية.  وبما ان اسم المستدعي ضده جود طنوس جاء بين الاسماء المحالة على التقاعد  اعتبارا من 1998/01/01 والباقية بوضع الاحتياط وفقا للتدوينات المذكورة  مقابل اسمها.  وبما انه بالاستناد الى ما تقدم فانه لا يمكن القول ان مذكرة الخدمة رقم  13500 تاريخ 1997/10/25 المتقدم ذكرها تثبت ان المستدعى ضده قد قبلت  استقالته بتاريخ المذكرة المذكورة اذ انه بموجب هذه المذكرة احيل على  التقاعد اعتبارا من 1998/01/01 وابقي بوضع الاحتياط وفقا للتدوينات  المذكورة مقابل اسمه. وبالتالي يقتضي رد مطلبه باعتباره مستقيلا بتاريخ  1997/10/25  وبما ان الانتخابات البلدية في محافظة الشمال قد جرت بتاريخ 1998/05/31  وفاز المستدعى ضده بنتيجتها.  وبما ان لم يمض بين تاريخ احالة المستدعى ضده على التقاعد تاريخ  1998/01/01 وتاريخ الانتخابات في محافظة الشمال تاريخ 1998/05/31 فترة  الستة اشهر المفروضة بموجب المادة 28 المتقدم ذكرها.  وبما ان شرطا اساسيا من شروط الترشيح لعضوية المجلس البلدي يكون والحال  ما تقدم غير متوافر في المستدعى ضده وبالتالي يقتضي اعلان بطلان انتخابه  عضوا في بلدية \"كفرحبو\"\n*  مدى اعتبار الضعف في  القراءة والكتابة كشرط لابطال انتخابات العضو البلدي  *\nوبما ان المستدعي  يطلب من جهة اخرى اعلان بطلان انتخاب عضوي المجلس البلدي في كفرحبو نعيم  ساسين البودي وعبود حسين قدور لعدم معرفتهما القراءة والكتابة.  وبما ان المادة 27 من المرسوم الاشتراعي رقم 118/77 نصت على ما يلي: \"لا  يكون اهلا لعضوية المجالس البلدية الذين لا يعرفون القراءة والكتابة.\"  وبما ان هذا المجلس قرر اجراء اختبار للمذكورين اعلاه لتقدير مدى  معرفتهما القراءة والكتابة.  وبما ان جلسة الاختبار قد تمت بتاريخ 1998/08/04 وبحضور جميع الفرقاء.  وبما انه يتبين بنتيحة الاخبار المذكور ان نعيم ساسين البودي وعبود حسين  قدور يفرفان القراءة والكتابة  وبما ان المستدعى ضده ادلى في ملاحظاته على جلسة الاختبار المتقدم ذكرها  ان المستدعى ضده حسين قدور ضعيف القراءة والكتابة.  وبما ان المجلس اعتبر في عدة قرارات له ان ضعف العضو البلدي في القراءة  والكتابة لا يعني عدم معرفته بهما ولا يؤدي الى اعلان استقالته اذ ان  النص يوجب شرط عدم المعرفة لا الضعف في المعرفة.  م.ش. قرار رقم 1506 تاريخ 1963/12/23 العبدالله/الدولة.  وبما ان ادلاء الجهة المستدعية بعدم معرفة المستدعى ضدهما القراءة  والكتابة يكون في غير محله القانوني ويقتضي رده.\n*  حالات التمانع المطبقة على  اعضاء المجلس البلدي  *\nوبما ان الجهة المستدعية تطلب من جهة اخرى اعلان  بطلان انتخاب كل من جورج اسكندر سعد ومظهر فؤاد حسن نظرا لكونهما الاصغر  سنا ويرتبطان بمصاهرة مع كل من عبود قدور وطوني الباشا.  وبما ان المادة 28 من قانون البلديات الصادر بالمرسوم الاشتراعي رقم  118/77 تنص على ما يلي:  \"لا يجوز للشخص الواحد ان يكون عضوا في عدة مجالس بلدية وكذلك لا يجوز  في البلدية الواحدة ان يكون الاب واحد الاولاد والام واحد الاولاد  والزوج والزوجة والحمو وزوج الابنة او زوجة الابن والحماة وزوجة الابنة  او زوج الابنة والاخوة والاخوات العم وابن الاخ والخال وابن الاخت وزوج  الاخت وزوج الاخ على اختلافهم اعضاء لمجلس بلدي واحد واذا انتخب اثنان  من الاقارب والابناء المار ذكرها ولم يستقل احدهما فعلى القائمقام ان  يقيل احدثهما سنا. واذا تعادلا في السن فيقال احدهما بالقرعة في اول  اجتماع يعقده المجلس البلدي."
}