{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60852",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 848 /1998",
  "card_info": {
    "court": "شورى",
    "number": "848",
    "year": "1998",
    "session_date": "10/09/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  مهلة الاعتراض على نتائج الانتخابات البلدية  والاختيارية وسريانها  *\nبما انه عملا باحكام المادة 20 من المرسوم  الاشتراعي رقم 118/77 والمادة 37 من القانون رقم 665/97 \"تقدم اعتراضات  الناخبين والمرشحين تحت طائلة الرد خلال مهلة خمسة عشر يوما تلي اعلان  نتائج الانتخابات\".  وبما انه يستفاد مما تقدم ان مهلة الاعتراض على نتائج الانتخابات  البلدية والمختارية تسري بعد اعلان هذه النتائج.  وبما ان نتائج الانتخابات البلدية والاختيارية في محافظة لبنان الشمالي  اعلنت بتاريخ 1998/06/03 كما هو ثابت من كتاب وزير الداخلية رقم 302  تاريخ 1998/06/09 وبالتالي مهلة الاعتراض على هذه النتائج تبقى سارية  حتى تاريخ 1998/06/18  وبما ان هذه المراجعة المقدمة بتاريخ 1998/06/18 طعنا في نتائج  الانتخابات البلدية والمختارية في بلدة الشيخ - محمد - عكار محافظة  الشمال - تكون مستوفية شروطها اللازمة ومقبولة شكلا.\n*  شروط ابطال الانتخابات البلدية والاختيارية  *\nوبما ان  المستدعي يدلي من جملة ما يدلي به بان بعض القرارات الصادرة عن رئيس  لجنة القيد في عكار قد سرقت بعد احالتها الى مأمور نفوس عكار وان هنالك  تداخلات من اشخاص يعملون للائحة المستدعى ضدهم ساهمت في اخفاء هذه  القرارات وانه من بين هؤلاء الاشخاص المحامي وليد زيادة الذي شارك مأمور  نفوس عكار في تختيم القرارات علما ان هذا الشخص لا تربطه اية صلة بدائرة  النفوس وان فوز لائحة المستدعى ضدهم جاءت نتيجة فقدان لائحة المستدعى  هذه الاصوات.  وبما ان المسألة المطروحة هي اختفاء بعض القرارات بعض القرارات الصادرة  عن لجنة القيد في عكار وذلك بعد احالتها الى مأمور نفوس عكار.  وبما ان المستدعي لم يبين في مراجعته من هم الاشخاص الذين صدرت قرارات  تصحيح بشأنهم وما هو عددهم ومن هم اصحاب الطلبين الذي اعيدوا بعد  الاتصالات كما انه لم يقدم الدليل على انه تقدم بطلب الى لجنة القيد في  عكار لاعطائه بدلا عن ضائع لهذه القرارات ورفضت طلبه كما انه لا يتبين  من ملف هذه المراجعة ان الجهة المستدعية قد راجعت وزير الداخلية لتصحيح  هذا الخطأ وفقا لاحكام المادة الحادية عشرة من القانون رقم 665/97 التي  تنص على انه \"اذا تبين لوزير الداخلية وجود اخطاء ونواقص في القوائم  الانتخابية من اي نوع كان يحيل القضية فورا الى لجنة القيد المختصة التي  تبت بها خلال ثلاثة ايام\".  وبما انه في مطلق الاحوال فانه كان بامكان من اهمل قيده ان يستحصل على  قرار من لجنة القيد باضافة اسمه على لوائح الشطب في ذات يوم الاقتراع اذ  ان اللجنة المذكورة تبقى مجتمعة في القائمقامية طيلة يوم الانتخاب  لاصدار مثل هذه القرارات  - قرار مجلس شورى الدولة رقم 393 تاريخ 1964/03/20  عبد الغني عابدين ورفاقه/الدولة - وزارة الداخلية  وبما ان ادعاءات المستدعي سواء لجهة سرقة القرارات الصادرة عن لجنة  القيد في عكار ام لجهة رفض هذه اللجنة اعطائه بدلا عن ضائع لهذه  القرارات او لجهة تدخل اشخاص يعملون لمصلحة لائحة المستدعى ضدها بقيت  ادعاءات مجردة من الدليل ولم تثبت بالبراهين حتى يتمكن هذا المجلس من  مراقبتها."
}