{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 851 /1998",
  "card_info": {
    "court": "شورى",
    "number": "851",
    "year": "1998",
    "session_date": "14/09/1998",
    "chief": "جوزف\r\nشاوول",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  قانوينة انتخاب رئيس ونائب رئيس البلدية  *\nبما ان المستدعي  وطالب التدخل يطلبان عملية انتخاب رئيس ونائب رئيس مجلس بلدية بلاط  وتوابعها لعلة مخالفة الاصول في الدعوة الى جلسة الانتخاب ولاجراء  التصويت برفع الايدي ولعلة عدم احترام ميثاق الشرف الموقع بينهما وبين  مرشحين آخرين فازوا بالانتخابات بشأن المداورة في شغل المركزين واخيرا  لعلة عدم احترام قاعدة التمثيل النسبي للعائلات الموجودة في جبيل.  وبما ان المجلس البلدي هو هيئة ادارية وان كانت منتخبة وبالتالي فان  اجتماعاته واصول العمل في تخضع للمبادىء القانونية العامة وللنصوص  القانونية الخاصة التي ترعى عمل الهيئات الادارية.  وبما ان القانون رقم 665 تاريخ 1997/12/29 حدد في الفصل الرابع منه  احكاما خاصة تتعلق بالانتخابات البلدية (المواد من 20 حتى 27 ضمنا)  ومنها المادة الحادية والعشرين المتعلقة بكيفية انتخاب رئيس ونائب رئيس  المجلس البلدي حيث نصت في البند (3) منها على يلي:  \"ينتخب المجلس البلدي من بين اعضائه رئيسا ونائب رئيس بطريقة الاقتراع  السري وبالاكثرية المطلقة ولمدة ولاية المجلس البلدي وذلك في اول جلسة  يعقدها في الموعد والمكان اللذين يحددهما المحافظ او القائمقام ضمن مهلة  شهر من تاريخ اعلان نتيجة الانتخاب.  يرأس الجلسة اكبر الاعضاء سنا عند تعادل الاصوات بين عضوين يفوز الاكبر  سنا واذا كانا من عمر واحد يلجأ الى القرعة\"  وبما انه لا مجال لتطبيق احكام اصول المحاكمات المدنية المتعلقة باصول  ابلاغ جلسات المحاكمة (المادتين 405 و483) وذلك بفعل الاحكام الخاصة  بقانون البلديات او بفعل المبادىء العامة التي ترعى اجتماعات الهيئات  الادارية والمحلية ومنها المجلس البلدي والتي لا علاقة لها باصول  المحاكمات امام المحاكم المدنية.  وبما انه بالنسبة للتبليغ فان الاجتهاد مستقر على القول انه لا يوجد شكل  معين للتبليغ الاداري  يراجع  - القرار رقم 420 تاريخ 1977/11/28 نسيب ابو عسلة/الدولة  - القرار رقم 441 تاريخ 1977/11/28 رأفت عبد الملك/الدولة  وبما انه يتوجب فقط اثبات حصول التبليغ الاداري خاصة بالمستندات الرسمية  المثبتة لحصوله.  وبما انه يتبين من مراجعة المستندات المبرزة في الملف ما يلي:  1- ان قائمقام جبيل بكتابه رقم 968 تاريخ 1998/06/01 طلب الى آمر فصيلة  جبيل ما يلي:  \"يرجى ابلاغ السادة اعضاء مجلس بلدية وتوابعها المبينة اسماؤهم في  اللائحة المرفقة ربطا وجوب اجتماعهم في صالة الكنيسة وذلك يوم الجمعة  الموافق في 1988/06/19 وذلك لانتخاب رئيس ونائب المجلس البلدي انفاذا  لنص الفقرة الثالثة من المادة 21 من القانون رقم 665 تاريخ 1997/12/29  (ربطا صورة عن نص المادة) وابلاغهم ايداعنا محضر الانتخاب على ثلاث نسخ  حسب الاصول لاجراء ما يلزم قانونا\".  2- وبما ان المعاون اول ساسين رئيس مخفر جبيل افاد على ذات الورقة  المدون عليها جميع اسماء الاعضاء الفائزين وارقام هواتفهم بما يلي:  \"تبلغ المدعوان انطوان توفيق صليبا وجوزف الياس دياب وتعهدا بابلاغ جميع  الاعضاء  جبيل في 1998/06/04 المبلغ المعاون اول رئيس مخفر جبيل  التوقيع  تبلغ جميع الاعضاء بالذات موعد الاجتماع هاتفيا  تبلغ معاون اول ساسي  \"توقيع  :جبيل 1998/06/08  وبما انه لا شيء يمنع من اعتماد التبليغ الهاتفي في المعاملات الادارية  خاصة وان وزارة الداخلية ملزمة بالدعوة الى جلسة الانتخاب ضمن مهلة شهر  على الاكثر خاصة عندما يكون هذا التبليغ مثبت بمستندات رسمية يقتضي  الاخذ بها الى حين ثبوت تزويرها وعدم صحتها.  وبما انه يتبين من صورة محضر اجتماع اعضاء مجلس بلدية بلاط المنتخبين  انهم اجتمعوا بتاريخ 1998/06/19 في صالة كنيسة مار عبدا وقد ترأس الجلسة  اكبر الاعضاء سنا وانه قد تغيب عن الاجتماع السيدين ساسين رفيق القصيفي  وجوزف الياس دياب. وانه قد بوشر بعملية الاقتراع السري لانتخاب الرئيس  ولدى فرز الاصوات نال السيد سيمون شكرالله الدحداح 7 اصوات فاعتبر فائزا  برئاسة البلدية. ثم باشر الاعضاء الحاضرين انتخاب نائب الرئيس ولدى فرز  الاصوات نال السيد فؤاد عبد العتيق 7 اصوات فاعتبر فائزا بنيابة رئاسة  البلدية وقد وقع المحضر جميع الاعضاء الحاضرين.  وبما ان عملية  الانتخاب تكون قد حصلت وفق احكام البند (3) من المادة 21 من القانون رقم  665/97 حيث حصلت في المكان والزمان المحددين من القائمقام وانعقدت  الجلسة بحضور سبعة من اصل تسعة اعضاء يؤلفون المجلس البلدي قانونا وجرى  التصويت بالاقتراع السري وفاز كل من رئيس البلدية ونائب الرئيس  بالاكثرية المطلقة حيث نال كل منهما سبعة اصوات اي باجماع الاعضاء  الحاضرين الذين لم يتغيب منهم سوى عضوين.  وبما ان المادة 24 من الدستور تنص على انه \"يتألف مجلس النواب من نواب  منتخبين يكون عددهم وكيفية انتخابهم وفاقا لقوانين الانتخاب المرعية  الاجراء\". كما ان على الاصول المتبعة في الانتخابات النيابية لانتخاب  اعضاء مجالسها اي ان ينتخب اعضاء هذه المجالس بالتصويت العام المباشر.  وبما ان القوانين السياسية الجوهرية في لبنان - وسائر البلدان  الديمقراطية كالدستور وقانون انتخاب اعضاء المجلس النيابي وقانون  البلديات وقانون المختارين والمجالس الاختيارية تعتمد صراحة الانتخاب  كوسيلة تعيين الاعضاء المنتمين لهذه المجالس.  وبما ان شرعية السلطة مشيدة على الانتخاب الشعبي الذي هو او مظهر من  مظاهر الحياة السياسية.  وبما انه وفق مبدأ السيادة التي هي حق لا يتجزأ ولا يجوز التصرف به ان  السيادة الطبيعية تخص الشعب اي الهيئة الانتخابية (Corps electoral) لان  الشعب بواسطة الانتخاب يؤمن طوعا وبكل ادارة مصالح الامة.  وبما ان \"الانتخابات\" هي هدف من الاهداف التي لها قيمة دستورية وضتم هذه  الاهداف في عدادها - كركائز الدولة - بعض المواد او العناصر او الامور  نظرا لطابعها الاساسي التي تتطلب حماية وثيقة لتعلقها بالانتظام العام.  ومن بين هذه العناصر او المواد احترام تطبيق الدستور اذ ان كل تعد على  احكامه يشكل عنصر فوضى واضطراب للسلامة العامة واحترام الاحكام  التشريعية ايضا التي ترعى الانتخابات والتي لا تقبل اي خرق او مخالفة.  وبما ان الاحكام التشريعية المتعلقة بالانتخابات السياسية - اكانت  نيابية ام بلدية ام اختيارية - تتعلق بالانتظام العام.  يراجع:  القرار رقم 714/97-98 تاريخ 1998/07/09  اخلاص سمعان عيسى وجهاد ميشال الخوري/الدولة - وزارة الداخلية وجان جرجي  الخوري  وبما انه لا يمكن الاعتداد باي اتفاق او ميثاق او تعهد يوقع بين مرشحين  في معرض حملاتهم او تحالفاتهم الانتخابية وذلك ليس فقط لعدم قيمته  القانونية تجاه الادارة وتجاه سائر الفائزين بل وبصورة خاصة لمخالفته  المبادىء العامة التي ترعى مفهوم الانتخاب كوسيلة للتعبير عن ارادة  الناخبين.  وبما انه لا يمكن الاعتداد بفكرة التمثيل العائلي النسبي في كيفية تكوين  المجلس البلدي وانتخاب رئيسه ونائب رئيسه وذلك لان البند (3) من المادة  21 القانون رقم 665/97 نصت صراحة على ان يكون انتخاب الرئيس ونائب  الرئيس بالاكثرية المطلقة. وان الاكثرية النسبية - عندما يعتمدها  المشترع - انما تعين اكثرية اصوات المقترعين وليس نسبة التمثيل العائلي  التي لم ينص عليها المشترع خاصة وانها تخالف مبدأ شمولية التمثيل القائم  على فكرة الانتخاب العام والمباشر من جميع الناخبين فالعضو المنتخب لا  تحصر اصواته بعائلته بل يجمعها من اصوات الهيئة الناخبة.  وبما ان المراجعة تكون مردودة لعدم صحتها ولعدم قانونيتها.  وبما انه لم يعد من فائدة للبحث في سائر ما ادلي به لعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم مردودا لعدم ارتكازه على اساس  قانوني صحيح."
}