{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69150",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 852 /1998",
  "card_info": {
    "court": "شورى",
    "number": "852",
    "year": "1998",
    "session_date": "14/09/1998",
    "chief": "جوزف شاوول",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  الطعن بصحة  انتخابات رئيس ونائب رئيس بلدية كفررمان لمخالفته اصول التبليغ  *\nبما ان  المجلس البلدي هو هيئة ادارية وان كانت منتخبة وبالتالي فان اجتماعاته  واصول العمل فيه تخضع للمبادىء القانونية العامة وللنصوص القانونية  الخاصة التي ترعى عمل الهيئات الادارية  وبما ان القانون رقم 665 تاريخ 29/12/1997 حدد في الفصل الرابع منه  احكاما خاصة تتعلق بالانتخابات البلدية (المواد من 20 حتى 27 ضمنا)  ومنها المادة الحادية والعشرين المتعلقة بكيفية انتخاب رئيس ونائب رئيس  المجلس البلدي حيث نصت في البند (3) منه على ما يلي:  ينتخب المجلس البلدي من بين اعضائه رئيسا ونائب رئيس بطريقة الاقتراع  السري وبالاكثرية المطلقة ولمدة ولاية المجلس البلدي وذلك في اول جلسة  يعقدها في الموعد والمكان يحددهما المحافظ والقائمقام ضمن مهلة شهر من  تاريخ اعلان نتيجة الانتخاب  يرأس الجلسة اكبر الاعضاء سنا عند تعادل الاصوات بين عضين يفوز الاكبر  سنا واذا كانا من عمر واحد يلجأ الى القرعة  وبما انه لا مجال لتطبيق احكام اصول المحاكمات المدنية المتعلقة باصول  ابلاغ جلسات المحاكمة (المادتين 405 و483) وذلك بفعل الاحكام الخاصة  بقانون البلديات او بفعل المبادىء العامة التي ترعى اجتماعات الهيئات  الادارية والمحلية ومنها المجلس البلدي والتي لا علاقة لها باصول  المحاكمات امام المحاكم المدنية  وبما انه بالنسبة للتبليغ فان الاجتهاد مستقر على القول انه لا يوجد شكل  معين للتبليغ الاداري فضلا عن ان العمل الاداري يمكن ان يكون شفهيا اذ  ان غياب الشكليات يتجلى حتى في حال وجود نصوص تفرض على السلطة المختصة  ان تقرر بموجب قرارات  R. Chapus:ژDroit Administratif general Tome I 11eme Edit 1997 P 452:  Les formes des decisions  No 675: 1) Elles peuvent aussi etre verbales  2) De facon generale l'etat du droit illustre remarquablement  l'absence de formalisme L'absence de formalisme se manifeste meme  dans le cas de dispositions prescrivant aux ministres, prefets,  maires de decider par arrete  يراجع:  - القرار رقم 420 تاريخ 28/11/1977 - نسيب ابو عسلة/الدولة  - القرار رقم 441 تاريخ 28/11/1977 - رأفت عبد الملك/الدولة  - القرار رقم 745 تاريخ 13/8/1998 المحامي شربل حنا شهوان/الدولة -  بلدية طبرجا - كفرياسين ادما - الدفنة - وجوزف البواري وجوزف روفايل  وبما انه يتوجب فقط اثبات حصول التبليغ الاداري خاصة بالمستندات الرسمية  المثبتة لحصوله  وبما انه يتبين من المستندات المبرزة من قبل الادارة ما يلي:  1- بموجب كتابه رقم 1321 تاريخ 23/6/1998 كلف محافظ النبطية قائد سرية  النبطية بما يلي:  \"نكلفكم الامر لمن يلزم ابلاغ كافة اعضاء المجالس البلدية المنتخبة في  البلديات التالية مواعيد انتخاب رئيس ونائب رئيس لكل منها في الموعد  المحدد امام كل بلدة: كفررمان.. 13 .... وذلك بتاريخ 24/6/1998 وذلك في  مكتبنا في سراي النبطية  2- بموجب برقية فاكس رقم 5498 تاريخ 23/6/1998 وجه الرائد امر سرية  النبطية وكالة الى الملازم اول آمر فصيلة النبطية التكليف التالي:  \"عطفا على تكليف محافظ النبطية رقم 1321 تاريخ اليوم لابلاغ اعضاء  المجالس البلدية في البلدات التالية الحضور بتاريخ الغد الى مكتب  المحافظ في المواقيت المحددة ادناه:  \".... كفررمان الساعة 13 ... واعلامنا نتيجة التبليغ  R. Chapus. op.cit - No 675  p 453: Leurs decisions peuvent etre incluses aussi bien dans une  simple lettre ou un telex ou une circulaire  3- بموجب البرقية رقم 6496 تاريخ 23/7/1998 افاد الرائد علم الدين سرية  النبطية بما يلي:  جواب برقيتكم رقم 1672 تاريخ 22/7/1998 والحاقا لبرقيتنا رقم 5530 تاريخ  24/6/1998 ان برقيتكم رقم 1321 تاريخ 23/6/1998 بابلاغ اعضاء مجالس  بلدية عدة قرى ومن ضمنها بلدة كفررمان وردت الساعة 17.30 من تاريخ  23/6/1998 والمطلوب ابلاغهم بالحضور الى مكتبكم بتاريخ 24/6/1998 وبسبب  ضيق الوقت تبلغ جميع اعضاء المجالس البلدية في حينه بالذات منهم شفهيا  وشخصيا ومنهم هاتفيا لعدم وجودهم في منازلهم وبلداتهم دون اخذ تواقيعهم  بالتبليغ لضيق الوقت وسرعة الانجاز  وبما انه لا شيء يمنع من اعتماد التبليغ الشفهي او الهاتفي في المعاملات  الادارية خاصة وان وزارة الداخلية ملزمة بالدعوة الى جلسة الانتخاب ضمن  مهلة شهر على الاكثر وخاصة ايضا عندما يكون هذا التبليغ مثبت بمستندات  رسمية يقتضي الاخذ بها الى حيث ثبوت تزويرها وعدم صحتها  وبما انه ثابت من المستندات المبرزة ان المستدعين تبلغوا شخصيا موعد  جلسة انتخاب رئيس ونائب رئيس بلدية كفررمان  وبما ان المراجعة تكون مردودة لعدم صحتها  وبما انه لم يعد من فائدة للبحث في سائر ما ادلي به لعدم الفائدة  وبما ان كل ما ادلي خلافا لما تقدم يكون مردودا لعدم ارتكازه على اساس  قانوني صحيح"
}