{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69699",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 856 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "856",
    "year": "1998",
    "session_date": "28/04/1998",
    "chief": "انطوان ابي نادر",
    "members": ""
  },
  "ruling_text": "*  صلاحية مجلس العمل التحكيمي للنظر في النزاعات  بين البلدية واجرائها.  *\nحيث ان البلدية المدعى عليها طلبت رد الدعوى  شكلا لعدم الاختصاص باعتبار ان المادة 7 عمل استثنى من احكام قانون  العمل المستخدمين والاجراء والمياومين والمؤقتين لدى البلديات والادارات  العامة.  وحيث ان المدعي ادلى بقيام صلاحية هذا المجلس سندا للمادتين ا و 114 من  القرار رقم 78 تاريخ 3/5/1962 وللمادة الاولى من المرسوم رقم 3572/80  وللمادة 9 ضمان.  وحيث يتضح من اقوال المدعي في الاستحضار وفي لائحته الجوابية المقدمة  بتاريخ 5/11/1996 ومن اقوال البلدية المدعى عليها المقدمة في جلسة ختام  المناقشات, ان المدعي يعمل اجير في مصلحة التنظيفات لدى المدعى عليها.  وحيث ان المادة 7 من قانون العمل نصت على ما يلي: \"يستثنى من احكام هذا  القانون: 4) الادارة الحكومية والهيئات البلدية فيما يتعلق بالمستخدمين  والاجراء المياومين والمؤقتين الذين لا يشملهم ككل الموظفين وسيوضع لهم  تشريع خاص\".  وحيث بمقتضى المادة 79 عمل المعدلة بموجب المادة الاولى من المرسوم رقم  3572 تاريخ 21/10/1980 فيما يختص مجلس العمل التحكيمي للنظر في نزاعات  العمال الفردية الناشئة عن علاقات عمل بمفهوم المادة 624 فقرة اولى من  قانون الموجبات والعقود.الخلافات والمنازعات المنصوص عنها في المادة 85  من قانون الضمان الاجتماعي.  وحيث بمقتضى هذه المادة (79) اصبحت صلاحية مجلس العمل شاملة تتناول كل  نزاع ناشىء عن عقد عمل بمفهوم المادة 624 موجبات وعقود.  وحيث يقتضي التفريق في هذا المجال بين المؤسسات العامة ذات الطابع  التجاري او الصناعي من جهة وبين المؤسسات العامة ذات الطابع الاداري من  جهة ثانية, فان علاقة المؤسسات الاولى بأجرائها هي علاقة استخدام بمفهوم  المادة 624 موجبات المشار اليها, وتخضع بالنهاية لصلاحية مجلس العمل  التحكيمي سندا للمادة 79 عمل المعدلة. اما علاقة المؤسسات العامة ذات  الطابع الاداري, كالدولة والبلديات, بأجرائها, فهي علاقة من نوع خاص  ترمي الى تسيير المرافق العامة وتخرج عن الطابع التعاقدي بمفهوم المادة  624 المذكورة,ژوبالتالي تخرج عن صلاحية مجلس العمل لتدخل في اختصاص  القضاء الاداري.  وحيث ان سائر المواد القانونية التي تذرع بها المدعي (الواردة في نظام  موظفي المدعى عليها القرار رقم 78 م.ب. تاريخ 31/5/1961 والمادة 9 ضمان)  لا تنص على اعطاء مجلس العمل صلاحية النظر في النزاعات التي تحصل بين  البلدية واجرائها."
}