{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56961",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1998",
    "session_date": "17/06/1998",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على التناقض بين حكمين اذا كان  التناقض بيم حكم ابتدائي وحكم استئنافي  *\nبما ان المستدعي ادلى تحت هذا\nالسبب انه يطلب نقض القرار الاستئنافي المطعون فيه لوجود تناقض بينه\nوبين القرار الابتدائي اذ ان القرار الابتدائي رد الدعوى المقدمة من\nالمستدعى ضده في حين ان القرار الاستئنافي اخذ بادعاء المستدعى ضده\nوالزم المستدعي بالاخلاء\nوبما ان المستدعى لم يذكر تحت اي بند من البنود الثمانية المنصوص عليها\nحصرا في المادة 708 أ م م اين يقع السبب الذي ادلى به الا ان كلمة تناقض\nبين حكمين لم ترد الا في البند الثامن فيكون المستدعي قد تذرع في سببه\nالثالث باحكام البند المذكور\nوبما ان البند الثالث المذكور اعتبر كسبب للنقض صودر حكمين متناقضين\nبالدرجة الاخيرة\nوبما ان هذا البند لا ينطبق على حالة صدور حكم بدائي فسخه قرار استئنافي\nكما هي الحال في القضية الحاضرة\nوبما ان الاخذ بوجهة نظر المستدعي توجب نقض جميع القرارات الاستئنافية\nالتي انهت بفسخ القرارات او الاحكام الابتدائية\n*  اختصاص قاضي الامور المستعجلة في اخلاء العقار المشغول بدون  مسوغ شرعي  *\nبما ان موضوع الدعوى المقدمة من المستدعى ضده بوجه المستدعي\nهو الزامه باخلاء العقار رقم 1911 غزير لان اشغاله هو بدون مسوغ شرعي\nوبما ان النزاع يكون محكوما بالفقرة الثانية من المادة 579 أ م م وليس\nباحكام الفقرة الاولى\nوبما ان اجتهاد هذه المحكمة استمر على اعتبار ان شرط العجلة لاختصاص\nقضاء الامور المستعجلة ورد في الفقرة الاولى ولم يرد في الفقرة الثانية\nمن المادة 579 أ م م فيكون ما ادلى به المستدعي من عدم توفر عنصر العجلة\nللقول بعدم اختصاص قضاء الامور المستعجلة لفصل المنازعة يكون في غير\nمحله القانوني\nوبما ان القرار المطعون فيه, قد استثبت من الوقائع المتوفرة لديه ومنها\nعدم وجود اي عقد ايجار بين الفريقين عدم وجود اي ايصال لبت دفع المستدعي\nلاية بدلات ايجار, التناقض في اقوال المستدعي الذي ادلى بادىء ذي بدء\nبوجود عقد شفهي على اجارة ببدل 4500 ليرة لبنانية سنويا ثم ادلى بوجود\nاتفاق على بيع العقار\nوبما ان ليس كل اشغال يكون بدء تنفيذ لعقد ايجار\nوبما ان القرار المطعون فيه وقف المعطيات المتوفرة في الملف لا يكون قد\nخالف احكام المادة 542 موجبات وعقود عند عدم اعتباره ان الاشغال يشكل\nبدء تنفيذ لعقد ايجار ولم يجز اثبات الاجارة بالبينة الشخصية\nوبما ان القرار المطعون فيه باعتباره ان الاشغال يشكل تعديا واضحا على\nحقوق المالك يكون وفقا لما ورد اعلاه من وقائع استثبتها محكمة الاستئناف\nقد اعطى لهذه الوقائع الوصف القانوني الصحيح"
}