{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69162",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 861 /1998",
  "card_info": {
    "court": "شورى",
    "number": "861",
    "year": "1998",
    "session_date": "15/09/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  تصحيح نتيجة الانتخابات البلدية بعد اعادة احتساب الاصوات  *\nبما ان  المستدعي يدلي بان قرار اعلان النتائج استند الى واقع خاطيء لعدم احتساب  اصواتا نالها في قلم الاقتراع رقم 3 وان اسمه لم يرد في البيان ولم  يحتسب له اي صوت في القلم المذكور علما انه كناخب اقترع فيه  وبما انه من الثابت من الملف الاداري المودع لدى هذا المجلس لا سيما من  محضر انتخاب القلم المذكور اعلاه ان اسم المرشح محمود محمد حريس لم يرد  في عداد اسماء المرشحين ولا في بيان الاصوات التي نالها كل مرشح  وبالتالي في محضر لجنة القيد المصدق من لجنة القيد العليا ولم يسجل له  اي صوت تبعا لعدم ادراج اسمه كما انه من الثابت من لوائح الشطب انه  اقترع في القلم ذاته  وبما انه مما لا شك فيه ان عدم ادراج اسم المرشح المستدعي في بيان  الاصوات التي نالها كل مرشح والذي نجم عنه عدم تسجيل اي صوت له في القلم  اعلاه يشكل مخالفة لوجوب ذكر اسماء جميع المرشحين مهما بلغ عدد الاصوات  التي نالها كل منهم  وبما ان المستدعي يدلي بحرمانه  من 156 صوتا علم انه نالها في القلم  المذكور وانه لم يتم احتسابها ربما سهوا او للتشابه الواقع بين اسمه  واسم مرشح آخر من جهة وبين ذات عدد الاصوات المتساوية بينه وبين المرشح  الاخر نفسه ويطلب اضافة هذا العدد من الاصوات الى مجموع ما ناله في بقية  الاقلام واعلان فوزه  وبما ان العلم والاجتهاد اوجبا قبل كل شيء ليصار الى بحث شكوى في قضايا  الانتخابات البلدية والاختيارية - وايضا النيابية - ان تتضمن هذه الشكوى  اثبات الوقائع المدلى بها او على الاقل معلومات معينة بمقدار الكفاية  ليتمكن القاضي من اعتماد اقوال المعترض او لمراقبة صحتها  Loic Philip: Le Contentieux des elections aux assemblees Francaises;  In Bibl de droit public Tome 37 p. 128  Eugene pierre: Traite de droit politique parlementaire et electoral  No 373 p. 421  مطالعة مفوض الحكومة المعاون في حينه الرئيس جوزف شاوول في الدعوى  المقترنة بالقرار رقم 390 تاريخ 20/3/1964 المحامي سامي الرفاعي  ورفاقه/الدولة والحاج مصطفى الجمال ورفاقه  - قرار رقم 725 تاريخ 9/7/1998 محمد حسن الحاج/الدولة - وزارة الداخلية  وبما ان مجلس شورى الدولة وان كان يتمتع بصلاية واسعة في التحقيق في  مجريات العملية الانتخابية فان ذلك ليس من شأنه الاخلال بالقاعدة العامة  التي تلقي على المدعي عبء اثبات ما يدعيه بتقديم ما يدل على تقدمه  وتدوينه الشكاوي والاعتراضات على المخالفات المدلى بها  وبما ان القاضي يرتكز في غالب الاحيان لقبول الشكوى على مستند اساسي وهو  محضر الضبط العائد للانتخابات حيث ترد فيه بصورة عامة جميع الشكاوي  والاعتراضات العائدة لصحة الانتخاب وان محضر الضبط يعتبر صحيحا حتى ظهور  المبينة المعاكسة هذه البينة التي يمكن ان تنتج عن تصريحات اعضاء المكتب  الذين وقعوا المحضر او عن مستندات ومعلومات معينة بمقدار الكفاية  وبما ان الاتجاه المذكور اعلاه نابع من الضمانات التي كفلها القانون  للمرشحين في الرقابة على سير العملية الانتخابية باعلان النتائج على ما  يتضح من نص الفقرة الثالثة من المادة 42 من قانون انتخاب اعضاء مجلس  النواب الصادر بتاريخ 26/4/1960 التي اعطت الحق بوجود مندوبي المرشحين  في كافة اقلام الاقتراع  ومن نصوص المواد 15 و16 و17 و18 من القانون رقم  665 تاريخ 29/12/1997 التي ضمنت الرقابة الفعلية للمرشحين ومندوبيهم على  قراءة اوراق الاقتراع وتسجيل الاصوات على اللوائح وتوقيع اعضاء هيئة  القلم صفحات نتيجة الاقتراع واعلان لجان القيد الارقام الواردة في  المحاضر على سمع المرشحين ومندوبيهم واعلان لجنة القيد العليا امام  هؤلاء النتيجة النهائية التي نالها كل مرشح وذلك كله يهدف تسجيل  المخالفات في حال وقوعها والاعتراض عليها تمكينا لمراقبتها والتحقق من  صحتها  وبما انه يتبين من محضر انتخاب قلم الاقتراع رقم 3 المطعون في  الانتخابات الجارية فيه ان عملية الانتخاب قد جرت بحضور جميع المندوبين  وجاء موقعا من الرئيس والاعضاء وقد خلت الصفحة المخصصة لتدوين القرارات  والملحوظات والاعتراضات من اي اعتراض لجهة عدم ورود اسم المستدعي  وبالتالي من عدم احتساب اصوات له  وبما ان القاعدة الاساسية التي تسود قضايا الانتخابات وعلى ما استقر  عليه العلم والاجتهاد هي قاعدة المخالفة الحاسمة  Principe de l'irregularite determinante بمعنى انه اذا كان هنالك بعض  المخالفات للاحكام القانونية والتنظيمية فهذه المخالفات ليست لها اهمية  اذا لم يثبت تأثيرها الحاسم في النتيجة او لم يثبت ان المرشح الفائز  المطعون في انتخابه يدين لهذه المخالفات بفوزه  وبما ان المعلومات والمستندات المدلى بها في استدعاء المراجعة غير معينة  بمقدار الكفاية بحيث لا يمكن الركون اليها للقول بتأثيرها الحاسم في  النتيجة اذ ان الادلاء بامكانية التشابه بين اسم المستدعي واسم مرشح آخر  هو محمود محمد القعقور الحاصل على 156 صوتا توصلا للقول بان الاول حصل  على ذات عدد الاصوات لا يستقيم اثباتا لعدد الاصوات التي نالها المستدعي  في القلم المذكور وان ادلاءه بانه علم بحصوله على هذا العدد لا يمكن  الاخذ به في ضوء خلو محضر الانتخاب وبيان الاصوات في اي اعتراض لجهة  الاصوات التي نالها كما ان اقتراعه وافراد عائلته لا يكفي دليلا على  حصوله على 156 صوتا وبالتالي على التأثير في النتيجة  وبما ان المستدعي يدلي بانه لم يستحصل على لائحة الفرز وتحقيقها العائدة  للقلم 3 والتي لا بد انها تتضمن الاصوات ال156 التي نالها  وبما انڈالمادة 16 من القانون رقم 665/97 نصت على ان \"على رئيس القلم ان  يضع في مغلف قوائم الشطب التي وقع عليها الناخبون واوراق الاقتراع التي  اعتبرت باطلة والظروف العائدة لها ومحضر الاعمال ويتم اعتماد هذه  المستندات فقط من قبل لجان القيد او اي مرجع آخر مما يعني عدم وجوب  احتواء المغلف لائحة فرز الاصوات وتحقيقها وبالتالي لا بمكن استنادا الى  هذا النص نقل عبء الاثبات من عاتق المستدعي الى عاتق الادارة  وبما انه لجهة ما ادلي به المستدعي من ان عجز الادارة عن ايداع كامل  الملف الاداري لا سيما لائحة فرز الاصوات وتحقيقها يكون مردودا لانتفاء  الموجب القانوني لوجود هذه اللائحة بحوزتها فضلا عن ان هذا الاجتهاد لا  يطبق الا متى كانت المراجعة مدعمة باقوال جدية وثابتة الامر غير  المتوافر في المراجعة الحاضرة لجهة اسناد واقعه حصول المستدعي على 156  صوتا الى علمه والتكهن بامكانية التشابه بين اسمه واسم مرشح آخر حصل على  العدد المذكور  وبما ان عدم تقديم المستدعي الدليل الكافي على واقعه حصوله على 156 صوتا  في القلم رقم 3 يجعل من السبب المدلى به لهذه الجهة مردودا\n*  مهلة المطالبة بابطال انتخاب عضو البلدية لوجود تمانع بالقرابة  *\nوبما  ان المستدعي يدلي بانه في حال عدم استجابة مجلس شورى الدولة لطلبه  الاساسي فانه يطلب بصورة استطرادية ابطال انتخاب المستدعى ضده منذر  محمود ابو صالح لمخالفته المادة 28 من قانون البلديات كون هذا الاخير هو  ابن اخ المستدعى ضده الفائز وفيق علي ابو صالح وانه لغاية تقديم هذا  الطعن لم يعلم المستدعي باستقالة احدهما ولا اقالة احثهما سنا من  القائمقام وبالتالي يقتضي اعلان فوز المستدعي سندا لهذا السبب  وبما ان المادة 28 من قانون البلديات الصادر بالمرسوم الاشتراعي رقم 118  تاريخ 30/6/1977 تنص على ما يلي:  \"لا يجوز للشخص الواحد ان يكون عضوا في عدة مجالس بلدية وكذلك لا يجوز  في البلدية الواحدة ان يكون الاب واحد الاولاد والام واحد الاولاد  والزوج والزوجة والحمو وزوج الابنة او زوجة الابن والحماة وزوجة الابن  او زوج الابنة والاخوة والاخوات العم وابن الاخ والخال وابن الاخت وزوج  الاخت وزوج الاخ على اختلافهم اعضاء بمجلس بلدي واحد واذا انتخب اثنان  من الاقارب والانسباء المار ذكرهم ولم يستقل احدهما فعلى القائمقام ان  يقيل احدثهما سنا واذا تعادلا في السن فيقال احدهما بالقرعة في اول  اجتماع يعقده المجلس البلدي\"  وبما انه يستفاد من نص المادة المذكورة اعلاه ان صلاحية اقالة عضو من  المجلس البلدي للسبب المبنية عليه المراجعة وهو وجود صلة قربى مانعة  تعود للقائمقام  وبما انه يعود للقائمقام امر التثبت من الموانع المنصوص عليها في  القانون على ان يكون للمتضرر من قرار القائمقام حق مراجعة مجلس شورى  الدولة في القرار الصادر بهذا الشأن ذلك انه في حال عدم صدور قرار من  القائمقام بالاقالة او في حال تمنعه عن القيام بذلك فانه يكون لكل ذي  صفة ومصلحة الطعن في القرار الصريح او الضمني الصادر عن القائمقام بعدم  اقالة العضو الموجود في حالة التمانع  وبما ان للمرجع المختص باتخاذ قرار الاقالة في حال تحقق الاسباب الموجبة  له قانونا ان يصدر قراره خلال مهلة معقولة تلي اعلان النتائج اذ ان نص  المادة 28 لا يحدد مهلة معينة لاتخاذ مثل هذا القرار  وبما ان المادة 21 من القانون رقم 665 تاريخ 29/12/1997 المتعلق بتعديل  بعض نصوص قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون  المختارين  تنص على ان ينتخب المجلس البلدي من بين اعضائه رئيسا ونائب  رئيس وذلك في اول جلسة يعقدها في الموعد والمكان اللذين يحددهما المحافظ  او القائمقام ضمن مهلة شهر من تاريخ اعلان نتيجة الانتخاب  بما ان مهلة الشهر اللاحقة لاعلان نتيجة انتخاب اعضاء المجلس البلدي  المنصوص عليها في المادة 21 المذكورة تعتبر مهلة معقولة لكي يعمد خلالها  القائمقام الى اتخاذ القرار الواجب اتخاذه اعمالا لاحكام القانون  وبما انه يتبين من الكتاب رقم 302/ص.م الصادر عن وزير الداخلية بتاريخ  9/6/1998 والوارد الى مجلس شورى الدولة تحت الرقم 279 تاريخ 10/6/1998  ان نتائج الانتخابات البلدية والاختيارية في محافظة جبل لبنان قد اعلنت  بتاريخ 26/5/1998  وبما ان المهلة المعقولة المحددة تبعا لما تقدم لم تنصرم حتى تاريخ  تقديم هذه المراجعة في 8/6/1998 ذلك انه تبعا لكون نتائج انتخابات  محافظة جبل لبنان التي تدخل ضمنها نتيجة انتخاب مجلس بلدية بعاصير -  حارة بعاصير قد اعلنت في 26/5/1998 فتكون المهلة المعطاة للقائمقام  لاتخاذ قراره في موضوع المراجعة الحاضرة تمتد حتى تاريخ 26/6/1998  وبالتالي لا يمكن ان يعزى الى القائمقام مخالفة القانون او عدم اعمال  احكامه ولا يصبح تقاعسه غير مشروع الا بانقضائها  وبما ان المراجعة بشأن قرار لم يكن موجودا بتاريخ تقديمها تكون مستوجبة  الرد شكلا  - قرار رقم 715 تاريخ 9/7/1998 جوزف ديب حنا سلامة/الدولة-وزارة  الداخلية طارق عزيز وايلي صابر  - قرار رقم 716 تاريخ 9/7/1998 امين الاحمدية/الدولة - وزارة الداخلية -  اكرم وشفيق شيا  وعلى سبيل الاستفاضة Et pour complement de droit وعن طلب المستدعي  اعلان فوزه مكان العضو الواجب اقالته بسبب التمانع  بما ان المادة 24 من الدستور تنص على انه \"يتألف مجلس النواب من نواب  منتخبين يكون عددهم وكيفية انتخابهم وفاقا لقوانين الانتخاب المرعية  الاجراء كما ان جميع قوانين البلدية والمجالس الاختيارية المتعاقبة  تعتمد طريقة الانتخاب لتأليف مجالسها وتعطف على الاصول المتبعة في  الانتخابات النيابية لانتخاب اعضاء مجالسها اي ان ينتخب اعضاء هذه  المجالس بالتصويت العام المباشر (قوانين البلدية:ژقرار رقم 1208 الصادر  عن المفوض السامي تاريخ 12 آذار 1922 قانون 27/11/1947 المعدل بالمرسوم  الاشتراعي رقم 5/1952 ورقم 28/1953 ورقم 1954/5 ورقم 1955/21 والقانون  الصادر في 29/5/1963 واخيرا القانون المرعي الاجراء حاليا الصادر بموجب  المرسوم الاشتراعي رقم 118/1977- قوانين المختارين والمجالس الاختيارية:  قانون 13/1/1928 والمرسوم الاشتراعي رقم 1939 والقانون النمساوي المفعول  حاليا تاريخ 27/11/1947 وتعديلاته)  وبما ان القوانين السياسية الجوهرية في لبنان اذن - وسائر البلدان  الديمقراطية - كالدستور وقانون اعضاء المجلس النيابي وقانون البلديات  وقانون المختارين والمجالس الاختيارية تعتمد صراحة الانتخاب كوسيلة  تعيين الاعضاء المنتمين لهذه المجالس  وبما ان شرعية السلطة مشيدة على الانتخاب الشعبي الذي هو اول مظهر من  مظاهر الحياة السياسية  Michel Debre: La mort de l'Etat republicain p 165: La legitimite du  pouvoir est fondee  sur l'election populaire premiere manifestation  de la vie politique  وبما انه وفق مبدأژالسيادة التي هي حق لا يتجزأ ولا يجوز التصرف به ان  السيادة الشعبية تخص الشعب اي الهيئة الانتخابية Corps electoral لان  الشعب بواسطة الانتخاب يؤمن طوعا وبكل حرية ادارة مصالح الامة  Jacques Cadart: Institutions politiques et Droit Constitutionnel 3eme  Edit 1990- Tome I-p 190 et S  وبما ان \"الانتخابات\"ژهي هدف من الاهداف التي لها قيمة دستورية وتضم هذه  الاهداف في عدادها - كركائز للدولة بعض المواد او العناصر او الامور  نظرا لطابعها الاساسي التي تتطلب حماية دقيقة لتعلقها بالانتظام العام  ومن بين هذه العناصر او المواد احترام تطبيق الدستور اذ ان كل تعد على  احكامه يشكل عنصر فوضى واضطراب للسلامة العامة واحترام ايضا الاحكام  التشريعية التي ترعى الانتخابات والتي لا تقبل اي خرق او مخالفة  Paul  Bernard:ژLa notion d'ordre public en Droit Administratif In Bibl de  Droit Public - Tome 42- 1962  p 73: C- Matieres particulierement protegees  il existe certaines matieres qui, en raison de leur caractere  fondamental de bases de l'Etat appelent une protection rigoureuse au  nom de l'ordre public  - Les elections sont considerees comme matiere d'ordre public et les  prescriptions legislatives en la matiere ne supportent pas de  deragation  D- Le regime politique  1o Le respect de la constitution est un aspect de la defense de  l'ordre public car toute atteinte a l'ordre constitutionnel est un  facteur d'anarchie et de desordre gravement prejudiciable a la paix  publique  وبما ان الاحكام التشريعية المتعلقة بالانتخابات السياسية اكانت نيابية  ام بلدية ام اختيارية - تتعلق بالانتظام العام  وبما انه في ما يتعلق بالانتخابات وما ترمز اليه من شرعية للسلطة  التشريعية او البلدية او الاختيارية ونظرا لطابعها القانوني المتعلق  بالانتظام العام استقر العلم والاجتهاد على القول انه لا يمكن لقاضي  الانتخابات الذي يلغى انتخاب احد الفائزين ان يحل نمحله مرش آخر اذ ان  الشغور او الفراغ لا يمكن ان يملء الا بانتخاب جديد اذ ان كل فراغ ينتج  عن ابطال من قبل القاضي او عن اي سبب آخر يجب ان يستعاض عنه وان يسد  بانتخاب جديد وليس باعلان فوز مرشح نال العدد الاكبر من الاصوات بعد  العضو المنتخب الذي حال مانع قانوني دون اشغاله المنصب الذي انتخب له  Ch. Rabany: Guide des Elections  No 879- Le tribunal administratif qui annule l'election d'un des elus  ne peut lui substituer un autre candidat la vacance ne pouvant etre  comblee par une nouvelle election (C E 29 Juillet 1921 - Marche)  La vacance produite par annulation ou toute autre cause doit etre  comblee par une election nouvelle et non par la proclamation du  candidat suivant dans l'ordre des suffrages obtenus C E 8 Dec 1948  Rangevaux  وبما ان قاضي الانتخابات يرتكب خطأژجسيما وتجاوزا لحد السلطة اذا اعلن  فوز المرشح الذي نال العدد الاكبر من الاصوات بعد العضو المنتخب محل هذا  العضو الذي ابطل ترشيحه بسبب القرابة مثلا parente ou alliance  Phylippe Dufresnoy:ژGuide du Contentieux Electoral (Elections  politiques) - 1991  No 1148: Si apres avoir annule l'election d'un candidat pour parente  ou alliance au degre prohibe avec un autre membre du Conseil  Municipal le tribunal administratif proclame a sa place le candidat  qui vient apres lui, dans l'ordre des suffrages il commet un exces de  pouvoir (Ref....C E 20 Janv 1950 Mosset, 13 Janv. 1960 Bonnetage)  Ch. Rebany:ژop.cit-No 1082 a 1086  وبما ان الامر يكون على خلاف ذلك عندما ينص المشترع على ان الفراغ لاي  سبب كان - يملء بالمرشح الذي نال اكثر الاصوات من الراسبين او من المرشح  الذي كان على ذات اللائحة من الفائز الذي الغي انتخابه او الذي شطب اسمه  من لائحة الفائزين اكان ذلك بسبب استقالته ام بالاقالة لفقدان الاهلية  Ineligibilite - capacite ام لسبب التمانع Incompatibilite  Ch.Rabany- op.cit. No 879  (Renvoi 1) Dans les communes de 9.000 habitants et plus la vacance  est comblee par le candidat figurant sur la meme liste que le  Conseiller a remplacer (art 7 de la loi du 5 septembre 1947, code  Elect, art 305)  Loi no 82- 974 Modifiant le Code Electoral et le Code des Communes et  relative a l'election des Conseillers Municipaux  Journal officiel 20 nov 1982 p. 3487 Sect IV Remplacement des  Conseillers Municipaux  Art L. 270:ژLe candidat venant sur une liste immediatement apres le  dernier elu est appele a remplacer le conseiller municipal elu sur  cette liste dont le siege devient vacant pour quelque cause que ce  soit  وبما انه تطبيقا للمبادىء المار ذكرها تنص المادة الخامسة عشرة من قانون  المختارين والهيئات الاختيارية الصادر في 27/11/1947 وتعديلاته على انه  \"اذا شغر مركز المختار او كفت يده خلال الستة اشهر التي سبق انتهاء مدة  ولايته فيعين المحافظ وكيلا عنه اكبر اعضاء المجلس الاختياري سنا الى ان  يتم الانتخاب الجديد واذا حصل ذلك قبل انتهاء مدة ولايته باكثر من ستة  اشهر فيعمد الى انتخاب خلف له واذا شغر مركز عضو اختياري في اي وقت كان  تعين وزير الداخلية لمركز الشاغر الشخص الذي يكون قد نال في الانتخاب  الاختياري الاخير اكبر عدد من الاصوات بعد الاعضاء الاختياريين  المنتخبين  وبما انه يستفاد من احكام المادة 15 المذكورة اعلاه ان المشترع طبق  القاعدة الاساسية التي ترعى نظامنا السياسي وهي اللجوء الى انتخاب  لتعيين مختار لملء المركز الشاغر وذلك بدعوة الهيئة الانتخابية الى  انتخابات جديدة بينما منح وزير الداخلية بموجب نص صريح في حال شغور مركز  عضو اختياري سلطة لتعيين الشخص الذي نال في الانتخاب الاختياري الاخير  اكبر عدد من الاصوات بعد الاعضاء الاختيارين المنتخبين  وبما انه يتبين من احكام المادتين 28 وما يليها من قانون البلديات ان  مهمة العضو البلدي تنتهي بالاستقالة ام بالاقالة عندما لا تتوافر فيه او  لم تعد تتوافر فيه الشروط القانونية وذلك في حالتي فقدان الاهلية  Capacite او التمانع القانوني Incompatibilite فيشغر من المجلس البلدي  المنتخب حينئذ مركزا - او اكثر - من العدد  المحدد له قانونا  وبما ان المشترع استعمل كلمة \"شغور\" بالمعنى الواسع دون تفريق بين شغور  المركز بسبب ارادي (كالاستقالة) او بسبب غير ارادي (كالوفاة) او تطرق  الى حالة قانونية تمت الى انتخاب شخص رافق انتخابه ما ??? اعتباره عضوا  في المجلس البلدي اخذا بالاعتبار ان في هذه الحالة يجب ان ينطلق المجلس  البلدي مكتملا العدد المحدد له قانونا بل نص في المادة 21 من قانون  البلديات على انه \"اذا شغر في مجلس بلدي ربع المراكز على الاقل يجري  انتخاب اعضاء للمراكز الشاغرة للمدة الباقية خلال شهرين من تاريخ شغور  آخر مركز\"  وبما انه عملا بالاحكام القانونية المار ذكرها التي جاءت مطلقة وعامة  مكرسة بذلك القاعدة الاساسية الا وهي مبدأژالانتخابات لاعضاء المجلس  البلدي معتبرة ان بالانتخاب وحده يتأمن حسن سير المرفق العام البلدي  وعملا بالمبادىء العامة للتنازع الانتخابي لا يمكن في حالة الشغور - لاي  سبب كان - تعيين اول الخاسرين على العضو المستقيل او المقال اكان ذلك في  حالتي فقدان الاهلية او التمانع القانوني - لعدم وجود نص تشريعي يشذ عن  القاعدة العامة الاساسية ويسمح بالتالي بذلك  يراجع على سبيل المثال  - قرار رقم 714 تاريخ 9/7/1998  اخلاص سمعان عيسى وجهاد ميشال الخوري/الدولة - وزارة الداخلية - جان  جرجي الخوري  - القراران رقم 715 ورقم 716 تاريخ 9/7/1998 المذكوران اعلاه  وبما ان طلب المستدعي يكون والحال ما تقدم مستوجبا الرد لهذه الجهة ايضا"
}