{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66051",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 863 /1998",
  "card_info": {
    "court": "شورى",
    "number": "863",
    "year": "1998",
    "session_date": "14/09/1998",
    "chief": "جوزف شاوول",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  قانونية انتخاب رئيس ونائب رئيس البلدية  *\nبما ان  المستدعي اشار في مطلع مراجعته الى موضوعها وهو \"طعن بانتخابات رئيس  ونائب رئيس البلدية\"ژفي عرسال واضاف الى فقرة مطاليبه المتعلقة بابطال  انتخاب رئيس بلدية قرية عرسال عبارة \"رئيس ونائب\" الرئيس  وبما ان المستدعي لم يدل باي سبب يتعلق بالطعن في صحة انتخاب نائب  الرئيس كما ان الوقائع التي سردها تنحصر بالترشيح وباعلان فوز رئيس  البلدية  وبما ان الطعن في صحة انتخاب نائب الرئيس يكون مردودا لعدم استناده لاي  سبب قانوني  وبما ان البند الثالث من المادة 21 من القانون رقم 665/97 تاريخ  29/12/1998 المتعلق بتعديلات على بعض النصوص في قانون انتخاب اعضاء مجلس  النواب وقانون البلديات وقانون المختارين التي الغت المادة 11 من  المرسوم الاشتراعي رقم 118/77 المتعلق بقانون البلديات ينص على ما يلي:  3- ينتخب المجلس البلدي من بين اعضائه رئيسا ونائب رئيس بطريقة الاقتراع  السري وبالاكثرية المطلقة ولمدة ولاية المجلس البلدي وذلك في اول جلسة  يعقدها في الموعد والمكان اللذين يحددهما المحافظ والقائمقام ضمن مهلة  شهر من تاريخ اعلان نتيجة الانتخاب  يرأس الجلسة اكبر الاعضاء سنا عند تعادل الاصوات بين عضوين يفوز الاكبر  سنا واذا كانا من عمر واحد يلجأژالى القرعة  وبما انه يجب وفق المبادىء المطبقة لتفسير القوانين تفسير النصوص بصورة  منسجمة ومتكاملة بعضها مع بعض بدلا من تعطيل مفعولها بتفسير نص بصورة  غير متلائمة ومتجانسة مع النص الاخر والا جرد هذا النص من مفاعيله  وبما ان الطريقة العلمية لتفسير القوانين توجب توفيق النص المطلوب  تفسيره مع سائر النصوص المتعلقة بذات الموضوع او بمواضيع متشابهة  وبما انه يقتضي اذن في حال تفسير نص معين تقريبه من سائر النصوص  المتعلقة به او المتضمنة ذات الموضوع والا جرد النص من معناه ومن نتائجه  Fuzier-Herman: Repertoire general du Droit Francais Tome 26-Vo Lois  et Decrets  No 359: L'un des procedes d'interpretation les plus surs est sans  contredit celui qui resulte du rapprochement du texte a interpreter  et des autres dispositions legales relatives a la meme matiere ou a  des matieres analogues  No 386: Il faut toujours adopter l'interpretation qui fait produire  aux lois un effet, et qui les met en harmonie entre elles plutot que  celle qui les paralyserait en les neutralisant l'une par l'autre  Repert. Pratique Dalloz-Vo Lois et Decrets Tome 7  No 563: On doit interpreter les lois de facon a les mettre en  harmonie entre elles plutot qu'a les paralyser en les neutralisant  l'une par l'autre  وبما ان لكل نص من احكام الفقرتين المذكورتين في البند 3 المشار اليه  نطاق تطبيق خاص champ d'application يجب الاخذ به ومراعاته بطريقة تؤمن  العمل بمضمون ونتائج كل نص دون تعطيل مفعوله بتفسيره بصورة غير متلائمة  ومتجانسة مع النص الثاني اي بتفسير لا يؤدي الى تجريد او تعطيل نص بنص  آخر  وبما انه تجدر الاشارة بادىء ذي بدء ان عبارة \"وذلك في اول جلسة يعقدها  المجلس البلدي\" تعني ان على المجلس البلدي الذي تكون قانونا بفعل انتخاب  اعضائه يتوجب عليه ان يبدأ مهامه في اول جلسة يعقدها بالمباشرة في  انتخاب رئيس ونائب رئيس له  وبما انه يلاحظ في هذا المضمار الى ان الفقرة الاولى من البند الثالث  المشار اليها تنص على الجلسة الاولى التي يعقدها المجلس البلدي للانتخاب  والفقرة الثانية من البند المذكور تنص على ان اكبر الاعضاء سنا يرأس  الجلسة مما يدل على الترابط بين الفقرتين والمتجلى بشكل اخص عن طريق  استعمال \"ال\" التعريف عند كلامه على الجلسة في الفقرة الثانية  وبما انه يستفاد من الفقرة الاولى من البند الثالث المار ذكره ان في اول  جلسة اذن يعقدها المجلس البلدي برئاسة اكبر الاعضاء سنا بالاغلبية  المطلقة لاعضائه ينتخب الرئيس ونائب الرئيس بطريقة الاقتراع السري  بالاكثرية المطلقة اي ان ثمة اكثرية مطلقة يقتضي ان ينالها الرئيس  ونائبه في الاقتراع الاول في الجلسة الوحيدة المخصصة لهذا الغرض غير ان  المشترع استطرد في الفقرة الثانية من ذات البند بتخليه عن التمسك  بالاكثرية المطلقة لانتخاب الرئيس ونائبه وباعتماده الاكثرية النسبية  Majorite relative في الاقتراع الثاني اللاحق لذات الجلسة اذ نص على انه  \"عند تعادل الاصوات بين عضوين يفوز الاكبر سنا واذا كانا من عمر واحدا  يلجأ الى القرعة  وبما ان مبرر هذا التفسير الذي يؤمن نطاق تطبيق لكل فقرة من الفقرتين  المذكورتين في البند 3 من المادة 21 من القانون 665/97 ان الفقرة الاولى  كرست قاعدة اساسية تطبق في جميع الانتخابات السياسية الا وهي ان في  الدورة الاولى لجلسة الانتخاب وبحضور الاغلبية المطلقة للاعضاء يجب ان  ينال المرشح لاعتباره فائزا بالاكثرية المطلقة من الاصوات ان هذه القاعة  regle هي عامة ومطلقة تطبق في انتخاب رئيس الجمهورية وفي انتخاب اعضاء  المجالس البلدية  Joseph Barthelemy et Paul Duez: Traite de Droit constitutionnel -  Nouvelle Edition 1933  P 427: Pour etre elu il faut obtenir un certaine proportion de voix  a) La premiere regle s'appliquant a toutes les elections est  celle-ci:ژau premier tour de scrutin pour etre proclame elu il faut  obtenir la majorite absolue des suffragesexprimes Cette regle  universelle et absolue s'applique pour le President de la Republique  Pour les conseillers municipaux pour les maires et pour les adjoints  وبما ان المشترع في فقرته الثانية حرصا منه على حسن سير المرفق العام  البلدي وتأمينا لاستمراريته وانطلاقه الى العمل اعتمد في الاقتراع  الثاني للجلسة المخصصة لانتخاب الرئيس ونائبه الاكثرية النسبية Majorite  relative للنجاح بدليل استعماله عبارة عند تعادل الاصوات بين عضوين يفوز  الاكبر سنا اذ ان اعتماده مبدأژالتعادل في الاصوات حالة لا يمكن ان  تتلاقى مع الاكثرية المطلقة بل لا توجد الا عند اعتماد الاكثرية النسبية  M. Prelot: Institutions Politiques et Droit Constitutionnel P 326  No 239: La majorite relative consiste simplement dans un nombre de  voix plus eleve que celui obtenu par un concurrent ne fut-il que  d'une unite A egalite on admet generalement le benefice de l'age le  plus vieux est elu  Jh. Barthelemy et P.Duez = Op.cit  P. 428: Pour les conseils municipaux un second tour de scrutin est  necessaire et l'election a lieu cette fois a la majorite relative (ou  pluralite): pour etre proclame elu il ne faudra plus qu'un candidat  ait plus de voix que l'ensemble des ses concurrents: il sufira qu'il  ait plus de voix que son concurrent le plus favorise  Maurice Hauriou - Droit Constitutionnel Deuxieme Edit - 1929 P 594 -  595  Esmein et Nezard - Elements de droit Constitutionnel francais et  Compare Tome I - 8eme Edit. 1927 P. 342 a 346  P 344 - 345: Cependant les legislations qui exigent en principe la  majorite absolue sont obligees souvent de se contenter com,me pis  aller de la majorite relative  وبما انه ثابت من الملف لا سيما من مطالعة الادارة ان اعلان فوز السيد  محمد يوسف الفليطي برئاسة البلدية حصل بعد اجراء دورة انتخاب واحدة حيث  نال تسعة اصوات من اصل ثمانية عشر صوتا فاعلن فائزا بالاكثرية النسبية  من الدورة الاولى  وبما انه كان يقتضي في القضية الحاضرة حيث لم ينل اي من المرشحين  الاكثرية المطلقة للاصوات في الدورة الاولى ان يعاد الانتخاب فاذا  تعادلت الاصوات اعتبر المرشح الاكبر سنا فائزا في رئاسة البلدية واذا لم  تتعادل الاصوات اعتبر فائزا المرشح الذي ينال الاكثرية النسبية من  الاصوات  وبما ان انتخاب رئيس البلدية بالاكثرية النسبية في عرسال ومن الدورة  الاولى يكون مخالفا للقانون ويقتضي ابطاله  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}