{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69158",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 868 /1998",
  "card_info": {
    "court": "شورى",
    "number": "868",
    "year": "1998",
    "session_date": "15/09/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  الطعن بصحة الانتخابات  الاختيارية لعلة التزوير  *\nوبما ان القاضي الاداري يمارس في قضايا  الانتخابات صلاحيات واسعة جدا لتقدير العملية الانتخابية فهو يتحقق من  شرعية الاعمال الادارية التي سبقت وهيأت ورافقت الانتخاب وهو يقدر ايضا  صحة الانتخاب اي اذ كان رأي المنتخب قد احترم واذ كان مارس رأيه بكل  حرية دون مناورة او ضغط وما اذا كانت النصوص القانونية او التنظيمية قد  تم التقيد بها  Loic Philip: Le contentieux des elections aux assemblees politiques  Francaises, In Bibl de droit public Tome 37 P 70-71  - مطالعة مفوض الحكومة المعاون في حينه الرئيس جوزف شاوول في المراجعة  المقترنة بالقرار رقم 390 تاريخ 20/3/1964 المحامي سامي الرفاعي  ورفاقه/- الدولة - وزارة الداخلية/- الحاج مصطفى الجمال ورفاقه  وبما انه لكي يمارس القاضي صلاحياته على النحو المتقدم اعلاه فقد اوجب  الاجتهاد وقبل كل شيء ليصار الى بحث شكوى في قضايا الانتخابات البلدية  والاختيارية ان تتضمن هذه الشكوى اثبات الوقائع المدلى بها او على الاقل  معلومات معينة بمقدار الكفاية ليتمكن القاضي من اعتماد اقوال المعترض  ولمراقبة صحتها  Loic philip:ژop.cit. P 128 J.C.A Fasc 761 no 67  Eugene Pierre: Traite de droit politique parlementaire et electoral  No 373 P 421  - قرار رقم 725 تاريخ 9/7/1998 محمد حسن الحاج/الدولة - وزارة الداخلية  وبما ان مجلس شورى الدولة وان كان يتمتع بصلاحية مطلقة في التحقيق في  مجريات العملية الانتخابية البلدية والاختيارية فان ذلك ليس من شأنه  الاخلال بالقاعدة العامة التي تلقي على المدعى مبدئيا عبء اثبات ما  يدعيه بتقديم ما يدل على تقدمه وتدوينه الشكاوى والاعتراضات على  المخالفات التي يدلي بها  وبما ان القاضي الاداري يرتكز في غالب الاحيان لقبول الشكوى على مستند  اساسي وهو محضر الضبط العائد للانتخابات حيث ترد فيه الشكاوى  والاعتراضات العائدة الى صحة الانتخاب وان محضر الضبط يعتبر صحيحا حتى  ظهور البينة المعاكسة هذه البينة التي يمكن ان تنتج عن تصريحات اعضاء  المكتب الذين وقعوا محضر الضبط او عن مستندات ومعلومات معينة بمقدار  الكفاية  وبما انه يتبين من الملف الاداري المودع لدى هذا المجلس لا سيما من  محاضر الانتخابات الاختيارية في قصر نبا - قضاء بعلبك - ان عملية  الانتخاب قد تمت بحضور جميع المندوبين الذين وقعوا على هذه المحاضر وقد  خلت الصفحات المخصصة لتدوين القرارات والملحوظات والاعتراضات من اي  اعتراض لجهة اية من المخالفات المدلى بها اعلاه  وبما انه لو صح وقوع المخالفات المدلى بها لطلب مندوبوا المستدعي  تدوينها على المحاضر الا ان عدم ورود اية مخالفة في المحاضر يدل على عدم  صحة هذه الادعاءات   - قرار رقم 23 تاريخ 4/1/1964 الدكتور جوزف غصن ورفيقاه/الدولة - وزارة  الداخلية/- ومارون يوسف مارون ورفاقه  وبما ان المستدعي لم يتقدم لجهة المخالفات التي اثارها باي اثبات من  شأنه ان يمكن هذا المجلس من الانطلاق في التحقيق الذي يساعده على التأكد  من الوقائع ولم يثبت تأثيرها الحاسم في نتيجة الانتخابات اذ ان الاجتهاد  استقر على عدم ابطال انتخابات الهيئات الادارية في حال وقوع اخطاء  قانونية لا تأثير لها على النتيجة  - قرار رقم 1523 تاريخ 23/12/1963  وبما ان المستدعي لم يبين على وجه التحديد من هم الاشخاص الذين اقترعوا  عن اشخاص متوفين او مسافرين اثباتا للتزوير ولا اسماء هؤلاء لاخرين ولا  اعدادهم فاتت مراجعته لهذه الناحية متسمة بالطابع العام الذي لا مجال  للاخذ بادعائه اذ ان التوقيع او البصمة الى جانب اسم الناخب لا يقيم  الدليل على هذه المخالفة  وبما ان ادلاء المستدعي بحصول اشكال امني ادى الى فرز الاصوات بغياب  مندوبي المرشحين فانه فضلا عن عدم ثبوته وعدم صحته لتوقيع المندوبين على  محضر الانتخاب دون تحفظ فانه وعلى فرض حصوله لا يشكل بذاته سببا لابطال  الانتخابات اذ لم يثبت ارتكاب المناورات للغش والاحتيال او التلاعب في  فرز الاصوات  وبما انه على فرض صحة الاسباب المدلى بها من عدم تسجيل الاسماء والاصوات  على لوائح خاصة وعدم تعليق النتيجة على باب قلم الاقتراع وعدم راءة  الاصوات التي نالها كل مرشح بصوت عال فانها تعرض مرتكبيها للملاحقات  التأديبية ولا تشكل سببا لابطال الانتخابات  - قرار رقم 230 تاريخ 18/2/1964 سعد الدين كامل الخطيب/- الدولة - وزارة  الداخلية/- حسين امين الشمعه  وبما ان المخالفة التي يثيرها المستدعي والمتعلقة بعدم انطباق عدد  الظروف الموجودة في الصندوق على الاسماء المقترعة فانه يتبين من محضر  انتخاب قلم الاقتراع رقم /4/ اناث ان عدد المقترعين هو 351 وان عدد  الظروف التي وجدت في علبة الاقتراع هو 351 مما يجعل ادلاءه لهذه الجهة  في غير موقعه الصحيح  وبما ان المخالفة المنسوبة الى لجنة القيد بعدم دراسة المحاضر  والمستندات وعدم تعليل قرارها لجهة الاوراق الزائدة جاءت مجردة من اي  دليل لا سيما وانه لا يتبين من محضر انتخاب قلم الاقتراع رقم /4/ اناث  ولا في قرار اللجنة المثبتة له ان في الصندوق اوراقا تزيد عن عدد  المقترعين  وبما انه لم يقم الدليل على القول انه تم استبدال رئيس القلم بآخر وعلى  فرض صحته فان السبب المدلى به من عدم صدور قرار من وزير الداخلية بهذا  الشأن يكون مردودا لمخالفته نص المادة 42 من قانون انتخاب اعضاء مجلس  النواب التي اناطت بالمحافظ هذه الصلاحية  وبما انه يترتب على خلو المحاضر من الاعتراضات وفي ضوء عدم ثبوت الوقائع  المدلى بها القول بصحة الانتخابات المطعون فيها وعدم جدية الادعاءات  وبما ان المراجعة تكون والحال ما تقدم مستوجبة الرد"
}