{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56526",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 86 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "86",
    "year": "1998",
    "session_date": "04/08/1998",
    "chief": "حسين\r\nزين",
    "members": "/موشي//شبطين العم/"
  },
  "ruling_text": "*  القانون المطبق على احتساب مهلة مرور الزمن بعد  صدور القانون الجديد  *\nوحيث ان الجهة المستأنفة قدمت استحضارها\nالاستئنافي بتاريخ 20/02/1989 طعنا بالحكم الصادر عن القاضي المنفرد\nالمدني في المتن بتاريخ 11/01/1989 والذي تبلغته بتاريخ 04/02/1989 كل\nذلك في ظل احكام قانون الاصول المدنية وقبل صدور القانون الاستثنائي رقم\n160/92 الذي حدد مهلة الاستئناف بخمسة عشر يوما\nوحيث ان الفقرة الثانية من المادة الخامسة من قانون الاصول المدنية كرست\nالقاعدة بان المهلة التي تبدأ في السريان في ظل قانون معين يجب ان تنتهي\nوفقا لاحكام هذا القانون دون ان تتأثر بقانون جديد يصدر لاحقا\nوحيث ان مهلة الطعن في الاحكام تخضع للقانون النافذ بتاريخ صدور الحكم\nالمراد الطعن به فان صدور القانون الجديد الذي قصر مهلة الطعن استئنافا\nلا يطبق على الحكم الصادر قبل تاريخ العمل به اذ ان مهلة الطعن استئنافا\nتؤلف صفة ملازمة للحكم الابتدائي نفسه بتاريخ صدوره\nوحيث ان القرار المميز له يخالف القانون بل احسن تطبيق المادة الخامسة\nمن قانون الاصول المدنية على هذه الدعوى فجاء السبب التمييزي الاول\nخائبا ويقضي بالتالي رده\n*  مصير الاعتراض على كيفية ابلاغ المستأنف عليه  قرار الاستجواب لاول مرة تمييزا  *\nوحيث انه من الرجوع الى محضر المحاكمة\nالاستئنافية يتبين ان وكيل المستأنف عليه - المميز - طعن خلال جلسة\n01/07/1993 بالقرار الاعدادي المشار اليه انفا وطلب من المحكمة الرجوع\nعنه فقررت المحكمة - بهيئتها السابقة - ضم الطلب للاساس, ومن ثم قررت\nالمحكمة - بهيئتها الجديدة وبعد التدقيق في ملف الدعوى استجواب المستانف\nعليه والجهة المستأنفة معا وكلفت الجهة المستأنف عليها تحديد طلباتها\nعلى وجه الدقة\nوحيث ان محكمة الاستئناف تكون قد احسنت تطبيق المادة 554 اصول مدنية, اذ\nانه يعود للمحكمة عدم التقيد بالقرار الاعدادي اذا طرأت واقعة جديدة او\nغير معلومة او اكتشفت المحكمة امورا يتحتم معها تعديله او الرجوع عنه\nوحيث انه بالاضافة الى ما سبق, لا يحق للمميز - ولاول مرة امام محكمة\nالتمييز - الاعتراض على كيفية ابلاغ المستأنف عليه قرار الاستجواب,ژخاصة\nبعد ان تعهد وكيله شخصيا خلال جلسة 08/02/1994 احضاره تحت طائلة ترتيب\nالنتائج القانونية على عدم حضوره\n*  الطعن بالقرار الاستئنافي لتشويه الوقائع  ولوجود تناقض في الفقرة الحكمية  *\nوحيث انه من الرجوع الى الفقرة 3 من\nالمادة 708 يتبين انها تتعلق \"بالتناقض في الفقرة الحكمية للقرار الواحد\nبحيث يستحيل تنفيذه ولا علاقة لها بتشويه الوقائع\nوحيث ان ادلاء المميز بعدم تركه المأجور وباستيلاء الجهة المميز ضدها\nعليه, لا يعنيه عن بيان سبب للنقض مع العلم انه لا تقبل تمييزا الا\nالاسباب الواردة بصورة دقيقة وواضحة"
}