{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60946",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 86 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "86",
    "year": "1998",
    "session_date": "16/04/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض  القرارات التي تصدر عن قاضي التحقيق العسكري  *\nحيث ان القرار المطعون  فيه صدر بتاريخ 6/1/1998 , وقد تسجل استدعاء النقض لدى قاضي التحقيق  العسكري بتاريخ 7/1/1998 , فيكون واردا ضمن المهلة القانونية,  وحيث ان القرار في شقه المطعون فيه, وقد منع المحاكمة عن المستدعى ضدهم,  جاء مخالفا للمطالعة في الاساس, فيكون الشرط الشكلي الخاص المنصوص عليه  في المادة 78 من القانون رقم 24/68 متوافرا,  وحيث ان الاستدعاء استجمع شروطه الشكلية, فيقتضي قبوله في الشكل.\n*  في الوصف الجرمي للاشتراك في  ترويج الاوراق النقدية الاجنبية المقلدة.  *\nوحيث ان فعل المدعى عليه,  محمد الحلاق لجهة استلامه من حسين مراد مبلغ ثلاثماية دولارا اميريكيا  مقلدا, وهو عالم بواقع تقليدها, يكون قد اشترك في دفع العملة المقلدة  الى التداول وهو ان لم يفلح في تصريفها فلاسباب خارجة عن ارادته, وفعله  لهذه الجهة يؤلف الجناية المنصوص عليها في المادة 443 من قانون  العقوبات, معطوفة على المادة الخامسة من المرسوم الاشتراعي رقم 119/83  المتعلق بالاحداث المنحرفين كونه كان قاصرا بتاريخ الجرم وهو من مواليد  1981 .  حيث ان الادلة المساقة بحق المدعى عليه علي الطفيلي اقتصرت على ما جاء  بافادة المدعى عليه حسن مراد في التحقيقات الاولية عن ما اخبره به علي  المذكور من انه اخذ من شقيق حسن, المدعى عليه محمد مراد, مبلغ الف دولار  مقلد, الا ان محمد مراد قد نفى بجميع افاداته ان يكون سلم علي الطفيلي  مثل هذه العملة, وبالتالي فان ما جاء بافادة حسن مراد المذكور بحق علي  الطفيلي, لم يعد يؤلف الدليل الكاف لتأييد ما هو منسوب لهذا الاخير تبعا  لتقويضه من قبل محمد مراد, لا سيما وان ما افاد به حسن مراد مبني على ما  سمعه وليس على ما شاهده, فلا ترى هذه المحكمة ما يوفر قناعة لها بمثل  هذه الافادة في غياب ما يعززها من ادلة منتجة اخرى, وذلك بعد نفي  الواقعة المدلى بها من محمد مراد على الوجه المبين,  وحيث ان ما جاء بافادتي العوطة والحلاق بحق المدعى عليهما المذكورين مما  هو مبين اعلاه, لا يؤلف دليلا كافيا مؤيدا لما هو منسوب اليهما لجهة جرم  ترويج العملة المقلدة, لا سيما وان اقتصار افادة مصطفى العوطة على عمله  بانهما يروجان لمثل هذه العملة, للتمكن من تقييم هذه الافعال لغرض  مقاربتها مع العناصر القانونية للجرم المنصوص عليه في المادة 443  عقوبات, للتحقق من مدى انطباقها على هذه العناصر, علما ان مجرد ترددهما  الى منزل طراد ومحمد مراد او مرافقتهما لهما, ليس فيه بذاته, وبانتفاء  ادلة اخرى ما يؤيد الجرم المنسوب اليهما,  وحيث انه يقتضي منع المحاكمة عن المدعى عليهمامصطفى العكاري وخليل فرحات  بالنسبة لجناية ترويج العملة المقلدة المنصوص عليها في المادة 443  عقوبات لعدم كافية الدليل,  وحيث ان القرار المطعون فيه بما انتهى اليه من منع للمحاكمة بحقهما يكون  جاء في موقعه القانوني."
}