{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69156",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 875 /1998",
  "card_info": {
    "court": "شورى",
    "number": "875",
    "year": "1998",
    "session_date": "15/09/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  شروط ابطال عملية  الانتخابات البلدية  *\nبما ان المستدعين يدلون بان خمسة ناخبين من آل  طالب حضروا الى مركز الاقتراع للادلاء باصواتهم الا ان السيد رشيد موسى  هددهم ان هم اقترعوا لصالح المستدعين فخافوا واحجموا عن الاقتراع  وبما ان اقوال المستدعين ظلت مجردة من الدليل فمن جهة لم تسجل الادارة  شكاوى من هذا النوع كما انه لا يتبين ان الناخبين الخمسة قد تقدموا  بشكوى بحق من هددهم علما ان هذا التهديد يشكل جرما جزائيا  وبما انه فضلا عن ذلك ان العملية الانتخابية كانت تجري في ظل حماية  القوى الامنية ناهيك عن ان مندوبي قائمة الجهة المستدعية لم يسجلوا اي  تحفظ بشأن الواقعة المار ذكرها  وبما ان ما يدلي به المستدعون لهذه الجهة يكون مستوجبا الرد  وبما ان هوية مالك او مديرة المدرسة التي اختيرت مركزا للاقتراع ايا كان  انتماؤهما السياسي لا تأثير لها على عملية الاقتراع فمن جهة  لم يكن لا  للمالك ولا للمديرة اي دور في العملية الاتخابية ولم يثبت من جهة اخرى  انهما قاما باعمال اثرت على نتيجة الاقتراع  Ph. Dufresnoy: Guide du Contentieux Electoral (Elections Politiques)  - 1991 - No 318 et 319  وبما انه بشأن قيام السيد رشيد موسى بتقديم الطعام والمنامة الى رئيسي  القلمين ورجال قوى الامن فان هذا السلوك يدخل في صلب العوائد اللبنانية  القروية ولم يثبت على اي حال انه انعكس على نتيجة العملية الانتخابية  وبما ان التذرع باقدام رجال الامن ورئيسي القلمين على اعاقة ناخبي لائحة  المستدعين وتسهيل امر ناخبي اللائحة المنافسة هو ادعاء ظل مجردا من  الدليل فمن جهة لا شكاوى رسمية بهذا الخصوص ومن جهة ثانيةلم يدون اي  مندوب تحفظات من هذا النوع على محضر الفرز  وبما انه على فرض صحة اقوال المستدعين لهذه الجهة فان الاعاقة ليس من  شأنها ان تؤدي الى افساد العملية الانتخابية طالما استطاع الناخبون ان  يدلوا باصواتهم ممارسين حقهم الانتخابي  وبما ان المستدعين يدلون ايضا بان آل موسى قاموا بمظاهرة حاملين القضبان  والسكاكين لابعاد الناخبين عن مركز الاقتراع فكان ان خاف البعض واحجم عن  الاقتراع ثم حضرت قوة من الجيش دخلت الى مركز الاقتراع - قلم الرجال -  فاعتقلت المرشح المستدعي ديب محمد خضر ومندوبي قائمتي مرعب عثمان وربيع  علي حمود وعلي خالد خضر ومحمد احمد حمود واقتادتهم الى مركز قيادة  الشرطة العسكرية  وبما ان توقيف الاشخاص المذكورين يدخل ضمن اطار الضابطة العدلية التي  تمارسها القوى المسلحة تحت رقابة واشراف القضاء وبناء على اوامر النيابة  العامة المختصة  وبما ان قيام السلطة القضائية بممارسة صلاحياتها تنفيذا للقوانين  المرعية الاجراء يشكل نشاطا مشروعا لا يصح التذرع به للقول بوجود ضغوط  على ارادة الناخبين بل العكس هو الصحيح اذ ان عدم تدخل القوى المسلحة  لوضع حد لاعمال الشغب او العنف من شأنه ان يؤدي الى توقف العملية  الانتخابية او الى احجام الناخبين عن الادلاء باصواتهم  وبما انه فضلا عما تقدم ليس هناك ما يثبت ان واقعة دخول قوة من الجيشس  الى قلم اقتراع الرجال واعتقال المستدعي ديب خضر واعتقال بعض المندوبين  قد شكلت استحالة لقيام الناخبين بالاقتراع  وبما انه تجدر الاشارة في هذا المضمار الى ان محضر الفرز لا يتضمن اية  اشارة الى الحادثة المتذرع بها  وبما ان تقديم دعوى ضد احد من الناس هو حق من الحقوق التي تكرسها  القوانين ولا يمكن اعتباره شكلا من اشكال ممارسة الضغوط على ارادة  الناخبين  وبما ان المرشح حاتم كان موجودا في قلم الاقتراع قبل هروبه ولا تدلي  الجهة المستدعية بانه منع من الادلاء بصوته الامر الذي يستفاد منه انه  هرب خوفا من التوقيف بعدما ادلى بصوته  بما ان المستدعين يدلون بان السيدة بدرية مصطفى رشيد موسى قد اقترعت  علانية بالرغم من معارضة مندوبي المستدعين وذلك بشهادة زوجها والمندوبين  وبما ان توقيع محاضر الفرز دون تحفظ من قبل المندوبين يشكل دليلا على  صحة اعمال الانتخاب  مجلس شورى الدولة قرار رقم 1511 تاريخ 23/12/1963 الدكتور راشد  الخوري/الدولة - وزارة الداخلية وقرار رقم 1506 تاريخ 23/12/63 حسن علي  العبدالله/الدولة - وزارة الداخلية وكامل محمد ضاوي ورفاقه  وبما ان الاجتهاد استقر على القول بعدم جواز اخذ البينة الشخصية وغيرها  بالاعتبار لدحض مضمون محاضر الفرز الموقعة من اعضاء مكتب الاقتراع دون  ادنى تحفظ ومن مندوبي الفريقين المتنافسين وانه لو صح وقوع مثل المخالفة  المدلى بها لكان طلب مندوبو المستدعين تدوين هذه المخالفة على محاضر  الفرز الا ان عدم تدوين اي مخالفة من هذا النوع في المحضر يدل على عدم  صحة هذا الادعاء وفي هذه الحال لا يمكن الاخذ بما جاء في اقوال  المستدعين وتاليا لا مجال للتوسع في التحقيق واستماع الشهود  قرار مجلس شورى الدولة رقم 23 تاريخ 4/1/1964 - الدكتور جوزف غصن  ورفاقه/الدولة - وزارة الداخلية ومارون يوسف مارون ورفاقه  بما ان المادة التاسعة من القانون رقم 665 تاريخ 30/12/97 (المتعلق  بتعديل قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون  المختارين) لحظت الاصول الواجب سلوكها من قبل الناخبين لتصحيح اي خطأ في  القوائم الانتخابية وكان من المفروض بالسيدة سماح طالب التقيد باحكام  هذا النص  وبما ان منع السيدة طالب من الانتخاب - في حال حصوله - يكون واقعا في  محله القانوني"
}