{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69154",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 877 /1998",
  "card_info": {
    "court": "شورى",
    "number": "877",
    "year": "1998",
    "session_date": "15/09/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  شروط ابطال الانتخابات  الاختيارية  *\nبما ان المستدعي يطعن في انتخاب منافسه لمركز المختارية  السيد ركان الرشعيني الذي فاز عليه بفارق صوت واحد متذرعا باقدام ثلاث  نساء على الانتخاب في بلدته الحريقة الهرمل بالرغم من زواجهن من رجال من  بلدات اخرى وباقدام احد الرجال المحكومين بجرم شائن على الانتخاب ايضا  بالرغم من عدم اهليته وكان من المفروض ان تشطب اسماؤهم من قائمة  الناخبين  وبما ان المادة التاسعة من القانون رقم 665/97 تاريخ 30/12/97 نصت في  فقراتها الاولى والثالثة والرابعة على ما يلي:  1- ابتداء من تاريخ نشر القوائم الانتخابية والاعلان عنها اي في العاشر  من شباط من كل سنة يحق للناخبين التقدم من لجان القيد المختصة في كل  قضاء بالطلبات العائدة لتصحيح اي خطأ في القوائم الانتخابية  يحق كل ناخب مقيد في احدى قوائم الدوائر الانتخابية ان يطلب الى لجنة  القيد شطب او قيد اسم شخص جرى قيده في هذه القائمة خلافا للقانون ولكل  من المحافظ والقائمقام والمختار المختص ان يمارس هذا الحق وذلك خلال مدة  الشهر التي تنتهي في العاشر من اذار من كل سنة  4- تقوم لجان القيد بدرس الطلبات تباعا وتبت بها وتصدر قرارات بشأنها  قبل الخامس عشر من شهر اذار من كل سنة وترسل نسخا عنها الى اصحاب  العلاقة والى المديرية العامة للاحوال الشخصية لتنفيذ مضمونها  وبما انه كان من المفروض بناخبي الحريقة ومنهم المستدعي ان يتبعوا  الاصول التي حددها القانون ولآنفة الذكر لتصحيح لائحة الشطب العائدة  لبلدتهم  وبما انه بالاضافة الى ما تقدم ان مندوب المستدعي لم يعترض على انتخاب  ياسين فهد الرشعيني ولم يسجل ذلك على المحضر فضلا عن انه لم يدحض اقوال  المستدعى ضده من انه قريب المستدعي وقد ادلى بصوته علانية لصالحه  وبما انه يقتضي عند الاثبات ان ياسين فهد الرشعيني محكوم بجرم شائن حذف  صوته من مجموع ما ناله كل مرشح لانه لم يقم الدليل القاطع الى اي مرشح  قد انتخب وادلى بصوته لمصلحته فلم تتبدل والحال هذه النتيجة التي اعلنت  Ph. Dufresnoy:ژGuide du contentieux Electoral (Elections politiques)  1991  No 877: Le retranchement ou l'addition hypothetiques des suffrages  doivent etre faits alternativement soit pour les candidats proclames  soit pour ceux demandant a l'etre Ref...  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}