{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69155",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 878 /1998",
  "card_info": {
    "court": "شورى",
    "number": "878",
    "year": "1998",
    "session_date": "15/09/1998",
    "chief": "جوزف شاوول",
    "members": "/ابو رجيلي//عويدات/"
  },
  "ruling_text": "*  شروط ابطال الانتخابات البلدية  *\nبما ان المستدعي  يطعن في الانتخابات البلدية لمدينة بعلبك مؤسسا مراجعته على تشويه  الحقائق وتغيير الوقائع خاصة في القلمين رقم 22 و16 متذرعا بان محضر  القلم 16 جاء خاليا من الجدية والتفقيط  وبما ان المادة 72 من نظام المجلس (مشروع القانون الموضوع موضع التنفيذ  بالمرسوم رقم 10434/75)ژنصت على ما يلي:  ترفع مراجعات الافراد باستدعاء يودع قلم المجلس ويجب ان يشتمل هذا  الاستدعاء على ما يلي:  1-......  2- موضوع الاستدعاء وبيان الوقائع وذكر النقاط القانونية المبني عليها  الاستدعاء  3-.....  4-......  وبما ان استدعاء المراجعة جاء خاليا من ذكر الوقائع والنقاط القانونية  المبني عليها باستثناء العيب المتعلق بعدم تفقيط محضر القلم 16 وقد  اكتفى المستدعي بالفاظ عامة غير واضحة (تشويه الحقائق وتغيير القائع)  وبما ان عدم بيان الوقائع والنقاط القانونية المبنية عليها المراجعة  يجعل القاضي امام استحالة النظر فيها  شورى رقم 1417 تاريخ 28/11/63 نصري سليمان/الدولة م أ 64 ص 17- ورقم 345  تاريخ 13/10/77 غاتا خوري/الدولة - ورقم 6 تاريخ 12/1/78 حفيظة  لبكي/الدولة - ورقم 237 تاريخ 29/6/79 الياس بعينو/الدولة - ورقم 235  تاريخ 29/6/79 خليل صليبا/الدولة  اجتهاد القضاء الاداري في لبنان - الجزء الاول - 1981 اصول المحاكمات  الادارية ص 121  وبما ان المراجعة - تكون لهذه الجهة - مستوجبة الرد  وبما انه خلافا لاقوال المستدعي يتبين من محضر الانتخاب العائد للقلم  رقم 16/بعلبك ان عدد الاصوات التي نالها كل مرشح قد دون بالارقام  وبالاحرف  وبما انه على سبيل الاستفاضة ان عدم التفقيط ليس من العيوب الجوهرية  التي من شأنها التأثير على قانونية محضر الانتخاب او على نتيجة الاقتراع  وبما انه يتبين من الملف الاداري ان محضر قلمي الاقتراع رقم 16 و22  المشكو منهما جاءا خاليين من اي تحفظ من قبل اي من مندوبي المرشحين  وبما ان الخطأژالمادي في محضر الانتخاب العائد للقلم 22/بعلبك والمتعلق  بعدد المقترعين في جدول الشطب قد صححته لجنة القيد بقرارها تاريخ  15/6/98 المدون على المحضر (مستند رقم 5) والذي اعتبر عدد المقترعين  /357/ بدلا من /254/  وبما ان الخطأ المادي المذكور لم يكن له اي تأثير على نتيجة الاقتراع  وبما انه يقتضي رد المراجعة لهذه الجهة"
}