{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60839",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 881 /1998",
  "card_info": {
    "court": "شورى",
    "number": "881",
    "year": "1998",
    "session_date": "15/09/1998",
    "chief": "جوزف شاوول",
    "members": "/عيد//عويدات/"
  },
  "ruling_text": "*  مفعول  الخطأ في التصويت على نتائج الانتخابات البلدية لجهة الخلط ما بين  صناديق الانتخابات البلدية والاختيارية  *\nبما ان المستدعية تسند طلبها  ابطال انتخاب المرشح الفائز لمنصب مختار في بلدة قاع الريم - قضاء زحلة  على سبب وحيد عو عدم احتساب 25 ظرفا وجدت في صندوق الاقتراع العائد  للانتخابات البلدية مع الاصوات العائدة للمستدعية والواردة في صندوق  الاقتراع العائد للانتخابات الاختيارية معتبرة ان اعادة احتساب هذه  الاوراق من شأنها ان تؤدي الى فوزها بدلا من المستدعى ضده.  وبما انه استنادا الى المادة 5 من القانون الصادر في 27 تشرين الثاني  1947 وتعديلاته (المختارين والمجالس الاختيارية) تطبق الاحكام الخاصة  بانتخاب المجالس البلدية على القوائم الانتخابية للمختارين وعلى تأمين  اجراء الانتخاب وتعيين لجان الاقتراع والانظمة واعلان النتائج  الانتخابية وابلاغها.  وبما انه استنادا الى المادة 21 فقرة 1 من القانون 665 تاريخ 1997/12/29  المذكور اعلاه والمادة 16 من المرسوم الاشتراعي رقم 118/77 (قانون  البلديات) تسري على الانتخابات البلدية والاختيارية احكام قانون انتخاب  اعضاء مجلس النواب في كل ما لا يتعارض واحكام هذين القانونين.  وبما ان المادة 39 من قانون انتخاب اعضاء مجلس النواب (قانون  1960/04/26) وتعديلاته نصت على ما يلي:  \"تقسم الدائرة الانتخابية بقرار من وزير الداخلية الى عدة اقلام  للاقتراع.  \"ينشر قرار التقسيم وتحديد اقلام الاقتراع خلال الخمسة عشر يوما التي  تلي تاريخ موعد دعوة الناخبين ولا يجوز تعديل هذا القرار خلال الاسبوع  الذي يسبق موعد الانتخاب.  وبما ان المادة 40 من القانون المذكور تنص على انه \"يجري انتخاب النواب  في اقلام الاقتراع وتعين بصراحة الامكنة المخصصة للاقتراع\"  وبما انه تطبيقا للنصوص الآنفة الذكر صدر عن وزير الداخلية القراران  التاليان:  1- القرار رقم 32/د تاريخ 1998/05/05 المتضمن تحديد مراكز اقلام  الاقتراع لانتخاب اعضاء المجالس البلدية في محافظة البقاع ومن ضمنها  بلدية قاع الريم التي خصص لها ثلاث مراكز اقلام اقتراع في ثلاث غرف.  2- القرار رقم/د تاريخ 1998/05/05 المتضمن تحديد مراكز اقلام الاقتراع  لانتخاب المختارين والاعضاء والاختيارين في محافظة البقاع من ضمنها  بلدية قاع الريم التي خصص لها ثلاثة مراكز اقلام اقتراع في ثلاث غرف.  وبما انه استنادا لنص الفقرة الاولى من المادة 42 من قانون 1960/04/26  وتعديلاته التي تنص على ان يعين المحافظ لكل قلم اقتراع رئيسا وكاتبا او  اكثر قبل الشروع في الانتخاب \"ثم تعيين رئيس قلم وكاتب لكل قلم اقتراع  بلدي ولكل قلم اقتراع مختارين.  وبما انه تأكيدا لما تقدم ورد في الدليل الانتخابي الصادر عن مديرية  الداخلية العامة \"ان مكان قلم الاقتراع هو موحد بالنسبة للانتخابات  البلدية والاختيارية مع وجود هيئتي قلم رئيس وكاتب للانتخابات البلدية  ورئيس وكاتب للانتخابات الاختيارية كما ورد في الدليل المذكور ان الظروف  البيضاء مخصصة للانتخابات البلدية والظروف السمراء مخصصة للاختيارية.  وبما ان الفقرة السادسة من المادة 14 من القانون رقم 665/97 نصت على ما  يلي:  \"يوقع رئيس القلم والكاتب واحد معاوني رئيس القلم المشار اليهم في  المادة 42 من قانون انتخاب اعضاء مجلس النواب امام الناخب والظرف او  الظروف العائدة للانتخاب ويسلمه او يسلمها الى الناخب وفقا للعملة او  العمليات الانتخابية المحددة ويلزم الناخب بدخول المعزل لحجبه عن  الانظار ويضع في كل ظرف ورقة واحدة تشتمل على اسماء بقدر عدد النواب  الذين يراد انتخابهم او اعضاء المجلس البلدي او المختار والمجالس  الاختياري ولا يجوز ان تشتمل الورقة على اكثر من هذا العدد وعندما يدعى  باسمه يتقدم ويبين لرئيس القلم بانه لا يحمل الا الظرف او الظروف  المخصصة للانتخابات فيتحقق الرئيس من ذلك بدون ان يمسه او يمسها ثم يأذي  للناخب بان يضع بيده كلا من الظروف في كل علبة اقتراع\"....  وبما ان النصوص السابقة الذكر تؤكد الفصل بين العملية الانتخابية  العائدة للانتخابات البلدية والعملية الانتخابية العائدة للانتخابات  الاختيارية وكذلك الفصل بين اقلام الاقتراع العائدة العملية للانتخابات  البلدية واقلام الاقتراع العائدة للانتخابات الاختيارية مما يوجب الفصل  ايضا بين نتائج اقلام الاقتراع المخصصة للانتخابات البلدية ونتائج  الاقلام المخصصة للانتخابات الاختيارية.  وبما انه من الثابت ان الانتخابات البلدية في قاع الريم - جرت في ثلاثة  اقلام اقتراع مستقلة بهيئتها وبصناديق الاقتراع المخصصة لها عن  الانتخابات الاختيارية التي جرت بدورها في ثلاثة اقلام اخرى مستقلة ايضا  بهيئاتها وصناديق الاقتراع المخصصة لها وذلك بالرغم من جمع قلمي اقتراع  في غرفة واحدة احدهما للانتخابات البلدية والاخر للانتخابات الاختيارية.  وبما ان الاوراق التي تتذرع بها المستدعية والعائدة للانتخابات  الاختيارية قد وردت في صناديق الاقتراع المخصصة للانتخابات البلدية ولا  مجال بالتالي للاخذ بهذه الاوراق واحتسابها مع الاصوات العائدة  للانتخابات الاختيارية وذلك لاستقلال كل من العمليتين الانتخابيتين.  وبما انه اذا كان الاجتهاج يسمح في بعض الحالات بالاخذ باوراق الاقتراع  الموضوعة خطأ في غير الصندوق العائد لها بعين الاعتبار.  C.E. 26-3- 1920 Rec. p. 357  قرار رقم 391 تاريخ 1964/03/20 ايليا او جمرة/الدولة)  فان ذلك يبقى مشروطا بان يكون مجموع اوراق الاقتراع موازيا لعدد  المقترعين او اقل بعد ضم هذه الاوراق الى الانتخابات العائدة لها وشرط  ان تكون ارادة الناخب واضحة واكيدة وهما شرطان لا يتحققان الا اذا كان  الصندوق البلدي والصندوق الاختياري تابعين لقلم اقتراع واحد يسهل معه  مطابقة اوراق الاقتراع مع لوائح الشطب الامر غير التوافرة في القضية  الراهنة."
}