{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69672",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 892 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "892",
    "year": "1998",
    "session_date": "04/05/1998",
    "chief": "محمد البابا",
    "members": "/ابيض//عتريسي/"
  },
  "ruling_text": "*  اختصاص مجلس العمل التحكيمي عند انتفاء عقد عمل يربط الاجير  بصاحب العمل  *\nحيث ان المدعى عليه قد رفع الدعوى مدليا بعدم اختصاص مجلس  العمل التحكيمي النظر في النزاع الحالي, لانتفاء وجود عقد عمل يربطه  بالمدعي.  وحيث انه يستفاد من نص الفقرة (أ) من المادة (624) قانون الموجبات  والعقود, بأن عقد العمل, هو العقد الذي بمقتضاه يلتزم احد المتعاقدين  بأن يجعل عمله رهن خدمة الفريق الاخر,ژوتحت ادارته, مقابل اجر يلتزم ذلك  الفريق آداءه له.  وحيث ان المدعي اعترف في لائحته الجوابية بأنه عند بدء عمله لم يتفق مع  المدعى عليه على اجر محدد شهريا, بل اكتفى بان يكون اجره كما ذكره له  رئيس مجلس الادارة المدير العام, متلائما مع خبراته وعلاقاته وقدراته من  جلب الزبائن للبنك.  وحيث انه فضلا عن هذا, فالمدعي لم يقدم اي اثبات على مقدار اجره الشهري  المنكر من المدعى عليه,ژالا بموجب الايصال الموقع من المدعي نفسه بتاريخ  22/5/1996, وهو على فرض صحة مضمونه, لا يشكل دليلا قاطعا على انه يثبت  قبض المدعي اجرا شهريا محددا مع الملاحظة بأن الرقم الذي ذكره المدعي  وهو /2.667.000/ل.ل. لا يستقيم مع الاجور المتبعة,ژوخاصة انها محددة  برقم/667000 2/ل.ل. اي ليس برقم خمسة او صفر بدلا من رقم 7 . وهذا كله  مخالف لما هو متعامل ومتعارف عليه بين اي مصرف والمتسخدم لديه.  وحيث انه اكثر من هذا, فانه ثابت من اقوال المدعي نفسه في لائحته المنوه  عنها الصفحة (4 رقم 3) بأن دوام عمله ذو طبيعة خاصة وفريدة ازاء الاعمال  الروتينية المألوفة التي يقوم بها المستخدمون مما جعل دوام عمله  استثنائي. الواقع الراهن الذي يفيد عدم توفر الدوام الطبيعي.  وحيث انه اخيرا وليس آخرا, فالمدعي اكتفى بالاشارة الى ان الرقابة  القانونية كانت متحققة في تعامله مع المدعى عليه وذلك من خلال اطلاع  مساعد المدير العام على المراسلات والتلاكسات الصادرة من الزبائن للمدعى  عليه بواسطة المدعي نفسه والتي كانت ترد الى البنك وتحول اليه.  وحيث انه بالرجوع الى تلك المستندات المقدمة من المدعي تبين منها ان  المدعي لم يكن الا وسيطا بين اولئك المرسلين لتلك المخابرات للمدعى  عليه.  وحيث ان المدعي اكد صفة الوساطة, بما ورد في انذاره المؤرخ في 10/4/1997  المرفق بالاستحضار حيث ورد بالحرف:  \"..... مما ادى الى انصراف عدد لا بأس به من الزبائن الذين جهدت في  اقناعهم بالتعامل مع مصرفكم....\"  وحيث انه بما سبق بيانه فقد تحقق لدى المجلس القناعة الكافية بان عناصر  عقد العمل المشروط توفرها حسب نص المادة 624 م.ع المنوه عنها اعلاه, لم  تكن متوافرة في علاقة المدعي بالمدعى عليها الواقع القانوني الذي يحول  دون تقرير وجود عقد عمل كان يربط المدعي بالمدعى عليه.  وحيث انه في حال انتفاء هذا العقد, ينتفي معه تباعا اختصاص هذا المجلس  للنظر في هذا النزاع وذلك عملا بأحكام المادة الاولى من قانون  21/10/1980 المعدلة للمادة 79 من قانون العمل."
}