{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65906",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 89 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "89",
    "year": "1998",
    "session_date": "21/04/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض القرارات الصادرة عن  الهيئة الاتهامية  *\nحيث ان القرار المطعون فيه صادر بتاريخ 14/12/1995  عن الهيئة الاتهامية في الشمال وتقدم طلب النقض بشأنه ضد الخصم والحق  العام بتاريخ 3/1/1996 ودون ثبوت تاريخ تبليغه من طالبة النقض وقد وقع  الطلب محام في الاستئناف موضحا الاسباب وارفق به صورة مصدقة عن القرار  وصورة مصدقة عن الوكالة مع ايصال بالتأمين التمييزي وقد اعطيت صورة  القرار بتاريخ 27/12/1995 , وقد توافر فيه الشرط الشكلي الخاص المفروض  في المادة 117 من قانون التنظيم القضائي بدلالة المادة 123 منه اذ اعتبر  قاضي التحقيق افعال المطلوب النقض ضدهم من نوع الجناية في حين اعتبرتها  الهيئة الاتهامية من نوع الجنحة الساقطة بمرور الزمن وغير متوافرة  العناصر, فيكون طلب النقض الحالي مقدما ضمن المهلة القانونية ومستوفيا  لشروطه الشكلية العامة والخاصة الامر الموجب لقبوله في الشكل.\n*  في السبب التمييزي المبني على تناقض الحيثيات  بالنسبة لجنحة التزوير  *\nأ- عن السبب (أ) المسند الى وجود تناقض في  حيثيات القرار اذ اعتبر جرمي التزوير واستعمال المزور متوافرين في  الصفحة 3 و4 منه ومن ثم اعتبر في الصفحة 4 منه استحصل المدعى عليهم على  هويات لبنانية واستعمالها غير مؤلف لجرم استعمال المزور.  حيث انه من الاطلاع على القرار المطعون فيه تبين انه بحث في مسألتين:  الاولى - مسألة التزوير في الاوراق المبرزة امام القاضي المنفرد في  اميون واستعمالها مع العلم بأمرها والتي ادت الى صدور قرار عنه بالقيد,  والثانية - مسألة الاستحصال على هويات لبنانية بالاستناد الى قرار  القاضي باجراء القيود واستعمال هذه الهويات.  وحيث انه بالنسبة للمسألة الاولى فقد اعتبر القرار المطعون فيه افعال  المدعى عليهم (المطلوب النقض ضدهما) لجهة الاستحصال على وثائق الولادة  والعمادة بالتزوير وابرازها امام القاضي المنفرد في اميون مع علمهم  بأمرها تشكل جنحتي المادتين 471 و454 عقوبات وان الادعاء بشأنهما حصل  بعد مرور اكثر من ثلاث سنوات على التزوير واستعمال المزور مما جعلهما  ساقطتين بمرور الزمن, وانه بالنسبة للمسألة الثانية وهي استحصالهم على  هويات بالاستناد الى قرار القاضي نفسه باجراء القيد واستعمال هذه  الهويات فان ذلك غير مؤلف لجرم استعمال المزور لعدم توفر عناصره مما  يقتضي معه منع المحاكمة عن المدعى عليهم لجهة هذه المسألة الثانية..  وحيث انه لا وجود لاي تناقض في حيثيات القرار المذكور اذ رتب النتيجة  القانونية لكل مسألة من المسألتين حسب وقائعهما, مما يجعل السبب المتذرع  به غير حري بالقبول, وبكل حال فان ذهابه الى منع المحاكمة لانتفاء عناصر  جرم استعمال هويات كاذبة تتفق مع احكام القانون لان الاستحصال عليها كان  بالاستناد الى قرار من القاضي صدر حسب الاصول.\n*  في مهلة مرور الزمن على الجرائم الآنية وفي تاريخ  سريانها  *\nب- عن السبب (باء) المسند الى مخالفة القرار للقانون باعتباره  جرمي التزوير واستعمال المزور آنيين وليسا مستمرين وبالتالي اسقطهما  بمرور الزمن.  وحيث انه لجهة جرم التزوير فمن المقرر قانونا انه جرم آني وفوري وليس  مستمرا.  وحيث انه لجهة استعمال المزور ولئن كان يعتبر جرما مستمرا من حيث المبدأ  - غير انه يعتبر آنيا اذا انتهت حالة الاستعمال كما لو ابرز المستند  المزور الى مرجع معين ودون ان يتجدد الاستعمال, وعلى هذا تمشى العلم  والاجتهاد.  وحيث انه في القضية الحالية فقط اورد القرار المطعون فيه ان الاستحصال  على وثائق الولادة والعمادة بالتزوير حصل (عام 1981) وان ابرازها امام  القاضي المنفرد في اميون لاجراء القيد حصل (عام 1983), في حين ان  الادعاء بشأنهما حصل بتاريخ 21/10/1991 .  وحيث ان طالبة النقض (المدعية اساسا) لم تبد اي اعتراض او تشكيك في صحة  هذه التواريخ والتي تبين من الاوراق انها متوافقة مع الواقع.  وحيث ان استعمال اخراجات القيد والهويات المسندة الى قيود سجلات الاحوال  الشخصية والمرتكزة بدورها على حكم قضائي لا يوصف بانه استمرار لجرم  استعمال وثائق الولادة المزورة التي بني عليها هذا الحكم, طالما ان  الحكم المذكور لا يزال قائما ولم يلغ او يبطل.  وحيث انه يكون ما بين حصول التزوير عام 1981 واستعمال المزور امام  القاضي في اميون عام 1983 وبين شكوى المدعية المقدمة الى النيابة العامة  بتاريخ 21/10/1991 قد مر اكثر من ثلاث سنوات وهي المدة المقرر لسقوط  الدعوى العامة بمرور الزمن في الجنح, مما يجعل السبب المتذرع به خلاف  ذلك غير حري بالقبول.  ج- عن السبب (جيم) المسند الى مخالفة القرار للقانون والاجتهاد باعتماده  تاريخ حصول الجرم منطلقا لحساب مدة مرور الزمن وليس تاريخ اكتشافه.  حيث انه جرى التأكيد آنفا ان جريمة التزوير آنية وان جريمة استعمال  المزور المنتهي بابراز المزور تصبح آنية بذلك.  وحيث انه بمقتضى المادة 439 من قانون اصول المحاكمات الجزائية \"تسقط  دعوى الحق العام والحق الشخصي في الجنحة بانقضاء ثلاث سنوات على الوجه  المبين ... في المادة السابقة\".  وحيث انه بمقتضى المادة 438 من ذات القانون المحال عليها \"اذ وقعت جناية  وانقضت ... من تاريخ وقوعها ... فان دعوى الحق العام والحق الشخصي تسقط  ...\"  وحيث انه مع صراحة هذين النصين لا مجال للتأويل, وبكل حال فان الاجتهاد  القضائي التمييزي في لبنان والقانون المقارن يأخذ بهذا الرأي القائل  بانطلاق التقادم من تاريخ وقوع الجريمة الآنية (تمييز جزائي لبناني قرار  قم 175 تاريخ 1/7/1959 موسوعة الاجتهادات رقم 1183 ص 314 ; نقض جزائي  سوري قرار رقم تاريخ 1/7/1959 موسوعة الاجتهادات رقم 1398 ص 773 . يراجع  في الفقه :  Stefanie, Levasseur, Bouloc (no 146 P. 137) Procedure  penal (1996)  وحيث ان القرار المطعون فيه لم يخالف القانون ولا الاجتهاد والفقه واحسن  تطبيق ذلك مما يجعل هذا السبب غير حري بالقبول."
}