{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56494",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1998",
    "session_date": "23/04/1998",
    "chief": "حكمت هرموش",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  شروط قبول الطعن بالقرار الصادر عن محكمة  البداية بتعيين خبير قبل صدور الحكم النهائي  *\nوحيث انه ينبغي بحث السبب\nالثالث من اسباب النقض المدلى بها اي مدى قابلية القرار الصادر عن\nالمحكمة الابتدائية بتعيين خبير للطعن على حدة وما اذا كانت شروط الماة\n615 أژم م متوفرة في هذا المجال\nوحيث انه من الرجوع الى المادة 615 أ م م يتبين انها وبعد ان وضعت\nالقاعدة او المبدأ العام بعدم جواز الطعن في الاحكام التي تصدر اثناء\nالمحاكمة الا مع الحكم النهائي عمدت الى وضع الاستثناءات التي يجوز في\nحال توفرها الخروج على القاعدة وفي عدادها الحكم الذي يقضي بقسمة مال\nمشترك او ببيعه او بتصفية شركة او تركة\nوحيث انه من الرجوع الى القرار الابتدائي الصادر بتاريخ 4/10/1995 تبين\nانه كان كلف الخبير اسعد سركيس بالكشف على المحل موضوع الدعوى وتقدير\nقيمته بتاريخ وفاة مورث المدعى عليهم في 21/9/1986 وكذلك تقدير قيمة\nالموجودات المادية والمعنوية في المحل في هذا التاريخ وتحديد حصة\nالمدعية فيها بنسبة النص وكذلك تحديد الفائدة القانونية المترتبة عن هذه\nالحصة منذ 21/9/1986 ولغاية تاريخه وبيان مقدار الارباح الصافية التي\nتحققت منذ 5/9/1977 ولغاية تاريخ 21/9/1986 او تقديرها وتحديد حصة\nالمدعي منها (بنسبة النصف) وبيان الفوائد القانونية المترتبة عن حصتها\nمن تاريخ 19/5/1986 ولغاية تاريخه\nوتبين ان المحكمة الابتدائية بموجب قرارها المشار اليه كلفت المدعى\nعليهم اتخاذ موقف نهائي من صحة او عدم صحة توقيع مورثهم على مستند\nالشراكة واتخاذ موقف نهائي من شكوى التزوير العالقة امام النيابة العامة\nالاستئنافية في بيروت وتكليف الطرفين البحث في اثرها على النزاع الحاضر\nوحيث ان الجهة المميزة تعتبر ان القرار المشار اليه قد اعطى الخبير\nصلاحيات مطلقة لقسمة الاموال المشتركة وان المحكمة الابتدائية قررت\nمتابعة السير في الدعوى رغم وجود دعوى التزوير امام النيابة العامة وقضت\nبقسمة الاموال مناصفة وتصفية الشراكة المزعومة\nوحيث انه من الرجوع الى القرار الاستئنافي المطعون فيه يتبين انه قد فسر\nالقرار الابتدائي المشار اليه اعلاه على انه لم يبت بصورة نهائية بصحة\nاو عدم صحة المشاركة او مستند المشاركة الذي تتذرع به المستأنف عليها\nكما ان محكمة الاستئناف لم تبت بجدية او عدم جدية شكوى التزوير وانه اذا\nكانت المحكمة الابتدائية قد كلفت الخبير تحديد قيمة موجودات المحل موضوع\nالنزاع وتخمين قيمتها المدعية المقدرة بالنصف فان ذلك قد حصل على سبيل\nالاحتياط وخلصت محكمة الاستئناف الى ان يؤيد تفسيرها للقرار الابتدائي\nعلى هذا النحو من انه لم يقض باجراء قسمة هو انه ليس ما يحول دون قضاء\nالمحكمة في نهاية الامر بعدم الحكم للمدعية باية نسبة او نصيب في المحل\nموضوع النزاع وموجوداته اذا تبين لها وعلى ضوء تنفيذ القرار الاعدادي\nالصادر على النحو المبين انفا انها ليست شريكة في المحل\nوحيث انه تبين ان الجهة المميزة قد سارعت الى استئناف القرار الابتدائي\nقبل ان يتمكن الفريقان في الدعوى انفاذ ما هو مطلوب منها انفاذه على\nالنحو المبين انفا خاصة لجهة مدى صحة مستند المشاركة المدلى به والتوقيع\nالوارد عليه او مدى تأثير شكوى التزوير المساقة امام النيابة العامة على\nالدعوى الراهنة\nوحيث ان محكمة الاستئناف فيما خلصت اليه من اعتبار القرار الابتدائي\nالمشار اليه انفا انه لم يرق الى مرتبة القرار القابل للطعن على حدة\nسندا للمادة 615 أ م م وذلك قبل صدور الحكم النهائي في القضية وهو ان\nهذا القرار لم يؤكد قيام حالة الشيوع بصورة جازمة ونهائية وبالتالي فانه\nلم يقض بقسمة شراكة لم يتحقق من توفرها خاصة فيما اشار اليه من انه ليس\nما يمنع المحكمة وفيما لو افسح المجال لانفاذ القرار الابتدائي بجميع\nبنوده من عدم الحكم للمدعية باي نصيب في المحل فيما لو تبين انها ليست\nشريكة في ملكيته على ضوء انفاذ القرار كاملا فيما لم تم مثل هذا فعلا\nوحيث ان القرار المطعون فيه فيما ذهب اليه في هذا المجال يكون قد احسن\nتطبيق احكام المادة 615 أ م م باعتباره والقرار المطعون فيه والمبني على\nالقرار الابتدائي الصادر بتاريخ 4/10/1995 لا يدخل في عداد القرارات\nالتي يجوز الطعن فيها على حدة قبل صدور الحكم النهائي في القضية سندا\nللمادة 615 أ م م فيكون السبب الثالث من اسباب النقض قد اضحى مستوجبا\nالرد"
}