{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60848",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 9 /1998",
  "card_info": {
    "court": "شورى",
    "number": "9",
    "year": "1998",
    "session_date": "07/10/1998",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  امكانية الجمع بين الوظيفة  بصفة استاذ متعاقد متفرغ في الجامعة اللبنانية وعضوية المجلس البلدي  *\nبما ان المستدعي المتعاقد بالتفرغ للتدريس في الجامعة اللبنانية يطلب  ابطال قرار محافظ جبل لبنان رقم 64/أ تاريخ 1998/07/29 المتضمن اقالته  من عضوية المجلس البلدي في كفرذبيان وذلك بالاستناد الى المادتين 26 و29  من المرسوم الاشتراعي رقم 118/77 المتعلق بقانون البلديات باعتبار انه  متعاقد متفرغ مع الجامعة اللبنانية.  وبما ان المادة 26 من قانون البلديات الغيت بموجب المادة 45 من القانون  رقم 665/97 واستعيض عنها باحكام المادة 22 من القانون 665/97 التي تنص  على ما يلي:  \"المادة 22  \"لا يجوز الجمع بين رئاسة او عضوية المجلس البلدي وبين:  \"4 وظائف الدولة والمصالح المستقلة والمؤسسات العامة والبلديات  \"كما ان المادة 29 من قانون البلديات تنص على ما يلي:  \"المادة 29  \"انتخب عضوا بلديا احد الاشخاص الوارد ذكرهم في المادة 26 من هذا  \"القانون فعليه ان يختار ضمن مهلة اسبوعين بين العضوية ووظيفته والا  يعتبر \"مقالا حكما من عضوية البلدية وتعلن بقرار من المحافظ ...\"  وبما انه يقتضي معرفة ما اذا كان التعاقد بالتفرغ مع الجامعة اللبنانية  - وهي مؤسسة عامة - يدخل في عداد حالات التمانع Incompatibilite المنصوص  عليها في البند (4) من المادة 22 من القانون رقم 665/97 اي بتعبير آخر  ما اذا كان التعاقد بالتفرغ يعتبر من الوظائف العامة.  وبما انه يقتضي بادىء ذي بدء بين حالات عدم الاهلية للترشيح للانتخابات  النيابية او البلدية Ineligibilite وحالات التمانع اي عدم جواز الجمع  بين عضوية احد المجالس المنتخبة واحد الوظائف العامة Incompatibilite  وليس من الضروري بل من الطبيعي ان تكون حالات عدم الاهلية للترشيح هي  ذاتها حالات التمانعوبما ان المشترع ميز بشكل واضح ومحدد بين حالات عدم  الاهلية للترشيح وحالات عدم جواز الجمع بين عضوية المجلس البلدي -  والمجلس النيابي - وبين مناصب او وظائف معينة. وهو في المادة 22 من  القانون رقم 665/97 المذكور اعلاه نص على عدم جواز الجمع بين عضوية  المجلس البلدي وبين وظائف Fonctions publiques الدولة والمصالح المستقلة  والمؤسسات العامة والبلديات. في حين انه وعملا بالمادة 16 من قانون  البلديات التي تنص على ان تسري على الانتخابات البلدية احكام قانون  انتخاب اعضاء مجلس النواب في كل ما لا يتعارض واحكام هذا القانون احال  على قانون انتخاب اعضاء مجلس النواب لتحديد حالات عدم الاهلية للترشيح.  وبما ان قانون الانتخاب الصادر بتاريخ 1960/04/26 منع في المادة 28 منه  جميع رجال الجندية من حق الترشيح وحدد في المادة 30 منه اوضاع وظيفة  اخرى حيث تنص هذه المادة على ما يلي:  \"لا يجوز انتخاب الاشخاص المذكورين فيما يلي في اية دائرة انتخابية مدة  \"قيامهم بوظائفهم وخلال الستة اشهر التي تلي تاريخ استقالتهم وانقطاعهم  \"فعليا عن وظائفهم.  \"1- الموظفون من الفئتين الاولى والثانية.  \"2- القضاة من جميع الفئات  وبما انه اذا كان كل موظف Fonctionnaire يشغل وظيفة عامة Fonction  publique فليس كل وظيفة عامة لا تكون كذلك الا اذا شغلها موظف او مستخدم  ينتمي الى ملاك دائم من ملاكات الدولة او المؤسسات العامة او البلديات.  وبما ان اجتهاد هذا المجلس بقراره رقم 1000/95-96 تاريخ 1996/08/08  (الدكتور خالد علي حدادة/الدلوة - وزارة الداخلية) لم يخرج عن هذا  الاطار عندما اعلن حق المتعاقد المتفرغ للتدريس في الجامعة اللبنانية  للترشيح للانتخابات النيابية. ذلك ان موضوع المراجعة في حينه كان مقتصرا  على معرفة مدى اهلية المستدعي للترشيح للانتخابات وما اذا كان يدخل في  عداد \"الموظفين\" المذكورين حصرا في المادة 30 من قانون الانتخاب.  وبما ان المشترع وكما سبقت الاشارة منع الجمع بين عضوية المجلس البلدي  والوظائف العامة Fonctions publiques بحيث انه اذا كان من الجائز لبعض  الذي يشغلون وظائف عامة الترشيح للانتخابات لعدم النص الصريح على المنع  فانه قد يصبح من غير الجائز بعد الفوز بالانتخابات الجمع بين الوظيفة  وبين العضوية.  وبما ان الفقه والاجتهاد مستقران على اعتبار ان مفهوم الوظيفة العامة لا  ينحصر تحديده من خلال تسمية الموظف او من خلال نظام واحد يعتمد للموظفين  الدائمين او من خلال كيفية تعويضه عم عمله بل يتعداه الى ابعد من  هذاعيار الشكلي ليتصل بطبيعة الوظيفة التي يقوم بها العامل العمومي  Agent public او الجهاز الاداري Personnel Administratif والموظف  العمومي Fonctionnaire public في هذا المعنى ليس فقط الذي ينتمي  بالضرورة الى ملاك دائم بل كل من يساهم بصورة دائمة في تحقيق مرفق عام  اداري تديره السلطة العامة بوسائل القانون العام عن طريق شغله لعمل  دائم.  Alain Plantey: La fonction publique-Traite general Edit 1991 p 18 et  S.  No 57 Par referance a des decisions de jurisprudence (T. Conflits  Eric de Mare 15.1.1938 Sirey 1938-3-28) ona estime qu'est  fonctionnaire public la personne qui concourt de facon permanente a  l'execution d'un service public administratif.  No 58- Le fonctionnaire est une personne qui concourt a l'execution  d'un service public...  No 59- N'est fonctionnaire public que la personne qui collabore a un  service public amdministratif c'est-a-dire a un service public par la  puissance publique en regie et selon les procedes du droit public par  opposition aux services industriels et commerciaux dont les agents  relevent du droit prive (C.E Bonnet 18.6. 1943 Rec p 156 Cass Civile  13.3 1939 Sirey 1939-1-24 Chambre de commerce C.E. Ville de Narbonne  4.10.1967 Revue du droit public 1968 p 422 A. de laubadere La notion  et le regim juridique des services publics sociaux en droit adm. Dr  Soc 1959 p 949  No 61- Le fonctionnaire qui participe de facon permanante a  l'execution du service public. Non seulement il faut que son  investiture soit reguliere et acceptee ais encore il faut qu'elle ait  pour effet de lui faire occuper de facon permanente un emploi  permanent.  وبما انه بالنسبة للمتعاقدين الذي يجب ان يتم توظيفهم بصورة استثنائية  فان وضعهم القانون يبدو مبدئيا وضعا هجينا Hybride وذلك لارتباطهم مع  الادارة بعقود الا انهم يبقون خاضعين للمتطلبات العليا للمرفق العام.  الا انه يقتضي التفريق بشأنهم بين المتعاقدين الموسميين لمهمة معينة  ومؤقتة والذين لا يعتبرون من الجهاز الاداري وبين المتعاقدين مع المرفق  العام الذين يخصصون للادارة طيلة مدة مقدرة كامل نشاطهم او القسم الاكبر  من نشاطهم ويتوجه الاجتهاد بشأنهم نحو القانون العام ويعتبر انهم ليسوا  متعاقدين الا في ما يتعلق بالمواد المحكومة بالعقد.  Alain Plantey: op. cit p 30 les agents contractuels    No 74 A cet egard il faut rappeler la distinction entre les personnes  qu'un contrat lie occasionnellement pour une tache et temporaire a  l'administration et quie ne font pas des lors partie des personnels  administratifs et les collaborateurs contractuels du service public  qui consacrent a l'administration pendant une duree appreciable la  totalite ou la majeure partie de leus activite  No 83- La jurisprudence donne le pas au droit public classique et  pose en principe que la situation de ces agents n'est contractuelle  que dans les matieres regies par le contrat (Ref...)  وبما انه اذا كان وضع المتعاقدين برمته هو وضع نظامي فان هذا الوضع لن  يكون ابدا بكامله تعاقديا خاصة وانه لا يمكنهم الاعتراض على تعديل  وضعيتهم لمصلحة ولحساب المرفق.  Alain Plantey: op. cit p 35  No 83- Si elle etre entierement statutaire la situation du  fonctionnaire conctractuel ne peut donc jamais etre entierement  contractuelle (C.E. Syndicat des services du controle technique 2-3-  1949 Rec p 102) meme kes agents sous contrat ne peuvent s'opposer a  la midification de leur situation dans l'interet et pour les besoins  du service  وبما ان الاجتهاد انشأ تدريجيا نوعا من القانون العام لوضعية المتعاقدين  مستمد من القواعد التنظيمية ويستبعد عالبا القانون الخاص الذي لا يأتلف  مع النفع العام.  Alain Plantey op. cit p 35  No 83- La jurisprudence constitue peu a peu une sorte de droit  general applicable a la situation des contractuels et inspire des  regles statutaires (com munucation du dossier:ژC.E. Houile 6.4.1961  Rec p 217 et comportant des references au droit du trvail lorsque  celui-ci est compatible avec l'interet du services (Ref...)وبما انه  اذا كانت مسألة مدة التعاقد ونهايتها هي المسألة الوحيدة المحكومة  بالعقد فان بقية وضعية المتعاقد محددة بارادة الادارة المنفردة التي  تملك السلطة التنظيمية ونظرا للخصائص التي تميز وضعيتهم فان هؤلاء  الاشخاص من الجهاز الاداري يعتبرون بمثابة موظفين حقيقيين خاضعين للسلطة  التنظيمية في تعيينهم وواجباتهم والمنافع التي تقدم لهم.  Alain Plantey: op. cit. p 36 et S.  No 85- Les points les plus frequemment regis par le contrat sont ceux  relatifs a la date d'effet et a la duree de la convention... aux  conditions de son expiration... (Ref...)  En revanche tout le reste de la situation de l'agent contractuel est  fixe unilateralement par l'administration c'est-a-dire par l'autorite  reglementaire investic du pouvoir reglementaire... qu'il s'agisse des  obligations de service et des mutations des avantages statutaires  (Ref...) du regime disciplinaire (Ref..)  No 87- Ainsi se mianisfeste clairement le caractere Hybride de la  situation des agents contractuels.  Cependant par bien des aspects de leur situation la plupart de ces  personnels administratifs finissent par etre de veritables  fonctionnaires (C.E joly 24-1-1947 Rec p 27  وبما انه وبالنسبة لوضعية المستدعي المتعاقد بالتفرغ للتدريس في الجامعة  اللبنانية فان المادة 35 من القانون 75/67 تاريخ 1967/12/26 المتعلق  بتنظيم الجامعة اللبنانية تنص على ما يلي:  \"المادة 35: تتألف الهيئة التعليمية في الجامعة من:  \"أ- الاساتذة والاساتذة المساعدين والمعيدين وهم من موظفي الدولة  \"الدائمين الخاضعين لنظام الموظفين العام وللاحكام الخاصة الواردة في  هذا \"القانون.  \"ب- الاساتذة المتعاقدين وهم الذين تتعاقد معهم الجامعة لاعطاء ساعات  \"في مختلف مواد التدريس\".  وبما ان المادة 6 المعدلة من القانون رقم 6/70 تاريخ 1970/02/23 المتعلق  بتنظيم عمل الهيئة التعليمية في الجامعة اللبنانية تنص على ما يلي:  \"المادة 6: تعمد كل كلية ومعهد بعد صدور هذا القانون الى اتخاذ التدابير  \"الكفيلة بتنفيذ احكام المادة السابقة ولا سيما:  \"ج استحداث عقود تفرغ ترتبط بموجبها الجامعة اللبنانية مع لبنانيين او  اجانب \"لمدة سنة او اكثر  \"يخضع هؤلاء المتعاقدين لجميع واجبات افراد الهيئة التعليمية المنتمين  الى الملاك \"الدائم ويستفيدون من احكام المادة 11 من هذا القانون كما  تؤمن لهم \"الجامعة جميع المنح والمساعدات والخدمات التي تؤمنها تعاونية  موظفي الدولة \"لافراد الهيئة التعليمية الداخلين في الملاك.  \"وبعد انتهاء مدة عقد التفرغ يمكن تجديد العقد او عدمه ويمكن ادخال  \"المتعاقد الى الملاك الدائم اذا كان من اللبنانيين المتوافرة فيهم شروط  التعيين \"وفي هذه الحالة تؤخذ بعين الاعتبار سنوات تعاقدهم مع الجامعة  لجهة التقاعد \"والصرف من الخدمة\"  وبما ان المادة 4 من القانون رقم 6/70 اكدت على ما يلي:  \"المادة 4: كل عمل مأجور يقوم به احد افراد الهيئة التعليمية المتفرغين  غير \"مصرح به يعرض صاحبه للعقوبات المنصوص عنها في الانظمة النافذة وفي  \"حالة التكرار يتعرض للصرف من الخدمة\".  وبما ان ما ورد في المادة الرابعة من القانون رقم 6/70 لجهة التفرغ  الكامل لا يختلف في مضمونه عن ما ورد في المادة الاولى من ذات القانون  لجهة التفرغ بالدوام الكامل وبدون الحق باي عمل مأجور آخر بالنسبة  لافراد الهيئة الداخلين في الملاك. وهذا المنع لم يفرض على المعاقدين  بالساعة.  وبما انه فضلا عما تقدم فان القانون رقم 321 تاريخ 1994/03/24 الذي انشأ  صندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية نص في مادته  الاولى على انه منشأ لاجل افراد الهيئة التعليمية الداخلين في الملاك  والمتعاقدين المتفرغين والمتقاعدين في حين لم يشمل هذا القانون  المتعاقدين بالساعة. كما ان المرسوم رقم 8229 تاريخ 1996/04/02 المتعلق  بالنظام الاساسي لهذا الصندوق نص في مادته الاولى على الانتساب الالزامي  للمتعاقدين المتفرغين للصندوق.  وبما انه يستفاد من الاحكام القانونية المار ذكرها والتي ترعى اوضاع  المتعاقد المتفرغ في الجامعة اللبنانية ان هذا الاخير من افراد الهيئة  التعليمية في الجامعة اللبنانية وانه متفرغ بدوام كامل للعمل لديها ولا  يحق له القيام باي عمل مأجور آخر وانه - باستثناء امكانية الحق بمعاش  تقاعدي لحين الدخول في الملاك - فانه يستفيد من ذات الرواتب والملحقات  والتعويضات والتقديمات التي يستفيد منها افراد الهيئة التعليمية  الداخلين في الملاك وان تعاقده قابل للتجديد بصورة مستمرة مع امكانية  دائمة في ادخاله الملاك.  وبما ان المتعاقد المتفرغ يخضع بحكم النصوص المذكورة اعلاه لذات  الواجبات التي يخضع لها افراد الهيئة التعليمية الداخلين في الملاك  والتي منها عدم جواز الجمع بين وظيفته في الجامعة اللبنانية وعضوية  المجلس البلدي باعتبار انه يشغل وظيفة عامة في هذه المؤسسة العامة.  وبما ان وضعية التعاقد بالتفرغ في الجامعة اللبنانية تعتبر وضعية وظيفة  عامة وبالتالي تنطبق عليها احكام المادة 22 من القانون رقم 665/97  معطوفة على المادة 29 من قانون البلديات.  وبما ان قرار المحافظ المطعون فيه يكون واقعا في محله القانوني  وبما انه يقتضي رد المراجعة لعدم قانونيتها."
}