{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50730",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "1998",
    "session_date": "06/10/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول طلب اسقاط المستأجر من حق التمديد  القانوني لعقد الايجار بسبب اساءة استعمال المأجور  *\nحيث ان المميزة قد\nاستندت في دعواها الى ان المميز عليه المستأجر استعمل المأجور لتخزين\nالادوية الزراعية والمواد الكيماوية بكميات كبيرة وان هذه المواد الخطرة\nتنبعث منها الروائح الكريهة جدا وحتى على مسافة كبيرة مما يسبب ضررا\nوازعاجا للجوار بشكل لا يطاق من الطوابق العلوية من البناء وان هذه\nالروائح بالتأكيد سامة (كما هو ثابت من تقرير المراقب الصحي المكلف\nوالمبرز في الملف).\nوحيث ان القرار الاستئنافي المطعون فيه قد اعتبر ان شروط الفقرة ب من\nالمادة 10 من القانون رقم 160/92 غير متوافرة في الدعوى الحاضرة.\nاولا= لان افادات الجيران تدحض ما جاء في تقرير المراقب الصحي ثانيا: ان\nوزارة الزراعة قد رخصت للمسأنف بمزاولة مهنة استيراد الادوية الزراعية\nثالثا: ان هذه الاعمال وان كانت تشكل بعض الضرر انها لا تعدو كونها\nمخالفة ادارية يمكن تسويتها امام المراجع الادارية المختصة.\nوحيث انه - بادىء ذي بدء - ليس من شأن افادات الجيران المعطاة بتاريخ\n28/9/1995 - اي بعد اقامة هذه الدعوى - من تأثير على صحة ما ورد في\nتقرير المراقب الصحي المكلب بناء على شكوى جماعية تقدم بها اهل الجيرة\nالى محافظ الجنوب الذي احالها بدوره الى المفتش الصحي المختص - كل ذلك\nقبل اقامة الدعوى الحاضرة.\nوحيث انه ليس ايضا من شأن الاستحصال على ترخيص من وزارة الزراعة التأثير\nعلى وجود او انتفاء الضرر الحاصل من جراء انبعاث الروائح الكريهة\nوالسامة.\nوحيث انه وان كان يعود لمحكمة الاستئناف مصدرة القرار المميز - وهي\nمحكمة اساس - حق تقدير حصول او عدم حصول ضرر في الدعوى الحاضرة الا انه\nوبعد ان اقرت هذه المحكمة بوجود الضرر المشكو منه وبعد ان استثبت حصول\nالضرر المذكور فان اسقاط المستأجر من حقه بالتمديد القانوني اصبح امر\nمحتوما سندا للفقرة ب من المادة 10 من القانون رقم 160/92\nوحيث ان المقصود من نص الفقرة ب من المادة العاشرة المذكورة ان لا يؤول\nاستعمال المأجور الى احداث اي ضرر يتنافى وشروط العقد دون موافقة المؤجر\nالخطية وان نص هذه الفقرة جاء عاملا وشاملا بحيث يتناول مختلف حالات\nاستعمال المأجور على وجه مضر دون التفرقة بين نوع الضرر او سبه او\nمصدره.\nوحيث انه تأسيسا على ما تقدم فان القرار الاستئنافي بقوله بانه \"اذا\nكانت هذه الاعمال تشكل بعض الضرر... فانها وفي مطلق الاحوال لا يمكن ان\nتؤدي الى الاسقاط من حق التمديد القانوني... ان القرار الاستئنافي بقوله\nذلك يكون قد خالف احكام الفقرة ب من المادة العاشرة من قانون 160/92\nوفسرها تفسيرا خاطئا مما يفضي الى قبول التمييز اساسا ومن ثم الى نقض\nالقرار الاستئنافي سندا للفقرة الاولى من المادة 708 اصول مدنية.\nوحيث انه يقتضي بعد النقض وسندا للمادة 734 محاكمات مدنية فصل الدعوى\nالحالية مباشرة في مرحلتها الاستئنافية ويقتضي بالتالي لكافة الاسباب\nالتي من اجلها صار نقض القرار الاستئنافي والمبينة اعلاه وجوب رد\nالاستئناف اساسا ومن ثم تصديق الحكم الابتدائي واسقاط حق المدعى عليه -\nالمميز عليه احمد عفيف حشيشو من حقه بالتمديد القانوني فسخ اجارته\nللمأجور الكائن في العقار رقم 1193 دكرمان والزامه بالاخلاء الفوري."
}