{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56534",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 95 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "95",
    "year": "1998",
    "session_date": "13/10/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  الحكومة لدى مجلس العمل التحكيمي الناظر في دعوى  صرف الاجير من الخدمة  *\nحيث ان المميز يطلب نقض الحكم المميز لمخالفته\nالفقرة 1 من المادة الاولى من المرسوم الاشتراعي رقم 622 تاريخ 3/6/1983\nوللخطأ في تطبيقه اذ ان مفوض الحكومة اكتفى بترك الامر لمجلس العمل\nالتحكيمي بالنسبة لتعويضات نهاية الخدمة والتعويضات الاخرى.\nوحيث فضلا على ان مطالعة مفوض الحكومة توصلت الى نتيجة فاصلة في الدعوى\nوهي اعتبار ان مسؤولية انهاء عقد العمل تقع على عاتق المدعي ومن ثم ترك\nمفوض الحكومة باقي الامور والتفاصيل لمجلس العمل التحكيمي فان البند 1\nمن المادة الاولى من المرسوم رقم 622/983 المتعلق بمهام وصلاحيات مفوض\nالحكومة لدى مجالس العمل التحكيمية نصت على ان مفوض الحكومة يحضر جلسات\nالمحاكمة ويبدي مطالعة خطية في كل دعوى حسب الاصول \"ولم تنص على الزام\nمفوض الحكومة بالاجابة على تفاصيل كل مطلب او سبب وارد في الدعوى.\nوحيث ان المدعي - المميز - اعتبر في المرحلة الابتدائية ان ما ورد في\nمطالعة مفوض الحكومة لهذه الناحية جاء لمصلحته بدليل ما ورد في الصفحة\nالثالثة من مذكرته المقدمة بتاريخ 22/3/1997\n\"... الا ان رأى حضرة مفوض الحكومة بترك هذه الامور لمجلسكم الموقر انما\nهو قرار ضمني بصحة تلك المطالبات فللمدعي حقوق بتعويض نهاية خدمة...\"\n*  الطعن بقرار مجلس العمل التحكيمي لوجود تناقض في  الفقرة الحكمية المتعلقة بصرف الاجير من الخدمة  *\nوحيث ان قول مجلس\nالعمل التحكيمي \"برد مطالب المدعي بالنسبة لتعويض الصرف  والصرف التعسفي\nلا يتناقض مع قوله بان المدعي خاضع لقانون العمل اللبناني لان المجلس\nالمذكور حددا اولا القانون الذي يرعى علاقات الاجير برب عمله ومن ثم بحث\nفي صحة وقانوينة مطالب المدعي ولما يستجب لمطالبه المسندة الى المادتين\n50 و54 من قانون العمل اللبناني لعدم ثبوت توافر شروط تطبيقها.\nوحيث ان مجلس العمل التحكيمي استبعد تطبيق المادتين المذكورتين بعد ان\nتأكد من ان المدعي هو الذي ترك عمله مع العلم ان المادتين 50 و54 المشار\nاليهما آنفا تطبقان فقط في حال الصرف من الخدمة وفي حال فسخ عقد العمل\nمن قبل رب العمل وليس عند ترك الاجير عمله كما هي الحال في هذه الدعوى.\nوحيث ان تقدير سبب الصرف من الخدمة يستقل به مجلس العمل التحكيمي ولا\nيخضع لرقابة محكمة التمييز لذلك يكون السببان الثالث والرابع المدلى\nبهما مردودين ايضا لعدم الصحة والقانونية.\n*  الطعن بقرار مجلس العمل التحكيمي لفقدانه الاساس  القانوني بحرمانه الاجير من تعويضات صرف نهاية الخدمة وتعويضات الصرف  التعسفي  *\nحيث ان المميز يدلي من جهة اولى بان مجلس العمل التحكيمي خالف\nالقانون واخطأ في تفسيره عندما اعتبر ان المادة 75 عمل غير منطبقة على\nالنزاع ويضيف - من جهة ثانية - بانه من الراهن والثابت تماما ان المميز\nضدها هي التي تسببت في فسخ علاقة الاستخدام حيث راحت تدبر الضغوط لحمله\nعلى ترك العمل...\nوحيث ان المادة 75 المذكورة تعدد الحالات التي يحث فيها للاجير ترك عمله\nقبل انتهاء مدة العقد.\nوحيث ان المميز لم يحدد اي بند من البنود المحددة حصرا في المادة 75\nالمشار اليها آنفا ينطبق على تركه للعمل فلا يمكن التوقف عند الاشارة\nالى مخالفة المادة المذكورة خاصة وان المميز يدلي بنفس الوقت بان المميز\nضدها هي التي تسببت بسفخ عقد العمل.\nوحيث انه للادلاء بمخالفة نص قانوني حاصلة في القرار المطعون فيه يتوجب\nعلى الطاعن ان يبين بصورة واضحة ودقيقة ما تضمنه هذا القرار من نتيجة\nقانونية جاءت مخالفة للنص المدلى بمخالفته.\nوحيث ان ما اورد المميز حول فقدان الاساس القانوني للقرار المطعون فيه\nهو في غير محله القانوني لان فقدان الاساس القانوني يتحقق عندما تقرر\nالمحكمة نتيجة قانونية معينة دون تبيان كافة للوقائع التي تبررها بحيث\nيستحيل على المحكمة العليا اجراء رقابتها على الحل المعطى.\nوحيث ان مجلس العمل التحكيمي نظرا لما اورده لدى استثنابته الوقائع التي\nاعتمدها في الدعوى الحالية للقول بعدم توجب تعويضات صرف نهاية خدمة\nوتعويضات صرف تعسفي فان الحل الذي اعطاه استنادا للوقائع الاكيدة -\nوخاصة ترك المميز عمله مع بيان اسباب الترك - والتي استبعدت تطبيق\nالمواد 50 و54 و75 من قانون العمل المشار اليها تحت الاسباب الثالث\nوالرابع والخامس لا يدل على اي فقدان للاساس القانوني في الحكم المطعون\nفيه بل ان هذا الحل سبقه بيان كاف للوقائع التي بررته.\n*  تشويه الوقائع والمستندات المتعلقة بتعويض صرف  الاجير من الخدمة  *\nحيث ان هذا السبب يتحقق عن طريق تحريف او تحوير\nالوقائع الثابتة في المستندات واما عن طريق انحراف المحكمة عن المعنى\nالصريح والواضح لنصوص المستندات واعتمادها معنى اخر مختلف عنها.\nوحيث ان المميز يدلي بان القرار المطعون فيه ذهب الى حد توشيه التحقيق\nبحيث ارتكز على جملة واردة خلال التحقيق كتبت على عجل ولم يعتمد بقية ما\nورد في التحقيق واغفل كل ما ادلى به المميز على مدار المحاكمة....\nوحيث ان مجلس العمل التحكيمي استعمل حقه في التقدير واختيار وسيلة\nالاثبات - اي اقرار المدعي المميز بالذات حول سبب تركه للعمل - للتثبت\nعن الوقائع التي استند اليها وتقديره هذا يخرج عن رقابة محكمة التمييز\nالذي ينتفي معه كل تشويه مما يجعل هذا السبب المدلى به مردودا ومعه\nالتمييز اساسا مما يفضي الى ابرام القرار المطعون فيه."
}