{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65902",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 95 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "95",
    "year": "1998",
    "session_date": "21/04/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض القرارات التي تصدر عن الهيئة الاتهامية  *\nحيث ان القرار المطعون فيه صادر عن الهيئة الاتهامية في الشمال بتاريخ  2/5/1996 وجاء طالب النقض يطعن به بتاريخ 21/6/1996 ضد الحق العام مصرحا  بانه تبلغه بتاريخ 11/6/1996 ودون ما يفيد ذلك في الملف وقد وقع الطلب  محام في الاستئناف ذاكرا اسباب النقض ومرفقا به صورة مصدقة عن القرار  معطاة له بتاريخ 17/6/1996 وكذلك الوكالة الاصلية وايصال بالتأمين, وقد  توافر فيه شرط الاختلاف في الوصف المفروض بنص المادة 117 من قانون  التنظيم القضائي والمحال عليها من المادة 123 من القانون ذاته اذ اعتبر  قاضي التحقيق فعل طالب النقض لجهة استعمال الوكالة المزورة المسندة الى  تذكرة هوية مزورة منطبقا على المادة 454 معطوفة على جنحة المادة 463  عقوبات, في حين اعتبرت الهيئة الاتهامية هذا الفعل منطبقا ضمن المهلة  القانونية ومستوفيا لشروطه العامة والخاصة مما يتعين معه تقرير قبوله في  الشكل.\n*  في اسباب نقض قرارات الهيئة الاتهامية ومدى شمولها حق تقدير  الاثبات ومفعول قرار منع المحاكمة عن احد المتهمين  *\nحيث انه بمقتضى  المادة 117 المذكورة فان اسباب نقض قرارات الهيئة الاتهامية المقبولة في  الاساس هي المنصبة فقط على مخالفة القانون او الخطأ في تفسيره.  وحيث ان ادلاء طالب النقض بعدم ارتكابه اي جرم او تزوير يتعلق بتقدير  مدى توافر الاثبات على حصول التزوير واستعمال المزور, وهذا الامر مما  يدخل في تقدير الوقائع والادلة واقتناع مراجع الاساس بهما ولا يدخل ضمن  رقابة محكمة التمييز,  وحيث انه لجهة القول بامتداد مفعول قرار منع المحاكمة عن كاتب العدل  لجهة التزوير الى طالب النقض وهو المتهم بالتدخل في التزوير, فانه يقتضي  اقتصار مفعول هذه الفقرة على صاحبها كون منع المحاكمة عن كاتب العدل  بجرم التدخل في التزوير تقرر لعدم كفاية الدليل على فعل كاتب العدل,  ومثل هذا القرار ذو حجية نسبية مقتصرة على كاتب العدل وحده وعلى فعله  بالذات, وهو لا اثر له على جرم التزوير الحاصل في القضية كما انه لا  تأثير له على افعال المتدخلين الاخرين في التزوير ومنهم طالب النقض.  وحيث انه بالتالي يكون السبب المدلى به في الاساس بجميع دفوعه واقواله  غير حري بالقبول ومستوجب الرد."
}