{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56903",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 96 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "96",
    "year": "1998",
    "session_date": "17/11/1998",
    "chief": "سامي عون",
    "members": "/عواد//مولوي/"
  },
  "ruling_text": "*  اصول تحديد قيمة الدعوى لمعرفة مدى  قابلية الحكم الاستئنافي للتمييز  *\nوحيث ان المميز عليها قد ادلت بان\nقيمة النزاع خمسة وستون الف ل ل وهي دون النصاب القانوني المحدد في\nالمادة 709 أ م م ويكون التمييز مردودا شكلا\nوحيث ان المادة 709 أ م م المعدلة بموجب القانون رقم 529 تاريخ\n27/06/1996 قد نصت على ما يلي:\nلا يجوز الطعن بطريق النقض في القرارات الصادرة في القضايا التي لا تزيد\nفيها قيمة المدعى به عن ستة ملايين ليرة لبنانية ... ويعتد بقيمة\nالمتنازع عليه بتاريخ تقديم التمييز\nوحيث ان الدعوى الحاضرة ترمي في الاساس الى الحكم بالزام الجهة المميزة\nبتسجيل الشقة موضوع النزاع على اسم المميز عليها\nوحيث ان ثمن الشقة موضوع الدعوى كما هو مبني في العقد المطلوب تنفيذه هو\nخمسة وستون الف ل ل\nوحيث ان قيمة الشقة المبيعة قد ازدادت حتما منذ تاريخ البيع الحاصل في\n15/03/1975 حتى تاريخ تقديم التمييز في 25/07/1991 بما يزيد عن الستة\nملايين ل ل حسب المعلومات المستقاة من خبرة قضاة هذه المحكمة في الشؤون\nالعامة المفروض المام الكافة بها (المادة 141 أ م م) نظرا لارتفاع اسعار\nالعقارات في اكثر المناطق اللبنانية وخاصة في بيروت حيث تقع الشقة موضوع\nالدعوى فيكون الطعن لهذه الجهة جائز امام محكمة التمييز\n*  شروط المطالعة بنسخ عقد البيع العقاري  لنكول احد المتعاقدين من تنفيذ موجباته  *\nوحيث ان القرار الاستئنافي قد\nاعتبر ان البند 13 من العقد الجاري بين الفريقين يلزم البائعة (المميزة)\nباعادة العربون الى الشارية مع الفائدة في حال التأخر عن تسليم البناء\nويعتبر العقد ملغى في هذه الحالة ولكن البائعة لم تقرب عن تمسكها بهذا\nالبند بمقتضى انذار اصولي كما ان الزام البائعة باعادة العربون يجب ان\nيتم بطلب من المشترية اذا شاءت هذه الاخيرة الغاء العقد بينما المشترية\nتطلب في الدعوى الحاضرة تنفيذ العقد لا الغاءه\nوحيث ان القرار الاستئنافي قد اعتبر من جهة ثانية ان المميز عليها غير\nمتخلفة عن الدفع لعدم انذارها من قبل المميزة طالما انه لا وجود لبند في\nالعقد يعفيها صراحة من هذا الانذار.\nوحيث ان ما قررته المحكمة الاستئنافية لهذه الناحية واقع في موقعه\nالقانوني لانه اذا كانت المادة 241 م ع تحمل في طياتها وجود شرط الغاء\nضمني عندما يمتنع احد المتعاقدين عن تنفيذ التزاماته الا انه من الواجب\nاثبات هذا التمنع بواسطة انذار اصولي صادر عن المتعاقد الاخر ما لم يرد\nفي العقد نص صريح وجازم يعفي من توجيه الانذار الامر غير المتوفر في\nالعقد موضوع الدعوى الحاضرة\nوحيث ان القانون لم يعين صيغة للانذار كما لم يحدد الوسيلة التي يجب\nارساله بموجبها\nوحيث ان المميز عليها المشترية قد طالبت المميزة البائعة بموجب الدعوى\nالحاضرة بانفاذ عقد البيع الجاري بينها تاريخ 15/03/1973 وتسجيل الشقة\nعلى اسمها فتكون المميز عليها قد نفذت ما تفرضه عليها المادة 241/أ م م\nلاثبات تمنع البائعة عن الوفاء بالتزاماتها\nوحيث ان قول الجهة المميزة بانه كاف يتوجب على المميز عليها ان تعرض\nالثمن فعليا عند اقامة الدعوى يكون في غير محله لان معاملة العرض الفعلي\nانما تتوجب في الدين المستحق الاداء والواجب ايفاؤه دون ان يكون مرتبطا\nبموجب مقابل مترتب في الوقت نفسه للمدين بذمة الدائن وواجب الايفاء بذات\nالوقت\nوحيث ان السبب المسند على مخالفة احكام المادة 241 م ع يكون بالتالي\nمردودا\nوحيث ان المادة 341 م ع تتناول استحالة التنفيذ بدون فعل او خطأ من\nالمديون كما ان المادة 343 من نفس القانون تتناول استحالة التنفيذ بسبب\nالقوة القاهرة\nوحيث لا مجال لتطبيق المادتين المشار اليهما على النزاع الحاضر لعدم\nوجود قوة قاهرة من جهة ولان تسجيل العقار على اسم المميز ريمون محشي\nيعود الى خطأ البائعة\nوحيث الادلاء بمخالفة القرار المطعون فيه للمادتين المشار اليهما انفا\nيكون تبعا لذلك مستوجبا للرد\nوحيث طالما ان الاتفاق قد تم بين الفريقين على ان يتم دفع رصيد الثمن\nعند التسجيل فتكون احكام المادتين 387 و472 من قانون الموجبات والعقود\nغير مطبقة في النزاع الحاضر ويكون السبب المسند على مخالفة القرار\nالاستئنافي لهاتين المادتين مستوجبا للرد\n*  مفعول معرفة المشتري بوجود الدعوى  العينية على عقد البيع العقاري  *\nحيث ان الجهة المميزة تعيب على القرار\nالاستئنافي مخالفته احكام المادة 366 أ م م لانه اهمل البت بطلب الجهة\nالمميزة الرامي الى رد الدعوى المقامة من المميز عليها وقبول دعوى\nالمميزة دعد موسى\nوحيث ان طلبات الجهة المميزة المبينة اعلاه تشكل موضوع النزاع الحاضر\nوقد بحثتها المحكمة الاستئنافية بصورة مسهبة واعطتها الحل الذي رأته\nمناسبا فتكون بالتالي قد طبقت احكام المادة 366 أ م م ولم تخالفها مما\nيوجب رد هذا الفرع من السبب الاول\n*  شروط قبول طلب بائع العقار بالحصول على  التعويض عن الضرر اللاحق به نتيجة تدني قيمة النقد الوطني  *\nحيث ان\nالجهة المميزة تدلي تحت هذا السبب ان القرار الاستئنافي قد خالف مبادىء\nالعدالة والتوازن في الحقوق والموجبات بين طرفي العقد, ثم عادت في\nلوائحها الجوابية اللاحقة وطلبت تطبيق احكام المادة الخامسة من القانون\n50/91 والحكم لها بتعويض عن تدني قيمة العملة الوطنية\nوحيث ان العقود المنشأة على الوجه القانوني تلزم المتعاقدين (221/م ع)\nوحيث ان احدا لم يدل بان عقد البيع الحاصل بين المميزة دعد موسى والمميز\nعليها مشوب باي عيب يؤدي الى بطلانه\nوحيث ان طلب المميزة الرامي الى تعديل العقد المذكور استنادا الى نظرية\nالظروف الطارئة مستوجب للرد لان لا مجال لتطبيق هذه النظرية في المواد\nالمدنية او التجارية\nوحيث فضلا عن ذلك فان طلب الجهة المميزة الرامي الى اعادة التوازن الى\nالعقد موضوع الدعوى وطلبها الرامي الى تطبيق المادة الخامسة من القانون\n50/91 لم يردا بصورة اصولية امام محكمة الاساس بل وردا لاول مرة امام\nمحكمة التمييز فلا يقبلان تمييزا سندا للمادة 728 أ م م لانهما خليط من\nواقع وقانون\nوحيث فضلا عن ذلك فان نص المادة الخامسة المشار اليها قد ورد ضمن قانون\nتمديد المهل فيقتضي الاخذ بعين الاعتبار مدى ارتباط هذه المادة بمجمل\nالمواد الاخرى في القانون المذكور\nوحيث على هذا الاساس فان التعويض المبحوث فيه في القانون المذكور وخاصة\nمن الفقرة الثالثة من المادة الخامسة منه هو التعويض عن الاضرار الناشئة\nعن تدني قيمة النقد الوطني التي تسببت بها المهلة المعطاة من المحاكم من\nاجل تنفيذ العقد\nوحيث انطلاقا مما تقدم فلا مجال لتطبيق هذه المادة على القضية الحاضرة\nاذ ليس في الامر مهلة ممنوحة من المحكمة لتنفيذ عقد\n*  اختصاص قاضي الاساس في تفسير وتطبيق  القانون وبنود عقد البيع العقاري  *\nوحيث ان تفسير العقود وتحديد مضمونها\nوكذلك تفسير نية الفرقاء فيها والتزامات كل منهم يعود لسلطان محكمة\nالاساس المطلق ولا يقع تحت رقابة محكمة التمييز\nوحيث ان ما يأخذه الجهة المميزة على القرار الاستئنافي من انه اخطأ في\nالتفسير عندما اعتبر ان اثبات التخلف عن دفع الثمن يتم بواسطة الانذار\nواعفى المميز عليها من عرضه, فقد جاء الرد عليه في السبب الاول لان ما\nادلت به الجهة المميزة لهذه الناحية يتعلق بتفسير نص قانوني وليس بتفسير\nالعقد, وقد احسنت المحكمة الاستئنافية تطبيق وتفسير القانون لهذه\nالناحية عندما اعتبرت ان اقامة الدعوى بالتسجيل تشكل انذارا من قبل\nالمميز عليها (المدعية) التي لم يكن يتوجب عليها عرض الثمن فعليا عند\nاقامة هذه الدعوى\n*  السبب التمييزي المبني على الحكم بما لم  يطلب عندما يجوز للقاضي الاعتداد بالوقائع الواردة في المحاكمة ولو لم  يتذرع بها الخصوم.  *\nحيث ان الجهة المميزة تعيب على القرار الاستئنافي\nالحكم بما لم يطلبه الخصوم وباكثر مما طلبوه عندما حلت المحكمة\nالاستئنافية محل المميز عليها وصححت طلباتها وبدلتها وحكمت بابطال عقد\n06/03/1974 وبالزام المميزة دعد موسى بتسجيل الشقة بموجب عقد 15/03/1973\nفي حين كانت المميز عليها قد طلبت الزام المميز ريمون محشي بتسجيل الشقة\nعلى اسمها\nوحيث ان المحكمة الاستئنافية قد ابطلت عقد بيع المميزة دعد موسى للشقة\nموضوع النزاع من المميز ريمون محشي, والزمت الاولى بتسجيلها على اسم\nالمميز عليها كرته رباط\nوحيث انه بموجب المواد 367 و368 و363 و370 أ م م يلزم الخصوم بالادلاء\nبالوقائع التي يسندون اليها مطاليبهم ويجوز للقاضي الاعتداد بالوقائع\nالواردة في المحاكمة ولو لم يتذرع بها الخصوم خصيصا لاسناد طلباتهم او\nملاحظاتهم وعليه ان يعطيها الوصف القانوني الصحيح\nوحيث ان مسألة التكييف القانوني للوقائع متروكة بالتالي للمحكمة التي\nعليها حل النزاع وفقا للقواعد القانونية المطبقة على العناصر الواقعية\nولها ان تثير عفوا الاسباب القانونية الصرفة مهما كان الاساس القانوني\nالذي يتذرع به الخصوم\nوحيث ان طلب المميز عليها الوارد بداية بالزام المميز ريمون محشي بتسجيل\nالشقة موضوع النزاع على اسمها في السجل العقاري, لا يحول دون حق المحكمة\nان تكيف الوقائع وتحدد الشخص الذي يلتزم بالتسجيل على ضوء الاحكام\nالقانونية طالما ان المميز ريمون محشي كان قد تعهد عند الشراء بتحمل\nنتائج الخلاف القائم بين المميزة والمميز عليها حول ملكية الشقة موضوع\nالعقد المنظم بينهما في 15/03/1973\nوحيث ان المحكمة الاستئنافية لا تكون بالاستناد الى ما تقدم قد حكمت بما\nلم يطلبه الخصوم او باكثر مما طلبوه مما يوجب رد هذا السبب"
}