{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56910",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1998",
    "session_date": "24/11/1998",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط رجوع الواهب عن الهبة ومدى حق محكمة الاستئناف في تقدير  الوقائع  *\nوحيث يستفاد من نص المادة 527 م ع ان الهبة تبطل بناء على طلب\nالواهب اذا لم يقم الموهوب له واذا كف عن القيام باحد الشروط او\nالتكاليف المفروضة عليه وتطبق في اعادة الاموال الى الواهب, القواعد\nالمنصوص عليها في المادة 525 م ع\nوحيث من الملاحظ ان محكمة الاستئناف, بعد تقديرها للوقائع, عمدت الى\nالوقوف والتأكد من نية الفريقين, والى تقرير صحة الالتزام الملقي على\nعاتق الموهوب له حسب قناعتها وعدم تنفيذ هذا الالتزام من قبل الاخير, ثم\nتوصلت محكمة الاستئناف الى اعطاء الوصف القانوني لهذه الوقائع والاعمال\nالمتنازع عليها (المادة 370 أژم) بحيث تكون اسباب الحكم الواقعية كافية\nوواضحة لاسناد الحل القانوني\nوحيث ان تقدير الوقائع واستثباتها, وتقرير صحة الالتزام او عدمه,\nوالوقوف على نية الفريقين وتقرير الخدمات المتوجبة والتكاليف, تدخل\nجميعا ضمن سلطان محكمة الاساس ولا رقابة لمحكمة التمييز عليها, فيكون ما\nيدلي به المميز لجهة فقدان القرار الاستئنافي الاساس القانوني مستوجب\nالرد\n*  الطعن بالقرار التمهيدي للخطأ في تطبيق وتفسير القانون  المتعلق بالتثبت من تنفيذ الموهوب له لبنود عقد الهبة  *\nحيث ان المميز\nيعيب على القرار التمهيدي انه خالف القانون واخطأ في تفسيره وتطبيقه\nوحيث ان القرار التمهيدي قصد من خلال استيضاحه عن تاريخ مغادرة المستأنف\nعليه الموهوب له الى كندا او بيان تاريخ مدة اقامته فيها, وبيان ما اذا\nكان يقوم بموجباته تجاه المستأنف الواهب, وتكليف المستأنف عليه بابراز\nالمستندات والوثائق التي تؤيد اقواله او تقديم الدليل عليها, هو التحري\nعن الواقعات المثارة دون ان يقرر شيئا في الاساس او في القانون, كما انه\nلم يتناول وصف العقد وحقيقته وماهيته وعناصره, مع الاشارة الى ان القرار\nالتمهيدي لا تكون له حجية القضية المحكوم بها بالنسبة لاصل النزاع بل هو\nقرار يتناول احد تدابير التحقيق او الاثبات (المادة 544 أم) وهو حق\nاجازة القانون للقاضي الناظر في موضوع الدعوى, وان ما يدلي به المميز\nبان القرار التمهيدي خالف القانون هو في غير محله فيرد"
}