{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56525",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1998",
    "session_date": "20/10/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  مخالفة القانون بعدم سماع الشهود لاثبات التأجير  الثانوي  *\nحيث ان التصرف القانوني - اي تأجير والدة المميز غرفا في\nالمأجور لطلاب من الجامعة العربية يعتبر من الاعمال المادية بالنسبة\nلغير اطرافه وخلفائهم خاصة بالنسبة للمميز عليه المالك ويمكن اثبات\nالعمل المادي بشهادة الشهود والقرائن وغيرها من وسائل الاثبات الامر\nيقتضي معه رد السبب المدلى به بمخالفة المادة 254 ا صول مدنية.\nوحيث ان محكمة الاستئناف لم تقرر الاستماع الى شهود ولم تأذن للمدعي -\nالمالك - باثبات واقعة التأخير الثانوني بشهادة الشهود قيقتضي رد السبب\nالمبني على مخالفة المادتين 268 و270 اصول مدنية.\nوحيث انه سندا للمادة اصول مدنية يترتب على المدعى عليه - الذي يدلي برد\nالطلب شكلا او بعدم قبوله ان يتقدم بدفاعه ومطالبيه في الموضوع على وجه\nالاستطراد الامر الذي لم يحصل في الدعوى الحالية.\nوحيث ان محكمة الاستئناف تأكدت من اقتصار رد المستأجر على الواقعة\nالمنسوبة اليه بطلب ردها لعدم  ثبوتها دون ان يبين ما يدحضها او ما يزرع\nالشك في صحة افادة من اعطى افادته ودون حتى ان يطلب افساح المجال له\nلاثبات عكسها او الدليل لعدم صحتها لا بل انه تمسك ما ورد في بعض تلك\nالافادات ليبين عدم توفر شروط الترك المسقط بحقه \" فتكون محكمة\nالاستئناف بما لها من حق التقدير قد احسنت تطبيق قواعد الاثبات مما يفضي\nالى رد الاسباب المدلى بها لهذه الجهة.\n*  التفريق بين الطلب الجديد والسبب القانون في دعوى  الاسقاط من حق التمديد القانون لعقد الايجار الذي يدلي به لاول مرة  استئنافا  *\nحيث انه بشترط في الطلب الجديد الذي لا يجوز قبوله استئنافا\nان يؤدي الى نتيجة مختلفة عن النتيجة الواردة في المطلب الاول في حين ان\nالمميز طلب استئنافا.\n\"باعلان سقوط حق المستأنف عليه بالتمديد القانوني.\n\" لعلة الترك سندا للفقرة هـ من المادة 9 من القانون 20/82 المعدل.\n\" واستطرادا لتنازله عن المأجور وتأجيره للغير سندا للفقرة ج من نفس\nالمادة معطوفة على المادة 662 اصول مدنية.\nوحيث ان محكمة الاستئناف اصابت في تعليلها الوارد في اول الصفحة الثامنة\nمن القرار المطعون فيه حيث ورد\"\n\" ليس بمثابة الطلب الجديد الذي لا يجوز قبوله استئنافا بل هو من\nالاسباب القانونية التي يمكن تقديمها في اية مرحلة من مراحل الدعوى اذ\nيؤدي - في حال توفرت شروطه - الى المبتغي عينه المقصود عند تقديم\nالدعوى....\nوحيث يقتضي رد هذا السبب ايضا لعد الصحة.\n*  الطعن بالقرار الاستئنافي لمخالفته القانون  باعتماده تقرير الخبير لاسقاط حق المستأجر من التمديد القانوني  *\nحيث\nانه لكي يسمع الطعن بالاستناد الى مخالفة القانون يقتضي على المميز ان\nيبين بوضوح النص القانوني الذي يدلي بمخالفته وان يبين كذلك اوجه\nالمخالفة ليتسنى لهذا المرجع النظر في طعنه.\nحيث انه يتبين ان ما ورد تحت هذا السبب لا يتوافق مع القاعدة المبينة\nانفا وفي كل حال ان قول المميز بان محكمة الاستئناف اخذت بقول شاهد\n\"يتيم\" بان امرأة كانت تقوم بتاجير غرف في المأجور (كذا) ولم يثبت\nالشاهد علاقة المستأجر المميز بهذا الموضوع مردود لما ورد في الاسباب\nالتمييزية آنفا ولان اشغال والدة المميز للمأجور واقعة ثابتة في الملف\nاما لجهة المحكمة لما ورد في تقرير الخبير فان هذا خاضع لتقديرها المطلق\nولا رقابة لهذا المرجع عليها بشأنه.\nوحيث ان محكمة الاستئناف بالاستناد الى تقرير الخبير والى الوقائع\nالمعروضة امامها لكل اعتبرت ان اقدام والدة المميز على التأجير دون\nموافقة المالك يسقط المستأجر من حقه بالتمديد القانوني فتكون قد اسندت\nقرارها الى اساس قانوني صحيح ولم تخالف الفقرة ج من المادة 9 من القانون\n20/82 ويقتضي رد هذا السبب ومعه التمييز بكامله اساسا مما يفضي الىابرام\nالقرار المطعون فيه ورد الاسباب الزائدة او المخالفة بما فيها طلب العطل\nوالضرر لعدم ثبوت سوء النية."
}