{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54954",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 97 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "97",
    "year": "1998",
    "session_date": "19/02/1998",
    "chief": "احمد\r\nالمعلم",
    "members": "/مرتضى//راهب/"
  },
  "ruling_text": "*  مخالفة مبدأژشفاهية المحاكمة لجهة اغفال تبليغ  الشاهد وتنبيه المتهم وعدم التقيد بالمهل  *\nوحيث من مراجعة ضبط المحاكمة  يتبين ان ورقة جلب الشاهد المذكور لجلسة 20/2/97 اعيدت دون تبليغ لعدم  العثور على المطلوب تبليغه. وحيث ان عدم ذكر اية اشارة بالنسبة لهذا  الشاهد في جلسة المحاكمة تلك لا تأثير لها على حق الدفاع طالما ان  الاوراق قد تليت علنا في جلسة سابقة وكان منها اقوال الشاهد المذكور ولم  يتقدم طالب التمييز او وكيله بطلب لسماعه بعد بيان عنوانه هذا فضلا عن  ان الحكم المطعون فيه لم يستند للادانة على اقوال الشاهد مصطفى العويني  مما يجعل هذا الشق مستوجب الرد.  حيث من الرجوع الى ضبط الحالة يتبين ان رئيس المحكمة في الجلسة الاولى  للمحاكمة نبه المتهم ووكيله الى نص المادتين 291 و292 اصول جزائية فلم  يعد من داع لاعادة تبنيهما على نص المادتين المذكورتين في الجلسات  اللاحقة حتى لو عادت المحكمة واستجوبت المتهم في جلسة لاحقة لاستيضاحه  حول بعض الوقائع, مما يجعل هذا الشق مردودا ايضا.  حيث ان المحكمة فصلت بالدفوع المثارة من قبل طالب التمييز مع حكمها  النهائي وعدم تقيدها بالمهل المنصوص عنها بالمادة 74 اصول جزائية ليس  الزاميا تحت طائلة البطلان مما يوجب رد هذا السبب.\n*  عناصر جرم محاولة ترويج العملة المزيفة ومدى  اختصاص القضاء اللبناني عند اكتمال احد العناصر الجرمية في لبنان  *\nوحيث  من مراجعة الحكم المطعون فيه تبين انه بعد ان سرد الوقائع وقيم الادلة  اعتبر في الصفحة 9 منه: \"ان المتهم قد انجز جميع الاعمال الرامية الى  ترويج العملة المزورة فاستحصل عليها وعلم بامرها واقدم في مرحلة اولى  على استبدالها بالعملة اللبنانية فاكتشف امرها وعلى الاثر قصد سوريا  ونيته ترويجها ...\" مما يعني ان الحكم موضوع الطعن تثبت من ان جرم  محاولة ترويج العملة المزورة حصل وتمت كافة عناصره على الاراضي  اللبنانية قبل انتقال طالب التمييز الى سوريا لمتابعة الترويج بعد ان  اكتشف امره في لبنان,  وحيث ان تقدير الوقائع وتكوين القناعة الوجدانية يعود لمحكمة الاساس  بسلطتها المطلقة ولا يخضع لرقابة محكمة التمييز,  وحيث يكون ان ما يدلي به طالب التمييز تحت الاسباب المذكورة اعلاه وعلى  ضوء ما جرى تبيانه لا جدوى لبحثه ومناقشته من قبل هذه المحكمة لانه لا  ينطبق على وقائع هذه القضية ولا تأثير له على النتيجة المقررة في الحكم  المطعون فيه لان الجرم كما تبين قد ارتكب اولا على الاراضي اللبنانية  وهو يخضع للشريعة اللبنانية وفقا لاحكام المادة 15 عقوبات, مما يجعل تلك  الاسباب مستوجبة الرد.\n*  مدى رقابة محكمة التمييز على تقدير محكمة الاساس  للادلة  *\nوحيث ان ما ينعيه طالب التمييز على المحكمة هو كيفية تكوين  قناعتها من الوقائع والادلة المتوفرة في الملف,  وحيث ان تقدير الوقائع هو امر يعود لسلطان محكمة الاساس المطلق ولا  رقابة لمحكمة التمييز على ما ارتبط بالوجدان والقناعة فان هذا السبب  يكون مستوجب الرد ايضا."
}