{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69599",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 983 /1998",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "983",
    "year": "1998",
    "session_date": "19/05/1998",
    "chief": "انطوان ابي نادر",
    "members": "/خاطر//اندراوس/"
  },
  "ruling_text": "*  لا تقبل دعوى الصرف التعسفي بعد انقضاء مدة  الشهر على الصرف من الخدمة  *\nحيث ان المدعى عليه طلب رد دعوى الصرف  التعسفي سندا للفقرة ([) من المادة 50 عمل.  وحيث ان المدعي ادلى في الاستحضار بانه بدأژالعمل خلال سنة 1975 وصرف  اول شباط سنة 1995 .  وحيث ان المدعي لم يتقدم بدعوى الصرف التعسفي الا بتاريخ 8/1/1996 , اي  بعد انقضاء مدة الشهر المحددة في الفقرة (ب) المذكورة, مما يوجب رد هذه  الدعوى شكلا لهذه الجهة.\n*  وجود عقد العمل اذا لم يكن الاجير متطوعا.  *\nحيث ان المدعى عليه طلب رد الدعوى لعدم الصلاحية لانتفاء عقد العمل, في  حين ان المدعي اكد حصول هذا العقد.  وحيث يتضح من امر الدفع تاريخ 31/05/1986 المرفق بالاستحضار ومن افادة  رئيس اقليم جبيل السابق تاريخ 26/03/1996 ومن افادة نائب رئيس الاقليم  السابق ايضا تاريخ 23/3/1996 المرفقين بلائحة المدعي المقدمة بتاريخ  24/4/1996 ومن تقرير الخبير,ان المدعي كان اجيرا لدى الحزب المدعى عليه  بصفة مدير بيت اقليم جبيل وليس متطوعا.  وحيث ان المجلس يكون بالنتيجة صالحا للنظر بالقضية سندا للمادة 79 عمل  المعدلة بالمادة الاولى من المرسوم رقم 3572 سنة 1980 .\n*  عدم سريان  مهلة مرور الزمن الثنائي بين السيد والخادم ما دام عقد الاستخدام قائما.   *\nحيث ان المدعى عليه ادلى استطرادا بسقوط حق المدعي بمرور الزمن  الثنائي سندا للمادة 8 من القانون رقم 36/67 تاريخ 16/5/1967 .  وحيث ان هذه المادة نصت على ما حرفيته:\" تسقط بحكم مرور الزمن بعد سنتين  الدعاوى المتعلقة بأجور الاجراء وملحقاتها كالزيادات والعلاوات وبدل  الساعات الاضافية.  تطبق بشأنها قواعد وقف وانقطاع مرور الزمن المنصوص عنها بالمواد 354  لغاية 362 من قانون الموجبات والعقود\".  وحيث بمقتضى الفقرة 4 من المادة 354 موجبات وعقود, لا يسري حكم مرور  الزمن بين السيد والخادم ما دام عقد الاستخدام قائما, وبالتالي ان مرور  الزمن بين الاجير ورب العمل لا يسري طالما ان عقد الاستخدام قائم.  وحيث ان عقد عمل المدعي انتهى اول شباط سنة 1995 كما ورد سابقا وكما  يتضح من اقوال المدعى عليه في لائحته المقدمة بتارخ 24/2/1998 , وان  الدعوى قدمت بتاريخ 8/1/1996 .  وحيث ان سائر مطالب المدعي لا تكون بالنتيجة ساقطة بمرور الزمن.\n*  شروط حق الاجير بتعويض الانذار وغلاء المعيشة  والاجازات السنوية والتقديمات الاجتماعية.  *\nوحيث لم يقم اي دليل على ان  الحزب المدعى عليه اقدم على صرف المدعي من العمل, ويتعين بالتالي رد طلب  هذا الاخير لهذه الجهة.  في مستحقات غلاء المعيشة:  حيث ان المدعي طلب المستحقات بعد احتساب زيادات غلاء المعيشة وحددها  بمبلغ /1458230/ ل.ل.  وحيث ان المجلس يرى ان هذا الطلب صحيح لعدم مناقشته من قبل المدعى عليه  ولعدم تقديم هذا الاخير السجلات والقيود الى الخبير كما يتضح من  التقرير.  في طلب تعويضات الاجازات السنوية والتقديمات الاجتماعية والصحية.  حيث ان المجلس يرى حفظ حق المدعي بتقديم دعوى على حدة بهذا الخصوص, وذلك  باعتبار انه لم يحدد طلباته بهذا المجال بدقة ووضوح بالرغم من ان المجلس  كلفه بذلك بموجب القراران الصادرين تاريخ 25/8/1992 تحت طائلة فعل  الدعوى بحالتها الحاضرة علما بأن الطلبات يجب ان تكون واضحة ودقيقة  وحيث ان المجلس يرى ايضا حفظ حق المدعي للمطالبة بالطلبات الجديدة  الواردة في مذكرته المقدمة بتاريخ 23/4/1998 لعدم الادلاء بها اثناء  المحاكمة كي توضع قيد المناقشة, ولعدم تأخير البت بالقضية, خاصة لجهة  طلب تعويض نهاية الخدمة."
}