{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56909",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 99 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "99",
    "year": "1998",
    "session_date": "24/11/1998",
    "chief": "سامي عون",
    "members": "/عواد//خليل/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في التثبت من تملك  العقارات ودفع ثمنها ومفهوم السبب التمييزي المبني على تشويه المستندات  وفقدان الاساس القانوني  *\nحيث ان المميزة تعيب على القرار الاستئنافي\nعدم الاستجابة الى طلبها الرامي الى استجواب الفريقين والخبير المعين من\nقبل قاضي العجلة وتدلي ان هذا الاهمال يشكل تشويها للوقائع وفقدانا\nللاساس القانوني\nوحيث ان المميزة لم تبين عناصر التشويه الذي تشكو منه ولم تحدد\nالمستندات التي تدعي تشويهها فيكون ما ادلت به لهذه الناحية مردودا\nوحيث بالنسبة للطعن المتعلق بفقدان الاساس القانوني فانه يتبين من\nالقرار الاستئنافي ان المحكمة الاستئنافية قد بينت الاسباب الواقعية\nالتي استندت عليها للتوصل الى النتيجة التي اعتمدتها كما عللت ردها بطلب\nالاستجواب بأن كافة ادلاءات المميزة غير ثابتة ومتناقضة اذ ثبت للمحكمة\nالاستئنافية ان العقارات التي تدلي المميزة انه تم شراؤها بالمبالغ\nالناجمة ثمن بيع عقاراتها قد تملكها المميز بنتيجة المقاسمة وملكيته لها\nتعود الى تاريخ قرار القاضي العقاري عام 1956 كما انه من غير البات\nاستعمال حاصل بيع عقارات المميزة لمساعدة زوجها في البناء القائم على\nالعقار 184 حصرايل باعتبار ان بيع هذه العقارات قد جرى بعد اتمام البناء\nوان تجهيزه قد تم بمال الزوج بحسب الفواتير المبرزة, كما ان قبول\nالمميزة بان حاصل بيع عقاراتها قد وضعته في حساب مشترك مع زوجها الذي\nكان يسحب منه لاتمام البناء, بقي مجردا من اي اثبات اذ انها لم تبرز\nافادة من المصرف بوجود هذا الحساب كما لم تعمد الى تسمية هذا المصرف\nوحيث ان المميزة تأخذ اخيرا على المحكمة الاستئنافية عدم الاستجابة الى\nطلبها الرامي لاستجواب الفريقين والخبير\nوحيث ان المحكمة الاستئنافية قد اعتبرت ان دعوى المميزة غير ثابتة وان\nلا حاجة للتوسع في التحقيق والاستجواب\nوحيث ان تقرير استجواب الفرقاء والخبير او رفضه يعود لسلطان محكمة\nالاساس المطلق ولا يقع تحت رقابة محكمة التمييز خاصة وان المحكمة\nالاستئنافية قد عللت رفضها بان لا حاجة لهذا الاستجواب لعدم الضرورة\nوالفائدة\n*  مصير الادعاء المقدم من الوريث قبل وفاة  مورثه ومفهوم الصفة والمصلحة في الادعاء  *\nحيث ان المميزة تعيب على\nالقرار الاستئنافي مخالفته احكام المادة التاسعة من قانون اصول\nالمحاكمات المدنية\nوحيث ان المادة المذكورة تنص على ان الدعوى مباحة لكل من له مصلحة\nقانونية قائمة او لمن يهدف منها الى تثبيت حق انكر وجوده او الاحتياط\nلدفع الضرر محدق مستقيل او الاستباق من حق يخشى زوال دليله عند النزاع\nفيه ولا يقبل اي طلب او دفع او دفاع صادر عن او ضد شخص لا صفة له\nوحيث ان المادة المذكورة تكون بالتالي قد حصرت حق اقامة الدعوى من له\nالمصلحة والصفة\nوحيث ان الصفة للادعاء ترتكز على وجود حق يطالب به او يدافع عنه, وهذا\nالحق لا يولي صاحبه حق الادعاء به الا اذا كان محقق الوجود مشروعا\nومستحق الاداء وعند اجتماع هذه الصفات يعتبر الحق سبب الدعوى وعلة\nوجودها وبدونه لا اثر للدعوى ولا صفة لتحريكها\nوحيث ما دام ان المميزة لا تزال وارثا محتملا لا تملك حقا قائما او حالا\nاو اكيدا في اموال مورثتها الذي لا يزال على قيد الحياة, فلا تكون لها\nالصفة للمداعاة بشأن حقوق تتعلق بهذه الاموال اذ يعود للمورث ان يجري ما\nيحلو له من تصرفات في حياته ولو كان من شأنها الاضرار بمصلحة ورثته\nلاحقا\nوحيث ان القرار الاستئنافي الذي اعتبر ان صفة المستأنفة (المميزة) غير\nمتوفرة لاقامة الدعوى على اساس المادة 9 أ م م لا يكون بالتالي قد خالف\nايا من المبادىء والقواعد القانونية وخاصة المادة 9 من قانون اصول\nالمحاكمات المدنية مما يوجب رد هذا السبب"
}