{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56951",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1998",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1998",
    "session_date": "03/02/1998",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى الايجارات  *\nوحيث انه يتعين بحث\nقابلية القرار المطعون فيه للطعن عن طريق التمييز في ضوء القرار\nالتمهيدي الصادر عن رئيس الغرفة بتاريخ 19/8/1997\nحيث ان المميز طلب بداية واستئنافا وتمييزا رد الدعوى المقدمة اساسا من\nالمميز عليه لعدم صحتها وقانونيتها وتثبيت حق المميز المستأجر بالتمديد\nالقانوني لان اجارته سنوية ولا تنطبق عليها الفقرة (و) من المادة 2 من\nالقانون رقم 160/92 في حين ان المميز عليها - المدعي اصلا - قد طلب\nالاخلاء لان موضوع النزاع هو شاليه كائن في مشروع سياحي وان الاشغال\nالاساسي كان اشغالا موسميا غير سنوي.\nوحيث ان الدعوى بما تطرحه من نزاع بين فرقائها يتحدد موضوعها بطلب هؤلاء\nالفرقاء على النحو الوارد في الاستحضار واللوائح وقد نصت المادة 365\nاصول مدنية ما حرفيته:\" يتحدد موضوع النزاع بمطالب الخصوم الواردة في\nالاستحضار واللوائح....\"\nوحيث ان المادة 86 فقرتها الرابعة من القانون نفسه نصت على ان ينظر\nالقاضي المنفرد في الدعوى المتعلقة بعقود ايجار المنقول وغير المنقول...\nمع جميع الطلبات والدفوع الملازمة لهذه الدعوى.\nوحيث ان المادة 21 من قانون 160/92 قد نصت هي ايضا في مستهلها على انه\nتناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى الايجار\"\nوفي جميع الطلبات والدفوع التي تلازمها.\nوحيث ان ادلاء المميز بان اشغاله للمأجور موضوع النزاع مسند الى اجارة\nسنوية هو من الدفوع الملازمة لطلب المميز عليه - المدعي اصلا - التمثل\nبطلب اخلاء المأجور لانه مأجور سياحي وموسمي ويكون ادعاء كل من الفريقين\nمتلازما مع ادعاء الاخر ومتداخلا فيه ومرتبطا به سببا ونتيجة بحيث يكون\nالفصل في احد الادعائين فصلا في الادعاء الاخر وهذا ما يحول دون صدور\nقرارين متناقضين بشأن ادعاء كل من الفريقين بالاستقلال عن ادعاء الاخر\nالامر الذي حرص المشترع على تلافيه سواء من قانون الايجارات او في قانون\nالاصول المدنية فجاء النص بشأن فصل الطلبات مع الدفوع المتلازمة في كلا\nالقانونين.\nوحيث ان القاضي البدائي في جبيل فصل في النزاع ككل وقضى بالاستناد الى\nقانون الايجارات رد الدعوى الاصلية واعتبار الايجارة وهي مستمرة لمصلحة\nالمميز - المدعى عليه اصلا.\nوحيث ان محكمة الاستئناف اعتبرت ان عقد الايجار موضوع الدعوى يتناول شقة\nمفروشة وهو غير خاضع لاحكام قانون الايجارات الاستئنافي بل مستثنى منه\nسندا للمادة 2/و من قانون 160/92\nوحيث ان النزاع في الدعوى الحالية يمكن وصفه بانه يتمحور حول وجود او\nعدم وجود مسوغ شرعي اي عقد ايجار سنوي عادي للمأجور موضوع الدعوى اي ان\nموضوع التميز هو اثبات عقد ايجار سنوي الامر الذي تنفيه الجهة المميز\nعليها فتكون الاخيرتين من فئة دعاوى الايجارات وهي غير قابلة للتمييز\nاصلا ما عدا الحالة الوحيدة الحصرية وهي دعوى الاسقاط من حف التمديد\n(المادة 21 من قانون 160/92)\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون رقم 160/92 في حين ان اثبات نوع الاجارة او صوف عقد\nالاجارة او مناقشة المادة الثانية من قانون الايجارات غير مشار اليها في\nالمادة العاشرة المذكورة.\nوحيث ان الحكم بالاخلاء المأجور لعدم خضوع عقد الايجار للتمديد القانوني\nيختلف عن الحكم بالاخلاء للاسقاط من حق التمديد النتائج عن توافر شروط\nحالة من الحالات المحددة حصرا في المادة 10 من القانون رقم 160/92"
}