{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55081",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 9 /1998",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "9",
    "year": "1998",
    "session_date": "20/01/1998",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مخالفة مبدأ شفوية المحاكمة بعدم تلاوة مضبطة الاتهام  *\nوبما ان اجتهاد هذه المحكمة قد استقر على اعتبار ان تلاوة مضبطة الاتهام  في بداية المحاكمة الجنائية هو كاف لتوضيح اسباب الاتهام وتأمين حقوق  الدفاع اذ ان ذلك من شأنه وضع كل اوراق الدعوى التي استند اليها القرار  الاتهامي موضع المناقشة العلنية والشفوية وبالتالي تأمين حقوق الدفاع,  لا سيما وان محكمة الجنايات بادرت اثر هذه التلاوة, الى استجواب المتهم  حول ما اسند اليه في القرار الاتهامي المذكور, مما يستتبع وجوب اعتبار  ان ما يدلي به المستدعي هنا لا يبرر النقض.\n*  مخالفة مبدأ شفوية المحاكمة بعدم تلاوة محضر الضبط وافادة  الشهود وعدم الاستماع اليهم بعد اليمين  *\nبما ان المستدعي يدلي تحت هذا  السبب مخالفة مبدأ شفوية المحاكمة باستناد الحكم المطعون فيه الى محاضر  وافادات شهود الحق العام دون دعوتهم والاستماع اليهم بعد اليمين, على  اثر طلب النيابة العامة صرف النظر عن دعوتهم والاكتفاء بتلاوة المحاضر  المنظمة من قبلهم.  وبما ان دعوة منظمي التحقيق الاولي, شهود الحق العام, للاستماع اليهم  اثناء المحاكمة الجنائية هو امر يدخل ضمن الصلاحيات الاستنسابية التي  منحها القانون الى رئيس محكمة الجنايات عملا بالمواد 276 و277 و278 اصول  جزائية.  وبما انه يظهر من محضر المحاكمة الجنائية انه عملا بطلب النيابة العامة  قررت الرئاسة صرف النظر عن دعوة شهود الحق العام منظمي التحقيق الاولي,  وقامت بتلاوة محضر مفرزة صيدا القضائية رقم 1226 تاريخ 27/9/94 علنا,  وبذلك يكون مضمون هذا المحضر قد وضع قيد المناقشة العلنية الشفوية. كما  وانه بتلاوة قرار الاتهام, على ما جرى بيانه اعلاه, تكون جميع اوراق  الملف قد وضعت قيد المناقشة العلنية والشفوية بما في ذلك المحضر الاولي  والثاني المنظم من قبل مخفر عدلون برقم /482/ تاريخ 27/9/94 .  وبما انه لا يظهر من محضر المحاكمة ان المتهم او وكيله اعترضا على قرار  صرف النظر عن دعوة شهود الحق العام المشار اليه اعلاه, او اصرا على  دعوتهم, مما يعني انهما وافقا ضمنا على الاجراء الذي اتخذته محكمة  الجنايات, فلا يصح ان يعودا الى اثارة هذا الموضوع والاعتراض عليه لاول  مرة امام محكمة التمييز.\n*  مفهوم المفتاح المصنع والمسروق المستعمل في السرقة.  *\nوبما  ان مفهوم المفتاح المصنع المقصود في المادة 639 ق.ع. لا يأخذ معنى حرفيا  فلا يقتصر على المفتاح المقلد او المستنسخ, بل يشمل ايضا كل مفتاح  مستعمل لغير الغاية المعد لها, او من قبل غير ذي صفة لاستعماله, مما  يجعل هذا المفهوم يشمل المفتاح المسروق,  وبما ان هذه الوجهة لا تشكل توسعا في تفسير المادة 639 المذكورة اذ  ينسجم مع الصور المعدة فيها والتي تربط التجريم بواقعة الدخول الى  الاماكن المحددة في هذه المادة باي طريقة غير مألوفة, واستعمال مفتاح  مسروق هو منها.  وبما ان القرار المطعون فيه باعتباره ان المتهم استولى على مفتاح المحل  من بيت حسين حويلي الذي دخل اليه بطريقة غير مألوفة بفتح بابه عبر  النافذة, يكون قد تحقق من ان حصوله على هذا المفتاح قد تم بواسطة السرقة  مما برر اعتباره بمنزلة المفتاح المصنع.  وبما ان القرار المطعون فيه لا يكون قد خالف احكام المادة 639 ق.ع.  فيكون سبب النقض المدلى به مستوجبا الرد."
}