{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257900",
  "title": "دفتر الشروط الادارية العامة لتعهدات  اشغال الجيش  المصدق بموجبالمرسوم رقم 11573 تاريخ 30 ك1 سنة 1968",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "0",
    "date": " 30/12/1968",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "53 \r\n\tمادة 53: تقسم نفقات الاختبار المعروض احتمالا على اللجنة الاستشارية لتسوية خلافات الالتزامات حبيا مناصفة بين الدولة والملتزم.",
      "content": [
        {
          "type": "text",
          "data": "صدق دفتر الشروط الادارية العامة لتعهدات اشغال الجيش ,\nوملحقاه المرفقان بهذا المرسوم والمتعلقان بالمناقصات\nالعمومية في كل ما يختص بالاشغال ولوازمها, والخدمات ,\nوالدراسات ."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nتلغى احكام الدفتر السابق للشروط والموجبات العامة لتعهدات\nالجيش وجميع الاحكام المخالفة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\nسن الفيل في 3\n0\nك1 1968\nالامضاء: شارل حلو\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: عبد الله اليافي\nوزير المالية وزير الدفاع الوطني\nالامضاء: عبد الله اليافي الامضاء: حسن العويني"
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\nآ- عقد الصفقات :\nتعقد الصفقات المتعلقة بتنفيذ اشغال الجيش بالطرق\nالقانونية الاتية:\n- مناقصة عمومية او محصورة.\n- استدراج عروض (عام او محصور مع مسابقة او بدونها).\n- اتفاق بالتراضي.\n- بيان او فاتورة.\nب - تصنيف الصفقات :\nيمكن عقد الصفقات اما على اساس سعر اجمالي مقطوع واما على\nاساس تخفيض مئوي لاسعار الكشف التخميني واما على اساس\nالسعر الافرادي.\nآ- ان الصفقات التي تعقد على اساس سعر اجمالي مقطوع هي\nالتي تكون فيها الاشغال المطلوبة من المتعهد محددة تمام\nالتحديد وبدلها الاجمالي معين سلفا.\nب - ان الصفقات التي تعقد على اساس السعر الافرادي هي التي\nتطبق فيها الاسعار الافرادية المذكورة على الكميات الحقيقية\nالمنفذة.\nيمكن ان توضع اسعار فردية خاصة للصفقة المعينة (جدول اسعار)\nواما ان تبنى الاسعار على اساس اسعار مجموعة موجودة.\n- اما صفقات غب الطلب وصفقات الزبن فلها حالات خاصة\nبها تختلف عن صفقات الاسعار الافرادية.\nصفقات غب الطلب تقتضي بيان:\n- المدة القصوى للعمل بها.\n- الحد الاعلى والحد الادنى لحجم الاشغال (يعبر عن هذين\nالحدين بالكمية او بالسعر).\nصفقات الزبن:\n- تقوم على تنفيذ بعض الخدمات التي تطلب كلما دعت الحاجة\nاليها خلال مدة معينة من الزمن.\nج- الاشغال بالامانة المباشرة (Regie directe)\n- هي الاشغال التي تتولى الادارة تنفيذها بنفسها.\nد- الاشغال بالامانة المراقبة:\n- هي التي يدفع بموجبها للمتعهد قيمة نفقات العمل الحقيقية\nالمراقبة (كاليد العاملة, وثمن المعدات والمواد المستهلكة,\nوالنقليات الخ ...) المنفقة لتنفيذ عمل معين وتضاف اليها\nنسبة المصاريف العامة والربح."
        }
      ]
    },
    {
      "number": "53 \r\n\tمادة 53: تقسم نفقات الاختبار المعروض احتمالا على اللجنة الاستشارية لتسوية خلافات الالتزامات حبيا مناصفة بين الدولة والملتزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: 1- يجري حساب المهلة المعطاة للادارة او للمتعهد بموجب صفقة او حادث ما, اعتبارا من اليوم الذي يلي تاريخ الصفقة او الحادث. 2- تحدد المهل اما بالايام واما بالاشهر. 3- تنتهي المهلة المحددة بالايام في نهاية اليوم الاخير منها. 4- تحسب المهلة المحددة بالاشهر من تاريخ ابتدائها الى التاريخ الذي يقابله في الاشهر التالية. واذا لم يكن هناك تاريخ مقابل في الشهر المقصود تنتهي المهلة حتما في نهاية آخر يوم من هذا الشهر. 5- اذا انتهت المهلة المحددة في يوم عطلة تمدد الى اول يوم عمل يليه. 6- جميع المهل المعينة بمقتضى احكام العقود ودفاتر الشروط الادارية العامة والخاصة لاستعمال حق ما, يستلزم تجاوزها سقوط هذا الحق. آ- اذا اراد المتعهد الاعتراض او تقديم طلب يتعلق بالصفقة, عليه ان يقدم الى الادارة كتابا خطيا بذلك ضمن المهل المحددة في العقد او في دفاتر الشروط الادارية العامة او الخاصة والا سرت عليها احكام القرة 6 اعلاه حكما. ب- يسلم الاعتراض او الطلب الى الادارة المختصة لقاء ايصال باستلامه, او يرسل اليها بموجب كتاب مضمون مع اشعار بالوصول. ولا يؤخذ بعين الاعتبار سوى التاريخ الذي تسلمت فيه الادارة الاعتراض او الطلب وسوى تاريخ الايصال المسلم من دوائر البرق والبريد لهذه الاعتراضات او الطلبات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: 1- شروط الاشتراك في المناقصات العمومية: الطلب , الاثباتات الواجب ضمها الى الطلب : آ- لا يمكن اسناد الصفقات لمؤسسات او اشخاص لا تتوفر فيهم الصفة القانونية والمقدرة المالية والمؤهلات الفنية اللازمة. - للادارة حق تقدير هذه المؤهلات بصورة مطلقة لاسباب عسكرية. 2- شروط مشتركة تشمل الاشخاص الطبيعيين والمعنوين: يشترط في الاشخاص الحقيقيين والمعنويين لقبول اشتراكهم في المناقصات العمومية ما يأتي: آ- الكفاءة على التعاقد وفقا لاحكام قانون الموجبات والعقود. ب - اثبات الهوية. ج- الا يكونوا قيد التصفية القضائية او في حالة افلاس . د- تقديم كفالة نقدية او كفالة مصرفية. ه- تقديم عروض قانونية. و- تقديم ترخيص صادر عن السلطة العسكرية العليا يسمح بموجبه للعارضين الاشتراك بصفقات الجيش , ويكون لهذه السلطة التقدير المطلق في منح الترخيص او رفضه لاسباب عسكرية. 3- شروط خاصة بالاشخاص المعنويين: يقتضي ان تكون المؤسسة قانونية وان يزيد اجلها المحدد سنة على الاقل على تاريخ الاستلام النهائي لمجمل الاشغال موضوع الصفقة. 4- شروط خاصة بالاشخاص الطبيعيين: الا يكون قد صدر بحقهم حكم لسبب شائن. ب - طلب الاشتراك: لا يحق طلب الاشتراك في صفقات الجيش لاشخاص او مؤسسات غير مصنفة او مقبولة من السلطة العسكرية العليا. على كل من يرغب في الاشتراك بالمناقصة ان يقدم للادارة طلبا بذلك. يجب ان تستوفي الطلبات الشروط الآتية:. 1- تنظم الطلبات على نسخة واحدة من نماذج تقدمها الادارة بدون بدل وتتضمن: 1- اسم المناقص وكنيته وصفته ومحل اقامته المختار - اسم الشركة التجاري وعنوانها. 2- يجب ان توقع الطلبات من مقدميها او من ممثليهم, وفي هذه الحالة يجب على الممثل ان يذكر اسم الشركة التجاري وعنوانها ومركزها الرئيسي والصفة القانونية التي يتمتع بها والسلطات المخولة له وان يبرز استنابة قانونية تخوله حق التوقيع على التعهد. 3- ان يتضمن الطلب تعهدا صريحا بالتقيد بمضمون المستندات المتعلقة به. 4- ان تحمل الطلبات الطوابع الاميرية, على ان عدم وجود الطوابع لا يؤلف سببا لرفض الطلب بل تعرض الطالب للملاحقة الجزائية المالية. 5- ان تكون الطلبات خالية من كل تحفظ في الطلب يستوجب الرفض . 6- ان تدون عليها بالارقام وبالاحرف الكاملة, وبدون حك او شطب او تطريس او زيادة كلمات غير مصدق عليها, الاسعار الافرادية والاجمالية المقدمة لكل صنف مذكور في دفتر الشروط الخاصة. 7- ان الاسعار المدونة بالاحرف الكاملة هي التي يعمل بها في حال الاختلاف , وتدون بالعملة اللبنانية الا اذا لحظ دفتر الشروط الخاصة غير ذلك. 8- تعطى للكميات الاسعار الفردية ويجمع الحاصل وعند وجود فروقات بين الاسعار الفردية من جهة والاسعار الاجمالية او المجموع من جهة اخرى, يعول على الاسعار الفردية. 9- يجب ان يبين اذا كانت الاسعار المعروضة تشمل الرسوم الجمركية ام لا. وذلك وفقا للنص المحدد لكل تعهد في دفتر الشروط الخاصة. واذا اغفل دفتر الشروط الخاصة ذلك تعتبر الاسعار المقدمة متضمنة الرسوم الجمركية. 10- عندما تقدم الطلبات بناء على اسعار اساسية محددة من قبل الادارة, يجب ان تبين النسبة المئوية المعروضة بالزيادة او النقصان على كل من الاسعار الاساسية وعلى مجموع اسعار المواد الموضوعة قيد التلزيم. 11- ان تقديم الطلب يقيد موقعه حتى اعلان نتيجة المناقصة. واذا اعلن متعهدا موقتا يصبح مقيدا بالالزامات نفسها الى حين انقضاء المهلة المحددة للادارة لابلاغ المتعهد قرارها النهائي. وبعد انقضاء هذه المهلة, يبقى المتعهد الموقت مقيدا بالالزامات نفسها ولو لم يبلغ المصادقة على تعهده الا اذا ابلغ الادارة بعد انقضاء المهلة المذكورة, وقبل تبليغه المصادقة على تعهده انه قد تخلى عن تعهده وذلك بموجب كتاب مضمون مع اشعار بالاستلام. ج- الاثباتات الواجب ضمها الى الطلب : 1- ايصال من الخزينة يثبت دفع قيمة الكفالة النقدية او كفالة مصرفية صادرة عن مصرف مقبول باسم الادارة المختصة. او باسم خزينة الدولة. ولا يجوز الاستعاضة عن ايصال الخزينة او الكفالة المصرفية بمبلغ نقدي او بايصال او كفالة تتعلق بمناقصة سابقة. 2- بطاقة الهوية او نسخة طبق الاصل عنها. 3- نسخة عن السجل العدلي. 4- شهادة من محكمة التجارة بعدم الافلاس او التصفية القضائية. 5- مستندات الاستنابة عندما يوقع العرض ممثل عن المناقص . 6- بيان امكانياته الفنية: يتضمن طبيعة الاشغال التي نفذها او اسهم في تنفيذها واهميتها ومكانها وتاريخ تنفيذها, واسماء الفنيين الذين نفذت هذه الاشغال بادارتهم, ومحل اقامتهم, كما يتضمن المركز الذي كان يشغله في كل مؤسسة اسهم في اعمالها. تضم الى هذا البيان الشهادات المعطاة من رجال الفن او من الهيئات المختصة المصنفة من الادارة والمقبولة منها. 7- على الشركات ان تقدم نسخة من قوانينها الاساسية المصدقة والاوراق الاثباتية المتعلقة بجنسية المؤسسة وولاة امرها واولياء الشأن فيها. 8- الافادات والوثائق الفنية المتعلقة بالمؤسسة, ويمكن للادارة طلب تقديمها عند الاقتضاء بموجب اعلان المناقصة واستدراج العروض او دفاتر الشروط الخاصة. 9- ان عدم صحة التصاريح تؤدي اما الى اقصاء المتعهد بصورة مؤقتة او نهائية بموجب قرار يصدر عن السلطة العسكرية العليا او وضع اشغاله بالامانة او فسخ الالتزام على حسابه ومسؤوليته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: كما تعدلت بموجب مرسوم 4615 تاريخ 04/01/1994 ج.ر 2 تاريخ 13/1/1994 1- التعريف : تستوجب المناقصة العمومية: آ- دعوة للمزاحمة يعلن عنها قبل التاريخ المحدد للتلزيم بمدة 15 يوما على الاقل في الجريدة الرسمية وفي ثلاث صحف يومية على الاقل وبمختلف طرق الاعلان عند الاقتضاء. ويمكن تخفيض المدة الى خمسة ايام عند اعادة المناقصة او عند الضرورة شرط ان يقترن التخفيض مسبقا بموافقة المرجع الصالح. كما يعلن وفقا للاصول نفسها عن كل تعديل يطرأ في دفتر الشروط بعد نشر اعلان المناقصة. ب - فحص العروض من قبل لجنة تلزيم في جلسة علنية. ج- اسناد الالتزام الى من قدم ادنى الاسعار او الى من قدم افضل العروض وانسبها اذا كان دفتر الشروط يقضي باعتماد عناصر مفاضلة غير السعر. 2- طلب القبول والاثباتات الواجب تقديمها: يتوجب على كل مناقص ان يقدم المستندات المطلوبة منه حسب وضعيته وفقا لاحكام المادة 3 من هذا الدفتر. 3- التأشير على المستندات المطلوبة من المتزاحمين: يجب ان تؤشر لجنة المناقصة في اثناء الجلسة على جميع المستندات المطلوبة من المشتركين في المناقصة. 4- شكل العروض : آ- يجب ان تكون العروض مطابقة للنموذج المدرج في دفتر الشروط الخاصة او في برنامج المباراة. ب - ان العرض المقدم من شركة او مؤسسة يجب ان يكون موقعا من ممثلها المكلف بصورة قانونية تمثيل الشركة او المؤسسة. ج- كل عرض غير مرفق بالاوراق الاثباتية المطلوبة المشار اليها في المادة 3 اعلاه او يختلف اختلافا جوهريا عن النموذج المشروط يعتبر لاغيا وغير معمول به. د- في المناقصات المبنية على اساس تخفيض مئوي يجب ان لا تتضمن النسبة المئوية للتخفيض او الزيادة عند الاقتضاء اكثر من كسر عشري واحد ويعتبر الكسر العشري الثاني لاغيا. ه- في المناقصات المبنية على تقديم اسعار يتوجب على المناقص ان يقدم جدولا للاسعار وكشفا تقديريا ينظم كل منهما وفقا للنموذج الموجود في ملف المناقصة ويجب ان يطابق جدول الاسعار والكشف التقديري العرض المقدم. في حال عدم المطابقة بين مختلف هذه المستندات , تعتبر الاسعار المدونة بالاحرف على جدول الاسعار فقط. اما المستندات المخالفة وكذلك الاخطاء المادية في العمليات الحسابية فتصحح حكما لتقرير المبلغ الحقيقي للعرض الذي يتخذ اساسا للمناقصة. و- في المناقصات المبنية على اساس سعر اجمالي مقطوع يمكن ان يطلب من المناقص تقديم كشف تقديري مفصل وفقا للشروط والغايات المحددة في دفاتر الشروط الفنية او الخاصة. 5- ارسال العروض : تراعى في ارسال عروض المناقصات العمومية الاصول الآتية: آ- ترسل عروض المناقصين بالبريد المضمون المغفل وعلى العنوان التالي: وزارة الدفاع الوطني المديرية العامة للادارة - مكتب الالتزامات ب - توضع المستندات التي يتألف منها العرض في غلافين مختومين: الاول: يتضمن طلب الاشتراك في المناقصة والعرض والمستندات باستثناء الكفالة التي يوجب دفتر الشروط ضمها اليه فقط. الثاني: يتضمن بيان الاسعار والكفالة فقط. ج- يذكر على ظاهر كل من هذين الغلافين موضوع محتوياته (طلب اشتراك, تصريح, مستندات او بيان اسعار) وموضوع المناقصة والتاريخ المحدد لاجرائها واسم المناقص . د- يوضع الغلافان المذكوران اعلاه ضمن غلاف ثالث يذكر على ظاهره العبارات التالية فقط: العنوان: وزارة الدفاع الوطني (المديرية العامة للادارة) مكتب الالتزامات المصلحة العائد لها الالتزام (مثلا: مصلحة اللوازم والاعاشة, المصلحة المشتركة للهندسة والمخابرات , مصلحة السيارات او المدفعية او الطيران او مديرية الاشغال الهندسية الخ...) المناقصة المحصورة: اما في حال اجراء مناقصة محصورة, فترسل الطلبات والمستندات الثبوتية لتوفر المؤهلات المالية والفنية والمهنية المطلوبة الى المديرية العامة للادارة (مكتب الالتزامات ) ضمن المهلة المحددة في دفتر الشروط الخاصة ضمن غلافين منفردين مرقمين 1 و2. يحتوي الغلاف رقم (1) على الاوراق الثبوتية الملحوظة في دفتر الشروط التي تثبت اهلية الطالب لتنفيذ التعهد. ويحتوي الغلاف رقم (2) على العروض والاوراق الملحقة بها. يوضع كلا الغلافين في غلاف ثالث يذكر على ظاهره العبارات المدونة في الفقرة \"د\" اعلاه. موضوع المناقصة والتاريخ المحدد لاجرائها: دون ذكر اي عبارة او اشارة مميزة اخرى كاسم المناقص او صفته او عنوانه. ه- اما المناقصات المبينة على تقديم اسعار فبدلا \"من ان يحتوي الغلاف الاول على العرض او الطلب بمفرده يضم اليه ايضا\" جدول الاسعار والكشف التقديري المنظمين من قبل المناقص . و- يجب ان تصل العروض الى وزارة الدفاع الوطني (المديرية العامة للادارة - مكتب الالتزامات ) قبل الساعة الثانية عشرة من اخر يوم عمل يسبق اليوم المحدد لاجراء المناقصة. ولا يعترف بأي عرض يصل بعد انتهاء هذه المهلة. ز- لا يجوز استرجاع العروض او تعديلها او اكمالها بعد تقديمها. ح- تعد الادارة نماذج مطبوعة عن طلبات الاشتراك والتصاريح والغلافات وتعطيها بدون بدل, للراغبين في الاشتراك في المناقصات . 6- فض العروض : مهمة اللجنة: - فض العروض : - تجتمع اللجنة قبل افتتاح الجلسة العلنية وتستلم ملفات المناقصات وعروض المناقصين من رئيس مكتب الالتزامات وتضعها امامها على المكتب . - تفتتح اللجنة الجلسة وتفض العروض للتثبت من قانونيتها ثم تتلوها مهما بلغ عددها في جلسة علنية واحدة بحضور المناقصين كافة لتقرر قائمة المناقصين المقبولين لكل صفقة واعلان اسم الملتزم الموقت . ويمكنها الاستعانة في مهمتها بخبراء تعتمدهم السلطة الصالحة. وتتخذ قراراتها بالاكثرية. - اذا استحال على اللجنة تدقيق العروض بصورة تفصيلية في اثناء الجلسة يبقى المناقصون مقيدين بعروضهم تجاه الادارة طيلة مدة التدقيق المحددة بعشرة ايام الا اذا نص دفتر الشروط الخاصة على خلاف ذلك. - اذا تبين بنتيجة التدقيق اخطاء ادت الى اعلان ملتزم موقت غير الذي اعلن عنه في اثناء الجلسة العمومية يبلغ الملتزمان الموقتان الجديد والقديم ذلك من قبل رئيس مكتب الالتزامات قبل انتهاء المهلة المذكورة اعلاه. تشمل مهمة لجنة التلزيم ما يأتي: ب - جلسة المناقصات : مهمة اللجنة: آ- التثبت من ان اعلان المناقصة قد جرى وفقا للاصول. ب - التثبت من ان ملف المناقصة هو كامل وقانوني. ج- التثبت من قانونية العروض والاوراق المرفقة بها لا سيما اختيار محل السكن وعلى رئيس اللجنة عندئذ ان يؤشر على: - الصحف التي ظهر فيها الاعلان, وذلك الى جانب الاعلان نفسه بعد ذكر التاريخ الذي صدرت فيه الجريدة. - دفتر الدعوات الشخصية. - لائحة الاسعار التقديرية المنظمة من المديرية العامة للادارة. د- التثبت من ان المناقصين الحاضرين قد اخذوا علما \"تاما\" بشروط المناقصة (دفتر الشروط - النماذج - التصاميم). ه- في حال اجراء مناقصة عامة, تستلم اللجنة من مكتب الالتزامات الغلافات التي تحتوي على العروض والاوراق والمستندات المرفقة بها فتفضها وترقمها تباعا وفقا لترتيب الفض فيؤشر عليها رئيس اللجنة ومندوب المالية. و- وفي حال اجراء مناقصة محصورة تحال الطلبات والمستندات الى لجنة المناقصات او الى لجنة القبول الخاصة. - تفض اللجنة الغلافات ذات الرقم (1) للتثبت من توفر الشروط في المناقصين للاشتراك في المناقصة. - وقبل فض الغلافات رقم (2) تنظم اللجنة لائحة باسماء الطالبين المقبولين للاشتراك في المناقصة فيتلوها رئيس اللجنة بصوت عال ثم يعيد الى الاشخاص الذين رفضت طلباتهم ولا يحق لهم الاشتراك في المناقصة الغلافات رقم (2) غير مفضوضة. - لا تعلن اسباب الرفض ولكنها تدون في المحضر. واذا رغب احد الطالبين المرفوضين في معرفة اسباب الرفض دعاه الرئيس الى تقديم طلب خطي بذلك الى قيادة الجيش (المديرية العامة للادارة) فيجاب على طلبه خطيا ثم تفض اللجنة الغلافات رقم (2) وتؤشر عليها كما هو مبين اعلاه. - للادارة الممثلة بالسلطات التي تتولى اجراء المناقصة السلطة الاستنسابية في اختيار الملتزمين المدرجة اسماؤهم في لائحة المقبولين. ولا يحق للمناقص الطعن بالقرار القاضي بعدم ذكر اسمه على هذه اللائحة ولا ان يطالب بالتعويض عن ضرر لحق به بسبب ذلك. ز- قبل تلاوة العروض تنظم اللجنة لائحة نهائية بالعروض التي استوفت الشروط القانونية وبتلك التي لم تستوفيها مع بيان اسباب الرفض . ح- لا يجوز اعتبار العروض غير قانونية الا اذا اعتراها نقص جوهري لا يمكن تلافيه خلال الجلسة. ط- لا يجوز للجنة اقصاء المناقص الذي سبق قبوله في مناقصة اجريت لصفقة مماثلة اذا كانت المؤهلات والشروط المطلوبة لا تزال متوفرة فيه ولم يتخذ بحقه اي من التدابير الزجرية المنصوص عنها في دفتر الشروط الادارية العامة هذا. ي- لا يجوز للجنة ان تقبل العرض المخالف للشروط المفروضة في القوانين. غير انه يجوز لها قبل الشروع بفض بيانات الاسعار ان ترخص للمناقصين ان يستدركوا امامها ما قد يكون في عروضهم من نواقص لا صفة جوهرية لها. ك- اذا لم يتقدم للمناقصة سوى مناقص واحد وكان السعر المعروض منه في حدود السعر التقديري يجوز للجنة الاخذ بعرضه بصورة استثنائية. ولا تطبق في هذه الحالة احكام الفقرة (ف ) ادناه على هذا السعر. ل- يتلى مضمون العروض التي استوفت الشروط بكاملها بصوت عال واضح. م- تصنف هذه العروض لاظهار ادناها سعرا وانسبها او افضلها للادارة لكل قسم وتدقق اللجنة بحساباتها. - عندما تكون المناقصة مبنية على تقديم اسعار فردية عديدة يحق للجنة ان تعلق الجلسة بعد تلاوة الاسعار الموقت اللازم للتدقيق فيها والمداولة قبل اعلان النتائج. ان الاسعار الفردية هي التي يعمل بها. ن- تقارن اللجنة بين لائحة ادنى الاسعار او انسبها او افضلها وبين البيان التقديري الذي نظمته المصلحة. س - تبحث اللجنة بكامل اعضائها وخبرائها في العروض المقدمة وتقابل بين اسعارها والاسعار التجارية والاسعار التقديرية الموضوعة من المصلحة, واسعار المناقصات اجريت للجيش او لغيره من الادارات العامة. ع- تفصل اللجنة بالعروض التي تجدها مقبولة مقررة, واذا كانت افضل الاسعار المقدمة او ادناها او انسبها هي مقبولة او غير مقبولة بالنسبة الى المعلومات التي تمكنت من الحصول عليها. وليس على اللجنة ان تأخذ بعين الاعتبار عدد المناقصين. ف - يمكن للجنة بصورة خاصة ان تقترح التلزيم ولو زادت افضل الاسعار المقدمة او ادناها او انسبها عن اسعار اللائحة التقديرية 9 بالمئة عندما تكون المزاحمة الفعالة لعبت دورها. - يتلى علنا على المناقصين كافة: 1- الاقسام التي اعتبرت اللجنة ان اسعارها هي الادنى او الانسب او الافضل واسماء المناقصين الذين قدموها مع بيان اسعار كل قسم, ثم يعلن الرئيس هؤلاء متعهدين موقتين ريثما تتخذ السلطات ذات الصلاحية القرار النهائي. 2- الاقسام التي لم تلزم مع بيان الاسباب (مبالغة في الاسعار او عدم تقديم عروض الخ..) ق- اذا وجدت عدة عروض متساوية في الاسعار لتغطية مجموع البضاعة او الكميات التكميلية منها يعمد في الجلسة نفسها الى تقديم اسعار جديدة من اصحاب هذه العروض فقط. - يطلب اليهم تخفيض اسعارهم في ذيل عرضهم وزيادة الكميات المقدمة اذا اقتضى الامر, وعندئذ تعلن المناقصة في صالح الذين قدموا ادنى الاسعار او انسبها او افضلها. واذا لم تقدم اسعار جديدة او وجد ان الاسعار الجديدة لا تزال متعادلة يجري بالقرعة ترتيب الذين رست عليهم المناقصة الموقتة. و- يعلن الرئيس عدم التلزيم اذا لم يقدم اي سعر يقل عن السعر التقديري او يعادله للاشياء المطروحة في المناقصة كليا \"او جزئيا\". ش - يمكن للادارة ان تلحظ مسبقا في دفاتر الشروط حق التصرف المطلق بطلب تقديم عروض جديدة في اثناء الجلسة ولا يمكن اعادة هذه الطريقة او تجديدها اذا لم تعط اية نتيجة. ت - يمكن للمناقصين الذين اشتركوا في هذه المناقصة تقديم اسعارهم الجديدة في ذيل عروضهم الاصلية التي اعيدت لهم موقتا لهذه الغاية. ث - تعيد اللجنة ملف المناقصة اعلان النتيجة الموقتة الى المصلحة المختصة التي تحيله بدورها الى المديرية العامة للادارة - مكتب الالتزامات , بعد الاحتفاظ بنسخة طبق الاصل عن محضر جلسة المناقصة. ج- محضر جلسة المناقصة: تثبت اللجنة وقائع الجلسة ونتائج المناقصة في محضر يوقعه رئيس اللجنة واعضاؤها يدون اعتراض المعترضين في المحضر ويذيل بتواقيعهم. د- المصادقة على نتائج المناقصات : 1- لا تعتبر المناقصة مقبولة شرعا الا بعد اقترانها بمصادقة المرجع الصالح. 2- لا يحق للمتعهد المطالبة بأي تعويض في حال عدم المصادقة على نتيجة المناقصة 3- تصدق السلطات المختصة المناقصات او ترفضها خلال مدة اقصاها 45 يوما تلي ختام جلسة المناقصة. 4- يبلغ القرار المتخذ للذين قدموا ادنى الاسعار او انسبها افضلها بأقصر مهلة ممكنة. 5- اذا لم يبلغ المتعهد مصادقة التزامه ضمن المهلة المحددة اعلاه يمكنه ان يتخلى او ان يعدل عن تعهداته بموجب كتاب مضمون بهذا المعنى مع اشعار بالاستلام يرسل الى رئيس المصلحة وفقا للشروط الملحوظة في المادة 3. 6- اذا اهمل المتعهد الاستفادة من احكام الفقرة 5 اعلاه قبل تبليغه القرار المتخذ بالمصادقة على التزامه يبقى مرتبطا بتعهده بصورة حتمية تجاه الادارة من جراء هذا التبليغ. ه- المناقصة المحصورة: 1- التعريف : تختلف المناقصة المحصورة عن المناقصة العمومية بحيث لا يسمح بتقديم العروض الا لفئة محدودة من المناقصين المعترف بهم الذين تتوفر فيهم المؤهلات المالية والفنية والمهنية المطلوبة وذلك بعد الوقوف على رأي لجنة القبول. 2- الشروط الاساسية: على المزاحمين الذين يرغبون الاشتراك في المناقصة المحصورة ان يقدموا طلباتهم الى المديرية العامة للادارة خلال المهلة المحددة في اعلان المناقصة وان يرفقوا بهذه الطلبات المستندات المطلوبة منهم كل حسب وضعيته الخاصة كما هو محدد في المادة 3 اعلاه او في دفتر الشروط الخاصة. 3- ان المتزاحمين الذين قبلوا على اثر تقديم العروض هم وحدهم مقبولون للاشتراك في المناقصة, وعليهم ان يرفقوا بارسالياتهم اشعار القبول الذي ارسلته لهم الجهة المختصة وحددت مكان المناقصة وتاريخها وساعة اجرائها. 4- تطبق على المناقصة المحصورة سائر الشروط المتعلقة بالمناقصات العمومية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: صفقات استدراج العروض بموجب مسابقة او بدون مسابقة: 1- التعريف : آ- يتطلب استدراج العروض العام دعوة للمزاحمة يعلن عنها في الجريدة الرسمية وفي ثلاث صحف يومية على الاقل او بمختلف طرائق الاعلان قبل الموعد المحدد للتلزيم بمدة خمسة عشر يوما على الاقل اما اذا كان استدراج العروض محصورا فيمكن ان يستعاض عن الاعلان بتبليغ المعلومات اللازمة بطريقة سريعة ومضمونة الى ارباب المهنة الذين ترى الادارة فيهم الكفاءة على تنفيذ الصفقة. ب - فض العروض من قبل لجنة التلزيم في جلسة غير علنية. ج- حرية الادارة التامة في اختيار المتعهد الذي يبدو لها انه يستحق الافضلية حتى ولو انه لم يقدم انسب الاسعار. 2- الشروط الاساسية لصفقات استدراج العروض بدون مسابقة: أ- تجرى صفقات استدراج العروض بدون مسابقة ضمن الشروط المحددة في قانون المحاسبة العمومية. ب - يحدد دفتر الشروط الخاصة فيما يتعلق بكيفية تنظيم الصفقات المقطوعة المستندات المتوجب على المزاحم تقديمها. ج- على كل مزاحم ان يضع ضمن الغلاف الاول المنصوص عليه في الفقرة 5 - ب من المادة 4 اعلاه المستندات والوثائق المطلوبة والتي يمكن طلبها وفقا لوضعيته الخاصة كما هو مبين في المادة 3 من هذا الدفتر. - اذا كان استدراج العروض محصورا فالبيان والادلة والافادات المشار اليها في الفقرة ب -1 و ب -1 ج من المادة 3 المذكورة اعلاه لا تقدم الا اذا طلبت بموجب كتاب (استشارة). 3- الشروط الاساسية لصفقات استدراج العروض بموجب مسابقة: آ- تبنى صفقات استدراج العروض بموجب مسابقة اما على اساس تنفيذ مشروع وضع مسبقا او على اساس وضع مشروع وتنفيذه معا, وتجري وفقا لاحكام قانونا المحاسبة العمومية. ب - تحدد برامج المسابقة المستندات والوثائق الواجب تقديمها من قبل العارضين فيما يتعلق بكيفية تنظيم الصفقات المقطوعة ج- عندما تطرح المسابقات للمزاحمة بالطرائق العامة, يتوجب على كل عارض يرغب الاشتراك بها ان يقدم الطلب للادارة ضمن المهلة المحددة باعلان فتح المسابقة وان يضم الى هذا الطلب المستندات والوثائق المطلوبة حسب وضعيته الخاصة المنصوص عليها في المادة 3. - ولا يقبل تقديم العروض الا من الطالبين الذين قبلت الادارة طلباتهم. د- عندما تختار الادارة مباشرة الطالبين المقبولين لتقديم العروض , تطبق احكام استدراج العروض المحصورة المنصوص عليها في الفقرة 2 - ج من هذه المادة. 4- شكل العروض : آ- يجب ان تكون العروض مطابقة للنموذج الذي يتضمنه دفتر الشروط الخاصة او برنامج المسابقة. ب - ان العروض المرسلة من قبل مؤسسات او شركات يجب ان تقدم وتوقع من المندوب المكلف قانونا تمثيل المؤسسة او الشركة. 5- النتائج النهائية لاستدراج العروض : آ- لا تعتبر صفقات استدراج العروض قانونية ونهائية سواء جرت بموجب مسابقة او بدون مسابقة الا بعد تصديق عقد التعهد من قبل السلطة الصالحة. ب - لا يحق للعارض المطالبة بأي تعويض في حال عدم قبول عرضه. ج- يجب ان يبلغ تصديق صفقة استدراج العروض بدون مسابقة الى العارض خلال 45 يوما من التاريخ المحدد لتسلم العروض سواء كان هذا التبليغ صادرا عن لجنة القبول او عن السلطة الصالحة, الا اذا نص دفتر الشروط الخاصة على خلاف ذلك. د- في حال استدراج العروض مع مسابقة فأن منهاج المسابقة يحدد المهلة التي يبقى المتعهد خلالها مقيدا تجاه الادارة. ه- اذا لم يبلغ المتعهد مصادقة التزامه ضمن المهلة المحددة اعلاه, يمكنه ان يتخلى عن تعهداته او ان يعدل عنها بارسال كتاب مضمون مع اشعار بالتسلم بهذا المعنى يرسل الى مديرية الهندسة وفقا للشروط الملحوظة في المادة 3. و- اما اذا اهمل المتعهد الاستفادة من احكام الفقرة \"ه\" اعلاه قبل تبليغه القرار المتخذ بتصديق الصفقة, فيبقى مرتبطا بتعهده بصورة حتمية تجاه الادارة من جراء هذا التبليغ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: 1- يعقد الاتفاق الرضائي بالتفاوض بين الادارة والمتعهد الذي تختاره بحرية دون ان تكون الادارة ملزمة باتباع اسلوب معين لتأمين الاعلان والمزاحمة لعقد هذا الاتفاق. 2- يمكن عقد الاتفاقات بالتراضي وفقا لاحكام قانون المحاسبة العمومية مهما كانت قيمة الالتزام. 3- يحدد دفتر الشروط الخاصة المستندات الواجب تقديمها من العارض وخاصة الاحكام المتعلقة بكيفية تصفية صفقات السعر المقطوع. 4- تتضمن هذه المستندات التصاريح المشار اليها في الفقرة ب - 1 - ج من المادة 3. 5- تخضع الاتفاقات بالتراضي لاحكام دفتر الشروط العامة ويوضع لها دفتر شروط خاصة عند الاقتضاء وتطبق عليها احكام قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: كما تعدلت بموجب مرسوم 4615 تاريخ 4/1/94 ج.ر 2 تاريخ 13/1/94 1- يجب على كل مناقص ان يقدم كفالة نقدية موقتة ليتمكن من الاشتراك في المناقصات . 2-تحدد مبدئيا قيمة الكفالة النقدية المؤقتة في دفتر الشروط الخاصة بما يتراوح بين 5 و6 بالمئة من مجموع القيمة الاجمالية المقدرة للقسم او الاقسام التي يرغب المتعهد التزامها يضاف اليها عند الاقتضاء قيمة الملاحق عندما لا تتضمن الصفقة مهلة ضمان. 3- يتوجب على المتعهد تقديم كفالة نقدية نهائية ضمانة على التزاماته قيمتها 10% (عشرة بالمئة) من مجموع قيمة الالتزام الذي رسى عليه بما في ذلك قيمة الكفالة النقدية المؤقتة فيما عدا في الحالات المغايرة التي ينص عليها دفتر الشروط الخاصة. 4- يجب ان تدفع الكفالة النقدية النهائية خلال خمسة ايام عمل تلي تاريخ تبليغ التعهد, واذا لم يقم المتعهد بهذا الواجب ضمن المهلة المحددة اعتبر ناكلا, واحتفظت الادارة بالكفالة النقدية الموقتة وعمدت اما الى اعادة المناقصة على حسابه ومسؤوليته واما الى تنفيذ الصفقة بالامانة. 5- في حال عقد الصفقة على اساس تنزيل مئوي على اسعار الادارة تحسب الكفالة النقدية المؤقتة على اساس مجموع القيمة الاجمالية للقسم او الاقسام التي يرغب المتعهد التزامها والمقدرة من الادارة دون التنزيل المئوي يذكر على نسخة التعهد الاساسية او على محضر التلزيم تاريخ دفع الكفالة النقدية المؤقتة ورقم الايصال. 6- يعفى المتعهد من دفع الكفالة النقدية الموقتة اذا نفذ جميع التزاماته قبل انقضاء المهلة المحددة لدفع هذه الكفالة الا اذا لحظ التعهد مهلة ضمان, ففي هذه الحالة يجب تحقيق الكفالة. 7- سواء كانت الكفالة النقدية موقتة او نهائية, يجب ان تكون: آ- اما نقدا اذ تدفع قيمتها الى احد صناديق الخزينة مباشرة او الى صندوق الادارة المختصة عند وجوده, وذلك لقاء ايصال يربط بالعرض , على ان تحول قيمتها في الحالة الثانية الى صندوق المالية المركزي فور اسناد الالتزام. ب - واما كفالة مصرفية صادرة عن مصرف مقبول ومحررة باسم الادارة المختصة او باسم خزينة الدولة. - ولا يمكن ان يستعاض عن هذين الوجهين بالدفع نقدا اثناء جلسة المناقصة او بموجب ايصال معطى من خزينة الدولة او كفالة مصرفية عن مناقصة اخرى لغير مناقصات الجيش . 8- على الملتزم في حال تسلمه من الادارة بعض المواد لتنفيذ الالتزام ان يقدم كفالة نقدية خاصة بنفس الشروط اعلاه تضاف اليها قيمة الكفالة النهائية وتحدد قيمتها في دفتر الشروط الخاصة. 9- يعيد محاسبو الخزينة الكفالات النقدية الموقتة الى اصحابها بموجب ترخيص من رئيس لجنة التلزيم. 10- لا تعاد الكفالات النقدية النهائية والكفالات المصرفية كليا او جزئيا الا بموجب ترخيص صادر عن المديرية العامة للادارة بعد ان يكون المتعهد قد قام بجميع التزاماته. 11- تستوفى جميع الديون المتوجبة على المتعهدين لخزينة الدولة من الكفالات النقدية النهائية ومن مستحقات المتعهد عند الاقتضاء. 12- تؤخذ كامل المحسومات المتوجبة على المتعهدين على اثر نكول والمقتطعة عادة من الكفالات قبل البدء بتنفيذ مضمون المادة 35 التالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: 1- على الادارة بعد تصديق الالتزام ان تسلم المتعهد مجانا لقاء ايصال منه نسخا, طبق الاصل مصدقة عن المستندات التالية: - العرض - دفتر الشروط الخاصة - المستندات والوثائق الخاصة المشار اليها صراحة في دفتر الشروط الخاص بالصفقة. 2- ان النسخ الاضافية من هذه المستندات التي يطلبها المتعهد تسلمها له الادارة بسعر الكلفة, ويستوفى ثمنها نقدا او من اصل قيمة كشوفات الاشغال. 3- يحق للمتعهد ان يستنسخ على نفقته في مكاتب الادارة بقيمة المستندات التي كانت موجودة في ملف المناقصة, باستثناء المستندات السرية لا سيما الاسعار التقديرية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: 1- لممثل الشركات والمؤسسات بنظر الادارة نفس الحقوق ونفس الموجبات كالمتعهد الذي يعمل لحسابه الخاص . وعلى الشركة او المؤسسة ان تقدم للادارة في مهلة خمسة عشر يوما من ينوب عنه اذا توفى او انسحب خلال العمل في اثناء مباشرة المشروع. 2- يحق للادارة فسخ التعهد اذا لم تقبل البديل المقترح او اذا لم تقم الشركة او المؤسسة بتأمين تمثيلها ضمن المهلة المشار اليها اعلاه. وللادارة ايضا حق فسخ التعهد اذا ثبت لها بعد المناقصة واستدراج العروض ان الشركة او المؤسسة هي غير قانونية او ان تأليفها او تنظيمها لم يعد مقبولا من الوجهة القانونية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: 1- يتوجب على المتعهد ان يتخذ له محل اقامة في المدينة التي جرى فيها التعهد او في المدينة التي سينفذ فيها, او ان يعين وكيلا او مفوضا عنه في احداهما, وان يدون اسمه واسم وكيله وعنوان ومحل اقامة كل منهما بكل دقة ووضوح على عرضة او على الاتفاقية. 2- اذا لم يقم المتعهد بهذا الواجب في مهلة خمسة عشر يوما من تاريخ تبليغه تصديق التعهد يعتبر مركز الادارة التي جرى الالتزام لحسابها محل اقامة له تجرى فيه جميع التبليغات المتعلقة بالصفقة بطريقة اللصق على لوحة الاعلان في الادارة المذكورة. وكل تبليغ يجرى بهذه الطريقة يكون صحيحا. 3- يحظر على المتعهد قبل ان يبلغ تصديق التعهد وبعده ان يغير محل اقامته دون اشعار الادارة بذلك. 4- يخضع امر تعيين وكلاء المتعهد وممثليه لموافقة الادارة المسبقة, وتحتفظ الادارة بحق طلب استبدالهم عند الاقتضاء. 5- يعفى المتعهد بعد التسلم النهائي من واجب اختيار محل الاقامة بالقرب من الاشغال. واذا لم يعلم الادارة عن محل اقامته الجديد فان جميع التبليغات المتعلقة بورشته تبلغ اليه بالطريقة المشار اليها في الفقرة 2 اعلاه. 6- لا يستطيع المتعهد طيلة مدة الاشغال الابتعاد عن الورشة او التغيب عنها الا بعد ان يفوض عنه مندوبا تقبل به الادارة يكون باستطاعته ان يقوم مقامه بشكل لا يؤدي الى عرقلة اي قسم من العمل او توقيفه او تأخيره. 7- يتوجب على المتعهد طيلة مدة تعهده ان يحضر الى مكاتب رئيس المصلحة في كل مرة يطلب اليه ذلك, وعليه ان يرافقه او يرافق مندوبيه الى معامله ومخازنه وورشاته. - يمكن ان ينوب عن المتعهد وكيله المفوض ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: 1- لا يحق للمتعهد اطلاقا التخلي كليا او جزئيا عن تعهده الى شخص آخر ولا ان يعقد شراكة لتنفيذه مع شركة او مجموعة شركات الا بعد الحصول على موافقة الادارة. 2- يبقى المتعهد في جميع الاحوال مسؤولا شخصيا نحو الادارة ونحو العمال, والغير. 3- اذا تخلى المتعهد عن تعهده, لشخص اخر او شارك فيه احدى الشركات او مجموعة منها دون موافقة الادارة, حق للادارة فسخ التعهد او اجراء تعهد جديد على مسؤولية المتعهد المخالف وحسابه وفقا لاحكام المادة 35 التالية. 4- المساومة على التعهد محرمة ولا يعتبر مساومة التنازل عن جزء من الالتزام لمؤسسة مهنية قائمة على اليد العاملة يرأسها مهني صاحب رأسمال فيها وهو مقيد في سجلات التجارة او في السجلات المهنية. 5- يحق لكل متعهد ان يشتري ممن يختاره من التجار المواد والادوات اللازمة تنفيذ تعهده."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: 1- على المتعهد ان يباشر الاشغال خلال المدة المعينة من قبل الادارة بموجب امر خدمة. 2- يمكن ان يحدد دفتر الشروط الخاصة اعتبارا من تاريخ تبليغ المتعهد تصديق تعهده, المهل التي يتوجب عليه ان يقدم خلالها الى الادارة مباشرة روزنامة الاشغال او برنامجها, والوسائل والتدابير العامة التي ينوي اتخاذها بهذا الشأن وكذلك المخططات التي تضعها الادارة على عاتقه ويمكن ان يعلق دفتر الشروط الخاصة مباشرة تنفيذ الاشغال على تقديم كامل هذه المستندات او جزء منها او تصديقها. 3- يتسلم المتعهد من الادارة خلال قيامه بتنفيذ التعهد نسخة مجانية مصدقة عن كل مخطط من المخططات او التصاوير العائدة للشروط المفروضة لهذا المشروع وما يلزمه من المستندات الاخرى لتنفيذ الاشغال. 4- يتقيد المتعهد تقيدا تاما بالرسوم والمخططات والتصاوير واوامر الخدمة التي تعطى له من المصلحة المكلفة تنفيذ التعهد, وعند الاقتضاء بالنموذج والطراز ايضا. 5- يتقيد المتعهد ايضا بالتغييرات التي تفرضها الادارة في اثناء سير الاشغال, على ان تبلغه اياها بأمر خطي. ولا يؤخذ بعين الاعتبار اي تغيير لا يستند الى امر خطي. 6- على المتعهد ان يدقق في المستندات المسلمة اليه, وان يتثبت من صحتها قبل المباشرة بتنفيذ الاشغال, وعليه ان يفيد الادارة عن الاخطاء او السهر او التناقضات المحتمل وجودها والتي هي سهلة الاكتشاف من قبل رجل الفن. 7- عندما يرى المتعهد تجاوزا في نصوص اوامر الخدمة على موجبات تعهده ويرغب في الاعتراض يجب عليه ان يقدم بذلك ملاحظة خطية معللة في ظرف عشرة ايام تحت طائلة الرفض , على ان هذا الاعتراض لا يوقف مفعول امر الخدمة الا اذا ارتأت الادارة غير ذلك. 8- لا تعطى اوامر الخدمة الا بصورة خطية, ويجب ان تحمل التاريخ والرقم التسلسلي وان تسجل لدى الدائرة المختصة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: 1- لا يمكن للملتزم ان يأخذ بصفة مستخدمين, ورؤساء مناشىء او مشاغل, غير اشخاص قادرين على مساعدته والقيام مقامه عند الحاجة في تسيير الاشغال واجراء كيلها وقياسها. يحق للادارة ان تفرض على الملتزم استبدال موظفيه وعماله لاسباب تعود اما لعدم الطاعة او لعدم الكفاءة او لعدم الاستقامة او لاي سبب جوهري اخر. 3- يبقى الملتزم على كل حال مسؤولا عن كل غش او خطأ يرتكبه موظفوه او عماله في تقديم اللوازم او المواد واستعمالها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: 1- على الملتزم ان يعلم المصلحة الاقليمية لليد العاملة ذات الصلاحية في مكان تنفيذ الاشغال, قبل ثمانية ايام على الاقل من افتتاح المناشىء او المشاغل عن حاجته الى اليد العاملة لكل نوع من الاعمال, مع جميع الايضاحات اللازمة المتعلقة بظروف العمل والاجور, وعلى العموم جميع الايضاحات التي تهم ذوي البطالة الساعين الى العمل. - وعليه ان يجدد ارسال البيانات التي تتضمن مثل هذه الايضاحات في الوقت المناسب , اي كلما وجد نفسه مضطرا لاجراء تعيينات جديدة خصوصا بفعل اتساع الاشغال. - وعليه ان يستقبل المرشحين الذين تقدمهم له المصلحة الاقليمية لليد العاملة في المنطقة. - الا ان حريته في الاستخدام تبقى كاملة. فلن يكون ملزما بأخذ العمال الذين لا تتوفر فيهم المؤهلات المطلوبة. - في حال رفضه احد المرشحين المقدمين من مصلحة اليد العاملة في المنطقة عليه ان يشير الى السبب على القسيمة الجوابية من بطاقة التقديم الموجهة اليه من المصلحة. ويقوم هو نفسه باعادة هذه القسيمة الى المصلحة المذكورة. 2- تطبيقا لاحكام هذه المادة, يحدد ان الحاجة الى اليد العاملة تمتد الى جميع العاملين الضروريين في المناشىء او المشاغل, بمعزل عن العمال الملتحقين بالمشروع منذ ما قبل افتتاح الاشغال."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 15: أ- يعود امر الفصل في الخلافات المتأتية عن تنفيذ التعهد الى السلطة العسكرية العليا واذا اقتضى الامر الى وزير المالية ما خلا الحالات التي يرفعها المتعهد الى المحاكم. ب - يجوز للادارة ان تخفض او ان تلغي الغرامة المفروضة على المتعهد اذا كان هنالك ما يبرر هذا التدبير. ويعود امر اتخاذ القرار بذلك الى السلطات التي صدقت الالتزام. ولا يجوز مبدئيا الاعفاء من الغرامة او تخفيضها الا في الحالات المنصوص عنها في الفقرة (4) من المادة 27 من هذا الدفتر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 16: 1- يجب ان يكون عدد العمال من كل مهنة في المنشأ كافيا دائما للسماح بتنفيذ الاشغال في المهل المحددة. 2- لا يمكن لعدد العمال الاجانب ان يتجاوز النسبة المحددة في دفتر الشروط الخاصة او في الانظمة المرعية غير ان ذلك يجب الا يحول دون تطبيق الاتفاقات الدولية في حال وجودها. 3- لكي تتمكن الادارة من مراقبة اتمام هذه الشروط يمسك الملتزم لائحة اسمية, يطورها مع كل جديد يطرأ, بالعمال, يذكر فيها جنسية كل منهم, وصفته المهنية, وطريقة دخوله وتاريخ هذا الالتحاق, ويرفعها الى الادارة بناء على طلبها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 17: دفع اجور المستخدمين - التدابير الوقائية - الضمان: 1- يتوجب على الملتزم ان يطبق على موظفي ومستخدمي وعمال مشروعه كافة التشريعات والانظمة العمالية المرعية الاجراء, وخاصة ما يتعلق منها بالامور الصحية وسلامة العمال. كما يتوجب عليه ايضا تطبيق التشريعات والانظمة الاجتماعية. - يمكن للادارة في حال مخالفته هذه الاحكام ان تتخذ بحقه التدابير الزجرية الملحوظة في المادة 35. 2- ينبغي الا يقل الاجر المدفوع للعمال من كل مهنة, ولكل فئة ضمن كل مهنة, عن السعر المحدد, في بيان المعدل الطبيعي والجاري للاجور. - اما ساعات العمل الاضافية التي يملأها العمال ما بعد وقت الدوام الرسمي فتزاد بدلاتها بالشروط الملحوظة في التشريع الساري المفعول او في اتفاقات العمل الجماعية المطبقة في المهنة والمنطقة, اذا كانت هذه تلحظ معدلات اعلى. 3- الا ان رب العمل يمكنه استثنائيا ان يدفع أجرا اقل للعمال الذين تضعهم مؤهلاتهم البدنية في مستوى ادنى بوضوح من مستوى عمال الفئة نفسها. - وان النسبة القصوى لهؤلاء العمال من اصل مجموع عمال الفئة, والنسبة القصوى الممكنة لتخفيض اجرهم, يحددهما دفتر الشروط الخاصة في حدود التشريع المعمول به. 4- يعلق بيان المعدل الطبيعي والجاري للاجور, بعناية الملتزم وعلى نفقته, في المناشىء والمشاغل التي تنفذ فيها الاشغال. 5- فضلا عن الموجبات المفروضة بالانظمة المرعية الاجراء فيما يتعلق بتفتيش العمل يتوجب على الملتزم ان يعرض على الادارة, بناء على طلبها, جميع الوثائق اللازمة للتحقق من ان الاجر المدفوع للعمال ليس اقل من الاجر المحدد في ذلك البيان. - يمكن للادارة انتداب احد موظفيها للاشراف على عمليات الدفع كلما رأت ذلك صالحا. 6- اذا ثبت للادارة وجود فرق بين الاجور المدفوعة للعمال والاجور المستحقة لهم فانها تعمد الى التعويض عليهم مباشرة من المبالغ المستحقة للملتزم, وفي حال عدم وجودها من قيمة التأمين المودع في ذمتها, وتشعر مفتش العمل بذلك. 7- يظل بيان المعدل الطبيعي والجاري للاجور مطبقا طالما لم يبلغ الملتزم بيانا جديدا موضوعا حسب الاصول. - فاذا تبلغ الملتزم بيانا جديدا فانه يحل محل البيان الاول ويصبح ساريا من يوم تبليغه. 8- اذا ثبت للادارة بالصورة القانونية ان هناك تأخرا في دفع الاجور فانها تحتفظ لنفسها بحق دفع المتأخرات من اصل المبالغ المستحقة للملتزم او من اصل التأمين اذا لم يكن للملتزم مبالغ مستحقة في ذمة الادارة. 9- على الملتزم ان يؤمن على نفقته نقل كل موظف او عامل مريض او مجروح سواء الى اقرب مركز للاسعاف من مكان الاشغال او الى منزله حسب خطورة حالته. 10- يقضي دفتر الشروط الخاصة بوضع سيارات اسعاف في المناشىء التي لها من ضخامتها او موقعها او طبيعة الاعمال الجارية فيها ما يجعل هذا التدبير ضروريا. 11- فضلا عن شروط العمل المنصوص عليها صراحة في دفتر الشروط الخاصة او في النصوص الادارية العامة الحاضرة, يتوجب على الملتزم ان يؤمن لموظفيه ومستخدميه وعماله سائر شروط العمل التي قد تكون محددة في التنظيم المحلي, او في الاتفاقات الجماعية, او تقضي بها العوائد, لكل مهنة وفئة من العمال داخل المهنة, في المحلة او المنطقة حيث تنفذ الاشغال. 12- يمكن للادارة اذا رأت ذلك مفيدا للصالح العام ان توجب على الملتزم طلب التصريح له بالخروج على القوانين والانظمة الملحوظة بهذه النصوص فيما يتعلق بدوام العمل والاستراحة الاسبوعية, واستعمال هذا الحق عندما يعطى به. 13- على الملتزم ان يعلق في المناشىء والمشاغل اعلانا يشير الى: - الادارة او المصلحة التي تجري الاشغال لحسابها. - اسم وصفة وعنوان ممثل هذه الادارة او المصلحة, الى جانب اسم وعنوان مفتش العمل المكلف مراقبة المؤسسة اذا سمحت الادارة بذلك. 14- عندما يسمح للملتزم بان يلزم قسما من ورشته فانه يظل مسؤولا عن احترام الالتزامات الملقاة على عاتقه بموجب هذه المادة ويفرض عليه ان يعلم بها الملتزمين الجدد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 18: آ- احكام تطبق على جميع الاشغال: 1- على الملتزم ان يستطلع الاماكن المخصصة للمناشىء وسبل الدخول اليها, كما عليه ان يستعلم عن جميع الانظمة الادارية التي عليه ان يتقيد بها لاجل تنفيذ الاشغال. 2- على الملتزم ايضا ان يتقيد بجميع انظمة السلطة المختصة وفرائضها, وكذلك بالفرائض الخاصة التي يحددها رئيس المؤسسة التي تنفذ فيها الاشغال في حال وجودها. 3- عندما يعمل عدة ملتزمين في منشأ واحد: آ- يمكن لدفتر الشروط الخاصة ان يحدد بأية طريقة يتخذ احد الملتزمين او جهاز يختاره هو وتوافق عليه الادارة, او يعمل على اتخاذ التدابير اللازمة, بقدر الحاجة اليها, لتنسيق الاشغال, وحسن النظام في المنشأ, وامن العمال وسواهم واي تدبير ذي طابع مشترك يحدده الدفتر المذكور, وكيفية قيامه بتسليف النفقات المشتركة التي يتطلبها ذلك. ب - اما فيما يتعلق بأشغال البناء, فان المسؤوليات المذكورة في الفقرة السابقة يتحملها ملتزم المبنى الرئيسي اذا لم يحدد دفتر الشروط الخاصة شيئا بهذا الخصوص وفيما خلا احكام خاصة يلحظها دفتر الشروط الخاصة, توزع النفقات الناجمة عن ذلك, بعد التدقيق فيها من قبل الادارة, على الملتزمين بالنسبة الى قيمة التزام كل منهم. ج- مع حق الاستفادة من الاحكام السابقة, على كل ملتزم ان يتتبع مجموع الاشغال, ويتفق مع الملتزمين الاخرين حول ما هو مشترك منها, ويتعرف مسبقا على كل ما يهم تحقيقها, ويقدم الايضاحات اللازمة بشأن اشغاله الخاصة ويتأكد من استمرارها, وفي حال النزاع ان يرجع الى الادارة. 4- على الملتزم ان يعقد تأمينا يكفل مسؤوليته تجاه الاخرين في حال حصول حوادث او اضرار لهؤلاء الاخرين من جراء سير الاشغال او كيفيات تنفيذها. وهو يظل مسؤولا في جميع الاحوال: ب - احكام اضافية تطبق على الاشغال التي تختص بالدفاع: اذا اعلم الملتزم اما بواسطة احد احكام دفتر الشروط الخاصة او بواسطة اعلان المناقصة او استدراج العروض بأن الاشغال تتعلق بالدفاع, فعليه عندئذ ان يتقيد بالفروض التالية المتعلقة بأمن المناشىء وحفظ السر: 1- أمن المناشىء آ- يمكن للادارة عندما ترى ذلك ضروريا ان تطلب صرف عمال او وكلاء للملتزم من المنشأ دون ان يكون بالامكان جعل الدولة مسؤولة عن عواقب هذا الصرف . ب - اذا اكتشف الملتزم او الملتزمون منه عملا موصوفا صادرا عن سوء قصد فعليهم ان يخطروا الادارة بذلك حالا تحت طائلة الملاحقات الجزائية فضلا عن وضع اشغالهم بالامانة دون سابق انذار, او فسخ الالتزام دون ان يترتب شيء على ذلك, او عقد التزام جديد, وفقا للاصول التي ترتأيها الادارة, على مسؤولية الملتزمين الاولين وحسابهم. وفي جميع الاحوال فأن تطبيق هذه العقوبات التعاقدية تقرره السلطة العسكرية العليا. ج- اذا رأت الادارة على اثر عمل موصوف صادر عن سوء قصد, وجوب اتخاذ تدابير حيطة حيال الموظفين والعمال خصوصا فأن صاحب الالتزام والملتزمين منه يتعهدون بتطبيقها دون مهلة. ولا يمكنهم التذرع بذلك لطلب تعويض . د- على صاحب الالتزام ان ينبه الملتزمين منه على مسؤوليته الخاصة الى الالتزامات الناشئة عن احكام الفقرات ب -1\", أ ب , 1, ب \"و\" \"ب , 1, ج\" اعلاه. 2- حفظ السر آ- عندما يكون الالتزام في مجموعه او في جزء منه ذا طابع سري, او عندما يكون من المتوجب تنفيذ الاشغال في اماكن متخذة فيها احتياطات خاصة على الدوام قصد حفظ السر او حماية النقاط الحساسة, تدعو الادارة المرشحين الى الاطلاع, في مكاتب المصلحة, على التعليمات الجارية المتعلقة بحفظ السر في الورش الخاصة العاملة لاجل الدفاع. وفي جميع الاحوال فأن كل صاحب علاقة نبه الى ذلك يعتبر اخذا علما بهذه التعليمات . ب - تبلغ الادارة صاحب الالتزام عناصر هذا الاخير المعتبرة سرية والتدابير الاحتياطية الخاصة المتوجب اعتمادها. ج- على الملتزم والملتزمين منه ان يتخذوا جميع الاجراءات لتأمين حفظ وحماية الوثائق السرية المسلمة اليهم, واشعار الادارة دون مهل بكل ما يطرأ عليها من حوادث او فقدان. وعليهم ابقاء جميع المعلومات ذات الصبغة العسكرية التي قد يطلعون عليها بفعل الالتزام سرية. د- يخضع الملتزم لجميع المتوجبات الملحوظة في التعليمات المتعلقة بمراقبة العمال والموظفين وبحفظ السر وحماية النقاط الحساسة, او الناشئة عن التدابير الاحتياطية المفروضة. وعليه ان يفرض على الملتزمين منه احترام هذه التعليمات والاحكام. ولا يمكنه ان يتذرع بشيء من ذلك لطلب تعويض باية صفة كانت . ه- في حال اقدام الملتزم والملتزمين منه على تجاهل المتوجبات الملحوظة في الفقرتين ب , 2, أ \"و\" \"ب ,2, د\" اعلاه, يجري تطبيق العقوبات التعاقدية الملحوظة في الفقرة \"ب ,1,ب \" اعلاه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 19: يخضع الملتزم, في النقليات المنفذة قصد القيام بتنفيذ الالتزام, للمتوجبات الناشئة عن القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 20: 1- بمجرد توقيع الالتزام يكفل الملتزم الدولة ضد جميع المطالبات المتعلقة بتقديم اللوازم او المواد وبالطرائق والوسائل المستعملة لتنفيذ الاشغال والصادرة عن حملة البراءات او الاجازات او اصحاب الرسوم او النماذج او اثرات المصانع او الاثرات التجارية. ويعود اليه عند الحاجة ان يحصل على الانتقالات او الاجازات او الترخيصات اللازمة, وان يتحمل عب ء الحقوق او الاتاوات او التعويضات المترتبة عليها. 2- في حال اقامة دعاوى على الدولة من قبل الغير من حملة البراءات او الاجازات او من اصحاب النماذج او الرسوم او اثرات المصانع او الاثرات التجارية المستعملة من قبل الملتزم لتنفيذ الاشغال, يتوجب على الملتزم التدخل في الدعوى وتعويض الدولة عن كل عطل وضرر حكم به عليها وكذلك عن المصاريف التي تكبدتها. 3- مع حفظ حقوق الغير, يمكن للادارة ان تصلح بنفسها او ان تعمل على تصليح الالات ذات الاثرات المسجلة المستعملة في الاشغال او المضمومة اليها, على افضل وجه تقتضيه مصالحها وبواسطة اي من تراه صالحا لذلك, وان تتدبر كما ترتأي القطع اللازمة لهذا التصليح."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 21: 1- ينبغي في المواد, خلا ما تستثنيه شروط الالتزام, ان تكون مطابقة للاوصاف الفنية المحددة في دفتر الشروط الخاصة. 2- وينبغي, مهما كان نوعها او صنفها او نخبها, ان تكون من اجودها صفة, وان تكون مشغولة ومستعملة حسب القواعد الفنية. 3- لا يمكن استعمال المواد الا بعد ان تتحقق منها الادارة وتقبلها وقتيا, بناء على طلب الملتزم. 4- رغم هذا القبول, وحتى تسلم الاشغال نهائيا, يمكن للادارة ان ترد المواد في حال حصول حادث مفاجىء واذاكانت رديئة او معيبة فيستبدلها الملتزم عند ذاك على نفقته. 5- مع الابقاء على الاحكام الناشئة عن معاهدات او اتفاقات دولية في حال وجودها يجب ان تكون جميع المواد والاعتدة والآلات والاجهزة والادوات واللوازم المستعملة لتنفيذ الاشغال لبنانية المصدر. 6- ومع الابقاء على الاحكام ذاتها يمكن ان يلحظ في دفتر الشروط الخاصة امكان القيام بمخالفات معينة للتحفظات المشار اليها في الفقرة \"4\" اعلاه, او السماح خلال مجرى العمل بهذه المخالفات بقرار من السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: احجام واوضاع المواد والمنشآت 1- لا يمكن للملتزم ان يدخل بنفسه اي تغيير على المشروع. 2- يتوجب على الملتزم بناء على امر خدمة من الادارة التي تحدد مهلة للتنفيذ ان يعمل على استبدال المواد او على اعادة بناء المنشات غير المطابقة لدفتر الشروط الخاصة او لاوامر الخدمة. 3- على كل حال, اذا ما اعترف المهندسون بأن التغييرات التي اجراها الملتزم لا تتنافى مع القواعد الفنية ولا مع الذوق السليم, فيمكن الاحتفاظ بالاوضاع الجديدة وفي هذه الحال لا يحق للملتزم اي زيادة في السعر بداعي ازدياد الاحجام او ارتفاع قيمة المواد او المنشات , فالمحاسبة تجري على اساس الاحجام المفروضة بدفتر الشروط الخاصة او بأوامر الخدمة. اما اذا كانت الاحجام, على العكس من ذلك, اصغر او قيمة المواد اقل فالحساب والاسعار يخفضان نتيجة لذلك وبالنسبة نفسها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 23: 1- على الملتزم, مع تقدم الاشغال, ان يتولى على نفقته امر اخلاء الاماكن التي وضعتها الادارة بتصرفه لتنفيذ هذه الاشغال, وتنظيفها واعادتها الى حالتها الاولى. وهو في ذلك يتقيد بالتدريج والمهل المحددة في دفتر الشروط الخاصة او أوامر الخدمة. 2- اذا لم يبادر الى تنفيذ هذه العمليات , او شيء منها, بالشروط المفروضة, فأن الاعتدة والمنشات والمواد والركام والنفايات غير المرفوعة يمكن, بعد انذار الادارة للملتزم وانقضاء مهلة ثلاثين يوما بعد هذا الانذار, ان تنقل حكما, حسب نوعها, الى المستودعات او الى العنابر العامة المعدة للمهملات , وذلك على نفقة الملتزم ومسؤوليته, او ان تباع بالمزاد العلني باشراف موظف مسؤول. وعلى كل حال فعلى الادارة عندما تنوي البيع بالمزاد العلني ان تعود الى السلطة العسكرية العليا قبل توجيه الانذار. 3- ان تطبيق الاجراءات المذكورة في الفقرة \"2\" اعلاه بحق الملتزم لا يمنع فرض الغرامات الخاصة عليه التي قد تكون ملحوظة في دفتر الشروط الخاصة. 4- في حال البيع بالمزاد العلني, فان حاصل البيع يوضع في خزانة الودائع والامانات باسم الملتزم بعد ان تحسم منه النفقات , وكذلك الغرامات المشار اليها في الفقرة \"3\" من هذه المادة في حال وجودها. 5- اما اللوازم والاعتدة والادوات وغيرها مما هو خاضع للرسوم الجمركية او لاجازة استيراد مسبقة فيعاد الى المنطقة الحرة على نفقة الملتزم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 24: 1- تحتفظ الدولة بملكية المواد التي يعثر عليها في اثناء الحفريات وعمليات الهدم الجارية في الاراضي التي تخصها, على ان تعوض الملتزم عما بذله من عناية خاصة في سبيلها. 2- وتحتفظ كذلك بالاشياء من اي نوع كانت , وخصوصا الاثار الفنية التي قد يعثر عليها, على ان تعوض على اصحاب الحق. واكتشاف هذه الاشياء يجب ان يبلغه الملتزم فورا الى الادارة او الى ممثلها في مكان تنفيذ الاشغال. 3- على الملتزم ان يعلم عماله وموظفيه بالحق الذي تحتفظ به الدولة بهذا الصدد."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 25: عندما ترتأى الادارة, بصرف النظر عما هو ملحوظ في الالتزام, استعمال مواد جديدة او انقاض تخص الدولة فلا يدفع للملتزم عندئذ غير اكلاف اليد العاملة والاستعمال, التي يجري تحديدها طبقا للتعليمات الواردة في المادة 29 ادناه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 26: 1- عندما ترى الادارة ان ثمة عيوبا في المباني, فيمكنها ان تقضي, بامر خدمة, سواء في اثناء التنفيذ او قبل التسلم النهائي, بهدم المباني او الاجزاء من المباني المعتقدة معيبة واعادة بنائها من جديد. 2- اذا لم يقم الملتزم بهذه العملية فيبادر اليها بحضوره او بعد استدعائه قانونيا. 3- توضع النفقات الناتجة عن هذه العملية على عاتق الملتزم عندما يستنتج وجود العيوب في البناء ويجري التعرف اليها, دون ان يؤثر ذلك على التعويض الذي قد تطالب به الدولة بداعي ذلك."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 27: 1- لا يحق للملتزم ان يتنصل من موجبات التزامه ولا ان يطالب بشيء مقابل الخسائر والاضرار التي يمكن ان تحدث له في الحالات التالية: آ- عند الاستثمار الطبيعي للاملاك والخدمات العامة وخاصة عند وجود واستبقاء القنوات والمجاري والاسلاك مهما كان نوعها, وكذلك عند وجود الورش اللازمة لنقل او تحويل هذه المنشات , الا في الحالات الاستثنائية المنصوص عليها صراحة في دفتر الشروط الخاصة. ب - عند تنفيذ اشغال اخرى في الوقت نفسه, منصوص عليها صراحة في دفتر الشروط الخاصة. 2- لا يعطى الملتزم اي تعويض عن الخسائر والاعطال والاضرار الناتجة عن اهماله, او عدم احترازه, او عدم توفر الوسائل لديه او طريقته الخاطئة في تسيير الاعمال. 3- على الملتزم بصورة خاصة ان يتخذ على حسابه التدابير اللازمة للمحافظة على سلامة تجهيزاته وعتاده ومنشاته من كل اعتداء, ومن العواصف والفيضانات وامواج البحر وغيرها من العوامل الطبيعية. 4- ان الاحكام المذكورة لا تشمل حالات القوة القاهرة, شرط ان يشعر بها الملتزم رئيس المصلحة خطيا خلال مهلة اقصاها عشرة ايام بعد حصول الحادث . وحتى في هذه الحالة لا يمكن يمكن اعطاء الملتزم شيئا الا بموافقة الادارة. - لا يقبل اي طلب او التماس من جانب الملتزم بعد انقضاء مهلة الايام العشرة هذه. - يمكن لدفتر الشروط الخاصة ان يشير الى ميزات مختلف العوامل الطبيعية كالجليد, وسرعة الريح, وسرعة التيار, وقوة السيل, وارتفاع الفيضان, فيعين الحدود التي لا يمكن فيما دونها التذرع بالقوة القاهرة في اي حال. 6- خلافا لاحكام الفقرة الرابعة من هذه المادة لا يستحق اي تعويض للملتزم, حتى في حالات القوة القاهرة, عن فقدانه عتاده العائم كليا او جزئيا, اذ ان مصاريف التأمين على هذا العتاد تشتمل عليها ضمنا اسعار الالتزام."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 28: تتضمن اسعار الالتزام الربح الى جانب جميع المستحقات والضرائب والرسوم والنفقات العامة والمتفرقة, وبصورة عامة جميع المدفوعات التي هي النتيجة اللازمة والمباشرة للعمل. هذا اذا لم ينص دفتر الشروط الخاصة على ما يخالف ذلك."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 29: 1- عندما ترى الادارة ضرورة تنفيذ اشغال غير واردة في الكشف او في البيان, او تعديل مصدر المواد عما هو مبين في دفتر الشروط الخاصة دون تغيير في موضوع الالتزام, فان الملتزم ينصاع حالا لاوامر الخدمة التي يتلقاها بهذا الصدد. - عندئذ تحضر دون تأخير اسعار جديدة, وذلك حسب اسعار الالتزام او تمثلا باسعار الاشغال الاكثر شبها بها. - في حال الاستحالة المطلقة للمقابلة تعتمد الاسعار الجارية في البلد كأساس للمقارنة. 2- تحسب الاسعار الجديدة بالشروط الاقتصادية نفسها التي روعيت فيما يختص بأسعار الالتزام, وبحيث تكون قابلة للتخفيض او الزيادة اذا اشتمل الالتزام على مثل ذلك. - تناقش هذه الاسعار فيما بين المهندسين والملتزم, وتخضع لمصادقة السلطة الصالحة ثم تبلغ للملتزم بموجب امر خدمة. 3- في حال عدم الاتفاق, تطبق الاصول المحددة في المادة 52. 4- والى ان تتم مصادقة السلطة الصالحة على الاسعار او حل الخلاف , يدفع للملتزم بصورة موقتة بموجب الاسعار التي اعدها المهندسون. 5- فيما يخص الاشغال التي يدفع ثمنها على اساس سعر اجمالي ومقطوع. آ- اذا ادت الاشغال غير الملحوظة التي امرت بها الادارة الى تعديل في اهمية الاشغال الملحوظة اساسا في الصفقة يراعي تقلب السعر المقطوع وتطبق على الكميات الحقيقية المفروضة زيادة او نقصانا الاسعار الافرادية الواردة في الكشف المقدم من الملتزم وفقا لاحكام المادة 5-2 ب . ب - اذا فرضت الادارة ادخال تعديلات اخرى, يدفع ثمن الاشغال المقابلة كما هو مذكور في الفقرات 1 الى 4 اعلاه. ج- غير انه اذا تناولت هذه التعديلات اشغالا داخلة في مجموعة الاسعار المحددة في دفتر الشروط الخاصة فان اسعار هذه المجموعة تطبق تبعا للزيادة او التخفيض الواردين في العرض لاجل حساب تقلب السعر الذي سببته هذه الاشغال ولهذا النوع من الاشغال يمكن لدفتر الشروط العامة او لدفتر الشروط الخاصة ان يعين ضمن اية حدود, وفي اية احوال, وبواسطة اية شروط ينبغي اعطاء الصفة الرسمية للتعديلات المدخلة على الالتزام الاول, وذلك بملحق قبل تنفيذ اي تعديل."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 30: 1- في حال الزيادة في مجمل الاشغال لا يحق للملتزم ان يطالب بشيء طالما ان الزيادة المخمنة وفقا للاسعار الاولى لا تتجاوز 20 بالمئة (الخمس ) من قيمة المشروع - اذا كانت الزيادة تفوق هذه النسبة المئوية, فيحق للملتزم ان يطلب فسخ التزامه فورا, دون تعويض , شرط ان يقدم طلبا خطيا بذلك للادارة في مهلة شهرين من تاريخ امر الخدمة الذي يسبب تنفيذه زيادة بدل الاشغال بما يتجاوز النسبة المئوية المحددة. وكل هذا يجري الا في حال تطبيق احكام المادة 32 ادناه اذا لزم الامر. 2- ترفع هذه النسبة المئوية الى 50 بالمئة في التزامات التعهد او التصليح. 3- اذا طلبت الادارة ذلك فالملتزم ملزم بأن ينفذ حسب شروط الالتزام الاشغال التي باشرها, في حدود النسبة المئوية المحددة. 4- لا تطبق احكام الفقرات الثلاث السابقة على التزامات العمل عند الطلب , ولا على الالتزامات المحصورة بالزبائن او الالتزامات ذات النفقات المراقبة, بسبب طبيعة هذه الالتزامات ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 31: 1- في حال تخفيض مجمل الاشغال, وفي حال عدم تطبيق المادة 32 ادناه, لا تحق للملتزم اية مطالبة طالما ان التخفيض المقدر حسب الاسعار الاولى لا يتجاوز 20 بالماية (الخمس ) من قيمة المشروع. - اما اذا كان التخفيض يفوق هذه النسبة المئوية, فيمكن للملتزم ان يقدم في نهاية الحساب طلبا بالتعويض مبنيا على الضرر الذي سببته له التعديلات الطارئة بهذا الصدد في تقديرات المشروع. - في حال عدم الاتفاق حبيا, يحدد التعويض من قبل المحاكم المختصة, مع حفظ حق الملتزم لجهة الفسخ الفوري الذي يجب ان يطلب بالشكل نفسه وضمن المهلة نفسها المحددين لطلب تطبيق المادة 30 اعلاه. 2- ترفع النسبة المئوية هذه الى 50 بالمئة في التزامات التعهد او التصليح. 3- لا تطبق احكام الفقرتين اعلاه على التزامات العمل عند الطلب , والتزامات الزبائن والالتزامات ذات النفقات المراقبة, بسبب طبيعة هذه الالتزامات ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 32: 1- عندما يتضمن الالتزام كشفا تقديريا يشير الى اهمية مختلف انواع المنشآت , فان التغييرات التي تأمر بها الادارة, او التي تنتج عن ظروف غير ناشئة عن خطأ الملتزم او فعله, اذا كانت تعدل اهمية بعض انواع المنشآت بحيث تختلف الكميات بأكثر من 35 بالمئة (خمسة وثلاثين بالمئة) زيادة او انخفاضا عن الكميات المذكورة في الكشف التقديري, هذه التغييرات تعطي الملتزم عندئذ حقا بأن يقدم في نهاية الحساب طلبا بالتعويض مبنيا على الضرر الذي احدثته له التعديلات الطارئة بهذا الصدد على تقديرات المشروع. 2- لا يحق للملتزم ان يطالب بأي تعويض بمناسبة تنفيذ انواع من الاشغال لم تذكر في الكشف التقديري ولكن اسعارها ملحوظة مع ذلك في الالتزام. 3- لا تطبق احكام الفقرة الاولى من هذه المادة على التزامات التعهد او التصليحات ولا على التزامات العمل عند الطلب , والتزامات الزبائن, والالتزامات ذات النفقات المراقبة, بسبب طبيعة هذه الالتزامات ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 33: عندما تجري الادارة تلزيما على اساس سعر قابل لاعادة النظر فيه فتطبق, الا فيما يتعلق بالالتزامات التي تنفذ تدريجيا حسب الحاجة والطلب وضمن مدة معينة, الاحكام التالية: القسم الاول الالتزامات التي تتضمن كشفا تقديريا آ- تجديد الاسعار الاصلية لتطبق على الاوضاع الحاضرة: 1- عندما يتضمن الالتزام كشفا تقديريا فتعتبر المهلة التعاقدية للاشغال تلك المراوحة بين تاريخ ابتداء التنفيذ المحدد بأمر المباشرة بالعمل من جهة وبين تاريخ انتهاء المهلة المحددة في العقد لانجاز الاشغال من جهة ثانية. 2- ان الاسعار الاصلية التي يجب اخذها بعين الاعتبار هي الاسعار المقررة بتاريخ ابتداء المهل المحدد بأمر المباشرة بالعمل واما الاسعار الناتجة عن تجديدها بالنسبة للتاريخ الذي حدده دفتر الشروط الخاص كتاريخ وضع الاسعار اساسا 3- في حال عدم تضمن الالتزام شرطا او صيغة لتعديل الاسعار, تذكر صراحة في دفتر الشروط الخاصة الصفة النهائية والثابتة للاسعار وعدم قبولها لاي تعديل مهما كان نوع الالتزام اي سواء كان تنزيلا على كشف تقديري موضوع من قبل الادارة, او عرض اسعار من قبل الملتزم او اتفاقا رضائيا بين الطرفين. 4- عندما يتضمن الالتزام صيغة او اكثر لتعديل الاسعار المتقلبة, يجري تجديد الاسعار بتطبيق هذه الصيغة او الصيغ دون ان يلحظ قسم ثابت او نسبة لا يطبق دونها التعديل. 5- اذا اقتضت طبيعة الالتزام وجوب تضمنه عدة اجزاء يبدأ كل منها في تاريخ مختلف فيجدد السعر الاصلي لكل جزء بتاريخ المباشرة به ويعتبر اساسا لكل تجديد فيما بعد, على ان يحسب هذا التجديد لكل جزء على حدة. ب - الصفقات التي لا تتضمن صيغة لتعديل الاسعار: 1- اذا طرأ خلال المهلة التعاقدية للاشغال تعديل على اجرة اليد العاملة او المواد او السلع, او تعديلات في الاعباء المفروضة بالطرائق التشريعية او التنظيمية تؤثر على الاسعار, فتطبق الاحكام التالية اذا طلب الملتزم ذلك بموجب كتاب خطي او اذا ارتأت الادارة المبادرة الى ذلك. 2- اذا صدر الطلب عن الملتزم فيجب ان يكون مرفقا بالوثائق الاثباتية التالية: آ- كشف يبين بتاريخ الطلب كمية الاشغال المنفذة عملا بشروط الالتزام, مع بيان الاقسام المنجزة وغير المنجزة, وحالة التجهيزات في الورشة او المشغل او المصنع. ب - كشف يبين بالتاريخ نفسه كمية الاشغال الباقية قيد التنفيذ, وينظم هذا الكشف بعد حسم كمية الاشغال المنجزة او غير المنجزة المشار اليها في الفقرة 2 آ اعلاه من كمية الاشغال الملحوظة في الكشف التقديري مزادة او مخفضة وفقا لاوامر الادارة. ج- تحسب قيمة الاشغال الباقية قيد التنفيذ (س 1) والمبينة كمياتها في الفقرة 2 - ب السابقة بتطبيق الاسعار الاصلية للالتزام بعد تجديدها بتاريخ المباشرة بالعمل, وذلك وفقا لاحكام الفقرة آ (تجديد الاسعار) اعلاه, مع اضافة الاسعار الجديدة الموضوعة وفقا للمادة 29 اذا اقتضى الامر. د- تحسب القيمة الجديدة للاشغال الباقية قيد التنفيذ (س - 2) على ان تؤخذ بعين الاعتبار عناصر التعديل المذكورة في الفقرة ب - 1 اعلاه والمتأتية بين تاريخ بداية مهل التنفيذ وتاريخ تقديم طلب الملتزم المشار اليه في الفقرتين ب - 1 وب - 2 اعلاه اذا قدم هذا الطلب قبل التاريخ المحدد اصلا لانجاز الاشغال او هذا التاريخ بالذات في الحال المعاكسة. 3- تعتمد المبادىء نفسها لتجزئة الاسعار الاصلية في الكشوف التقديرية والاسعار المعدلة الى عناصرها, وبنوع خاص تبقى كميات العمل هي نفسها لكل صنف من العمال او الموظفين. 4- لا تؤخذ بعين الاعتبار في حساب تعديل الاسعار الزيادات الناتجة عن تصرفات الملتزم او الناشئة بسببه كما وانه لا يعتبر غلاء اجور اليد العاملة الحاصل بسبب وجود الورش العائدة للالتزام. 5- في حال غلاء الاسعار, تحدد حقوق كل من الادارة والملتزم على الوجه التالي: س 2/س 1 آ- اذا قلت نسبة العلاقةـــــــ عن 5 بالمئة فلا يحق للملتزم المطالبة بأي س 1 تعويض س 2/س 1 ب - اذا راوحت نسبة العلاقةـــــــ بين 5 بالمئة و20 بالمئة س 1 فتتحمل الادارة نسبة تسعة اعشار من الفرق س 2/س 1 ويمكن للادارة عندئذ اما زيادة الاسعار الفردية للاشغال المتبقية بنسبة ما تتحمله, وذلك ضمن شروط المادة 29, واما ان تضيف على الكشوفات قيمة ما تتحمله من الزيادة الطارئة. وفي كلتا الحالتين يطبق التنزيل على الاسعار المعدلة. ويعمل بالاسعار الجديدة اعتبارا من تاريخ تقديم الطلب المشار اليه في الفقرة ب 1 من هذه المادة. س 2/س 1 ج- اذا تجاوزت نسبة العلاقةـــــــ 20 بالمئة حق للملتزم س 1 المطالبة بفسخ الالتزام بموجب طلب خطي, مع حفظ حقه لجهة التعويض المنصوص عليه في الفقرتين ب 1 ود من المادة 43. وفي هذه الحالة يتوجب على الملتزم متابعة الاشغال حتى تبلغه قرار الادارة, مع حفظ حقوقه لجهة التعويضات التي تتوجب له عن الاشغال المنفذة بين تاريخ توجب الفسخ وتاريخ تبلغه القرار. وفي حال عدم الاتفاق مع الادارة بهذا الشأن تطبق احكام المادة 52. 6- في حال حصول نقصان في الاسعار تحدد حقوق كل من الادارة والملتزم على الوجه التالي: س 1/س 2 آ- اذا قلت نسبة العلاقة ــــــــــ عن 5 بالمئة فلا يحق س 1 للادارة المطالبة بأي تخفيض للاسعار. س 1/س 2 ب - اذا راوحت نسبة العلاقة ــــــــ بين 5 بالمئة و20 س 1 بالمئة فتكتسب الادارة تسعة اعشار الفرق س 1 - س 2. ويمكنها عندئذ اما تنقيص اسعار الاشغال المتبقية للتنفيذ ضمن شروط المادة 29 واما ان تحسم ما يعود اليها من قيمة الكشوفات . وفي كلتا الحالتين يطبق التنزيل على الاسعار المعدلة. ويعمل بالاسعار الجديدة اعتبارا من تاريخ تبليغ نتيجة الحساب س 1/س 2 ــــــــ للملتزم. س 1 ج- س 1/س 2 اذا تجاوزت نسبة العلاقة ـــــــــــــ 20 بالمئة حق س 1 للملتزم المطالبة بفسخ الالتزام بموجب طلب خطي. وعليه عندئذ متابعة الاشغال حتى تبلغه قرار الادارة بالفسخ. وتدفع الاشغال المنفذة على اساس الاسعار المخفضة ضمن شروط المادة 29 أو يحسم مبلغ النقصان من قيمة الكشوفات . وفي كلتا الحالتين يطبق التنزيل على الاسعار المعدلة. س 1/س 2 د- اذا تجاوزت نسبة العلاقةـــــــــ 20 بالمئة حق للادارة س 1 فسخ الالتزام حكما. وفي حال عدم الاتفاق مع الملتزم على شروط الفسخ تطبق احكام المادة 52 ج- الالتزامات التي تتضمن صيغة او اكثر لتعديل الاسعار: 1- اذا طرأ تغيير او تقلب على الاسعار في اثناء المهل التعاقدية للاشغال, بحيث تصبح قيمة الاشغال المتبقية للتنفيذ بعد تطبيق صيغة تعديل الاسعار زائدة او ناقصة بنسبة تفوق 50 بالمئة من قيمة هذه الاشغال في بدء المهل المحددة بأمر المباشرة بالعمل والمحسوبة بتطبيق الصيغ نفسها فيحق للسلطة العسكرية العليا فسخ الالتزام حكما. كما يحق للملتزم ايضا المطالبة بفسخ الالتزام بموجب طلب خطي, ما عدا في الحالات التي تكون فيها قيمة الاشغال المتبقية للتنفيذ والمخمنة وفقا للسعر الاصلي اقل من 10 بالمئة من القيمة الاجمالية للاشغال. وفي مطلق الاحوال يتوجب على الملتزم متابعة الاشغال حتى تبلغه قرار الادارة بهذا الشأن. 2- اذا تم فسخ الالتزام بناء على طلب الملتزم فان قيمة الاشغال المنفذة بين تاريخ تقديم الطلب والتاريخ الذي تبلغ فيه الملتزم قرار الموافقة على الفسخ تدفع على اساس سعر الالتزام المعدل وفقا لصيغ تعديلات الاسعار, شرط ان لا يفصل بين التاريخين اكثر من شهرين. 3- اذا انقضى اكثر من شهرين بين التاريخين المذكورين في الفقرة السابقة فالاسعار العائدة للاشغال المنفذة بعد نهاية الشهر الثاني يتفق عليها بين الادارة والملتزم في حدود الاسعار المطابقة للنفقات الحقيقية يضاف اليها 5 بالمئة على سبيل الربح المقطوع. واذا لم يتم اي اتفاق بين الطرفين فتدفع للملتزم اسعار موقتة تحددها الادارة مع الاحتفاظ بحق تطبيق المادة 52 د- احكام خاصة بالحالات التي تكون فيها الاسعار مجددة في عدة تواريخ: 1- تطبق على هذه الحالات احكام الفقرتين ب وج, اعلاه مع مراعاة الكيفيات الخاصة التالية: 2- لاجل حساب الزيادة او النقصان الطارئين الملحوظين في الفقرتين (ب 5) و(ب 6) كما ولاجل تطبيق صيغ تقلب الاسعار, ينظر الى كل قسم من الاشغال على حدة. فالزيادة او النقصان الطارىء على احد اقسام الالتزام يحسب س 2/س 1 وفقا للقيمة الحقيقية للعلاقة ــــــــــ حتى ولو تجاوزت س 1 هذه العلاقة نسبة الخمس بالمية المطلقة طالما لم تتوفر شروط الفسخ للالتزام. 3- وعلى العكس من ذلك فأن حق فسخ الالتزام يقدر تبعا لمجموع الاشغال الباقية للتنفيذ. وفي هذه الحالة تطبق على اقسام الاشغال التي لم يبدأ سريان مهلة تنفيذها الاسعار المجددة موقتا بتاريخ طلب الملتزم او بتاريخ تبليغ قرار الادارة. القسم الثاني الالتزامات التي لا تتضمن كشفا تقديريا 1- يحدد دفتر الشروط الخاصة صيغة او صيغ التعديلات الواجب تطبيقها على الاسعار الفردية للالتزامات المعقودة مع مهلة قصوى وحد اقصى وادنى للكميات المقدمة حسب الطلب . - لا يحق للملتزم طلب الفسخ بسبب تقلب الاسعار. غير انه عندما يكون من نتيجة تطبيق صيغة التعديل الوحيدة, او الصيغة المنطبقة على احد الاسعار او على مجموعة معينة من الاسعار, اظهار تعديل يزيد عن 50 بالمئة من السعر الاصلي فيمكن وضع صيغة جديدة للتعديل اما بناء على طلب الملتزم او بناء على مبادرة الادارة. وفي حال عدم الاتفاق بين الطرفين يدفع للملتزم بصورة موقتة على اساس السعر المحدد من قبل الادارة مع الاحتفاظ بحق تطبيق احكام المادة 52. 2- تطبق احكام الفقرة السابقة ايضا على الالتزامات المعقودة بسعر اجمالي مقطوع ولا تتضمن تجزئة لهذا السعر, والتي يمكن اخضاع سعرها الاجمالي لصيغة تعديل وحيدة يحددها دفتر الشروط الخاصة. ويجدد السعر اذا سمح دفتر الشروط الخاصة بذلك."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 34: 1- عندما تقرر الادارة وقف الاشغال بصورة مطلقة يفسخ الالتزام حالا. 2- عندما تقرر الادارة تأجيل الاشغال لاكثر من سنة سواء كان ذلك قبل مباشرة التنفيذ او بعده, يحق للملتزم فسخ التزامه اذا طلب ذلك خطيا, مع احتفاظه بحق طلب التعويض الذي يمكن ان يمنح له في الحالتين اعلاه اذا وجد سبيل الى ذلك. 3- لا يقبل طلب الملتزم هذا الا اذا قدم خلال مهلة اربعة اشهر ابتداء من تاريخ تبلغه الامر الاداري الذي يقضي بتأجيل الاشغال. 4- وكذلك الامر في حال التأجيل المتتابع الذي تجاوز مدته الاجمالية سنة حتى ولو استؤنفت الاشغال في اثناء ذلك. 5- اذا كان قد بوشر بتنفيذ الاشغال فيحق للملتزم ان يلزم الادارة بتسلم الاشغال المنفذة فورا ومن ثم تسلمها نهائيا بعد انتهاء مدة الضمان. 6- عندما تقرر الادارة تأجيل الاشغال لاقل من سنة فلا يحق للملتزم ان يطلب فسخ الالتزام بل كل ما يحق له طلب التعويض عن الاضرار التي لحقت به بصورة ثابتة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 35: 1- عندما لا يتقيد الملتزم باحكام التزامه وبدفتري الشروط العامة والخاصة, وكذلك عندما لا ينفذ الاوامر الادارية الخطية المبلغة اليه من قبل المصلحة المختصة, تنذره الادارة بوجوب التقيد باحكامها خلال مدة معينة وذلك بقرار يبلغ اليه بموجب امر اداري. 2- فيما عدا الحالات الضرورية والمعجلة لا تقل هذه المدة عن عشرة ايام اعتبارا من تاريخ تبلغه الانذار. 3- اذا انقضت هذه المدة ولم ينفذ الملتزم ما يترتب عليه, يمكن للادارة بعد مراجعة السلطة العسكرية العليا وفيما عدا في الحالات الضرورية والمعجلة ان تأمر بوضع الاشغال بالامانة على حساب الملتزم, ويمكن ان تكون الاشغال الموضوعة بالامانة جزئية فقط. 4- تباشر الادارة فورا بحضور الملتزم او من ينوب عنه, بالتثبت من الاشغال المنجزة ومن المواد المخزونة, وتقوم كذلك بجردة وصفية لمعدات الملتزم, فتضع بتصرفه من هذه المعدات القسم الذي لا تستعمله الادارة لانجاز الاشغال: 5- على كل حال تفاد السلطة العسكرية العليا عن هذه العمليات , وباستطاعتها حسب الظروف والقرائن ان تأمر باعادة المناقصة على حساب الملتزم ومسؤوليته بالكيفية المنصوص عليها في احكام قانون المحاسبة العمومية, او بالغاء الالتزام بصورة مجردة دون اية غرامة او عقوبة, او على العكس بمتابعة الاشغال. 6- خلال مدة تنفيذ الاشغال بالامانة يسمح للملتزم بأن يقف على سير الاعمال شرط الا يعرقل وجوده تنفيذ اوامر الادارة. - ويمكن كذلك انتشال الملتزم من الامانة اذا ثبت ان لديه الوسائل اللازمة لمتابعة الاشغال والسير بها الى نتيجة حسنة. 7- اذا اسفرت المناقصة الجديدة او التنفيذ بالامانة على حساب الملتزم الناكل عن زيادة في الاكلاف , تقتطع هذه الزيادة من قيمة المبالغ المستحقة للملتزم او من قيمة الكفالة في حال عدم وجود مبالغ مستحقة له, مع الاحتفاظ بحق ملاحقته في حال عدم كفاية ذلك لسد القيمة المطلوبة منه. 8- اما اذا اسفرت المناقصة الجديدة او التنفيذ بالامانة على حساب الملتزم الناكل عن توفير في الاكلاف فلا يحق للملتزم ان يطالب بقسم من هذه الارباح بل يعود الوفر الى الخزينة. 9- فيما يتعلق بالالتزامات المختصة بالدفاع, يحق للادارة ان تستعيض عن طريقة اجراء المناقصة الجديدة على حساب الملتزم الناكل ومسؤوليته بطريقة استدراج العروض او بطريقة الاتفاق الرضائي مع مزاحمة او بدون مزاحمة حسب ما ترتأي الادارة اتباعه, دون ان يحق للملتزم الاعتراض على الطريقة المختارة بسبب المبالغ التي تجعله في النهاية مدينا بها نحو الادارة. 10- عندما تقتضي المصلحة العامة والضرورة سرعة انجاز الاشغال فيحق للسلطة العسكرية العليا ان تقرر اتباع الطريقة المشار اليها في الفقرة السابقة حتى ولو لم تكن الاشغال متعلقة بالدفاع. 11- عندما يتبين للادارة ان الملتزم ارتكب في اثناء التنفيذ اعمال غش , او مخالفات متكررة لشروط العمل, او عدم ايفاء جسيم بتعهداته, فيمكن للسلطة العسكرية العليا ان تقصيه عن مناقصات الجيش لمدة معينة او نهائيا, مع الاحتفاظ بحق ملاحقته عدليا وانزال العقوبات التي يتعرض لها الملتزمون به. وفي هذه الحالة يدعى الملتزم مسبقا الى تقديم وسائله الدفاعية في مهلة تحددها الادارة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 36: 1- اذا كانت الغرامات ملحوظة في عقد الالتزام فانها تطبق دون سابق انذار بمجرد المقابلة ما بين تاريخ انتهاء المهلة التعاقدية لتنفيذ الالتزام وتاريخ التسلم الموقت مع الاحتفاظ بحق تطبيق احكام المادة 35 اعلاه. 2- اذا لم تنص دفاتر الشروط الخاصة صراحة على غرامات التأخر التي يحتمل ان يقع الملتزم تحت طائلتها في اثناء تنفيذ التزامه تطبق الاحكام التالية: 3- غرامات التأخير: آ- يقع الملتزم تحت طائلة التغريم عندما لا يفي بالتزاماته او عندما يفي بها بعد المهلة المحددة. ب - تسقط من حساب الغرامات : - ايام التأخر التي تعترف الادارة بأنها مسؤولة عنها. - المهل الاضافية للملتزم دون تغريم. - حالات الاسباب القاهرة المثبتة. - عندما تقرر الادارة تأجيلا او تعديلا في الاشغال وينتج عن ذلك زيادة في المهل. - عندما يلحظ الالتزام مهلتين او عدة مهل في ادوار مختلفة ضمن مهلة تنفيذ العقد كمهلة للتسليم الجزئي للاشغال ومهلة اخرى للتسليم النهائي, فيحق للادارة ان تطبق الغرامات لكل مهلة على حدة. ج- (الغيت هذه الفقرة بالمرسوم رقم 1269 تاريخ 14/6/1971 وحل محلها النص التالي): يحدد مقدار الغرامة لكل يوم تأخير في الاشغال الخاضعة للغرامة وفقا للقاعدة الاتية: 1،2 - طيلة ال 30 يوما الاول ـــــ من القيمة الخاضعة 1000 للغرامة. 1،5 - من اليوم 31 الى اليوم 60 ضمنا ــــــ من القيمة الخاضعة 1000 للغرامة. 2 - من اليوم 61 وما فوق ــــــــ من القيمة الخاضعة 1000 للغرامة. د- يحدد الزمن الخاضع للغرامة كما يلي: الحالة الاولى: عندما يفي الملتزم بكامل التزاماته ولكن مع تأخر: يحسب الزمن الخاضع للغرامة حتى اليوم الذي يتم فيه الملتزم واجباته, وهذا اليوم الاخير لا يخضع للغرامة. الحالة الثانية: عندما لا يفي الملتزم بالتزاماته: يحسب الزمن الخاضع للغرامة حتى اليوم الذي تنتهي فيه المهلة القصوى المحددة في الانذار, ضمنا, او لغاية اليوم الذي تتسلم فيه الادارة كتابا مضمونا من الملتزم يعلن فيه نكوله, ضمنا كذلك. ه- ان البدل الذي يعتبر اساسا لتحديد مجموع الغرامة هو بدل الاشغال الاساسية المتأخرة بمعزل عن كل زيادة عليه او تخفيض . وبصورة استثنائية تشمل الغرامة بدل الاشغال الاساسية بكاملها اذا ادى التأخر في تسليم جزء منها الى ابطال المنفعة من الكل. و- في تعهدات تغيير المواد تفرض الغرامة المتأتية عن التأخير في تسليم المواد الجديدة على اساس مجموع الالتزام. ز- في الالتزامات المؤلفة من عدة اقسام تفرض الغرامة على اساس قيمة الاقسام التي تأخر تسليمها. ح- اذا ترتب على الملتزم في سياق التنفيذ مبلغ ما تطبيقا لاحكام دفتر الشروط فيحق للادارة اقتطاع هذا المبلغ من الكفالة ودعوة الملتزم الى اكمالها ضمن المهلة المحددة. فاذا لم يفعل اعتبر ناكلا وعمدت الادارة اما الى اعادة المناقصة او الى تنفيذ الالتزام بامانة. فاذا اسفر الالتزام الجديد او التنفيذ بالامانة عن وفر في الاكلاف يعود الوفر الى الخزينة, واذا اسفر عن زيادة في الاكلاف وضعت الادارة الزيادة على عاتق الملتزم الناكل. وفي جميع الاحوال تصادر الكفالة موقتا الى حين تصفية الالتزام وفقا لاحكام قانون المحاسبة العمومية. ط- تعلم الادارة الملتزم عن قيمة الغرامة المفروضة عليه, ويمكنه بدوره ابداء ملاحظاته بشأنها او الاعتراض عليها, ولا يمكن للملتزم ان يتنصل من المسؤولية الا في حال الاسباب القاهرة او التأخر المتسببة بها الادارة. ى- على الملتزم ان يقدم ملاحظاته او اعتراضه الى الادارة خلال عشرة ايام من العمل تلي تبلغه. وكل ملتزم لا يرد جوابه ضمن هذه المهلة يعتبر موافقا على الغرامات المفروضة عليه يشار الى ذلك في محضر التسلم. ك- فضلا عن الغرامات المنصوص عليها اعلاه فعندما تتعاقد الادارة مع شركة او مؤسسة خاصة وطنية او اجنبية على مراقبة تنفيذ الخرائط والتصاميم او الاشغال الملزمة يتحمل الملتزم في حالات التأخر او النكول وفسخ الالتزام والنفقات التي تكون الادارة قد دفعتها لهذه المؤسسة في سبيل هذه الغاية, وذلك وفقا لما تحدده دفاتر الشروط الخاصة بكل التزام."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 37: 1- الوفاة: يفسخ العقد حكما بين الادارة والملتزم في حال وفاة هذا الاخير, وذلك دون تعويض , الا اذا وجدت الادارة ان العروض المقدمة من الورثة لمتابعة الاشغال ملائمة وقبلتها. 2- الافلاس والتصفية القضائية: يفسخ العقد حكما بين الادارة والملتزم الذي يعلن افلاسه, وتتبع فورا الاجراءات المنصوص عليها في قانون المحاسبة العمومية, الا اذا قبلت الادارة العروض التي يتقدم بها وكيل التفليسة (السنديك) لمتابعة الاشغال بعد ان تكون المحكمة الصالحة قد اذنت له بذلك مسبقا. 3- التصفية القضائية: ويفسخ العقد حكما كما هو الحال اعلاه في حال التصفية القضائية الا اذا سمحت المحكمة للملتزم بمتابعة اعماله واستثمارها. وفي جميع الاحوال فان الادارة تتخذ التدابير الاحتياطية او الوقائية التي يبدو اتخاذها ملحا بانتظار صدور القرار النهائي من المحكمة, وتوضع جميع المصاريف التي تتكبدها الادارة من جراء ذلك على عاتق الملتزم."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 38: 1- ما لم يكن من احكام خاصة في دفتر الشروط العامة او دفتر الشروط الخاصة, تنظم الحسابات كما يلي: 2- الالتزام المشتمل على مجموعة اشغال (Serie) او على بيان بالاسعار: آ- ينظم الحساب بتطبيق الاسعار الفردية لمجموعة الاشغال (Serie) او للبيان على كميات المنشآت المنجزة فعليا والمتحقق منها نظاميا وفقا لاحكام المادة 39 التالية, او عند الاقتضاء الاسعار المعدلة تطبيقا لشروط تعديل الاسعار التي قد يكون العقد مشتملا عليها, بعد ان تلحق بها الزيادة او التخفيض المعينين اذا ما توجب ذلك. ب - الا انه في الحالة الملحوظة في الفقرة 3 من المادة 22 عندما تكون قيمة الاشغال المنفذة اعلى من قيمة الاشغال التي يقضي بها دفتر الشروط الخاصة او اوامر الخدمة فان الحسابات تبنى على اساس هذه الاشغال الاخيرة. 3- الالتزامات ذات الاسعار المقطوعة: آ- تدفع قيمة الالتزامات ذات الاسعار المقطوعة وفقا للشروط المحدودة في دفتر الشروط الخاصة مع مراعاة شروط تعديل الاسعار عند وجودها. ب - عندما يتضمن الالتزام دفع مبالغ على الحساب فيجب ان يكمل تعيين السعر الاجمالي والمقطوع بتجزئة لهذا السعر تنسجم مع طريقة دفع الاقساط في مواعيد دورية او بحسب اطوار التنفيذ التقنية. ج- عندما تظهر لدى تصفية الاقساط بالنسبة الى الكميات المذكورة في تجزئة السعر فروق غير ناتجة عن تعديلات امرت بها الادارة او اخطأ مادية فان هذه الفروق او الاخطاء لا يمكنها ان تعيد تحديد السعر الاجمالي والمقطوع الى بساط البحث . 4- التزامات بالامانة: تدفع قيمة التزامات الاشغال بالامانة وفقا للاحكام الملحوظة في دفتر الشروط الخاصة. 5- احكام عامة: لا يمكن للملتزم في مطلق الاحوال ان يتذرع عند التعداد او القياسات او الوزن بالعادات والاعراف ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 39: آ- الاشغال المنفذة حسب المعمول به في الهندسة المدنية: 1- ينظم الكيل بالاستناد الى التحقيقات التي تجري في الورشة والى العناصر النوعية والكمية المتعلقة بالاشغال المنفذة والمؤن المحققة, والى الحسابات المجراة انطلاقا من هذه العناصر لتحديد الكميات المستعملة مباشرة لتنظيم جداول الدفع . 2- يتضمن الكيل عند الاقتضاء لكل غرض من الاغراض رقم مجموعة الاشغال (Serie) او رقم بيان الاسعار الفردية, والنفقة الجزئية. 3- ينظم الكيل تدريجيا بنسبة تقدم الاشغال من قبل الموظف المكلف بالمراقبة على هذه الاشغال وبحضور الملتزم المستدعى لهذه الغاية او ممثله المقبول من الادارة. - واذا لم يستجب الملتزم الى الحضور ولم يقدم ممثلا عنه ينظم الكيل بغيابه ويعتبر كأنه جرى بحضور الطرفين. 4- يعرض الكيل على موافقة الملتزم الذي يمكنه اخذ نسخة عنه من مكاتب المهندسين. 5- اذا رفض الملتزم توقيع الكيل او وقعه بتحفظ, ينظم محضرا بالامر تذكر فيه الوقائع والظروف التي رافقتها ويضم الى الوثائق غير الموقعة. 6- عندما يرفض الملتزم توقيع الكيل او عندما يوقعه بتحفظ يمنح مهلة عشرة ايام تبدأ من تاريخ تقديم الاوراق اليه ليبدي ملاحظاته خطيا. 7- بعد انقضاء هذه المهلة يعتبر الكيل مقبولا من الملتزم كما لو كان قد وقعه دون اي تحفظ. 8- لا يؤخذ الكيل بعين الاعتبار عند تنظيم جداول الدفع للملتزم الا اذا كانت الادارة قد وافقت عليه. 9- يعتبر قبول الملتزم للكيل شاملا للكميات والاسعار. وتعين الاسعار بارقامها في مجموعة الاشغال او بيان الاسعار الفردية. - عندما تكون الموافقة على الكيل محصورة بالكميات فقط, فعلى الملتزم ان يشير الى ذلك صراحة وعليه ان يصوغ ملاحظاته على الاسعار خطيا في مهلة عشرة ايام اعتبارا من تاريخ تقديم الاوراق اليه. 10- على الملتزم ان يطلب في الوقت المناسب تنظيم الكيل بحضور الفرقاء المعنيين للاشغال والخدمات والمواد التي لا يمكن التحقق منها او التثبت من صحتها في وقت لاحق. واذا لم يفعل فيتوجب عليه قبول قرارات الادارة الا اذا قدم من جانبه وعلى نفقته الادلة المعاكسة. 11- يمكن في اثناء تنفيذ الاشغال القيام بالكيول الخاصة بحضور الفرقاء المعنيين وذلك اما بناء على طلب الملتزم او بمبادرة من الادارة دون ان تفيد الاستنتاجات الحاصلة, حتى مبدئيا, بقبول المطالبات المحتملة او المقدمة. ب - الاشغال المنفذة حسب المعمول به في البناء: 1- ينظم الملتزم الكشوفات ويرفعها الى الادارة دوريا وكلما كان ذلك ضروريا فتقوم هذه بالتدقيق فيها وادخال التصحيحات التي تراها ضرورية عليها. 2- على الادارة خلال مهلة شهرين من تاريخ تسلمها لهذه الكشوفات ان تعلم الملتزم بموافقتها عليها خطيا او ان تعرض عليه بيانا مصححا للموافقة. 3- عندئذ يتوجب على الملتزم في مهلة عشرة ايام ان يعيد الى الادارة البيان المصحح مشفوعا بموافقته, او ان يبدي ملاحظاته خطيا. 4- بعد انقضاء هذه المهلة يعتبر البيان مقبولا من الملتزم. 5- في حال تأخر الملتزم يمكن تنظيم البيان تلقائيا من جانب الادارة على نفقته. 6- عندما يتوجب حجب الاشغال فيما بعد اذا كان الوصول اليها سيغدو ممتنعا وبالتالي يتعذر التحقق منها. فعلى الملتزم ان يؤمن وضع تقويم بها بحضور ممثل الادارة. واذا رأت الادارة وجوب ادخال تصحيح ما على التقويم المقدم من الملتزم فعليها ان تعرض التقويم المصحح عليه للموافقة. فاذا رفض الملتزم توقيعه او لم يوقعه الا بتحفظ ينظم محضر بالواقع وبما رافقه من ظروف . ويكون لدى الملتزم عندئد مهلة عشرة ايام اعتبارا من تاريخ تقديم التصحيح اليه ليصوغ ملاحظاته خطيا. حتى اذا انقضت هذه المهلة اعتبر التقويم مقبولا من جانبه كما لو كان قد وقعه دون اي تحفظ. ولا تؤخذ التقاويم بعين الاعتبار فيما ينظمه الملتزم لاجل الدفع الا اذا كانت قد قبلت من الادارة. 7- تقسم البيانات الى ثلاثة اقسام: - الاشغال المنجزة -الاشغال غير المنتهية - المؤن وهي تذكر بايجاز على سبيل المراجعة الاجمالية, الاشغال المنجزة العائدة للبيانات السابقة, وتستخدم اساسا لوضع الحسابات ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 40: 1- ما لم ينص دفتر الشروط الخاصة على ما يخالف ذلك, ينظم شهريا, استنادا الى الكيول او الى البيانات المقبولة من الادارة كما جاء في المادة 39 اعلاه, حساب موقت للاشغال المنفذة والمؤن المختزنة, له قيمة محضر بالخدمة المنجزة ويستخدم اساسا لدفع الاقساط للملتزم. 2- لا يمكن ان تؤخذ المؤن في الحسابات الا اذا صفت ملكيتها ودفع ثمنها فعلا من جانب الملتزم. 3- يمكن للملتزم ان يطلع على الحسابات الموقتة في مكاتب الادارة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 41: آ- الاشغال المنفذة حسب المعمول به في الهندسة المدنية: 1- عندما تدون المدة التعاقدية للاشغال اكثر من ثمانية عشر شهرا فيوضع في نهاية كل سنة غربية حساب للمشروع ويقسم الى قسمين: - القسم الاول يتضمن الاشغال والاجزاء من الاشغال التي امكن تحديد قياسها بصورة نهائية. - والقسم الثاني يتضمن الاشغال او الاجزاء من الاشغال التي لم يمكن وضع البيان بها الا بصورة موقتة. 2- عندما تستعمل الادارة حقها بوضع اليد على بعض الاقسام من المنشات قبل انجاز الاشغال بصورة تامة, يسبق وضع اليد هذا بتسلم موقت جزئي يوضع على اثره حساب جزئي نهائي. 3- تحدد القيمة المجموعية للالتزام بحساب عام ونهائي. 4- لا تقيد الحسابات السنوية الدولة الا فيما يتعلق منها بالقسم الاول وبعد ان تكون السلطة العسكرية العليا قد وافقت عليها. اما الحسابات الجزئية النهائية والحساب العام النهائي فلا تقيد الدولة الا بعد تصديقها من السلطة العسكرية العليا. 5- يدعى الملتزم بموجب امر خدمة يبلغ اليه حسب الاصول للحضور الى مكاتب الادارة من اجل الاطلاع على الحسابات وتوقيعها اشعارا بالقبول وباستطاعته ان يطلب اطلاعه على القياسات والاوراق الاثباتية وان يأخذ نسخا عنها وعن الحسابات 6- في حال رفض الملتزم التوقيع ينظم محضر بواقع تقديم الحساب اليه والظروف التي رافقت ذلك. 7- ان قبول الحسابات من جانب الملتزم يقيده نهائيا سواء فيما يختص بطبيعة وكميات المنشآت المنفذة التي امكن تحديد قياسها نهائيا او بالاسعار المطبقة عليها. 8- اذا لم يمتثل الملتزم لامر الخدمة الوارد ذكره في الفقرة 5 من هذه المادة او رفض قبول الحساب المقدم اليه, او وقع هذا الاخير مع ايراد تحفظات حوله, فيتوجب عليه ان يعرض بتفصيل خطي دوافع هذه التحفظات ويحدد قيمة مطالباته للادارة قبل نهاية مهلة تبدأ من تاريخ تبلغه امر الخدمة المذكورة آنفا, وقدرها ثلاثون يوما للحسابات السنوية والحسابات الجزئية النهائية واربعون يوما للحساب العام النهائي. وعندئذ تتبع الاصول المنصوص عليها في المادتين 50 و51 ادناه. 9- يعلن بصراحة انه لا يقبل من الملتزم اثارة اية مطالبات حول الحساب الذي دعي للاطلاع عليه بعد انتهاء المهل المشار اليها في الفقرة 8 من هذه المادة, فبعد انقضاء هذه المهل يعتبر الحساب مقبولا من الملتزم حتى ولو لم يكن قد وقعه الا مع تحفظات وانما لم يحدد دوافعها كما ذكر في الفقرة 8. 10- في حال عدم ذكر ذلك صراحة في دفتر الشروط الخاصة فان امر الخدمة الذي يدعو الملتزم الى الاطلاع على الحساب العام النهائي يبلغ اليه في مهلة ثلاثة اشهر تبدأ من تاريخ التسلم الموقت . ب - الاشغال المنفذة حسب المعمول به في البناء: 1- اذا كان دفتر الشروط الخاصة يقضي بذلك, يرفع الملتزم في نهاية كل سنة الى الادارة بيانا مفصلا بالاشغال المنفذة منذ بداية الالتزام. ويقسم هذا البيان قسمين: - الاول منهما يتضمن المنشآت والاجزاء من المنشآت التي امكن تحديد قياسها نهائيا. - والثاني يتضمن المنشآت والاجزاء من المنشآت التي لم يمكن وضع البيان بها الا بصورة موقتة. 2- عندما تستعمل الادارة حقها بوضع اليد على بعض الاقسام من المنشآت قبل الانجاز التام للاشغال, يسبق وضع اليد هذا بتسلم موقت مسبق, يرفع الملتزم على اثره الى الادارة بيانا اجماليا مفصلا بالاشغال المنفذة منذ بداية الالتزام. 3- في جميع الاحوال, يرفع الملتزم الى الادارة ضمن مهلة ستة اسابيع اعتبارا من تاريخ التسلم الموقت بيانا اجماليا كاملا ومفصلا بجميع الاشغال المنفذة. 4- بعد التدقيق في البيانات المشار اليها في الفقرات 1 و2 و3 اعلاه واجراء التصحيحات عليها اذا لزم الامر, تضع الادارة الحسابات السنوية والنهائية. وتطبق عندئذ فيما يتعلق بالحسابات القواعد المذكورة في المقطع أ من هذه المادة ما عدا الفقرة 10 فيما يختص بالحساب العام النهائي. 4 مكرر- اذا لم يكن دفتر الشروط الخاصة ينص على شيء صراحة فان امر الخدمة الذي يدعو الملتزم الى الاطلاع على الحساب العام النهائي يبلغ اليه في مهلة شهرين اعتبارا من تاريخ رفع البيان الاجمالي الكامل والمفصل المذكور في الفقرة 3 اعلاه. 5- ترفع البيانات المتعلقة بالاشغال المنفذة حسب المعمول به في البناء من قبل الملتزم الى الادارة. وفي حال تأخر الملتزم عن ذلك يمكن للادارة ان تضع هذه البيانات تلقائيا على نفقة الملتزم."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 42: 1- بمعزل عن الاحوال الملحوظة في المادة 33 من هذا النص , لا يمكن للملتزم مهما كانت ذرائعه ان يعود عن اسعار الالتزام التي قبل لها. 2- الا انه, في الالتزامات التي تعقدها الادارة مع شخص معين لوقت محدد من اجل تنفيذ عمل محدود, يحق لكل متعاقد ضمن الشروط المحددة في دفتر الشروط الخاصة, ان يطلب اعادة تحديد الاسعار وشروط تنفيذ الاشغال."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 43: اولا- في احوال الفسخ الملحوظة في المواد 3 - ب و9 و11 و18 و30 و31 و35 و37 من هذا النص . 1- يجري الكشف والتثبت من الاشغال المنفذة, وجرد المواد المخزونة وكذلك الجرد الوصفي لعتاد ورشة المشروع ومنشآتها بالاشتراك مع الملتزم او ورثته الحاضرين او المستدعين حسب الاصول. 2- للدولة الحق, دون ان تكون ملزمة بأن تشتري ثانية, كليا او جزئيا: آ- المنشآت الموقتة التي قبلت اوضاعها من جانب الادارة. ب - العتاد المصنوع خصيصا لتنفيذ اشغال المشروع والذي لم يعد قابلا للاستعمال مرة اخرى. 3- يعادل ثمن اعادة شراء المنشات الموقتة والعتاد المذكورة اعلاه الجزء غير المسدد من النفقات المعروضة من جانب الملتزم, هذه النفقات التي تحصر عند اللزوم بالمقدار اللازم لتنفيذ عادي. ثانيا- في احوال الفسخ الملحوظة في المادة 32 من هذا النص : 1- تشتري الدولة من الملتزم ثانية بالشروط المحددة في الفقرة آ - 3 من هذه المادة: آ- المنشآت الموقتة التي قبلت اوضاعها من جانب الادارة. ب - العتاد المصنوع خصيصا لتنفيذ اشغال المشروع والذي لم يعد قابلا للاستعمال مرة اخرى. 2- ليس للملتزم الحق بأي تعويض آخر غير ذلك الذي يمكن ان ينشأ عن تطبيق الفقرة 2 - 1 اعلاه والفقرة 4 ادناه, مع الاحتفاظ بحق تطبيق احكام القسم الاول الفقرة ب 5 ج والفقرة ج3 من المادة 33. ثالثا- في جميع احوال الفسخ يتوجب على الملتزم اخلاء الورش والمخازن والاماكن الصالحة لتنفيذ الاشغال في مهلة تحددها له الادارة. رابعا- اذا كانت المواد المختزنة بأمر من الادارة مستوفية للشروط المحددة في دفتر الشروط الخاصة فان الدولة تكتسبها بسعر الالتزام او بالاسعار الناشئة عن تطبيق المادة 29 اعلاه الا اذا نص دفتر الشروط الخاصة على ما يخالف ذلك."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 44: 1- فضلا عن الاحوال التي تعطى فيها للملتزم سلفة مقطوعة بصورة الزامية عملا بمقتضى قانون المحاسبة العمومية, يمكن لدفتر الشروط الخاصة اعطاء هذه السلفة في الالتزامات التي تقل قيمتها عن ماية وخمسة وعشرين الف ليرة لبنانية وكذلك في الالتزامات المعقودة بطريقة المناقصة العمومية, والالتزامات التي تنفذ عند الطلب والتزامات الزبائن. 2- اذا نص دفتر الشروط الخاصة على ذلك, تعطى سلفات للملتزم ضمن الشروط المحددة في قانون المحاسبة العمومية. 3- يبدأ اداء السلفة المقطوعة عندما تصل قيمة المبالغ المتوجبة للملتزم من جراء الالتزام الى 20 بالمئة من قيمته الاصلية ويجب ان ينتهي منها عندما تصل قيمة هذه المبالغ الى 80 بالمئة من المبلغ الاصلي. 4- يجري اداء السلفات الاخرى الملحوظة في الفقرة 2 اعلاه بحسمها من اصل الاقساط والرصيد المتوجبة للملتزم حسب الكيفيات الملحوظة في دفتر الشروط الخاصة 5- في حال فسخ الالتزام لاي سبب كان تجري فورا تصفية حسابات السلفات المعطاة للملتزم."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 45: 1- يجري دفع الاقساط بالنمط المحدد لوضع الحسابات الموقتة. 2- فيما يختص بالالتزامات المتضمنة بيانا بالاسعار والمبنية على مجموعة اشغال يحسب كل قسط كما يلي: آ- بان نضيف الى قيمة الاشغال المنفذة او المواد المقدمة المماثلة في اخر حساب موقت بعد حسم التخفيض منها او اضافة الزيادة اليها قيمة المؤن المختزنة المماثلة في هذا الحساب نفسه, بعد حسم التخفيض منها وكذلك او اضافة الزيادة اليها, مع الاحتفاظ بتنزيل قدره 20 بالمئة عندما لا يكون قد جرى تسلم المؤن نهائيا. ب -بأن ننقص من المبلغ الحاصل هكذا قيمة الاقساط المدفوعة سابقا للملتزم, وبأن ننقص منه كذلك, في حال وجودها, المبالغ التي قد يكون الملتزم مدينا بها للدولة بمناسبة تنفيذ التزامه, وخصوصا الجزء المستعاد من السلفات المحدد في العقد. 3- ما لم ينص دفتر الشروط الخاصة ما يخالف ذلك, تبقى المؤن المخزونة التي دفعت عنها اقساط ملكا للملتزم, دون ان يكون في وسع هذا الاخير سحبها من الورشة قبل ان يحصل مسبقا على اذن بذلك من الادارة ويرد الاقساط التي قبضها بخصوصها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 46: 1- يتوجب على الملتزم ان يعلم الادارة بموجب كتاب مضمون مع اشعار بالوصول عن انجاز الاشغال. وعندئذ تقوم الادارة بعملية تسلم موقت بحضور الملتزم او بعد استدعائه بالصورة القانونية, وفي حال تغيب الملتزم يشار الى ذلك في المحضر. 2- يجب لفظ قرار باجراء تسلم موقت جزئي عندما تستعمل الادارة حقها بوضع اليد باكرا على بعض المنشآت ."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 47: 1- تتبع الطريقة نفسها لاجل التسلم النهائي بعد انتهاء مهلة الضمان. 2- ما لم يحدد دفتر الشروط الخاصة صراحة مدة هذه المهلة تكون مقدار ستة اشهر اعتبارا من تاريخ التسلم الموقت لاشغال التعهد, والتتريب , ورصف الطرق بالحجارة, ومقدار سنة للانشآت الاخرى. 3- طوال هذه المهلة يظل الملتزم مسؤولا عن منشآته وملزما بتعهدها. 4- تحتفظ الدولة بحق اقامة دعوى الضمان وفقا لاحكام قانون الموجبات والعقود."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 48: 1- يعاد التأمين او تحرر الكفالة التي تحل محله على اثر مذكرة برفع اليد عنها تصدرها الادارة في الشهر التالي لتاريخ التسلم النهائي للاشغال اذا كان صاحب الالتزام في هذا التاريخ قد قام بكامل واجباته نحو الادارة وخصوصا اذا كان الملتزم قد اثبت دفعه للتعويضات التي قد تتوجب عليه من جراء الاضرار المسببة للاملاك الخاصة بداعي تنفيذ الاشغال العامة. 2- يبطل مفعول الكفالة في نهاية الشهر المشار اليه اعلاه, الا اذا اعلمت الادارة الكفيل بموجب كتاب مضمون بأن صاحب الالتزام لم يقم بواجباته كاملة. في هذه الحالة الاخيرة لا يعود بالامكان انها ارتباط الكفيل الا بمذكرة رفع يد تصدرها الادارة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 49: آ- الاشغال المنفذة حسب المعمول به في الهندسة المدنية: 1- ما لم ينص دفتر الشروط الخاصة على ما يخالف ذلك فان المهل المفتوحة امام الادارة لاجراء التحقيقات التي تعطي الحق بدفع قسطا او دفع الرصيد للملتزم تحدد بشهر واحد. - ان المواعيد الدورية او الموعد النهائي الذي تنطلق المهل اعتبارا منه هي: - للحسابات الموقتة الشهرية: نهاية كل شهر. - للحساب الموقت الاخير: شهران بعد التسلم الموقت . - لحساب الرصيد: تاريخ التسلم النهائي. 3- يجب اعلام الملتزم خطيا خلال المهل المحددة في الفقرتين أ1 وأ2 من هذه المادة عن الاسباب التي قد تمنع الادارة من اجراء التحقيقات المشار اليها. - وفي حال كون هذه الاسباب ناشئة عن الملتزم فأن بدء سريان المهلة ينقل الى اليوم الذي تزول اعتبارا منه هذه الاسباب . ب - الاشغال المنفذة حسب المعمول به في البناء: 1- ما لم ينص دفتر الشروط الخاصة على ما يخالف ذلك فان المهل المفتوحة امام الادارة لاجراء التحقيقات التي تعطي الحق بدفع قسط او دفع الرصيد للملتزم تحدد بشهرين. 2- ان المواعيد الدورية او الموعد النهائي الذي تنطلق المهل اعتبارا منه هي: - للحسابات الموقتة الشهرية: نهاية الشهر الذي جرى خلاله تسليم الكشف المنظم من جانب الملتزم. - للحساب الموقت الاخير: ثلاثة اشهر بعد تسليم آخر كشف ينبغي وضعه بعد التسلم الموقت . - لحساب الرصيد: تاريخ التسلم النهائي. 3- على كل حال لا يمكن اجراء التحقيقات من أجل حساب الرصيد قبل انتهاء مهلة الاشهر الثلاثة التي تلي تسلم الادارة للكشف الاجمالي المشار اليه في الفقرة ب 3 من المادة 41. 4- يجب اعلام الملتزم خطيا خلال المهل المحددة في الفقرتين ب 1 وب 2 من هذه المادة عن الاسباب التي قد تمنع الادارة من اجراء التحقيقات المشار اليها. - وفي حال كون هذه الاسباب ناشئة عن الملتزم فأن بدء سريان المهلة ينقل الى اليوم الذي تزول اعتبارا منه هذه الاسباب ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 50: 1- اذا نشأت صعوبات مع الملتزم في اثناء التنفيذ فيرجع فيها خطيا الى مديرية الاشغال الهندسية التي تعطي جوابها في مهلة شهرين. 2- في الاحوال الملحوظة في المادة 21 والفقرة 2 من المادة 22 والفقرة 1 من المادة 26, اذا نازع الملتزم في الوقائع, ينظم محضر بظروف النزاع ويبلغ الى الملتزم الذي يتوجب عليه تقديم ملاحظاته حوله في مهلة خمسة ايام, ثم يحال هذا المحضر على مديرية الاشغال الهندسية لتبت فيه على ضوء القانون."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 51: 1- في حال النزاع مع المديرية يتوجب على الملتزم في مهلة شهرين اعتبارا من تاريخ تبلغه جواب المديرية المذكور وتحت طائلة الرفض بعد ذلك لفوات الاوان, ان يرفع الى هذه الاخيرة مذكرة ترفعها بدورها مشفوعة برأيها الى السلطة العسكرية العليا, يعرض فيها اسباب مطالباته وقيمة المبلغ الذي يدعيه. 2- اذا لم تجب السلطة العسكرية العليا على مذكرة الملتزم خلال شهرين (ثلاثة اشهر في النص الفرنسي) من تاريخ ايداعه المديرية هذه المذكرة فيمكن له كما هو الحال عندما لا تقبل مطالباته, ان يرفع دعوى بمطالباته هذه امام المحكمة المختصة, ولا يقبل منه ان يعرض للمحكمة غير الحيثيات الواردة في المذكرة التي رفعها الى المديرية. 3- اذا حصل انه في مهلة اربعة اشهر من تاريخ تبلغ الملتزم لقرار السلطة العسكرية العليا بشأن مطالباته التي اثارها الحساب النهائي للمشروع لم يقم الملتزم دعواه امام المحكمة المختصة فيعتبر كأنه قبل بهذا القرار ويسقط حقه بالمطالبة والمقاضاة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 52: 1- كل صعوبة تنشأ بين السلطة العسكرية العليا والملتزم تتعلق بمعنى شروط الالتزام او تنفيذها ترفع امام المحكمة الصالحة لتفصل بها ما لم يتفق الطرفان على اللجوء الى التحكيم. - وعلى كل حال يمكن للملتزم في اي وقت كان ان يطلب من السلطة العسكرية العليا, التي لها حق رفض ذلك, ان تعرض الخلافات الناشئة عن الالتزام على رأي اللجنة الاستشارية لتسوية خلافات الالتزامات حبيا. - ولكن هذا الطلب لا يعفيه من ان يتخذ عند اللزوم امام المحكمة المختصة التدابير الاحترازية والوقائية اللازمة لصيانة حقوقه."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 53: تقسم نفقات الاختبار المعروض احتمالا على اللجنة الاستشارية لتسوية خلافات الالتزامات حبيا مناصفة بين الدولة والملتزم."
        }
      ]
    }
  ],
  "signature": ""
}