{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175666",
  "title": "قرارات  لجنة المعادلات  في وزارة التربية الوطنية والفنون\r\nالجميلة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "0",
    "date": " 04/03/1968",
    "oj_number": "22",
    "oj_publish_date": "14/03/1968",
    "oj_page": "372-376"
  },
  "preamble": "",
  "articles": [
    {
      "number": "29 المذكورة اعلاه ويطبق\r\nهذا القرار ابتداء من اول آذار سنة 1971 .\r\nثالثا- يعفى من هذا القرار اللبنانيون الذين يقيمون في\r\nالخارج بصورة متواصلة دائمة مدة تزيد على السنتين وذلك بحكم\r\nوظيفتهم او عملهم او بحكم وظيفة او عمل ابائهم او اوليائهم\r\nاو اوصيائهم وحصلوا اثناء اقامتهم في بلد ما على الشهادة\r\nالثانوية الرسمية التي يمنحها هذا البلد والمطلوب  معادلتها",
      "content": [
        {
          "type": "text",
          "data": "- توضيح قرارات  المعادلة المتخذة بشأن الشهادات  الثانوية\r\nالصادرة عن مختلف  حكومات  الدول العربية\r\nفي اجتماعها بتاريخ 8/2/1968 اتخذت  لجنة المعادلات  في\r\nوزارة التربية الوطنية القرارات  التالية, وقد صدقت  من\r\nمعالي وزير التربية الوطنية بتاريخ اول اذار 1968 :\r\nالقرار الاول: معادلة الشهادة الثانوية السورية بالبكالوريا\r\nاللبنانية - القسم الثاني:\r\nاولا: انسجاما مع النصوص  القانونية الموضوعة من قبل الحكومة\r\nالسورية والمتعلقة بشروط الترشيح لامتحانات  الشهادة\r\nالثانوية السورية بفرعيها الادبي والعلمي.\r\nوعلاوة عما ورد في قرار المعادلة المتخذ بتاريخ 2/10/1963\r\nلا تعطى معادلة الشهادة الثانوية السورية بالبكالوريا\r\nاللبنانية - القسم الثاني لحملتها من اللبنانيين وغير\r\nاللبنانيين المقيمين في لبنان الا اذا كان حامل الشهادة\r\nالثانوية السورية مستوفيا احد الشرطين التاليين:\r\n1- ان يكون حائزا الشهادة الابتدائية العالية اللبنانية او\r\nما يعادلها رسميا وذلك قبل ثلاث  سنوات  على الاقل من تاريخ\r\nنجاحه في الثانوية السورية وان يكون قد اجتاز بنجاح الاختبار\r\nالتمهيدي للشهادة الثانوية الذي تجريه السلطات  السورية\r\nللمرشحين للاشتراك في امتحانات  الشهادة الثانوية السورية.\r\n2- او ان يكون حائزا البكالوريا اللبنانية - القسم الاول او ما يعادلها\r\nرسميا او-\r\n الشهادة التعليمية الابتدائية\r\nاللبنانية او الشهادة الزراعية الثانوية اللبنانية او\r\nالبكالوريا الفنية اللبنانية وذلك قبل سنة على الاقل من\r\nتاريخ نجاحه في الثانوية السورية\r\nثانيا: يعفى من هذا القرار:\r\n1- حملة الشهادة الثانوية السورية لدورة 1967 وما قبلها.\r\n2- اللبنانيون الذين يقيمون في سوريا بصورة متواصلة دائمة\r\nمدة تزيد على السنتين وذلك بحكم وظيفتهم او عملهم او بحكم\r\nوظيفة او عمل ابائهم او اوليائهم او اوصيائهم وحصلوا اثناء\r\nوجودهم في الجمهورية العربية السورية على شهادة الدراسة\r\nالثانوية السورية.\r\nثالثا: على امانة سر لجنة المعادلات  التثبت  من استيفاء\r\nهذه الشروط قبل منح المعادلة المطلوبة.\r\nرابعا: يعمل بهذا القرار فور تصديقه من معالي وزير التربية\r\nالوطنية والفنون الجميلة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "القرار الثاني\r\n          معادلة الشهادة الثانوية العامة المصرية\r\n            بالبكالوريا اللبنانية- القسم الثاني\r\nاولا: علاوة عما ورد في قرار المعادلة المتخذ بتاريخ\r\n4/9/1963 , لا تعطى معادلة الثانوية العامة المصرية\r\nبالبكالوريا اللبنانية - القسم الثاني - لحملتها من\r\nاللبنانيين او من غير اللبنانيين المقيمين في لبنان الا اذا\r\nكان حامل الشهادة الثانوية العامة المصرية مستوفيا احد\r\nالشروط التالية:\r\n1- للمرشحين حسب  مقرر السنة الثالثة والاخيرة ( السنة\r\nالواحدة ) :\r\n- ان يكون حائزا البكالوريا اللبنانية - القسم الاول - او ما\r\nيعادلها رسميا وذلك بتاريخ يسبق بسنة دراسية واحدة على الاقل\r\nتاريخ النجاح في الثانوية العامة المصرية.\r\n- او ان يكون حائزا شهادة مدرسية مصدقة حسب  الاصول تثبت\r\nانهاءه دراسة الصف  السادس  ثانوي بتاريخ يسبق بسنة دراسية\r\nواحدة على الاقل تاريخ نجاحه في الثانوية العامة وان يكون\r\nقد اجتاز بنجاح امتحان القبول الذي تجريه السلطات  المختصة\r\nفي الجمهورية العربية المتحدة والمؤهل للصف  الثالث  ثانوي\r\nكطالب  منتظم.\r\n2- للمرشحين حسب  مقرر الثلاث  سنوات :\r\n- ان يكون حائزا الشهادة الابتدائية العالية اللبنانية او\r\nما يعادلها رسميا وذلك بتاريخ يسبق بثلاث  سنوات  على الاقل\r\nتاريخ نجاحه في الثانوية العامة المصرية.\r\nثانيا: يعفى من هذا القرار:\r\n1- حملة الشهادة الثانوية العامة المصرية لدورة 1967 وما\r\nقبلها.\r\n2- اللبنانيون الذين يقيمون في الجمهورية العربية المتحدة\r\nبصورة متواصلة دائمة مدة تزيد على السنتين وذلك بحكم وظيفتهم\r\nاو عملهم او بحكم وظيفة او عمل آبائهم او اوليائهم او\r\nاوصيائهم وحصلوا اثناء وجودهم في الجمهورية العربية المتحدة\r\nعلى الشهادة الثانوية العامة المصرية.\r\n3- اللبنانيون الحائزون على الشهادات  المذكورة ادناه\r\nوالناجحون في الثانوية العامة المصرية لدورة 1968 وما قبلها:\r\nأ- شهادة انهاء الدروس  الثانوية من كلية المقاصد الاسلامية\r\nفي بيروت .\r\nب - شهادة انهاء الدروس  الثانوية من كلية المقاصد الاسلامية\r\nفي صيدا.\r\nج- شهادة انهاء الدروس  الثانوية من كلية التربية والتعليم\r\nفي طرابلس .\r\nد- شهادة انهاء الدروس  الثانوية من المدرسة الثانوية العامة\r\nالملحقة بالجامعة الاميركية في بيروت .\r\nثالثا: على امانة سر لجنة المعادلات  التثبت  من استيفاء هذه\r\nالشروط قبل منح المعادلة المطلوبة\r\nرابعا: يعمل بهذا القرار فور تصديقه من معالي وزير التربية\r\nالوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "القرار الثالث\r\n         معادلة الشهادة الثانوية العامة الاردنية\r\n           بالبكالوريا اللبنانية- القسم الثاني\r\nاولا: تعتبر شهادة الدراسة الثانوية العامة الاردنية بفرعيها\r\nالادبي والعلمي معادلة - للبكالوريا اللبنانية - القسم\r\nالثاني لحملتها من اللبنانيين او من غير اللبنانيين المقيمين\r\nفي لبنان شرط ان يكون حاملها مستوفيا احد الشروط التالية:\r\n1- ان يكون حائزا, بتاريخ يسبق بسنة واحدة على الاقل تاريخ\r\nنجاحه في الثانوية العامة الاردنية, على شهادة البكالوريا\r\nاللبنانية - القسم الاول او ما يعادلها رسميا.\r\n2- او ان يكون حائزا, بتاريخ يسبق بأربع سنوات  على الاقل\r\nتاريخ نجاحه في الثانوية العامة الاردنية, على الشهادة\r\nالابتدائية العالية اللبنانية او ما يعادلها رسميا وتقدم\r\nللامتحان الثانوي الاردني حسب  مقرر الصفين الثاني والثالث\r\nالثانويين.\r\nثانيا-  يبقى ساري المفعول وبالنسبة لغير اللبنانيين المقيمين\r\nخارج لبنان قرار اللجنة المتخذ بتاريخ 21/8/1963 .\r\nثالثا- على امانة سر لجنة المعادلات  التثبت  من استيفاء\r\nالشروط المذكورة اعلاه وذلك قبل منحها المعادلة المطلوبة.\r\nرابعا- يعمل بهذا القرار فور تصديقه من معالي وزير التربية\r\nالوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "القرار الرابع:\r\n       معادلة باقي الشهادات  الثانوية المعطاة\r\n            من حكومات  الدول العربية:\r\nقررت  اللجنة استعلام السلطات  العربية المختصة حول الشروط\r\nالتي تفرضها على اللبنانيين المرشحين للاشتراك في شهاداتها\r\nالثانوية الرسمية, على ان تبقى حاليا سارية المفعول القرارات\r\nالمبدئية والاجتهادات  السابقة التي اتخذتها اللجنة بهذا\r\nالشأن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "القرار الخامس :\r\nاتخذت  لجنة المعادلات  القرار المبدئي العام التالي المتعلق\r\nبمعادلة سائر الشهادات  الثانوية الاجنبية بالبكالوريا\r\nاللبنانية - القسم الثاني:\r\nاولا- تعديلا للقرارات  المبدئية العامة المعمول بها حاليا\r\nوالرامية الى معادلة الشهادات  الثانوية الاجنبية بالبكالوريا\r\nاللبنانية القسم الثاني.\r\nوعلاوة عن الشروط المنصوص  عليها في القرارات  المذكورة,\r\nلا يعطى الطلبة اللبنانيون معادلة البكالوريا اللبنانيةالقسم الثاني\r\nللشهادات -\r\n الثانوية الاجنبية ايا كان مصدرها\r\nالا اذا كانت  هذه الشهادات  مسبوقة بالبكالوريا اللبنانيةالقسم الاول\r\nاو بشهادة-\r\n رسمية تعتبرها لجنة المعادلات  معادلة\r\nللبكالوريا اللبنانية - القسم الاول, وذلك بتاريخ يسبق بسنة\r\nواحدة على الاقل تاريخ النجاح في الشهادة الثانوية المطلوب\r\nمعادلتها.\r\nثانيا- عملا بالمادة 29 من المرسوم التنظيمي رقم 9355 تاريخ\r\n28/9/1962 ,\r\nيفيد حملة الشهادات  الثانوية الاجنبية من مهلة الثلاث\r\nسنوات   المنصوص  عليها في المادة 29 المذكورة اعلاه ويطبق\r\nهذا القرار ابتداء من اول آذار سنة 1971 .\r\nثالثا- يعفى من هذا القرار اللبنانيون الذين يقيمون في\r\nالخارج بصورة متواصلة دائمة مدة تزيد على السنتين وذلك بحكم\r\nوظيفتهم او عملهم او بحكم وظيفة او عمل ابائهم او اوليائهم\r\nاو اوصيائهم وحصلوا اثناء اقامتهم في بلد ما على الشهادة\r\nالثانوية الرسمية التي يمنحها هذا البلد والمطلوب  معادلتها"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4/3/1968\nامين سر لجنة المعادلات\nالامضاء: جوزف  نعيم"
}