{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195212",
  "title": "تحديد اصول اشراف  المحافظين والقائمقامين على الوحدات\r\nالاقليمية التابعة لمصلحة كهرباء لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10040",
    "date": " 22/05/1968",
    "oj_number": "47",
    "oj_publish_date": "10/06/1968",
    "oj_page": "783"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تخضع الوحدات الاقليمية التابعة لمصلحة كهرباء لبنان لاشراف المحافظين والقائمقامين وذلك ضمن نطاق المحافظة والقضاء, باستثناء محافظ مدينة بيروت , وفقا لما هو مبين في المواد التالية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للمحافظ او القائمقام, في نطاق التدابير التي يحق له اتخاذها في سبيل تنسيق العمل بين مختلف الهيئات الرسمية ان يطلب الى المديرية العامة لمصلحة كهرباء لبنان ايداعه للاطلاع نسخا عن برامج الاعمال الانشائية الهامة الملحوظ تنفيذها ضمن الوحدة وله في هذا السبيل ان يستدعي رئيس الوحدة اذا اقتضى الامر لاستيضاحه بشأن البرامج موضوع البحث , وذلك دون ان يكون له حق التدخل المباشر في عمليات التنفيذ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "للمحافظ او القائمقام, في سبيل المساهمة في تنفيذ سياسة الدولة الرامية الى الاسراع في انجاز معاملات المواطنين وقضاء حاجاتهم, ان يلفت نظر رئيس الوحدة, واذا اقتضى الامر المديرية العامة للمصلحة الى كل تأخير يلحق بمعاملة من هذا القبيل بقصد انجازها بالسرعة الممكنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا نمي للمحافظ او القائمقام ان ثمة تهمة معزوة الى احد مستخدمي او عمال الوحدة, فله ان يطلع رئيس الوحدة وان لزم الامر المديرية العامة للمصلحة على ذلك كي تتخذ الاجراءات اللازمة بهذا الصدد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عند اعلان حالة الطوارىء, توضع اداريا الوحدات تحت اشراف المحافظين والقائمقامين بما لا يتعارض مع الاحكام المرعية الاجراء وبما له علاقة بحفظ الامن وسلامة الاهلين فقط."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على المحافظين او القائمقامين تقديم المؤازرة القصوى للوحدات في جميع الحالات التي تطلب فيها الوحدة منهم ذلك, وكذلك في سبيل المحافظة على سلامة ارواح مستخدميها وممتلكاتها, وفي جميع الظروف التي تتعرض فيها سلامة الاستثمار للخطر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 22 ايار 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب\nوزير الداخلية\nالامضاء: سليمان فرنجيه\nوافق مجلس  الخدمة المدنية بقراره رقم 618 تاريخ 15/3/1968\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}