{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198522",
  "title": "منح تجار الفاكهة ومنتجيها واصحاب  مستودعات  التبريد قروضا\r\nموسمية لتصريف  محصول التفاح اللبناني لموسم 1968",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10202",
    "date": " 13/06/1968",
    "oj_number": "51",
    "oj_publish_date": "24/06/1968",
    "oj_page": "880-882"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 48 تاريخ 5/8/1967 لا سيما\nالمادة السابعة منه\nبناء على الضرورة الداعية لاتخاذ تدابير مساعدة على تسويق\nمحصول التفاح لموسم 1968\nبناء على اقتراح وزيري المالية والزراعة\nوبعد استشارة مجلس  شورى الدولة\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ 10\nحزيران 1968\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة, ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلمكتب  الفاكهة منح تجار الفاكهة ومنتجيها واصحاب  مستودعات\r\nالتبريد قروضا موسمية بدون فائدة بقصد تسهيل تصريف  محصول\r\nالتفاح اللبناني لموسم سنة 1968 ولهذه الغاية, يرخص  لوزير\r\nالمالية ان يضع تحت  تصرف  مكتب  الفاكهة سلفات  خزينة لا\r\nيزيد مجموعها عن 12 مليون ليرة لبنانية تسدد بمهلة لا تتجاوز\r\nسنة من تاريخ اعطائها.\r\nيصير تحويل السلفات  المعطاة تدريجيا لمصرف  التسليف\r\nالزراعي والصناعي والعقاري حسب  الحاجة, لتعطى القروض\r\nبواسطته الى التجار والمنتجين بالشروط المنصوص  عليها في\r\nهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى كل من مؤسسات  التبريد وتجار الفاكهة طالبي القرض :\r\n1- ان يجري مع مكتب  الفاكهة عقدا قبل اخر آب  1968 يتعهد\r\nفيه بالشراء من المنتج مباشرة كمية محددة من تفاح موسم سنة\r\n1968 لا تقل عن العشرة الاف  صندوق.\r\n2- ان يرفق بالعقد كفالة مصرفية صادرة عن مصرف  مقبول ومحررة\r\nباسم مكتب  الفاكهة, تحدد قيمتها بخمسة عشر قرشا لبنانيا عن\r\nكل صندوق من الكمية التي تعهد بشرائها, وذلك ضمانا لتعهده,\r\nعلى ان يتضمن التعهد بندا جزائيا يجيز لمكتب  الفاكهة ان\r\nيصادر لمصلحة صندوقه وبدون مراجعة قضائية قيمة الكفالة عن كل\r\nصندوق ينكل المتعهد عن شرائه.\r\n3- ان يعقد مع المنتجين مباشرة, قبل الخامس  عشر من شهر\r\nتشرين الاول 1968 صفقات  الشراء بكميات  لا تقل عن الكميات\r\nالتي التزم بها, وان يودع مكتب  الفاكهة قبل نهاية شهر تشرين\r\nالاول المذكور تصريحا موقعا منه ومن البائع يبين فيه:\r\nأ- تاريخ التعاقد\r\nب - الكمية المتعاقد عليها\r\nج- موقع البستان منتج الكمية المتعاقد عليها ومساحته او عدد\r\nالاشجار المغروسة فيه\r\nد- اسم مالك البستان او صفة البائع اذا لم يكن مالكا.\r\nيصدق التصريح مختار القرية او المحلة الكائن فيها البستان\r\nلجهة:\r\n- صحة التواقيع\r\n- صحة اسم المالك او صفة البائع ان لم يكن مالكا البستان\r\n- صحة الكمية المتعاقد عليها بالنسبة لانتاج البستان.\r\n4- ان يرفق بالتصريح المذكور في الفقرة 3 السابقة افادة من\r\nمصرف  التسليف  الزراعي والصناعي والعقاري بان طالب  القرض\r\nقد سدد القروض  المعطاة له بموجب  المرسوم رقم 7972 تاريخ\r\n27 تموز 1967 او انه لم يستفد من احكام المرسوم المذكور.\r\nيمكن اعطاء طالب  القرض  ثلث  مقداره عند توقيعه العقد\r\nالمنصوص  عليه في الفقرة الاولى من هذه المادة, وذلك لقاء\r\nتقديمه كفالة مصرفية بقيمة الثلث  المذكور بالاضافة الى\r\nكفالة الخمسة عشر قرشا عن كل صندوق المنصوص  عليها في الفقرة\r\nالثانية من هذه المادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى المقترض  ان يثبت  لمكتب  الفاكهة بمهلة اقصاها اخر\r\nتشرين الاول 1968 ان البضاعة المشتراة تنفيذا للتعهد المنصوص\r\nعليه في المادة السابقة من هذا المرسوم قد اصبحت  بحوزته,\r\nوذلك:\r\n- بتقديم افادة من مؤسسة تبريد تبين الكميات  المودعة في\r\nالبراد لحسابه وتاريخ الايداع, اخذا عن قيود سجل مؤسسة\r\nالتبريد الممهور بخاتم مكتب  الفاكهة.\r\n- او بتقديم بيان جمركي بالكميات  المصدرة باسمه اذا كان\r\nالتصدير قد حصل قبل دخول التفاح للبراد مع شهادة من مركز\r\nالمراقبة التابع لمكتب  الفاكهة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتنظم العقود والكفالات  المصرفية والتصاريح المنصوص  عليها\r\nسابقا وفاقا لنماذج يصدقها مجلس  ادارة مكتب  الفاكهة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحدد مقدار القرض  لكل تاجر او مؤسسة تبريد عن الكميات\r\nالمتعهد بها والمشتراة بمئتي قرش  لبناني كحد اقصى عن كل\r\nصندوق تفاح.\r\nان الصندوق المقصود في هذه المادة هو الصندوق الذي يتراوح\r\nوزنه بين 17 و18 كلغ صافي, وفي حال استعمال صناديق غير عادية\r\nتعتبر زنة 2/1 17 كلغ صافي صندوقا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعطى كل مزارع تفاح سلفة قدرها 250 قرشا لبنانيا عن كل صندوق\r\nشرط ان لا يتعدى مجموع السلفة للمزارع الواحد مبلغ خمسة\r\nالاف  ليرة لبنانية.\r\nتدفع هذه السلفة بواسطة مصرف  التسليف  الزراعي والصناعي\r\nوالعقاري لقاء الضمانات  التي يطلبها المصرف  المذكور.\r\nيتقدم المزارعون بطلب  الاقتراض  الى مكتب  الفاكهة قبل\r\nنهاية شهر تشرين الاول 1968 , ويجب  ان يرفق بطلب  السلفة:\r\nأ- افادة من مختار المحلة الموجودة فيها الاراضي منتجة\r\nالكميات  المطلوب  عنها السلفة مع بيان مساحتها ومقدار\r\nانتاجها التقريبي لموسم سنة 1968 .\r\nب - افادة من البراد, اخذا عن قيود سجله الممهور بخاتم\r\nمكتب  الفاكهة تثبت  كون الكميات  المذكورة مودعة فعلا\r\nلديه باسم ولحساب  طالب  السلفة.\r\nج- افادة من مصرف  التسليف  الزراعي والصناعي والعقاري بان\r\nطالب  القرض  قد سدد القروض  المعطاة له بموجب  المرسوم رقم\r\n7927 تاريخ 27 تموز 1967 او انه لم يستفد من احكام المرسوم\r\nالمذكور."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتدقق طلبات  القروض  ومستنداتها لجنة ثلاثية برئاسة مدير\r\nعام مكتب  الفاكهة وعضوية موظفين اثنين من المكتب  يجرى\r\nتعيينهم بقرار من مجلس  ادارة مكتب  الفاكهة.\r\nتنظر اللجنة في انطباق طلبات  القروض  على الشروط المحددة\r\nفي هذا المرسوم, ولها ان تتثبت  من صحة مضمون التصاريح\r\nوالمستندات  بشتى الوسائل التي تستنسبها, وتتمتع باوسع\r\nصلاحيات  التقدير لقبول الطلبات  او رفضها.\r\nتبت  اللجنة بطلبات  القروض  بمهلة اسبوع من تاريخ ايداعها\r\nالمكتب  شرط ان تكون مرفقة بالتصاريح وبجميع المستندات\r\nالمنصوص  عليها في المواد السابقة, وتحدد قيمة القرض  لكل\r\nمقبول ضمن الحد الاقصى المنصوص  عليه في المادتين الخامسة\r\nوالسادسة السابقتين حسب  صفة الطالب  تاجرا كان او مزارعا\r\nوعلى ان لا يتجاوز مجموع القروض  المبالغ المسلفة فعلا من\r\nوزير المالية لمكتب  الفاكهة.\r\nتتخذ قرارات  اللجنة باكثرية صوتين على الاقل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحيل مكتب  الفاكهة طلبات  القروض  المقترنة بموافقة اللجنة\r\nالمنصوص  عليها في المادة السابقة الى مصرف  التسليف\r\nالزراعي والصناعي والعقاري بمهلة يومين من تاريخ موافقة\r\nاللجنة, ويحدد باحالته القيمة التي وافقت  عليها اللجنة.\r\nكما يحول المكتب  تباعا الى المصرف  المذكور المبالغ اللازمة\r\nلتغطية قيمة القرض .\r\nيعطى المصرف  القروض  الى طالبيها بحدود المبالغ الموافق\r\nعليها من اللجنة بدون فائدة لاجل اقصاه 30 حزيران 1969 .\r\nيتولى المصرف  على مسؤوليته اخذ الضمانات  الكافية من\r\nالمقترضين تأمينا للقروض , ويستوفي من المقترض  عمولة قدرها\r\nنصف  بالمئة من قيمة القرض .\r\nيعتبر المصرف  مسؤولا تجارة كل من وزارة المالية ومكتب\r\nالفاكهة عن قيمة القروض  وعن تسديدها بالاجل المحدد لها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلمكتب  الفاكهة مصادرة الكفالة وادخال قيمتها كليا او جزئيا\r\nفي صندوقه دون حاجة الى اية مراجعة في كل من الحالات  الاتية:\r\n- عدم تقديم التصريح المنصوص  عليه في البند الثالث  من\r\nالمادة الثانية من هذا المرسوم في المهلة المحددة له.\r\n- عدم استيفاء التصريح المذكور في الفقرة السابقة الشروط\r\nوالمعلومات  المطلوبة او عدم صحة هذه المعلومات .\r\n- عدم بلوغ الكميات  المتعاقد عليها الكميات  المتعهد\r\nبشرائها.\r\n- مخالفة احكام المادة الثالثة من هذا المرسوم او عدم صحة\r\nالمعلومات  الواردة بالافادات  والاشعارات  المطلوبة بموجب\r\nالاحكام المذكورة.\r\nيمكن لصاحب  العلاقة الاعتراض  على تدبير المصادرة امام\r\nالقضاء.\r\nترد الكفالة الى مصدرها بمهلة اقصاها اخر تشرين الثاني\r\n1968 اذا لم تصادر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلاحق بناء على مبادرة مكتب  الفاكهة كل من وقع او استعمل\r\nمستندات  او تصاريح مزورة او مخالفة للواقع بقصد الاستفادة\r\nمن القروض  المنصوص  عليها في هذا المرسوم ويعاقب  وفاقا\r\nللقوانين المعمول بها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيصدر مكتب  الفاكهة الانظمة اللازمة لتأمين تطبيق احكام هذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة, ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 13 حزيران سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: عبدالله اليافي\nوزير الزراعة\nالامضاء: خالد جنبلاط"
}