{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200635",
  "title": "تكليف  مصلحة الانعاش  الاجتماعي ادارة بيت  المحترف\r\nاللبناني والمراكز التابعة له",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10353",
    "date": " 25/06/1968",
    "oj_number": "56",
    "oj_publish_date": "11/07/1968",
    "oj_page": "986-989"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع بيت  المحترف  اللبناني والمراكز التابعة له تحت  تصرف\r\nمصلحة الانعاش  الاجتماعي بغية تشجيع الحرف  التقليدية\r\nوالصناعات  اليدوية والريفية وتحسين اساليب  وطرق انتاجها\r\nوتصريفها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تدير بيت المحترف اللبناني والمراكز التابعة له لجنة إدارة تعمل تحت إشراف وزير الشؤون الاجتماعية وهي مسؤولة تجاهه."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 16622 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجنة الإدارة من تسعة أعضاء بمن فيهم الرئيس ونائبه، من أصحاب الاختصاص والخبرة، بقرار من وزير الشؤون الاجتماعية وتكون مدتها ثلاث سنوات قابلة للتجديد أو التمديد، كما يعين مفوض الحكومة بقرار من وزير الشؤون الاجتماعية من بين موظفي الفئة الثالثة على الأقل في الوزارة. يتولى مدير بيت المحترف اللبناني تنفيذ قرارات لجنة الإدارة ويعتبر الرئيس المباشر للأجراء العاملين في بيت المحترف اللبناني والمراكز التابعة له، ويكون مسؤولا تجاه اللجنة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 16622 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتناط باللجنة المهام التالية:\r\n- اتخاذ التدابير اللازمة لتأمين سير العمل.\r\n- وضع قواعد التوفير والتسليف  الحرفي.\r\n- تصنيف  درجات  الجودة.\r\n- شراء المواد الاولية من الاسواق المحلية والخارجية\r\nلتأمينها للحرفيين.\r\n- تصريف  الانتاج الحرفي.\r\n- تحديد لوائح اسعار بيع المنتوجات  الحرفية.\r\n- وضع مشروع الموازنة السنوية وقطع الحساب  ورفعهما للمدير\r\nالعام للتصديق.\r\n- وضع التقرير السنوي ورفعه للمدير العام.\r\n- استخدام الاجراء وفاقا لاحكام قانون العمل ومع مراعاة\r\nاحكام هذا المرسوم\r\n- درس  القضايا المحالة من المدير العام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمع مراعاة احكام هذا المرسوم والنصوص  التطبيقية العائدة له\r\nتعتمد اللجنة في تنفيذ مهامها, وعلاقاتها مع الغير الاصول\r\nوالاساليب  التجارية, وتدير اموالها وتنظم قيودها وفاقا\r\nلاحكام قانون التجارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتكون سعر المبيع من:\r\n- سعر كلفة الانتاج.\r\n- ربح الحرفي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتغذى موازنة بيت  المحترف  اللبناني والمراكز التابعة له من\r\nالمصادر التالية:\r\n- مخصصات  مصلحة الانعاش  الاجتماعي السنوية.\r\n- نسبة مئوية على الارباح على الا تتجاوز 25% منها في مطلق\r\nالاحوال تخصص  لتغطية اعباء الادارة.\r\n- فوائد الاموال\r\n- ايرادات  مختلفة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يفتح لدى مصرف لبنان حساب باسم بيت المحترف اللبناني ـ لجنة إدارة بيت المحترف اللبناني والمراكز التابعة له ـ تودع فيه الأموال العائدة له. يتم دفع الأموال بتوقيع كل من رئيس اللجنة والمحاسب مجتمعين."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 16622 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيخصص  لبيت  المحترف  اللبناني والمراكز التابعة له الاعتماد\r\nالمرصد في موازنة مصلحة الانعاش  الاجتماعي والبالغ\r\n495000 ل.ل. فقط اربعماية وخمسة وتسعون الف  ليرة لا غير,\r\nويصرف  للجنة دفعة واحدة بقرار من مجلس  ادارة المصلحة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحدد العدد اللازم من الاجراء لتسيير العمل في بيت المحترف اللبناني التابعة له وسلسلة اجورهم وشروط استخدامهم وفقا للجداول رقم 1 - 2 و3 الملحقة بهذا المرسوم. ويمكن وفقا للحاجة ولمرة واحدة تعدل هذه الجداول بقرار من مدير عام مصلحة الانعاش الاجتماعي بعد موافقة وزير الوصاية ومجلس الخدمة المدنية, وذلك بنسبة لا تجاوز خمسة بالمئة من العدد الملحوظ في الجداول. يستخدم الاجير في الدرجة الاخيرة من سلسلة الاجور باستثناء المدير الذي يمكن استخدامه دون التقيد بقاعدة الاستخدام في الدرجة الاخيرة. يستفيد الاجير كل 24 شهرا من العمل الفعلي من زيادة في اجره تعادل درجة واحدة وفقا لسلسلة الاجور المذكورة."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 14632 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحدد عند الاقتضاء, وزير العمل والشؤون الاجتماعية بقرار منه\r\nبناء على انهاء مجلس  ادارة مصلحة الانعاش  الاجتماعي\r\nواقتراح مدير عام المصلحة تفاصيل تطبيق احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 25 حزيران 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير العمل والشؤون الاجتماعية بالوكالة\nالامضاء: جوزف  نجار\nوافق مجلس  الخدمة المدنية بقراره رقم 1256 تاريخ 19/6/68\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}