{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201056",
  "title": "تحديد ملاك مصلحة مياه طرابلس  وسلسلة فئات  ورتب  ورواتب\r\nوظائف  الملاك المذكور وشروط التعيين فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10383",
    "date": " 27/06/1968",
    "oj_number": "57",
    "oj_publish_date": "15/07/1968",
    "oj_page": "997-1007"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد ملاك مصلحة مياه طرابلس  وفقا للجدول رقم -1- الملحق\r\nبهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم الوظائف  في ملاك مصلحة مياه طرابلس  الى فئات\r\nوالفئات  الى رتب  ودرجات  وتحدد سلسلة فئات  ورتب  ورواتب\r\nهذه الوظائف  وفقا للجدول رقم -2- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشروط الاستخدام العامة:\r\nيشترط في كل طالب  وظيفة في ملاك مصلحة مياه طرابلس :\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم العشرين من عمره ولم يتجاوز الاربعين.\r\n3- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nبأعباء العمل المرشح له وعليه ان يبرز شهادة من اللجنة\r\nالطبية الرسمية اثباتا لذلك.\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو محاولة جناية من اي نوع كانت  او بجنحة شائنة او محاولة\r\nجنحة شائنة. وتعتبر جنحا شائنة: السرقة والاحتيال وسوء\r\nالائتمان والشيك بدون مؤونة والاختلاس  والرشوة والاغتصاب\r\nوالتهويل والتزوير واستعمال المزور والشهادة الكاذبة واليمين\r\nالكاذبة والجرائم المخلة بالاخلاق المنصوص  عليها في الباب\r\nالسابع من قانون العقوبات  والجرائم المتعلقة بزراعة المواد\r\nالمخدرة او الاتجار بها او تعاطيها وتطبق هذه الاحكام على\r\nالاشخاص  الذين اعيد اليهم اعتبارهم او استفادوا من العفو.\r\n5- ان يكون حائزا على المؤهلات  والشهادات  العلمية المطلوبة\r\nوان يجتاز مباراة او امتحان الاستخدام بنجاح في جميع\r\nالاحوال التي يفرض  فيها اجتياز المباراة او الامتحان.\r\n6- ان يكون غير معزول او مصروف  من وظيفة او خدمة في المصلحة\r\nاو في احدى الادارات  العامة او المؤسسات  العامة او المصالح\r\nالمستقلة او البلديات  بقرار من احد مجالس  التأديب  وان لا\r\nيكون احيل على التقاعد او انهيت  خدمته عملا بأحكام المادة\r\nالثانية من القانون رقم 49/65 الصادر بتاريخ 6/9/1965 واحكام\r\nالمواد 2 الى 8 والفقرة الاولى من المادة 12 من القانون رقم\r\n54/65 الصادر بتاريخ 2/10/1965 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشرط السن:\r\n1- تحسب  سن المستخدمين وسنوات  خدمتهم على اساس  القاعدة\r\nالغريغورية.\r\n2- يحسب  الحد الادنى والحد الاقصى للسن المفروضان في\r\nالاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء\r\nفي المباراة او في الامتحان او في اول كانون الثاني من السنة\r\nالتي يتم فيها الاستخدام فيما يتعلق بالمستخدمين الذين يجيز\r\nهذا المرسوم تعيينهم بدون مباراة او امتحان.\r\n2- تذكر سن المستخدم الجديد في نص  قرار الاستخدام وذلك\r\nبالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال\r\nالشخصية. واذا كان تاريخ يوم الولادة غير معروف  فيعتبر\r\nالمستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\nواذا كان شهر الولادة معروفا فقط فيعتبر مولودا في الخامس\r\nعشر من شهر ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن المستخدم اي تصحيح\r\nيطرأ عليها بعد صدور نص  الاستخدام كما لا يؤخذ بعين الاعتبار\r\nاي تصحيح طرأ على سن المستخدمين بعد تاريخ انشاء المصلحة مهما\r\nكان نوع التصحيح وسببه وسواء اكان التصيح صادرا عن طريق\r\nالقضاء الرجائي ام عن طريق القضاء النزاعي, وذلك باستثناء\r\nالاحكام القضائية التي سبق للمصلحة ان نفذتها.\r\nتطبق احكام هذه الفقرة على المستخدم المعاد او الذي يعاد\r\nالى الخدمة في المصلحة فيما لو صحح سنه اثناء وجوده خارج\r\nالخدمة.\r\nاما المستخدم الذي استخدم او الذي يستخدم مجددا بعد تركه\r\nالخدمة, فلا يؤخذ بعين الاعتبار الا سنه بتاريخ استخدامه\r\nالاول"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط الاستخدام الخاصة:\r\n1)- تملأ المراكز الشاغرة في وظائف  الرتبة الثانية من الفئة\r\nالخامسة بالاختيار.\r\n2)- تملأ المراكز الشاغرة في وظائف  الرتبة الاولى من الفئة\r\nالخامسة عن طريق امتحان تجريه المصلحة وفقا للاصول المنصوص\r\nعليها في المادة السابعة من هذا المرسوم.\r\n3)- تملأ المراكز الشاغرة في وظائف  الفئتين الرابعة والثالثة\r\nعن طريق مباراة تجريها المصلحة وفقا للاصول المنصوص  عليها\r\nفي المادة السابعة من هذا المرسوم.\r\nيجب  ان تتوفر في المرشحين لوظائف  الرتبة الاولى من الفئة\r\nالخامسة ولوظائف  الفئتين الرابعة والثالثة, بالاضافة الى\r\nشروط الاستخدام العامة المنصوص  عليها في المادة الثالثة\r\nمن هذا المرسوم, الشروط الخاصة بكل وظيفة كما هي محددة في\r\nالجدول رقم 3 الملحق بهذا المرسوم.\r\n4)- يحق للمستخدم الذي قضى عشر سنوات  في فئة ما من الفئات\r\nالمار ذكرها ان يشترك في الامتحان او المباراة المؤهلتين\r\nللاستخدام في وظيفة من الفئة التي تعلوها ايا كانت  الشهادات\r\nالتي يحملها وذلك باستثناء الوظائف  الفنية التي يشترط\r\nللاستخدام فيها حيازة شهادة تخصص  معينة سواء اكان المرشحون\r\nلهذه الوظائف  الفنية من مستخدمي المصحلة ام غير المستخدمين\r\nويصنف  لدى استخدامه وفقا للاصول التالية:\r\n- في الدرجة الاخيرة من الرتبة او الفئة اذا كان راتبه يقل\r\nعن راتب  تلك الدرجة.\r\n- في الدرجة التي يوازي راتبها راتبه اذا كان راتبه يفوق\r\nراتب  الدرجة الاخيرة من الرتبة او الفئة, على ان يحتفظ في\r\nهذه الحالة بحقه في القدم المؤهل للتدرج.\r\n- عند عدم وجود درجة موازية لراتبه ففي الدرجة الاقرب  اليه,\r\nعلى ان يؤخر او يقرب  استحقاق التدرج بنسبة ما يلحق راتبه\r\nمن زيادة او نقصان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالسلطة الصالحة للاستخدام\r\nيجري الاستخدام بقرار من المدير بعد موافقة مجلس  الخدمة\r\nالمدنية باستثناء المحاسب  الذي يعين وفقا لاحكام النظام\r\nالعام للمؤسسات  العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاصول تنظيم المباريات  والامتحانات :\r\n1- يقر مجلس  الادارة شروط وانظمة المباريات  والامتحانات\r\nوموادها بناء على اقتراح المدير وبعد موافقة مجلس  الخدمة\r\nالمدنية. ويجوز ان تنص  هذه الانظمة على منح علامات  اضافية:\r\nأ- لا تجاوز 15% من مجموع العلامات  المفروضة للنجاح\r\nللمرشحين الذين يحملون شهادات  اضافية معينة الاضافة الى الشهادات\r\nالمطلوبة.\r\nب - لا تجاوز 10% من مجموع العلامات  المفروضة للنجاح للمرشحين من\r\nمستخدمي-\r\n المصلحة واجرائها الذين يحملون الشهادة\r\nالمطلوبة ولهم في الخدمة اكثر من عشر سنوات .\r\nوتعطى هذه العلامات  الاضافية عند ترتيب  مراتب  النجاح\r\nللناجحين فقط في المباراة او الامتحان.\r\n2- يحدد مدير المصلحة مواعيد المباريات  والامتحانات\r\nوامكنتها والمدة التي يجب  تقديم الطلبات  فيها ويعلن عن\r\nذلك, اذا كانت  عامة, في الاذاعة اللبنانية وفي ثلاث  صحف\r\nيومية محلية على الاقل. ويجب  الا تقل مدة تقديم الطلبات\r\nعن خمسة عشر يوما اعتبارا من تاريخ آخر اعلان في الاذاعة او\r\nفي الصحف  اليومية المحلية.\r\n3- قبل موعد اجراء المباراة او الامتحان بثلاثة ايام على\r\nالاقل يقفل باب  قبول الطلبات  وتدرس  هذه الطلبات  من قبل\r\nلجنة خاصة لجهة انطباقها على الشروط المفروضة وتوضع لائحة\r\nبأسماء المرشحين للاشتراك في المباراة او الامتحان ينشرها\r\nالمدير. لا تقبل هذه اللائحة اي طريق من طرق المراجع بما في\r\nذلك طلب  الابطال بسبب  تجاوز حد السلطة.\r\n4- يعين رئيس  مجلس  الخدمة المدنية رئيس  واعضاء اللجنة\r\nالخاصة واللجان الفاحصة ولجان المراقبة ويعهد الى اللجان\r\nالفاحصة بوضع الاسئلة وتصحيح المسابقات  الخطية واجراء الفحص\r\nالشفهي في حال وجوده والى لجان المراقبة بمراقبة سير\r\nالمباراة او الامتحان.\r\nتجتمع اللجنة الفاحصة فور انتهاء المباراة او الامتحان\r\nلتباشر بتصحيح المسابقات  وتدون نتائج المباراة او الامتحان\r\nفي محضر يوقعه جميع اعضائها وتودعه فور توقيعه المدير ضمن\r\nغلاف  مختوم وعلى المدير ان يحيل المحضر الى مجلس  الادارة\r\nمع اقتراحاته بشأنه.\r\n5- يعلن مجلس  الادارة نتائج المباراة او الامتحان فور\r\nحصولها على باب  المصلحة ويجب  اعلان نتيجة المباراة او\r\nالامتحان في مهلة لا تتعدى شهرا واحدا اعتبارا من تاريخ البدء\r\nبها.\r\nيعمل بلائحة الناجحين لمدة سنة من تاريخ اعلان نتائج المباراة\r\nاو الامتحان ويكون لهذه اللائحة افضلية على التي تليها\r\nويحترم في الاستخدام تسلسل درجات  النجاح في المباراة او\r\nالامتحان.\r\n6- لمجلس  الادارة ان يلغي المباراة او الامتحان بناء على\r\nاقتراح المدير اذا وجد ما يبرر هذا الالغاء. على ان قرار\r\nالالغاء يجب  ان يسبق اعلان النتائج. ويعتبر لاغيا اذا اتخذ\r\nبعده."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشروط التمرين:\r\nأ- يبقى المستخدمون في مختلف  وظائف  السلكين الاداري والفني\r\nمتمرنين لمدة سنة في الدرجة التي استخدموا فيها ويعفى من\r\nالتمرين المستخدمون الذين يستخدمون من بين مستخدمي المصلحة\r\nوالذين يكونون قضوا سنة على الاقل في الخدمة الفعلية.\r\nب - تثبت  المتمرنين السلطة التي لها حق استخدامهم ويعتبر\r\nمفعول التثبيت  ساريا اعتبارا من تاريخ انتهاء مدة التمرين\r\nالمشار اليه في الفقرة الاولى من هذه المادة.\r\nج- يمكن للسلطة التي لها حق الاستخدام صرف  المتمرن قبل\r\nانقضاء مدة التمرين او في نهايتها وذلك بعد موافقة مجلس\r\nالخدمة المدنية ولا يحق للمتمرن في هذه الحالة اي تعويض\r\nصرف  عن المدة التي قضاها في الخدمة ويعتبر مفعول الصرف\r\nساريا اعتبارا من تاريخ تبليغه قرار الصرف  او من تاريخ\r\nانقطاعه الفعلي عن العمل اذا حصل ذلك قبل التبليغ.\r\nد- اذا لم يتقرر التثبيت  او الصرف  عند نهاية مدة التمرين\r\nيعتبر الاجير مثبتا حكما منذ انتهاء مدة تمرينه ودون حاجة\r\nلاستصدار اي نص  لهذه الغاية.\r\nه- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nمفعول الاستخدام ونتائجه:\r\n1- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها\r\nاعتماد خاص  في موازنة المصلحة ووفاقا لاصول المحددة في هذا\r\nالمرسوم.\r\n2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا\r\nيجوز ان يحدث  اي مفعول رجعي.\r\n3- تبلغ نصوص  الاستخدام الى مجلس  الخدمة المدنية والى\r\nديوان المحاسبة.\r\n4- يجري الاستخدام مبدئيا في الدرجة الاخيرة من الفئة او\r\nالرتبة (اذا وجدت ) التي تدخل فيها الوظيفة المعنية الا في\r\nالحالات  التي يرد بشأنها نص  مخالف .\r\n5- اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم\r\nفيعتبر غير نافذ ولا يترتب  لصاحب  العلاقة اي حق مكتسب  من\r\nجرائه حتى يستصدر من المرجع القضائي المختص  قرار مبرما\r\nبقانونيته. ويحظر على كل من المصفي والآمر بالصرف  او من\r\nيقوم مقامهما تصفية النفقة الناجمة عنه وصرفها حتى ولو\r\nوردهما امر خطي بذلك, وعلى الآمر بالصرف  او من يقوم مقامه\r\nان يبلغ الامر مباشرة الى مجلس  الادارة ووزير الوصاية\r\nومجلس  الخدمة المدنية وديوان المحاسبة لاجل العمل على الغاء\r\nنص  الاستخدام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n1 تعدل تسمية او فئة او رتبة الوظائف  المبينة ادناه على\r\nالوجه التالي:\r\n\"انظر الجدول المرفق\""
        },
        {
          "type": "text",
          "data": "2- يصنف  المستخدمون الذين ابدلت  في هذا المرسوم تسمية\r\nوظائفهم في الوظائف  الجديدة دون ان يؤدي هذا التصنيف  الى\r\nاي تعديل في الراتب .\r\n3- يصنف  المستخدمون الذين انزلت  في هذا المرسوم فئة\r\nوظائفهم في الرتبة الجديدة دون ان يؤدي هذا التصنيف  الى\r\nاي تعديل في الراتب , وعند عدم وجود درجة موازية لراتبهم\r\nفبالدرجة الاقرب  اليه, على ان يؤخر او يقرب  استحقاق التدرج\r\nبنسبة ما يلحق راتبهم من زيادة او نقصان.\r\n4- يصنف  المستخدمون الذين رفعت  في هذا المرسوم فئة او رتبة\r\nوظائفهم في الدرجة الاخيرة من سلسلة الفئة او الرتبة الجديدة\r\nاذا كان راتب  المستخدم يقل عن راتب  تلك الدرجة, وفي الدرجة\r\nالتي يوازي راتبها راتب  المستخدم اذا كان راتبه يفوق راتب\r\nالدرجة الاخيرة, وعند عدم وجود درجة موازية لراتبه فبالدرجة\r\nالاقرب  اليه, على ان يؤخر او يقرب  استحقاق التدرج بنسبة ما\r\nيلحق راتبه من زيادة او نقصان.\r\n5- يصنف  المستخدمون الذين عدلت  في هذا المرسوم سلسلة\r\nرواتب  وظائفهم في الدرجة الاقرب  الى راتبهم الحالي على ان\r\nيؤخر او يقرب  استحقاق التدرج بنسة ما يلحق راتبهم من زيادة\r\nاو نقصان.\r\n6- يجري التصنيف  حكما دون حاجة الى استصدار نص  بذلك ويحتفظ\r\nبالاقدمية المؤهلة للتدرج المستخدمون المذكورون في الفقرة\r\nالثانية, وكذلك المستخدمون المذكورون في الفقرات  الثالثة\r\nوالرابعة والخامسة الذين لم يستفيدوا من اي زيادة في راتبهم\r\nمن جراء هذا التصنيف ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمنحة الانتاج:\r\nيعطى مستخدمو المصلحة منحة انتاج يحدد مقدارها بقرار من\r\nمجلس  الادارة على الا تتجاوز في مطلق  الاحوال 70 بالماية\r\nمن الراتب  الشهري وان تقترن بموافقة مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعتبر وظيفتا مهندس - مدير فني, ورئيس  الدائرة الفنية تابعة\r\nلملاك تصفية فاذا شغر المركز اعتبرت  الوظيفة ملغاة حكما."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتراعى احكام القانون الصادر بتاريخ 7 شباط سنة 1962 المتعلق\r\nبتعديل شروط التعيين في بعض  الوظائف  العامة واحكام المادة\r\n16 من القانون رقم 54/65 الصادر بتاريخ 2/10/1965 المتضمن\r\nاحكاما خاصة تتعلق بصرف  الموظفين واحالتهم على التقاعد\r\nوملء المراكز الشاغرة وذلك لجهة التعيين في الفئتين الثالثة\r\nوالرابعة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او غير\r\nالمتفقة مع مضمونة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 27 حزيران سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب\nوزير المالية\nالامضاء: عبدالله اليافي\nوافق مجلس  الخدمة المدنية بقراره رقم 1292 تاريخ 24/6/1968 .\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}