{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201717",
  "title": "تحديد ملاك الوظائف  الدائمة في مصلحة مياه بيروت  وسلسلة\r\nفئات  ورتب  ورواتب  وظائف  هذا الملاك وشروط الاستخدام\r\nفيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10462",
    "date": " 04/07/1968",
    "oj_number": "59",
    "oj_publish_date": "22/07/1968",
    "oj_page": "1094-1111"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من\r\nتاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد ملاك الوظائف  الدائمة في مصلحة مياه بيروت  وفقا\r\nللجدول رقم -1- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم الوظائف  الدائمة في ملاك مصلحة مياه بيروت  الى فئات\r\nوالفئات  الى رتب  والرتب  الى درجات  وفقا للجدول رقم -2-\r\nالملحق بهذا المرسوم وتحدد رواتب  هذه الوظائف  وفقا للسلسلة\r\nالواردة في الجدول المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشروط الاستخدام العامة:\r\nيشترط في كل طالب  وظيفة في مصلحة مياه بيروت :\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم العشرين من عمره ولم يتجاوز الاربعين.\r\n3- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nباعباء الوظيفة وعليه ان يبرز شهادة من اللجنة الطبية\r\nالرسمية اثباتا لذلك.\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو محاولة جناية من اي نوع كانت  او بجنحة شائنة او محاولة\r\nجنحة شائنة. وتعتبر جنحا شائنة: السرقة والاحتيال وسوء\r\nالائتمان والشيك بدون مؤونة والاختلاس  والرشوة والاغتصاب\r\nوالتهويل والتزوير واستعمال المزور والشهادة الكاذبة\r\nواليمين الكاذبة والجرائم المخلة بالاخلاق المنصوص  عليها في\r\nالباب  السابع من قانون العقوبات  والجرائم المتعلقة بزراعة\r\nالمواد المخدرة او الاتجار بها او تعاطيها وتطبق هذه الاحكام\r\nعلى الاشخاص  الذين اعيد اليهم اعتبارهم او استفادوا من\r\nالعفو.\r\n5- ان يكون حائزا الشهادات  والمؤهلات  العلمية المطلوبة\r\nوان يجتاز مباراة الاستخدام بنجاح في جميع الاحوال التي\r\nيفرضها فيها اجتياز المباراة.\r\n6- ان يكون غير معزول او مصروف  من وظيفة او خدمة في\r\nالمصلحة او في احدى الادارات  العامة او المؤسسات  العامة\r\nاو المصالح المستقلة او البلديات  بقرار من احد مجالس\r\nالتأديب  وان لا يكون احيل على التقاعد او انهيت  خدمته\r\nعملا باحكام المادة الثانية من القانون رقم 49/65 الصادر\r\nبتاريخ 6 ايلول 1965 واحكام المواد 2 الى 8 والفقرة الاولى\r\nمن المادة -12- من القانون رقم 54/65 الصادر بتاريخ\r\n2/10/1965 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشرط السن:\r\n1- تحسب  سن المستخدمين وسنوات  خدمتهم على اساس  القاعدة\r\n\nالغريغورية.\r\n2- يحسب  الحد الادنى والحد الاقصى للسن المفروضان في\r\nالاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء\r\nفي المباراة او في اول كانون الثاني من السنة التي يتم فيها\r\nالاستخدام فيما يتعلق بالمستخدمين الذين يجيز هذا المرسوم\r\nاستخدامهم بدون مباراة\r\n3- تذكر سن المستخدم الجديد في نص  قرار الاستخدام وذلك\r\nبالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال\r\nالشخصية, واذا كان تاريخ يوم الولادة غير معروف  فيعتبر\r\nالمستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته\r\nواذا كان شهر الولادة معروفا فقط فيعتبر مولودا في الخامس\r\nعشر من شهر ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح\r\nيطرأ عليها بعد صدور الاستخدام كما لا يؤخذ بعين الاعتبار اي\r\nتصحيح طرأ على سن المستخدمين بعد تاريخ انشاء المصلحة مهما\r\nكان نوع التصحيح وسببه وسواء اكان التصحيح صادرا عن طريق\r\nالقضاء الرجائي ام عن طريق القضاء النزاعي وذلك باستثناء\r\nالاحكام القضائية التي سبق للمصلحة ان نفذتها. تطبق احكام\r\nهذه الفقرة على المستخدم المعاد او الذي يعاد الى الخدمة\r\nفي المصلحة فيما لو صحح سنه اثناء وجوده خارج الخدمة.\r\nاما المستخدم الذي استخدم او الذي يستخدم مجددا بعد تركه\r\nالخدمة فلا يؤخذ بعين الاعتبار الا سنة بتاريخ اسخدامه\r\nالاول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط الاستخدام الخاصة.\r\n1- تملأ المراكز الشاغرة في الفئات  الثالثة والرابعة\r\nوالخامسة عن طريق مباراة تجريها المصلحة وفقا للاصول المنصوص\r\nعليها في المادة السابعة من هذا المرسوم.\r\nيجب  ان تتوفر في المرشح بالاضافة الى شروط الاستخدام العامة\r\nالمنصوص  عليها في المادة الثالثة من هذا المرسوم الشروط\r\nالخاصة بكل وظيفة كما هي محددة في الجدول رقم 4 الملحق بهذا\r\nالمرسوم.\r\n2- يحق للمستخدم الذي قضى عشر سنوات  في احدى الفئتين الرابعة\r\nوالخامسة ان يشترك في المباراة المؤهلة للاستخدام في وظيفة\r\nمن وظائف  الفئة التي تعلوها ايا كانت  الشهادات  التي يحملها\r\nوذلك باستثناء وظائف  مهندس  رئيس  دائرة, مهندس , رئيس\r\nدائرة فني, مهندس  صحي, طبيب  مخبري, مساح والتي يشترط\r\nللاستخدام فيها شهادة تخصص  معينة.\r\n3- تملأ المراكز الشاغرة في الفئة الثانية بالاختيار من بين\r\nمستخدمي الدرجات  الاربع العليا من الفئة الثالثة - الرتبة\r\nالاولى - الذين انهوا بنجاح دورة تدريبية في المعهد الوطني\r\nللادارة والانماء, وادرجت  اسماؤهم في جدول الترفيع, ويصنفون\r\nفي الدرجة الاخيرة من الفئة اذا كان راتبهم يقل عن راتب  تلك\r\nالدرجة وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم\r\nيفوق راتب  الدرجة الاخيرة من الفئة على ان يحتفظوا في هذه\r\nالحالة بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة\r\nموازية لراتبهم فيصنفون في الدرجة الاقرب  اليه على ان يؤخر\r\nاو يقرب  استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او\r\nنقصان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالسلطة الصالحة للاستخدام يجري الاستخدام بقرار من المدير\r\nالعام بعد موافقة مجلس  الخدمة المدنية باستثناء المحاسب\r\n(رئيس  المصلحة) الذي يستخدم وفقا لاحكام النظام العام\r\nللمؤسسات  العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاصول تنظيم المباريات\r\n1- يقر مجلس  الادارة شروط وانظمة المباريات  وموادها بناء\r\nعلى اقتراح المدير العام وبعد موافقة مجلس  الخدمة المدنية.\r\nويجوز ان تنص  هذه الانظمة على منح علامات  اضافية:\r\nأ- لا تجاوز 15% من مجموع العلامات  المفروضة للنجاح للمرشحين\r\nالذين يحملون شهادات  اضافية معينة بالاضافة الى الشهادات\r\nالمطلوبة.\r\nب - لا تجاوز 10% من مجموع العلامات  المفروضة للنجاح\r\nللمرشحين من مستخدمي المصلحة واجرائها الذين لهم في الخدمة\r\nاكثر من عشر سنوات . وتعطى هذه العلامات  الاضافية عند\r\nترتيب  مراتب  النجاح للناجحين فقط بالمباراة.\r\n2- يحدد مدير عام المصلحة مواعيد المباريات  وامكنتها والمدة\r\nالتي يجب  تقديم الطلبات  فيها ويعلن عن ذلك, اذا كانت\r\nعامة في الاذاعة اللبنانية وفي ثلاث  صحف  محلية يومية على\r\nالاقل ويجب  الا تقل مدة تقديم الطلبات  عن خمسة عشر يوما\r\nاعتبارا من تاريخ اخر اعلان في الاذاعة او في الصحف  اليومية.\r\n3- قبل موعد اجراء المباراة بثلاثة ايام على الاقل يقفل\r\nباب  قبول الطلبات  وتدرس  هذه الطلبات  من قبل لجنة خاصة\r\nلجهة انطباقها على الشروط المفروضة, وتوضع لائحة باسماء\r\nالمرشحين المقبولين للاشتراك في المباراة ينشرها المدير\r\nالعام, لا تقبل هذه اللائحة اي طريق من طرق المراجعة بما في\r\nذلك طلب  الابطال بسبب  تجاوز حد السلطة.\r\n4- يعين رئيس  مجلس  الخدمة المدنية رئيس  واعضاء اللجنة\r\nالخاصة واللجان الفاحصة ولجان المراقبة ويعهد الى اللجان الفاحصة بوضع\r\nالاسئلة-\r\n وتصحيح المسابقات  الخطية واجراء الفحص  الشفهي في حال وجوده والى لجان\r\nالمراقبة\r\nبمراقبة سير المباراة.\r\nتجتمع اللجنة الفاحصة فور انتهاء المباراة لتباشر بتصحيح\r\nالمسابقات  وتدون نتائج المباراة في محضر يوقعه جميع\r\nاعضائها وتودعه فور توقيعه المدير العام ضمن غلاف  مختوم.\r\nوعلى المدير العام ان يحيل المحضر الى مجلس  الادارة مع\r\nاقتراحاته بشأنه.\r\n5- يعلن مجلس  الادارة نتائج المباراة فور حصولها, على باب\r\nالمصلحة ويجب  اعلان نتيجة المباراة في مهلة لا تتعدى شهرا\r\nواحدا اعتبارا من تاريخ البدء بها. يعمل بلائحة الناجحين\r\nلمدة سنة من تاريخ اعلان نتائج المباراة ويكون لهذه اللائحة\r\nافضلية على التي تليها ويحترم في التعيين تسلسل درجات\r\nالنجاح في المباراة.\r\n6- لمجلس  الادارة ان يلغي المباراة بناء على اقتراح المدير\r\nالعام اذا ما وجد ما يبرر هذا الالغاء على ان قرار الالغاء\r\nيجب  ن يسبق اعلان النتائج ويعتبر لاغيا اذا اتخذ بعده."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشروط التمرين.\r\n1- يبقى الذين يستخدمون في كل من الفئات  الخامسة والرابعة\r\nوالثالثة متمرنين لمدة سنة واحدة في الدرجة التي استخدموا\r\nفيها.\r\n2- تثبت  المتمرنين السلطة التي لها حق استخدامهم ويعتبر\r\nمفعول التثبيت  ساريا اعتبارا من تاريخ انتهاء مدة التمرين\r\nالمشار اليها في الفقرة الاولى من هذه المادة.\r\n3- يمكن للسلطة التي لها حق الاستخدام صرف  المتمرن قبل\r\nانقضاء مدة التمرين او في نهايتها وذلك بعد موافقة مجلس\r\nالخدمة المدنية.\r\nولا يستحق للمتمرن في هذه الحالة تعويض  صرف  عن المدة التي\r\nقضاها في الخدمة ويعتبر مفعول الصرف  ساريا اعتبارا من تاريخ\r\nتبليغه قرار الصرف  او من تاريخ انقطاعه الفعلي عن العمل\r\nاذا حصل ذلك قبل التبليغ.\r\n4- اذا لم يتقرر التثبيت  او الصرف  عند نهاية مدة التمرين\r\nفعلى المتمرن ان يطلب  تثبيته في مهلة شهر وعلى سلطة\r\nالاستخدام ان تبت  بطلبه في مهلة شهر اخر والا اعتبر مثبتا\r\nحكما منذ انتهاء مدة تمرينه.\r\n5- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nمفعول الاستخدام ونتائجه:\r\n1- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها\r\nاعتماد خاص  في موازنة المصلحة ووفاقا للاصول المحددة في هذا\r\nالمرسوم.\r\n2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا\r\nيجوز ان يحدث  اي مفعول رجعي.\r\n3- تبلغ نصوص  الاستخدام الى مجلس  الخدمة المدنية وديوان\r\nالمحاسبة.\r\n4- يجري الاستخدام مبدئيا في الدرجة الاخيرة من الفئة او\r\nالرتبة (اذا وجدت ) التي تدخل فيها الوظيفة المعنية الا في\r\nالحالات  التي يرد بشأنها نص  مخالف .\r\n5- اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم\r\nفيعتبر غير نافذ ولا يترتب  لصاحب  العلاقة اي حق مكتسب\r\nمن جرائه حتى يستصدر من المرجع القضائي المختص  قرارا مبرما\r\nبقانونيته. ويحظر على كل من المصفي والامر بالصرف  او من\r\nيقوم مقامهما تصفية النفقة الناجمة عنه وصرفها حتى ولو\r\nوردهما امر خطي بذلك. وعلى الامر بالصرف  او من يقوم مقامه\r\nان يبلغ الامر مباشرة الى مجلس  الادارة ووزير الوصاية\r\nومجلس  الخدمة المدنية وديوان المحاسبة لاجل العمل على\r\nالغاء نص  الاستخدام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمع الاحتفاظ بحقوق الناجحين في المباراة المحصورة التي جرت\r\nبتاريخ 17/6/1967 وخلال شهر من تاريخ العمل بهذا المرسوم\r\nيجوز للسلطة التي لها حق الاستخدام ملء المراكز الشاغرة\r\nالباقية في الفئة الثالثة في ملاك المصلحة عن طريق مباراة\r\nتحصر بمستخدمي المصلحة الدائمين الموجودين في الخدمة بتاريخ\r\nالعمل بهذا المرسوم والذين تتوفر لديهم شروط الاستخدام\r\nالعامة والخاصة وملء المراكز الشاغرة الباقية في الفئتين\r\nالرابعة والخامسة بالاختيار من بين المستخدمين الموجودين\r\nفي الخدمة بتاريخ العمل بهذا المرسوم ممن تتوفر لديهم شروط\r\nالاستخدام العامة باستثناء شرط السن.\r\nيجري الاختيار مدير عام المصلحة وله اتباع مختلف  طرق\r\nالاثبات  التي يراها مناسبة للتأكد من كفاءة المستخدمين\r\nالدائمين المرشحين لهذه الوظائف .\r\nيتم الاستخدام, بعد موافقة مجلس  الخدمة المدنية, في الدرجة\r\nالاخيرة من الرتبة او الفئة اذا كان راتب  المستخدم يقل عن\r\nراتب  تلك الدرجة, وفي الدرجة التي يوازي راتبها راتبه اذا\r\nكان راتبه يفوق راتب  الدرجة الاخيرة على ان يحتفظ في هذه\r\nالحالة بحقه في القدم المؤهل للتدرج وعند عدم وجود درجة\r\nموازية لراتبه ففي الدرجة الاقرب  اليه, على ان يؤخر او\r\nيقرب  استحقاق التدرج بنسبة ما يلحق راتبه من زيادة او\r\nنقصان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمع الاحتفاظ بحقوق الناجحين في امتحان الكفاءة الذي جرى\r\nاعتبارا من 5/7/1967 وخلال الفترة المنصوص  عليها في المادة\r\nالسابقة, يجوز للسلطة التي لها حق الاستخدام ملء المراكز\r\nالشاغرة الباقية في الفئتين الرابعة والخامسة بالاختيار من\r\nبين المؤقتين والاجراء الموجودين في الخدمة بتاريخ العمل\r\nبهذا المرسوم والذين تتوفر لديهم شروط الاستخدام العامة\r\nباستثناء شرط السن على ان يتم استخدامهم بصفة متمرنين بعد\r\nموافقة مجلس  الخدمة المدنية.\r\nيجري الاختيار مدير عام المصلحة, وله اتباع مختلف  طرق\r\nالاثبات  التي يراها مناسبة للتأكد من كفاءة المرشحين لهذه\r\nالوظائف  مع اعطاء حق الافضلية لمن قضى في خدمة المصلحة مدة\r\nاطول.\r\nيتم الاستخدام في الدرجة الاخيرة من الفئة ويعطى المستخدم\r\nالذي يستخدم وفقا لاحكام هذه المادة درجة تدرج عن كل ثلاث  سنوات  خدمة\r\nفعلية في-\r\n المصلحة وتصفى حقوقه عن خدماته السابقة وفقا للقوانين\r\nوالانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتطبق على مستخدمي المصلحة سلسلة الرواتب  وفقا للجدول رقم 2\r\nالملحق بهذا المرسوم بحيث  يعطى المستخدم الراتب  الجديد\r\nالاقرب  الى راتبه ضمن رتبته وفئته على ان يؤخر او يقرب\r\nاستحقاق التدرج بنسبة ما يلحق راتبه من زيادة او نقصان"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيصنف  المستخدمون الذين تغيرت  اسماء وظائفهم بموجب  الجدول\r\nرقم 3 الملحق بهذا المرسوم (جدول التحويل), في الوظائف\r\nالجديدة بعد موافقة مجلس  الخدمة المدنية شرط عدم الانتقال\r\nمن فئة الى فئة وذلك باستثناء وظائف  الفئة F ووظيفتي كاتب\r\nمتمرن ومعاون ميكانيكي في الفئة G\r\nيختار مدير عام المصلحة المستخدمين المشار اليهم اعلاه اذا\r\nكان عدد الوظائف  التي تمت  تحويل تسميتها يقل عن عددهم.\r\nويعطى المستخدم الذي تحولت  تسمية وظيفته راتب  الدرجة\r\nالاخيرة من الرتبة او الفئة اذا كان راتبه يقل عن راتب  تلك\r\nالدرجة ولا يحتفظ في هذه الحالة بحقه في القدم المؤهل للتدرج\r\nاذا كان قد استفاد من زيادة في الراتب  تساوي قيمة درجة او\r\nاكثر, وفي الدرجة التي يوازي راتبها راتبه اذا كان راتبه\r\nيفوق راتب  الدرجة الاخيرة مع احتفاظه بحقه في القدم المؤهل\r\nللتدرج. وفي حال عدم وجود درجة موازية لراتبه ففي الدرجة\r\nالاقرب  اليه, على ان يؤخر او يقرب  استحقاق التدرج بنسبة ما\r\nيلحق راتبه من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nخلال مهلة ثلاثة اشهر من تاريخ انتهاء المهلة المحددة في\r\nالمادتين العاشرة والحادية عشرة, على المديرية العامة لمصلحة\r\nمياه بيروت  ان تطلب , اذا اقتضى الامر, اعادة النظر بالملاك\r\nالعددي وتوسيعه ليأتي منسجما مع متطلبات  العمل وحاجة\r\nالمصلحة. وعند احداث  مراكز جديدة تعطى الافضلية لملئها من\r\nالمستخدمين الدائمين والمؤقتين العاملين في المصلحة وفقا\r\nللاسس  نفسها المبينة في هذا المرسوم وذلك لمدة اقصاها ستة\r\nاشهر من تاريخ احداث  هذه المراكز."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفي فترة اقصاها ثلاثة اشهر من تاريخه يجوز للمهندسين (مهندس\r\nمعاون مدير او مهندس ) الموجودين في الخدمة بتاريخ العمل\r\nبهذا المرسوم, الاختيار بين الخضوع لاحكام نظام موظفي\r\nالمصلحة الموضوع موضع التنفيذ عام 1964 , او بقائهم خاضعين\r\nللنظام القديم الصادر عام 1957 .\r\nتطبق على المهندسين الذين اختاروا الخضوع لاحكام النظام\r\nالصادر عام 1964 احكام الفقرتين الثانية والثالثة من المادة\r\nالواحدة والثمانين منه, وذلك خلال فترة الثلاثة اشهر المشار\r\nاليها اعلاه. على ان يتقاضوا تعويض  اختصاص  مقطوع قدره 40%\r\nمن الراتب  لمن بلغت  خدماته في الملاك الدائم ثماني سنوات\r\nاو اقل و50% لمن زادت  خدماته في الملاك الدائم على ثماني\r\nسنوات ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nمنحة الانتاج.\r\nيعطى مستخدمو المصلحة منحة انتاج يحدد مقدارها بقرار من\r\nمجلس  الادارة بناء على اقتراح المدير العام على ان لا تتجاوز\r\nفي مطلق الاحوال 70 بالماية من الراتب  الشهري وان تقترن\r\nبموافقة مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nراتب  الشهر الثالث  عشر:\r\nيتقاضى مستخدمو المصلحة راتب  الشهر الثالث  عشر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتراعى احكام القانون الصادر بتاريخ 7 شباط 1962 المتعلق\r\nبتعديل شروط التعيين في بعض  الوظائف  العامة واحكام المادة\r\n16 من القانون رقم 54/65 الصادر بتاريخ 2/10/1965 المتضمن\r\nاحكاما خاصة تتعلق بصرف  الموظفين واحالتهم على التقاعد\r\nوملء المراكز الشاغرة وذلك لجهة الاستخدام في الفئات  التي\r\nتوازي الفئتين الرابعة والثالثة في الادارات  العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيلغى المرسوم رقم 7062 تاريخ 7 نيسان 1967 ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من\r\nتاريخ نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 4 تموز 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب\nوزير المالية\nالامضاء: عبدالله اليافي\nوافق مجلس  الخدمة المدنية بقراره رقم 1146 تاريخ 4/6/1968\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}