{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203349",
  "title": "تعديل بعض  احكام المرسوم رقم 7716 تاريخ 4-7-1967 القاضي\r\nبتحديد سلسلة فئات  ورتب  ورواتب  واجور وظائف  الملاك\r\nالدائم في مصلحة كهرباء لبنان وشروط الاستخدام في هذه\r\nالوظائف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10590",
    "date": " 03/08/1968",
    "oj_number": "65",
    "oj_publish_date": "12/08/1968",
    "oj_page": "1185-1187"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من\r\nتاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل المرسوم رقم 7716 تاريخ 4/7/1967 والجداول الملحقة به\r\nعلى الوجه الاتي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستبدل شرط الاستخدام الخاص  بوظيفة جاب  ممتاز (الجدول رقم\r\n2 - فئة 5 - رتبة 2) بحيث  يصبح كما يلي:\r\n\"الشهادة التكميلية الرسمية (البروفيه) على الاقل او ما\r\nيعادلها\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحذف  عبارة \"الرتبة الاولى\" من شرط الخبرة الخاص  بوظيفة\r\nمهندس  رئيس  مصلحة (الجدول رقم 2-فئة 2-رتبة 2-السلك الفني)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحذف  الدرجة الحادية عشرة من الرتبة الثانية من الفئة\r\nالثالثة من السلك الفني (الجدول رقم 1)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف  الى وظيفتي \"مهندس  معاون رئيس  مصلحة\" و\"مهندس  رئيس\r\nقسم\" الملحوظتين في الرتبة الاولى من الفئة الثالثة فني\r\n(الجدول رقم 1) وظيفة \"مهندس  رئيس  منطقة\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى كلمة \"مستحدثة\" الواردة في خانة شروط الاستخدام الخاصة\r\nبوظيفة \"رئيس  مهندسين\" (الجدول رقم 2 - فئة 2 - رتبة 1) السلك\r\nالفني وتستبدل بما يلي:\r\n\"تملأ هذه الوظيفة بالانتقاء من بين المهندسين رؤساء المصالح\r\nالذين اتموا عشر سنوات  خدمة في الرتبة الثانية - من الفئة\r\nالثانية - من السلك الفني\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعدل نص  الفقرة 3 من المادة الخامسة كما يلي:\r\nآ- تملأ المراكز الشاغرة في الرتبة الاولى من الفئة الثالثة\r\nمن السلك الفني بالاختيار من بين مستخدمي المصلحة المنتمين\r\nالى الدرجات  الاربع العليا في الرتبة الثانية من الفئة\r\nالثالثة في السلك الفني.\r\nب - تملأ المراكز الشاغرة في الرتبة الثانية من الفئة\r\nالثانية من السلك الاداري بالاختيار من بين مستخدمي المصلحة\r\nالمنتمين الى الدرجات  الاربع العليا في الرتبة الاولى من\r\nالفئة الثالثة في السلك نفسه الذين انهوا بنجاح دوره تدريبيه\r\nفي المعهد الوطني للادارة والانماء.\r\nج- تملأ المراكز الشاغرة في الرتبة الثانية من الفئة الثانية\r\nمن السلك الفني بالاختيار من بين مستخدمي المصلحة المنتمين\r\nالى الدرجات  الاربع العليا في الرتبة الاولى من الفئة\r\nالثالثة في السلك نفسه الذين انهوا بنجاح دوره تدريبية في\r\nالمعهد الوطني للادارة والانماء.\r\nد- يمكن عند عدم وجود مستخدمين تتوفر فيهم الشروط المفروضة\r\nفي البندين \"أ\" و\"ج\" السابقين اجراء مباراة وفقا للاصول\r\nالمنصوص  عليها في المادة السادسة من هذا المرسوم يشترك فيها\r\nمستخدمو الفئة الثالثة في المصلحة الذين ينتمون الى السلك\r\nنفسه.\r\nويمكن بصورة استثنائية, بعد موافقة مجلس  الخدمة المدنية\r\nوعند تعذر وجود مرشحين من مستخدمي المصلحة ملء المراكز\r\nالشاغرة في الفئتين المار ذكرهما عن طريق مباراة تجري وفقا\r\nللاصول المنصوص  عليها في المادة السادسة من هذا المرسوم\r\nممن تتوفر فيهم شروط الاستخدام العامة ويحوزون الشهادات\r\nوالشروط الخاصة المفروضة للوظيفة التي يتقدمون لاشغالها\r\nوالمفصلة في الجدول رقم 2 سواء اكانوا من مستخدمي المصلحة\r\nام من غير المستخدمين.\r\nه- يجري تصنيف  مستخدمي المصلحة المشار اليهم في هذه المادة\r\nفي الدرجة التي يوازي راتبها راتبهم ويحتفظون بحقهم في القدم\r\nالمؤهل للتدرج. وعند وجود درجة موازية لراتبهم يصنفون في\r\nالدرجة الاقرب  اليه, على ان يؤخر او يقرب  موعد استحقاق\r\nالتدرج بنسبة ما يلحق راتبهم من زيادة او نقصان شرط ان لا\r\nيتعدى تأخير التدرج مدة السنتين في حال تصنيفهم في الدرجة\r\nالاخيرة من الفئة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعدل نص  الفقرة الخامسة من المادة الرابعة عشرة بحيث  تصبح\r\nكما يلي:\r\n5) اللبنانيون المتعاقدون مع المصلحة بموجب  عقود خطية\r\nوالذين يقومون بمهام تعود لوظائف  دائمة:\r\n- عند انتهاء مدة تعاقد اللبنانيين المتعاقدين بموجب  عقود\r\nخطية, يجوز للمصلحة ادخالهم في الملاك او تجديد العقد القائم\r\nلفترة سنة على الاكثر. وبانتهاء هذه الفترة يجوز لها\r\nالاستغناء عن خدماتهم او ادخالهم في ملاك المصلحة وفي كل\r\nالاحوال يتم ادخال هؤلاء المتعاقدين في الملاك الدائم على\r\nالنحو المبين في البنود أ وب  وج التالية:\r\nآ- يجب  ان يكون المتعاقد في خدمة المصلحة بتاريخ العمل\r\nباحكام المرسوم رقم 6474 تاريخ 26/1/1967 .\r\nب - تحدد فئة ورتبة المتعاقد استنادا الى الوظيفة الموكول\r\nاليه القيام بمهامها في عقد الاستخدام, ويحدد راتبه بالراتب\r\nالذي يتقاضاه المتعاقد بتاريخ انتهاء عقده بعد ان يضاف  اليه\r\nزيادة ال3% موضوع قرار مجلس  الوزراء المتخذ في جلسته\r\nالمنعقدة بتاريخ 31/8/1966 .\r\nج- اذا وجدت  درجة في سلسلة رواتب  الوظيفة المعنية يوازي\r\nراتبها راتبه كما هو محدد اعلاه, يصنف  في هذه الدرجة. وفي\r\nحال عدم وجود درجة يوازي راتبها راتبه هذا, يصنف  في الدرجة\r\nالاقرب  اليه, على ان يؤخر او يقرب  استحقاق التدرج بنسبة\r\nما يلحق راتبه من زيادة او نقصان. ويحتفظ في كلا الحالين\r\nبحقه في القدم المؤهل للتدرج, وذلك منذ تاريخ تدرجه الاخير\r\nالمكتسب  وفقا لعقد استخدامه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعدل نص  الفقرة 6 من المادة الرابعة عشرة بحيث  يصبح كما\r\nيلي:\r\n\"تراعى في تحديد تاريخ تدرج الاجراء موضوع الفقرات  1 و2 و3\r\nو4 و5 من هذه المادة, الاحكام التي ترعى التدرج في المصلحة\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيستبدل المبلغ 323 ل.ل (الراتب  الشهري) المقابل للدرجة 11\r\nمن الفئة6 - سلك فني - الجدول رقم 1 - بالمبلغ /223/ ل.ل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من\r\nتاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 3 اب  1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: بيار اده\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب\nوافق مجلس  الخدمة المدنية بقراره رقم 1220 تاريخ 18/6/68\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}