{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203660",
  "title": "نظام وتنظيم الاتوسترادات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10619",
    "date": " 16/08/1968",
    "oj_number": "68",
    "oj_publish_date": "22/08/1968",
    "oj_page": "1263-1264"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 70 تاريخ 5 آب 1967 المتعلق باجازة فرض استيفاء جعالات مرور لقاء استعمال الاوتوسترادات.\nوبناء على اقتراح وزيري الداخلية والاشغال العامة والنقل.\nوبعد استشارة مجلس شورى الدولة.\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 4 آب 1968\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "12  ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضغ لهذا النظام والتنظيم كل طريق يعرف عنه بمرسوم اعلان المنفعة العامة او بمرسوم تصديق التخطيط انه اوتوستراد ويمكن ان يعطى هذا الوصف للطرقات القائمة حاليا بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الداخلية والاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشتمل الاوتوستراد على الطرقات وملحقاتها وسائر الانشاءات والتجهيزات الفرعية التابعة لها كالمداخل والمخارج ومراكز المراقبة والصيانة الخ... الداخلة ضمن نطاق التخطيط وحدود الاستملاك وفقا للمرسوم المنصوص عليه في المادة السابقة والخرائط المتممة له."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظر الدخول الى الاوتوستراد والخروج منه من غير المداخل والمخارج المخصصة لهذه الغاية. ويمكن اقامة التصاوين والحواجز على حدوده وفي داخله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر استعمال الاوتوستراد على الفئات التالية:"
        },
        {
          "type": "text",
          "data": "- المشاة."
        },
        {
          "type": "text",
          "data": "- الخيالة."
        },
        {
          "type": "text",
          "data": "- الدراجات العادية والنارية المنصوص عليها في المادة 226 من قانون السير."
        },
        {
          "type": "text",
          "data": "- الحيوانات ."
        },
        {
          "type": "text",
          "data": "- المركبات الزراعية ومركبات الاشغال العامة كما هو معرف عنها في المادة الثانية من قانون السير مع مراعاة الاستثناءات المنصوص عليها في المادة 46 من قانون السير"
        },
        {
          "type": "text",
          "data": "- المركبات ذات السرعة البطيئة التي تعرقل السير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمنع استعمال الاوتوستراد لتعليم قيادة السيارات وتجارب المركبات والمنافسات الرياضية الا بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينظم السير وتعين السرعة في حدود الدنيا والقصوى وتوضع الاشارات والعلامات بقرار من وزيري الداخلية والاشغال العامة والنقل ويستثنى من التقيد بحدود السرعة سيارات قوى الامن والاطفائية والاسعاف في حال قيامهم بمهمة تستدعي التدخل السريع, وكل سيارة تنقل جريحا او مريضا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمنع التوقف على الاوتوستراد الا في الاماكن المخصصة لذلك, باستثناء حالات الظرف القاهر. وعلى من يضطر للتوقف بسبب ظرف قاهر ان يعمل على اخراج مركبته بالسرعة المعقولة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا تستفيد العقارات المجاورة او المتاخمة من حق المرور المباشر على الاوتوستراد وتصريف المياه عليه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحدد عرض الاوتوستراد والتراجع عن حدود التخطيط صراحة على خرائط التخطيط."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحظر وضع الاشارات والاعلانات مهما كان نوعها والانارات الغير معدة لاستعمال الاوتوستراد واستثماره وذلك ضمن نطاق محدد بخطين متوازيين لمحوره وعلى بعد ثلاثين مترا من جانبي المحور المذكور."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التنظيمية التي تتعارض مع احكام هذا المرسوم او لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 16 اب  1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة والنقل\nالامضاء: عثمان الدنا\nوزير الداخلية\nالامضاء: عبدالله اليافي"
}