{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8890",
  "title": "تصديق الاتفاق القاضي بتمديد الاتفاقية المعقودة بين الحكومة اللبنانية وبين السيد مارديروس بالوميان مستثمر المحل رقم 27 في السوق الدولية في مطار بيروت الدولي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10638",
    "date": " 27/08/1968",
    "oj_number": "70",
    "oj_publish_date": "29/08/1968",
    "oj_page": "1281-1282"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القرار رقم 144/س تاريخ 10 حزيران 1925 لا سيما المادة 16 منه\nبناء على موافقة ديوان المحاسبة بموجب قراره رقم 22/ر.م تاريخ 24/1/1968\nبناء على اقتراح وزير الاشغال العامة والنقل\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 حرر هذا العقد على نسختين بيد كل فريق نسخة.\n\r\nالشياح في 25 تموز سنة 1968\r\nوزير الاشغال العامة والنقل\r\nالفريق الاول\r\nالامضاء: عثمان الدنا\r\nالفريق الثاني\r\nمستثمر المحل رقم 27\r\nالامضاء: مارديروس بالوميان",
      "content": [
        {
          "type": "text",
          "data": "صدق الاتفاق بالتراضي المعقود بين الحكومة اللبنانية ممثلة بشخص وزير الاشغال العامة والنقل وبين السيد مارديروس بالوميان مستثمر المحل رقم 27 في السوق الدولية في مطار بيروت الدولي والقاضي بتمديد الاستثمار المذكور لمدة خمسة اشهر منذ تاريخ انتهاء الاستثمار الاول."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "اتفاق بالتراضي رقم لتمديد استثمار المحل رقم 27 في السوق الدولية"
        },
        {
          "type": "text",
          "data": "بين\nالحكومة اللبنانية ممثلة بشخص وزير الاشغال العامة والنقل - فريق اول\nومستثمر المحل رقم 27 في السوق الدولية لمطار بيروت الدولي السيد مارديروس بالوميان - فريق ثان\nبناء على الاستدعاء المقدم من الفريق الثاني رقم 3444/2 تاريخ 16/7/1968\nونظرا للحوادث الاخيرة الاستثنائية التي مرت بها البلاد\nواستنادا الى القوانين والانظمة النافذة والى قرار ديوان المحاسبة الاستشاري رقم 129 تاريخ 30/11/1967\nلقد تم الاتفاق بين الفريقين على ما يلي:\nمادة 1:\nيمدد استثمار المحل رقم 27 الذي يشغله الفريق الثاني في السوق الحرة التابعة لمطار بيروت الدولي لمدة خمسة اشهر ابتداء من تاريخ انتهاء استثمار الفريق الثاني اي منذ 25 تموز سنة 1968 لغاية 25/12/1968 ضمن الشروط\nوالاحكام ذاتها المبينة في دفتر شروط الاستثمار الذي التزم بموجبه الفريق الثاني الاستثمار وعلى ان تدفع سائر البدلات المترتبة وفقا للتلزيم السابق خلال فترة التمديد هذه وعلى ان يخضع الفريق الثاني لسائر الشروط المطبقة على الاستثمار."
        }
      ]
    },
    {
      "number": "4 حرر هذا العقد على نسختين بيد كل فريق نسخة.\n\r\nالشياح في 25 تموز سنة 1968\r\nوزير الاشغال العامة والنقل\r\nالفريق الاول\r\nالامضاء: عثمان الدنا\r\nالفريق الثاني\r\nمستثمر المحل رقم 27\r\nالامضاء: مارديروس بالوميان",
      "content": [
        {
          "type": "text",
          "data": "يتنازل الفريق الثاني تنازلا مطلقا شاملا عن المطالبة بأي تعويض او عطل او ضرر مباشر او غير مباشر ناتج عن الظروف الاستثنائية الاخيرة التي مر بها لبنان وعن التدابير الصحية التي اتخذت اثناء انتشار وباء الكوليرا في منطقة\nالشرقين الاوسط والادنى وكذلك عن المطالبة بأي تعويض او عطل او ضرر آخر ناجم لغاية تاريخه عن الاستثمار خلال الفترة الاخيرة التي تمت وفقا لاحكام دفتر الشروط ويعلن انه لا يحق له مطالبة الادارة بأي تعويض اخر من جراء هذا الاستثمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا العقد من تاريخ تصديقه من الفريق الاول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "حرر هذا العقد على نسختين بيد كل فريق نسخة."
        },
        {
          "type": "text",
          "data": "الشياح في 25 تموز سنة 1968"
        },
        {
          "type": "text",
          "data": "وزير الاشغال العامة والنقل"
        },
        {
          "type": "text",
          "data": "الفريق الاول"
        },
        {
          "type": "text",
          "data": "الامضاء: عثمان الدنا"
        },
        {
          "type": "text",
          "data": "الفريق الثاني"
        },
        {
          "type": "text",
          "data": "مستثمر المحل رقم 27"
        },
        {
          "type": "text",
          "data": "الامضاء: مارديروس بالوميان"
        }
      ]
    }
  ],
  "signature": "بيت الدين في 27 آب سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة والنقل\nالامضاء: عثمان الدنا"
}