{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244978",
  "title": "تعديل سلسلة رتب ورواتب مستخدمي النقل المشترك في مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10902",
    "date": " 13/09/1968",
    "oj_number": "79",
    "oj_publish_date": "30/09/1968",
    "oj_page": "1432-1436"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم رقم 6474 تاريخ 26/1/1967 المتعلق بالنظام العام للمؤسسات العامة والمصالح المستقلة.\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 6479 تاريخ 14/4/1961 والمتعلق باحداث مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها\nبناء على المرسوم رقم 6024 تاريخ 19/11/1966 المتعلق بتصديق سلسلتي مرتبات ورواتب موظفي السكك الحديدية ورتب ورواتب واجور مستخدمي النقل المشترك\nبناء على اقتراح وزير الاشغال العامة والنقل\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 11/9/1968.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل سلسلة رتب ورواتب واجور الفئة الثالثة لمستخدمي النقل المشترك في مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها (الملاك الاداري) وذلك باضافة درجة 15 جديدة اليها (312 ل ل) وفقا للجدول رقم 1 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم الفئة الرابعة من سلسلة رتب ورواتب واجور مستخدمي النقل المشترك (الملاك الفني) الى فئتين: فئة 4 وفئة 4 مكرر وفقا للجدولين رقم 2 و3 المرفقين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيصنف حكما المستخدمون الذين نقلت وظائفهم من الفئة الرابعة الى الفئة الرابعة مكررة في الفئة الجديدة, دون تعديل في الراتب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدل سلسلة رتب ورواتب واجور الفئة السادسة (الملاك الفني) لمستخدمي النقل المشترك باضافة وظيفة عامل اليها وباضافة درجة 13 جديد (185 ل ل) وفقا للجدول رقم 4 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعدل سلسلة رتب ورواتب واجور الفئة السادسة (الملاك الاداري) لمستخدمي النقل المشترك باضافة درجة 13 جديدة (185 ل ل) وفقا للجدول رقم 5 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق لمجلس الادارة خلال ثلاثة اشهر من تاريخ نشر هذا المرسوم في الجريدة الرسمية تثبيت المستخدمين الموقتين العاملين في فرع النقل المشترك (مياومين, عمال صيانة, عمال تنظيفات, متعاقدين) وفقا للشروط التالية:\r\n1- يثبت المستخدم الموقت الذي مضى على دخوله الخدمة اكثر من سنة واحدة, في ادنى درجات الفئة التي ينتمي اليها ويعطى راتبها وذلك على اساس النظام الجديد لموظفي المصلحة باستثناء شروط السن والتعيين والمباراة والامتحان والشروط الاخرى المنصوص عنها في الانظمة النافذة ويعمل به بعد موافقة مجلس الخدمة المدنية ومصادقة الوصاية الادارية.\r\n2- يحتفظ المستخدم الذي مضى على دخوله الخدمة اكثر من سنتين بحق الاقدمية بالتدرج عن المدة التي قضاها في الخدمة زيادة عن السنتين.\r\n3- يسري مفعول قرار التثبيت مع فوائده من جميع النواحي فور تصديقه من اخر مرجع مختص."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 13 ايلول 1968\nالامضاء: شارل حلو\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء بالوكالة\nالامضاء: فؤاد بطرس\nوزير المالية\nالامضاء: بيار اده\nوزير الاشغال العامة والنقل\nالامضاء: عثمان الدنا\nوافق مجلس الخدمة المدنية بقراره رقم 1734 تاريخ 9/9/1968\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}