{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205505",
  "title": "تعديل بعض  احكام المرسوم رقم 8284 تاريخ 28-9-1967 المتعلق\r\nبتسهيل اندماج المصارف  وتصفيتها الذاتية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10956",
    "date": " 02/10/1968",
    "oj_number": "81",
    "oj_publish_date": "07/10/1968",
    "oj_page": "1460-1462"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nتستفيد من احكام هذا المرسوم المصارف  التي قررت  تصفيتها\r\nالذاتية بعد تاريخ العمل بالمرسوم رقم 8284 تاريخ 28/9/1967\r\nوالتي لم تنته بعد من عمليات  التصفية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف  الى نص  المادة الاولى من المرسوم رقم 8284 تاريخ 28\r\nايلول 1967 الفقرة التالي نصها:\r\nه- بعبارة التصفية الذاتية بمفهوم هذا المرسوم كل عملية تؤدي\r\nالى توقف  مصرف  ما اختياريا عن متابعة اعماله بصورة\r\nنهائية وذلك من جهة بالتوقف  عن قبول ودائع جديدة وعن منح\r\nتسليفات  جديدة وغيرها من العمليات  المصرفية والى تسديده\r\nمن جهة ثانية جميع التزاماته عند طلبها بعد استحقاقها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص  المادة الخامسة من المرسوم رقم 8284 تاريخ 28 ايلول\r\n1967 ويستعاض  عنه بالنص  التالي:\r\nالمادة الخامسة:\r\n1- يستفيد من احكام هذا المرسوم:\r\nآ- كل مصرف  يقرر تصفيته الذاتية في جمعية عمومية غير عادية\r\nلمساهميه, بعد الحصول على موافقة الهيئة المصرفية العليا.\r\nوللوصول الى ذلك تبلغ الهيئة المصرفية العليا بواسطة لجنة\r\nالرقابة على المصارف  قرار مجلس  ادارة المصرف  المعني\r\nالمتضمن طلب  التصفية الذاتية فتحقق لجنة الرقابة بوضع\r\nالمصرف  وبالضمانات  المعروضة وترفع تقريرها الى الهيئة\r\nالمصرفية العليا حتى اذا جاء قرار الهيئة بالموافقة دعيت\r\nالجمعية العمومية غير العادية للمساهمين للتصويت  على قرار\r\nالتصفية الذاتية للاستفادة من التسهيلات  التي يمنحها هذا\r\nالمرسوم.\r\nيجب  ان يتخذ قرار مجلس  الادارة المتضمن التصفية الذاتية\r\nقبل 15 تشرين الاول 1968 .\r\nويجب  ان ترفع لجنة الرقابة تقريرها بمهلة اسبوع من تاريخ\r\nتقديم الطلب  وعلى الهيئة المصرفية العليا ان تتخذ قرارها\r\nبمهلة اسبوع من استلامها تقرير لجنة الرقابة. كما يجب  ان\r\nيتخذ قرار الجمعية العمومية قبل 30 تشرين الثاني 1968 .\r\nب - كل مصرف  يتحول الى مؤسسة مالية او عقارية بتعديل\r\nموضوعه وبموجب  قرار من الجمعية العمومية غير العادية\r\nلمساهميه بعد موافقة الهيئة المصرفية العليا. ووفقا\r\nللاجراءات  وضمن المهل المبينة في الفقرة (آ) اعلاه. الا ان\r\nكل مصرف  يتحول الى مؤسسة مالية لا يحق له ان يمنح تسليفات\r\nجديدة الا بعد ان يكون قد سدد جميع الاموال المودعة لديه او\r\nان يكون قد اتفق مع المودعين الى تحويلها الى سندات  قروض\r\n(obligation) وفقا لاحكام المادة 122 وما يليها من قانون\r\nالتجارة.\r\n2- لمصرف  لبنان ان يمنح بكفالة الحكومة القروض  اللازمة\r\nلتسهيل التصفية الذاتية للمصارف  ضمن الشروط التالية:\r\nآ- تقدم هذه القروض  لتسديد جميع ودائع المصرف  الذي يوضع\r\nقيد التصفية الذاتية وسائر التزاماته ولمواجهة المدفوعات\r\nالتي تستلزمها اعمال التصفية.\r\nلا تستخدم هذه القروض  لدفع ودائع عائدة لاعضاء مجلس  ادارة\r\nالمصرف  ولمدير عام المصرف  او لدفع خلاف  ذلك من الالتزامات\r\nتجاه اي من هؤلاء, لهذه الغاية يجب  ان يرفق قرار مجلس\r\nالادارة بالتصفية الذاتية المقدم الى الهيئة المصرفية العليا\r\nموافقة خطية من قبل جميع اعضاء مجلس  الادارة الذين هم\r\nدائنو المصرف  لاي سبب  كان بأنهم لا يستوفون حقوقهم من\r\nالمصرف  الا بنهاية ومن حصيلة التصفية.\r\nولا يمكن ايضا استخدام هذه القروض  لاجراء تسليفات  او\r\nتوظيفات  جديدة مهما كان موضوعها, او توسيع حجم التسليفات\r\nوالتوظيفات  القائمة الا بشرط التقيد بالبرنامج السنوي\r\nللتسديدات  ومع مراعاة الاحكام المتعلقة بالمؤسسات  المالية\r\n'\r\nب - تمنح هذه القروض  لقاء الضمانات  التي يراها مصرف\r\nلبنان كافية بما فيها التأمينات  العقارية والكفالة\r\nالمصرفية.\r\nيجب  تسديد هذه القروض  في مهلة اقصاها خمس  سنوات , ويجب\r\nان يرفق عقد القروض  ببرنامج سنوي لعمليات  التسديد والدفع        =ان\r\nيرفق عقد-\r\n القروض  ببرنامج سنوي لعمليات  التسديد والدفع\r\nتشرف  على تطبيقه لجنة الرقابة على المصارف , ويحصر التسديد\r\nبالالتزامات  المستحقة, بما في ذلك الديون المترتبة لمصرف\r\nلبنان ودون سائر الالتزامات  المؤجلة او المقسطة.\r\nج- يقوم باعمال التصفية مصف  يعين بالاتفاق بين اللجنة\r\nالمصرفية وادارة المصرف  المعني.\r\nد- يحدد مصرف  لبنان الفائدة على هذه القروض .\r\n3- تستفيد المصارف  التي توضع قيد التصفية الذاتية او التي\r\nتتحول الى مؤسسات  مالية او عقارية من الاعفاءات  التي تنص\r\nعليها المادتان الثالثة والرابعة من هذا المرسوم.\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستفيد من احكام هذا المرسوم المصارف  التي قررت  تصفيتها\r\nالذاتية بعد تاريخ العمل بالمرسوم رقم 8284 تاريخ 28/9/1967\r\nوالتي لم تنته بعد من عمليات  التصفية."
        }
      ]
    }
  ],
  "signature": ""
}