{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205508",
  "title": "القواعد الخاصة بتحديد مساحات  الاراضي المعدة لزراعة التبغ والتنباك,\r\nوكيفية توزيعها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10957",
    "date": " 02/10/1968",
    "oj_number": "81",
    "oj_publish_date": "07/10/1968",
    "oj_page": "1462-1467"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 12 حزيران 1959\nبناء على المرسوم رقم 2835 تاريخ 14 كانون الاول 1959 المعدل\nبالمرسوم رقم 3532 تاريخ 14 آذار 1960 وبالمرسوم رقم 13596\nتاريخ 16 آب  1963 وبالمرسوم رقم 16333 تاريخ 15 ايار 1964\nوبالمرسوم رقم 559 تاريخ 15 كانون الاول 1964\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس  شورى الدولة\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ\n25/9/1968\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "24 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بزراعة التبغ والتنباك في لبنان الا في المناطق الصالحة لها وضمن المسحات التي تؤمن انتاج الكميات التي يتطلبها الاستهلاك المحلي والتصدير, وبعد الحصول على رخصة من وزير المالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بأحكام المرسوم رقم 1443 تاريخ 6 نيسان 1965 , الذي حددت بموجبه المناطق والقرى الصالحة لزراعة التبغ والتنباك يمكن تحديد مناطق وقرى اخرى صالحة لزراعة التبغ والتنباك بمرسوم بناء على تقرير لجنة تقنية واقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "24 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعين اللجنة التقنية المنصوص عليها في المادة الثانية بقرار من وزير المالية بناء على اقتراح الوزراء المختصين او رؤساء الادارات المعنية وقوامها:"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة المالية (مصلحة المساحة)...... رئيسا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الزراعة(مصلحة الابحاث العلمية الزراعية)"
        },
        {
          "type": "text",
          "data": "- مندوب عن ادارة الحصر (المديرية الزراعية).... اعضاء"
        },
        {
          "type": "text",
          "data": "- على ادارة الحصر ان تقدم للجنة جميع المعلومات التي تطلبها منها لدراساتها وان تسهل لها الاستعانة بخدمات مستخدميها المختصين وخبرائها."
        },
        {
          "type": "text",
          "data": "- تقدم اللجنة تقريرا بنتائج دراساتها ضمن المهلة المحددة لها في قرار التعيين الى مفوض الحكومة الذي يحيله الى ادارة الحصر لابداء الرأي, واذا حصل اعتراض من ادارة الحصر على تقرير اللجنة, يبت بهذا الاعتراض وزير المالية بعد استطلاع رأي مفوض الحكومة ومدير عام المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدم ادارة الحصر اقتراحها بشأن تحديد المساحات الاجمالية قبل اول حزيران من كل سنة مع الدراسة المفصلة المعززة بالاحصاءات عن حاجة الاستهلاك المحلي والتصدير للسنة المقبلة موزعة حسب الترتيب الوارد في المادة التالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد المساحات الاجمالية للاراضي التي يمكن الترخيص  بزرعها تبغا او تنباكا بقرار من وزير المالية يصدر قبل اول تموز من كل سنة بناء على اقتراح ادارة الحصر."
        },
        {
          "type": "text",
          "data": "يتضمن القرار المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "آ- الحد الاعلى للمساحات الاجمالية العائدة لتأمين حاجة الاستهلاك المحلي والتصدير."
        },
        {
          "type": "text",
          "data": "ب - ما يعود لكل محافظة وكل قضاء من المساحات الجديدة"
        },
        {
          "type": "text",
          "data": "الاضافية."
        },
        {
          "type": "text",
          "data": "ج- توزيع المساحات الاجمالية الى مساحات افرادية حسب النوع والضرب (تبغ او تنباك)."
        }
      ]
    },
    {
      "number": "24 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على من يرغب الحصول على رخصة زراعة تبغ او تنباك ان يقدم طلبا خطيا الى قائمقام القضاء التابعة له القرية المطلوب الزراعة فيها وذلك في مهلة تبتدىء في الخامس  عشر من تموز وتنتهي في 31 آب من كل سنة."
        },
        {
          "type": "text",
          "data": "تسجل هذه الطلبات لدى القائمقام في سجل خاص حسب  تاريخ ورودها لقاء ايصال بالاستلام."
        },
        {
          "type": "text",
          "data": "يحيل القائمقام الطلبات الى ممثل ادارة الحصر في القضاء"
        },
        {
          "type": "text",
          "data": "في اول ايلول, وعلى هذا الاخير ان يحيلها الى الادارة المذكورة فور تسلمها.."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- تضع ادارة الحصر في مكاتبها وخاصة في المناطق الزراعية"
        },
        {
          "type": "text",
          "data": "نماذج مطبوعة لطلبات الترخيص  تعطى بدون مقابل للراغبين"
        },
        {
          "type": "text",
          "data": "في استعمالها."
        },
        {
          "type": "text",
          "data": "تقرر هذه النماذج بموافقة مفوض الحكومة بناء على اقتراح"
        },
        {
          "type": "text",
          "data": "ادارة الحصر."
        },
        {
          "type": "text",
          "data": "ويجب ان تتضمن بصورة رئيسية المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "آ- اسم طالب الترخيص وشهرته وجنسيته."
        },
        {
          "type": "text",
          "data": "ب - موقع الارض ومساحتها (القضاء القرية)."
        },
        {
          "type": "text",
          "data": "2- يجب ان يرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "آ-افادة تثبت  ملكية الارض منذ اكثر من سنة ومساحتها على ان لا يتعدى تاريخها الثلاثة اشهر من تاريخ تقديم الطلب وتكون"
        },
        {
          "type": "text",
          "data": "صادرة عن الدوائر العقارية المختصة اذا كانت الارض ممسوحة."
        },
        {
          "type": "text",
          "data": "اما في الاراضي غير الممسوحة فينبغي تقديم محضر تصنيف"
        },
        {
          "type": "text",
          "data": "الاراضي الاساسي مصدقا عليه من المختار مع التأكيد بأن"
        },
        {
          "type": "text",
          "data": "المستدعي لا يزال مالكا لهذه الارض على ان لا يتعدى تاريخ"
        },
        {
          "type": "text",
          "data": "هذا التصديق الشهر الواحد من تاريخ تقديم الطلب اما اذا كان"
        },
        {
          "type": "text",
          "data": "المستدعي قد اشترى الارض فيجب تسجيل معاملة الشراء لدى الدوائر العقارية, ويشترط ايضا ان يكون مقدم الطلب مالكا"
        },
        {
          "type": "text",
          "data": "للارض منذ اكثر من سنة."
        },
        {
          "type": "text",
          "data": "ب - اخراج قيد لطالب الترخيص , يذكر فيه, اسمه واسم الزوج"
        },
        {
          "type": "text",
          "data": "ولا يتجاوز تاريخه الشهر الواحد من تاريخ تقديم الطلب ."
        },
        {
          "type": "text",
          "data": "ج- نسخة طبق الاصل عن حصر الارث , اذا كان الطالب مالكا"
        },
        {
          "type": "text",
          "data": "بصفة وارث ."
        },
        {
          "type": "text",
          "data": "د- نسخة طبق الاصل عن عقد الوكالة اذا كان مقدم الطلب  وكيلا للمالك ولا يعتد بالوكالة الا اذا تضمنت نصا خاصا بتخويل"
        },
        {
          "type": "text",
          "data": "الوكيل حق تقديم طلب الترخيص. وفي هذه الحالة يقدم الوكيل"
        },
        {
          "type": "text",
          "data": "الطلب لصالح موكله."
        },
        {
          "type": "text",
          "data": "هـ- نسخة طبق الاصل عن القرار القاضي بتعيين الوصي اذا كان مقدم الطلب وصيا على المالكين القاصرين. وفي هذه الحالة يقدم الوصي الطلب لصالح الموصى عليهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الترخيص بزراعة التبغ والتنباك الا لمالك الارض ويعتد لثبوت الملكية بالمستندات المبينة في المادة السابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "24 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع المساحات الجديدة الاضافية المقرر توزيعها في سنة معينة, والمساحات الناتجة عن الغاء رخص المزارعين الذين تنطبق عليهم احكام الفقرات ب -ج-د من المادة الثامنة عشرة من هذا المرسوم, على كلا الوجهين التاليين, او على احدهما:"
        },
        {
          "type": "text",
          "data": "1- برفع رخص  المزارعين بنسبة معينة على ان تحدد هذه النسبة وكذلك نطاق الرخصة التي تستفيد منها بقرار من وزير المالية بناء على اقتراح ادارة الحصر."
        },
        {
          "type": "text",
          "data": "2- باعطاء رخص جديدة لاصحاب الطلبات النظامية ويجري التوزيع وفقا للترتيب التالي:"
        },
        {
          "type": "text",
          "data": "آ- للمناطق"
        },
        {
          "type": "text",
          "data": "1- القرى غير المرخص فيها بالزراعة سابقا والمصنفة صالحة"
        },
        {
          "type": "text",
          "data": "للزراعة."
        },
        {
          "type": "text",
          "data": "2- القرى المرخص فيها بالزراعة بمساحات اقل من غيرها من"
        },
        {
          "type": "text",
          "data": "القرى في القضاء الواحد. على ان تعدد هذه القرى بقرار من"
        },
        {
          "type": "text",
          "data": "وزير المالية, يسبق التوزيع."
        },
        {
          "type": "text",
          "data": "ب - للاشخاص"
        },
        {
          "type": "text",
          "data": "1- الملاكون غير المرخص لهم سابقا."
        },
        {
          "type": "text",
          "data": "2- الملاكون المرخص لهم بمساحات تقل عن ثلاث دونمات ."
        },
        {
          "type": "text",
          "data": "ج- اذا كانت المساحات الجديدة الاضافية المقرر توزيعها لقضاء معين لا تكفي لتلبية جميع الطلبات النظامية فلا يعتد."
        },
        {
          "type": "text",
          "data": "1- من اصل الطلبات التي يقدمها افراد العائلة الواحدة الا بطلب واحد ويعتبر لهذه الغاية افراد عائلة واحدة الزوج والزوجة والاولاد القاصرون."
        },
        {
          "type": "text",
          "data": "2- من اصل الطلبات التي يقدمها شخص واحد لاكثر من قرية"
        },
        {
          "type": "text",
          "data": "الا بطلب واحد فقط."
        },
        {
          "type": "text",
          "data": "د- ان الحد الاعلى الممكن الترخيص به لطالب واحد, من"
        },
        {
          "type": "text",
          "data": "المساحات الجديدة الاضافية المقرر توزيعها في سنة معينة"
        },
        {
          "type": "text",
          "data": "تطبيقا لاحكام البند الثاني من المادة التاسعة من هذا المرسوم هو ثلاثة دونمات , باستثناء الهيئات الدينية والخيرية"
        },
        {
          "type": "text",
          "data": "والاجتماعية التي يمكن الترخيص لها بمساحات حدها الاعلى"
        },
        {
          "type": "text",
          "data": "خمسة دونمات ."
        },
        {
          "type": "text",
          "data": "ه- يمكن نقل بعض المساحات الجديدة الاضافية التي تفوق"
        },
        {
          "type": "text",
          "data": "حاجة احد الاقضية الى قضاء اخر في المحافظة نفسها اذا كانت المساحات المقررة لهذا القضاء الاخير لا تكفي لتلبية حاجاته على ان تكون الافضلية للقضاء الذي نالت محاصيله"
        },
        {
          "type": "text",
          "data": "في السنة السابقة اسعارا اعلى من غيرها في المحافظة نفسها."
        },
        {
          "type": "text",
          "data": "ويمكن نقل المساحات التي تفوق حاجة احدى المحافظات الى محافظة اخرى اذا كانت المساحات المقررة لهذه الاخيرة لا تكفي لتلبية كامل حاجاتها."
        },
        {
          "type": "text",
          "data": "يتم النقل بقرار من وزير المالية بناء على تقرير اللجنة المنصوص عليها في المادة العاشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى درس طلبات الترخيص لجنة تعين بقرار من وزير المالية بناء على اقتراح الوزراء المختصين او رؤساء الادارات المعنية, قوامها:"
        },
        {
          "type": "text",
          "data": "- قاض من ملاك مجلس شورى الدولة ....... رئيسا"
        },
        {
          "type": "text",
          "data": "- مندوب عن المديرية العامة للمالية من الفئة الثالثة على الاقل"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الزراعة (مصلحة الابحاث العلمية الزراعية)"
        },
        {
          "type": "text",
          "data": "- مندوب عن ادارة الحصر (المديرية الزراعية) /اعضاء"
        },
        {
          "type": "text",
          "data": "تقدم اللجنة تقريرها الى وزير المالية قبل نهاية شهر تشرين"
        },
        {
          "type": "text",
          "data": "الثاني من كل سنة."
        },
        {
          "type": "text",
          "data": "على ادارة الحصر ان تقدم للجنة جميع المعلومات اللازمة"
        },
        {
          "type": "text",
          "data": "لمهمتها وخدمات مستخدميها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقرر وزير المالية, بعد الاطلاع على تقرير اللجنة, اعطاء رخص  زراعة التبغ والتنباك, وذلك قبل نهاية كانون الاول من كل سنة."
        },
        {
          "type": "text",
          "data": "تعطى الرخصة اما باسم شخص حقيقي او باسم شخص  معنوي."
        },
        {
          "type": "text",
          "data": "يذكر في الرخصة:"
        },
        {
          "type": "text",
          "data": "آ- اسم المرخص له."
        },
        {
          "type": "text",
          "data": "ب - القضاء والقرية"
        },
        {
          "type": "text",
          "data": "ج- المساحة المرخص بزرعها"
        },
        {
          "type": "text",
          "data": "د- النوع والضرب (البزرة)"
        },
        {
          "type": "text",
          "data": "وتبلغ الرخصة الى اصحاب العلاقة بواسطة مخاتير القرى"
        },
        {
          "type": "text",
          "data": "يساعدهم مستخدموا ادارة الحصر عند الاقتضاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تقل مساحة الارض او الاراضي المرخص بزرعها لمستثمر واحد في قرية واحدة عن دونم واحد."
        },
        {
          "type": "text",
          "data": "الا انه يمكن اعطاء رخصة واحدة لاكثر من مستثمر واحد في قرية واحدة اذا كانت مساحة ارض كل منهم تقل عن الحد المنصوص عليه في الفقرة السابقة, وكان مجموع مساحة اراضيهم لا يقل عن دونم واحد, شرط ان يتقدموا بطلب ترخيص واحد يفيد تكافلهم وتضامنهم في زراعة الرخصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل صاحب رخصة يعدل عن استثمارها او يضطر الى التخلي عما زرعه ان يعلم ادارة الحصر بذلك بموجب كتاب خطي في مهلة اسبوع ابتداء من تاريخ العدول او التخلي وذلك تحت طائلة الغاء الرخصة واقتلاع الشتل على نفقته. وعلى مخاتير القرى ان يقوموا فور علمهم بالعدول او التخلي بابلاغ ذلك الى ادارة الحصر لقاء مكافأة مالية قدرها عشر ليرات لبنانية تدفع لها من صندوق ادارة الحصر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا نقل الرخصة من قرية الى قرية اخرى الا اذا كان المرخص له مالكا ارضا صالحة للزراعة في القرية المطلوب النقل اليها منذ سنة على الاقل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمكن تحويل الرخصة المعطاة قبل صدور هذا المرسوم ضمن القرية الواحدة من اسم الى اخر اذا حل الشخص المطلوب التحويل لاسمه محل المرخص له في ملكية الارض ويتم التحويل ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "آ- ان يقدم المالك الجديد طلبا خطيا الى ادارة الحصر بهذا المعنى مرفقا بالمستندات التالية: 1- نسخة عن سند التمليك يثبت انتقال ملكية العقارات الى المالك الجديد."
        },
        {
          "type": "text",
          "data": "2- اذا كانت الارض غير ممسوحة يستعاض عن سند التمليك بعقد البيع الحاصل لدى الكاتب العدل والمسجل لدى الدوائر العقارية."
        },
        {
          "type": "text",
          "data": "3- تنازل منظم لدى الكاتب العدل, من المرخص له القديم عن حقه في استثمار الرخصة, الى المالك الجديد, وان يكون المالك الجديد قد قبل بهذا التنازل."
        },
        {
          "type": "text",
          "data": "اما الرخص الجديدة الاضافية فلا يجوز مطلقا تحويلها من اسم الى اخر او التنازل عنها الا بعد مرور ثلاث سنوات من تاريخ الترخيص بها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على المختار المختص ان يقوم في حال وفاة احد المرخص لهم بزراعة التبغ او التنباك في قريته بأعلام ذلك الى ادارة الحصر في مهلة ثمانية ايام ابتداء من تاريخ الوفاة وبافادتها عن اسماء الورثة لقاء مكافأة مالية قدرها خمس ليرات لبنانية تدفع له من صندوق ادارة الحصر."
        },
        {
          "type": "text",
          "data": "على ادارة الحصر ان تبلغ الورثة بوجوب انتداب احدهم ليقوم على مسؤوليته بمتابعة الزراعة المرخص بها وذلك في مهلة خمسة عشر يوما ابتداء من تاريخ ابلاغهم والا عمدت الى اقتلاع الشتل واتلافه على نفقتهم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تجدد الرخصة سنة فسنة باستثناء الحالات المنصوص عليها في المادة التالية:"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز تجديد الرخصة في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "آ- اذا اهمل المرخص له استثمار الرخصة مدة سنتين متواليتين, ويصار الى توزيع المساحات الناجمة عن هذا الالغاء في القرية نفسها او في القضاء نفسه وفقا لنصوص المادتين السادسة والسابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب - اذا تقدم في خلال سنتين متواليتين بمحصول ردىء يحتوي على نسبة تزيد عن اربعين بالمئة من الاصناف المتدنية وعديمة النفع."
        },
        {
          "type": "text",
          "data": "ج- اذا تحقق في محصوله نقص صاف يتجاوز 30% دون عذر مقبول."
        },
        {
          "type": "text",
          "data": "د- اذا صودرت لديه كمية من التبغ او التنباك الورق او المفروم تفوق 15 كلغ."
        },
        {
          "type": "text",
          "data": "ه- اذا لم يعد مالكا لارض صالحة للزراعة تغطي مساحتها مقدار"
        },
        {
          "type": "text",
          "data": "الرخصة."
        },
        {
          "type": "text",
          "data": "ولهذه الغاية تعطى مكافأة مالية لمختار القرية من صندوق"
        },
        {
          "type": "text",
          "data": "ادارة الحصر قدرها 10 ليرات  ل. عن كل افادة يتقدم بها تثبت"
        },
        {
          "type": "text",
          "data": "هذا الفقدان, على ان تطبق هذه الفقرة اعتبارا من موسم عام"
        },
        {
          "type": "text",
          "data": "1970 ."
        },
        {
          "type": "text",
          "data": "تقدم هذه الافادات مباشرة الى مفوض الحكومة لدى ادارة"
        },
        {
          "type": "text",
          "data": "الحصر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يتجاوز مجموع المساحات المرخص بها لشخص واحد حقيقي او معنوي الخمسين دونما. ويعتبر بمثابة الشخص الواحد الزوج او الزوجة والاولاد القاصرون الذين يعيشون تحت سقف واحد."
        },
        {
          "type": "text",
          "data": "تستثنى من احكام هذه المادة المؤسسات الدينية والوقفية شرط ان يخصص ريع المساحات لاعمال خيرية اجتماعية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمكن تخفيض المساحات المرخص بها اذا تطلبت ذلك ظروف زراعة التبغ على ان يتناول التخفيض بالاولوية الرخص الكبرى تدريجا من الاعلى الى الادنى."
        },
        {
          "type": "text",
          "data": "يتم هذا التخفيض بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "24 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمكن ادارة الحصر ان تطلب بعد موافقة مفوض الحكومة تخصيص مساحات لا يفوق مجموعها المئة دونم سنويا لتختبر فيها انواعا جديدة من التبغ وذلك بالاضافة الى المساحات المرخص بزرعها ضمن الحدود الاجمالية المنصوص عليها في المادة الرابعة."
        },
        {
          "type": "text",
          "data": "اذا لم يتقيد المرخص له بشروط زراعة الاختبار وخاصة الضرب والنوع تفرض عليه غرامة حدها الاقصى 10% من ثمن المحصول المقدم لادارة الحصر ويبت بالغرامة مفوض الحكومة بناء على اقتراح ادارة الحصر ويحرم من الزراعة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يلحظ في موازنة ادارة الحصر اعتماد خاص لدفع نفقات اللجان الوارد ذكرها في هذا المرسوم ومستخدمي ادارة الحصر الملحقين بها (تعويضات ونفقات انتقال وغيرها) على ان يحدد بدل تعويض اللجان بقرار من وزير المالية عند التعيين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 2 تشرين الاول سنة 1968\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: بيار اده"
}