{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202317",
  "title": "ممارسة مهنة صنع وبيع النظارات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "10",
    "date": " 08/01/1968",
    "oj_number": "6",
    "oj_publish_date": "18/01/1968",
    "oj_page": "78-79"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون الآتي نصه:",
  "articles": [
    {
      "number": "17 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر متعاطيا مهنة صنع وبيع النظارات ويتحمل مسؤولية تعاطي هذه المهنة كل من يصرف وصفة طبية لتصحيح النظر بواسطة نظارات او كل من يصنع او يبيع آلات لتصحيح النظر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنح الترخيص لصنع آلات النظر وبيع النظارات في الاراضي اللبنانية للاشخاص الحائزين على الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "اولا: الاشخاص اللبنانيون:"
        },
        {
          "type": "text",
          "data": "آ - كل لبناني يحمل شهادة اختصاص في صنع الات النظر من مدارس التخصص العالية وشهادة الاختصاص من معهد علم النظر شرط ان تكون هذه الشهادات معترفا بها رسميا من حكومة البلاد الموجود فيها المعهد.\nب - كل لبناني متمرن في صناعة آلات النظر وبيع النظارات والذي سبق وسجل اسمه في وزارة الصحة العامة منذ ستة اشهر قبل صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "ثانيا: الاشخاص المتجنسون بالجنسية اللبنانية اذا توفرت فيهم المؤهلات المذكورة في البند الاول من الفصل الثاني وان يكونوا قد استحصلوا على الجنسية اللبنانية."
        },
        {
          "type": "text",
          "data": "ثالثا: الاشخاص غير اللبنانيين من ابناء الدول العربية اذا توفرت فيهم المؤهلات المذكورة في البند الاول من الفصل الثاني, وبشرط المقابلة بالمثل."
        },
        {
          "type": "text",
          "data": "على ان الاجانب الذين يتجنسون بجنسية احدى الدول العربية لا يحق لهم تعاطي مهنة صنع آلات النظر وبيع النظارات في لبنان الا بعد مرور خمس سنوات على اكتسابهم تلك الجنسية."
        },
        {
          "type": "text",
          "data": "رابعا: الاشخاص الاجانب غير المذكورين في البند الثالث اذا توفرت فيهم المؤهلات المذكورة في البند الاول من الفصل الثاني من الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1 - ان يكونوا تابعين لبلاد تبيح للاختصاصيين اللبنانيين ممارسة مهنتهم فيها وبالشروط نفسها.\n2 - ان يجري التبادل حسب حاجة لبنان المهنية التي تقرها وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "17 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع ممارسة صنع وبيع النظارات في لبنان:"
        },
        {
          "type": "text",
          "data": "1 - كل من حكم عليه بجناية او بجرم شائن."
        },
        {
          "type": "text",
          "data": "2 - كل من يتعاطى اعمالا تجارية او صناعية تستدعي ممارسة شخصية مستمرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة الصحة العامة الاختصاصيين بصنع وبيع النظارات المستوفين الشروط المنصوص عنها في الفصل الثاني رخصة بممارسة مهنة صنع وبيع النظارات على الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "17 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق لصانع آلات النظر وبائع النظارات في حال غيابه ان يكلف احد زملائه الذين تتوفر فيه الشروط المنصوص عنها في الفصل الثاني من هذا القانون, للاشراف على محله او مصنعه على مسؤوليته شرط ان لا تتجاور مدة غيابه الشهرين ونصف في كل سنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لارملة صانع آلات النظر او بائع النظارات وورثته ان يستثمروا المحل او المصنع المتروك عن مورثهم مدة سنتين على الاكثر من تاريخ وفاته بشرط ان يعهد ادارة المحل او المصنع الى صانع آلات نظر وبائع نظارات قانوني وذلك بعد موافقة وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "17 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا كان لصاحب المحل او المصنع المتوفي ولد طالب في هذه المهنة فتمدد له المدة بقدر مدة الدراسة القانونية اللازمة لنيله الشهادة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا غادر مدير محلات بيع وصنع النظارات المجاز له قانونيا مركزه فعلى صاحب المحل او المصنع ان يشعر وزارة الصحة العامة بذلك, وان يعهد بادارة اعمال المحل او المصنع الى احد الاختصاصيين المجازين شرط ان لا تزيد مدة غياب المدير عن شهرين والا توجب التعاقد مع مدير جديد مرخص له بالممارسة على الاراضي اللبنانية وفقا للاصول."
        }
      ]
    },
    {
      "number": "17 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لبائع او صانع النظارات فتح او مراقبة او العمل في محلين او مصنعين في وقت واحد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكتب على واجهة كل محل لبيع النظارات او مصنع النظارات بحروف عربية وبشكل واضح."
        },
        {
          "type": "text",
          "data": "1 - الاسم التجاري للمحل او المصنع."
        },
        {
          "type": "text",
          "data": "2 - اسم مديره الفني المأذون بمعاطاة المهنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعلق رخصة الممارسة في محل بارز من محل بيع النظارات او المصنع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تدون الوصفة المنجزة في محل خاص حيث يذكر اسم موقعها وخلاصة مضمونها وتاريخ صرفها ومن ثم تعاد الى صاحبها بعد ان تعطى رقما متسلسلا وتختم بخاتم المحل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز لاصحاب محلات واجنحة صنع وبيع النظارات الطبية من غير حملة شهادات التخصص بعلم النظر الغير مسجلين في وزارة الصحة العامة ان يتابعوا عملهم بشرط التعاقد مع احد الفنيين الاخصائيين لادارة المؤسسة اوالمحل وذلك خلال سنة واحدة من تاريخ هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يفتح محلا او مصنعا لآلات النظر دون ان يكون متمما الشروط القانونية وحائزا الترخيص القانوني يعتبر مزاولا هذه المهنة بصورة غير قانونية ويعاقب بالغرامة من مئة الى الف ليرة."
        },
        {
          "type": "text",
          "data": "وللمحكمة علاوة على ذلك ان تحكم بمصادرة آلات النظر لحساب وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "17 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الصحة العامة ان تقفل المحل او المصنع المنشأ خلافا للقانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن استرداد رخصة الاستثمار موقتا او نهائيا بمقتضى قرار من وزير الصحة العامة بعد فقدان صاحب الترخيص احد الشروط القانونية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 8 كانون الثاني سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الصحة العامة\nالامضاء: نسيب  البربير"
}