{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187302",
  "title": "تنظيم جوازات  السفر اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "11",
    "date": " 08/01/1968",
    "oj_number": "37",
    "oj_publish_date": "06/05/1968",
    "oj_page": "599-600"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "19 يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "جواز السفر وثيقة تعطيها السلطات اللبنانية لرعاياها الراغبين في مغادرة الاراضي اللبنانية او العودة اليها اثباتا لهويتهم ازاء السلطات المختصة, باستثناء حالات الاعفاء التي تنص عليها الاتفاقات الدولية والقوانين الخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحتوي جواز السفر على صورة لصاحبه بقياس 4x4 س.م. ويتضمن كامل هويته واشكاله والبلدان المجاز له السفر اليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعطي المديرية العامة للامن العام جوازات السفر وتجديدها ويوقع الجوازات باسم رئيس الجمهورية مدير عام الامن العام او من ينتدبه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية كيفية اجراء التحقيق اللازم للحصول على جواز السفر وتجديده."
        },
        {
          "type": "text",
          "data": "المستندات التي يطلب من صاحب العلاقة تقديمها لهذا الغرض ."
        },
        {
          "type": "text",
          "data": "كيفية تسليم جواز السفر الى صاحبه بعد انجازه. وبصورة عامة سائر التفاصيل اللازمة لتطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخول البعثات اللبنانية في الخارج صلاحية اعطاء وتجديد جوازات السفر الى اللبنانيين المقيمين ضمن نطاق اختصاص هذه البعثات اذا اثبتوا جنسيتهم بمستندات قانونية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق لصاحب العلاقة الاستحصال على جواز سفر عائلي للزوج والاولاد القاصرين الذين هم دون الخامسة عشرة, كما يمكن اضافة اسم احد هؤلاء القاصرين الى جواز ذويهم على ان تراعى في الحالتين احكام المادة الثانية من هذا القانون."
        },
        {
          "type": "text",
          "data": "ولا يمكن لهؤلاء القاصرين اذا ارادوا السفر مستقلين ان يستعملوا جواز السفر العائلي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يُعطى جواز السفر لمدة سنة أو ثلاث سنوات أو خمس سنوات أو عشر سنوات وفقاً لطلب المستدعي، ويُبدّل لقاء رسم جديد."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 144 / 2019) (عدلت بموجب قانون 79 / 2018) (عدلت بموجب قانون 46 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "على اللبناني او اللبنانية دون الثامنة عشرة المسافر وحده ان يحمل جواز سفر مستقلا ولا يعطى قاصر جواز سفر الا باجازة من وليه مصدقة من مختار المحلة او القرية او بحضور الولي بالذات وتوقيعه امام الموظف المختص ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعطاء الوفود السياحية ووفود الطلاب وما يماثلها جواز سفر جماعيا بسفرة واحدة يحمل اسماء وصور اللبنانيين المعطى لهم ويستوفى الرسم عن كل شخص ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمنح جواز سفر ضمن مدة اقصاها خمسة ايام."
        },
        {
          "type": "text",
          "data": "يجوز لمدير عام الامن العام ان يرفض اعطاء جواز السفر اذا اتضح له ان سفر المستدعي يضر بأمن البلاد كما يجوز له في هذه الحال منعه من السفر ولو كان حائزا على جواز صالح. لا يصبح قرار مدير عام الامن العام بالرفض نافذا الا بعد تصديقه بالاجماع من قبل مجلس قيادة الامن العام ويجب ان يعرض هذا القرار على المجلس المذكور خلال مهلة يومين على الاكثر وعلى المجلس ان يبت به بصورة نهائية خلال يوم واحد على الاكثر من تاريخ وروده اليه."
        },
        {
          "type": "text",
          "data": "اذا صدق المجلس قرار مدير عام الامن العام بالاجماع اعتبز هذا القرار وقرار المجلس بالتصديق نهائيين."
        },
        {
          "type": "text",
          "data": "اما اذا صدق المجلس قرار مدير عام الامن العام بالاكثرية فيرفع الامر خلال مهلة 48 ساعة الى وزير الداخلية للبت به بصورة نهائية."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون منفذ بمرسوم 9799 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "يحق لرئيس البعثة السياسية او القنصلية وبعد موافقة وزارة الخارجية والمغتربين سحب جواز السفر او عدم تجديده في حال قيام حامله بأعمال من شأنها تشويه سمعة لبنان او الحاق الضرر بامنه او القيام بنشاط سياسي يتنافى مع المصلحة اللبنانية في الخارج او توجب اخراج فاعلها من البلد الاجنبي الموجود فيه."
        },
        {
          "type": "text",
          "data": "اذا لم يسلم صاحب العلاقة الجواز الى رئيس البعثة السياسية او القنصلية خلال اسبوع من تاريخ ابلاغه قرار السحب يعتبر الجواز ملغى ويبلغ ذلك الى سلطات الدولة الموجود على اراضيها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يعطى جواز سفر الى طالبه اذا كان ملاحقا بصفة مدعى عليه وصدر بحقه:"
        },
        {
          "type": "text",
          "data": "1 - مذكرة توقيف او مذكرة احضار لا تزال نافذة."
        },
        {
          "type": "text",
          "data": "2 - حكم جزائي يقضي بالحرمان من الحرية لا يزال نافذا."
        },
        {
          "type": "text",
          "data": "3 - حكم بمنع السفر او حكم مدني او جزائي للتنفيذ بالحبس الاكراهي لا تزال نافذة, ويمكن في هذه الحالة الاخيرة اعطاء الجواز فور تنفيذ او تقديم كفالة تضمن تنفيذه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على الدوائر القضائية ان تبلغ المديرية العامة للامن العام نسخة عن مذكرات التوقيف والاحضار وعن الاحكام الجزائية الموجبة لحرمان الحرية وعن قرارات الحبس ومنع الاقامة والسفر على ان تتضمن هذه المذكرات والاحكام والقرارات كامل هوية الشخص المعنى, وان تبلغها ايضا تنفيذ هذه الاوراق وانتهاء احكامها في حينها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس من اسبوع الى سنة وبالغرامة من 25 ليرة الى 100 ليرة لبنانية او باحدى هاتين العقوبتين:"
        },
        {
          "type": "text",
          "data": "كل لبناني يغادر لبنان خلسة مارا على غير طريق احد مراكز امن عام الحدود او مستعملا في مروره عبرها وثائق هوية مزورة."
        },
        {
          "type": "text",
          "data": "ترفع بنسبة خمسة وعشرين ضعفا قيمة الغرامات في المادتين 14 و15 وذلك بموجب القانون 173 تاريخ 14/2/2000 ج.ر. 7 تاريخ 16/2/2000)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالغرامة من 50 الى 200 ليرة لبنانية كل لبناني يسافر الى بلد غير مرخص له بدخوله. يعاقب المخالف وفقا للقوانين المرعية الاجراء اذا كان هذا البلد في حالة حرب مع لبنان."
        },
        {
          "type": "text",
          "data": "ترفع بنسبة خمسة وعشرين ضعفا قيمة الغرامات في المادتين 14 و15 وذلك بموجب القانون 173 تاريخ 14/2/2000 ج.ر. 7 تاريخ 16/2/2000)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة الرسوم المتوجبة على اعطاء جواز سفر او على تجديده بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الداخلية والمالية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تنظم اصول وحالات اعطاء جوازات السفر الديبلوماسية والخاصة وجوازات الخدمة بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب قانون 38 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "- يلغى:"
        },
        {
          "type": "text",
          "data": "- المرسوم الاشتراعي رقم 161 تاريخ 12/6/59 ."
        },
        {
          "type": "text",
          "data": "- مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10817 تاريخ 9 تشرين الاول 1962."
        },
        {
          "type": "text",
          "data": "- المرسوم الاشتراعي رقم 306 تاريخ 31 كانون الاول 1942."
        },
        {
          "type": "text",
          "data": "- المادة 15 من المرسوم الاشتراعي رقم 116 تاريخ 12/6/59 ."
        },
        {
          "type": "text",
          "data": "كما تلغى جميع النصوص السابقة المخالفة لاحكام هذا القانون او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 8 كانون الثاني 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: بدري المعوشي"
}