{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205654",
  "title": "تنظيم عقد التدريب  في المؤسسات  التجارية او الصناعية او\r\nالحرفية او المهنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11019",
    "date": " 07/10/1968",
    "oj_number": "84",
    "oj_publish_date": "17/10/1968",
    "oj_page": "1512-1515"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة. المواد",
      "content": [
        {
          "type": "text",
          "data": "عقد التدريب هو العقد الذي بموجبه يلتزم رب العمل في المؤسسة التجارية او الصناعية او الحرفية او المهنية تأمين اعطاء تدريب مهني كامل يتفق واصول المهنة الى شخص اخر اتم الثانية عشرة من عمره على الاقل يلتزم بدوره ان يعمل لحساب رب العمل ضمن شروط وزمان يتفق عليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينظم عقد التدريب خطيا بسند رسمي او بسند ذي توقيع ويعطى السند ذو التوقيع الخاص تاريخا صحيحا بالتأشير عليه من قبل قلم دائرة التدريب المهني في وزارة العمل والشؤون الاجتماعية وينظم العقد على ثلاث نسخ واحدة لرب العمل واخرى للاجير او لممثله او لوصيه والثالثة تودع قلم دائرة التدريب المهني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يراعى في تنظيم عقود التدريب العادات والعرف المهنية ويمكن لوزير العمل والشؤون الاجتماعية ان يضع نموذجا للاسترشاد به. ويجب ان تتضمن هذه العقود:"
        },
        {
          "type": "text",
          "data": "- اسم وكنية وعمر وصفة ومحل اقامة رب العمل."
        },
        {
          "type": "text",
          "data": "- اسم وكنية وعمر ومحل اقامة المتدرب ."
        },
        {
          "type": "text",
          "data": "- اسم وكنية وعمر ومحل اقامة والدي المتدرب او ولي امره او وصيه المعين او المنصوب من قبل القضاء."
        },
        {
          "type": "text",
          "data": "- شروط العقد بين الفريقين ولا سيما تحديد مقدار الاجر بما فيه المنافع العينية كتقدم الطعام والسكن الخ..."
        },
        {
          "type": "text",
          "data": "- منهاج التدريب النظري والتدريب المهني الذي يتعهد رب العمل باعطائه للمتدرب ومكان التدريب هل هو في المؤسسة او في مكان اخر:"
        },
        {
          "type": "text",
          "data": "- الاشارة الى ان التعويض يحدد مقداره من قبل مجلس العمل التحكيمي ما لم يتفق الفريقان عليه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة العقد من قبل الفرقاء المتعاقدين وفي ضوء الاحكام المنصوص عليها في هذا النظام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على رب العمل ان يمنح المتدرب وقتا كافيا لتلقي التعليم النظري. على ان لا يقل عن عشر ساعات في الاسبوع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على رب العمل ان يسلك تجاه الاجير المتدرب سلوك الاب الصالح فيراقب سيرته وعلومه وعليه ان ينبه ذويه او ممثليه عن مسلكه وعن الاخطاء والتصرفات المعيبة وعن حالته الصحية وعن غيابه وكل ما يؤثر على وضعه وان لا يستخدم الاجير في عمل يخرج عن نطاق المهنة التي يتدرب عليها ما لم يكن هناك اتفاق خاص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن لرب العمل ان يستخدم بصورة عرضية الاجير المتدرب الذي يقيم في المؤسسة بأعمال اخرى لا تدخل في تعليمه المهني كتهيئة طعامه او تأمين نظافة منامته او سكنه مع مراعاة امكانياته الجسدية وقدرته على القيام بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل من الفريقين ان يفسخ العقد خلال مدة تجربة لا تجاوز شهرين بارادته المنفردة ما لم يكن هناك اتفاق مخالف ."
        }
      ]
    },
    {
      "number": "28 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة. المواد",
      "content": [
        {
          "type": "text",
          "data": "يفسخ العقد حكما في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "- بوفاة رب العمل او المتدرب ما لم يأخذ ورثة رب العمل على عاتقهم اتمام العقد."
        },
        {
          "type": "text",
          "data": "- اذا مرض الاجير مرضا متواصلا يمنعه عن متابعة تدريبه."
        },
        {
          "type": "text",
          "data": "- اذا مرض رب العمل مرضا مستمرا وكان هو الذي يتولى بنفسه امر تدريب الاجراء وكان وضعه الصحي لا يسمح له بمتابعة التدريب ."
        },
        {
          "type": "text",
          "data": "- اذا حكم على رب العمل باحدى العقوبات المنصوص عليها في المادة 16 من قانون العمل."
        },
        {
          "type": "text",
          "data": "- اذا صدر بحقه حكم يعاقبه بالتجريد المدني."
        },
        {
          "type": "text",
          "data": "- اذا كان رب العمل يستخدم فتيات قاصرات في حال طلاقه او وفاة زوجته او اي امراة اخرى من عائلته مولجة في ادارة وتدريب الاجراء المتدربين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن فسخ العقد بناء لطلب احد الفريقين:"
        },
        {
          "type": "text",
          "data": "- اذا لم يقم احدهما بموجباته وفقا لشروط العقد."
        },
        {
          "type": "text",
          "data": "- اذا خالف بصورة خطيرة احكام هذا النظام او احكام قانون العمل او احكام النظام الداخلي ولا سيما الاحكام المتعلقة بتدريب الاحداث وشروط تدريبهم."
        },
        {
          "type": "text",
          "data": "- اذا استحال تنفيذ شروط العقد لاسباب خارجة عن ارادة احد الفريقين ويعود تقدير ذلك الى مجالس العمل التحكيمية."
        },
        {
          "type": "text",
          "data": "- اذا ثبتت سوء سيرة المتدرب ."
        },
        {
          "type": "text",
          "data": "- اذا نقل رب العمل مكان التدريب المحدد بالعقد الى مكان اخر يشكل صعوبة على المتدرب في الانتقال الى مكان عمله الجديد او يضر بالمتدرب , ولكن لا يمكن التذرع بهذا السبب بعد مضي ثلاثة اشهر من قبول المتدرب له ضمنا او صراحة."
        },
        {
          "type": "text",
          "data": "- اذا تزوج الاجير المتدرب ما لم يطلب خطيا من المدرب استمراره في تدريبه طبقا لاحكام شروط العقد وذلك خلال ثلاثة اشهر من زواجه."
        },
        {
          "type": "text",
          "data": "- اذا كان الوقت المتفق عليه للتدريب يزيد عن الحد الادنى الذي يقتضيه عرف المهنة او محددا طبقا لاحكام المادة الرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا جاوزت مدة التدريب الحد المبين في المادة التالية يجري:"
        },
        {
          "type": "text",
          "data": "أ- تخفيضه الى الحد الاقصى لمدة التدريب ."
        },
        {
          "type": "text",
          "data": "ب - اعتبار العقد بعد انتهاء المدة عقد استخدام عادي يخضع للاحكام المتعلقة به والمنصوص عليها في قانون العمل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يكن برنامج التدريب ومدته محددين بنص قانوني او تنظيمي خاص يحدد هذا البرنامج وهذه المدة وفقا للعرف المهني في نظام المؤسسة الداخلي وبعد استطلاع رأي لجنة تشكل بقرار من وزير العمل والشؤون الاجتماعية كما يلي:"
        },
        {
          "type": "text",
          "data": "مدير عام وزارة العمل والشؤون الاجتماعية او من ينتدبه رئيسا."
        },
        {
          "type": "text",
          "data": "- مدير التعليم المهني والتقني او من ينتدبه نائبا للرئيس ."
        },
        {
          "type": "text",
          "data": "- رئيس دائرة التدريب المهني  عضوا."
        },
        {
          "type": "text",
          "data": "- ممثلين عن نقابة ارباب عمل المهنة  عضوان ."
        },
        {
          "type": "text",
          "data": "- ممثلين عن نقابة اجراء المهنة  عضوان."
        },
        {
          "type": "text",
          "data": "وتتولى هذه اللجنة تحديد برنامج التدريب وشروطه ومدته."
        },
        {
          "type": "text",
          "data": "يحدد بقرار من وزير العمل والشؤون الاجتماعية بناء على انهاء اللجنة المبينة في المادة السابقة الاعمال والصناعات والحرف والمهن الممكن اخضاع الاجراء فيها للتدريب ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعطى الاجير المتدرب لدى الافراد والمؤسسات والهيئات الخاصة, اجرا يعين حده الادنى كما يأتي:"
        },
        {
          "type": "text",
          "data": "- في مرحلة التجربة: حسب اتفاق الفريقين ومدتها شهران ما لم يكن يوجد اتفاق مخالف بعدم توجب الاجر."
        },
        {
          "type": "text",
          "data": "- في المرحلة التمهيدية: يجب ان لا يقل عن ثلث الاجر للاجير العادي."
        },
        {
          "type": "text",
          "data": "- في المرحلة الابتدائية: يجب ان لا يقل عن نصف الاجر للاجير العادي."
        },
        {
          "type": "text",
          "data": "- في المرحلة الوسطى: يعطى الاجير المتدرب ثلثي الاجر الذي يعطى للاجير العادي."
        },
        {
          "type": "text",
          "data": "- في المرحلة التكميلية: يعطى الاجير الحد الادنى الرسمي للاجر اذا انهى هذه المرحلة بنجاح, اما اذا كانت مدة التدريب للحصول على هذه الدرجة تزيد عن سنتين وكان الاجير قد اتم العشرين من عمره فيعطى له الحد الادنى الرسمي بعد اتمامه سنتين من التدريب ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجري التدريب المهني في مراكز تنشئها ويديرها افراد او مؤسسات او هيئات خاصة او في مراكز تنشئها وزارة العمل والشؤون الاجتماعية منفردة او بالتعاون مع هذه الهيئات والمؤسسات الخاصة وطنية كانت ام اجنبية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مراكز التدريب المهني بقرار من وزير العمل والشؤون الاجتماعية وعلى طالب الترخيص ان يرفق بطلبه المستندات التي تحدد بقرار من الوزير وعليه ان يضع نظاما داخليا يحدد فيه كيفية ادارة المركز وتمويله وشروط التدريب وانواعه ومدته ومراحله وبدلات الاجور المتوجبة في كل مرحلة من مراحل التدريب وتأديب المتدربين والسجلات الواجب مسكها حسب النموذج والاصول التي تضعها دائرة التدريب المهني والمحددة بقرار من الوزير بالاضافة الى الاحكام التي نص عليها قانون العمل."
        }
      ]
    },
    {
      "number": "28 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة. المواد",
      "content": [
        {
          "type": "text",
          "data": "تتألف لجنة بقرار من وزير العمل والشؤون الاجتماعية لادارة مراكز التدريب التي تنشئها الوزارة يتمثل فيها ارباب العمل والاجراء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يخضع الافراد والمؤسسات والهيئات الخاصة التي تنشيء مراكز لتدريب العمال وتمرينهم في مؤسساتها للاحكام التالية:"
        },
        {
          "type": "text",
          "data": "- على هؤلاء الاشخاص ان يتقدموا قبل مباشرتهم تدريب اجرائهم, بطلب الحصول على الترخيص لهم بالتدريب مرفقة بالمستندات التي تحدد بقرار من مدير عام وزارة العمل والشؤون الاجتماعية, الى دائرة التدريب المهني."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى بقرار من وزير العمل والشؤون الاجتماعية مراكز التدريب المهني:"
        },
        {
          "type": "text",
          "data": "آ- المنشأة لدى المؤسسات والهيئات الخاصة:"
        },
        {
          "type": "text",
          "data": "1- حكما اذا لم تباشر هذه المراكز اعمال التدريب خلال ستة اشهر من صدور قرار الترخيص .\n2- اذا توقفت عن ممارسة اعمال التدريب مدة سنة على الاقل ولم تبد معذرة خلالها ويعود تقديرها الى وزارة العمل والشؤون الاجتماعية.\n3- بعد انتهاء المدة المحددة لها او بناء على طلب الهيئة او المؤسسة حاملة الترخيص.\n4- اذا اقترفت ثلاث مخالفات هامة للنظام الداخلي.\n5- اذا استمرت في مخالفة قانون العمل ونصوصه التطبيقية ولا سيما المتعلقة بالوقاية والسلامة بعد انذارها من دائرة تفتيش العمل او من دائرة التدريب المهني."
        },
        {
          "type": "text",
          "data": "ب - المراكز التي انشأتها او ساهمت في انشائها الوزارة:"
        },
        {
          "type": "text",
          "data": "1- بانتهاء المدة المحددة لها بقرار الترخيص اذا لم تجدد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يراقب تطبيق احكام هذا المرسوم دائرتا التدريب المهني وتفتيش العمل ويتولى هذا التفتيش ضبط المخالفات عند الاقتضاء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم والقرارات التي تصدر تطبيقا لاحكامه تعاقب وفقا لاحكام قانون 17 ايلول 1962 المعدل لاحكام المادتين 107 و108 من قانون العمل."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 7 تشرين الاول سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير العمل والشؤون الاجتماعية\nالامضاء: عبد الله اليافي"
}