{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167080",
  "title": "تصديق النظام الاساسي للمؤسسة الوطنية لضمان الودائع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11564",
    "date": " 30/12/1968",
    "oj_number": "105",
    "oj_publish_date": "30/12/1968",
    "oj_page": "1862-1871"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون رقم 28/67 الصادر بتاريخ 9 ايار 1967\nوبناء على قانون التجارة\nوبناء على المرسوم رقم 7808 تاريخ 15 تموز 1967 القاضي بتأليف اللجنة التأسيسية للمؤسسة الوطنية لضمان الودائع\nوبناء على قرار مجلس الوزراء المتخذ في جلسته المنعقدة بتاريخ 14/12/1968\nوبناء على اقتراح وزير المالية\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "صدق النظام الاساسي للمؤسسة الوطنية لضمان الودائع المرفق بهذا المرسوم والموقع من الاعضاء المؤسسين."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "انشاء الشركة\nاسست بين المكتتبين ومالكي الاسهم المنشأة في ما يلي والتي تنشأ في ما بعد شركة مساهمة تعاونية لبنانية تخضع لاحكام الباب الثاني من القانون رقم 28/67 تاريخ 9 ايار 1967 واحكام هذا النظام واحكام قانون التجارة غير المخالفة."
        }
      ]
    },
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "تسمية الشركة\nتدعى هذه الشركة \"المؤسسة الوطنية لضمان الودائع\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "غاية الشركة:\nغاية المؤسسة ان تضمن لدى المصارف العاملة في لبنان حسابات الودائع بالعملة اللبنانية وفقا لقانون ضمان الوادئع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مركز الشركة:\nمركز الشركة بيروت."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مدة الشركة:\nمدة الشركة غير محددة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تأليف رأس المال:\nيؤلف رأس مال الشركة وفقا لاحكام المادة 12 من القانون رقم 28/67 تاريخ 9 ايار 1967 من مساهمة كل مصرف عامل في لبنان ومن مساهمة الدولة المقابلة.\nحددت مساهمة كل مصرف بمبلغ مقطوع قدره /100000/ مئة الف ليرة لبنانية.\nوحددت مساهمة الدولة بمبلغ يعادل مجموع مساهمات المصارف.\nيمثل رأس المال بسندات اسهم قيمة السهم الواحد /1000/ الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "زيادة رأس المال وتخفيضه:\nان رأس مال الشركة قابل التغيير.\nعند تسجيل مصرف جديد في لائحة المصارف يزاد رأس المال بما يوازي مساهمة هذا المصرف ومساهمة الدولة المقابلة. وهو يخفض عند شطب مصرف من لائحة المصارف بما يوازي مساهمة هذا المصرف ومساهمة الدولة المقابلة. وفي هذه الحالة تنقل مساهمة المصرف ومساهمة الدولة المقابلة الى احتياطي خاص تأمينا لتسديد ما قد تسلفه الشركة لايفاء الحسابات المضمونة من قبلها.\nعند تصفية الحسابات, يعود الرصيد الذي قد يتبقى الى الدولة والمصرف المشطوب بالمناصفة."
        }
      ]
    },
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "تحرير الاسهم:\nتحرر الاسهم التي تمثل رأس مال الشركة عند تأسيسها كما يلي:\n50 % قبل انعقاد الجمعية التأسيسية.\n50 % بمهلة سنة من تاريخ تأسيس المؤسسة.\nاما الاسهم التي تمثل زيادة رأس مال الشركة فيجب ان تحرر تحريرا تاما عند اصدارها, اي عند تسجيل مصرف جديد على لائحة المصارف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "شكل الاسهم وشروط صحتها:\n1- جميع اسهم الشركة اسمية, اما القسيمة فهي للحامل.\n2- تحمل سندات الاسهم رقما متسلسلا وخاتم الشركة وتوقيعي رئيس مجلس الادارة وعضو من المجلس يفوض بذلك. يمكن وضع احد التوقيعين بواسطة دمغة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الغاء الاسهم:\nلا يحق لمصرف ان يتفرغ عن اسهمه طالما هو مسجل على لائحة المصارف.\nوفي حال شطب مصرف من لائحة المصارف تلغى اسهمه واسهم الدولة المقابلة لمساهمته وتحول قيمتها الى الاحتياطي الخاص وفقا لاحكام المادة 7 اعلاه."
        }
      ]
    },
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "الحقوق المتعلقة بالاسهم:\nيخول السهم صاحبه الحقوق التي حددها القانون وهذا النظام, ولا سيما الحق في حصته من انصبة الارباح وحق التصويت في الجمعية العمومية وفقا للشروط المبينة في هذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اصول ممارسة المساهمين حقوقهم:\nلا يحق للمساهم او لممثليه او لدائنيه, لاي سبب كان, ان يطلبوا وضع الاختام على اموال الشركة ودفاترها ولا ان يتدخلوا في ادارتها. ولا يحق لهم طلب قسمة اموال الشركة او بيعها, ويتوجب عليهم, بغية ممارسة حقوقهم, الرجوع الى الجردات التي تجريها الشركة والى مقررات الجمعيات العمومية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحديد موجبات المساهمين:\nلا يسأل المساهمون, حتى تجاه الغير, الا لغاية قيمة الاسهم التي يحوزونها ولا يحق لاية جمعية عمومية ان تقرر زيادة تعهدات المساهمين الاولية.\nومن جهة ثانية, على المصارف المساهمة ان تدفع للمؤسسة رسما سنويا لا يتجاوز 2 بالالف في السنوات الثلاث الاولى, وواحد ونصف بالالف فيما بعد وذلك من مجموع ودائعها مهما بلغت بتاريخ 31 كانون الاول من السنة السابقة.\nوعلى الدولة ان تدفع سنويا للمؤسسة مبلغا يعادل مجموع حصيلة الرسم السنوي المفروض على المصارف."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "سندات الدين:\nيحق للشركة, بالشروط المنصوص عليها في قانون التجارة ان تصدر سندات دين لقاء المبالغ التي قد تستلفها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تأليف مجلس ادارة الشركة:\n1- يقوم بادارة الشركة مجلس ادارة مؤلف من سبعة اعضاء, منهم اربعة تنتخبهم المصارف المساهمة من بين ممثليها في جمعية عمومية وفق احكام قانون التجارة دون ان يشترك في التصويت ممثلو اسهم الدولة وثلاثة تعينهم الحكومة بمرسوم بناء على اقتراح وزير المالية.\n2- ان مدة ولاية اعضاء مجلس الادارة هي ثلاث سنوات ويفهم بالسنة الفترة المتراوحة بين جمعيتين عاديتين سنويتين متواليتين.\nويمكن تجديد انتخابهم على التوالي.\n3- ان جميع اعضاء مجلس الادارة ملزمين بالسرية المصرفية حتى تجاه موكليهم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مكتب المجلس:\nينتخب مجلس الادارة رئيسا لبنانيا من اعضائه, يمكن ان توازي ولايته مدة عضويته في المجلس.\nعلى الرئيس ان يتفرغ تماما لمهمته, وليس له ان يتقاضى اي راتب او ما شابه ذلك من موكله.\nينتخب ايضا المجلس نائب رئيس لبناني تنحصر صلاحياته في ترؤس مجلس الادارة والجمعية العمومية في حال غياب الرئيس.\nكما ينتخب امين سر من اعضائه او من خارج المجلس."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مسؤولية الاعضاء:\nان اعضاء مجلس الادارة مسؤولون عن اعمالهم وفقا لما نص عليه قانون التجارة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات مجلس الادارة:\n1- يجتمع مجلس الادارة بناء على دعوة خطية من رئيسه كلما\nاقتضت ذلك مصلحة الشركة, وعلى الاقل مرة في كل شهر. عند وجود ما يمنع الرئيس من الدعوة يمكن توجيه الدعوة للاجتماع من قبل عضوين في مجلس الادارة ان لم يوجد نائب رئيس.\n2- يرئس اجتماعات مجلس الادارة الرئيس, وفي حال تغيبه, وان\nلم يكن من نائب للرئيس فيرئس الاجتماع العضو الذي يختاره بقية الاعضاء.\n3- لا تكون المناقشات صحيحة ان لم يكن نصف الاعضاء حاضرين او ممثلين وتتخذ القرارات باكثرية الاصوات, وفي حال تعادلها فصوت الرئيس مرجح.\n4- يحق للاعضاء المتغيبين ان يمثلوا في كل جلسة بواسطة احد زملائهم وذلك بتكليف خطي خاص ولا يجوز ان يمثل العضو الا عضوا واحدا."
        }
      ]
    },
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "محضر قرارات مجلس الادارة وخلاصتها:\n1- تمسك سجل تدون فيه مناقشات مجلس الادارة يوقع الرئيس والاعضاء الحاضرون وامين السر على محضر الجلسة.\n2- يصدق الرئيس او نائبه بحال غيابه بالاشتراك مع امين السر او احد الاعضاء النسخ او الخلاصات التي تقدم للمراجع العدلية او سواها\n3- ان محاضر جلسات مجلس الادارة المختصة بالمناقشات وبالخلاصات المعطاة عنها, تعتبر بينة قانونية قاطعة عن اسماء الاعضاء الحاضرين والمتغيبين والممثلين وعن سائر الامور الاخرى التي تتضمنها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات مجلس الادارة:\nيتمتع مجلس الادارة باوسع الصلاحيات لادارة الشركة ضمن نطاق القانون رقم 28/67 تاريخ 9 ايار 1967, ويتمتع بصورة خاصة بالصلاحيات التالية دون حصر في التعداد, اذ ان جميع ما لم ينيطه هذا النظام او القانون بالجمعية العمومية يعود لمجلس الادارة ويكون من اختصاصه.\n1- تجاه الغير:\nيتمتع مجلس الادارة بأوسع الصلاحيات لادارة الشركة وولاية شؤونها بدون تحديد او تحفظ وخصوصا:\n- يحدد المصاريف الادارية العامة.\n- يجري المقاولات والصفقات من اي نوع كانت.\n- يشتري كل منقول او حق على منقول وكل عقار او حق على عقار ويتنازل عنه ويبيعه ويقايض به.\n- يعقد ويقبل جميع الايجارات.\n- يقبل بكل تأمين منقول او عقار.\n- يجيز رفع جميع الحجوزات والقيود الاحتياطية وقيود الرهن عن المنقول او العقار والتنازل عن جميع الافضليات والحقوق وكل هذا مقابل الدفع او بدونه.\n- يقبض كل مبلغ متوجب للشركة ويعطي جميع الايصالات والابراآت به.\n- يدفع كل مبلغ متوجب على الشركة ولا سيما قيمة الودائع المضمونة من قبلها وفقا لاحكام القانون رقم 28/67 تاريخ 9 ايار 1967 والمادة الثالثة من هذا النظام ويتخذ التدابير اللازمة لكي تحل الشركة محل المودعين في جميع حقوقهم الناتجة عن ودائعهم.\n- يأخذ في جميع الظروف, جميع الاحتياطات التي يعتبرها ضرورية للمحافظة على القيم العائدة للشركة.\n- يجيز المثول امام المحاكم بصفة مدع او مدعى عليه ويمثل الشركة امام القضاء.\n- يتعاقد ويصالح ويجري التحكيم على جميع مصالح الشركة.\n- يعين كل مستخدم ويحدد المخصصات والرواتب والمنح العائدة للمستخدمين.\n- يقدم للحكومة اقتراحات معللة بشأن الرسم السنوي المنصوص عليه في المادة 15 من القانون رقم 28/67 تاريخ 9 ايار 1967\n- يختار محل اقامة له حيث تدعو الحاجة.\n2- تجاه المساهمين:\n- يقوم بجميع المعاملات اللازمة لجعل اعمال الشركة منسجمة مع القوانين والمراسيم والقرارات والانظمة المعمول بها, ويعين عن الشركة جميع الممثلين المسؤولين.\n- يعد الحسابات الواجب عرضها على الجمعية العمومية ويضع تقريره عنها وعن حالة اعمال الشركة ويقترح تحديد انصبة الارباح الواجب توزيعها.\n- يعرض على موافقة الجمعية العمومية الاقتراحات المتعلقة بتعديل النظام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ادارة الشركة:\n1- ان رئيس مجلس الادارة يقوم بوظيفة مدير عام.\n2- يحق لرئيس مجلس الادارة ان يسند وظيفة المدير العام للشركة الى شخص من خارج مجلس الادارة الا ان هذا المدير\nالعام يقوم بوظيفته لحساب الرئيس وعلى مسؤوليته الشخصية, وفي هذاالحال يعين المدير العام من قبل مجلس الادارة بناء على اقتراح الرئيس.\n3- اذا وجد الرئيس في وضع عارض يمنعه من القيام بوظيفته, فيمكنه ان ينتدب لمهامها كليا او جزئيا, احد اعضاء مجلس الادارة على ان يكون هذا الانتداب لمدة محدودة.\n4- اذا وجد الرئيس, سواء كان هو المدير العام او كان عين سواه مديرا عاما, في حالة تمنعه نهائيا عن القيام بوظيفته, فعلى المجلس ان يعتبره مستقيلا وان ينتخب سواه. ان هذا الانتخاب يضع حدا لسلطة المدير العام المعين من قبل الرئيس.\n5- يتمتع رئيس مجلس الادارة المدير العام حكما بالصلاحيات المنصوص عليها في المادة 157 فقرة \"2\" من قانون التجارة وبالاضافة الى ذلك, يحق لمجلس الادارة ان يفوض الرئيس والمدير العام بعض صلاحياته لمدة قصيرة ومحدودة على ان يخضع هذا التفويض للنشر في سجل التجارة.\n6- ان صلاحيات المدير العام المعاون, وكذلك صلاحيات عضو مجلس الادارة المنتدب, تحدد من قبل رئيس مجلس الادارة ضمن نطاق صلاحياته.\n7- يحدد مجلس الادارة تعويضات الرئيس وتعويضات المدير العام المعين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "توقيع الشركة:\nلا تكون الصكوك من اي نوع كانت ملزمة للشركة الا اذا كانت موقعة اما من قبل رئيس مجلس الادارة المدير العام عاملا ضمن نطاق الصلاحيات التي يمنحها اياها مجلس الادارة او من قبل المدير العام المعاون بموجب تفويض خاص معطى من رئيس مجلس الادارة ضمن صلاحياته وبموافقة مجلس الادارة اومن عضو مجلس الادارة المنتدب وفقا للفقرة 3 من المادة 21 اعلاه وذلك بمقتضى تفويض خاص يعطى له من رئيس مجلس الادارة ضمن صلاحياته او من قبل موظفين اثنين في الشركة عاملين متحدين بمقتضى صلاحيات خاصة تعطى لهما من قبل رئيس مجلس الادارة ضمن صلاحياته بعد موافقة مجلس الادارة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تعويضات اعضاء مجلس الادارة:\nلا يتناول اعضاء مجلس الادارة الا تعويضات عن حضور الجلسات تحددها الجمعية العمومية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعين الحكومة من موظفي الفئة الثانية على الاقل, الحائزين على شهادة جامعية ومارسوا وظائف مالية او اقتصادية, مفوضا لها لدى الشركة لمدة ثلاث سنوات قابلة التجديد, بمرسوم يتخذ بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مهمة المفوض:\nيقوم مفوض الحكومة لدى المصرف بالمهمات التالية:\n1- يؤمن الاتصال بين الحكومة ومجلس الادارة.\n2- يسهر على صحة تطبيق القوانين والانظمة, ولا سيما القانون رقم 28/67 , تاريخ 9 ايار 1967 وهذا النظام.\n3- يطلع على قرارات مجلس الادارة, التي يجب ان تبلغ جميعها اليه. وله خلال اليومين التاليين للتبليغ ان يطلب من المجلس اعادة النظر في الموضوع, وفي هذه الحالة يتخذ القرار النهائي بأغلبية خمسة اصوات. الا انه لا يحق له الاعتراض على القرارات المتعلقة بانتخاب رئيس مجلس الادارة ونائبه.\n4- تحدد باقي صلاحيات مفوض الحكومة وموجباته في النظام الداخلي للمؤسسة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تعيينهم:\n1- تعين الجمعية العمومية التأسيسية ثم الجمعيات العمومية السنوية التي تليها مفوض او مفوضين عدة للمراقبة تستمر مدة خدماتهم لغاية عقد الجمعية العمومية السنوية التي تلي تعيينهم, كما يمكن تجديد تعيينهم.\n2- يضم اليه او اليهم مفوض اضافي ينتخب من خبراء الحسابات لدى محاكم بيروت بمقتضى قرار يصدره القاضي الصالح بناء لاستدعاء مقدم من مجلس الادارة خلال شهرين من تأسيس الشركة ومن ثم كل سنة خلال الشهر الذي يلي اجتماع الجمعية العمومية السنوية, ويكون لهذا المفوض الاضافي ذات الصلاحيات والتعويضات المعطاة لبقية المفوضين."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "صلاحياتهم:\n1- يمارس مفوضو المراقبة مراقبة دائمة على سير اعمال الشركة ويحق لهم الاطلاع على جميع الصكوك والاوراق الحسابية والحصول على جميع المعلومات اللازمة.\n2- يجب ان توضع تحت تصرفهم قائمة الجردة والموازنة وحساب\nالارباح والخسائر وذلك قبل اجتماع الجمعية العمومية السنوية بخمسين يوما على الاقل.\n3- يجب على مفوضي المراقبة ان يقدموا للجمعية العمومية تقريرا عن حالة الشركة وموازنتها وعن الحسابات المقدمة من قبل اعضاء مجلس الادارة والاقتراحات المتعلقة بتوزيع انصبه الارباح وذلك تحت طائلة بطلان قرار الجمعية القاضي بتصديق الحسابات.\n4- يجب على هؤلاء المفوضين ان يدعوا الجمعية العمومية في كل مرة يتخلف فيها مجلس الادارة عن دعوتها في الحالات المعينة في القانون او في هذا النظام. كما يحق لهم دعوة الجمعية العمومية في جميع الحالات التي يرونها مفيدة, كما يتوجب عليهم دعوتها اذا طلب منهم ذلك فريق من المساهمين يمثل خمس رأس مال الشركة على الاقل."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تعويضاتهم:\nلمفوضي المراقبة الحق في تناول تعويضات تحددها الجمعية العمومية."
        }
      ]
    },
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مسؤولياتهم:\nيكون مفوضو المراقبة مسؤولين, اما بصفة فردية او بالتضامن حتى تجاه الغير عن كل خطأ يرتكبونه في ممارسة المراقبة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "السنة المالية:\n1- تبتدىء سنة الشركة المالية في اول كانون الثاني من كل سنة وتنتهي في 31 كانون الاول منها.\n2- وبصورة استثنائية تشمل السنة المالية الاولى المدة الواقعة ما بين تاريخ تأسيس الشركة وتاريخ 31 كانون الاول من السنة ذاتها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "بيان الموجودات - الجردة - الموازنة:\n1- على مجلس الادارة ان ينظم في اخر كل ستة اشهر بيانا موجزا بموجودات الشركة وبما عليها من مطلوبات.\n2- على مجلس الادارة ان يضع في نهاية كل دورة مالية جردة وموازنة عامة وحساب الارباح والخسائر.\n3- يجب وضع قائمة الجردة والموازنة العامة وحسابات الارباح والخسائر تحت تصرف مفوضي المراقبة قبل انعقاد الجمعية العمومية السنوية بخمسين يوما على الاقل."
        }
      ]
    },
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "الارباح:\n1- تنشىء الشركة حسابا يطلق عليه اسم \"حساب احتياطي\nالضمان\" وتدخل فيه جميع الرسوم السنوية المحصلة وفقا للمادة 13 من هذا النظام وتنزل منه ما يترتب على الشركة من اعباء اذا لم تكن الارباح كافية لتغطيتها.\n2- تشكل ارباح الشركة المستخلصة من الجردة السنوية الارباح الصافية, بعد ان تحسم منها جميع المصاريف العامة والاعباء التي على الشركة والاستهلاكات والاحتياطي على انواعه.\n3- يقتطع من هذه الارباح عشرة بالمئة (10 %) لتؤلف المبالغ الاحتياطية القانونية.\n4- اما الرصيد فعلى الجمعية العمومية ان تقرر مصيره"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "انصبة الارباح:\n1- تدفع انصبة الارباح السنوية في الزمان والمكان المحددين من قبل مجلس الادارة.\n2- تدفع انصبة الارباح لحامل قسيمة السهم.\n3- تسقط بمرور الزمن وفقا للقوانين النافذة انصبة الارباح التي لا يطالب بها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "حل الشركة:\nلا تحل الشركة الا بموجب قانون وبناء على قرار الجمعية العمومية غير العادية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تصفية الشركة:\nمع مراعاة احكام المادة 57 من هذا النظام:\n1- يجب على الجمعية العمومية غير العادية التي تقرر حل الشركة ان تعين مصفيا او مصفين عدة, وان تحدد كيفية اجراء التصفية.\n2- يبقى مفوضو المراقبة في وظائفهم ويراقبون اعمال التصفية.\n3- على اعضاء مجلس الادارة ان يطلعوا المصفين على اعمال ولايتهم في الشركة منذ موافقة الجمعية العمومية على الموازنة الاخيرة حتى تاريخ البدء بالتصفية. اذا لم يوافق المصفون على هذه الاعمال فعليهم ان يعرضوا على القضاء الخلافات التي قد تنتج عن ذلك.\n4- اذا تجاوزت مدة التصفية السنة فعلى المصفين ان يضعوا الموازنة السنوية ويقوموا بنشرها.\n5- على المصفين في نهاية مهمتهم ان يضعوا الموازنة النهائية\nالتي تحدد الحصة العائدة لكل مساهم في توزيع موجودات الشركة وتدخل ضمنها المبالغ الاحتياطية اذا وجدت."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات الجمعية:\nتستمر صلاحيات الجمعية العمومية خلال اجراء مدة التصفية على ما كانت عليه, ويحق لها خاصة مناقشة حسابات المصفين واعطائهم الاجازة بالتفرغ عن ممتلكات الشركة."
        }
      ]
    },
    {
      "number": "64 \r\n\tالنشر- المصاريف:\r\n\t1- يسجل النظام وينشر وفقا للقانون.\r\n\t2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\r\n\t3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "بقاء شخصية الشركة:\nتبقى الشركة قائمة, بحسب المقتضيات والى اقفال تصفيتها, حتى في حال الحل, بصفة شخص معنوي يتمتع بحقوق ويخضع لموجبات."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "كيفية تقديم المنازعات:\n1- يتحتم على كل مساهم يريد اثارة نزاع ما من هذا النوع ان يختار محلا لاقامته في بيروت والا يعتبر حكما قلم محكمة الدرجة الاولى في بيروت محلا مختارا له.\n2- ان جميع الدعوات والاستحضارات وتبليغات الاوراق القضائية وغير القضائية تكون قانونية اذا اجريت في محل الاقامة المختار طوعا او حكما كما هو محدد اعلاه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تأسيس الشركة:\nلا تعتبر هذه الشركة مؤسسة نهائيا الا بعد:\nأ- صدور المرسوم القاضي بتصديق هذا النظام ونشره في الجريدة الرسمية.\nب- تسجيل هذا النظام لدى كاتب العدل.\nج- الاكتتاب بجميع الاسهم وتحريرها وفقا للمادة 12 من القانون رقم 28/67 تاريخ 9 ايار 1967\nد- التحقق من قبل الجمعية العمومية التأسيسية من صحة الاكتتاب والتحرير ومن قبول اعضاء مجلس الادارة ومفوضي المراقبة المهام الموكولة اليهم."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "النشر- المصاريف:\n1- يسجل النظام وينشر وفقا للقانون.\n2- لكل حامل خلاصة طبق الاصل عن محضر اجتماع جمعية عمومية حق القيام بجميع معاملات النشر والتسجيل والايداع القانونية\n3- توضع جميع المصاريف الناجمة عن تأسيس الشركة على عاتق الشركة وتدون في باب المصاريف العامة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 30 كانون الاول 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: عبدالله اليافي"
}