{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243870",
  "title": "تصديق دفتر الشروط الادارية العامة لتعهدات  لوازم الجيش",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11574",
    "date": " 30/12/1968",
    "oj_number": "105",
    "oj_publish_date": "30/12/1968",
    "oj_page": "0"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية: بناء على الدستور اللبناني بناء على قانون المحاسبة العمومية الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30 كانون الاول سنة 1963 لا سيما المادة 125 منه بناء على اقتراح وزير الدفاع الوطني والمالية وبعد استشارة مجلس شورى الدولة وبعد موافقة مجلس الوزراء بتاريخ 13 تشرين الثاني 1968 يرسم ما يأتي:",
  "articles": [
    {
      "number": "50,\r\nاذا قرر المتعهد الاعتراض  على القرار, الضمني او الصريح,\r\nالمتخذ على هذا الرعيل, فان امامه مهلة شهرين ليرفع الى\r\nالسلطة العسكرية العليا مذكرة يشرح فيها اسباب  اعتراضه\r\nويذكر المبلغ الذي يطالب  به.\r\n2- ان القرار المتخذ من قبل السلطة العسكرية العليا على اثر\r\nهذه المراجعة, سواء كان صريحا او ناتجا عن لزوم الصمت\r\nازاءها مدة اربعة اشهر, يشكل التمهيد اللازم لامكانية قبول\r\nالشكوى المحتملة امام القضاء الاداري.\r\n- ان المهلة التي يتمتع بها المتعهد لرفع امره الى المحكمة\r\nالادارية ذات  الصلاحية تنتهي بعد مرور شهرين على يوم تبلغه\r\nقرار السلطة العسكرية العليا الصريح او في حال صمت  الادارة\r\nبعد شهرين اعتبارا من تاريخ انقضاء مدة الاربعة اشهر\r\nالمذكورة اعلاه.\r\n3- لا يمنع رفع الامر الى المحكمة من ان يطلب  المتعهد\r\nمباشرة من السلطة العسكرية العليا ان يعرض  الخلاف  على\r\nاللجنة الاستشارية لتسوية النزاعات  حبيا في الوزارة المختصة.\r\n- ولكن السلطة العسكرية العليا ليست  ملزمة لا باستجابة هذا\r\nالطلب  ولا باتباع رأي اللجنة المذكورة.\r\n- ان تكاليف  الفحص  التي قد تعرض  احتمالا على اللجنة\r\nالاستشارية لتسوية النزاعات  حبيا تقسم مناصفة بين الدولة\r\nوالمتعهد.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n- تحدد متوجبات  كل من الادارة والمتعهد في نطاق القوانين\r\nوالانظمة المطبقة على صفقات  الجيش , وذلك ب:\r\n1- عقد التعهد الموقع من السلطة العسكرية العليا والمتعهد.\r\n2- دفتر الشروط الادارية العامة هذا.\r\n3- دفتر الشروط الخاصة.\r\n4- المستندات  والوثائق والمواصفات  الفنية والنماذج الملحقة\r\nبالصفقة او الملحوظة سواء في عقد التعهد او في دفتر الشروط\r\nالخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق دفتر الشروط الادارية العامة لتعهدات  لوازم الجيش\r\nالمرفق بهذا المرسوم والمتعلق بالمناقصات  العمومية في كل\r\nما يختص  باللوازم والخدمات ."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي قاعدة عامة تحدد الصفقات  بالكمية والثمن التقدمات  التي\r\nهي موضوعها. وفي الحال الخاصة للصفقات  حسب  الطلب  او\r\nصفقات  الزبن تتضمن هذه القاعدة التسويات  التالية:\r\nتتضمن هذه القاعدة التسويات  التالية:\r\nأ- لا تحدد الصفقات  حسب  الطلب  سوى الحدين الادنى والاعلى\r\nللتقدمات  التي يحتمل ان تطلب  خلال فترة معينة من الزمن من\r\nقبل مجموع الفرقاء الاخذين المعينين في عقد المتعهد, مقررة\r\nاثمانها وكميتها. وتحدد هذه الصفقات  المدة التي عقدت\r\nلاجلها, ويمكنها ان تتضمن شرطا بالتجديد الضمني دون ان يكون\r\nفي الامكان على كل حال جعل مجموع مدة العقد يتجاوز خمس\r\nسنوات .\r\nب - تتضمن صفقات  الزبن تعهدا من قبل الادارة بأن تعهد الى\r\nاحد المزودين, خلال  فترة محددة لا تتجاوز الخمس  سنوات ,\r\nبتنفيذ كل او جزء من بعض  اصناف  التقدمات  تبعا للطلبات\r\nالمقدمة اليه كلما دعت  الحاجة, وذلك دون تحديد للكمية ولا\r\nلثمن مجموع الطلبات .\r\nاذا كانت  الصفقات  تلحظ ذلك صراحة فلكل متعاقد الحق بأن\r\nيثير في التواريخ المحددة في هذه الصفقات  تعديلا في الاسعار\r\nوفي شروط تنفيذ التقدمة, وبأن يتخلى عن الصفقة في حال عدم\r\nالاتفاق حول هذا التعديل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى احكام الدفتر السابق للشروط والموجبات  العامة لتعهدات\r\nالجيش  وجميع الاحكام المخالفة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- كل مهلة تعطى للادارة او للمتعهد يبدأ سريانها منذ مطلع\r\nاليوم الذي يلي ذلك الذي تم فيه العمل القانوني او الحدث\r\nالذي يشكل نقطة انطلاق للمهلة.\r\n2- تحدد المهل بالايام او بالاشهر.\r\n3- تنتهي المهلة المحددة بالايام في نهاية اليوم الاخير من\r\nالمدة الملحوظة.\r\n4- وتنتهي المهلة المحددة بالاشهر في اليوم من الشهر الاخير\r\nالذي يقابل يوم ابتدائها في الشهر الاول. فاذا لم يوجد يوم\r\nمقابل في الشهر الاخير تنتهي المهلة في نهاية آخر يوم من هذا\r\nالشهر.\r\n5- اذا صادف  اليوم الاخير من المهلة عطلة رسمية تمدد المهلة\r\nالى نهاية اول يوم عمل يليه.\r\n6- جميع المهل المحددة بمقتضى احكام العقود ودفاتر الشروط\r\nالادارية العامة والخاصة لاستعمال حق ما يستتبع تجاوزها سقوط\r\nهذا الحق.\r\n7- آ: اذا اراد المتعهد الاعتراض  على الصفقة او تقديم طلب\r\nما بشأنها فعليه ان يقدم الى الادارة كتابا خطيا بذلك ضمن\r\nالمهل المحددة في العقد او في دفاتر الشروط الادارية العامة\r\nاو الخاصة, والا سرت  عليه احكام الفقرة 6 اعلاه حكما.\r\nب - يسلم الاعتراض  او الطلب  الى الادارة المختصة لقاء\r\nايصال يشعر بتسلمه او يرسل اليها بموجب  كتاب  مضمون مع\r\nاشعار بالتسلم.\r\nج- لا يؤخذ بعين الاعتبار سوى تاريخ تسلم الادارة للاعتراض\r\nاو الطلب  المقدم, او تاريخ الايصال المسلم من دوائر البرق\r\nوالبريد لقاء هذا الاعتراض  او الطلب\r\n8- للادارة مهلة عشرة ايام لاتخاذ بعض  القرارات  او\r\nالاجراءات  التي يتطلبها تنفيذ الصفقة احيانا, مثلا: فحوص\r\nوتحاليل مختبرية - ختم - تسلم مواد - الموافقة على طلب  مهلة\r\nاضافية مسبقة دون تغريم, او طلب  ايضاحات  عن شروط الالتزام,\r\nالا اذا كان دفتر الشروط الخاصة يلحظ مهلة مخالفة.\r\n9- تبدأ هذه المهلة في اليوم التالي للتاريخ الذي قام فيه\r\nالمتعهد بما يتوجب  عليه, لتتمكن الادارة من القيام بما\r\nيعود اليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.\r\n                       سن الفيل في 30 كانون الاول 1968\r\n                             الامضاء: شارل حلو\r\nصدر عن رئيس  الجمهورية\r\nرئيس  مجلس  الوزراء\r\nالامضاء: عبد الله اليافي\r\n                              وزير الدفاع الوطني\r\n                            الامضاء: حسين العويني\r\n    وزير المالية\r\nالامضاء: عبد الله اليافي"
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n1- يمكن للصفقة ان تحدد اسعارا ثابتة او قابلة للتعديل, او\r\nان تذكر فقط كيفيات  تحديد هذه الاسعار.\r\n- يعين دفتر الشروط الخاصة او عقد التعهد طبيعة التقدمات\r\nازاء احكام تنظيم الاسعار المتعلقة بتصنيف  المنتجات\r\nوالخدمات  الصناعية, المنتجات  المرفقة بفهارس  المنتجات\r\nالخاصة المكررة الصنع او المنتجات  الخاصة بناء على بيانات\r\nتتضمن تقييم النفقات  اللازمة.\r\n- في حال الدعوة الى التزاحم, يجب  ان يعين نوع التقدمات\r\nفي اعلان المناقصة او استدراج العروض .\r\n- اذا كانت  الصفقة تتضمن تقدمات  مختلفة الانواع فان دفتر\r\nالشروط الخاصة يذكرها صراحة مميزا تصنيفات  كل من التقدمات\r\nالمختلفة.\r\n- يتخلى المتعهد, بقبوله بالتصنيف  المحدد, عن نمط تحديد\r\nالاسعار المحتمل ان يكون اصلح له, والذي, في نطاق تنظيم\r\nالاسعار, يمكن ان يعترف  له به بصورة فردية.\r\n2- عندما تتضمن الصفقة شرطا لاعادة النظر في السعر فان هذا\r\nالشرط يطبق لجهة الزيادة والتخفيض  معا. ويمكن له ان يتضمن\r\nحدا ادنى لاعادة النظر في السعر الاصلي, يبقى ما تحته غير\r\nذي مفعول.\r\n- يعبر عن هذا الحد الادنى اما بالنسبة المئوية او بالقيمة\r\nالمطلقة.\r\n- اذا بلغ الحد الادنى لاعادة النظر في السعر او تعدي\r\nفيحتفظ بمجموع التعديل الطارىء على السعر مع مراعاة احكام\r\nالفقرة 4 ادناه.\r\n- تحدد القيمة المبدئية للاسعار غير المحددة والتي تتخذ\r\nتقلباتها اساسا لمعرفة جميع التقلبات  الطارئة, تحدد هذه\r\nالقيمة مباشرة او بالرجوع الى النشرات  المعينة في احدى\r\nوثائق الالتزام.\r\n- اما القيمة النهائية للاسعار غير المحددة لكل من العمليات\r\nالجزئية التي توجب  دفعا مع اخذ المهل التعاقدية, او المهل\r\nالحقيقية اذا كانت  اقصر, بعين الاعتبار.\r\nوعلى كل ففي حال التأخر تؤخذ المهل الحقيقية بعين الاعتبار\r\nعندما يكون السعر المعدل المحسوب  على اساس  المهل الحقيقية\r\nادنى من السعر المعدل المحسوب  على اساس  المهلة التعاقدية.\r\n- يجب  ان يتم السعر البدئي بالتتابع في قيمة كل دفعة ثم,\r\nفي نهاية الالتزام, في قيمة الرصيد.\r\n- عندما تكون القيمة النهائية للاسعار غير المحددة غير\r\nمعروفة عند اصدار الحوالة تبادر الادارة الى تسديد موقت\r\nسواء على اساس  القيمة البدئية الملحوظة في الصفقة او على\r\nاساس  القيمة المعدلة بالنسبة الى الحالة الاقتصادية الاخيرة\r\nالمعروفة. وفور تحديد العناصر اللازمة يبادر الى التعديل\r\nالنهائي.\r\n- على كل حال يمكن, اذا كانت  الصفقة تلحظ ذلك, اجراء\r\nالتعديل النهائي في نهاية الالتزام, او في نهاية كل سنة\r\nللالتزامات  التي يمتد تنفيذها الى عدة سنوات .\r\n3- عندما يحسم من الدفعات  على الحساب  او الرصيد مبلغ ما\r\nلاسترداد سلفة فان شرط تعديل السعر لا يطبق الا على الفرق\r\nبين مقدار الحقوق المستنتجة بالقيمة البدئية ومقدار السلفة\r\nالواجب  حسمها.\r\nغير انه عندما يقدم احد الطرفين البينة على ان انواع النفقات\r\nالتي دفعت  لاجلها السلفات  قد لحقها تغير في السعر فان شرط\r\nالتعديل يطال قيمة الحقوق المستنتجة قبل حسم قيمة السلفة\r\nمنها. وهذا الحكم الاخير لا يطبق على السلفة المقطوعة التي\r\nقدرها خمسة بالمئة.\r\n4- لا يمكن للعمل بشرط التعديل في اية حالة ان يؤدي الى\r\nاسعار تتجاوز تلك التي يسمح بها التنظيم العام للاسعار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- تكون الضرائب  والحقوق والرسوم على اختلاف  انواعها التي\r\nتنتج عن الصفقة على عاتق المتعهد, باستثناء تكاليف  التحاليل\r\nوسائر الفحوص  التي تجريها الادارة للتثبت  من النوع لدى\r\nالتسلم اذ تتحملها الدولة في حال قبول البضاعة فقط.\r\n2- عندما يكون معدل او قاعدة الحقوق التي تصيب  اللوازم\r\nالمقدمة او العناصر المكونة لها, او عندما يكون معدل او\r\nقاعدة الرسوم المستوفاة عن الاعمال, مختلفا في عهد الحدث\r\nالمنشيء لهذه الحقوق عن المعدل او القاعدة المعمول بها في\r\nالتاريخ الاقصى لايداع العروض , فان سعر التسديد يأخذ هذا\r\nالتغيير بعين الاعتبار, الا اذا كان هنالك حكم خاص  في نطاق\r\nالتنظيم العام للاسعار.\r\n- ومع ذلك, فاذا سلمت  اللوازم بعد انتهاء المهل التعاقدية\r\nفتؤخذ بعين الاعتبار:\r\nآ- جميع التغيرات  التي طرأت  نحو التخفيض  حتى تاريخ\r\nالتسليم.\r\nب - التغيرات  التي طرأت  نحو الارتفاع فقط خلال المهل\r\nالتعاقدية.\r\n3- فيما يختص  باللوازم ذات  المصدر الاجنبي يجب  ان يشار\r\nاليها في الصفقة والى ما هو على عاتق المتعهد من الضرائب\r\nوالحقوق والرسوم المستوفاة عنها في لبنان.\r\n4- لا تطبق احكام الفقرة 2 اعلاه الا على الحقوق والرسوم\r\nالمستوفاة في لبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n1- على المؤسسات  ان تتمتع بالاهلية القانونية, وبالامكانات\r\nالتقنية والمالية. والادارة سيدة في تقديرها لامكانات\r\nالمؤسسة.\r\n2- شروط مشتركة تشمل الاشخاص  الطبيعيين والمعنويين:\r\nآ- الكفاءة على التعاقد وفقا لاحكام قانون الموجبات  والعقود.\r\nب - اثبات  الهوية.\r\nج- الا يكونوا قيد التصفية القضائية او في حالة الافلاس .\r\nد- تقديم التأمين او الكفالة المصرفية.\r\nه- تقديم عروض  قانونية.\r\nو- تقديم ترخيص  صادر عن السلطة العسكرية العليا يسمح بموجبه\r\nللعارضين الاشتراك بصفقات  الجيش , ويكون لهذه السلطة التقدير\r\nالمطلق في منح الترخيص  او رفضه لاسباب  عسكرية.\r\n3- شروط خاصة بالاشخاص  الطبيعيين:\r\nالا يكون قد صدر بحقهم حكم لجرم شائن.\r\n4- شروط خاصة بالاشخاص  المعنويين:\r\nيقتضي ان تكون مؤسسة ذات  اهلية قانونية, وان يزيد اجلها\r\nالمحدد للعمل سنة على الاقل عن تاريخ التسلم النهائي لمجمل\r\nاللوازم موضوع الصفقة.\r\n5- على شرط عدم مخالفة احكام الاتفاقات  الدولية, يحق للسلطة\r\nالعسكرية العليا ان تقرر وجوب  ان يكون المرشحون من الجنسية\r\nاللبنانية.\r\nوهذا القرار يجب  ان يذكر في اعلان المناقصة او استدراج\r\nالعروض  الذي يحدد كذلك نوع المستندات  الواجب  تقديمها على\r\nسبيل الاثبات .\r\n6- ان الاشخاص  الطبيعيين والمعنويين الذين هم في حالة\r\nالافلاس  او قيد التصفية القضائية لا يحق لهم تقديم العروض\r\nولا الاشتراك في المناقصات .\r\n7- يجب  ان لا يكون الاشخاص  الطبيعيون والمعنويون مقصيين\r\nعن الاشتراك بمجموع مناقصات  الدولة او الادارة المتعاقدة\r\nبموجب  احكام تشريعية او نظامية او تطبيقا لاحكام المادة 60\r\nالواردة فيما يلي:\r\n8- ان المؤسسات  التي ترغب  في قبولها كملتزمة من الملتزم\r\n(Sous-traitants) او كمتعاونة معه (Sous-Commandiers)\r\nبالشروط المعينة في المادة 28 ادناه يجب  ان تتوفر فيها\r\nالشروط نفسها المطلوبة لاسناد الالتزام.\r\n9- كل مؤسسة ترغب  بالاشتراك في المناقصة عليها ان تقدم\r\nالدليل على املائها للشروط المذكورة اعلاه. ولهذا الغرض  فهي\r\nتوقع تصريحا يحدد نموذجه من قبل الادارة. ويمكن فوق ذلك ان\r\nيطلب  منه تقديم اية معلومات  اخرى تتعلق بكفاءته التقنية\r\nوالمالية.\r\n- تحتفظ الادارة بحق التدقيق في كافة الوثائق والمعلومات\r\nالمقدمة لها للتثبت  من صحتها ولو ادى الامر الى الانتقال\r\nمحليا للتحقق من ذلك.\r\n- كل عارض  قدم للادارة بمناسبة صفقات  سابقة التصريح\r\nوالمعلومات  المذكورة اعلاه يمكن اعفاءه من تقديمها مجددا\r\nاذا اكد ان ما سبق له تقديمه لا يزال صحيحا الا ان الادارة\r\nيظل لها الحق بطلبها مجددا.\r\n10- اذا طرأ امر جديد قبل او بعد اسناد الالتزام من شأنه\r\nتعديل التصريح المشار اليه في الفقرة 9 اعلاه فيجب  اعلام\r\nالادارة عنه فورا.\r\n11- اذا ثبت  للادارة بعد اسناد الالتزام للمرشح الفائز به\r\nان المعلومات  التي قدمها غير صحيحة او غير كاملة فيمكنها\r\nفي اي وقت  فسخ هذا الالتزام ضمن الشروط المحددة في المادة\r\n55 ادناه. وكذلك هو الامر في حال عدم مراعاة الملتزم احكام\r\nالفقرة 10 اعلاه.\r\n12- اذا حدث  ان اقصي الملتزم عن مناقصات  الدولة فيفسخ\r\nالالتزام حكما مع احتمال تنفيذه غيابيا على حسابه ومسؤوليته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nملغاة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المزودين الذين حصلوا من الادارة, سواء قبل عقد الصفقة\r\nاو في اثناء تنفيذها على معلومات  او وثائق او اشياء من اي\r\nنوع. ملزمون بابقاء كل ذلك مكتوما ولا يمكن دون ترخيص ,\r\nالافضاء بهذه المعلومات  او تسليم هذه الوثائق او الاشياء\r\nالى اي مكان ما خلا الاشخاص  ذوي الصفقة للاطلاع عليها.\r\nوكل متعهد ملزم من جهة اخرى بأن يعتبر مكتومة جميع المعلومات\r\nالتي يمكن له ان يجمعها بسبب  وضعه كمزود. وهو لا يمكن له\r\nان يكشف  عن نتيجة التجارب  الا باذن مسبق من الادارة.\r\nان مخالفة الاحكام الانفة في هذه المادة يعاقب  عليها اداريا\r\nعلى الصورة المحددة في المادتين 55 و60 ادناه, فضلا, عن\r\nالملاحقات  القضائية المنصوص  عليها في القوانين المرعية\r\nالاجراء لجرائم افشاء الاسرار العسكرية وسواها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n1- عندما يكون الالتزام في كله او بعضه ذا طابع سرى, او عندما\r\nيقتضي تقديم اللوازم في امكنة متخذة فيها احتياطات  خاصة على\r\nالدوام قصد حفظ السر او حماية النقاط الحساسة, تدعو الادارة\r\nالمرشحين للاطلاع في مكاتب  المصلحة على التعليمات  النافذة\r\nالمتعلقة بحفظ السر في المؤسسات  العاملة لاجل الدفاع. وكل\r\nعارض  تبلغ هذه الدعوة يعتبر انه اخذ علما بهذه التعليمات .\r\n2- تبلغ الادارة المتعهد عناصر الالتزام المعتبرة سرية\r\nوالتدابير الاحتياطية الخاصة المتوجب  اعتمادها.\r\nوعلى المتعهد ان يحفظ سريا جميع المعلومات  المتعلقة بالدفاع\r\nالتي قد يطلع عليها بمناسبة الالتزام.\r\nكما ان الملتزمين من الملتزم والمتعاونين معه يخضعون لنفس\r\nالمتوجبات . وعلى الملتزم ان يلفت  انتباههم الى هذه\r\nالمتوجبات .\r\n3- في حال تجاهل الملتزم والملتزمين منه والمتعاونين معه\r\nلهذه المتوجبات  تطبق بحقهم العقوبات  الملحوظة في المادتين\r\n55 و60 الواردتين ادناه, دون ان ترتفع عنهم طائلة العقوبات\r\nالتي تقضي بها الاحكام القانونية المتعلقة بالجرائم والجنح\r\nالمرتكبة ضد أمن الدولة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعقد صفقات  اللوازم المألوفة بموجب  احد الاصول التالية:\r\n- مناقصة عمومية او محصورة.\r\n- استدراج عروض  عام او محصور مع مباراة او دونها.\r\n- اتفاق بالتراضي.\r\n- بيان حساب  أو فاتورة.\r\nتشكل الاحكام الخاصة بكل من هذه الاصول موضوع الاقسام 2 و3\r\nو4 من هذا الباب ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان يتضمن اعلان المناقصة او استدراج العروض  ذكر\r\nالاشياء التالية على الاقل:\r\n- موضوع الصفقة.\r\n- المكان الذي يمكن للمرشحين الاطلاع فيه على دفاتر الشروط,\r\nونماذج العروض , وجميع المستندات  المتعلقة بالصفقة والشروط\r\nالتي يمكن بموجبها تسليمهم هذه المستندات .\r\n- مكان وتاريخ تسلم الطلبات  او العروض .\r\n- الاوراق الاثباتية الواجب  تقديمها عند الاقتضاء متعلقة\r\nبالصفات  والمؤهلات  المطلوبة من المرشحين.\r\n- المكان واليوم والساعة المحددة للجلسة العلنية في حال\r\nالمناقصة.\r\n- المهلة التي يظل خلالها المرشحون مقيدين بعروضهم في حال\r\nاستدراج العروض ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\n1- يعلن عن كل مناقصة عمومية او محصورة, وعن استدراج العروض\r\nالعام, في الجريدة الرسمية وفي ثلاث  صحف  يومية على الاقل,\r\nوعند الاقتضاء باية طريقة اعلانية اخرى, قبل التاريخ المحدد\r\nللتلزيم بمدة 15 يوما على الاقل.\r\nويمكن تخفيض  المدة الى خمسة ايام على الاكثر عند اعادة\r\nالمناقصة او عند الضرورة شرط ان يقترن التخفيض  بموافقة\r\nالمرجع الصالح مسبقا.\r\nكما يعلن بالصورة نفسها عن كل تعديل يطرأ على دفتر الشروط\r\nبعد نشر اعلان المناقصة.\r\n2- في حال استدراج العروض  المحصور او الاتفاق الرضائي تبلغ\r\nالمعلومات  اللازمة مباشرة, وبطريقة سريعة ومضمونة, الى\r\nتجار الصنف  او ارباب  المهنة الذين ترى الادارة فيهم مقدرة\r\nعلى تنفيذ الصفقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "كما تعدلت بموجب 4615 تاريخ 04/01/1994 ج.ر 2"
        },
        {
          "type": "text",
          "data": "تاريخ 13/01/1994"
        },
        {
          "type": "text",
          "data": "يجب في الطلب او العرض ان يكون:"
        },
        {
          "type": "text",
          "data": "1- خطيا ومكتوبا على نسخة واحدة ومبدئيا على نموذج تقدمه"
        },
        {
          "type": "text",
          "data": "الادارة مجانا بحيث  يستوجب  كل اختلاف  جوهري عنه اهمال"
        },
        {
          "type": "text",
          "data": "الطلب  أو العرض ."
        },
        {
          "type": "text",
          "data": "2- متضمنا اسم المناقص  وشهرته وصفته ومحل اقامته المختار,"
        },
        {
          "type": "text",
          "data": "واسم الشركة التجاري وعنوانها."
        },
        {
          "type": "text",
          "data": "3- موقعا من المناقص  او ممن يمثله قانونيا. وعلى الممثل في"
        },
        {
          "type": "text",
          "data": "هذه الحالة الاخيرة ان يذكر اسم الشركة التجاري, وعنوانها"
        },
        {
          "type": "text",
          "data": "ومركزها الرئيسي, والصفة القانونية التي يتمتع بها والسلطة"
        },
        {
          "type": "text",
          "data": "المخولة له, وان يبرز استنابة قانونية تخوله حق التوقيع"
        },
        {
          "type": "text",
          "data": "على التعهد."
        },
        {
          "type": "text",
          "data": "4- لا يحق لوكيل او مفوض  قانوني واحد تمثيل اكثر من عارض"
        },
        {
          "type": "text",
          "data": "واحد في الصفقة الواحدة."
        },
        {
          "type": "text",
          "data": "5- متضمنا تعهدا بالتقيد بمضمون الوثائق المتعلقة به."
        },
        {
          "type": "text",
          "data": "6- مرفقا بالاوراق الاثباتية الملحوظة في المادة 6 اعلاه."
        },
        {
          "type": "text",
          "data": "7- حاملا للطوابع الاميرية المفروضة. ومخالفة ذلك تشكل سببا"
        },
        {
          "type": "text",
          "data": "لرفض  الطلب  الا انها تعرض  الطالب  للملاحقة الجزائية"
        },
        {
          "type": "text",
          "data": "المالية."
        },
        {
          "type": "text",
          "data": "8- خاليا من كل تحفظ واى تحفظ في الطلب  او العرض  يشكل"
        },
        {
          "type": "text",
          "data": "داعيا لرفضه."
        },
        {
          "type": "text",
          "data": "9- متضمنا بالارقام, وبالاحرف  الكاملة ودون حك او شطب"
        },
        {
          "type": "text",
          "data": "او تطريس  او زيادة كلمات غير مصدق عليها, الاسعار"
        },
        {
          "type": "text",
          "data": "الفردية والاجمالية لكل صندوق مذكور في دفتر الشروط الخاصة."
        },
        {
          "type": "text",
          "data": "- ان الاسعار المدونة بالاحرف  الكاملة هي التي يعمل"
        },
        {
          "type": "text",
          "data": "بموجبها في حال الاختلاف."
        },
        {
          "type": "text",
          "data": "وتدون الاسعار بالعملة اللبنانية الا اذا لحظت"
        },
        {
          "type": "text",
          "data": "في دفتر الشروط الخاصة تدابير مخالفة."
        },
        {
          "type": "text",
          "data": "- تعطى للكميات  اسعارها الفردية ويجمع الحاصل, وعند وجود"
        },
        {
          "type": "text",
          "data": "فروق بين الاسعار الفردية من جهة والاسعار الاجمالية من"
        },
        {
          "type": "text",
          "data": "جهة اخرى يعول على الاسعار الفردية."
        },
        {
          "type": "text",
          "data": "- يجب  تبيان ما اذا كانت  الاسعار المعروضة تشتمل على"
        },
        {
          "type": "text",
          "data": "الرسوم الجمركية اولا. وذلك وفقا للنص  المحدد لكل تعهد في"
        },
        {
          "type": "text",
          "data": "دفتر الشروط الخاصة."
        },
        {
          "type": "text",
          "data": "- عندما تقدم الطلبات  او العروض  بناء على اسعار اساسية"
        },
        {
          "type": "text",
          "data": "محددة من قبل الادارة فيجب  تبيان النسبة المئوية المعروضة"
        },
        {
          "type": "text",
          "data": "زيادة او نقصانا على كل من الاسعار الاساسية الموضوعة قيد"
        },
        {
          "type": "text",
          "data": "التلزيم."
        },
        {
          "type": "text",
          "data": "ان تقديم العرض  او الطلب  يقيد موقعه حتى اعلان نتيجة"
        },
        {
          "type": "text",
          "data": "المناقصة واذا هو اعلن مناقصا موقتا فيصبح مقيدا بالالتزامات"
        },
        {
          "type": "text",
          "data": "نفسها الى حين انقضاء المهلة المحددة للادارة لابلاغ"
        },
        {
          "type": "text",
          "data": "المناقص  قرارها النهائي."
        },
        {
          "type": "text",
          "data": "ويبقى المتعهد ايضا مقيدا بهذه الالتزامات  بعد انقضاء"
        },
        {
          "type": "text",
          "data": "المهلة المذكورة, الا اذا ابلغ الادارة خطيا وبموجب  كتاب"
        },
        {
          "type": "text",
          "data": "مضمون مع اشعار بالتسلم انه تخلى عن تعهده, وذلك قبل تبلغه"
        },
        {
          "type": "text",
          "data": "للمصادقة على التعهد."
        },
        {
          "type": "text",
          "data": "توضع الوثائق التي يتألف  منها العرض  او الطلب  ضمن غلافين"
        },
        {
          "type": "text",
          "data": "مختومين."
        },
        {
          "type": "text",
          "data": "آ- الاول: يتضمن طلب  الاشتراك في المناقصة او العرض ,"
        },
        {
          "type": "text",
          "data": "والوثائق باستثناء التأمين والكفالة التي يوجب"
        },
        {
          "type": "text",
          "data": "دفتر الشروط ضمها اليه, فقط."
        },
        {
          "type": "text",
          "data": "الثاني: يتضمن بيان الاسعار والكفالة فقط."
        },
        {
          "type": "text",
          "data": "ب - يذكر على ظاهر كل من هذين الغلافين موضوع محتوياته"
        },
        {
          "type": "text",
          "data": "(طلب  اشتراك - تصريح وثائق او بيان اسعار) وموضوع المناقصة,"
        },
        {
          "type": "text",
          "data": "والتاريخ المحدد لاجرائها واسم المناقص ."
        },
        {
          "type": "text",
          "data": "ج- يوضع الغلافان المذكوران اعلاه ضمن غلاف  ثالث  تذكر على"
        },
        {
          "type": "text",
          "data": "ظاهره العبارات  التالية, فقط."
        },
        {
          "type": "text",
          "data": "- العنوان:"
        },
        {
          "type": "text",
          "data": "وزارة الدفاع الوطني"
        },
        {
          "type": "text",
          "data": "المديرية العامة للادارة"
        },
        {
          "type": "text",
          "data": "مكتب  الالتزامات"
        },
        {
          "type": "text",
          "data": "- موضوع المناقصة."
        },
        {
          "type": "text",
          "data": "- المصلحة العائد لها الالتزام, مثلا: مصلحة اللوازم"
        },
        {
          "type": "text",
          "data": "والاعاشة, او المصلحة المشتركة للهندسة والمخابرات , او"
        },
        {
          "type": "text",
          "data": "مصلحة السيارات , او مصلحة المدفعية, مصلحة الطيران, الخ..."
        },
        {
          "type": "text",
          "data": "- التاريخ المحدد لاجراء المناقصة, وهذا دون ذكر اية عبارة"
        },
        {
          "type": "text",
          "data": "اخرى او اشارة مميزة كاسم العارض  او صفته او عنوانه."
        },
        {
          "type": "text",
          "data": "- يجب  ان تصل العروض  الى وزارة الدفاع الوطني (المديرية"
        },
        {
          "type": "text",
          "data": "العامة للادارة - مكتب  الالتزامات ) قبل الساعة الثانية"
        },
        {
          "type": "text",
          "data": "عشرة من اخر يوم عمل يسبق اليوم المحدد لاجراء المناقصة."
        },
        {
          "type": "text",
          "data": "ولا يعترف  بأى عرض  يصل بعد انتهاء هذه المهلة."
        },
        {
          "type": "text",
          "data": "10- لا تفرض  احكام الفقرة 14 اعلاه بكاملها على الصفقات"
        },
        {
          "type": "text",
          "data": "الرضائية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\n1- ترسل العروض  او الطلبات  بالبريد المضمون المغفل على\r\nالعنوان المعين في اعلان الدعوة الى المزاحمة.\r\n2- يجب  ان تكون المهلة المحددة لارسال العروض  او الطلبات\r\nخمسة عشر يوما, على الاقل, وخمسة ايام على الاقل عند الضرورة\r\nاو اعادة المناقصة شرط ان يقترن التخفيض  بموافقة المرجع\r\nالصالح مسبقا.\r\n3- لا يجوز ان تقل مهلة تقديم العروض  او الطلبات  عن خمسة\r\nعشر يوما عندما يكون من المتوجب  على العارضين تقديم مساطر\r\nاو نماذج.\r\n4- يمكن لدفتر الشروط ان تنص  على امكانية طلب  تقديم عروض\r\nفي اثناء الجلسة وذلك في حالات  خاصة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيتوجب  على المكتب  الذي يتسلم العروض  ان يحفظها كاملة\r\nصحيحة غير ممسوسة حتى الوقت  المحدد لفضها. ولا يجوز استرجاع\r\nالعروض  او الطلبات  او تعديلها او اكمالها بعد تقديمها\r\nالا في الحالات  الملحوظة في المواد 2/19 و5/22 و3/15."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\n1- لا تلزم الصفقة الادارة الا بعد ان توقع السلطة العسكرية\r\nالعليا عقد التعهد.\r\n2- يبلغ المتعهد توقيع عقد التعهد بالطرق القانونية, ويعتبر\r\nهذا التبليغ بمثابة امر للمباشرة بالتنفيذ الا اذا كان ثمة\r\nشروط خاصة في الصفقة.\r\nيجب  ان يذكر تاريخ التبليغ على عقد التعهد وعلى نسخه\r\nالمصدقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\n1- يتوجب  على الاشخاص  الحقيقيين والمعنويين الذين يرغبون\r\nفي الاشتراك بالمناقصة ان يرسلوا عروضهم والمستندات\r\nالمطلوبة منهم ضمن المهل المحددة في اعلان المناقصة.\r\nان الطالبين الذين لا ينوون حضور جلسة المناقصة يمكنهم ان\r\nيرفقوا بعروضهم الاساسية عرضا ثانيا مختوما ضمن الغلاف\r\nالخارجي. متضمنا الاشارة الى عدم فتحه الا في حالة طلب  لجنة\r\nالمناقصة تقديم عروض  جديدة في المناقصة في اثناء الجلسة ضمن\r\nالشروط المبينة في المادة 19 التالية:\r\n2- تجري المناقصة في جلسة علنية, في المكان واليوم والساعة\r\nالمحددة في اعلان المناقصة, ويؤمن رئيس  اللجنة نظام الجلسة.\r\n3- اذا لحظت  امكانية تقديم عروض  جديدة في اثناء الجلسة\r\nفيقوم رئيس  اللجنة بتحديد مهلة ايداعها.\r\n4- عند انتهاء المهلة تفض  اللجنة الغلافات  الخارجية المحتوية على\r\nالطلبات -\r\n والعروض  والاوراق والمستندات  المرفقة بها التي يرسلها الطالبون او\r\nالتي\r\nيقدمونها في اثناء الجلسة, وترقمها تباعا وفقا لترتيب  الفض  وتنظم جدولا\r\nبمحتويات  كل منها  وعند اتمام هذه العمليات  ينسحب  المتزاحمون\r\nوالجمهور من\r\nالقاعة.\r\nيتذاكر اعضاء اللجنة وتحدد القائمة النهائية للطالبين\r\nالمقبولين.\r\nيعاد فتح الجلسة العلنية في الحال بلا انصراف , ويتلو رئيس\r\nاللجنة لائحة اسماء الطالبين المقبولين دون الاشارة الى سبب\r\nالرفض  او الالغاء وتعاد عروض  اسعار الطالبين المرفوضة او\r\nالملغاة الى اصحابها دون فضها.\r\n5- تفض  اللجنة الغلافات  التي تحتوي على اسعار الطالبين\r\nالمقبولين حسب  ترتيبها العددي فيؤشر عليها كل من رئيس\r\nاللجنة ومندوب  المالية ويتلو رئيس  اللجنة مضمونها بصوت\r\nعال.\r\nتدقق اللجنة بالتفصيل في قانونية العروض  وتبت  في صحتها.\r\nتعتبر العروض  التي تختلف  جوهريا عن النموذج ملغاة.\r\nتنظم اللجنة جدولا بترتيب  العروض  المعتبرة قانونية.\r\n6- يفض  رئيس  اللجنة الغلاف  المختوم المحتوي على اسعار\r\nالحد الاعلى للمناقصة الذي يبقى سريا ويعلن الذين كانت\r\nاسعارهم ادنى او معادلة للسعر الاعلى المحدد مناقصين موقتين\r\nللاقسام التي اعتبرت  اللجنة ان اسعارها هي الادنى او\r\nالافضل او الانسب , مع الاحتفاظ باحكام المادة 4/19 في حال\r\nتساوي العروض .\r\n7- اذا استحال على اللجنة التدقيق في العروض  بصورة تفصيلية\r\nفي اثناء الجلسة فيمكنها اجراء ذلك في مهلة اقصاها عشرة ايام\r\nيبقى العارضون خلالها مقيدين بعروضهم تجاه الادارة\r\n''\r\nاذا ادى هذا التدقيق التفصيلي الى اعلان مناقصين موقتين\r\nاخرين غير الذين اعلنوا في اثناء الجلسة العلنية فان رئيس\r\nمكتب  الالتزامات  يعلم المناقصين الموقتين القدماء والجدد\r\nبذلك قبل انتهاء الايام العشرة.\r\n8- تبت  اللجنة في المشكلات  التي تطرأ في اثناء الجلسة حول\r\nاجراءات  المناقصة.\r\nتعلن قرارات  لجنة التلزيم بهذا الصدد على الجمهور بصوت  عال.\r\n9- تذيل الاعتراضات  المقدمة في اثناء الجلسة من عارض  واحد\r\nاو عدة عارضين بتوقيعهم وتضم الى محضر الجلسة مشارا اليها\r\nفيه ويعود امر الفصل فيها الى السلطة العسكرية العليا.\r\nواذا لم يقدم اي اعتراض  في اثناء الجلسة فيشار الى ذلك في\r\nمحضر الجلسة ايضا.\r\n10- لا يجوز اعتبار العروض  غير قانونية الا اذا اعتراها\r\nنقص  جوهري لا يمكن تلافيه خلال الجلسة.\r\n11- لا يجوز للجنة اقصاء المناقص  الذي سبق قبوله في\r\nمناقصات  اجريت  مماثلة اذا كانت  المؤهلات  والشروط\r\nالمطلوبة لا تزال متوفرة فيه ولم يتخذ بحقه اي من\r\nالتدابير الزجرية المنصوص  عليها في دفتر الشروط الادارية\r\nالعامة.\r\n12- لا يجوز للجنة ان تقبل المناقص  الذي هو في حالة\r\nالافلاس  او قيد التصفية القضائية, ولا العرض  المخالف\r\nللشروط المفروضة في القوانين. غير انه يجوز للجنة ان ترخص\r\nعلنا للمناقصين, قبل الشروع بفض  بيانات  الاسعار, بأن\r\nيستدركوا امامها ما قد يكون في عروضهم من نواقص  لا صفة\r\nجوهرية لها.\r\n13- تبت  اللجنة بالعروض  التي تجدها مقبولة. وليس  على\r\nاللجنة ان تأخذ بعين الاعتبار عدد الطالبين الذين قدموا\r\nالعروض , بل عليها ان تقرر ما اذا كانت  ادنى الاسعار او\r\nانسبها او افضلها مقبولة او غير مقبولة بالنسبة الى\r\nالمعلومات  التي تمكنت  من الحصول اليها.\r\n14- اذا لم يتقدم للمناقصة سوى عارض  واحد وكان السعر\r\nالمعروض  من جانبه في حدود السعر التقديري يجوز للجنة ان\r\nتأخذ بعرضه بصورة استثنائية, ولا تطبق في هذه الحالة احكام\r\nالفقرة 15 التالية على هذا السعر.\r\n15- عندما تكون المزاحمة الفعالة قد لعبت  دورها فيمكن\r\nللجنة بصورة خاصة ان تقترح التلزيم ولو زادت  ادنى الاسعار\r\nالمقدمة او انسبها او افضلها عن اسعار اللائحة التقديرية\r\nبمقدار 9 بالمئة.\r\n''"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتطبق على المناقصات  المحصورة احكام المادة 17 اعلاه مع\r\nالاحتفاظ بما يلي:\r\n1- ان قرار قبول العارضين للاشتراك بهذه المناقصات  يصدر\r\nمسبقا وقبل افتتاح جلسة المناقصة عن الجهة الصالحة المسؤولة\r\nعن هذه المناقصات  وليس  عن لجنة المناقصات  ولهذه الجهة\r\nايضا ان تقرر عند الاقتضاء اهمية اللوازم التي يمكن تلزيمها\r\nلكل من المناقصين كل حسب  وسائل الانتاج التي اثبت\r\nامتلاكها.\r\n2- لا تكون قرارات  الجهة الصالحة المسؤولة عن هذه المناقصات\r\nمعللة. وهي تبلغ الى اصحاب  العلاقة خلال خمسة ايام عمل\r\nعلى الاقل قبل جلسة المناقصة حيث  لا يمكن لغير المناقصين\r\nالمقبولين تقديم عروضهم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\n1- عندما لا يعرض  اى سعر يعادل السعر التقديري او يقل عنه\r\nيعلن رئيس  لجنة المناقصة عدم وجود مناقص  موقت . ويحق عندئذ\r\nللجنة التلزيم دعوة الطالبين المقبولين سابقا الى ان يقدموا\r\nفي اثناء الجلسة عروضا جديدة, على ان تؤخذ بعين الاعتبار\r\nفي هذه الحال العروض  المقدمة ضمن الشروط المحددة في المادة\r\nو1/17. والطالبون الذين اشتركوا في المناقصة يمكنهم قيد\r\nعروضهم الجديدة في ذيل عروضهم الاساسية التي تعاد اليهم\r\nموقتا لهذه الغاية.\r\n2- عندما تكون الكميات  الملزمة في حدود السعر التقديري اقل\r\nمن الكميات  المطروحة في المناقصة فان اللجنة تتبع الطريقة\r\nالمشار اليها اعلاه للكميات  الباقية قيد التلزيم اذا كان\r\nذلك ملحوظا في اعلان المناقصة.\r\n3- وفي كلتا الحالتين المذكورتين اعلاه, اذا كانت  العروض\r\nالجديدة المقدمة في اثناء الجلسة لا تسمح بتكملة اسناد\r\nالكميات  المحددة في الدورة الاولى فان رئيس  لجنة التلزيم\r\nيعلن عدم متابعة تلزيم الكميات  التي لم يقدم لها سعر في\r\nحدود السعر التقديري.\r\n4- عندما تكون الكميات  المعروضة في حدود السعر التقديري\r\nفائقة للكميات  الموضوعة في المناقصة تطبق الاحكام التالية:\r\nآ- يعدل العرض  الاخير المقبول اذا لم يوجد عرض  مساو له\r\nلتكملة الكميات  المطروحة في المناقصة.\r\nب - مع الاحتفاظ بالاستثناء الملحوظة في الفقرة 5 التالية,\r\nاذا وجدت  عدة عروض  باسعار متساوية لتغطية مجموع اللوازم\r\nاو لتغطية الكمية الباقية المعروضة للتلزيم توضع هذه اللوازم\r\nاو الكمية مجددا في التزاحم بين اصحاب  هذه العروض\r\nالموجودين في الجلسة الى جانب  الذين ارفقوا بطلباتهم\r\nالاساسية عرضا ثانيا ضمن الشروط المحددة في المادة 1/71\r\nاعلاه.\r\n- يمكن للعروض  الجديدة, التي قد تكون مدونة في ذيل العروض\r\nالاساسية ان تقوم على تخفيض  اضافي او على زيادة للكميات\r\nالمقدمة, في حدود الحصة المقررة للمرشحين بالشروط المحددة\r\nفي المادة 18 اعلاه.\r\n- تعلن المناقصة عندئذ في صالح الذين قدموا ادنى الاسعار\r\nاو انسبها او افضلها\r\n- واذا لم تقدم اسعار جديدة او وجد ان الاسعار الجديدة هي\r\nايضا متعادلة فان القرعة تبين بالترتيب  اولئك الذين رست\r\nعليهم المناقصة.\r\n5- اذا وجد بين المناقصين الذين قدموا عروضا يمكن الاحتفاظ\r\nبها شخص  حقيقي او معنوي يستفيد من نظام خاص  عند الاشتراك\r\nفي المناقصات  العمومية فتطبق القواعد الخاصة الملحوظة\r\nلصالحه.\r\n- في حال تعادل العروض  المقدمة من هؤلاء الاشخاص  الحقيقيين\r\nاو المعنويين تتبع الطريقة المشار اليها في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\n1- تدون جميع عمليات  اللجنة ونتائج المناقصة في محضر يوقعه\r\nرئيس  اللجنة واعضاؤها. وتؤخذ الاعتراضات  المحتملة بعين\r\nالاعتبار على الصورة المبينة في المادة 17-8 اعلاه.\r\n2- اذا لم يكن من الضروري فض  الغلاف  الثاني المشار اليه\r\nفي المادة 17, 1 فيرفق هذا الغلاف  بمحضر المناقصة حيث\r\nيمكن اعادته فيما بعد الى العارض  بناء على طلبه.\r\n3- في حال عدم تصديق المناقصة, فان المناقصين الموقتين لا\r\nيمكنهم الادعاء بأي تعويض .\r\n4- تحال العروض  المحتفظ بها لاتخاذ القرار اللازم بشأنها\r\nمن جانب  الجهة الصالحة المسؤولة عن الصفقة, ويرفق محضر جلسة\r\nالمناقصة بهذه الارسالية.\r\n5- تبلغ القرارات  المتخذة بصدد المناقصة الى اصحاب  العلاقة\r\nعلى الصور المحددة في المادة 30 التالية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\n1- يجب  ان يبلغ توقيع الصفقة الى العارض  خلال مدة اقصاها\r\nعشرون يوما ابتداء من تاريخ فض  العروض  المقدمة من\r\nالمتزاحمين.\r\n- وترتفع هذه المدة الى 45 يوما ابتداء من التاريخ نفسه\r\nعندما يكون من المتوجب  توقيع الصفقة من السلطة العسكرية\r\nالعليا او اذا عرضت  لابداء الرأي على اللجنة الاستشارية\r\nللصفقات . وتكون هذه المهلة ستين يوما على الدوام عندما تشير\r\nالمناقصة اعتراضات  في اثناء الجلسة العلنية.\r\n2- اذا لم يبلغ المناقص  الموقت  توقيع الصفقة قبل نهاية\r\nالمهلة المحددة اعلاه فيمكنه ان ينحل من تعهده بارسال كتاب\r\nمضمون بهذا المعنى مع اشعار بالتسلم الى رئيس  المصلحة.\r\nاما اذا لم يستعمل هذا الحق قبل تبليغه التوقيع فان هذا\r\nالتبليغ يقيده نحو الادارة بشكل لا رجعة فيه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيكون استدارج العروض  مفتوحا عندما يتضمن دعوة الى التزام\r\nويكون بمستطاع كل مؤسسة او شخص  معنوي يريد الاشتراك فيه ان\r\nيقدم عرضا بذلك.\r\n- اما عندما يكون استدراج العروض  محصورا فلا يمكن تقديم\r\nالعروض  الا من المؤسسات  التي استمزجت  رأيها الادارة.\r\n2- يعرف  استدراج العروض  بالمستندات  الخاصة المطلوبة من\r\nالعارضين وبالمهلة المحددة لتقديمها ويمكنه ان يلحظ:\r\n- وجوب  تقديم المرشحين مساطر من اللوازم التي يعتزمون\r\nتسليمها.\r\n- امكان تقديم عرض  من قبل المرشحين يتضمن ما يختلف  عن\r\nالمواصفات  التي حددتها الادارة.\r\n3- تكون العروض  مكتوبة, لا يطلع عليها غير الادارة التي\r\nتتلقاها.\r\n4- تفض  الظروف  التي تتضمن العروض  لجنة تحدد تأليفها\r\nوكيفية عملها السلطة العسكرية العليا.\r\n- لا تكون جلسة فض  العروض  علنية. ولا يستطيع حضورها\r\nالمرشحون والظروف  التي يمكن فض  سواها هي الظروف  المتلقاة\r\nضمن الشروط المحددة في المادة 14 وعلى ابعد تقدير في التاريخ\r\nالاقصى المحدد لتلقي العروض .\r\nتنظم اللجنة محضرا بعمليات  الفض , لا يمكن اعلانه ولا ابلاغه الى اي من\r\nالمرشحين.-"
        },
        {
          "type": "text",
          "data": "5- ان الجهة المسؤولة بعد ان تكون قد نفت  العروض  التي لا\r\nتستوفي الشروط القانونية المطلوبة تختار بحرية تلك التي\r\nتراها اكثر اثارة للاهتمام, اخذة بعين الاعتبار اسعار\r\nالتقدمات  المعروضة, وتكاليف  استعمالها, وقيمتها التقنية\r\nوالضمانات  المهنية والمالية المقدمة من كل من المرشحين,\r\nومهلة التنفيذ, واحتمالا اية اعتبارات  اخرى شرط ان تكون\r\nمحددة بالتفصيل في اعلان استدارج العروض .\r\nوفي حال اعتبار العروض  التي وجدت  اكثرها اثارة للاهتمام\r\nمتساوية من جميع النواحي يمكن للادارة, ايجادا لمخرج من هذا\r\nالوضع, ان تطلب  من المرشحين تقديم عروض  جديدة في تاريخ\r\nمحدد. وفيما عدا هذه الحال لا تتناقش  الادارة مع المرشحين\r\nالا لتحدد لهم مضمون عروضهم او تكمله.\r\n6- اعتبارا من التاريخ الاقصى المحدد لايداع العروض  تتمتع\r\nالادارة بمهلة قصوى من ثلاثين يوما لتطلع كل مرشح على ما اذا\r\nكان عرضه قد رفض  او اعتبر. وهذا التبليغ ليس  له ان يكون\r\nمعللا والمرشحون الذين رفض  عرضهم يحلون من تعهداتهم لجهة هذا\r\nالعرض . اما المرشحون الذين ظلت  عروضهم مأخوذة بعين\r\nالاعتبار فيستمرون على ارتباطهم بها ضمن شروط المادة 23\r\nالتالية.\r\nوكل مرشح يبلغ بعد انقضاء المهلة المبينة اعلاه ان عرضه ما\r\nزال مأخوذا بعين الاعتبار, يمكنه ان ينحل من تعهده بتصريح\r\nخطي يوجهه الى الجهة المسؤولة عن الصفقة بارسالية بريدية\r\nمضمونة مع اشعار بالتسلم, شرط ان يفعل ذلك في مهلة اربعة ايام تلي تاريخ\r\nتبليغه.\r\n7- اذا رؤي ان جميع العروض  غير مقبولة يبلغ المرشحون ان\r\nاستدراج العروض  قد اعلن غير مثمر. وعندئذ يقام باستمزاج رأي\r\nجديد سواء باستدارج العروض  او باتفاق رضائي, ضمن الشروط\r\nالمحددة في المادة 25 التالية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\n- تتمتع الادارة بمهلة قصوى محددة بستين يوما, الا اذا نص\r\nدفتر الشروط الخاصة على خلاف  ذلك, تحسب  ابتداء من التاريخ\r\nالاقصى المحدد لايداع العروض  لاجل تبليغ المرشحين الذين\r\nاخذت  عروضهم بعين الاعتبار امر توقيع عقد التعهد المتعلق\r\nبهم او رفض  عروضهم.\r\n- واذا لم تبلغ الجهة المسؤولة امر توقيع الصفقة خلال\r\nالمهلة المحددة فيمكن للمرشح ان ينحل من تعهده بالشروط\r\nنفسها الملحوظة في المادة اعلاه.\r\n- وفي حال عدم اعطاء نتيجة لاستدراج العروض , لا يمكن\r\nللمرشحين الادعاء بأي تعويض ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\n1- يمكن لاستدراج العروض  مع مباراة ان يكون مفتوحا او\r\nمحصورا.\r\n- عندما تطرح المباراة بطريقة الدعوة العامة الى التزاحم\r\nفعلى جميع المرشحين الذين يبغون الاشتراك فيها ان يوجهوا\r\nطلبهم بهذا الصدد الى الادارة. ولا يقبل لتقديم العرض  الا\r\nالمرشحون الذين وافقت  الادارة على طلبهم.\r\n2- يمكن لموضوع المباراة ان يكون:\r\n- اما وضع مشروع\r\n- او تنفيذ مشروع سبق وضعه\r\n- او وضع مشروع وتنفيذه معا.\r\nوفي جميع الاحوال تجري المباراة على اساس  برنامج تضعه\r\nالادارة ويعين البرنامج خصوصا:\r\n- الحاجات  التي ينبغي ان تستجيب  لها التقدمة.\r\n- بصورة احتمالية, المنح او المكافات  او المنافع, الممنوحة\r\nلواضعي المشاريع المصنفة على انها الافضل بين المشاريع التي\r\nوجدت  مرضية.\r\n- شروط تحديد حق الملكية الصناعية المتعلقة بالمشاريع\r\nالمفضلة.\r\n- بصورة احتمالية, الشروط التي يدعي بها واضعو المشاريع\r\nالى المعاونة في تنفيذ مشروعهم المحتفظ به.\r\n3- يحدد منهاج المباراة المهلة التي يظل العارض  في خلالها\r\nمقيدا تجاه الادارة.\r\n4- تفحص  المشاريع وتصنفها لجنة معينة لهذا الغرض  بقرار من\r\nالسطلة العسكرية العليا.\r\nوقبل ان تدلي اللجنة برأيها يمكنها ان تطلب  من المتزاحمين,\r\nاو من بعضهم, او من احدهم, ادخال بعض  التعديلات  على عروضهم.\r\n- لا يمكن افشاء الطرائق والاسعار المعروضة من جانب\r\nالمرشحين.\r\n- تضع اللجنة محضرا تذكر فيه ظروف  فحصها وتصوغ رأيها المعلل.\r\n- وبعد ان تتخذ السلطة العسكرية العليا قرارها بهذا الشأن\r\nيبلغ الى المتزاحمين سواء كان لجهة عدم اعطاء اية نتيجة\r\nللمباراة اذا قررت  عدم قبول اي مشروع او لجهة احتفاظها\r\nبالمشروع او بعدم احتفاظها به."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\n1- يجري التفاوض  على الصفقة الرضائية بحرية بين الجهة\r\nالمسؤولة والمزود الذي اختارته, دون ان تكون هذه الجهة\r\nملزمة لتأمين النشر والتزاحم ولعقد الصفقة باتباع طريقة\r\nمعينة.\r\n2- يمكن للمؤسسات  التي استمزج رأيها بشأن الصفقة ان تعرض\r\nعدم تنفيذ غير جزء فقط من اللوازم, وان تقدم اقتراحات  ترمي\r\nالى تعديل بعض  الشروط. كما يمكنها ايضا ان تحدد مهلة لبقاء\r\nعروضها ذات  قيمة.\r\n3- تحتفظ الجهة المسؤولة لنفسها على الخصوص  بامكان:\r\n- قبول العروض  في اي وقت .\r\n- تجزئة اللوازم.\r\n- الطلب  من اصحاب  العروض  التي تنوي الاخذ بها ان يظلوا\r\nعلى اسعارهم, او ان يبرروها او ان يخفضوها, او ان يقصروا\r\nعروضهم على بعض  الاجزاء من اللوازم او ان يعدلوا الطرائق\r\nومهل التنفيذ.\r\n- القيام باستمزاج جديد للآراء, مع تعديل الشروط الاصلية\r\nعند الحاجة.\r\n4- يجب  ان تظل العروض  مكتومة الا عن الادارة التي تتلقاها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:"
        },
        {
          "type": "text",
          "data": "كما تعدلت بموجب المرسوم 4615 تاريخ 04/01/1994 ج.ر 2"
        },
        {
          "type": "text",
          "data": "تاريخ 13/01/1994"
        },
        {
          "type": "text",
          "data": "1- على كل مناقص  ان يقدم كفالة موقتة ليتمكن من الاشتراك"
        },
        {
          "type": "text",
          "data": "في المناقصات  ضمانا لحسن تنفيذ الصفقة ولتحصيل المبالغ التي"
        },
        {
          "type": "text",
          "data": "قد يصبح مدينا بها بفعل الصفقة."
        },
        {
          "type": "text",
          "data": "2- تحدد مبدئيا قيمة الكفالة النقدية المؤقتة في دفتر"
        },
        {
          "type": "text",
          "data": "الشروط الخاصة بما يتراوح بين 5 و6 بالمئة من مجموع"
        },
        {
          "type": "text",
          "data": "القيمة الاجمالية المقدرة للقسم او الاقسام التي يرغب"
        },
        {
          "type": "text",
          "data": "المتعهد التزامها يضاف اليها عند الاقتضاء قيمة الملاحق"
        },
        {
          "type": "text",
          "data": "عندما لا تتضمن الصفقة مهلة ضمان."
        },
        {
          "type": "text",
          "data": "3- يتوجب على المتعهد تقديم كفالة نقدية نهائية ضمانة"
        },
        {
          "type": "text",
          "data": "على التزاماته قيمتها 10% (عشرة بالمئة) من مجموع قيمة"
        },
        {
          "type": "text",
          "data": "الالتزام الذي رسى عليه بما في ذلك قيمة الكفالة النقدية"
        },
        {
          "type": "text",
          "data": "المؤقتة فيما عدا الحالات المغايرة التي ينص عليها"
        },
        {
          "type": "text",
          "data": "دفتر الشروط الخاصة."
        },
        {
          "type": "text",
          "data": "4- يجب  دفع الكفالة النهائية خلال ايام العمل الخمسة التي"
        },
        {
          "type": "text",
          "data": "تلي تاريخ تبليغ التعهد. واذا لم يقم المتعهد بهذا الواجب"
        },
        {
          "type": "text",
          "data": "ضمن المهلة المحددة فيعتبر ناكلا وتحتفظ الادارة بالكفالة"
        },
        {
          "type": "text",
          "data": "الموقتة عامدة اما الى اعادة المناقصة على حسابه ومسؤوليته"
        },
        {
          "type": "text",
          "data": "او الى تنفيذ الصفقة بالامانة."
        },
        {
          "type": "text",
          "data": "5- في حال عقد الصفقة على اساس تنزيل مئوي على اسعار"
        },
        {
          "type": "text",
          "data": "الادارة تحسب الكفالة نهائية على اساس مجموع القيمة"
        },
        {
          "type": "text",
          "data": "الاجمالية للقسم او الاقسام التي رسى التزامها على"
        },
        {
          "type": "text",
          "data": "المتعهد والمقدرة من الادارة دون التنزيل المئوي."
        },
        {
          "type": "text",
          "data": "يذكر على نسخة التعهد الاساسية او على محضر التلزيم"
        },
        {
          "type": "text",
          "data": "تاريخ دفع الكفالة النهائية ورقم الايصال بها."
        },
        {
          "type": "text",
          "data": "6- يعفى المتعهد من دفع الكفالة النهائية اذا نفذ جميع"
        },
        {
          "type": "text",
          "data": "التزاماته قبل انقضاء المهلة المحددة لدفع هذه الكفالة, الا"
        },
        {
          "type": "text",
          "data": "اذا كان المتعهد يلحظ مهلة ضمان فيتوجب  عند ذلك دفع"
        },
        {
          "type": "text",
          "data": "الكفالة في جميع الاحوال."
        },
        {
          "type": "text",
          "data": "7- سواء كانت  الكفالة موقتة او نهائية فيجب ان تكون:"
        },
        {
          "type": "text",
          "data": "آ- اما نقدية تدفع قيمتها الى احد صناديق الخزينة مباشرة"
        },
        {
          "type": "text",
          "data": "او الى صندوق الادارة المختصة عند وجوده, وذلك لقاء ايصال"
        },
        {
          "type": "text",
          "data": "يربط بالعرض , على ان تحول القيمة في الحالة الثانية الى"
        },
        {
          "type": "text",
          "data": "صندوق المالية المركزي فور اسداء الالتزام."
        },
        {
          "type": "text",
          "data": "ب - واما كفالة مصرفية صادرة عن مصرف  مقبول ومحررة باسم"
        },
        {
          "type": "text",
          "data": "الادارة المختصة او باسم"
        },
        {
          "type": "text",
          "data": "خزينة الدولة. ولا يمكن ان يستعاض  عن احدى هاتين"
        },
        {
          "type": "text",
          "data": "الطريقتين بالدفع نقدا في اثناء"
        },
        {
          "type": "text",
          "data": "جلسة المناقصة, ولا بالدفع بموجب  ايصال معطى من خزينة"
        },
        {
          "type": "text",
          "data": "الدولة او بموجب  كفالة"
        },
        {
          "type": "text",
          "data": "مصرفية عن مناقصة اخرى لا تعود للجيش ."
        },
        {
          "type": "text",
          "data": "8- في حال تسليم الادارة للملتزم بعض  المواد لتنفيذ"
        },
        {
          "type": "text",
          "data": "الصفقة عليه ان يقدم كفالة"
        },
        {
          "type": "text",
          "data": "اضافية خاصة بالشروط نفسها المذكورة اعلاه يضاف"
        },
        {
          "type": "text",
          "data": "اليها قيمة الكفالة النهائية."
        },
        {
          "type": "text",
          "data": "وتحدد قيمة الكفالة الاضافية في دفتر الشروط الخاصة."
        },
        {
          "type": "text",
          "data": "9- يعيد محاسبو الخزينة الكفالات  الموقتة الى اصحابها"
        },
        {
          "type": "text",
          "data": "بموجب ترخيص  صادر عن رئيس"
        },
        {
          "type": "text",
          "data": "لجنة التلزيم."
        },
        {
          "type": "text",
          "data": "10- لا تعاد الكفالات  النهائية والكفالات  المصرفية"
        },
        {
          "type": "text",
          "data": "بكاملها او في جزء منها الا"
        },
        {
          "type": "text",
          "data": "بموجب  ترخيص  صادر عن المديرية العامة للادارة بعد ان"
        },
        {
          "type": "text",
          "data": "يكون المتعهد قد قام بجميع"
        },
        {
          "type": "text",
          "data": "التزاماته."
        },
        {
          "type": "text",
          "data": "11- تؤخذ كامل الحسومات  المتوجبة على المتعهدين على اثر"
        },
        {
          "type": "text",
          "data": "نكول من جانبهم"
        },
        {
          "type": "text",
          "data": "والمقتطعة عادة من الكفالات  قبل البدء  بتنفيذ مضمون"
        },
        {
          "type": "text",
          "data": "المادتين 55 و60 التاليتين."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\n1- يتوجب  على المتعهد ان ينفذ بنفسه التقدمة المتفق عليها.\r\nولا يمكن له, دون ترخيص  مسبق من الادارة, ان يتنازل عن\r\nالصفقة الى اخرين او ان يعقد شراكة لتنفيذها.\r\n2- يحدد الترخيص  المسبق الشروط التي بها تقبل الادارة\r\nالتنازل عن الصفقة الى آخرين او الشراكة.\r\n3- كل مخالفة للقاعدة الملحوظة اعلاه يمكن ان تجر الى وضع\r\nالعقوبات  التعاقدية الملحوظة في المادتين 55 و60 التاليتين\r\nموضوع التطبيق."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\n1- عندما تكون اللوازم مؤلفة من سلسلة او عدة سلسلات  من\r\nالاشياء التي تنتمي الى نوع واحد فلا يحق للمتعهد ان يعهد\r\nبتنفيذ احدى هذه الاشياء او بعضها الى مؤسسة اخرى دون حصوله\r\nمسبقا على موافقة الادارة.\r\n2- يحق للمتعهد ان يلجأ الى من يشاء لشراء المواد والادوات\r\nاللازمة لتنفيذ تعهده, او لصنع اشياء او مواد وسيطة تدخل في\r\nتركيب  اللوازم موضوع الصفقة, او لتنفيذ بعض  العمليات\r\nالمشترطة لاجل صنع هذه اللوازم. كما يحق لمن وقع عليه اختيار\r\nالمتعهد لهذا الغرض  ان يلجأ بدوره الى سواه من اجل الغاية\r\nنفسها الا ان الصفقة يمكنها ان تلحظ للبعض  من هذه التلزيمات\r\nالفرعية وجوب  الحصول على موافقة الادارة المسبقة.\r\n3- المتعهد حر, الا في حال وجود بنود خاصة في الصفقة, في ان\r\nيلجأ الى المؤسسات  التي يختارها لتأمين مؤونته من المواد\r\nوالادوات  والاغراض  التجارية.\r\n4- عندما تكون مساهمة الغير في تنفيذ الصفقة خاضعة لموافقة\r\nالادارة المسبقة فالمتعهد الذي لا يتقيد بهذا الالزام\r\nيتعرض  لتطبيق العقوبات  الملحوظة في المادتين 55 و60\r\nالتاليتين بحقه.\r\n5- يظل المتعهد في حال مساهمة الغير في تنفيذ الصفقة مسؤولا\r\nمسؤولية تامة تجاه الادارة, حتى ولو كان ذلك في الاحوال التي\r\nتوجب  عليه الحصول على موافقتها المسبقة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nمع الاحتفاظ عند الاقتضاء بالاحكام الناتجة عن الاتفاقات\r\nالدولية يحق للسلطة العسكرية العليا ان تقرر وجوب  صنع\r\nالمنتجات  والسلع على ارض  الجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nكل قرار تتخذه الادارة متعلقا بالالتزام تبلغه المتعهد باحدى\r\nالطرائق التالية:\r\n1- في حال وجود المتعهد او ممثله المؤهل في محل عمله يجري\r\nالتبليغ مباشرة لقاء ايصال موقع من المتسلم يشعر بتاريخ\r\nالتسلم.\r\n2- في حال تغيبهما عن محل العمل يجري التبليغ في محل الاقامة\r\nالمعين في العقد باحدى الطرائق التالية حسب  اختيار الادارة:\r\nآ- اما بكتاب  مضمون مع اشعار بالتسلم.\r\nب - او ببرقية يتبعها كتاب  تأكيد.\r\nج- او بكتاب  يسلمه احد الموظفين اليه او الى ممثله اينما\r\nوجدا.\r\nد- او يسلمه الى احد افراد عائلته الراشدين المقيم معه في\r\nبيت  سكن واحد, او بالصاق ورقة التبليغ على باب  محل اقامته\r\nفي حال عدم وجوده فيه, وذلك بواسطة موظف  مختص  يضع محضرا\r\nبالواقع او بواسطة شرطة الجيش  بموجب  محضر ضبط.\r\n2- يعتبر المتعهد مبلغا قانونيا في الاحوال التالية:\r\nآ- اذا رفض  هو او ممثله المؤهل تسلم التبليغ على الوجه\r\nالمبين في الفقرتين 1 و2 اعلاه.\r\nب - اذا اعيد الى الادارة الكتاب  المضمون المرسل الى محل\r\nاقامته المعين او البرقية المرسلة الى هناك مع عبارة\r\n\"مجهول في هذا العنوان\" وعندئذ يوضع محضر بالواقع.\r\n4- يعتبر التبليغ الذي يجري وفقا للشروط المبينة اعلاه\r\nقانونيا ونهائيا حتى في حال تغيب  المتعهد."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\n1- يتوجب  على المتعهد ان يتخذ له محل اقامة في المدينة التي\r\nاجريت  فيها الصفقة او في المدينة التي ستنفذ فيها, او ان\r\nيعين وكيلا او مفوضا عنه في احداهما, وان يدون اسمه واسم\r\nوكيله وعنوان ومحل اقامة كل منهما بكل دقة ووضوح على عرضه\r\nاو على الاتفاقية.\r\n2- اذا لم يقم المتعهد بهذا الفرض  في مهلة خمسة عشر يوما من\r\nتاريخ تبلغه تصديق الصفقة فيعتبر مركز الادارة التي جرى\r\nالالتزام لحسابها محل اقامة له تجري فيه جميع التبليغات\r\nالمتعلقة بالصفقة بطريقة اللصق على لوحة الاعلان في الادارة\r\nالمذكورة. وكل تبليغ للمتعهد يجري بهذه الطريقة يكون صحيحا.\r\n3- يحظر على المتعهد ان يغير محل الاقامة الذي اختاره دون\r\nاشعار الادارة بذلك سواء قبل او بعد ان يبلغ تصديق الصفقة.\r\n4- بعد التسلم النهائي يعفى المتعهد من واجب  اختيار محل\r\nالاقامة بالقرب  من محل تنفيذ الاشغال. واذا لم يعلم الادارة\r\nعن محل اقامته الجديد فان جميع التبليغات  المتعلقة بتعهده\r\nتبلغ اليه بالطريقة المشار اليها في الفقرة 2 اعلاه.\r\n5- لا يستطيع المتعهد طيلة مدة العمل التغيب  عن مصنعه, الا\r\nبعد ان يفوض  عنه مندوبا تقبل به الادارة يكون باستطاعته ان\r\nيقوم مقامه بشكل لا يؤدي الى عرقلة اي جزء من العمل, او\r\nتأخيره, او ايقافه.\r\n6- يتوجب  على المتعهد طيلة مدة تعهده ان يحضر الى مكاتب\r\nرئيس  المصلحة في كل مرة يطلب  اليه ذلك. وعليه ان يرافقه\r\nاو يرافق مندوبيه الى معامله ومصانعه ومخازنه.\r\n7- يمكن ان ينوب  عن المتعهد وكيله المفوض ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيمكن ان يلحظ في الصفقات  التي تتعلق بالدفاع ان تعيين\r\nمفوضي المتعهد وممثليه رهن بموافقة الادارة على ذلك ويحق\r\nللادارة ان تفرض  استبدالهم اذا قضت  المصلحة بذلك."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\n1- فضلا عن المواصفات  التقنية الملحوظة في الصفقة يمكن ان\r\nتحتوي الوثائق التقنية الموضوعة بتصرف  المتعهد على مساطر\r\nونماذج, او رسوم, معدة لاستعمالها اساسا للمقارنة عند فحص\r\nاللوازم المسلمة. وهذه المساطر والنماذج, او الرسوم تحدد\r\nبدقة المواصفات  التقنية. وفي حال الاختلاف  فالمواصفات\r\nالتقنية هي التي تعتمد.\r\n2- ان درجة صيانة المساطر والنماذج او الرسوم, وكذلك العيوب\r\nالتي يمكن ان تتضمنها, لا يمكن لها في اي حال ان تبرر تسليم\r\nلوازم معيبة.\r\n3- لا يمكن ادخال اي تعديل على المواصفات  التقنية الملحوظة\r\nفي الصفقة دون موافقة مسبقة من الادارة.\r\n4- تعطى الوثائق, والمساطر والنماذج, او الرسوم, للمتعهد\r\nمقابل دفع ثمنها او مجانا على سبيل الاعارة.\r\n- وفي هذه الحال الاخيرة يتحمل المتعهد ازاءها المتوجبات\r\nوالمسؤوليات  نفسها الملحوظة في الفقرات  2 و3 و4 من المادة\r\n39 التالية.\r\n- وعلى المتعهد, الا في حال وجود حكم خاص  في الصفقة, ان\r\nيعيدها وهي في حالة جيدة حالما يستغني عن استعمالها, وعلى\r\nالابعد عند انتهائه من تنفيذ عقده. وعليه ان يدفع قيمة\r\nالمساطر والنماذج, او الرسوم, المتعطلة.\r\n5- تحسم المبالغ التي قد تتوجب  على المتعهد تطبيقا لاحكام\r\nالفقرة 4 اعلاه من اصل الدفعات  القادمة التي تستحق له\r\nبموجب  الصفقة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتحدد الصفقة التواريخ التي يتوجب  فيها على المتعهد تقديم\r\nالوثائق الملحوظة احتمالا في هذه الصفقة متعلقة بوصف\r\nاللوازم واستعمالها وتعهدها وكذلك التصحيحات  على هذه\r\nالوثائق, الى الادارة.\r\nكما ويمكن الاشتراط في الصفقة ان دفع المتوجب  من جراء\r\nاللوازم, يوقف  كليا او جزئيا, على تقديم هذه الوثائق."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\n1- يتوجب  على المتعهد ان يعلم الادارة, قبل ثمانية ايام على\r\nالاقل من افتتاح مشاغله عن عدد الاختصاصين الذين يستخدمهم في\r\nالمشروع وعن حاجاته الى اليد العاملة في كل مهنة, وان يقدم\r\nلها كافة الايضاحات  المتعلقة بظروف  العمل والاجور, وبصورة\r\nعامة جميع المعلومات  التي تهم العاطلين عن العمل الساعين\r\nوراءه.\r\n- وعليه ان يجدد هذه الايضاحات  في الوقت  المناسب  كلما\r\nوجد نفسه مضطرا الى ادخال عمال او موظفين جدد في العمل.\r\n- كما ان عليه ان يستقبل المرشحين المقدمين من جانب  مصلحة\r\nاليد العاملة في المنطقة.\r\n- الا ان حريته في التشغيل تظل كاملة, ولا يوجب  عليه اخذ\r\nالعمال الذين لا تتوفر لديهم المؤهلات  المطلوبة.\r\n- وفي حال رفضه احد المرشحين عليه او يذكر الباعث  على\r\nالقسيمة الجوابية من بطاقة التقديم المراسلة من قبل المصلحة\r\nويعيد المتعهد على الاثر هذه القسيمة الى المصلحة.\r\n2- من اجل تطبيق احكام هذه المادة يحدد ان الحاجات  الى اليد\r\nالعاملة انما تسري الى جميع الاشخاص  اللازمين للمشاغل علاوة\r\nعلى العمال الملتحقين بالمؤسسة منذ ما قبل البدء بتنفيذ\r\nتقدمات  الصفقة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\n1- يجب  دائما ان يكون عدد العمال في كل مهنة كافيا لاتاحة\r\nتنفيذ التقدمات  في المهل المعطاة.\r\n2- لا يمكن لعدد العمال الاجانب  ان يتجاوز النسبة المحددة\r\nفي الانظمة المرعية. الا ان ذلك يجب  الا يقف  حائلا عند\r\nالاقتضاء, دون تطبيق الاتفاقات  الدولية.\r\n3- لكي تتمكن الادارة من مراقبة الايفاء بهذه الشروط يجعل\r\nالمتعهد اللائحة الاسمية بالعمال تعكس  كل جديد, الى جانب\r\nذكره فيها لجنسية كل منهم, وصفته المهنية وطريقة اخذه وتاريخ\r\nالتحاقه بالمؤسسة.\r\n- تقدم هذه اللائحة للادارة بناء على طلبها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\n1- في المشاغل المنشأة من اجل تنفيذ الصفقة او العاملة لهذا\r\nالغرض  يجب  ان لا يقل الاجر المدفوع للعمال في كل مهنة\r\nوداخل كل مهنة لكل فئة من العمال عن الحد المعين في جدول\r\nالاجور الرسمي.\r\n2- الا انه يمكن للمتعهد بصورة استثنائية ان يطبق اجرا ادنى\r\nعلى العمال الذين تضعهم اهليتهم البدنية او الصحية في مستوى\r\nادنى بصورة ظاهرة من بقية العمال في الفئة نفسها.\r\n- ان النسبة القصوى لهؤلاء العمال ازاء مجموع عمال الفئة,\r\nوالحد الاقصى الممكن لتنزيل اجرهم, يحددهما دفتر الشروط\r\nالخاصة ضمن الحدود المسموح بها في التشريع القائم.\r\n3- يعلق جدول معدل الاجور الرسمي بعناية المتعهد وعلى نفقته\r\nفي المشاغل التي يجري فيها تنفيذ التقديمات .\r\n4- عندما يكون من الممكن تنفيذ التقدمات  موضوع الصفقة في\r\nالمنزل فان اسعار الصنع لا يمكن في اية حال ان تكون اقل من\r\nالاسعار المحددة في القرارات  الرسمية.\r\n- تعلق هذه القرارات  في حجرات  المؤسسة التي يرتادها اصحاب\r\nالعلاقة عادة لدواعي العمل.\r\n5- فضلا عن المتوجبات  التي تفرضها الانظمة المعمول بها فيما\r\nيختص  بتفتيش  العمل على المتعهد ان يقدم الى الادارة\r\nالمتعاقدة, بناء على طلبها, كافة الوثائق اللازمة للتحقق\r\nمن ان الاجور المدفوعة قد حسبت  على الوجه الصحيح.\r\n- يمكن ان يحضر موظف  من الادارة عمليات  الدفع للعمال كلما\r\nرأت  الادارة ذلك مفيدا.\r\n6- اذا لمست  الادارة, سواء بنفسها او بواسطة الادلة التي\r\nتزودها بها مفتشية العمل وجود فارق بين الاجر المدفوع والاجر\r\nالشائع فانها تعمد الى التعويض  مباشرة على العمال المتضررين\r\nعن طريق الحسم من المبالغ المتوجبة للمتعهد, او احتمالا,\r\nعن طريق الحسم من الكفالة, وتحتفظ فضلا عن ذلك بحق التصرف\r\nبالطريقة نفسها عند حصول تأخير في دفع الاجور جرى التثبيت\r\nمنه بالصورة القانونية.\r\n7- فضلا عن شروط العمل المنصوص  عليها صراحة في دفتر الشروط\r\nالخاصة او في البنود الادارية العامة الحاضرة يتوجب  على\r\nالمتعهد ان يؤمن لموظفيه بقية شروط العمل التي قد تكون محددة\r\nفي الانظمة او في الاتفاقات  الجماعية او بالعادات , وذلك\r\nلكل مهنة وفي داخل كل مهنة لكل فئة من العمال, في المحلة او\r\nالمنطقة التي يجري فيها تنفيذ العمل.\r\n8- على المتعهد ان يعمل على تعليق اعلان يشير الى:\r\n- الادارة او المصلحة التي تنفذ التقدمات  لحسابها.\r\n- اسم وصفة وعنوان ممثل هذه الادارة او المصلحة.\r\n- اسم وعنوان مفتش  العمل المكلف  مراقبة المؤسسة.\r\n9- عندما يكون مرخصا للمتعهد بتلزيم جزء من التقدمات  فانه\r\nيظل مسؤولا عن احترام المتوجبات  الملقات  على عاتقه بموجب\r\nهذه المادة. وعليه ان يحيط الملتزمين منه علما بها.\r\n10- يتعرض  المتعهد للتدابير الادارية الملحوظة في المادتين\r\n55 و60 التاليتين اذا قام بمخالفات  متكررة لشروط العمل."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\n1- يجب  على المتعهد ان يعلم الادارة عن موقع المعامل او\r\nالمشاغل التي يجري فيها الصنع بمختلف  اطواره كلما طلبت\r\nاليه ذلك. وعليه ان يتعهد لها ايضا بحرية دخول السلطة\r\nالمكلفة المراقبة ووصولها الى مؤسساته في اثناء ساعات  العمل,\r\nوان يضع تحت  تصرفها مجانا الوسائل اللازمة لاتمام مهمتها.\r\n2- وفضلا عن ذلك فعندما تحتفظ الادارة لنفسها بحق مراقبة\r\nاطوار الصنع كليا او جزئيا لدى الملتزمين من المتعهد فانه\r\nيشار الى ذلك في الصفقة. ويخضع هؤلاء عندئذ للمتوجبات\r\nنفسها التي تسري على المتعهد الاساسي والمبينة في الفقرة\r\nالاولى اعلاه.\r\n3- يتوجب  على المتعهد, واحتمالا على الملتزمين منه, ان\r\nيبادروا في الوقت  المناسب  الى اعلام السلطة المكلفة\r\nالمراقبة عن جميع العمليات  التي اعلنت  عن رغبتها في\r\nحضورها. واذا تخلف  المتعهد عن ذلك فيمكن للادارة اما الزامه\r\nباعادة هذه العمليات  ثانية او رفض  العنصر من اللوازم\r\nالذي اخضع لهذه العمليات  خارجا عن مراقبتها ويجب  ايضا\r\nاعلام هذه السلطة نفسها فورا عن جميع الاحداث  التي من شأنها\r\nتعديل السير الملحوظ للعمليات .\r\n4- يمكن, خلال الصنع, للسلطة المكلفة المراقبة ان ترفض\r\nكل عنصر من اللوازم لا يستوفي الشروط المقتضاة في الوثائق\r\nالتقنية المعمول بموجبها في مثل هذه الصفقة او ان تعلق\r\nقبولها على تحسين او تصليح يقبل المتعهد باجرائه.\r\n5- تبقي ممارسة المراقبة مسؤولية المتعهد كاملة, ولا تحد من\r\nحق الادارة برفض  اللوازم التي توجد معيبة عند التحقيق.\r\n6- ان موظفي الدولة وعملاءها الذين اطلعوا بحكم نشاطهم\r\nالمهني على وسائل الصنع في المؤسسات  وعلى كيفية اشتغالها\r\nملزمون بعدم افشاء هذه المعلومات  الا للسلطات  التراتبية\r\nالتي عليها معرفتها.\r\n7- المتعهد مسؤول عن كل عقبة تقام في وجه حرية ممارسة\r\nالرقابة في المعمل كما هي ملحوظة في الصفقة, سواء كان ذلك\r\nلديه شخصيا او لدى الملتزمين منه.\r\n- يمكن المعاقبة على هذه المسؤولية, بعد انذار يظل دون نتيجة,\r\nبفسخ الالتزام بذنب  المتعهد ضمن الشروط المحدودة في المادة\r\n55 التالية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\n1- يمكن للادارة ان تسلم المتعهد ضمن الشروط المحددة في\r\nالصفقة:\r\nأ- آلات  او ادوات , او نماذج لازمة للصنع.\r\nب - اعتدة لاجل تصليحها, او تعديلها, او تحويلها, او معدة\r\nلاجراء دراسات  او تجارب  عليها.\r\nج- مؤنا, اي منتجات  جاهزة او شبه جاهزة او مواد اولية.\r\n2- بعد تنفيذ الصفقة او ابطالها تعاد الآلات  والاعتدة,\r\nوكذلك المؤن غير المستهلكة الى المكان المحدد في الصفقة.\r\n3- يعين العقد الفريق من الاثنين الذي يقع على كاهله عب ء\r\nتحمل نفقات  نقل هذا العتاد ومسؤولية الاخطار الناشئة عن ذلك.\r\n4- المتعهد مسؤول عن حفظ كل عتاد مسلم اليه وتعهده واستعماله,\r\nمنذ ان يدخل هذا العتاد فعليا في حوزته, ولا يمكنه ان يتصرف\r\nبه الا للاغراض  الملحوظة في الصفقة.\r\n- واذا تلف  عتاد مسؤول عنه المتعهد, او فقد, او تعطل,\r\nفيتوجب  عليه, بناء على قرار من الادارة, وبعد استشارته ان\r\nيستبدله, او يعيده الى الحالة الصالحة او يؤدي قيمته.\r\nولهذا الغرض  تحدد الصفقة التعويض  المالي عن العتاد المسلم\r\n5- على سبيل الضمان يمكن للصفقة ان تلحظ, فيما عدا الالزام\r\nبالتأمين الذي تفرضه المادة 40 التالية, تقديم كفالة خاصة\r\nاو كفالة شخصية تضامنية, وذلك على الابعد عند اعادته العتاد.\r\n6- تحدد الصفقة الجزاءأت  القابلة للتطبيق لدى انتهاء المهل\r\nالمحددة, سواء في العقد في حال عدم الاعادة او بانذار في\r\nحال عدم اعادة تقديم العتاد.\r\nويمكن من جهة اخرى تعليق دفع المبالغ المتوجبة بفعل الصفقة\r\nفي حدود الضرر الواقع على الادارة تبعا لتقديرها. ولا\r\nيستأنف  الدفع الا فيما تجاوز هذه الحدود او بعد التنفيذ\r\nالكامل للمتوجبات  المفروضة لتسوية النزاع, او ايضا بعد\r\nتقديم كفالة بمبلغ تحدده الادارة, مع اخذ الكفالات  المقدمة\r\nسابقا طبقا لاحكام الفقرة اعلاه بعين الاعتبار.\r\n7- فضلا عن العقوبات  المشار اليها اعلاه يمكن فسخ الالتزام\r\nضمن الشروط الملحوظة في المادة 55 التالية في حال عدم اعادة\r\nتقديم العتاد المسلم او سوء او اساءة استعماله."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\n1- اذاكانت  الصفقة تلحظ ذلك فعلى المتعهد ان يؤمن على نفقته\r\nالاشياء التالية كلها او بعضها. وذلك قبل ان يتسلمها وما\r\nدام يتصرف  بها.\r\n- الالات  والاعتدة والمؤن, ضد الحريق والصواعق والسرقة.\r\n- الابنية العائدة للدولة, ضد الحريق والصواعق وادعاء\r\nالجيران بها. ويمكن للعقد ان يلحظ وجوب  قيام المتعهد\r\nبالتأمين ضد اخطار غير المحددة اعلاه. وينبغي في بوالص\r\nالتأمين ان تغطي صراحة الاملاك والمتاع الواجب  تأمينها.\r\nويجب  ان تنظم هذه البوالص  باسم الدولة ولحسابها. الا انه\r\nيمكن تنظيمها باسم ملتزم الصفقة شرط ان يتناول المؤمن\r\n(Assurreur) صراحة عن تطبيق القاعدة النسبية في حال حصول\r\nالنكبة, وان تنص  البوالص  على حق الادارة بالحلول محل\r\nالمتعهد تجاه المؤمن في حال حصول النكبة. وفي هذه الحال\r\nيشعر المتعهد الادارة بارسال التصريحات  التي تفرض  بوليصة\r\nتأمينه ارسالها بهذا الموضوع.\r\n2- المتعهد ملزم بتقديم البوالص  واثبات  دفعه للاقساط بصورة\r\nمنتظمة ويجب  ان تستمر التأمينات  حتى اعادة موضوع الوجوب .\r\nفان خالف  المتعهد هذه المحتمات  يمكن للادارة, بعد خمسة\r\nايام من انذار توجهه اليه ويظل دون نتيجة, ان تعقد نيابة عنه\r\nبوليصة او بوالص  التأمين الملحوظة في الصفقة. وعندئذ تحسم\r\nكلفة البوالص  وقيمة الاقساط من اصل المبالغ المستحقة\r\nللمتعهد بفعل الصفقة.\r\n3- تحدد في الصفقة قيمة الاملاك والمتاع الواجب  تأمينها.\r\nويمكن للصفقة ان تلحظ تصحيحات  على ذلك تبعا لتغير الظروف\r\nالاقتصادية.\r\n4- تعقد التأمينات  لدى شركات  مقبولة من الحكومة اللبنانية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيوزع عب ء التعويض  عن الاضرار الحاصلة في اثناء تنفيذ\r\nالصفقة بحد ذاته او في اثناء عمليات  التحقق حسب  الطريقة\r\nالتالية, هذا اذا لم يكن من نص  خاص  في العقد:\r\n1- تبقى على عاتق الفرقتين كل فيما يعود اليه, التعويضات\r\nالناتجة عن اي نوع من الضرر يصيب  موظفي الادارة او المتعهد\r\nالمشتركين في تنفيذ الصفقة او في عمليات  التحقق, حتى ولو\r\nكانت  المسؤولية مترتبة على الفريق الاخر, الا في حال الخطأ\r\nالجسيم الصادر عن هذا الاخير.\r\nتنحصر هذه الاحكام بالعلاقات  ما بين المتعاقدين, وهى بصورة\r\nخاصة لا تمس  الحقوق والدعوى التي يمكن ان يتذرع بها شرعا\r\nضحايا الحوادث  والضمان الجماعي.\r\n2- اما الاضرار على انواعها المسببة للاشخاص  من غير اولئك\r\nالموصوفين في الفقرة 1 اعلاه فيعوض  عنها وفقا لاحكام\r\nالقانون العام. وكذلك هو الامر بالنسبة الى الاضرار الحاصلة\r\nللممتلكات  المنقولة وغير المنقولة العائدة للدولة او للمتعهد\r\nاو للغير.\r\n3- واخيرا فان الاضرار على انواعها الحاصلة للوازم تكون على\r\nعاتق المتعهد حتى اعادتها فعليا الى الادارة المتعاقدة التي\r\nتنهض  عندئذ بمسؤولية الامين على الوديعة الملحوظة في الفقرة 3  من\r\nالمادة 46.\r\nتكف  هذه المسؤولية في حال تأجيل تسليم اللوازم او رفضها\r\nاعتبارا من تاريخ استرداد المتعهد للوازم المؤجل تسلمها او\r\nالمرفوضة او على الابعد اعتبارا من تاريخ انقضاء مهلة رفع\r\nاللوازم الملحوظة في المادة 52 التالية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\n1- بمجرد توقيع الصفقة يضمن المتعهد الادارة ضد جميع\r\nمطالبات  الغير المتعلقة باللوازم, وخاصة ما تناول منها\r\nالملكية الصناعية لهذه اللوازم وطرائق الصنع ووسائله.\r\nويتعين على المتعهد ان يراجع جميع اصحاب  الحقوق للحصول على\r\nالتصاريح اللازمة ودفع جميع المتوجبات  والتعويضات  لهم. اما\r\nالادارة فتضمن من جهتها المتعهد, على صعيد المسؤولية المدنية,\r\nضد مطالبات  الغير المتعلقة بالبراءات  والاذون التي يفرض\r\nعليه الاستعمال الحصول عليها او التي تتعلق مباشرة بالوثائق\r\nوالنماذج التي تحدد اللوازم المسلمة من جانب  الادارة الى\r\nالمتعهد من اجل تنفيذ الصفقة.\r\nواذا لم ينص  العقد على ما يخالف  ذلك فهذا الضمان لا يشمل\r\nطرائق صنع اللوازم ووسائل هذا الصنع.\r\n2- اذا وقعت  الادارة ضحية اضطراب  يعثر تمتعها باللوازم\r\nالمسلمة فيتوجب  على المتعهد ان يتخذ فورا التدابير التي\r\nمن شأنها وضع حد لهذا الاضطراب .\r\nوبعد انقضاء مهلة تحدد بانذار وتعادل شهرا على الاقل لوضع\r\nحد للاضطراب  تحتفظ الادارة لنفسها بحق اما بفسخ الصفقة\r\nموضوع الخلاف  ضمن الشروط المحددة في المادة 55 التالية\r\nاو تعليق كل او بعض  من المدفوعات  المستحقة بداعي هذه\r\nالصفقة حتى تسوية النزاع في الاساس  او تقديم كفالة بمبلغ\r\nتحدده الادارة.\r\n3- مع عدم التعرض  لحق الغير يمكن للادارة تصليح اللوازم\r\nبنفسها او العمل تصليحها حسبما هو انفع لمصلحتها.\r\n4- عندما تعقد الادارة صفقة لصنع عتاد معين مستعملة حقها\r\nبالسحب  على النموذج الذي وضعته مؤسسة خلاقة هي غير ملتزم\r\nصفقة الصنع, ذاك الحق الذي حصلت  عليه الادارة من هذه\r\nالمؤسسة سابقا, فهذه الصفقة ترجع الى عقد اكتساب  حق السحب\r\nوتحدد وضع الملتزم, واحتمالا وضع الملتزمين منه, حيال\r\nالمؤسسة التي حصلت  الادارة منها على هذه الحقوق."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيمكن للادارة خلال تنفيذ الصفقة ان تفرض  على المتعهد\r\nتعديلات  ذات  طابع تقني بمقدار ما تكون هذه التعديلات\r\nمنسجمة مع الكفاءة التقنية لمؤسساته, او قبول التعديلات\r\nالتي يقترحها.\r\nوتثبت  هذه التعديلات  بوثيقة خطية تتخذ شكل ملحق تعديلي\r\nللصفقة عندما تجر التعديلات  الى تغييرات  في السعر او في\r\nالمهلة. وفي حال عدم الاتفاق تطبق الاصول الملحوظة في المادة\r\n74."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\n1- يمكن للصفقة ان تلحظ وجوب  تأمين المتعهد لخزن اللوازم\r\nفي مصانعه او مخازنه خلال مدة قصوى تحددها الادارة وتحسب\r\nاعتبارا من تاريخ تسلم هذه اللوازم.\r\n2- يتحمل المتعهد لجهة اللوازم المخزونة مسؤولية الامين\r\nعلى الوديعة.\r\n3- يتوجب  على المتعهد ان يؤمن على هذه اللوازم ضمن الشروط\r\nالملحوظة في المادة 40 اعلاه."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\n1- يجب  ان يتم النقل وفقا للتنظيم المعمول به فيما يتعلق\r\nبتنسيق النقليات  وتنظيم النقليات  البحرية.\r\n2- اذا لم يكن من نص  خاص  في الصفقة فان تكاليف  التوضيب\r\nوالتحميل والوسق تكون على عاتق المتعهد. وتظل الاغلفة التي\r\nوضبت  فيها البضاعة ملكا للادارة.\r\n3- عندما يكون السعر التعاقدي محددا خالص  المصاريف  حتى\r\nالمقصد تكون تكاليف  النقل على عاتق المتعهد.\r\n4- في الحالات  الاخرى تكون هذه التكاليف  على عاتق الادارة.\r\nويتوجب  على المتعهد ان يلجأ الى الطرائق الاقل كلفة في\r\nالنقل التي يختارها في حينها بالاتفاق مع الادارة المتعاقدة.\r\nوعليه ان يطلب  من الادارة في الوقت  المناسب  صفة النقل\r\nالاداري التي قد تكون لازمة.\r\n- تبقى على عاتق المتعهد تكاليف  النقل الاضافية التي\r\nتتحملها الادارة من جراء عدم طلب  صفة النقل الاداري او من\r\nجراء التأخر في تقديم هذا الطلب  او اختيار طريقة نقل زائدة\r\nالكلفة ولم توافق عليها الادارة.\r\n5- تكون الاخطار الناشئة عن النقل حتى المؤسسة المرسل اليها\r\nعلى عاتق الفريقن الاثنين المتعاقدين الذي عينه العقد لهذه\r\nالغاية. وعند عدم وجود مثل هذا التعيين فان المالك هو الذي\r\nيتحمل مسؤولية هذه الاخطار. ويكون المالك اما الادارة او\r\nمتعهد الصفقة تبعا لما اذا كان التسلم المنوه عنه في المادة\r\n53 التالية قد جرى قبل النقل اولا.\r\n- في جميع الاحوال يبقى المتعهد مسؤولا عن التوضيب  والتحميل\r\nوالوسق ولا يقف  هذا الشرط حائلا دون ملاحقة المالك للناقل."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\n1- تسلم البضاعة في المكان وضمن المهل وحسب  الشروط المحددة\r\nفي العقد.\r\n- عندما لا يكون مكان التسليم مؤسسة حكومية يمكن للصفقة ان\r\nتلحظ الزام المتعهد بأن يؤمن, بعد التسليم, نقل اللوازم الى\r\nمكان محدد.\r\n2- يجب  ارفاق البضاعة المسلمة من جانب  المتعهد ببيان يمكن\r\nللادارة ان تفرض  نموذجه.\r\n- يتضمن هذا البيان, الذي ينظم لكل مرسل اليه, ولكل توصية\r\nاو صفقة, على حدة بوجه خاص :\r\nآ- تاريخ التسليم.\r\nب - مستند التوصية او الصفقة.\r\nج- اثبات  هوية المتعهد.\r\nد- تعريفا باللوازم المسلمة, وعند الاقتضاء كيفية توزيعها\r\nفي الطرود.\r\n- ويجب  ان يحمل كل طرد بصورة ظاهرة رقمه التسلسلي كما هو\r\nمدون على البيان\r\n- المذكور, وان يتضمن, اذا لم يكن من تعليمات  مخالفة, جردة\r\nبمحتواه.\r\n- ويجب  ان يحمل المنتج المسلم عند الاقتضاء علامة التعريف\r\nالخاصة به.\r\n- ويستنتج تسليم اللوازم رسميا من ايصال يسلم للمتعهد.\r\n3- عندما تسلم اللوازم في مؤسسة حكومية تنهض  الادارة\r\nبمسؤولية الامين على الوديعة خلال الوقت  الذي ينقضي ما بين\r\nايداع البضاعة وتسلمها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\n1- يمكن منح المتعهد تمديدا لتسليم اللوازم عندما يعترضه سبب\r\nمن شأنه عرقلة تنفيذ الصفقة ضمن المهل التعاقدية دون ان يكون\r\nهو مسؤولا عن هذا السبب .\r\n2- يمكن منح المتعهد تأجيلا لتسليم اللوازم ايضا عندما يصادف\r\nصعوبات  فنية استثنائية لم تكن متوقعة عند عقد الصفقة, كما\r\nفي تركيب  جهاز جديد وضبطه او في تنفيذ مصنوع جديد.\r\n- ان المفعول الوحيد لتأجيل التسليم هذا هو ابعاد تطبيق\r\nغرامات  التأخير في التسليم, والتهديد بفسخ الالتزام بسبب\r\nعدم تنفيذ المتعهد لالتزاماته, لوقت  مساو لمدة تأجيل\r\nالتسليم.\r\n3- اذا كانت  الاسباب  التي جعلت  المتعهد في وضع لا يمكنه\r\nمن احترام المهل التعاقدية ناتجه عن عمل الادارة المتعاقدة\r\nاو متأتية عن حوادث  لها صفة القوة القاهرة, واذا كانت\r\nالصفقة تتضمن شروطا لتعديل الاسعار, فالادارة تمنحه بدلا عن\r\nتأجيل التسليم تمديدا لمهلة التنفيذ.\r\nوفي هذه الحال تؤخذ مهلة التنفيذ الجديدة بعين الاعتبار,\r\nلاجل تحديد الاسعار النهائية للوازم او المصنوعات  التي تاخر\r\nتسليمها بفعل الاحداث  التي اوجبت  تمديد المهلة, دون ان\r\nيكون في الامكان تعديل الاسعار الاساسية في الصفقة.\r\n- ويجرى هذا التحديد بتطبيق شرط تعديل الاسعار الاساسية\r\nالملحوظة اصلا في الصفقة, هذا الشرط الذي يعدل احتمالا لاخذ\r\nالمؤن المحققة او اليد العاملة المبذولة قبل الاحداث  ذات\r\nصفة القوة القاهرة التي طرأت  خلال  المهلة التعاقدية\r\nللتنفيذ بعين الاعتبار.\r\n4- لكي يتمكن المتعهد من الاستفادة من احكام هذه المادة\r\nيتوجب  عليه ان يخطر الادارة بموجب  كتاب  مضمون مع اشعار\r\nبالتسلم بأسباب  التأخير التي, حسب  زعمه, تخرج عن نطاق\r\nمسؤوليته, وذلك خلال مهلة عشرة ايام اعتبارا من التاريخ الذي\r\nبدأت  فيه العراقيل تحول دون تنفيذ الصفقة ضمن المهل\r\nالتعاقدية.\r\nوعليه بالاضافة الى ذلك ان يصوغ طلبه لتأجيل التسليم او\r\nلتمديد مهلة التنفيذ حسب  الاصول نفسها منذ ان يصبح في\r\nالامكان تحديد انعكاسات  اسباب  التأخر على مهلة التسليم.\r\nوان تمديدات  المهلة الممنوحة خلال تنفيذ احدى الصفقات\r\nوكذلك التعديلات  المحتملة على الشروط اعادة النظر في\r\nالاسعار الناتجة عن ذلك, يجب  اثباتها بملحق تعديلي.\r\nولا يمكن تقديم اي طلب  لتأجيل التسليم او تمديد مهلة التنفيذ بداعي\r\nاحداث  طرأت -\r\n بعد انقضاء المهلة التعاقدية المحددة احتمالا."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:"
        },
        {
          "type": "text",
          "data": "آ- يقع المتعهد تحت  طائلة التغريم عندما لا يفي بالتزاماته"
        },
        {
          "type": "text",
          "data": "او عندما يفي بها بعد المهلة المحددة."
        },
        {
          "type": "text",
          "data": "ب - تسقط من حساب  الغرامات :"
        },
        {
          "type": "text",
          "data": "- ايام التأخير التي تعترف  الادارة بأنها مسؤولة عنها."
        },
        {
          "type": "text",
          "data": "- المهل الاضافية المعطاة للمتعهد دون تغريم."
        },
        {
          "type": "text",
          "data": "- حالات  الاسباب  القاهرة المثبتة."
        },
        {
          "type": "text",
          "data": "- عندما تقرر الادارة تأجيلا او تعديلا في الاشغال وينتج"
        },
        {
          "type": "text",
          "data": "عن ذلك زيادة في المهل."
        },
        {
          "type": "text",
          "data": "- عندما يلحظ الالتزام مهلتين او عدة مهل على مراحل متعاقبة"
        },
        {
          "type": "text",
          "data": "ضمن المهلة العامة لتنفيذ العقد, كتسليم جزئي للاشغال وتسليم"
        },
        {
          "type": "text",
          "data": "نهائي, يحق للادارة تطبيق الغرامات  لكل مهلة على حدة."
        },
        {
          "type": "text",
          "data": "ج- (الغيت  هذه الفقرة بالمرسوم رقم 1269 تاريخ 14/6/1971"
        },
        {
          "type": "text",
          "data": "وحل محلها النص  الاتي):"
        },
        {
          "type": "text",
          "data": "يحدد مقدار الغرامة لكل يوم تأخر في تسليم اللوازم الخاضعة"
        },
        {
          "type": "text",
          "data": "للغرامة وفقا للقاعدة المبينة في المادة الاولى المذكورة"
        },
        {
          "type": "text",
          "data": "اعلاه."
        },
        {
          "type": "text",
          "data": "د- يحسب  الوقت  الخاضع للغرامة كما يلي:"
        },
        {
          "type": "text",
          "data": "الحالة الاولى: عندما يفي المتعهد بكامل التزاماته ولكن مع"
        },
        {
          "type": "text",
          "data": "تأخير:"
        },
        {
          "type": "text",
          "data": "يحسب  الوقت  الخاضع للغرامة حتى اليوم الذي يتم فيه المتعهد"
        },
        {
          "type": "text",
          "data": "التزاماته وهذا اليوم الاخير لا يخضع للغرامة."
        },
        {
          "type": "text",
          "data": "الحالة الثانية:"
        },
        {
          "type": "text",
          "data": "عندما لا يفي المتعهد بالتزاماته:"
        },
        {
          "type": "text",
          "data": "يحسب  الوقت  الخاضع للغرامة حتى اليوم ضمنا الذي تنتهي فيه"
        },
        {
          "type": "text",
          "data": "المهلة القصوى المحددة في الانذار, او حتى اليوم ضمنا الذي"
        },
        {
          "type": "text",
          "data": "تتسلم الادارة فيه كتابا مضمونا من المتعهد يعلن فيه نكوله."
        },
        {
          "type": "text",
          "data": "ه- اذا لم تنص  الصفقة خلال ذلك فان القيمة المغرمة تساوي"
        },
        {
          "type": "text",
          "data": "القيمة الاصلية للجزء المتأخر من اللوازم, او, استثنائيا,"
        },
        {
          "type": "text",
          "data": "القيمة الاصلية لمجموع اللوازم اذا كان من شأن تأخر تسليم"
        },
        {
          "type": "text",
          "data": "جزء منها ان يحول دون استعمال الباقي. وتحسب  الغرامات  على"
        },
        {
          "type": "text",
          "data": "اساس  الاسعار الاصلية في الصفقة بمعزل عن كل اضافة او"
        },
        {
          "type": "text",
          "data": "تخفيض ."
        },
        {
          "type": "text",
          "data": "و- في تعهدات  تغيير المواد تفرض  الغرامة المتأتية عن"
        },
        {
          "type": "text",
          "data": "التأخر في تسليم المواد الجديدة على اساس  مجموع الالتزام."
        },
        {
          "type": "text",
          "data": "ز- في الالتزامات  المؤلفة من عدة اقسام تفرض  الغرامة على"
        },
        {
          "type": "text",
          "data": "اساس  قيمة الاقسام التي تأخر تسليمها."
        },
        {
          "type": "text",
          "data": "ح- (المعدلة بالمرسوم رقم 1269 تاريخ 14/6/1971):"
        },
        {
          "type": "text",
          "data": "لا يجوز بان يتعدى مجموع الغرامة 20 بالمئة من اصل القيمة"
        },
        {
          "type": "text",
          "data": "التي سببت  فرض  الغرامة المنزلة. وفي حال ترتب  هذا الحد"
        },
        {
          "type": "text",
          "data": "من الغرامة على المتعهد, يحق للادارة فسخ الالتزام على"
        },
        {
          "type": "text",
          "data": "حسابه ومسؤوليته بداعي التمادي في التأخير."
        },
        {
          "type": "text",
          "data": "ط- اذا ترتب  على الملتزم مبلغ ما في سياق التنفيذ تطبيقا"
        },
        {
          "type": "text",
          "data": "لاحكام دفتر الشروط فيحق للادارة اقتطاع هذا المبلغ من"
        },
        {
          "type": "text",
          "data": "الكفالة ودعوة الملتزم الى اكمالها ضمن مهلة معينة فاذا لم"
        },
        {
          "type": "text",
          "data": "يفعل اعتبر ناكلا وعمدت  الادارة اما الى اعادة المناقصة"
        },
        {
          "type": "text",
          "data": "او الى تنفيذ الصفقة بالامانة. فاذا اسفرت  الصفقة الجديدة"
        },
        {
          "type": "text",
          "data": "او التنفيذ بالامانة عن وفر في الاكلاف  يعود الوفر الى"
        },
        {
          "type": "text",
          "data": "الخزينة."
        },
        {
          "type": "text",
          "data": "- واذا اسفرت  عن زيادة في الاكلاف  تعود الادارة على"
        },
        {
          "type": "text",
          "data": "الملتزم الناكل بالزيادة."
        },
        {
          "type": "text",
          "data": "- وفي جميع الاحوال تصادر الكفالة موقتا الى حين تصفية"
        },
        {
          "type": "text",
          "data": "الصفقة وفقا لاحكام المادة 135 من قانون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "ى- تعلم الادارة المتعهد عن قيمة الغرامة المفروضة عليه."
        },
        {
          "type": "text",
          "data": "ويمكنه بدوره ابداء ملاحظاته بشأنها او الاعتراض  عليها."
        },
        {
          "type": "text",
          "data": "ولا يمكن للمتعهد ان يتنصل من المسؤولية الا في حال"
        },
        {
          "type": "text",
          "data": "الاسباب  القاهرة او التأخر الناجم عن فعل الادارة."
        },
        {
          "type": "text",
          "data": "ك- على المتعهد ان يقدم ملاحظاته او اعتراضه الى الادارة"
        },
        {
          "type": "text",
          "data": "خلال عشرة ايام العمل التي تلي تبلغه. وكل متعهد لا يجيب"
        },
        {
          "type": "text",
          "data": "ضمن هذه المهلة يعتبر موافقا على الغرامات  المفروضة عليه"
        },
        {
          "type": "text",
          "data": "ويشار الى ذلك في محضر التسلم."
        },
        {
          "type": "text",
          "data": "ل- فضلا عن الغرامات  المنصوص  عليها اعلاه, فعندما تتعاقد"
        },
        {
          "type": "text",
          "data": "الادارة مع شركة او مؤسسة خاصة وطنية او اجنبية على مراقبة"
        },
        {
          "type": "text",
          "data": "تنفيذ التصاميم والمخططات  يتحمل المتعهد في حال تأخره"
        },
        {
          "type": "text",
          "data": "او نكوله وفسخ الالتزام, النفقات  التي تكون الادارة قد"
        },
        {
          "type": "text",
          "data": "دفعتها لهذه المؤسسة في سبيل هذه الغاية, وذلك وفقا لما"
        },
        {
          "type": "text",
          "data": "يحدده دفتر الشروط الخاص  بكل التزام."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49 مكرر:\r\n1- على اثر نتيجة المعاينة تقرر الادارة قبول اللوازم التي\r\nتستوفي الشروط المنصوص  عليها في العقد. اما اذا لم تكن\r\nاللوازم مستوفية لهذه الشروط فانها تقرر اما تأجيل قبولها,\r\nاو قبولها مع تخفيض  في سعرها او رفضها بالشروط المذكورة\r\nفيما بعد.\r\n2- تشير القرارات  التي تتخذها الادارة, اذا كان من مجال\r\nلذلك, الى اسباب  الرفض  او التأجيل او تخفيض  السعر. وتبلغ\r\nهذه القرارات  الى المتعهد بالشروط المحددة في المادة 30."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nالعيوب  المكتشفة لدى المعاينة - التأجيل - الحسم - الرفض :\r\n1- عندما ترى السلطة المكلفة اجراء المعاينة ان بعض\r\nالتجهيزات  او الاعتدة يمكن قبولها بعد ادخال بعض  التعديلات\r\nعليها فانها تقرر تأجيل قبولها طالبة الى المتعهد ان يقدمها\r\nللمعاينة مجددا في مهلة معقولة تحددها له بعد ادخال\r\nالتعديلات  او التصليحات  عليها. وعلى الملتزم ان يبلغ\r\nالادارة العسكرية موافقته على اجراء التعديلات  المنوه\r\nعنها في مهلة عشرة ايام من تاريخ تبلغه قرار الادارة\r\nالمذكورة, ما لم يوجد في الالتزام نص  مخالف .\r\n- اذا رفض  المتعهد او سكت  طيلة المهلة المذكورة, او امتنع\r\nعن تقديم اللوازم ضمن المهلة المعطاة له لاجل اصلاحها, تقبل\r\nالادارة اللوازم مع تنزيل من اصل قيمتها او ترفضها بالشروط\r\nالمحددة ادناه.\r\n- لا يتم ادخال التعديلات  والتحسينات  على اللوازم في\r\nعنابر الادارة الا باذن خاص  منها وعلى نفقة الملتزم. كما\r\nانه لا يجوز تأجيل قبول اللوازم نفسها اكثر من مرتين الا في\r\nاحوال خاصة تقدرها الادارة.\r\n2- اذا تبين بنتيجة المعاينة ان اللوازم او بعضها ممكن\r\nالاستعمال رغم عدم استكماله تماما لشروط الصفقة فللادارة ان\r\nتقبلها مع التنقيصات  التالية:\r\n- تخفيض  السعر اذا كانت  العيوب  المكتشفة لاحقة بمجموع\r\nالبضاعة المسلمة.\r\n- استبعاد الكميات  غير الملائمة اذا كانت  العيوب  موضعية.\r\n- تعلم الادارة المتعهد عن التنقيصات  التي تنوي تطبيقها.\r\nويتمتع هذا الاخير بمهلة عشرة ايام لتقديم ملاحظاته. وفي\r\nنهاية هذه المهلة تتخذ الادارة قرارها فاذا لم يقبل المتعهد\r\nهذا القرار ترفض  اللوازم بكاملها.\r\nوعلى كل حال, اذا لم يكن المتعهد قادرا على ابدال اللوازم\r\nالتي حكم بانها معيبة في الجلسة نفسها فانه يلزم بتحمل هذا\r\nالتنقيص :\r\n- عندما تكون اللوازم مطلوبة سدا لحاجات  ملحة.\r\n- عندما تكون الاحكام الخاصة في الصفقة قد حددت  انه, نظرا\r\nلطبيعتها, لا يمكن للوازم ان تظل مفردة بالنسبة الى وسائل\r\nالخزن لدى الادارة.\r\n3- اذا لم يكن بالامكان اجراء تصليح اللوازم او استعمالها\r\nكما هي, تعلم الادارة المتعهد بعزمها على رفض  التسلم.\r\n- ويتمتع المتعهد في هذه الحال بمهلة عشرة ايام لتقديم\r\nملاحظاته. وفي نهاية هذه المهلة تتخذ الادارة قرارها.\r\n- ويتخذ هذا القرار دون اعتبار المهلة المشار اليها في\r\nالمقطع السابق عندما يعقب  رفضا للمتعهد بقبول تخفيض  او\r\nعندما تكون اللوازم, نظرا لطبيعتها, غير قابلة لا تظل مفردة\r\nبالنسبة الى وسائل الخزن لدى الادارة.\r\n- عندما تكون رداءة صفة المؤن المقدمة من الادارة والداخلة\r\nفي تركيب  اللوازم المرفوضة هي السبب  في الرفض , يبرأ\r\nالمتعهد من مسؤوليته شرط ان:\r\n- يكون قد قدم ملاحظاته بشأن ذلك خلال مهلة خمسة عشر يوما\r\nاعتبارا من التاريخ الذي امكنه فيه ان يكتشف  عيوب  المؤن\r\nالمسلمة, ما خلا العيوب  الخفية او التي لا يمكن اكتشافها\r\nبالوسائل التي هي بتصرفه.\r\n- تكون الادارة قد قررت  وجوب  استعمال هذه المؤن رغم ما\r\nفيها واعلمت  المتعهد بقرارها خطيا.\r\n4- بعد تأجيل قبول اللوازم او رفضها يكون للادارة من جديد\r\nكامل المهلة الملحوظة للقيام بالتحققات  اعتبارا من تقديم\r\nاللوازم مجددا من قبل المتعهد.\r\n- ان المهل الممنوحة للمتعهد كي يقدم خلالها ملاحظاته,\r\nوالمهلة اللازمة له كي يعيد تقديم اللوازم بعد تأجيل قبولها\r\nاو رفضها, لا تشكل بحد ذاتها تبريرا يصلح لاطالة مهلة\r\nالتنفيذ او لتأجيل التسليم."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\n1- يمكن للصفقة ان تنص  على وجوب  دمغ المواد او السلع\r\nالمؤجل قبولها او المرفوضة نهائيا بعلامة خاصة من قبل\r\nالادارة.\r\n2- تكون نفقات  الحمل والنقل التي قد تنجم عن تأجيل قبول\r\nاللوازم او رفضها على عاتق المتعهد, الا في الحال المشار\r\nاليها في المقطع الاخير من المادة 50 - 3.\r\n3- عندما تكون عمليات  التحقق قد اجريت  في مخازن الادارة\r\nيحدد قرار رفض  اللوازم اذا لم تكن السلطة قد فعلت  ذلك,\r\nمهلة لرفع هذه اللوازم.\r\n- تأخذ هذه المهلة بعين الاعتبار الاقتراحات  التي هي قيد\r\nالنظر في حال وجودها.\r\n4- بعد انقضاء هذه المهلة تتحرر الادارة من مسؤولية الامين\r\nعلى الوديعة فيصبح بامكانها:\r\nاما اعادة ارسال اللوازم المعنية من تلقاء نفسها على نفقة\r\nالمتعهد ومسؤوليته او بيعها بالمزاد العلني حسب  الاصول\r\nالقانونية. ويودع حاصل البيع, بعد حسم المصارف  في صندوق\r\nالخزينة امانة باسم المتعهد.\r\nلا تسمح الادارة للمتعهد بان يسحب  اللوازم المرفوضة ما لم\r\nيثبت  لها انه دفع عن هذه اللوازم الرسوم الجمركية اذا كانت\r\nالبضاعة المرفوضة قد دخلت  الاراضي اللبنانية دون ان تدفع\r\nعنها هذه الرسوم."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\n1- فيما عدا الحال المشار اليها في المقطع الاخير من المادة\r\n50 - 3 تكون قيمة ابدال المواد او الاشياء العائدة للدولة\r\nالمستهلكة في صنع اللوازم المؤجلة او المرفوضة على عاتق\r\nالمتعهد.\r\n2- تحسب  كمية هذه المواد او الاشياء بأن تؤخذ اساسا الكشوف\r\nالوصفية, او النبذ التقنية, او اية وثائق غيرها مشار اليها\r\nفي الصفقة.\r\n- الاسعار الواجب  تطبيقها هي تلك المحددة في الصفقة التي\r\nتحدد عند الاقتضاء شروط اعادة النظر فيها.\r\n- اذا كانت  اللوازم المرفوضة تظل حسب  منطوق الصفقة ملكا\r\nللدولة فان تسديد قيمتها يفسح المجال امام اجراء موازاة بين\r\nقيمة المواد والاشياء الموضوعة على عاتق المتعهد من جهة\r\nوقيمة اللوازم المرفوضة من جهة ثانية. وهذه القيمة الاخيرة\r\nتحددها الادارة باعتبار استعمال اللوازم المرفوضة او نتيجة\r\nلبيعها بالمزاد العلني.\r\n- تبرز الموازاة رصيدا يكون على عاتق احد الفريقين تبعا\r\nلعلامته من زائد او ناقص ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nبعد ان يقوم المتعهد بتنفيذ كامل المتوجبات  العائدة اليه\r\nفي موعد التسليم, ينظم محضر تسلم باللوازم المقبولة نهائيا\r\nمع تنزيل في سعرها او دون ذلك. تنتقل بموجبه الى ملكية\r\nالدولة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\n1- عندما تكون اللوازم مغطاة بالضمان التقني من جانب\r\nالمتعهد فان هذا الاخير يلتزم بأن يعيد الى الحالة الصالحة\r\nاو يبدل الجزء من اللوازم الذي اظهر الاستعمال صفته المعيبة.\r\n- وهذا الالتزام الملقى على عاتقه يمتد خصوصا الى تغطية\r\nالنفقات  المتعاقبة لنقل العتاد مسافات  قريبة او بعيدة\r\nوتوضيبه التي تتطلبها اعادة هذا العتاد الى الحالة الصالحة\r\nاو ابداله, سواء تمت  هذه العمليات  في مكان استعمال اللوازم\r\nاو صرح للمتعهد بان يعيدها الى محلاته لهذه الغاية.\r\n- فيما يتعلق بنفقات  نقل العتاد, يمكن للصفقة ان تحد من هذا\r\nالعب ء خصوصا بالاستعاضة بمكان التسليم التعاقدي عن مكان\r\nالاستعمال الفعلي.\r\n- لا يعفى المتعهد من هذا الالتزام الا اذا كان العطل ناجما\r\nعن خطأ الادارة او متسببا بفعل قوة قاهرة.\r\n2- تحدد الصفقة مدة الضمان التقني. واذا لم تشر الصفقة الى\r\nخلاف  ذلك فان مفعول الضمان يبدأ بالسريان من تاريخ تسلم\r\nاللوازم.\r\n3- كل عيب  يقع امر تصليحه على عاتق المتعهد يجب  ان يعلم\r\nعنه دون تأخير.\r\n4- تحدد المهل التي يتمتع بها المتعهد لاجراء التصليحات\r\nالمطلوبة منه اما في الصفقة او, اذا لزمت  هذه الصمت  حيال\r\nذلك, بقرار خاص  يصدر عن السلطة المسؤولة.\r\n- يمكن ان ينص  على انزال جزاءات  في حدود المادة 48 بمن\r\nيتجاوز هذه المهل. اما اذا لم تشر الصفقة الى شيء من ذلك\r\nفيبنى الجزاء على قيمة التقدمة التي يرتهن استعمالها بتنفيذ\r\nالتصليحات .\r\n- على المتعهد ان ينفذ التصليحات  المطلوبة منه حتى ولو ابدى\r\nتحفظات  حول وضع الضمان التقني موضع العمل او حول المهل,\r\nعندما تكون هذه محددة خارج الصفقة من قبل السلطة المسؤولة.\r\n5- يمكن للصفقة ان تنص  على تجميد الكفالة كليا او جزئيا\r\nحتى انقضاء مدة الضمان التقني."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\n1- يحق للادارة التي صدقت  التعهد ان تلغيه على حساب\r\nالمتعهد ومسؤوليته بعد الانذار في الحالات  التالية:\r\nآ- عندما يتأخر المتعهد في عمليات  اعداد الصفقة او تنفيذها\r\nبحيث  يصبح التسليم ضمن المهل التعاقدية عرضة للخطر.\r\nب - عندما لا يقدم التأمين او الكفالة في الوقت  المعين\r\n(المادة 26).\r\nج- عندما يخالف  التشريعات  والنظم المتعلقة بالعمل (المادة\r\n37).\r\nد- عندما يمنع ممارسة حق مراقبة الصنع او تنفيذ العمل او\r\nيعرقله (المادة 38)\r\nه- عندما يسيء استعمال المواد التي سلمتها الادارة اليه او يتجاوز حد\r\nاستعمالها -\r\n(المادة 39).\r\nو- عندما لا يتخذ التدابير التي تحول دون حدوث  البلبلة التي\r\nقد تقع فيها الادارة لدى التصرف  بالمواد المسلمة (المادة\r\n42).\r\n2- يحق للسلطة التي صدقت  التعهد ان تفسخ هذا التعهد على\r\nحساب  المتعهد ومسؤوليته دون سابق انذار في الحالات\r\nالتالية:\r\nآ- عندما يعلن المتعهد عدم امكانية تنفيذ تعهداته دون اثارة\r\nحالة القوة القاهرة, او عندما لا يفي بتعهداته في المهلة\r\nالمحددة.\r\nب - عندما تسفر عمليات  المعاينة عن رفض  قسم من البضاعة\r\nيتجاوز ربع المجموع\r\nج- عندما يخالف  المتعهد احكام المواد 6 و8 و9 و27 و28 و29\r\nو72 من هذا الدفتر.\r\nد- عندما يقترف  المتعهد عمليات  غش  في تعهده لجهة طبيعة المواد او\r\nنوعها او\r\nكميتها او لجهة طرائق الصنع المفروضة ووسائله.\r\nه- عندما يقصى المتعهد عن الاشتراك في الالتزامات  بعد ان\r\nيكون قد حصل على هذا الالتزام.\r\nو- عندما يتبين للادارة ان الاوراق الاثباتية المقدمة منه\r\nغير صحيحة.\r\n3- لا يتخذ قرار فسخ الالتزام الا بعد دعوة المتعهد الى\r\nتقديم ملاحظاته في مهلة خمسة عشر يوما.\r\n- في حال عدم امكانية فسخ الالتزام الا بعد هذا الانذار يعتبر الانذار\r\nبمثابة\r\nدعوة للمتعهد.\r\n4- يحق للسلطة التي صدقت  الالتزام ان تأمر بتحقيق المواد\r\nموضع الصفقة على حساب  المتعهد ومسؤوليته وفقا لاحكام المادة\r\n56 التالية.\r\n- يجب  ابلاغ المتعهد هذا القرار قبل فسخ الالتزام. وعلى\r\nابعد مدى عند تبليغه الفسخ.\r\n5- لا يحول فسخ الالتزام دون ملاحقة المتعهد مدنيا او جزئيا\r\nعن الاخطاء التي يمكن ان يكون قد ارتكبها.\r\n6- تؤخذ في حساب  تصفية الصفقة المواد المحققة والمتسلمة\r\nفقط ولا يدفع للمتعهد اي تعويض  عن القسم غير المحقق من\r\nالصفقة او الذي هو قيد التحقيق, الذي يتوجب  على الادارة\r\nعدم تسلمه.\r\n7- ودون انتظار التصفية النهائية يمكن اجراء تصفية موقتة\r\nللالتزام المفسوخ.\r\n- فاذا تبين ان رصيد هذه التصفية دائن يمكن للادارة ان تدفع\r\n80 % كحد اعلى من قيمة هذا الرصيد.\r\n- اما اذا كان الرصيد مدينا فيحق للادارة  مطالبة المتعهد بان يدفع هو\r\n80 % فورا\r\nمن قيمة هذا الرصيد. الا انه يمكن اعطاء المتعهد مهلة لدفع ما هو مدين\r\nبه. وفي\r\nهذه الحال يتوجب  على المتعهد تقديم كفيل شخصي يتعهد بالتضامن معه بدفع\r\n80 % من\r\nقيمة هذا الرصيد.\r\n- تطبق هذه الاحكام على الطلبات  التي يتقدم بها كفريق ثالث  المقبولون\r\nللاستفادة\r\nمن الدفع المباشر في حال كون الرصيد دائنا لصالحهم, على ان يكون كشف\r\nالتصفية\r\nالموقت  للبضاعة التي حققوها حاملا موافقة المتعهد الاساسي وتوقيعه."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\n1- يحق للادارة ان تأمر بتحقيق اللوازم على نفقة المتعهد\r\nومسؤوليته في الحالتين التاليتين:\r\nآ- عند عدم تقيد المتعهد بالوقت  المحدد لتسليم المواد التي\r\nلا تتحمل طبيعتها اي تأخير.\r\nب - عند فسخ الالتزام وفقا لاحكام المادة 55 السابقة.\r\n2- يكون تحقيق اللوازم على نفقة المتعهد ومسؤوليته موضوع\r\nصفقة واحدة او عدة صفقات  عوضا عنها تعقد حسب  الطريقة التي\r\nتختارها الادارة, والا فبواسطة احدى مؤسسات  الدولة.\r\n3- اذا لم تتمكن الادارة من الحصول على ما تحتاجه من مواد\r\nاولية وحوائج مطابقة تماما لتلك التي لحظها التعهد المفسوخ\r\nبالشروط نفسها فيحق لها ان تستبدلها بمواد وحوائج مماثلة.\r\n4- لا يجوز للمتعهدة الناكل ان يشترك مباشرة اولا مباشرة بتنفيذ\r\nالتعهدات  المعقودة على نفقته ومسؤوليته.\r\n5- ان الزيادة في النفقات  بالنسبة الى اسعار العقد الاساسية\r\nالناتجة عن تحقيق اللوازم على نفقة المتعهد ومسؤوليته تكون\r\nعلى عاتق المتعهد الناكل. اما تخفيض  النفقات  فلا يستفيد\r\nمنه مطلقا."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\n1- يحق للسلطة العسكرية العليا ان تنفرد بفسخ اي تعهد, في اي\r\nوقت  من اوقات  تنفيذه كليا او جزئيا, دون وجود اي خطأ من جانب\r\nالمتعهد, وذلك\r\nبموجب  قرار يبلغ الى المتعهد بواسطة كتاب  مضمون او بالطرائق الادارية\r\nدون ان\r\nتكون هذه السلطة ملزمة بتبرير قرارها.\r\n- ومع الاحتفاظ باحكام الفقرة 2 التالية يتعهد المتعهد منذ\r\nتبليغه هذا القرار بعدم ممارسة اي عمل يتعلق بالالتزام على\r\nاي وجه من الوجوه, ما خلا عمليات  تصفية الصفقة, وذلك سواء\r\nفي مشاغله او في مشاغل الفرقاء الاخرين الذين يشتركون معه\r\nبتنفيذ الصفقة. وعليه ان ينبه هؤلاء في الحال الى وجوب\r\nالتوقف  عن الاعمال.\r\n2- بصدد اللوازم التي هي قيد الصنع تحدد الادارة عند\r\nالاقتضاء ما يجب  ان يتمم صنعه منها قبل التسلم, وتلك التي\r\nيجب  متابعة صنعها جزئيا, وكذلك التي يجب  ان تبقى على\r\nحالتها الحاضرة, الا انه بشأن اللوازم التي هي قيد الصنع\r\nيمكن تركها كليا او جزئيا بتصرف  المتعهد بعد موافقته على\r\nذلك.\r\n3- تصفى الصفقة على اساس  اللوازم المقبولة سواء كانت\r\nجاهزة او قيد الصنع.\r\n- تحسب  قيمة اللوازم التي هي قيد الصنع حسب  درجة التقدم\r\nفي صنعها على اساس  السعر التعاقدي.\r\n4- يدفع للمتعهد تعويض  لقاء فسخ الالتزام عن القسم غير\r\nالمنفذ من الصفقة, يمثل الضرر الذي لحق به ويشتمل على:\r\nأ- سعر كلفة المؤن المحققة على سبيل تنفيذ الصفقة والتي من\r\nغير المحتمل استعمالها فيما بعد من قبل المتعهد. وتنتقل\r\nملكية هذه المؤن الى الادارة.\r\nب - تعويضات  الصرف  من الخدمة المستحقة قانونا للاجراء\r\nالذين كان صرفهم نتيجة ضرورية مباشرة لفسخ الالتزام.\r\nج- قيمة مقطوعة تحسب  بان تطبق على القيمة غير المعدلة من\r\nالصفقة مجتزأ منها السعر غير المعدل للوازم المتسلمة وقيمة\r\nالرسوم المدخلة في الاسعار والتي لم يجر دفعها, نسبة مئوية\r\nتحددها الصفقة والا فتكون مساوية لاربعة بالمئة وعلى كل حال\r\nيمكن خفض  هذا المعدل او حتى الغاؤه اذا اتبع الفسخ باسناد\r\nصفقة بديلة للمتعهد او اذا كان تنفيذ الصفقة المفسوخة لم يجر\r\nبحيث  يؤمن التسليم طبيعيا ضمن المهلة المحددة.\r\n5- يحدد حساب  تصفية الصفقة المفسوخة بموجب  ملحق, او, في\r\nحال عدم الاتفاق بموجب  قرار يصدر عن السلطة العسكرية العليا.\r\n6- لا يمكن للمتعهد في اي حال ان يحصل على قيمة تفوق تلك\r\nالتي كانت  ستستحق الشروط المحددة في المادة 7/55 اعلاه.\r\n7- دون انتظار التصفية النهائية يمكن اجراء تصفية موقتة\r\nللصفقة المفسوخة ضمن له لو جرى تنفيذ الصفقة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\n1- عندما يعتبر المتعهد نفسه في حال من عدم امكان تنفيذ\r\nتعهده بسبب  القوة القاهرة يمكنه بفعل ذلك ان يطلب  فسخ\r\nالصفقة.\r\n2- فاذا نال الموافقة على طلبه هذا تصفى الصفقة مأخوذا بعين\r\nالاعتبار من جهة اللوازم المنجزة والمتسلمة من جهة ثانية\r\nاللوازم التي هي قيد التنفيذ التي تقبل الادارة تسلمها. اما\r\nحول الباقي من الصفقة فلا يحق للمتعهد اي تعويض ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\n1- في حال وفاة المتعهد او عدم اهليته المدنية يمكن لورثته\r\nاو لسلطة الوصاية متابعة تنفيذ الصفقة. غير انه يحق للسلطة\r\nالعسكرية العليا فسخ التعهد بناء على طلب  من يعنيهم الامر,\r\nاو اذا اعتبرت  ان تنفيذ الصفقة بصورة حسنة لا يمكن ضمانه\r\nالا بأهلية المتعهد الشخصية.\r\n2- يفسخ العقد حكما بين الادارة والملتزم الذي يعلن افلاسه.\r\nغير انه في حال حصول وكيل التفليسة (السنديك) على اذن من\r\nالمحكمة بمتابعة الاعمال يمكن للادارة ان تقبل كل عرض  يقدمه\r\nوكيل التفليسة هذا حول متابعة تنفيذ الصفقة.\r\n3- يفسخ العقد حكما بين الادارة والمتعهد الذي هو في حالة\r\nالتصفية القضائية, اذا لم يحصل على اجازة لمواصلة العمل من\r\nالقاضي المفوض .\r\n4- عندما يصدر قرار فسخ الالتزام في الحالات  المبينة اعلاه\r\nتجري تصفية الصفقة بالشروط نفسها المحددة في المادة 2/58\r\nالسابقة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nفضلا عن حالات  الاقصاء عن الاشتراك في تعهدات  الدولة\r\nالناتجة عن الاحكام التشريعية او التنظيمية يحق للسلطة\r\nالعسكرية العليا ان تقصى المتعهد لمدة محددة او غير محددة\r\nللاسباب  التالية:\r\n- خدعة ارتكبها او محاولة خدعة.\r\n- مخالفة جسيمة او مخالفات  متكررة لالتزاماته يرتكبها\r\nالمتعهد, وخاصة مخالفة الالتزامات  المترتبة عليه بموجب\r\nتشريع العمل.\r\n- عدم الاهلية المقرر.\r\nيدعى المتعهد قبل اتخاذ القرار الى تقديم ملاحظاته ضمن مهلة\r\nتحددها له الادارة.\r\nيبلغ المتعهد قرار اقصائه, وتفاد عن هذا القرار بقية\r\nالادارات ."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\n1- يحق للمتعهد ان يستدين على عقده او يرهنه. ولهذا الغرض\r\nعلى السلطة التي صدقت  الصفقة ان تسلمه مجانا, بناء على\r\nطلبه ولقاء ايصال منه, صورة طبق الاصل مصدقة عن عقده, او\r\nخلاصة عن هذا العقد موقعة من السلطة نفسها تشير الى ان هذه\r\nالوثيقة تشكل سندا والى انه سلمت  عنها نسخة واحدة فقط.\r\n2- ومن اجل الاستدانة على العقد او رهنه المحتملين يجب  ان\r\nيشير هذا العقد الى ما يلي:\r\n- طرائق التسديد.\r\n- الموظف  المؤهل لاعطاء الملحوظة في تنظيم رهن الصفقات  او\r\nالاستدانة عليها.\r\n- المحاسب  الذي يوقع حوالات  الصرف  او تفويضات  الدفع.\r\n3- ان العاملين مع الملتزم المقبولين للاستفادة من التسديد\r\nالمباشر لقيمة اللوازم التي حققوها يمكنهم رهن ديونهم على\r\nالادارة. لهذا الغرض  تسلم الادارة للمتعهد ولكل من العاملين\r\nمعه المقبولين للاستفادة من التسديد المباشر صورة طبق الاصل\r\nمصدقة او خلاصة عن الصفقة او عن الملحق التعديلي المتضمن\r\nصيغة مماثلة لتلك المشار اليها في الفقرة 1 اعلاه, متممة\r\nبالاشارة الى قيمة اللوازم التي يتوجب  على كل منهم تحقيقها\r\nعملا بنصوص  الوثائق التعاقدية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\n1- يجري الدفع الذي تستوجبه صفقات  اللوازم:\r\n- اما على شكل سلفات  بداعي الاعمال التمهيدية لتنفيذ الصفقة.\r\n- او على شكل دفعات  على الحساب  خلال تنفيذ الصفقة مقابل\r\nتقدمات  حققت .\r\n- او بدفع الرصيد, وذلك وفقا للشروط المبينة في المادة 72\r\nالتالية.\r\n2- ان العاملين مع المتعهد المقبولين بهذه الصفة بموجب\r\nنص  صريح في العقد يمكنهم الحصول مباشرة على دفعات  على\r\nالحساب  وعلى الرصيد المطابق للجزء من اللوازم الذي يؤمنون\r\nتحقيقه.\r\n- ويمكنهم ايضا الاستفادة من كيفيات  التسديد هذه عندما يكون\r\nقبولهم قد جرى بملحق تعديلي لاحق للعقد, شرط ان لا تكون\r\nالصفقة قد رهنت  كليا من قبل المتعهد.\r\n3- لا يمكن للعاملين مع المتعهد حتى المقبولين منهم ان\r\nيحصلوا على سلفات .\r\n4- يعين العقد حساب  المتعهد المصرفي او البريدي, واحتمالا\r\nحساب  العاملين معه المقبولين للاستفادة من التسديد المباشر."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\n1- السلفات :\r\nيجوز لوزير المالية بناء على طلب  الوزير المختص  ان يعطي\r\nالملتزمين سلفات  لقاء كفالات  مصرفية. واذا تعذر الحصول على\r\nهذه الكفالات  يعلق اعطاء السلفة دون كفالة على تصديق مجلس\r\nالوزراء.\r\n- لا يجوز ان تتعدى السلفة 25 بالمئة من قيمة الصفقة, على ان\r\nلا تتجاوز في اي حال /250000 ل ل/\r\n- يجري استرداد السلفات  اقتطاعها بصورة تدريجية من اصل\r\nالدفعات  على الحساب  المستحقة للمتعهد ومن اصل الرصيد, حسب\r\nالكيفية او الطرائق المحددة في الصفقة. وفي حال فسخ الالتزام\r\nلاي سبب  كان يجري فورا تصفية حساب  السلفات  والمبالغ\r\nالمتوجبة للادارة واجبة الاداء فورا.\r\n2- الدفع على الحساب .\r\nأ- يمكن اذا نص  دفتر الشروط على ذلك ان تدفع لقاء التقدمات\r\nالمحققة مبالغ على الحساب  لا تتجاوز تسعة اعشار المبلغ\r\nالمستحق, ويبقى العشر موقوفا في الخزينة الى ان يتم التسلم\r\nالنهائي.\r\n- ترد هذه الموقوفات  عند التسلم النهائي اذا كان دفتر\r\nالشروط لا يحدد مدة لضمان اللوازم او الاشغال, وذلك بعد ان\r\nيسدد الملتزم الذمم التي تكون قد ترتبت  عليه تطبيقا لاحكام\r\nدفتر الشروط.\r\n- ويمكن للادارة ان تكف  عن اقتطاع التوقيفات  العشرية عندما\r\nترى انها بلغت  الحد اللازم للضمان.\r\nب - الاستفادة من عملية الدفع على الحساب  الملحوظة في\r\nالقوانين المرعية هي حق للمتعهد شرط ان يقدم الاثباتات\r\nالملزم بها.\r\nج- تحدد الدفعات  على الحساب  على اساس  السعر الاصلي,\r\nواحتمالا على اساس  السعر المعدل, ضمن الشروط المبينة في\r\nالمادة 2/4.\r\n- اذا كانت  الحقوق المقررة تغطي التقدمات  المحتفظ بها\r\nتأييدا للمدفوع سابقا على الحساب  فينزل منها القسم المقابل\r\nلها.\r\n- وتنزل منها ايضا اذا اقتضى الامر المبالغ التي يمكن ان\r\nيصبح المتعهد مدينا بها نحو الادارة بمناسبة تعهده, وخاصة:\r\n- القسم المستحق الاداء من السلفات  الملحوظة في الصفقة.\r\n- قيمة المحسومات  المفروضة على المتعهد.\r\n- قيمة الغرامات  التي تعرض  لها المتعهد.\r\nد- تحدد الصفقة عند الاقتضاء الشروط التي بموجبها تنتقل\r\nملكية المؤن واللوازم الاولية وغيرها من المواد الى الدولة\r\nمقابل المدفوع على الحساب .\r\n''\r\n3- احكام عامة تتعلق بالسلفات  والدفع على الحساب :\r\nلا يحق للمتعهد ان يتصرف  بالمؤن التي من اجلها حصل على\r\nسلفات  او دفعات  على الحساب  لغايات  اخرى غير الملحوظة\r\nفي الصفقة الا بموافقة الادارة.\r\n- وكل مخالفة لهذا الشرط تستوجب  اعادة السلفات  او الدفعات\r\nعلى الحساب  فورا مع الاحتفاظ بحق تطبيق العقوبات  الملحوظة\r\nفي المادة 55.\r\n- ليس  لدفع السلفات  والدفعات  على الحساب  صفة الدفع\r\nالنهائي. فالمستفيد منها يظل مدينا بها حتى تسديد قيمة\r\nالصفقة نهائيا.\r\n4- الدفع النهائي - دفع الرصيد:\r\nآ- يمكن ان تلحظ الصفقة, سواء لتواريخ محددة او لدفعة او عدة\r\nدفعات  من التسليم او اقسام من الصنع, تنظيم حسابات  جزئية\r\nنهائية, اي تحديد المبالغ المستحقة لكل جزء يطابقها من\r\nالصفقة بعد تعديلها النهائي.\r\nب - بعد التسلم النهائي للوازم موضوع الصفقة, او موضوع\r\nالدفعة من التصفية اذا كانت  الصفقة مجزأة, على الدائن ان\r\nيقدم الى المصلحة المختصة الفاتورة المنفذة المطابقة للوازم\r\nالمنجزة.\r\n- اذا لم تقدم الفواتير خلال مهلة ستة اشهر اعتبارا من تاريخ\r\nالتسلم النهائي للوازم, يحق للادارة ان تبادر الى اجراء\r\nالتصفية على اساس  حساب  يوضع بعنايتها ويبلغ للملتزم.\r\nج- اذا لم تنص  الصفقة على مهلة اطول فكل اعتراض  حول حساب\r\nنهائي جزئي يجب  ان يقدم من قبل متعهد الصفقة الى السلطة\r\nالمسؤولة عن هذه الصفقة او الى اي شخص  تعينه هذه السلطة,\r\nضمن مهلة ثلاثين يوما اعتبارا من تاريخ تبلغ الحساب .\r\n- وكل اعتراض  على قيمة الرصيد يجب  ان يقدم بالشروط نفسها.\r\n- عند انقضاء هذه المهلة يعتبر المتعهد قابلا بالحساب\r\nالجزئي او بقيمة الرصيد.\r\n- لا يقبل من المتعهد ان يقدم, بمناسبة تبلغه قيمة الرصيد,\r\nاي اعتراض  على الحسابات  الجزئية النهائية او على حسابات\r\nالغرامات  التي سبق ان قبل بها او اعتبر قابلا بها.\r\n- اذا اعترض  المتعهد على قيمة الرصيد ورفض  تسلمه يوضع\r\nالمبلغ امانة لحسابه في صندوق الخزينة.\r\n- لا يمكن دفع الرصيد قبل ان يفي المتعهد بمجموع التزاماته.\r\n''\r\n5- الاثباتات  والمهل:\r\nآ- تقرر التقدمات  التي تستوجب  دفع سلفات  او دفعات  على\r\nالحساب  او دفع رصيد بوثيقة خطية (محضر - شهادة - حساب )\r\nتنظمها الادارة.\r\nب - ان المهلة التي تتصرف  بها الادارة لتقرير ذلك هي تلك\r\nالناتجة عن المادتين 49 و50 اعلاه. وتحدد نقطة انطلاق هذه\r\nالمهلة في تاريخ تسلم طلب  المتعهد المعزز بالاثباتات\r\nاللازمة.\r\nفاذا اعتبرت  الادارة الاثباتات  غير كافية يتوجب  عليها,\r\nضمن المهلة نفسها, ان تطلب  من المتعهد اثباتات  اضافية.\r\nج- بعد انقضاء فترة خمسة عشر يوما اعتبارا من نهاية المهلة\r\nالمفتوحة للادارة بالشروط المذكورة اعلاه:\r\n- تسري حكما فوائد التأخر لصالح المتعهد اذا لم تكون الادارة\r\nقد قامت  بعمليات  التقرير.\r\n- تتوجب  فوائد التأخر نتيجة لذلك من اليوم الذي يلي انقضاء\r\nالمهلة حتى اليوم الذي تبادر فيه الادارة الى تقرير\r\nالعمليات  التي تعطي الحق بقبض  دفعات  على الحساب  او رصيد.\r\nد- في الشهرين اللذين يليان التقرير يجب  اشعار المتعهد عند\r\nالاقتضاء. واحتمالا العاملين معه ذوي الحق بالاستفادة من\r\nالدفع المباشر, بالاسباب  الاخرى غير عدم تقدير الفاتورة\r\nالتي لاجلها لا يمكن للتقدمات  المتثبت  منها ان تشكل موضوعا\r\nلدفعة على الحساب  جزئية على الاقل او لدفع رصيد.\r\n- اذا لم يجر هذا التبليغ الا بعد انقضاء مهلة الشهرين هذه\r\nفالتأخر يفتح الحق اوتوماتيا بفوائد تأخر تحسب  منذ اليوم\r\nالذي يلي انقضاء المهلة المذكورة حتى يوم التبليغ.\r\nه- يجب  ان يتم التكليف  بالدفع ضمن مهلة ثلاثة اشهر تحسب ,\r\nتبعا للحال, اعتبار من التثبيت  او من اليوم الذي سوى فيه\r\nالدائن اضبارته حسب  التبليغ الذي تلقاه ضمن الشروط الملحوظة\r\nفي 5 - د اعلاه. وعدم صدور التكليف  بالدفع ضمن مهلة الثلاثة\r\nاشهر هذه ينشأ عنه سريان تلقائي ودون اية شكليات  اخرى\r\nلفوائد تأخر تحسب  منذ اليوم الذي يلي انقضاء المهلة\r\nالمذكورة حتى يوم التكليف .\r\nو- في حال الصفقات  ذات  الاسعار الموقتة, والصفقات  المعدلة\r\nخلال التنفيذ او المفسوخة جزئيا او كليا, عندما يتوجب  اصدار\r\nقرار من جانب  السلطة العسكرية العليا, بداعي عدم اتفاق\r\nالفرقاء, لتحديد السعر النهائي او قيمة التعويض  عن الفسخ\r\nفان صدور هذا القرار ما بعد مهلة الثلاثة اشهر الممنوحة\r\nلاتخاذه يعطي الحق بفوائد تأخر."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nتحسم المبالغ المتوجبة على المتعهد نحو الادارة المتعاقدة\r\nمعه, مباشرة من اصل قيمة المبالغ المتوجبة عليها للمتعهد.\r\nوفي حال عدم كفاية المبالغ الاخيرة, او عدم وجودها, يدعى\r\nالمتعهد الى دفع الباقي, او دفع كامل الرصيد, للخزينة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\n1- كل خلاف  يطرأ بمناسبة تنفيذ الصفقة يتوجب  على المتعهد\r\nعرضه على السلطة العسكرية العليا او على السلطة المعينة\r\nمن قبلها.\r\n- وعندما يكون الخلاف  منصبا على الاحوال المشار اليها في\r\nالمادة 50 فان المهل المفتوحة لهذا الطور من الاصول تكون\r\nتلك الملحوظة في هذه المادة\r\n- اما في بقية الاحوال فيتوجب  على المتعهد ان يقدم اعتراضه\r\nفي مهلة ثلاثين يوما اعتبارا من يوم ظهور الخلاف , والسلطة\r\nالعسكرية العليا او تلك المعينة من قبلها للصفقة تتمتع بمهلة\r\nشهرين اعتبارا من تلقي طلب  المتعهد لتبليغ قرارها. وعدم\r\nاصدارها هذا القرار في المهلة المذكورة يعتبر بمثابة رفض\r\nللطلب .\r\n- وفي جميع الاحول, بما فيها تلك المشار اليها في المادة 50,\r\nاذا قرر المتعهد الاعتراض  على القرار, الضمني او الصريح,\r\nالمتخذ على هذا الرعيل, فان امامه مهلة شهرين ليرفع الى\r\nالسلطة العسكرية العليا مذكرة يشرح فيها اسباب  اعتراضه\r\nويذكر المبلغ الذي يطالب  به.\r\n2- ان القرار المتخذ من قبل السلطة العسكرية العليا على اثر\r\nهذه المراجعة, سواء كان صريحا او ناتجا عن لزوم الصمت\r\nازاءها مدة اربعة اشهر, يشكل التمهيد اللازم لامكانية قبول\r\nالشكوى المحتملة امام القضاء الاداري.\r\n- ان المهلة التي يتمتع بها المتعهد لرفع امره الى المحكمة\r\nالادارية ذات  الصلاحية تنتهي بعد مرور شهرين على يوم تبلغه\r\nقرار السلطة العسكرية العليا الصريح او في حال صمت  الادارة\r\nبعد شهرين اعتبارا من تاريخ انقضاء مدة الاربعة اشهر\r\nالمذكورة اعلاه.\r\n3- لا يمنع رفع الامر الى المحكمة من ان يطلب  المتعهد\r\nمباشرة من السلطة العسكرية العليا ان يعرض  الخلاف  على\r\nاللجنة الاستشارية لتسوية النزاعات  حبيا في الوزارة المختصة.\r\n- ولكن السلطة العسكرية العليا ليست  ملزمة لا باستجابة هذا\r\nالطلب  ولا باتباع رأي اللجنة المذكورة.\r\n- ان تكاليف  الفحص  التي قد تعرض  احتمالا على اللجنة\r\nالاستشارية لتسوية النزاعات  حبيا تقسم مناصفة بين الدولة\r\nوالمتعهد."
        }
      ]
    }
  ],
  "signature": ""
}