{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258075",
  "title": "نظام المناقصات الخاص بتعاونية موظفي الدولة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "130",
    "date": " 18/03/1968",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 تطبق احكام هذا النظام على استدراج العروض الذي تفوق قيمته الخمسة وعشرين الف ليرة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا النظام:"
        },
        {
          "type": "text",
          "data": "- بكلمة التعاونية: تعاونية موظفي الدولة ."
        },
        {
          "type": "text",
          "data": "- بكلمة المدير العام: المدير العام للتعاونية."
        },
        {
          "type": "text",
          "data": "- بكلمة نظام: نظام المناقصات الخاص بالتعاونية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجري مناقصات الاشغال واللوازم والخدمات اللجنة المنصوص عليها في المادة 100 من النظام المالي للتعاونية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحيل الوحدة المختصة ملف كل مناقصة الى الدائرة الادارية التي تتولى:"
        },
        {
          "type": "text",
          "data": "- بصورة عامة التدقيق في محتويات الملف والتثبت من خلوه من المخالفات والنواقص."
        },
        {
          "type": "text",
          "data": "- بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- احتواء الملف على المستندات المفروضة."
        },
        {
          "type": "text",
          "data": "- وجود ما يثبت توفر الاعتماد للصفقة."
        },
        {
          "type": "text",
          "data": "- تصديق دفتر الشروط الخاص من المرجع الصالح وانطباق احكامه على القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "- خلو دفتر الشروط الخاص والمستندات من كل ما من شانه تقييد المنافسة او ترجيح كفة احد المتنافسين."
        },
        {
          "type": "text",
          "data": "- عدم تجزئة الاشغال او اللوازم او الخدمات بغية التهرب من تطبيق الاحكام القانونية وبدون اي مبرر فني او مالي."
        },
        {
          "type": "text",
          "data": "- صحة تقدير الكميات والاسعار."
        }
      ]
    },
    {
      "number": "26 تطبق احكام هذا النظام على استدراج العروض الذي تفوق قيمته الخمسة وعشرين الف ليرة.",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين للدائرة الادارية ان في الملف نقصا او مخالفة اعادته الى الوحدة المختصة مع الملاحظات في مهلة ثلاثة ايام من تاريخ استلامه ،وعلى الوحدة المختصة ان تعلم الدائرة الادارية خلال ثلاثة ايام من تاريخ تسلمها الملف عن النتيجة التي اقترنت بها ملاحظاتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تراعى الاصول التالية في تقديم العروض وجلسات المناقصات:"
        },
        {
          "type": "text",
          "data": "- يوضع العرض في غلافين مختومين يتضمن الاول تصريح المناقص والمستندات التي يوجب دفتر الشروط ضمها اليه ويتضمن الثاني بيان الاسعار."
        },
        {
          "type": "text",
          "data": "- يذكر على ظاهر كل غلاف موضوع محتوياته (تصريح او بيان اسعار) وموضوع المناقصة والتاريخ المحدد لاجرائها واسم المناقص ويوضع الغلافان ضمن غلاف ثالث معنون باسم تعاونية موظفي الدولة - لجنة المناقصات - ولا يذكر على ظاهره سوى موضوع المناقصة والتاريخ المحدد لاجرائها دون اية عبارة او اشارة مميزة اخرى كاسم العارض او صفته او عنوانه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعد الدائرة الادارية في التعاونية نماذج مطبوعة عن التصاريح والبيانات والغلافات وتعطيها للراغبين في الاشتراك في المناقصات دون بدل."
        }
      ]
    },
    {
      "number": "26 تطبق احكام هذا النظام على استدراج العروض الذي تفوق قيمته الخمسة وعشرين الف ليرة.",
      "content": [
        {
          "type": "text",
          "data": "تقدم العروض اما بالتسليم ،واما بالبريد المضمون المغفل ،ويمكن ان ينص دفتر الشروط الخاص على اعتماد احدى هاتين الوسيلتين دون الاخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تصل العروض ايا كانت طريقة تقديمها الى التعاونية قبل الساعة الثانية عشرة من اخر يوم عمل يسبق اليوم المحدد لاجراء المناقصة ولا يعتد باي عرض يصل بعد انتهاء المهلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استرجاع العروض او تعديلها او اكمالها بعد تقديمها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتم تسليم العروض الى التعاونية (الدائرة الادارية) لقاء ايصال مغفل يحمل رقما متسلسلا يذكر فيه تاريخ التسليم وموضوع المناقصة بدون اسم المناقص ،وعلى الموظف المختص في الدائرة الادارية تسجيل هذه العروض والعروض المرسلة بالبريد المضمون المغفل فور استلامها او ورودها في سجل خاص وايداع غلافاتها، دون فضها ،رئيس الدائرة الادارية بعد ختمها والتاشير عليها وتدوين رقم تسجيلها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "فور انتهاء المهلة المحددة لتقديم العروض يعمد رئيس الدائرة الادارية بالاشتراك مع رئيس لجنة المناقصات الى فرز:"
        },
        {
          "type": "text",
          "data": "أ- الغلافات العائدة للمناقصات المقرر اجرائها في اليوم التالي."
        },
        {
          "type": "text",
          "data": "ب- الغلافات التي لا تحمل تاريخ المناقصة العائدة لها او موضوعها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمد رئيس الدائرة الادارية ورئيس لجنة المناقصات فيما خص الغلافات المذكورة في الفقرة -أ- من المادة 11 الى مطابقة ما قد سلم منها باليد او ارسل بالبريد المضمون المغفل على قيود السجل الخاص."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمد رئيس الدائرة الادارية بالاشتراك مع رئيس لجنة المناقصات الى فتح الغلافات المذكورة في الفقرة -ب- من المادة 11 لمعرفة المناقصة التي تعود اليها ."
        },
        {
          "type": "text",
          "data": "فاذا تبين لهما بعد الاطلاع على ظاهر الغلافين الداخليين ان العرض يعود لمناقصات اليوم التالي اعادا قفل الغلاف الخارجي ووقعا عليه وضماه الى العروض التي تعود الى المناقصة ذاتها .واذا تبين لهما انه يعود لمناقصات مقبلة اعادا قفل الغلاف الخارجي ووقعا عليه ودونا عليه تاريخ المناقصة وموضوعها."
        },
        {
          "type": "text",
          "data": "واذ ا لم يتمكنا بعد الاطلاع على الغلافين الداخليين من معرفة تاريخ المناقصة وموضوعها ،أهملا العرض واحتفظ به رئيس الدائرة الادارية ليسلم الى صاحبه عند الطلب."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينظم رئيس الدائرة الادارية بجميع هذه العمليات محضرا يوقعه بالاشتراك مع رئيس لجنة المناقصات ويحتفظ بالعروض الخاصة بالمناقصات المقرر اجراؤها في اليوم التالي لتسليمها في هذا اليوم مع الملفات الى اللجنة المذكورة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة قبل افتتاح الجلسة وتستلم ملفات المناقصات وعروض المناقصين من رئيس الدائرة الادارية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تفتتح اللجنة الجلسة لتقرير قائمة المناقصين المقبولين لكل صفقة واعلان اسم الملتزم المؤقت .ويمكنها الاستعانة في مهمتها بخبراء يعتمدهم المدير العام وتتخذ قراراتها بالاكثرية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة في المشاكل التي تطرأ اثناء الجلسة بشأن اجراءات المناقصة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تثبت اللجنة وقائع الجلسة في محضر يوقعه الرئيس والعضوان."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجنة اقصاء المناقص الذي سبق قبوله في مناقصة اجريت لصفقة مماثلة اذا كانت المؤهلات او الشروط المطلوبة لا تزال متوفرة فيه ولم يتخذ بحقه اي من التدابير الزجرية المنصوص عليها في دفتر الشروط والاحكام العامة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجنة ان تقبل المناقص الذي هو في حالة افلاس ولا العرض المخالف للشروط المفروضة في القوانين والانظمة وفي دفاتر الشروط العائدة للصفة .غير انه يجوز للجنة ان ترخص علنا للمناقصين قبل الشروع بفض بيانات الاسعار بان يستدركوا امامها ما قد يكون في عروضهم من نواقص لا صفقة جوهرية لها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "1- تضع المديرية العامة لكل صفقة من صفقات اللوازم والاشغال والخدمات التي تطرح في المناقصة على اساس سعر يقدمه العارض:"
        },
        {
          "type": "text",
          "data": "- سعرا تقديريا اعلى يحدد على اساس تحليل واقعي للاسعار الرائجة في الاسواق المحلية والعالمية عند الاقتضاء مع مراعاة المصارفات والارباح بالنسبة لاهمية المشروع ونوعيته وموقعه وغيرها من العناصر التي من شانها ان تؤثر في قيمة الصفقة.\n- سعرا تقديريا ادنى يؤخذ فيه بعين الاعتبار سعر كلفة اللوازم والاشغال والخدمات المماثلة دون اي ربح للمتعهد ويحدد السعر التقديري الادنى بنسبة 25% (خمسة وعشرون بالمئة) اقل من سعر الكلفة."
        },
        {
          "type": "text",
          "data": "2- توضع لكل مناقصة تطرح على اساس تنزيل مئوي نسبة مئوية قصوى."
        },
        {
          "type": "text",
          "data": "3- كل عرض ينقص عن السعر التقديري الادنى فيما يتعلق بالصفقات التي تطرح في المناقصة على اساس سعر يقدمه العارض وكل عرض يزيد عن النسبة المئوية القصوى فيما يتعلق بالصفقات التي تطرح على اساس تنزيل مئوي يعتبر بخسا وغير معقول."
        },
        {
          "type": "text",
          "data": "4- يعتبر الموظف المكلف بوضع الاسعار التقديرية سواء على اساس سعر يقدمه العارض او على اساس تنزيل مئوي مسؤولا عن وضع اسعار مغايرة للواقع."
        },
        {
          "type": "text",
          "data": "5- تبلغ هذه الاسعار الى لجنة المناقصة في الجلسة المنعقدة لديها للبت بنتيجة المناقصة وتبقى سرية قبل المناقصة وبعدها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتقدم للمناقصة سوى عارض واحد فلا يؤخذ يعرضه الا اذا كان السعر المعروض ينقص على الاقل 10% عن السعر التقديري الاعلى."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعيد اللجنة ملف المناقصة فور اعلان النتيجة الى الدائرة الادارية لعرضه على المدير العام تمهيدا لتصديقه من المرجع الصالح."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تقدم في المناقصة المحصورة المستندات المثبتة توفر المؤهلات المالية والفنية والمهنية المطلوبة الى تعاونية موظفي الدولة - لجنة المناقصات - ضمن المهلة المحددة في دفتر الشروط الخاص ."
        },
        {
          "type": "text",
          "data": "تحال المستندات الى لجنة المناقصات وذلك للبت بها قبل الموعد المحدد لاجراء المناقصة ولهذه اللجنة ان تستعين عند الاقتضاء بخبير فني او اكثر يعينه المدير العام."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ترسل لجنة المناقصات او لجنة القبول لائحة باسماء المناقصين المقبولين الى المدير العام لابلاغهم وابلاغ الوحدة المختصة النتيجة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا النظام على استدراج العروض الذي تفوق قيمته الخمسة وعشرين الف ليرة."
        }
      ]
    }
  ],
  "signature": ""
}