{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257675",
  "title": "التنظيم الداخلي في كشاف التربية الوطنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "165",
    "date": " 29/08/1968",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 مادة 19:\r\nيبلغ هذا القرار حيث تدعو الحاجة\r\n\r\nبيروت في 29 آب سنة 1968\r\nالمدير العام للشباب والرياضة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا القرار التنظيم الداخلي في كشاف التربية الوطنية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتمتع كل من الاشخاص والمجالس المار ذكرها في القرار رقم 1196 تاريخ 7/11/1967 لكشاف التربية الوطنية بالصلاحيات التالية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: قائد عام كشاف التربية الوطنية:"
        },
        {
          "type": "text",
          "data": "1- يقترح تشكيل مجلس قيادة كشاف التربية الوطنية لمدة سنتين قابلتي التجديد كما يحق له اقتراح حله او اعفاء احد افراده وملء المراكز التي قد تشغر فيه"
        },
        {
          "type": "text",
          "data": "2- يرئس جلسات القيادة"
        },
        {
          "type": "text",
          "data": "3- ينظم نشاط كشاف التربية الوطنية بالتعاون مع رئيس قسم الكشفية"
        },
        {
          "type": "text",
          "data": "4- يقدم تقريرا سنويا مفصلا عن سير الحركة مع ابداء الملاحظات الهامة الى قسم الكشفية"
        },
        {
          "type": "text",
          "data": "5- هو المسؤول الاول عن التدريب الكشفي العام ويقترح تسمية لجنة التدريب"
        },
        {
          "type": "text",
          "data": "6- يوقع براءات اوسمة البراعة والشهادات الكشفية المبتدىء والثانية والاولى وبراءة العريف المكرس ويقترح منح شهادة قائد بناء على توصية مفوضية التدريب ويوقعها رئيس دائرة الشباب والتربية الشعبية الى جانب رئيس قسم الكشفية"
        },
        {
          "type": "text",
          "data": "7- يقترح انتداب القادة لقيادة الوحدات بناء على اقتراح مجلس القيادة وتوصيات مفوضي المحافظات"
        },
        {
          "type": "text",
          "data": "8- يوافق على تعيين مجالس المحافظات والمناطق"
        },
        {
          "type": "text",
          "data": "9- يجيز مخيمات الوحدات التي تجاوز مدتها 48 ساعة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: مجلس القيادة العامة لكشاف التربية الوطنية:"
        },
        {
          "type": "text",
          "data": "1- يتألف مجلس القيادة العامة لكشاف التربية الوطنية من القائد العام ومفوض التدريب ومفوضي المحافظات والمناطق والمفوض الفني والادارة ومفوضي الحلقات والاختصاص"
        },
        {
          "type": "text",
          "data": "2- ينظم حركة كشاف التربية الوطنية وعنه تصدر جميع التعاليم الكشفية"
        },
        {
          "type": "text",
          "data": "3- يوافق على برامج الاجتماعات والمهرجانات والمخيمات والمباريات العامة والرحلات الكبرى بناء على تقرير مفصل من ذوي العلاقة"
        },
        {
          "type": "text",
          "data": "4- ينظم البرنامج السنوي العام للحركة"
        },
        {
          "type": "text",
          "data": "5- يدرس التقارير المرفوعة اليه من قبل مفوضي المحافظات وغيرها مما يتعلق بالشؤون الفنية ويرفعها الى قسم الكشفية"
        },
        {
          "type": "text",
          "data": "6- يجتمع مرة كل 15 يوما وكلما دعت الحاجة بناء على دعوة من القائد"
        },
        {
          "type": "text",
          "data": "7- يدرس اقتراحات وتوصيات مفوض المحافظات المتعلقة بانشاء او حل الوحدات وذلك بعد تقديمها رسميا من قبل مفوض المحافظة المختص"
        },
        {
          "type": "text",
          "data": "8- يرشح من يراه مناسبا لحضور المخيمات التدريبية وغيرها ويقترح تكريس القادة والمساعدين ومنح الرتب للمستحقين"
        },
        {
          "type": "text",
          "data": "9- يدرس ويضع مخططا لصرف المبالغ التي يراها ضرورية للحرك وفقا للميزانية السنوية"
        },
        {
          "type": "text",
          "data": "10- ينظم الاحتفالات والاعياد والمهرجانات الخاصة بكشاف التربية الوطنية"
        },
        {
          "type": "text",
          "data": "11- يشرف على النشرة الكشفية"
        },
        {
          "type": "text",
          "data": "12- يتخذ المجلس قراراته بموافقة اكثرية الاعضاء الحاضرين وفي حال تعادل الاصوات ترجح الفئة التي يصوت الى جانب قائد عام كشاف التربية الوطنية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: مفوضية التدريب:"
        },
        {
          "type": "text",
          "data": "1- تتألف مفوضية التدريب من مفوض وثلاثة مساعدين يتم اختيارهم من المفوضين"
        },
        {
          "type": "text",
          "data": "2- تدرس وتضع مخططات التدريب العام في كشاف التربية الوطنية"
        },
        {
          "type": "text",
          "data": "3- تقترح ترشيح القادة لوسام الشارة الخشبية"
        },
        {
          "type": "text",
          "data": "4- تنفذ المخيمات التدريبية تحت اشراف القيادة وبناء على توصياتها"
        },
        {
          "type": "text",
          "data": "5- تشرف على المخيمات التدريبية التي تقوم بها المفوضيات في المحافظات والمناطق"
        },
        {
          "type": "text",
          "data": "6- تقترح منح الشهادات والاوسمة لخريجي المخيمات التدريبية العامة"
        },
        {
          "type": "text",
          "data": "7- تجتمع مرة في الشهر وكلما دعت الحاجة بناء على طلب القائد او مفوض التدريب"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: مفوض المحافظة:"
        },
        {
          "type": "text",
          "data": "1- يهتم بجميع الاعمال والنشاطات التي تعود لمحافظته"
        },
        {
          "type": "text",
          "data": "2- يمثل القيادة العامة في محافظته وهو المسؤول الاول عن التدريب الكشفي العام فيها وعليه يتوقف توجيه وتنظيم اعمالها"
        },
        {
          "type": "text",
          "data": "3- يترأس مجلس قيادة المحافظة كما يترأس الرحلات والمخيمات والمهرجانات العامة التي تقوم بها محافظته"
        },
        {
          "type": "text",
          "data": "4- يسهر على تنفيذ القرارات والتعاليم الصادرة عن القيادة وعن الجهات الرسمية المختصة"
        },
        {
          "type": "text",
          "data": "5- يرفع تقريرا سنويا الى قيادة كشاف التربية عن نشاط محافظته"
        },
        {
          "type": "text",
          "data": "6- يجيز مخيمات الوحدات التي لا تزيد عن 48 ساعة"
        },
        {
          "type": "text",
          "data": "7- يجب ان تتوافر في مفوض المحافظة الشروط التالية: أ- ان لا يقل عمره عن عشرين سنة ب- ان يكون من حاملي وسام الدرجة الاولى وحائزا شهادة قائد من مخيم تدريبي للقادة او سبق وعمل كمفوض محافظة لمدة ثلاث سنوات"
        },
        {
          "type": "text",
          "data": "8- يرشح اعضاء مجلس المحافظة"
        },
        {
          "type": "text",
          "data": "9- يرشح القادة من منطقته لحضور المخيمات التدريبية العامة ويرشح الجديرين بالاشتراك في البعثات الرسمية"
        },
        {
          "type": "text",
          "data": "10- يشرف على اعمال الوحدات الكشفية في محافظته ويقوم بتدريبها دوريا وتفتيشها والاطلاع على سجلاتها ويتخذ التدابير اللازمة في الظروف التي يرى فيها خرقا للنظام وخروجا على المبادىء الكشفية ويعلم القيادة العامة بها"
        },
        {
          "type": "text",
          "data": "11- يرفع كل ثلاثة اشهر تقريرا مفصلا عن سير الحركة الكشفية في محافظته الى قيادة كشاف التربية الوطنية على ان يقدم قبل نهاية شهر تشرين الثاني من كل سنة احصاء لكشافي محافظته"
        },
        {
          "type": "text",
          "data": "12- ينظم في محافظته الملفات الخاصة بالوحدات والمعلومات الشخصية عن كل فرد فيها"
        },
        {
          "type": "text",
          "data": "13- يؤشر على الشهادات التي تمنح لكشافي محافظته"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: مجلس قيادة المحافظة:"
        },
        {
          "type": "text",
          "data": "1- يساعد مفوض المحافظة في جميع اعماله"
        },
        {
          "type": "text",
          "data": "2- يتولى تنفيذ القرارات والتعاليم الصادرة عن مفوض المحافظة"
        },
        {
          "type": "text",
          "data": "3- يبت في قرارات الافواج والوحدات ويدرس الوسائل والاقتراحات الواردة اليه من المناطق"
        },
        {
          "type": "text",
          "data": "4- ينظم برنامج المحافظة السنوي ويرفعه الى القيادة العامة للموافقة عليه"
        },
        {
          "type": "text",
          "data": "5- يجتمع مرة في الشهر وكلما دعت الحاجة بناء على دعوة مفوض المحافظة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: مفوض المنطفة:"
        },
        {
          "type": "text",
          "data": "1- يتمتع بالصلاحيات التي يتمتع بها مفوض المحافظة ما عدا الفقرة 13 ضمن منطقته"
        },
        {
          "type": "text",
          "data": "2- جميع المعاملات الصادرة عنه ترسل عن طريق مفوض المحافظة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: مجلس قيادة المنطقة:"
        },
        {
          "type": "text",
          "data": "1- يساعد مفوض المنطقة في جميع اعماله"
        },
        {
          "type": "text",
          "data": "2- يتولى تنفيذ القرارات والتعاليم والارشادات الصادرة عن مفوض المنطقة"
        },
        {
          "type": "text",
          "data": "3- يوافق على اختيار الدرجات الكشفية التي يقوم بها قادة الوحدات والافواج"
        },
        {
          "type": "text",
          "data": "4- ينظم برنامج المنطقة السنوي ويرفعه الى مفوض المحافظة"
        },
        {
          "type": "text",
          "data": "5- يجتمع مرة في الشهر وكلما دعت الحاجة بناء على دعوة مفوض المنطقة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: عميد الفوج:"
        },
        {
          "type": "text",
          "data": "1- يكون مسؤولا عن الفوج امام مفوض المنطقة"
        },
        {
          "type": "text",
          "data": "2- يقترح تعيين القادة والمساعدين في فوجه ويقدم ذلك الى مفوض المنطقة لابداء رأيه"
        },
        {
          "type": "text",
          "data": "3- يتقدم من مفوض المنطقة بتقرير فصلي عن اعمال الفوج وماليته وتجهيزاته والمقترحات التي يراها ضرورية لتقدم الفوج"
        },
        {
          "type": "text",
          "data": "4- يعتبر مسؤولا عن تقديم سجلات الوحدة التابعة له في الموعد المحدد لها"
        },
        {
          "type": "text",
          "data": "5- يوقع على الرسائل الصادرة عن مجلس قيادة الفوج او الوحدات الكشفية في موجه الى جانب توقيع القائد 6- يراقب سير جميع الوحدات التابعة له ويحملها على التعاون في ما بينها"
        },
        {
          "type": "text",
          "data": "7- يقوم باجراء اختبار مطالب الدرجة الثانية في الفوج"
        },
        {
          "type": "text",
          "data": "8- يجيز النزهات التي لا تدوم اكثر من 12 ساعة"
        },
        {
          "type": "text",
          "data": "9- يقترح تنظيم رحلات تدريبية وغيرها على ان يضم الى طلب اعطاء الرخصة برنامج الرحلة ويودعه الجهة المختصة قبل"
        },
        {
          "type": "text",
          "data": "10 ايام على الاقل 10- يقدم تقريرا سنويا عن نشاط الفوج الى مفوض المنطقة او المحافظة"
        },
        {
          "type": "text",
          "data": "11- يقدم برنامجا سنويا للفوج مقسما الى فصول واشهر وذلك قبل اخر تشرين الاول"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: مجلس قيادة الفوج:"
        },
        {
          "type": "text",
          "data": "1- يساعد عميد الفوج في جميع اعماله"
        },
        {
          "type": "text",
          "data": "2- يقوم مجتمعا او يكلف احد اعضائه اجراء اختبارات الدرجة الثانية والمبتدىء في الفوج"
        },
        {
          "type": "text",
          "data": "3- يقرر صرف النفقة اللازمة في الفوج"
        },
        {
          "type": "text",
          "data": "4- يوافق على قبول الاعضاء الجديد ويقترح الاوسمة للمستحقين ويقترح اسماء العرفاء او تكريسهم"
        },
        {
          "type": "text",
          "data": "5- يدرس التقارير والرسائل الواردة اليه ويحيلها الى مراجعها"
        },
        {
          "type": "text",
          "data": "6- يجتمع كل 15 يوما وكلما دعت الحاجة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: قائد الوحدة:"
        },
        {
          "type": "text",
          "data": "1- يكون مسؤولا عن قيادة الوحدة امام عميد الفوج او مفوض المنطقة اذا كانت الوحدة منفردة"
        },
        {
          "type": "text",
          "data": "2- يقود الوحدة ويدربها وفقا للانظمة والتعاليم والنشاطات التي يحددها مجلس القيادة وذلك باشراف عميد الفوج"
        },
        {
          "type": "text",
          "data": "3- يقترح تعيين مساعديه ولجنة قيادة الوحدة التي يرئسها"
        },
        {
          "type": "text",
          "data": "4- ينظم اجتماعات الوحدة ونزهاته ورحلاتها ومخيماتها بعد موافقة اولية الافراد وعميد الفوج او مفوض المنطقة اذا كانت الوحدة منفردة"
        },
        {
          "type": "text",
          "data": "5- ينظم موازنة الوحدة بمعاونة مجلس قيادتها"
        },
        {
          "type": "text",
          "data": "6- يجري اختبارات مطالب وسامي درجة المتبدىء والثانية لاعضاء وحدته"
        },
        {
          "type": "text",
          "data": "7- لا يحق له قيادة وحدتين في آن واحد"
        },
        {
          "type": "text",
          "data": "8- يضع برنامجا سنويا مقسما الى فصول واشهر لنشاط وحدته ويطبقه بعد موافقة عميد الفوج او مفوض المنطقة كانت الوحدة منفردة"
        },
        {
          "type": "text",
          "data": "9- ينظم في نهاية كل سنة مدرسية محضرا برصيد اموال الصندوق والمعدات بمعاونة مجلس قيادة الوحدة 10- يقدم تقريرا سنويا عن نشاط وحدته الى عميد الفوج او مفوض المنطقة اذا كانت الوحدة منفردة"
        },
        {
          "type": "text",
          "data": "11- يضع احصاء لوحدته ويرفعه في المدة المحددة له الى عميد الفوج او مفوض المنطقة اذا كانت الوحدة منفردة"
        },
        {
          "type": "text",
          "data": "12- يجب ان تتوافر في قائد الوحدة الشروط التالية: أ- ان لا يقل عمره عن 17 سنة ب- ان يكون حاملا وسام الدرجة الثانية على الاقل"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: مجلس قيادة الوحدة:"
        },
        {
          "type": "text",
          "data": "1- يساعد القائد في تنفيذ البرامج وتنظيم الامور في الوحدة"
        },
        {
          "type": "text",
          "data": "2- يقرر صرف النفقات اللازمة للوحدة"
        },
        {
          "type": "text",
          "data": "3- يقترح قبول الاعضاء الجدد"
        },
        {
          "type": "text",
          "data": "4- يقترح محاكمة المخالفين او ترقية حاملي وسام الدرجة الثانية والمبتدىء ويوافق على مقررات مجلس الشرف بالنسبة لحاملي وسام درجة المبتدىء"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتألف القطيع من اربعة سواديس وكل سادوس يتألف من ستة اشبال تراوح اعمارهم بين الثامنة والحادية عشرة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتتألف الفرقة الكشفية من اربع طلائع والطليعة من ثمانية كشافين وعلى رأس كل طليعة عريف ومساعد عريف"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "1- تقدم قيادة كشاف التربية الوطنية برنامجا سنويا في الاسبوع الاخير من شهر ايلول في كل سنة لتتم الموافقة عليه"
        },
        {
          "type": "text",
          "data": "2- تتقدم كل وحدة او فوج او مفوض محافظة ومنطقة ببرنامج سنوي قبل اخر تشرين الاول من كل سنة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعرض قائد كشاف التربية الوطنية اسماء قادة الافواج والوحدات ويصدر التكليف بتوقيع رئيس دائرة الشباب والتربية الشعبية بناء على اقتراح رئيس قسم الكشفية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18: تنظم قيادة كشاف التربية الوطنية وقيادة كل محافظة ومنطقة وفوج ووحدة السجلات التالية:"
        },
        {
          "type": "text",
          "data": "1- سجل الصادر والوارد"
        },
        {
          "type": "text",
          "data": "2- سجل محاضر الجلسات"
        },
        {
          "type": "text",
          "data": "3- سجل امانة الصندوق"
        },
        {
          "type": "text",
          "data": "4- سجل التجهيزات"
        },
        {
          "type": "text",
          "data": "5- السجل الذهبي"
        },
        {
          "type": "text",
          "data": "6- سجل المراقبة"
        },
        {
          "type": "text",
          "data": "7- سجل قيد الكشافين"
        },
        {
          "type": "text",
          "data": "8- سجل الرحلات والنزهات والمخيمات"
        },
        {
          "type": "text",
          "data": "9- دفتر القائد"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيبلغ هذا القرار حيث تدعو الحاجة\r\n\r\nبيروت في 29 آب سنة 1968\r\nالمدير العام للشباب والرياضة"
        }
      ]
    }
  ],
  "signature": ""
}