{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167636",
  "title": "النظام الخاص باجراء وزارة الزراعة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 27/01/1968",
    "oj_number": "12",
    "oj_publish_date": "08/02/1968",
    "oj_page": "226-236"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 6317 تاريخ 6 كانون الاول سنة 1966\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/1/1959\nبناء على المرسوم رقم 6110 تاريخ 10 شباط سنة 1961\nبناء على اقتراح مدير عام وزارة الزراعة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "24 مادة 24:\r\nيعمل بهذا القرار في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى احكام الفصل الخامس من الكتاب الثاني من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, والى احكام المرسوم رقم 6110 تاريخ 10 شباط سنة 1961, يخضع الاجراء في وزارة الزراعة الى الاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في الاجير:\r\n1- ان يكون لبنانيا منذ اكثر من عشر سنوات (الاجير الدائم).\r\n2- ان يكون سليما من الامراض والعاهات التي تحول دون قيامه باعباء الخدمة, وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك.\r\n3- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه باحدى الجرائم المنصوص عليها في المادة الرابعة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 , وعليه ان يبرز نسخة عن سجله العدلي اثباتا لذلك.\r\n4- ان يكون حائزا على المؤهلات  والشهادات  العلمية المطلوبة وان يجتاز بنجاح امتحان الاستخدام في جميع الاحوال التي يفرض فيها هذا القانون اجتياز الامتحان.\r\n5- ان لا يكون قد سبق عزله او صرفه لسبب تأديبي من خدمة الوزارة او احدى الادارات العامة او احدى البلديات او المؤسسات العامة او المصالح المستقلة او المؤسسات التي تؤمن الدولة معظم مواردها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلاوة على الشروط العامة المفروضة بموجب المادة الثانية من هذا القرار يشترط لاستخدام الاجراء, توفر الشروط الخاصة وفقا لما يلي:\r\n1- مقلم او مطعم اشجار:\r\nان يكون:\r\nحاملا الشهادة الزراعية العملية او الزراعية الابتدائية او صاحب خبرة في هذا المجال لا تقل عن خمس سنوات.\r\n2- نحال:\r\nان يكون:\r\nحاملا الشهادة الزراعية الثانوية. او صاحب خبرة في تربية النحل لا تقل عن خمس سنوات.\r\n3- معاون نحال:\r\nان يكون:\r\nحاملا الشهادة الزراعية العملية او الزراعية الابتدائية. او صاحب خبرة في تربية النحل لا تقل عن سنتين.\r\n4- خبير في الحدائق:\r\nان يكون:\r\nحاملا الشهادة الزراعية الثانوية وصاحب خبرة في هذا المجال لا تقل عن سنة او صاحب خبرة في هذا المجال لا تقل عن خمس\r\nسنوات.\r\n5- عامل فني في الحدائق:\r\nان يكون:\r\nحاملا الشهادة الزراعية العملية او الزراعية الابتدائية وصاحب خبرة في هذا المجال لا تقل عن سنتين. او صاحب خبرة في هذا المجال لا تقل عن خمس سنوات .\r\n6- عامل مكافحة:\r\nان يكون:\r\nذا بنية قوية. اتم العشرين من العمر ولم يتجاوز الستين\r\n7- سنكري:\r\nان يكون ذا بنية قوية وصاحب خبرة في هذا المجال لا تقل عن ثلاث سنوات.\r\n8- وكيل ومراقب عمال:\r\nان يكون:\r\n- حاملا الشهادة الزراعية العملية او الزراعية الابتدائية. او صاحب خبرة في ادارة الاعمال المطلوبة منه مدة لا تقل عن خمس سنوات وان يحسن القراءة والكتابة.\r\n- قد اتم الخامسة والعشرين من العمر.\r\n9- سائق زورق:\r\n- ان يكون مارس مهنة قيادة الزوارق مدة خمس سنوات على الاقل, على ان يثبت ذلك بشهادة من المؤسسة التي عمل فيها.\r\n- ان يجيد السباحة في البحر.\r\n- ان يحسن القراءة والكتابة.\r\n- قد اتم الخامسة والعشرين من العمر.\r\n10- بحري كهربائي:\r\n- ان يكون حائزا شهادة مهنية في علم الكهرباء من المدرسة المهنية الرسمية او ما يعادلها.\r\n- ان يجيد السباحة في البحر.\r\n11- بحري نجار:\r\n- ان يكون ذا خبرة في تصليح الزوارق مدة خمس سنوات على الاقل, على ان يثبت ذلك بموجب شهادة من المؤسسة التي عمل فيها.\r\n- ان يجيد السباحة في البحر.\r\n- ان يحسن القراءة والكتابة.\r\n12- بحري:\r\n- ان يجيد السباحة في البحر.\r\n- ان يحسن القراءة والكتابة.\r\n13- لاسلكي اخصائي:\r\n- ان يكون حائزا على شهادة استعمال وتصليح الاجهزة اللاسلكية من معهد معترف به.\r\n- صاحب خبرة في شؤون كهرباء الزوارق\r\n- قد مارس مهنة لاسلكي اخصائي مدة سنتين على الاقل.\r\n14- مراقب ورشة تحريج او مراقب ورشة تربية اسماك:\r\n- ان يكون حائزا على الشهادة الزراعية الابتدائية او الزراعية العملية.\r\n- ان يكون قد مارس هذه المهنة مدة خمس سنوات على الاقل.\r\n- ان يحسن القراءة والكتابة.\r\n- ان يكون قد اتم العشرين من العمر.\r\n15- رئيس مشتل او رئيس محطة اختبار:\r\n- ان يكون حاملا الشهادة الزراعية الثانوية.\r\n16- عامل تلقيح اصطناعي متمرن:\r\nان يكون:\r\n- حاملا الشهادة الزراعية الثانوية. او الزراعية العملية او الزراعية الابتدائية وقد مارس اعمال التلقيح الاصطناعي مدة ثلاث سنوات على الاقل. وتعطى الافضلية لحامل الشهادة الزراعية الثانوية.\r\n- قد اتم العشرين من العمر ولم يتجاور الثلاثين.\r\n17- عامل تلقيح اصطناعي:\r\nان يكون:\r\n- عامل تلقيح اصطناعي متمرن في وزارة الزراعة.\r\n- قد مارس هذه المهنة مدة سنة في المؤسسة المركزية وثلاث سنوات في الحقل.\r\n- حائزا على رخصة سوق لقيادة السيارات ومرخصا له من قبل مصلحة الشؤون الفنية المشتركة بقيادة سيارات وزارة الزراعة.\r\n18- عامل وقاية حيوانات متمرن:\r\nان يكون:\r\n- حاملا الشهادة الزراعية الثانوية.\r\nاو الزراعية العملية او الزراعية الابتدائية وقد مارس اعمال وقاية الحيوانات مدة ثلاث سنوات على الاقل. وتعطى الافضلية لحامل الشهادة الزراعية الثانوية.\r\n- قد اتم العشرين من العمر ولم يتجاوز الثلاثين.\r\n19- عامل وقاية حيوانات:\r\nان يكون:\r\n- عامل وقاية حيوانات متمرن في وزارة الزراعة.\r\n- قد مارس هذه المهنة مدة اربع سنوات على الاقل في وزارة الزراعة.\r\n- حائزا على رخصة سوق لقيادة السيارات ومرخصا له من قبل مصلحة الشؤون الفنية المشتركة بقيادة سيارات وزارة الزراعة.\r\n20- عامل مخبري متمرن:\r\nان يكون:\r\n- حائزا على الشهادة الزراعية الثانوية او على شهادة البكالوريا اللبنانية - القسم الاول - على ان تعطى الافضلية لحامل الشهادة الزراعية الثانوية.\r\n- قد اتم العشرين من العمر.\r\n21- عامل مخبري:\r\nيؤخذ العامل المخبري من بين العمال المخبريين المتمرنين في وزارة الزراعة على ان يكون قد مارس هذه المهنة مدة اربع سنوات على الاقل في وزارة الزراعة.\r\n22- عامل مراقب حليب متمرن:\r\nان يكون:\r\n- حائزا على الشهادة الزراعية الثانوية او على البكالوريا اللبنانية - القسم الاول - على ان تعطى الافضلية لحامل الشهادة الزراعية الثانوية.\r\n- اتم العشرين من العمر ولم يتجاوز الثلاثين.\r\n23- عامل مراقب حليب:\r\nان يكون:\r\n- عامل مراقب حليب متمرن في وزارة الزراعة.\r\n- قد مارس هذه المهنة مدة اربع سنوات على الاقل في وزارة الزراعة.\r\n- حائزا على رخصة سوق لقيادة السيارات ومرخصا له من قبل مصلحة الشؤون الفنية المشتركة بقيادة سيارات وزارة الزراعة.\r\n24- معاون معلم نجار:\r\nان يكون:\r\n- قد مارس عمل النجارة مدة ثلاث سنوات على الاقل في معمل نجارة, على ان يبرز افادة بذلك.\r\n- قد اتم العشرين من العمر.\r\n25- معلم نجار:\r\nان يكون:\r\n- حامل شهادة من مدرسة مهنية معترف بها - فرع النجارة. او مارس عمل معاون نجار في وزارة الزراعة مدة ثلاث سنوات على الاقل. او مارس مهنة معلم نجار في مؤسسة معروفة او مصنع مدة خمس سنوات على الاقل.\r\n26- معاون جزار:\r\nان يكون:\r\n- قد مارس مهنة الجزارة مدة ثلاث سنوات على الاقل على ان يبرز افادة من نقابة القصابين اثباتا لذلك.\r\n- قد اتم الثانية والعشرين من العمر.\r\n- ذا بنية قوية وصحة جيدة.\r\n27- جزار:\r\nان يكون:\r\n- قد مارس مهنة الجزارة مدة سبع سنوات على الاقل على ان يبرز افادة من نقابة القصابين اثباتا لذلك.\r\n- قد اتم الثلاثين من العمر.\r\n- ذا بنية قوية وصحة جيدة.\r\n- ان يحسن القراءة والكتابة.\r\n28- عامل مزرب:\r\nان يكون:\r\n- مارس اعمال تنظيف المزارب وتطهيرها وتقديم الاكل والشرب للحيوان مدة خمس سنوات على الاقل.\r\n- قد اتم الثانية والعشرين من العمر.\r\n29- عامل مسلخ:\r\n- ان يحسن تنظيف وغسيل وتطهير المسلخ.\r\n- ان يكون قد مارس هذا النوع من العمل لدى لحام او في مسلخ مدة سنتين على الاقل.\r\n- ان يكون قد اتم الثانية والعشرين من العمر.\r\n30- عامل تربية مواشي:\r\nان يكون:\r\n- صاحب خبرة في تربية المواشي واعمال النزو وسرج الخيل وركوبها مدة سنتين على الاقل.\r\n- قد اتم الثانية والعشرين من العمر.\r\n31- حارس حيوانات في تربية المواشي:\r\nان يكون:\r\n- صاحب خبرة في قيادة الحيوانات والاعتناء بها مدة خمس سنوات على الاقل.\r\n- ذا بنية قوية وصحة جيدة.\r\n- قد اتم الثانية والعشرين من العمر.\r\n32- سائق سيارة او جرار زراعي:\r\nان يكون:\r\n- حائزا على رخصة سوق عمومية.\r\n- صحيح النظر, على ان يبرز افادة من طبيب اخصائي اثباتا لذلك.\r\n- صاحب خبرة لا تقل عن خمس سنوات في قيادة السيارات او الجرارات الزراعية.\r\n- ان يحسن القراءة والكتابة.\r\n33- خبير بمحركات الديزل والمعدات الزراعية:\r\nان يكون:\r\n- حاملا شهادة ميكانيك من معهد مهني معترف به وله خبرة سنتين على الاقل في هذا الحقل.\r\n- او ان تكون له خبرة لا تقل عن عشر سنوات في هذا الحقل وله خبرة كافية في تصنيف قطع التبديل.\r\n34- ميكانيكي اول رئيس ورشة,(ديزل بنزين, عفارات, مضخات)\r\nمعلم خراطة عادية ومحركات, معلم كهرباء اليات, معلم لحام كهرباء, معلم حداد لحام اوكسيجين, معلم حداد سيارات, معلم دهان سيارات.\r\nان يكون:\r\n- حائزا على شهادة الكفاءة المهنية وله خبرة لا تقل عن سنتين في حقل العمل المطلوب.\r\nان تكون له خبرة ثماني سنوات في مؤسسات عامة او كاراجات او مصانع مرخصة.\r\n35- ميكانيكي ثان (ديزل, بنزين, عفارات , مضخات):\r\nان يكون:\r\n- حائزا على شهادة الكفاءة المهنية وله خبرة لا تقل عن سنة واحدة في حقل العمل المطلوب.\r\nاو ان تكون له خبرة ست سنوات على الاقل في حقل الميكانيك.\r\n36- معاون ميكانيكي (ديزل, بنزين, عفارات , مضخات)\r\nمعاون معلم كهرباء اليات, معاون معلم حداد لحام اوكسجين, معاون معلم حداد سيارات, معاون معلم دهان سيارات, معاون معلم لحام كهرباء, عامل غسيل وتشحيم, معاون معلم خراطة عادية ومحركات, معاون سائق سيارة (تريلا) او جرار زراعي.\r\nان يكون:\r\n- قد مارس العمل المطلوب لدى مؤسسة معترف بها مدة لا تقل عن ثلاث سنوات .\r\n37- عامل احصاء:\r\nان يكون:\r\n- حائزا على شهادة في الاحصاء معترف بها او على الشهادة الزراعية الثانوية.\r\n38- معاون عامل احصاء:\r\nان يكون:\r\n- حائزا على شهادة البكالوريا اللبنانية - القسم الاول\r\n- قد اتم العشرين من العمر.\r\n39- ناطور:\r\n- ان يحسن القراءة والكتابة.\r\n- ان يكون قد اتم الثانية والعشرين من العمر وذا بنية قوية وصحة جيدة.\r\n40- ناطور اشجار الطرق:\r\n- ان يكون حائزا بالاضافة الى الشروط المفروضة للناطور, على رخصة سوق دراجة بخارية او رخصة سوق لقيادة السيارات.\r\n41- عامل هاتف:\r\n- ان يحسن القراءة والكتابة باللغة العربية وباحدى اللغتين الفرنسية والانكليزية\r\n42- ضارب على الالة الكاتبة:\r\n- ان يجيد القراءة والكتابة في اللغة العربية\r\nويجيد استعمال الالة المطلوب استخدامه لها.\r\n43- كاتب:\r\n- ان يكون حائزا شهادة البكالوريا اللبنانية\r\n- القسم الاول او ما يعادلها.\r\n44- حمال:\r\n- ان يكون ذا بنية قوية وصحة جيدة.\r\n45- حاجب:\r\n- ان يحسن القراءة والكتابة باللغة العربية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط لاستخدام الاجير, ان ينجح في امتحان تجريه لجنة تؤلف بقرار يصدر عن مدير عام الوزارة. تحدد اللجنة, بعد موافقة المدير العام, مواد الامتحان في ضوء نوع العمل المطلوب.\r\nيستثنى من هذا الامتحان استخدام العمال اليدويين والاجراء الموقتين الذين يستخدمون للقيام بعمل عارض  لا تزيد مدته عن ثلاثة اشهر خلال السنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى كل رئيس  مصلحة ان يضع بعد موافقة المدير العام, مشروع نظام بعمل الاجراء في الوحدات  التابعة له, واوقات عملهم وفقا لطبيعة العمل فيها ومقتضياته شرط ان لا يتعارض والاحكام المنصوص عليها في هذا القرار وفي المرسوم رقم 6110 تاريخ 10/2/1961."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتوجب على الاجير بوجه عام:\r\nآ- ان يستوحي بعمله المصلحة العامة ويسهر على تطبيق تعليمات رئيس الوحدة التي يعمل فيها دون اي تجاوز او مخالفة او اهمال.\r\nب - ان ينفذ تعليمات واوامر رئيس الوحدة التي يعمل فيها.\r\nج- ان لا يأتي اي عمل مقصود من شأنه الحاق الضرر بصالح الادارة.\r\nد- ان يواظب على عمله بكل جد ونشاط."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحظر على الاجير ان يقوم بأي عمل تمنعه القوانين والانظمة النافذة ولا سيما الاضراب  عن العمل او التحريض  او الاضراب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمع مراعاة احكام المادة 8 من المرسوم رقم 6110 تاريخ 10/2/1961, تحدد اجور الاجراء وفقا للجدول رقم (1) الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعطى كل اجير, له مركز عمل ثابت ويضطر بحكم عمله الى الانتقال والمبيت خارج مركز عمله, اجرا اضافيا قدره ست ليرات لبنانية عن كل ليلة يبيتها, على ان لا يعطى هذا الاجر الا عن عشر ليالي على الاكثر في الشهر الواحد. ولا يستحق له اي اجر اضافي او تعويض  في حال عدم مبيته خارج مركز عمله."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعطى ناطور اشجار الطرق, بقرار من المدير العام للوزارة وبناء على اقتراح رئيس  المصلحة المختصة, تعويضا يوميا مقطوعا قدره ليرتان لقاء استعماله دراجته البخارية او سيارته الخاصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعد اجور الاجراء في نهاية كل شهر بموجب جدول ينظم وفقا لقانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nفي بداية كل ثلاثة اشهر تضع المصلحة المختصة بيانا بعدد ايام العمل التي قد تحتاج اليها لتشغيل اليد العاملة خلالها مع تحديد الاجور اللازمة ضمن حدود الاعتمادات المخصصة, وتعرضه على مراقب عقد النفقات للتأشير عليه.\r\nان تأشير المراقب على اللائحة التي تحدد ايام العمل والاجور للعمال المؤقتين, يعتبر بمثابة التأشير على القرار الاسمي الذي يترتب على رئيس الوحدة المختصة استصداره عند تشغيل العمال المؤقتين, يعتبر بمثابة التأشير على القرار الاسمي الذي يترتب على رئيس الوحدة المختصة استصداره عند تشغيل العمال الموقتين تطبيقا لاحكام المادة 7 من المرسوم رقم 6110 تاريخ 10/2/1961.\r\nلا يجوز لرئيس الوحدة على الاطلاق ان يتجاوز ايام العمل والاجور التي حددت واشر عليها مراقب عقد النفقات.\r\nيجوز لرئيس المصلحة عند الاقتضاء وضع اكثر من بيان بشأن زيادة عدد ايام العمل والاجور التي حددت واشر عليها مراقب عقد النفقات.\r\nيجوز لرئيس المصلحة عند الاقتضاء وضع اكثر من بيان بشأن زيادة عدد ايام العمل والاجور شرط ان يعرض ذلك في كل مرة على مراقب عدد النفقات للتأشير."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيتم التكليف بالعمل الاضافي بمذكرة من رئيس الوحدة المختصة بعد موافقة المدير العام شرط ان يبقى العمل موضوع التكليف في نطاق الصفة التي استخدم من اجلها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعطى الاجراء الدائمون الاجازات على اختلاف انواعها, بقرار من المدير العام بناء على اقتراح رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى الاجير الدائم الذي يتغيب لسبب وفاة زوجه او احد اصوله او فروعه, ان يعلم فورا رئيس  الوحدة المختصة عن هذا التغيب, وعلى هذا الرئيس, بعد التثبت من حقيقة الامر, ان يستصدر قرارا من المدير العام باعطائه اذنا بالتغيب بأجر كامل لمدة ثلاثة ايام على الاكثر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى الاجيرة الدائمة الحامل, لتتمكن من الاستفادة من اجازة الامومة المنصوص  عليها في المادة 12 من المرسوم رقم 6110 تاريخ 10/2/1961 ان تثبت  قرب  وضعها بتقرير طبي من طبيب رسمي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيسرح الاجير الدائم, من قبل السلطة التي لها حق الاستخدام في اي وقت كان وفي الحالات التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي مدة خمسة عشر يوما.\r\n2- اذا لم يستأنف  عمله بعد انتهاء اجارته خلال خمسة عشر يوما.\r\n3- اذا اضرب  عن العمل او حرض  على الاضراب.\r\n4- اذا انتهى العمل الذي استخدم من اجله.\r\n5- اذا بلغ السن القانونية.\r\n6- اذا اظهر عدم كفاءة في العمل الموكول اليه وذلك بناء على تقرير رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيسرح الاجير الموقت من قبل السلطة التي لها حق الاستخدام في اي وقت كان وفي الحالات التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي.\r\n2- اذا اضرب عن العمل او حرض على الاضراب.\r\n3- اذا انتهى العمل الذي استخدم من اجله.\r\n4- اذا بلغ السن القانونية.\r\n5- اذا اظهر عدم كفاءة في العمل الموكول اليه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيصنف الاجراء العاملون حاليا في وزارة الزراعة وفقا لما يلي:\r\nآ- بالاجور التي يتقاضونها اذا كانت تساوي او تزيد عن الحد الادنى المحددة بمقتضى الجدول رقم (1) الملحق بهذا القرار.\r\nب- بالاجور المحددة في الجدول المذكور في الفقرة السابقة, اذا كانت اجورهم تقل عن الحد الادنى لتلك الاجور."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيبقى الاجراء الذين يشغلون مهاما لا تسمية لها في الجدول رقم (1) الملحق بهذا القرار في التسميات  التي استخدموا فيها على ان تلغى تلك التسميات  نهائيا وتصفى مهامها حكما عند انتهاء خدمة شاغليها لاي سبب كان."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتستبدل التسميات الحالية للاجراء في وزارة الزراعة وفقا للجدول رقم (2) الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيصنف حكما الاجراء الحاليون في وزارة الزراعة الذين ابدلت تسميات مهامهم القديمة وفقا لتسميات مهامهم الجديدة الواردة في الجدول رقم (2) الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيلغى القرار رقم 96/1 تاريخ 21/3/1966 وجدول الاجور رقم (1) الملحق به."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيعمل بهذا القرار في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/1/68\nوزير الزراعة\nالامضاء: سعيد حماده\n227/1 - 24/1/68\nتأشير مراقب عقد النفقات\nالامضاء: عبد السلام بكار\nوافق مجلس الخدمة المدنية بقراره\nرقم 2311 تاريخ 6/10/67 .\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}