{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246269",
  "title": "تحديد النظام الداخلي للمراقبين الكشفيين الملحقين بدائرة الشباب والتربية الشعبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "192",
    "date": " 16/09/1968",
    "oj_number": "77",
    "oj_publish_date": "23/09/1968",
    "oj_page": "الصفحة:"
  },
  "preamble": "ان المدير العام للشباب والرياضة بناء على المرسوم رقم 2896 تاريخ 14/10/1965 بناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته وبناء على اقتراح رئيس مصلحة الديوان يقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد مركز المراقبين الكشفيين في بيروت - المديرية العامة للشباب والرياضة على ان يكونوا تابعين لقسم الكشفية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقوم المراقبون الكشفيون بمراقبة نشاطات الاتحاد الكشفي اللبناني والجمعيات الكشفية المرخصة رسميا بناء على برامج نشاطها السنوي والشهري والبيانات التي تقدمها كما يراقبون السجلات الادارية والمالية والاحصاءات العائدة لها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتعاون المراقبون الكشفيون بمراقبة نشاطات الاتحاد الكشفي اللبناني والجمعيات الكشفية المرخصة رسميا بناء على برامج نشاطها السنوي والشهري والبيانات التي تقدمها كما يراقبون السجلات الادارية والمالية والاحصاءات العائدة لها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدل نص المادة 4 بموجب القرار رقم 117 تاريخ 16/5/1973 على الوجه التالي:\r\nيعمل المراقب الكشفي ما مجموعه 35 ساعة في الاسبوع على ان يحدد دوام العمل بمذكرة من رئيس دائرة الشباب والتربية الشعبية وفقا لمقتضيات العمل وحاجة الادارة الى خدماته ضمن عدد ساعات العمل الاسبوعية المحددة اعلاه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينظم كل مراقب كشفي برنامجا شهريا يقدمه في العشرين من كل شهر عن الشهر اللاحق الى قسم الكشفية الذي يرفعه مع ملاحظاته الى رئيس دائرة الشباب والتربية الشعبية لاخذ موافقته ويمكن لرئيس الدائرة في حال الضرورة تعديل هذا البرنامج بمذكرة معللة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيقدم كل مراقب كشفي تقريرا شهريا عن المهمات المنفذة في خلال الشهر الى قسم الكشفية وتحفظ هذه التقارير بعد اطلاع رئيس دائرة الشباب والتربية الشعبية عليها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن تكليف المراقبين الكشفيين تنفيذ سائر نشاطات دائرة الشباب والتربية الشعبية بمذكرة معللة من رئيس الدائرة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 16 ايلول 1968\nالمدير العام للشباب والرياضة"
}