{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215981",
  "title": "تحديد النظام الداخلي للمدربين الكشفيين الملحقين بدائرة الشباب والتربية الشعبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "193",
    "date": " 16/09/1968",
    "oj_number": "77",
    "oj_publish_date": "23/09/1968",
    "oj_page": "الصفحة:"
  },
  "preamble": "ان المدير العام للشباب والرياضة\nبناء على المرسوم رقم 2896 تاريخ 14/10/1965\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته\nوبناء على اقتراح رئيس مصلحة الديوان\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوزع المدربون الكشفيون على المحافظات وتحدد مراكز عملهم كما يلي:\r\n- قائد عام كشاف التربية الوطنية بيروت - المديرية العامة للشباب والرياضة\r\n- مفوض التدريب: بيروت - المديرية العامة للشباب والرياضة\r\n- مفوض بيروت: بيروت - المديرية العامة للشباب والرياضة\r\n- مفوض جبل لبنان: بعبدا - دائرة التربية الوطنية\r\n- مفوض الشمال: طرابلس - دائرة التربيةالوطنية\r\n- مفوض الجنوب: صيدا - دائرة التربية الوطنية\r\n- المفوض الاداري المسؤول عن امانة سر القيادة العامة والتجهيزات والمكتبات والصندوق : بيروت - المديرية العامة للشباب والرياضة\r\n- المفوض الفني: بيروت - المديرية العامة للشباب والرياضة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقوم القائد العام لكشاف التربية الوطنية ومفوض التدريب بزيارة الوحدات والافواج الى جانب تحضير وتنفيذ المخيمات والنشاطات العامة وفق برنامج يقدم في العشرين من كل شهر عن الشهر اللاحق الى رئيس قسم الكشفية الذي يرفعه مع ملاحظاته الى رئيس دائرة الشباب والتربية الشعبية لاخذ موافقته"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيقوم المدربون كل في منطقته بزيارة الوحدات والافواج التابعة لهم بناء على برنامج يقدمونه في الخامس عشر من كل شهر عن الشهر اللاحق الى قائد عام كشاف التربية الوطنية الذي يرفعه, بالتسلسل, الى رئيس دائرة الشباب والتربية الشعبية لاخذ موافقته وعليهم تنفذ النشاطات والزيارات والاعمال الموكولة اليهم من قبل قائد عام كشاف التربية الوطنية او قسم الكشفية ايام الاحاد والاعياد حسب الحاجة وحسب ورودها في البرنامج على ان يعفوا من ايام عمل توازيها تحدد بناء على طلبهم وموافقة رئيس دائرة الشباب والتربية الشعبية شرط ان يكونوا قد اتموا ساعات العمل المطلوبة منهم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيداوم المدربون الكشفيون ايام الجمعة كل في مكتبه لتلقي المراجعات واستقبال اصحاب المصالح ما عدا يوم الجمعة الاول من كل شهر المخصص لاجتماع مجلس القيادة العامة وايام الجمعة المخصصة لتنفيذ نشاطات توجب وجود المدربين خارج مكاتبهم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيكون مقر القيادة العامة لكشاف التربية الوطنية ومركز كل من القائد العام لكشاف التربية الوطنية ومفوض التدريب ومفوض بيروت والمفوض الفني في مكاتب المديرية العامة للشباب والرياضة في بيروت"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيخصص يوم الجمعية الاول من كل شهر لاجتماع مجلس القيادة العامة لكشاف التربية الوطنية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: عدل نص المادة 7 بموجب القرار رقم 118 تاريخ 16/5/1973 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "يعمل المدرب الكشفي ما مجموعه 35 ساعة في الاسبوع على ان يحدد دوام العمل بمذكرة من رئيس دائرة الشباب والتربية الشعبية وفقا لمقتضيات العمل وحاجة الادارة الى خدماته ضمن عدد ساعات العمل الاسبوعية المحدد اعلاه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nينظم كل مدرب في خلال شهر تشرين الاول برنامجا سنويا موزعا على اربعة فصول يستمد منه وفي ضوء حاجات المنطقة التي يعمل فيها برنامجه الشهري"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nعلى المدرب الكشفي ان يقدم تقريرا عن كل زيارة او عمل يقوم به على نسخة واحدة وحسب نموذج يعاد لهذه الغاية الى القيادة العامة لكشاف التربية الوطنية كما عليه ان يقدم تقريرا شهريا عن الاعمال التي قام بها في الاسبوع الاول من بداية الشهر الحالي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nيمكن تكليف المدربين الكشفيين تنفيذ سائر نشاطات دائرة الشباب والتربية الشعبية بمذكرة معللة من رئيس الدائرة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت\nفي 16 ايلول سنة 1968\nمدير عام الشباب والرياضة"
}