{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256099",
  "title": "تنظيم تصدير ثمار التفاح اللبناني من انتاج موسم 1968 الى بعض الاسواق الخارجية في موسم التصدير الواقع خلال سنتي 1968-1969",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 28/08/1968",
    "oj_number": "70",
    "oj_publish_date": "29/08/1968",
    "oj_page": "1294-1297"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الاولى من هذا القرار, من احكام قرار مجلس الوزراء الصادر بتاريخ 12/2/1968 المتعلق بتحديد شروط تصدير التفاح الى اسواق البلدان ذات الاقتصاد المؤمم او الموجه. \r\n\r\nمادة 11: \r\nتحدد دقائق تطبيق هذا القرار بقرارات تصدر عن مجلس ادارة مكتب الفاكهة وتصدق من وزير الزراعة. \r\n\r\nمادة 12: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة. \r\n\r\nبيروت في \r\nرئيس مجلس الوزراء \r\nوزير الزراعة \r\nالامين العام لمجلس الوزراء",
      "content": [
        {
          "type": "text",
          "data": "الموضوع:\r\nتنظيم تصدير ثمار التفاح اللبناني من انتاج موسم 1968 الى بعض الاسواق الخارجية في موسم التصدير الواقع خلال سنتي 68/1969.\r\n\r\nالمستندات:\r\n- المرسوم الاشتراعي رقم 48 تاريخ 5/8/1967 , (المادة السادسة).\r\n- قرار مجلس  الوزراء المتخذ في جلسته المنعقدة بتاريخ 14 آب  1968,\r\n- قرار مجلس  شورى الدولة رقم 77 تاريخ 27/8/1968.\r\n\r\nقرار المجلس:\r\nاطلع المجلس  على المستندات  المذكورة اعلاه, ولدى المداولة, قرر الموافقة على مشروع القرار التنظيمي المرفق والمتعلق بتنظيم تصدير ثمار التفاح اللبناني من انتاج موسم سنة 1968 الى بعض  الاسواق الخارجية في موسم التصدير خلال سنتي 1968-1969.\r\nان مجلس الوزراء \r\nبناء على المرسوم رقم 9431 تاريخ 8 شباط سنة 1968 المتعلق بتعيين رئيس مجلس الوزراء \r\nبناء على المراسيم رقم 9432 تاريخ 8 شباط 1968 ورقم 9737 تاريخ 11/4/968 ورقم 10309 تاريخ 19/6/1968 , ورقم 10464 تاريخ 5/7/1968 المتعلقة بتشكيل الوزارة, \r\nبناء على المرسوم التنظيمي رقم 2870 تاريخ 16/12/1959 (خاصة المادة 7-البند ب -الفقرة الرابعة), \r\nبناء على المادة السادسة (الفقرة الثانية) من المرسوم الاشتراعي رقم 48 تاريخ 5 آب سنة 1967 , \r\nبناء على اقتراح وزير الزراعة, \r\nوبعد استشارة مجلس شورى الدولة, بقراره رقم 77 تاريخ 27/8/1968 \r\nيقرر ما يأتي: \r\n\r\nمادة 1: \r\nتحدد بموجب احكام هذا القرار شروط تصدير التفاح اللبناني من انتاج موسم سنة 1968 الى اسواق البلاد الآتية: \r\nالمملكة الاردنية الهاشمية-الجمهورية العراقية-المملكة \r\nالعربية السعودية-الجمهورية العربية السورية-الجمهورية \r\nالعربية المتحدة-جمهورية السودان-المملكة الليبية-دولة الكويت -امارات الخليج العربي. \r\n\r\nمادة 2: \r\nيحدد مكتب الفاكهة اللبنانية, بقرار من مجلس ادارته يتخذ في مهلة اسبوعين من تاريخ ابلاغه هذا القرار, الكميات القصوى لثمار التفاح التي يسمح بتصديرها الى كل بلد من البلاد المذكورة في المادة السابقة. \r\n\r\nمادة 3: \r\nعلى الراغب في الاستفادة من الكميات التي يحدد مكتب الفاكهة تصديرها الى البلاد المذكورة في المادة الاولى من هذا القرار, ان يقدم الى المكتب طلبا خطيا قبل عشرين يوما من بدء الشهر المراد التصدير خلاله, يبين فيه: \r\n1- الكمية المراد تصديرها الى كل بلد من البلاد المعنية. \r\n2- اوقات التصدير خلال الشهر او الاشهر التي يطلب التصدير فيها (تحدد هذه الاوقات لكل عشرة ايام من الشهر). \r\n3- محل اقامته المختار. \r\nويجب ان يضم الى الطلب: \r\n- كفالة قدرها 10 قروش لبنانية عن كل صندوق من الكمية التي يطلب الموافقة على تصديرها. تكون هذه الكفالة نقدية تدفع الى صندوق مكتب الفاكهة لقاء ايصال يربط بالطلب, او مصرفية محررة باسم مكتب الفاكهة اللبنانية وصادرة عن مصرف مقبول من الحكومة وصالحة للعمل بها لمدة تنتهي بانقضاء ثلاثة اشهر  تلي الشهر الذي يطلب حصول التصدير فيه. \r\n- تعهد بالتقيد بأحكام المادة السابعة من هذا القرار وبالتدابير التي تتخذ سندا لهذه الاحكام. \r\n\r\nمادة 4: \r\nتعين لجنة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة, تتولى درس طلبات التصدير والبت بها وتحديد الكميات التي يرخص بتصديرها لكل طالب , واوقات تصدير هذه الكميات , وذلك بحدود قرار مكتب الفاكهة المنصوص عنه في المادة الثانية من هذا القرار. تحدد تعويضات هذه اللجنة عند الاقتضاء, في مرسوم تعيينها. \r\nعلى اللجنة ان تبت بالطلب , فيما يعود للشهر المراد التصدير فيه قبل بدء هذا الشهر بعشرة ايام. \r\nتعلق اللجنة على باب مكتب الفاكهة, بيانا شهريا بالكميات التي سمح الى كل طالب بتصديرها الى كل من البلاد المذكورة في المادة الاولى, وترسل الى طالب التصدير اشعارا بالبريد المضمون فور اتخاذ قرارها, يتضمن خلاصة القرار. \r\nاذا لم تبت اللجنة في الطلب بالموعد المحدد عن الشهر المختص, اعتبر هذا الطلب مقبولا حكما فيما يعود لهذا الشهر, ويشترط لتطبيق احكام هذه الفقرة ان يكون الطلب مقدما بالمهلة والشروط المنصوص عنها في المادة الثالثة من هذا القرار. \r\nتدون اللجنة مداولاتها وقراراتها في سجل خاص يوقع عليه الاعضاء الحاضرون. \r\nتتخذ قرارات اللجنة بأكثرية اعضائها المطلقة. \r\n\r\nمادة 5: \r\nمع مراعاة احكام المادة السادسة التالية, تعطي اللجنة افضلية لطلبات تصدير الكميات المذكورة ادناه, بحسب ترتيب الافضليات الآتية: \r\n1- الكميات التي يثبت شراؤها من المنتجين وايداعها البرادات بأسماء طالبي التصدير قبل 15 ايلول سنة 1968, ويقدم بشأنها طلبات تصدير قبل التاريخ المذكور. \r\n2- كميات النخبين الممتاز والاول حسب مواصفات هذه الانخاب المحددة في نظام تصدير التفاح اللبناني الى البلاد العربية الصادرة عن مكتب الفاكهة بتاريخ 25/2/1965. \r\n3- الكميات الجاري بشأنها عقود بيع قطعي مع الخارج, وفتح لها اعتمادات مستندية في المصارف. \r\n4- الكميات المشتراة من المنتجين والمودعة في البرادات بأسماء طالبي التصدير الذين سبق لهم خلال مواسم التصدير الثلاث الماضية تصدير التفاح اللبناني بأسمائهم الى الخارج. \r\n5- الكميات العائدة للجمعيات التعاونية الزراعية القائمة وفقا للقانون. \r\n6- الكميات المودعة في البرادات بأسماء طالبي التصدير او موكليهم. \r\nللجنة صلاحية مطلقة في تقدير صحة المستندات المقدمة اثباتا لدرجة الافضلية. عند التساوي في درجة الافضلية, وزيادة الكميات المطلوب تصديرها في وقت واحد الى بلد معين, على الكميات المحدد تصديرها الى هذا البلد وفي هذا الوقت, توزع اللجنة هذه الكميات بين طالبي التصدير المعنيين بنسبة المعدل الوسطي للصادرات الحاصلة باسم كل منهم الى البلد المذكور في مدى مواسم التصدير الثلاث الماضية. في حال عدم تغطية الطلبات المقبولة كامل الكميات المحدد تصديرها الى البلد معين في شهر ما, وكذلك في حال النكول عن التصدير كليا او جزئيا, يعود للجنة ان ترخص بالتصدير سدا \r\nللنقص وفقا لمقتضيات الحال, دون التقيد بالافضليات الواردة اعلاه, وكذلك بالشروط المنصوص عنها في المادة الثالثة من هذا القرار. \r\n\r\nمادة 6: \r\nيرخص بتصدير كميات التفاح التي يستلمها مكتب الفاكهة اللبنانية بواسطة اللجنة المنصوص عنها في المادة الرابعة اعلاه من المنتجين وفقا للنظام الخاص بالاستلام, الى اي بلد من البلاد المذكورة في المادة الاولى من هذا القرار وفي اي وقت , وذلك بنسبة لا تجاوز 25% من الكمية الاجمالية المحدد تصديرها الى هذا البلد في الوقت المذكور. \r\nفي ما عدا احكام الفقرة السابقة, تستثنى هذه الكميات من سائر شروط التصدير المنصوص عنها في هذا القرار. \r\n\r\nمادة 7: \r\nاذا نكل الراغب في التصدير عن تصدير كل او قسم من كميات التفاح التي رخص له بتصديرها الى بلد من البلاد المذكورة في المادة الاولى في الوقت المعين لهذا التصدير, يحق لمجلس ادارة مكتب الفاكهة ان يتخذ حكما احد التدبيرين الاتيين او التدبيرين معا, وذلك دون حاجة لاي انذار. \r\n1- الزام طالب التصدير الناكل بأن يدفع الى صندوق مكتب الفاكهة مبلغ حده الاقصى ليرة لبنانية واحدة عن كل صندوق لم يصدر بالشروط المرخص بها, واقتطاع هذا المبلغ من قيمة الكفالات التي قدمها صاحب العلاقة وادخاله نهائيا في صندوق المكتب. \r\nفي حال عدم كفاية الكفالات لتغطية المبالغ الملزم بدفعها, يلاحق صاحب العلاقة عن المبالغ الباقية بالتنفيذ على امواله المنقولة وغير المنقولة. \r\nيخصص مكتب الفاكهة المبالغ المستوفاة وفقا لاحكام هذا البند, لتسهيل تصريف التفاح بما في ذلك اعطاء المساعدات النقدية. \r\n2- الغاء كل او قسم من رخص التصدير المعطاة لصاحب العلاقة, واخراج الكميات التي يطلب تصديرها من درجات الافضلية. \r\n\r\nمادة 8: \r\nيمكن بقرار يتخذه مجلس ادارة مكتب الفاكهة عند الاقتضاء: \r\n1- تعديل القرار المنصوص عنه في المادة الثانية والمتعلق بتحديد الكميات القصوى لثمار التفاح التي يسمح بتصديرها الى كل بلد من البلاد المذكورة في المادة الاولى. \r\n2- استثناء بلد او اكثر من البلاد المذكورة في المادة الاولى من كل او بعض احكام هذا القرار لموسم التصدير بكامله او بقسم منه, على ان يقترن قرار مجلس الادارة لهذه الجهة بموافقة مجلس الوزراء. \r\nيرفع القرار دون ابطاء الى وزير الزراعة الذي يحيله في الحال الى رئاسة مجلس الوزراء, ويعتبر مصدقا حكما اذا لم يبت به مجلس الوزراء بخلال عشرة ايام من تاريخ تسجيله في قلم رئاسة مجلس الوزراء. \r\n\r\nمادة 9: \r\nيلاحق من يصدر خلافا لاحكام هذا القرار وفقا لاحكام المادة 20 من المرسوم الاشتراعي رقم 41 تاريخ 25/3/1959. \r\n\r\nمادة 10: \r\nتستثنى الكميات التي تصدر الى البلاد المذكورة في المادة الاولى من هذا القرار, من احكام قرار مجلس الوزراء الصادر بتاريخ 12/2/1968 المتعلق بتحديد شروط تصدير التفاح الى اسواق البلدان ذات الاقتصاد المؤمم او الموجه. \r\n\r\nمادة 11: \r\nتحدد دقائق تطبيق هذا القرار بقرارات تصدر عن مجلس ادارة مكتب الفاكهة وتصدق من وزير الزراعة. \r\n\r\nمادة 12: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة. \r\n\r\nبيروت في \r\nرئيس مجلس الوزراء \r\nوزير الزراعة \r\nالامين العام لمجلس الوزراء"
        }
      ]
    }
  ],
  "signature": "بيت الدين في 28 آب سنة 1968\nصورة طبق الاصل\nبيروت في 29 آب سنة 1968\nامين عام مجلس الوزراء\nالامضاء: ناظم عكاري"
}