{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170591",
  "title": "تحديد شروط تصدير التفاح الى اسواق البلدان ذات  الاقتصاد   المؤمم\r\nوالبلدان ذات -\r\n الاقتصاد الموجه",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 15/02/1968",
    "oj_number": "16",
    "oj_publish_date": "22/02/1968",
    "oj_page": "318-320"
  },
  "preamble": "المستندات\n- المرسوم الاشتراعي رقم 48 تاريخ 5/8/967 (المادة السادسة).\n- قرار مجلس  ادارة مكتب  الفاكهة اللبنانية المتخذ في\nجلسته المنعقدة بتاريخ 25/1/1968 .\n- المرسوم الاشتراعي رقم 9 تاريخ 21/11/939\n- اقتراح وزير الزراعة في الجلسة\nقرار المجلس\nاطلع المجلس  على المستندات  المذكورة اعلاه,\nواستمع الى وزير الزراعة,\nولدى المداولة,\nقرر ما يلي:",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به لضرورة الاسراع\r\nفور تعليقه على باب  رئاسة مجلس  الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد بموجب  هذا القرار شروط تصدير التفاح الى اسواق البلدان\r\nذات  الاقتصاد المؤمم والبلدان ذات  الاقتصاد الموجه حيث\r\nيحصر استيراد الثمار بمؤسسات  عامة او يخضع لاجازات  مسبقة,\r\nاو يكون التصدير لهذه الدول محددا بكوتا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتولى مكتب  الفاكهة دون سواه حق التفاوض  مع الدول المعنية\r\nفي المادة الاولى للتعاقد على كوتا استيراد التفاح, ولا يمكن\r\nتصدير التفاح الى هذه الدول الا بموافقة مكتب  الفاكهة على\r\nعقد البيع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيدعو مدير عام المكتب  المصدرين الراغبين في الاستفادة من\r\nالكوتا الى تقديم عروضهم الخطية ضمن مهل تحدد في اعلان ينشر\r\nفي ثلاث  صحف  على الاقل, ويعلق على باب  كل من وزارة الزراعة\r\nومكتب  الفاكهة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيأخذ المكتب  بعين الاعتبار لدى التوزيع:\r\nأ- حجم صادرات  المصدر الى الدول المعنية في المادة الاولى\r\nمن هذا القرار في خلال الثلاثة مواسم الاخيرة ويعتبر بحكم\r\nالمصدر الى البلدان المذكورة كل من ساهم مع مصدرين اخرين في\r\nالتصدير اليها باسم هؤلاء شرط ان تتثبت  اللجنة من صحة\r\nالمساهمة ونسبتها.\r\nب - كون المصدر ادارة رسمية او تعاونية زراعية او شركة\r\nمختلطة.\r\nج- عروض  المصدرين الجدد على الا تزيد حصتهم في اي حال عن\r\nالعشرين بالمئة.\r\nتكون قرارات  المكتب  استثنائية ويبت  المكتب  ضمن احكام\r\nالنظام الحاضر بالشروط والبنود التي يجب  ان تتضمنها العقود\r\nمع المستوردين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقدم العروض  المنصوص  عليها في المادة الرابعة الى ديوان\r\nالمكتب  ويشترط فيها:\r\n1- ان ترد الى المكتب  في المهلة المحددة في الاعلان وان\r\nتكون موقعة من ذي صفة.\r\n2- ان تتضمن:\r\nآ- نوع التفاح المعروض  تصديره مع تحديد النخب  والكمية\r\nوطريقة التوضيب .\r\nب - سعر التصدير (فوب ) بالنسبة لكل بلد.\r\nج- مهل تسليم الفاكهة في مرفأ التصدير على ظهر الباخرة.\r\nد- مدة التزام العارض  بعرضه على ان لا تقل عن 25 يوما.\r\nه- محل اقامة مختار للعارض  يحدد بشكل صريح ومفصل.\r\nو- توكيل العارض  للمكتب  بان يضع شروط العقد مع المستورد,\r\nمع مراعاة الشروط الخاصة الواردة في العرض ,  على ان يتعهد\r\nالعارض  في طلبه بقبول الشروط التي يوافق المكتب  على وضعها\r\nلجهة معاينة البضاعة وتسليمها والفصل بالنزاعات  المتعلقة\r\nبها وبشحنها, كما ولجهة تحديد معدلات  التسامح بشأن الاوزان\r\nوالمواصفات  والعوارية وكيفية الدفع وبنود النكول وغرامات\r\nالتأخير, او مخالفة الشروط, وان يتضمن صك التوكيل قبول\r\nالموكل بمصادرة الكفالة في الحالات  المنصوص  عليها في المادة\r\nالسابعة من هذا القرار.\r\n3- يبت  المكتب  بالعروض  ضمن احكام هذا النظام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبت  المكتب  بقبول العروض  او برفضها بصورة استنسابية ويقوم\r\nباجراء الاتصالات  والمفاوضات  اللازمة مع ممثلي الدول\r\nالمستوردة على ضوء العروض  المقدمة من المصدرين ويمكنه عند\r\nالحاجة منح المصدرين مساعدات  نقدية ضمن الحدود والشروط\r\nالتي يقررها مجلس  ادارة مكتب  الفاكهة وبعد موافقة وزارة\r\nالزراعة بقصد التوفيق بين عروض  المصدرين وطلبات  المستوردين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتوجب  على الراغب  في الاستفادة من الكوتا ان يرفق بعرضه\r\nكفالة مصرفية صادرة عن مصرف  مقبول لصالح مكتب  الفاكهة\r\nاللبنانية بقيمة توازي 20 بالمئة من قيمة الكميات  المعروضة\r\nمنه ولمدة تنتهي بعد شهر من آخر موعد حدده في عرضه لتصدير\r\nالبضاعة من احد المرافىء اللبنانية. وفي حال الاتفاق على\r\nموعد للتصدير يختلف  عن الموعد المحدد في العرض  يتوجب  على\r\nالعارض  تمديد مهلة الكفالة شهرا ابتداء من الموعد المتفق\r\nعليه.\r\n1- في حال نكول العارض  عن توقيع العقد الذي يكون المكتب\r\nقد اعده مع المستورد ضمن شروط واحكام النظام الحاضر او في\r\nحال نكوله عن تنفيذ العقد الذي يكون قد ابرم مع المستورد,\r\nيجاز لمجلس  ادارة المكتب  مصادرة الكفالة لمصلحة صندوق\r\nالمكتب .\r\n2- يعتبر التأخير في توقيع العقد او تنفيذه كليا او جزئيا\r\nبمثابة نكول, وتعتبر مصادرة الكفالة بالشروط المبينة بهذه\r\nالمادة بمثابة بند جزائي غير قابل للتعديل.\r\n3- تصادر الكفالة بقرار من مجلس  ادارة مكتب  الفاكهة وذلك\r\nدون حاجة لانذار او مراجعة قضائية ويبلغ مدير عام المكتب\r\nقرار المصادر الى المصرف  المعني, وصاحب  العلاقة.\r\n4- ان اي نكول يتناول عشرين بالمئة او اكثر من كامل الكمية\r\nالمعروضة يستدعي مصادرة قيمة الكفالة بكاملها. اما اذا كان\r\nالنكول يتناول اقل من النسبة المذكورة فتصادر تلك القيمة\r\nعلى معدل ثلاث  ليرات  عن كل صندوق تفاح وزن 17 - 18 كيلو\r\nصافي لم يصدر بالشروط المتفق عليها.\r\n5- يحق للمكتب  ان يقوم في احوال النكول بشراء الكميات\r\nموضوع النكول وبتأمين تصديرها الى المستورد وذلك على مسؤولية\r\nونفقة الناكل وفي هذه الحالة تخصص  قيمة الكفالة المصرفية\r\nلتغطية الفرق  في الاسعار والنفقات  والغرامات  واذا لم تكف\r\nقيمة الكفالة لتغطية العجز يلاحق المكتب  الناكل بكل رصيد\r\nاما اذا زادت  قيمة الكفالة عن ذلك فتبقى الزيادة حقا مكتسبا للمكتب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتظل سارية المفعول العقود التي يكون قد ابرمها المصدرون مع\r\nالبلدان المشار اليها في المادة الاولى قبل تاريخ العمل\r\nباحكام هذا القرار على ان تبلغ صورة مصدقة عن العقد الى\r\nمكتب  الفاكهة بمهلة عشرة ايام ابتداء من تاريخ العمل بهذا\r\nالقرار.\r\nيحق لمكتب  الفاكهة ان يتثبت  من صحة تاريخ ابرام العقد وان\r\nيشرف  على حسن تنفيذ بنوده."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيضع المكتب  الانظمة والتعليمات  اللازمة لتطبيق احكام هذا\r\nالقرار وتعد باطلة العقود التي تبرم خلافا لاحكامه, وتكون\r\nقرارات  المكتب  بهذا الشأن نافذة دون حاجة لاية مصادقة\r\nويعمل بها فور تعليقها على باب  كل من وزارة الزراعة ومكتب\r\nالفاكهة اللبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به لضرورة الاسراع\r\nفور تعليقه على باب  رئاسة مجلس  الوزراء."
        }
      ]
    }
  ],
  "signature": "صورة طبق  الاصل\nبيروت  في 15/2/1968\nعن امين عام مجلس  الوزراء\nرئيس  مصلحة امانة السر العامة\nيوسف  اسطفان"
}