{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193018",
  "title": "تحديد مواقيت  الاقفال لمحلات  تجارة وبيع الدهانات  ولوازم\r\nالنجارين ولوازم التنجيد في مدينة طرابلس  باستثناء محلة\r\nالتبانة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "213",
    "date": " 09/05/1968",
    "oj_number": "43",
    "oj_publish_date": "27/05/1968",
    "oj_page": "729"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مواقيت  الاقفال في المؤسسات  التي تتعاطى تجارة وبيع\r\nالدهانات  ولوزام النجارين ولوازم التنجيد في مدينة طرابلس\r\nباستثناء محلة التبانة على الوجه التالي:\r\n1- صيفا: من الساعة الرابعة عشرة من كل يوم اعتبارا من اول\r\nتموز لغاية آخر ايلول من كل عام باستثناء يوم الجمعة تقفل\r\nهذه المحلات  من الساعة الثالثة عشرة.\r\n2- صيفا شتاء-من الساعة الثالثة عشرة من كل يوم جمعة على\r\nمدار السنة.\r\n3- صيفا شتاء-طيلة يوم الاحد من كل اسبوع تقفل هذه المحلات\r\nاقفالا تاما.\r\n4- الاعياد الرسمية: تقفل جميع المحلات  في الاعياد التالية:\r\nأ- عيد الميلاد المجيد, وعيد المولد النبوي الشريف .\r\nب - عيد رأس  السنة الميلادية ورأس  السنة الهجرية\r\nج- عيد الفصح الشرقي وعيد الفصح الغربي, وعيد الفطر المبارك\r\nوعيد الاضحى المبارك.\r\nد- عيد الاستقلال (22 تشرين الثاني) وعيد العمل وعيد الشهداء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تمس  هذه الاحكام حق الاجراء بالاستفادة من راحة اسبوعية\r\nلمدة ست  وثلاثين ساعة يعلن عنها وعن ساعات  العمل وفقا\r\nلاحكام المادتين 35 و36 من قانون العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لاي شخص  من الاشخاص  ان يفتح المؤسسة المشار اليها\r\nفي المادة الاولى, او يمارس  عمله فيها في المواقيت  المحددة\r\nلاقفال هذه المؤسسات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعلق المؤسسات  المشار اليها في المادة الاولى بيانا\r\nبمواقيت  الاقفال كما هي محددة بهذا القرار على باب  المؤسسة\r\nالخارجي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل مخالفة لاحكام هذا القرار تعاقب  وفقا لاحكام المادة\r\nالاولى من قانون 17 ايلول 1962 المعدل للمادتين 107 و108 من\r\nقانون العمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 ايار سنة 1968\nوزير العمل والشؤون الاجتماعية\nادوار حنين"
}