{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185031",
  "title": "اجازة تحويل صفائح سيارات  الاوتوبيس  العمومية الى صفائح\r\nلسيارات  السياحة وصفائح سيارات  السياحة العمومية الى\r\nصفائح سيارات  اوتوبيس  عمومية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "22",
    "date": " 09/04/1968",
    "oj_number": "34",
    "oj_publish_date": "25/04/1968",
    "oj_page": "523"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد مرور خمسة عشر يوما على تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لكل نص قانوني آخر يرخص بصورة اختيارية خلال مدة ستة اشهر من تاريخ العمل بهذا القانون بتحويل صفائح سيارات الاوتوبيس العمومية الى صفائح لسيارات السياحة العمومية وبالعكس صفائح سيارات السياحة العمومية الى صفائح سيارات اوتوبيس عمومية بالشروط المبينة في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحول صفيحة سيارة الاوتوبيس العمومية التي لا يزيد عدد مقاعدها على خمسة عشر مقعدا الى صفيحة لسيارات سياحة عمومية من خمسة مقاعد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحول صفيحة سيارات السياحة العمومية مهما بلغ عدد مقاعدها الى صفيحة سيارات اوتوبيس عمومية من تسعة مقاعد ولغاية خمسة عشر مقعدا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ما يزيد عن الخمسة عشر مقعدا من المقاعد المسجلة قبل تاريخ العمل بهذا القانون لصفائح سيارات الاوتوبيس العمومية, المطلوب تحويلها الى صفائح لسيارات السياحة العمومية, اجزاء صالحة للتحويل الى صفائح لسيارات سياحة عمومية وفقا للمعدل التالي:"
        },
        {
          "type": "text",
          "data": "ثلث مقعد لصفيحة سيارة سياحة عمومية كل مقعد من مقاعد صفيحة سيارة اوتوبيس عمومية من 16 راكبا ولغاية الثلاثين. ربع مقعد لصفيحة سيارة سياحة عمومية كل مقعد من مقاعد صفيحة سيارة اوتوبيس عمومية من 31 راكبا وما فوق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعطى من قبل الادارة قسائم باجزاء مقاعد سيارات الاوتوبيس العمومية قابلة التحويل الى صفائح لسيارات سياحة عمومية على ان تساوى الاجزاء المحولة خمسة مقاعد كاملة على الاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الرسوم المتوجبة على عمليات تسجيل الصفائح المحولة يستوفى لتغطية نفقات تنفيذ احكام هذا القانون ثلاثة بالمئة على مجموع الرسوم المذكورة, وتؤخذ هذه النسبة في حساب خاص للغاية المذكورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تؤلف بمرسوم لجنة خاصة مهمتها تنفيذ احكام هذا القانون, وتحدد دقائق تنفيذ مهامها في مرسوم تعيينها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد مرور خمسة عشر يوما على تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 9 نيسان سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: عبدالله اليافي\nوزير الداخلية\nالامضاء: سليمان فرنجية"
}