{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205834",
  "title": "نظام الاجراء الدائمين في مديرية المالية العامة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2581",
    "date": " 12/10/1968",
    "oj_number": "88",
    "oj_publish_date": "31/10/1968",
    "oj_page": "1578-1580"
  },
  "preamble": "ان وزير المالية بالوكالة\nبناء على المرسوم رقم 10951 تاريخ 28 ايلول 1968\nوبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959\nوبناء على المرسوم رقم 6110 تاريخ 10 شباط سنة 1961\nوبناء على القرار رقم 2142 تاريخ 28 ايلول 1961 والقرار رقم 1918/1 تاريخ 21/6/1965 والقرار رقم 317/1 تاريخ 3 شباط 1966\nوبناء على اقتراح مدير المالية العام\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nيعمل بهذا القرار اعتبارا من اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى احكام المواد 90 الى 95 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 واحكام المرسوم رقم 6110 تاريخ 10 شباط 1961 تطبق على الاجراء الدائمين في وزارة المالية مديرية المالية العامة - احكام المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nشروط الاستخدام:\r\nآ- الشروط العامة:\r\nيشترط في استخدام الاجير الدائم توفر الامور التالية:\r\n1- ان يكون لبنانيا منذ عشر سنوات على الاقل.\r\n2- ان يبرز شهادة صحية صادرة عن اللجنة الطبية الرسمية تثبت انه خال من الامراض التي تحول دون قيامه بأعباء الخدمة.\r\n3- ان يبرز نسخة عن سجله العدلي تثبت انه يتمتع بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت, او بجنحة شائنة او محاولة جنحة شائنة.\r\n4- ان لا يكون قد سبق عزله او صرفه بسبب تأديبي من خدمة احدى الادارات العامة او البلديات او المؤسسات العامة او المصالح المستقلة او المؤسسات التي تؤمن الدولة معظم مواردها.\r\n5- ان يكون حائزا على المؤهلات والشهادات العلمية المطلوبة وان يجتاز بنجاح امتحان الاستخدام في جميع الاحوال التي يفرض فيها هذا القرار اجتياز الامتحان.\r\nب - الشروط الخاصة:\r\nيجب ان تتوفر في الاجراء الدائمين الشروط الخاصة التالية:\r\n1- الكاتب - حيازة الشهادة التكميلية على الاقل او ما يعادلها او ابراز افادة مدرسية من معهد معترف به, تثبت ان صاحبها انهى بنجاح دراسة الصف الثاني ثانوي وافادة من وزارة التربية تثبت انه اشترك في امتحانات البكالوريا القسم الاول.\r\n2- عامل في المركز الآلي:\r\nشهادة صادرة عن ادارة رسمية او عن احدى الشركات المختصة بأعمال المكننة الآلية تثبت ان صاحب العلاقة مارس العمل بنجاح على ثقب البطاقات او على الالآت الالكترونية او انه اتبع دورات تدريبية تؤهله القيام بهذا العمل.\r\n3- المستكتب:\r\nاجادة الضرب على الآلة الكاتبة باللغة العربية وباحدى اللغتتين الفرنسية والانكليزية.\r\n4- العامل الميكانيكي:\r\nان يكون قد عمل في مادة حرفته في احدى المؤسسات العامة او الخاصة مدة خمس سنوات على الاقل.\r\n5- موزع الهاتف :\r\nان يحسن القراءة والكتابة باللغة العربية وباحدى اللغتين الفرنسية او الانكليزية.\r\n6- عامل على الآلة الحاسبة:\r\nان يحسن اللغة العربية والاعمال الحسابية وان يلم باستعمال الآلة الحاسبة.\r\n7- حاجب : ان يحسن القراءة والكتابة باللغة العربية.\r\n8- عامل مصعد - رئيس غرفة عمل خادم: ان يلم بالعمل الذي يوكل اليه.\r\nج- يشترط لاستخدام الاجير الدائم ان ينجح في امتحان تجريه لجنة تؤلف بقرار من مدير المالية العام. بالاشتراك مع مندوب عن مجلس الخدمة المدنية تحدد اللجنة, بعد موافقة مدير المالية العام, مواد الامتحان على ضوء نوع العمل المطلوب.\r\nويستثنى من هذا الامتحان كل من: عامل مصعد رئيس فرقة عمل, خادم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد اجور الاجراء الدائمين في الجدول الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكلف الاجير الدائم بالاعمال الاضافية بمذكرة من الوزير او المدير العام بناء على اقتراح الرئيس المباشر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعطى الاجازات على اختلاف انواعها بقرار من رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيسرح الاجير الدائم بقرار من الوزير بناء على اقتراح المدير العام في الحالات  التالية:\r\n1- عند بلوغه الرابعة والستين من العمر.\r\n2- اذا انقطع عن عمله بدون عذر مشروع مدة خمسة عشر يوما.\r\n3- اذا لم يستأنف  عمله بعد نهاية اجازته خلال مهلة خمسة عشر يوما وذلك دون عذر شرعي.\r\n4- اذا اضرب  عن العمل او حرض  على الاضراب .\r\n5- اذا انتهى العمل الذي استخدم من اجله.\r\n6- اذا حكم عليه بجناية او جنحة شائنة\r\n7- اذا اصيب بمرض يحول دون قيامه بالعمل الذي يتولاه وذلك بالاستناد الى تقرير صادر عن اللجنة الطبية الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيصنف  الاجراء العاملون حاليا في مديرية المالية العامة اجراء دائمين بالصفة التي يشغلونها وفقا لما يلي:\r\nأ- بالاجور التي يتقاضونها اذا كانت تساوي او تزيد عن الحد الادنى للاجور المحددة بمقتضى الجدول الملحق بهذا القرار.\r\nب - بالاجور المحددة في الجدول المذكور في الفقرة السابقة اذا كانت اجورهم تقل عن الحد الادنى لتلك الاجور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى القراران رقم 2142 تاريخ 28 ايلول 1961 ورقم 1918/1 تاريخ 21/6 سنة 1965 والجدولان الملحقان بهما والقرار رقم 317/1 تاريخ 3/2/1966"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار اعتبارا من اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الاول 1968\nوزير المالية بالوكالة\nالامضاء: يوسف نجار\nوافق مجلس الخدمة المدنية بقراره رقم 1944 تاريخ 11/10/1968 شرط حذف تسميتي عامل ميكانيكي وحاجب من نهاية المادة الثانية.\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}