{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243823",
  "title": "فرض  مكابح اضافية على بعض  السيارات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "27",
    "date": " 24/01/1968",
    "oj_number": "10",
    "oj_publish_date": "01/02/1968",
    "oj_page": "196"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "كل سيارة شحن معدة لنقل الاحمال والبضائع او مجهزة بالآت ميكانيكية ذات استعمال خاص وما شابهها ويزيد وزنها مع حمولتها الاجمالية على 3000 كيلو وكل سيارة اوتوبيس , يجب ان تجهز بالاضافة الى مكابحها الاساسية \"الفرامل\" بمكبح واحد اضافي \"مخفف للسرعة Ralentisseur يعمل آليا بواسطة الكهرباء او اية وسيلة اخرى يكون دائما بحالة صالحة لتخفيف السرعة عند استعماله من قبل السائق بواسطة آمرة آلية ويكون عمله مستقل عن عمل المكابح الاساسية والمحرك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يركب هذا الجهاز في اية نقطة من الجهاز الطويل الواقع بين اول علبة تغيير السرعة حتى اول المحور الخلفي \"اي في الجهاز المسمى الترانسمسيون\" وفقا لمقتضيات الاصول الفنية الميكانيكية بكل سيارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يستثنى من احكام هذا القرار السيارات غير المجهزة بجهاز نقل السرعة \"الترانسمسيون\" والتي لا يمكن ان يركب عليها الجهاز المذكور لاسباب فنية وذلك بناء على تقرير لجنة فنية قوامها:"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة الميكانيك في مصلحة تسجيل السيارات رئيسا"
        },
        {
          "type": "text",
          "data": "- رئيس قسم سيارات الشحن في دائرة الميكانيك عضوا"
        },
        {
          "type": "text",
          "data": "- رئيس قسم سيارات السياحة في دائرة الميكانيك عضوا"
        },
        {
          "type": "text",
          "data": "وعضو احتياطي ينتدب لهذه الغاية بمذكرة من رئيس المصلحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القرار على السيارات الجديدة التي تقدم للتسجيل لاول مرة وذلك اعتبارا من 1/1/1975"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 378 / 1973) (عدلت بموجب قرار 8 / 1973)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الثاني 1968\nوزير داخلية\nالامضاء : بدري المعوشي"
}