{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202829",
  "title": "تحديد مواقيت  الفتح والاقفال لتجار المشمع والبلاستيك في\r\nبيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "404",
    "date": " 22/07/1968",
    "oj_number": "62",
    "oj_publish_date": "01/08/1968",
    "oj_page": "1149-1150"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مواعيد العمل والفتح والاقفال لاصحاب  محلات  وتجار\r\nالمشمع والبلاستيك في بيروت  على الوجه الآتي:\r\n1- مواقيت  الفتح:\r\nشتاء: من اول كانون الثاني لغاية آخر حزيران ومن اول تشرين\r\nالاول لنهاية كل سنة\r\nومن الساعة الثامنة صباحا حتى الثالثة عشرة.\r\nومن الساعة الخامسة عشرة بعد الظهر حتى الساعة الثامنة عشرة.\r\nنهار السبت  من الساعة الثامنة لغاية الساعة الثالثة عشرة.\r\nصيفا: اعتبارا من اول تموز لغاية آخر ايلول من كل سنة من\r\nالساعة السابعة والنصف  لغاية الساعة الرابعة عشرة.\r\n2- مواقيت  الاقفال:\r\n- تعطيل ايام الاحاد وعيدي اول ايار والاستقلال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يحق لاي من الاشخاص  المشار اليهم في المادة الاولى ان\r\nيفتح مؤسسته او يمارس  عمله فيها خارج الاوقات  المبينة في\r\nالمادة السابقة ولو كان يتعاطى تجارة اصناف  اخرى الى جانب\r\nعمله او مهنته الاساسية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعلق المؤسسات  المشار اليها في المادة الاولى بيانا\r\nبمواقيت  العمل والفتح والاقفال كما هي محددة بهذا القرار\r\nعلى باب  المؤسسة الخارجي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل مخالفة لاحكام هذا القرار تعاقب  وفقا لاحكام المادة\r\nالاولى من قانون 17 ايلول سنة 1962 المعدل بالمادتين 107\r\nو108 من قانون العمل والمعدل بموجب  مشروع القانون الموضوع\r\nموضع التنفيذ بالمرسوم رقم 9816 تاريخ 4 ايار سنة 1968"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 تموز سنة 1968\nوزير العمل والشؤون الاجتماعية\nالدكتور عبدالله اليافي"
}