{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=254068",
  "title": "التقرير السنوي عن اعمال مديرية اليانصيب  الوطني لسنة 1967",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "424",
    "date": " 29/02/1968",
    "oj_number": "32",
    "oj_publish_date": "18/04/1968",
    "oj_page": "496-506"
  },
  "preamble": "",
  "articles": [
    {
      "number": "30 من\r\nدفتر الشروط). وبانتهاء سنة 1967 طلبنا اليه الا يزيد\r\nالتأخير بعدئذ على خمسة ايام فقط فتقيد بهذا الحد.\r\nوتجب  الاشارة الى ان الملتزم تسلم اصدار رأس  السنة وقيمته\r\n1500000 ل.ل. لبنانية دون ان يتعدى قيمة كفالته كما كان يجري\r\nفي السابق, ويعود ذلك الى انه تسلم الاصدار على دفعتين وتعجل\r\nدفع ثمن الاصدارين السابقين.\r\nوبمناسبة الكلام عن ملتزم البيع يقتضي التنويه بروح التجاوب\r\nالتي لمسناها منه في تنفيذ جميع الترتيبات  التي اتخذناها\r\nلتنظيم التوزيع والبيع والجهد الذي يبذله في هذا السبيل.\r\nبرنامج الاعمال للسنة القادمة\r\nارتقبت  هذه المديرية للسنة القادمة 1968 الاصدارات  التالية\r\nنوعها وعددها:\r\nاصدار رأس  السنة                    1 اصدار واحد\r\nالاصدارات  العادية                  7 اصدارات\r\nاصدارات  السويبستيك                 4 اصدارات\r\nالاصدارات  الشعبية الخاصة           21 اصدارا\r\nالاصدارات  الشعبية                  18 اصدارا\r\nاصدار عادي للاسكان                  1 اصدار واحد\r\n                                   ــــ\r\nمجموع الاصدارات                     52 اصدارا\r\nوقد وضعت  هذه المديرية روزنامة لتواريخ السحب  هي التالية:\r\n6 و13 و20 و26 كانون الثاني - و1 و8 و15 و22 و27 شباط - و7\r\nو14 و20 و26 اذار - و2 و10 و17 و28 نيسان - و4 و11 و16 و23 و28\r\nايار - و4 و13 و20 و27 حزيران - و7 و13 و18 و25 و30 تموز و8 و14 و20 و27\r\nآب  - و4-\r\n و12 و23 و28 ايلول - و5 و12 و17 و22\r\nو29 تشرين الاول - و6 و13 و21 و28 تشرين الثاني - و8 و13\r\nو18 و24 كانون الاول 1968 .\r\nواخيرا نذكر ان الجدول المتنقل قد شمل جميع الاعمال الثابتة\r\nوحدد مواعيدها.\r\n''\r\nالتوزيعات  السنوية\r\nكان ديوان المحاسبة قد طلب  بالتعميم رقم 229/م تاريخ 30\r\nاذار 1966 تنفيذ قرار مجلس  الوزراء المتخذ في 25 ايلول 1963\r\nالقاضي بأن على جميع وزارات  الدولة ان تحصل من الهيئات  او\r\nالجمعيات  التي تطلب  مساعدات  من موازنة الدولة على\r\nالمعلومات  التالية على ان يهمل كل طلب  لا يتضمن هذه\r\nالمعلومات  مرفقة باوراقها الثبوتية:\r\nالاسم والعنوان الكامل - تاريخ التأسيس  - الرئيس  - المديرالمحاسب  -\r\nرقم الهاتف-\r\n  - قيمة المساعدة المعطاة سابقا -\r\nقيمة المساعدة المطلوبة للعام الحالي - كيفية استعمال\r\nالمساعدة السابقة - ميزانية المؤسسة في 31 كانون الاول من\r\nالسنة السابقة - كيفية استعمال المساعدة المطلوبة للعام\r\nالحالي مع تحديد وجوه الانفاق.\r\nعلى ان ترفق هذه المعلومات  بملفات  مشاريع النصوص  التي\r\nتودع ديوان المحاسبة لممارسة الرقابة المسبقة, والتي تتعلق\r\nباعطاء مساعدات  تفوق الالف  ليرة.\r\nهذا القرار لم يطبق  قط في الماضي على المساعدات  التي\r\nتعطيها مديرية اليانصيب  الوطني, ولدى سؤال جانب  وزير\r\nالمالية طلب  منا المثابرة على العمل بحسب  الترتيبات\r\nالمتبعة الى الان خاصة وان هذه المبالغ هي مساعدات  اجتماعية\r\nوعدم اتخاذ اجراءات  تحول دون تحقيق الغاية منها.\r\nكما ان ديوان المحاسبة من جهته وافق على مشاريع النصوص  التي\r\nاودعت  اليه لممارسة رقابته المسبقة ولم يطلب  تقديم\r\nالمعلومات  المشار اليها اعلاه.\r\nوبهذا تكون هذه المساعدات  مستثناة عمليا من احكام قرار\r\nمجلس  الوزراء الآنف  الذكر, الا ان هذا الاستثناء لم يرد\r\nعنه اي نص  يمكن الرجوع اليه.\r\n''\r\nمبنى لليانصيب  الوطني\r\nلقد ذكرنا في تقرير السنة الماضية انه لا ملاحظة لنا على\r\nالبناء الذي تشغله حاليا مديرية اليانصيب  الوطني لانه جيد\r\nويفي حتى الان بالحاجة, بيد اننا ننتظر تعيين ستة موظفين,\r\nومتى عينوا قد نستطيع ايواءهم الا اننا نشعر عندئذ بضيق\r\nالمكان.\r\nقد لا يكون هذا سببا كافيا لاثارة هذا الموضوع الان لولا ان\r\nالقضية حان ان تعالج من جذورها وهي تبدو كما يلي:\r\n1- ندفع 43000 ل.ل. ايجار مكاتب , وحوالي 10000 .ل.ل. ايجار\r\nسينما لاجراء السحب . وحوالي الف  ليرة ايجار كاراج, فيكون\r\nالمجموع حوالي 54000 ل.ل. سنويا. مع العلم اننا مضطرون حاليا\r\nلاستئجار مستودع لوضع المحفوظات  القديمة وادوات  السحب\r\nلان الغرف  المستعملة حاليا لهذه الغاية سنحتاج اليها\r\nللموظفين الجدد عند استكمال الملاك.\r\n2- لئن استطعنا الان الاكتفاء بما نحن عليه فان توسع اعمال\r\nاليانصيب  الوطني سيضطرنا في مدة قريبة الى استئجار مكان آخر\r\nاو استئجار مكان اضافي.\r\n3- من المعروف  ان مؤسسات  اليانصيب  الوطني تكون مالكة البناء\r\nالذي تقيم فيه وغالبا ما يسمى الشارع باسمها, فيوحي ذلك\r\nبالثقة من ملاءة المؤسسة من جهة فيروج ذلك من بيع اوراقها,\r\nكما انه من جهة ثانية يكون وسيلة ممتازة للدعاية.\r\n4- على اليانصيب  الوطني ان يقتصد بشتى الوسائل المبلغ\r\nاللازم لانشاء بناية له وهذا ممكن جدا ويمكن ان نتعهد به,\r\nفيتوفر الايجار الذي يدفع حاليا وتتأمن الدعاية المتوخاة,\r\nكما ان البناء ينسق خصيصا وبطريقة فنية لجميع حاجات\r\nاليانصيب  الوطني من مكاتب  ومستودعات  ومرآب  للسيارات\r\nوقاعة سحب  وستديو تصوير للرابحين وتسجيل اقوالهم وناد\r\nللموظفين, ومركز اجتماعي للباعة وغيرها. فضلا عن انه يتضمن\r\nمركزا للتوزيع يؤجره الى الملتزم الذي يدفع مبالغ كبيرة\r\nايجار مكاتبه حاليا في شارع الصاغة, فيكون دخلا جديدا\r\nلليانصيب  الوطني.\r\n5- ان البناء المشار اليه يتم في السنين التالية بعدئذ\r\nويستعمل لايواء بعض  ادارات  الدوله, فيتكون من ذلك دخل\r\nاضافي ايضا لخزانة اليانصيب  الوطني التي هي بالنتيجة من\r\nالاموال العامة.\r\nوستقوم هذه المديرية بدرس  الموضوع بامعان حتى متى رأت\r\nالوقت  مناسبا قدمت  الاقتراح اللازم بشأنه.\r\n'== مراجعة النسخة الورقية ===",
      "content": [
        {
          "type": "text",
          "data": "ان الوضع الاداري في سنة 1967 لم يختلف  عن السنة الماضية\r\nوعما جاء في التقرير السابق من حيث  المكان, ووسائل العمل\r\nالاداري, والملاك, وعدد الموظفين باستثناء ما سنورده في سياق\r\nهذا التقرير.\r\nوموضوع نشاطات  هذه المديرية لبث  كما كان عملا باحكام\r\nانظمتها المرعية الاجراء من حيث  طبع اوراق اليانصيب\r\nالوطني, وتوزيعها, ومراقبتها, وتنظيم الدعاية اللازمة لها,\r\nواحصاء الاوراق غير المبيعة وتعطيلها, واجراء السحب , ودفع\r\nقيمة الاوراق الرابحة وتنظيم حساباتها, والقيام باعمال\r\nالمحاسبة, ووضع النصوص  العائدة للمساعدات  المالية,\r\nوتوزيعها, واجازة اليانصيب  الخاص  للمؤسسات  التجارية\r\nوالخيرية, ومراقبة التوزيع والسحب  العائدين له, وغير ذلك\r\nمن الاعمال التي نصت  عليها انظمة هذه المديرية وقوانينها.\r\nويمكننا ان نلخص  الوضع العام الذي وصلنا اليه بالقول اننا\r\nوجدنا لتوزيع اوراق اليانصيب  جهازا مسؤولا لم يكن موجودا,\r\nوان مركزية سوق اليانصيب  في ساحة الشهداء وزعناها في مختلف\r\nالمناطق  اللبنانية ففتحنا اسواقا جديدة للتصريف  وان\r\nعلاقات  الادارة مع الملتزم قد تنظمت  بشكل دقيق, وان تحكم\r\nالباعة باسعار البيع قد قضينا عليه, وان التوزيع جعلناه\r\nبطريقة تضمن عدم اعادة شيء من الاوراق الموزعة.\r\nبذلك نكون قد حققنا الاهداف  المقررة لليانصيب  الوطني,\r\nوالان نعمل على تدعيم هذا الوضع لكي يمكن استمراره, وفي\r\nسياق هذا التقرير سنورد تفصيل اهم ما يتعلق بهذه الامور.\r\n'\r\nما هو اليانصيب  الوطني\r\nقد يتبادر الى الذهن ان اليانصيب  الوطني مؤسسة يعرفها\r\nالجميع بحكم وجودها, وممارستها اعمالها, وادائها جميع\r\nواجباتها, الا ان الاختبار اثبت  ان من الضروري التذكير\r\nبحقيقة هذه المؤسسة من حين الى اخر تلافيا للنسيان من جهة\r\nوتنويرا للاذهان غير المطلعة من جهة اخرى.\r\nانشئت  هذ المؤسسة بالمرسوم الاشتراعي رقم 301 تاريخ\r\n24/12/1942 \"لاجل سد نفقات  اقتصادية او اجتماعية بحتة\r\nخارجة عن الموازنة\" ثم تحددت  الغاية منها بالمرسوم\r\nالاشتراعي رقم 53 تاريخ 22/6/1943 الذي نص  على انه \"لا يجوز\r\nان ترصد ارباح اليانصيب  الوطني الا لفائدة مؤسسات  اسعاف\r\nاجتماعية تعود للحكومة او تشملها الحكومة برعايتها\r\nكالمستوصفات  والمستشفيات  والمصحات  ومنشآت  الوقاية من\r\nالامراض  وملاجىء المجانين وملاجىء العجزة ودور الايتام\r\nومؤسسات  تعهد الاطفال ومدارس  تعليم الاشغال البيتية الخ...\"\r\nثم جاء المرسوم الاشتراعي رقم 142 تاريخ 12/6/1959 فأكد ان\r\nاليانصيب  الوطني تخصص  ارباحه \"لتحقيق مشاريع اجتماعية\r\nاو خيرية جديدة او اكمال مشاريع قائمة او مساعدتها\".\r\nوبالفعل ان هذه المؤسسة قدمت  خلال سنة 1967 المساعدات\r\nالتالية:\r\n3300000   لمصلحة الانعاش  الاجتماعي\r\n100000    لمصلحة الاسكان\r\n500000    للمؤسسات  الخيرية والاجتماعية\r\nـــــــ\r\n3900000       المجموع\r\nانه ليلفت  النظر حقا ان لا يكون ثمة اية مؤسسة \"تعود للحكومة\r\nان تشملها الحكومة برعايتها\" كما جاء في قانون انشاء هذه\r\nالمديرية, لكننا نأمل ان نستطيع في المستقبل القيام بمشاريع\r\nتوسعية تتيح لنا انشاء بعض  المؤسسات  \"التي تعود للحكومة\r\nاو تشملها الحكومة برعياتها\" فتكون هدفا لرسالة, وتكون ايضا\r\nالشاهد الناطق بالمصير المشكور الذي تذهب  اليه اموال الذين\r\nلا يربحون في اليانصيب  الوطني, كما تكون حافزا للاقبال على\r\nالمساهمة بغية تشجيع هذه المنشآت  الانسانية.\r\nويبقى معلوما ان هذه المؤسسة تؤمن سبيل العيش  لحوالي ثلاثة\r\nالاف  عائلة يعمل اربابها في مختلف  حقول اليانصيب  الوطني\r\nمن متعهدين وموظفين وموزعين وباعة وغير ذلك. واخيرا فانها\r\nتغير في كل اسبوع مجرى حياة بضعة اشخاص  من المساهمين\r\nفتهبهم الثروة التي تحملهم الى مستوى حياتي جديد.\r\nهذه المديرية هي ذات  موازنة ملحقة ومرتبطة رأسا بمعالي وزير\r\nالمالية.\r\n''\r\nالملاك\r\nان ملاك هذه المديرية مفصل على قدر ما تستوجبه المهام التي\r\nاسندت  اليها في حينه, الا ان احداثا مرت  بها من نقل ووفاة\r\nواحالة الى التقاعد جعلت  المراكز الخالية 4 من اصل 6 مراكز\r\nرئيسية وهي رئاسة الديوان ورئاسة قسم الاوراق الرابحة\r\nوالمحتسبية المركزية وامانة الصندوق, فضلا عن مركز محررين\r\nاثنين.\r\nيقوم الموظفون الموجودون بتقاسم اعمال هذه المراكز الخالية\r\nبالاضافة الى اعمالهم الاساسية ودون ان يكون ثمة توكيل رسمي\r\nاو كفالات  بحسب  الاصول تضمن القضايا المالية العائدة لهذه\r\nالمراكز, ودون تناول اي تعويض  عن ذلك ايضا.\r\nان اعمالنا سائرة بانتظام لكن بجهد خاص  وبصورة غير قانونية,\r\nفضلا عن ان هذا الوضع هو غير طبيعي ويبقى مرهونا بغياب\r\nاحد الموظفين الرئيسيين لكي يتعرقل او يتوقف  جزئيا دولاب\r\nالعمل. كما ان من البديهي ان يكون ثمة اعمال كثيرة تبقى غير\r\nكاملة وصلاحيات  كثيرة تبقى مهملة بسبب  نقص  الملاك, من ذلك\r\nاعادة تنظيم حسابات  السنين السابقة بالطريقة الحديثة الامر\r\nالذي يطالب  به ديوان المحاسبة ومصلحة المحاسبة العامة.\r\nلقد تقدمنا بعدة تقارير نلفت  النظر فيها الى هذا الواقع\r\nونأمل ان تكون هذه القضية رهن الاهتمام لدى المراجع المختصة.\r\nوبالاضافة الى ذلك يجب  ان نذكر ان كل عمل ناجح لا بد ان\r\nيتطور بتطور الزمن لكي يبقى حائزا على ارتياح مريديه واصحاب\r\nالشأن في اموره.\r\nفملاك هذه المديرية الحالي حتى بعد اكتماله يجب  ان يبقى\r\nعرضة للتوسيع وفاقا لما ستتطور اليه اعمال هذه المديرية,\r\nومدى هذا التطور يبدو جليا من ازدهار اعمالنا من جهة ومن\r\nالبرامج التوسعية التي سنعرضها للتصديق في حينه.\r\n''\r\nالى جانب  اليانصيب  الوطني الذي هو الغاية الاساسية من\r\nانشاء هذه المديرية فاننا نعنى باليانصيب  الخاص  وهو نوعان:\r\nاليانصيب  الخاص  الخيري الذي تنظمه الجمعيات  الخيرية\r\nوالاجتماعية لتدعيم ماليتها, واليانصيب  الخاص  الدعائي\r\nالذي تنظمه المؤسسات  التجارية لترويج بضائعها.\r\nلقد تكاثر هذا اليانصيب  الخاص  بنوعيه حتى اخذ يستغرق\r\nجزءا لا يستهان به من نشاط هذه المديرية, وهذا لم يؤخذ بعين\r\nالالتفات  عندما انشئت  ووضع ملاك موظفيها الذي لم يلحظ\r\nفيه اي جهاز لهذه الغاية. مع ذلك وبالرغم من النقص  في\r\nالملاك الحالي قامت  المديرية بما يطلب  منها على هذا الصعيد\r\nمن حيث  درس  المعاملات  واستصدار الترخيص  ومراقبة التوزيع\r\nوالاشراف  على السحب .\r\nالا ان ما اربكها نوعا ما هو اختلاف  اشكال الدعاية التي\r\nيقوم بها التجار مما ينطبق بعضه على انظمة اليانصيب  العادية\r\nوبعضه يحتاج لوضع انظمة خاصة به.\r\nولكي نسهل على اصحاب  العلاقة الحصول على الترخيص  اللازم\r\nودقة التقيد بالانظمة المختصة, قسمنا اليانصيب  الخاص\r\nالدعائي الى: عادي, وسحب  بالقرعة, وذي جوائز متفاوتة,\r\nووضعنا لكل منها كما وضعنا لليانصيب  الخاص  الخيري مطبوعة\r\nتحتوي على جميع الشروط الواجب  توافرها والتقيد بها, فنعطيها\r\nلاصحاب  العلاقة مع الارشادات  اللازمة ليملأ نسخة ويقدمها\r\nمع الوثائق المطلوبة, ويبقى معه نسخة اخرى يرجع اليها عند\r\nالحاجة ليتذكر كل ما يجب  ان يتقيد به.\r\nبهذه الطريقة اصبح لكل نوع من انواع اليانصيب  الخاص  نظاما\r\nمعينا فلا يبقى مجال للتخمين والخطأ. كما اننا نعمل مع مصلحة\r\nالواردات  لايجاد توافق وانسجام في اعمالنا على هذا الصعيد.\r\nوقد بلغ عدد الرخص  التي استصدرناها هذه السنة واشرفنا على\r\nتنفيذها:\r\n   33        رخصة يانصيب  خاص  اجتماعي\r\n   25        رخصة يانصيب  خاص  دعائي\r\n ــــــ\r\n   58             المجموع\r\n''\r\nالدعاية والاعلان\r\nنص  دفتر شروط التوزيع على ان تقوم الادارة بمهمة الدعاية\r\nاللازمة لترويج بيع اليانصيب  الوطني. فسندا الى ذلك, وبغية\r\nتعريف  الناس  بمواعيد السحب , ثم تصريف  اكثر ما يمكن\r\nتصريفه من الاصدارات  استمرت  الادارة على اعتماد وسائل\r\nالاعلام المعروفة من صحف  وسينما وتلفزيون واعلانات  يدوية\r\nوحيطية ويافطات .\r\nالا انه لوحظ ان الاعلانات  الصحفية قد اتخذت  صفة\r\nالمساعدات , واصبحت  بعض  الصحف  تطالب  بمخصصات  معينة\r\nكانما هو حق مكتسب  بها, وبالتالي انعدمت  الغاية الدعائية\r\nالمطلوبة من هذه الاعلانات  واصبحت  شيئا روتينيا تزداد\r\nقيمته بازدياد الطلبات  دونما اية فائدة تذكر.\r\nلذلك اقتضى بذل الكثير من الجهد لنزع هذا المفهوم الخاطىء\r\nعند بعضهم, وافهامهم اننا نحن والصحافيين نتبادل المنافع دون\r\nان يكون لاحدنا فضل على الاخر, فنحن اصحاب  سلعة نود الاعلان\r\nعنها, وهم يملكون وسيلة للاعلان تفي بالمطلوب , فيفيدوننا\r\nبالاعلان ونفيدهم بدفع ثمن ذلك, وبالتالي اصبحنا نحاول ان\r\nنعلن حيث  يفيدنا الاعلان, ففي سحب  السويبستيك مثلا نعلن في\r\nجميع الصحف  السبقية, وعندما يكون السحب  في طرابلس  نعلن\r\nفي جميع الصحف  الطرابلسية, الى غير ذلك من مراعاة\r\nالمناسبات  والنظر الى نطاق انتشار الصحف  مما يؤمن الفائدة\r\nالمرجوة من الاعلان, واننا لنرجو ان نستطيع التخلص  مع\r\nالوقت  من الرواسب  التي ما زلنا نعالجها على هذا الصعيد.\r\nاما ردا على القول بأن على الدولة ان تساعد الصحف , والا\r\nتتوخى الفائدة دائما من اعلاناتها, وان عليها ان تجعل\r\nتوزيعاتها بالعدل والانصاف , فاننا نجيب  بأن سياسة الدولة\r\nفي المساعدات  الصحفية لسنا نحن الذين نرسم خطتها, وان\r\nالمبلغ المخصص  في موازنتنا للاعلان لا يندرج في عداد\r\nالمساعدات  بل يجب  ان يؤدي الى افادة اليانصيب  بصورة\r\nفعلية. ولكي لا نتدخل بشيء من هذا القبيل فاننا بالاتفاق\r\nمع جانب  وزارة الانباء, منعنا منعا باتا اعطاء اي اعلان\r\nللصحيفة مباشرة بل اخذنا نودع جانب  وزارة الانباء لائحة\r\nبالصحف  التي نريد الاعلان فيها فتكلفها هي بذلك, وفي كل حال\r\nفان وزارة الانباء هي صاحبة الاختصاص  في توزيع الاعلانات\r\nوالعدل في قسمتها, وهي اعلم منا بهذا الموضوع, وعلى ذلك\r\nنصت  الانظمة المرعية الاجراء.\r\nيبقى علينا ان نذكر ان اعلاناتنا عن مواعيد السحب  قد وضعنا\r\nلها برنامجا سنويا, وبموجبه وزعناها اسميا وبصورة نسبية على\r\nجميع الصحف  اليومية بطريقة تضمن لنا دخول جميع الاوساط دون\r\nاغفال اية صحيفة من الصحف .\r\nهذا البرنامج نودعه مسبقا وزارة الانباء ثم نؤكد مضمونه\r\nبواسطة كتاب  على حدة قبل كل سحب .\r\nاما اعلانات  الدعاية والربورتاجات  في الصحف  الاخرى\r\nوالمجلات  فقد وضعنا لها برنامجا سنويا ايضا للاستنارة به\r\nعند توزيع الاعلانات , وهذا التوزيع يجري كذلك بواسطة وزارة\r\nالانباء.\r\nان هذا التدبير في حقل الاعلان والدعاية في الصحف  والمجلات\r\nيخرجنا من وضع غير نظامي, كما انه يقضي على القول الخاطىء\r\nبأن في هذه المديرية مخصصات  للصحف .\r\n''\r\nطبع اصدارات  اليانصيب\r\nيجري الطبع عن طريق التلزيم لفترات  متتالية مدة كل منها\r\nثلاث  سنوات  وستنتهي الفترة الاخيرة من التلزيم الحالي في\r\nشهر ايار 1968 ولكي يتسنى لمن يرسو عليه الالتزام ان يتخذ\r\nالاحتياطات  اللازمة من اعداد جناح خاص  في مطبعته لليانصيب\r\nالوطني واستيراد الورق الخاص  من الخارج, اتخذت  هذه\r\nالمديرية جميع الاجراءات  لكي يجري التلزيم قبل انقضاء\r\nالفترة المذكورة, وبالفعل فان التلزيم جرى حسب  الاصول\r\nوبواسطة المديرية العامة للمناقصات  بتاريخ 4/12/67 ورسا\r\nالالتزام على المطبعة الكاثوليكية وهي احدى خمس  مطابع كبيرة\r\nقدمت  عروضها.\r\nاما الطبع فيجري تحت  اشراف  لجنة خاصة.\r\nوبمناسبة الحديث  عن الطبع يجدر التنويه باننا عدلنا شكل\r\nورقة اليانصيب  التي كانت  مجرد صورة ملونة فجعلناها ذات\r\nطابع خاص  اكثر رصانة من السابق, مع الاحتفاظ برسم يدوي صغير\r\nفي الوسط يستوحى من المناسبات  كما ان الارقام والتواقيع\r\nتطبع بحبر احمر نافذ اي انه يظهر من الناحية الثانية فيتعذر\r\nالتلاعب  فيه.\r\nوفي معرض  الكلام عن الطبع يجب  التنويه بالجهد المخلص  الذي\r\nتبذله ادارة المطبعة الكاثوليكية ليس  لتنفيذ احكام دفتر\r\nالشروط فحسب  بل لاعطاء اقصى ما تستطيع من تعاون صادق معنا\r\nفي سيرنا نحو الافضل.\r\nتوزيع اوراق اليانصيب  الوطني\r\nيجري التوزيع عن طريق التلزيم لفترات  متتالية مدة كل منها\r\nثلاث  سنوات , وبما ان مدة الالتزام الحالي تنتهي في ختام\r\nسنة 1968 الجارية, فان هذه المديرية ستتخذ جميع الاجراءات\r\nاللازمة خلال هذه السنة لكي تلزم البيع للسنوات  الثلاث\r\nالقادمة.\r\nلقد قدم الملتزم الحالي كتابا يعرض  فيه, بالنظر لخبرته\r\nالطويلة, الاتفاق معه بالتراضي لمدة خمس  سنوات  جديدة متعهدا\r\nبأن يأخذ مبيعات  السنة الاخيرة حدا ادنى لالتزامه وبأن يؤمن\r\nسنويا زيادة في الايرادات  لا تقل عن 5 % عن السنة التي\r\nسبقتها. وقد نوه بعدئذ ايضاحا لطلبه بأن هذا العرض  يخلص\r\nالادارة من الوقوع على ملتزم جيد يجهل المصلحة فتقتصر معه\r\nالواردات  على حدها الادنى فضلا عن المتاعب  التي يمكن ان\r\nتصادفها معه.\r\nان هذا العرض  مهما كانت  حسناته لا يحل هذه المديرية من\r\nاحكام المادة 5 من المرسوم الاشتراعي رقم 142/59 التي تفرض\r\nالتلزيم وبالتالي لا يمكن بيع اوراق اليانصيب  الوطني خلاف\r\nذلك الا في الحالات  التي نصت  عليها المادة 147 من قانون\r\nالمحاسبة العمومية.\r\nفضلا عن ان ديوان المحاسبة الذي تلقى نسخة عن هذا الكتاب\r\nقد نبهنا الى هذا الواقع بمذكرته رقم 30 تاريخ 15 كانون\r\nالثاني 68 . وفي كل حال فان قضية التلزيم ستكون موضوع درس\r\nدقيق خلال سنة 1968 الجارية.\r\n''\r\nبيع اوراق اليانصيب  الوطني\r\nكان يجري توزيع الاوراق وبيعها بواسطة الموزعين والباعة\r\nالذين يتناولون الاوراق من الملتزم الرئيسي دون ان يقدموا\r\nاية ضمانة تكفل ثمن ما يتسلمون, وبتعبير آخر نقول انه لم يكن\r\nيوجد عملاء فرعيون بحسب  ما نص  عليه دفتر شروط التلزيم\r\nفتراكمت  الديون للملتزم حتى ناهز القديم منها في مطلع السنة\r\nبحسب  افادته 700000 ل.ل. فضلا عن التسليمات  الجديدة التي\r\nكانت  توازي هذه القيمة ايضا.\r\nهذا التورط مع الموزعين والباعة كان يوجب  على الملتزم\r\nمداراتهم خشية ان يتفرقوا فيخسر ديونه ويتوقف  البيع فيقصر\r\nعن تنفيذ موجبات  الالتزام.\r\nلقد شرحنا في التقرير السابق هذا الوضع غير الطبيعي الذي لا\r\nيتفق واحكام شروط التلزيم ولا هو لصالح احد من الاطراف\r\nالمعنية, واشرنا الى ضرورة تلافيه تدريجيا وبكثير من الحيطة,\r\nوبالفعل فقد عملنا على تعديله خلال هذه السنة بأن اوجدنا\r\nعملاء فرعيين في المدينة والضواحي والملحقات , فساعد ذلك على\r\nتعزيز ورقة اليانصيب , وعلى الاستقرار في التوزيع والبيع,\r\nوامن للملتزم امواله عند الموزعين والباعة بسبب  الضمانات\r\nالتي قدموها وبالتالي تمكن من تسديد اموال الادارة التي\r\nقدموها وبالتالي تمكن من تسديد اموال الادارة في مواعيدها\r\nخلافا للسابق اذ كان للادارة في ذمته ثمن عدة سحوبات\r\nمتراكمة.\r\nوبمناسبة الكلام عن البيع نذكر ان سوق اليانصيب  الوطني كانت\r\nمحصورة في ساحة الشهداء واول شارع الشيخ بشاره الخوري, وكانت\r\nبيد بضعة اشخاص  يتسلمون معظم اوراق  الاصدار فيتصرفون كما\r\nيشاؤون بالسعر وبحركة البيع في حين ان المناطق, باستثناء\r\nصيدا وطرابلس , وباقي انحاء مدينة بيروت  خالية من اي موزع,\r\nفعملنا على تحويل بعض  هؤلاء الموزعين والباعة الى عملاء\r\nفرعيين اخضعناهم لاحكام دفتر الشروط من حيث  دفع الضمانة\r\nوتأمين مركز للبيع الخ... وتصديق هذه المديرية على اعتمادهم\r\nفيتقاضون من الملتزم عمولة قدرها 16 % في حين ان الجميع\r\nكانوا يتقاضون 15 % وما دون. ولما تهافت  هؤلاء على الطلب\r\nابتغاء زيادة عمولتهم فرضنا عليهم المكان الذي يمكن اعتمادهم\r\nفيه, فتوزعوا بهذه الطريقة في مختلف  انحاء المدينة (الدورةالبسطة-\r\nالنويري--\r\n الرميل- زقاق البلاط- الخ...) وكذلك في\r\nالمناطق (زحلة- شحور- جبيل- جونيه- بنت  جبيل وغيرها)\r\nبالاضافة الى طرابلس  وصيدا.\r\nوبذلك امنا حسن التوزيع من جهة, وقضينا على التحكم بسوق\r\nاليانصيب  الوطني من جهة اخرى.\r\nوبما اننا اوجدنا سوقا جديدة لبيع اليانصيب  الوطني زاد\r\nالتصريف  من جهة, كما ان الكميات  بين ايدي العملاء الفرعيين\r\nقد نقصت  لاننا زدنا عددهم, لذلك اصبح لكل عميل فرعي كوتا\r\nمن الاوراق لا يأخذ زيادة عنها بالرغم من الحاحه, واذا اعاد\r\nشيئا مما يتسلمه تخفض  له الكوتا بعدئذ بنسبة ذلك.\r\nلقد كان الملتزم يتوسل الى الموزعين والباعة ودون ان يقدموا\r\nاية كفالة, ان يتسلموا اكثر ما يستطيعون من اوراق, فاصبح\r\nهؤلاء اليوم يتوسلون اليه لزيادة كمياتهم ولو لتغطية\r\nكفالاتهم. ان هذا الانقلاب  في الوضع ركز اركان اليانصيب\r\nالوطني واصبح يؤمن لنا تصريف  كامل الاصدارات  الا في\r\nالحالات  الاستثنائية.\r\n''\r\nمراقبة التوزيع والبيع\r\nاشرنا سابقا في هذا التقرير الى ان ساحة الشهداء كانت  المحل\r\nالذي تزدحم فيه سوق اليانصيب  الوطني, وكان من الطبيعي ان\r\nيخضع البيع هناك لشرعة العرض  والطلب , اي انه عندما يكون\r\nالاصدار عاديا (5 ل.ل.) او سويبستيك (4 ل.ل.) كانت  الكميات\r\nتتراكم بين ايدي الباعة فيخفضون الثمن عن القيمة الاسمية,\r\nوكان يجري عكس  ذلك في الاصدارات  الاخرى ذات  الليرتين او\r\nالثلاث  ليرات .\r\nوبما ان هذا التصرف  يخالف  الانظمة المرعية الاجراء كانت\r\nالادارة تحاول قمع ذلك بواسطة الشرطة وبناء على ملاحظة\r\nالمراقب  الوحيد الذي لدى هذه المديرية.\r\nالا اننا رأينا اخيرا ان هذه الطريقة هي غير مجدية لانه\r\nيصعب  ان نضع شرطيا الى جانب  كل بائع, وقد اثبت  الاختبار\r\nعدم جدوى ذلك طالما بقي السبب  الرئيسي قائما.\r\nوبما ان السبب  الرئيسي هو اغراق ساحة الشهداء باوراق\r\nاليانصيب  الوطني, وبما اننا عملنا على تلافي هذا الاغراق\r\nبايجاد مراكز توزيع خارج قلب  العاصمة والاكتفاء بتسليم كل\r\nمنهم الكمية القابلة للتصريف  فقط, لذلك تعززت  ورقة\r\nاليانصيب  الوطني واختفت  المخالفات  المشكو منها دون اي\r\nقمع او زجر, الا ان المراقبة لبثت  ضرورية من لدن هذه\r\nالمديرية لكي تظل على معرفة بكل ما يحدث  على صعيد التوزيع\r\nوالبيع.\r\nتجري هذه المراقبة من لدن الادارة حاليا بواسطة مراقب  واحد\r\nيقوم بها بالاضافة الى مراقبة اليانصيب  الخاص  والاشراف\r\nعلى التوزيع والسحب  اثناء الدوام وخارجه, مع العلم انه غير\r\nمخصص  بأي تعويض  للنقل والانتقال.\r\nلقد تجاوز المرسوم رقم 3950/59 وتعديلاته عن ذكر اليانصيب\r\nالوطني فتوقف  التعويض  الذي كان مخصصا للنقل والانتقال. وقد\r\nلفتنا نظر مجلس  الخدمة المدنية الى هذا الواقع ونأمل ان\r\nنلاقي اهتماما لتعديل المرسوم الانف  الذكر لجهة هذه القضية.\r\nتأثيرات  احداث  حزيران على حركة البيع\r\nبلغ البيع قبل الاعتداء الصهيوني اقصى امكاناته الانتاجية\r\nبوضعه الراهن اذ اصبحنا نبيع جميع الاوراق التي نصدرها لكل\r\nسحب  اي 100%, ولكي لا نقف  به عن التطور كانت  هذه الادارة\r\nتضع برامج توسعية جديدة لتعرضها للتصديق بغية الاستمرار في\r\nتسييره نحو التقدم\r\nالا ان بوادر الازمة ما ان ظهرت  في اوائل حزيران حتى هبط\r\nالبيع فاسفر سحب  3 منه عن 91%, وما وقعت  الواقعة حتى كانت\r\nنتائج سحب  9 حزيران تسجل البيع بنسبة 54% ثم في 15 منه\r\nبنسبي 52% فاضطرت  هذه الادارة الى اتخاذ جميع التدابير\r\nالممكنة لتدارك الوضع, فنجم عن ذلك تحسن ملموس  كان يتقدم\r\nتدريجيا حتى استعدنا وضعا سليما يمكننا من الرجوع الى درس\r\nالمشاريع التوسعية التي كنا نهيء لها, اذ ان البيع عاد بنسبة\r\n100% منذ اكثر من شهرين.\r\nومن المعروف  اننا نصدر 52 اصدارا في السنة عدد اوراق كل\r\nاصدار مائة الف  ورقة.\r\n''\r\nنسبة بيع اوراق اليانصيب  الوطني\r\nان احداث  حزيران اثرت  كثيرا في جميع القطاعات  وكذلك على\r\nبيع اوراق اليانصيب  الوطني, لكن ببذل الجهد استطاعت  هذه\r\nالمديرية ان تحد من هذا التأثير حتى انه لم يصل بمجمله في\r\nالنتيجة الى ربع بالمائة من عدد الاوراق المصدرة بل اقتصر\r\nعلى 0،19% في حين ان الواردات  زادت  كما يبدو من البيان\r\nالمقارن التالي:\r\n              |اصدار رأس  السنة|الاصدار العادي|السويبستيك\r\n              |   ثمن الورقة   |   ثمن الورقة |ثمن الورقة\r\n              |    15 ل.ل.     |    5 ل.ل.    |  4 ل.ل.\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n         1966 |       1        |      7       |     4\r\nعدد الاصدارات |                |              |\r\n         1967 |       1        |      8       |     4\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n         1966 |    64220       |   578508     |  382586\r\nعدد الاوراق    |                |              |\r\nالمبيعة  1967 |    91150       |   733664     |  378230\r\n         1966 |    64،22 %     |   82،64 %    |  95،64 %\r\nالنسبة المئوية|                |              |\r\n         1967 |    91،15 %     |   91،70 %    |  94،55 %\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n         1966 |    963300      |   2892540    | 1530344\r\nثمن الاوراق   |                |              |\r\nالمبيعة  1967 |   1367250      |   3668320    | 1512920\r\n         1966 |                |              |\r\nالنسبة المئوية|                |              |\r\n         1967 |                |              |\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n              |  الشعبي الخاص  |    الشعبي    |  المجموع\r\n              |    ثمن الورقة  |   ثمن الورقة |\r\n              |     3 ل.ل.     |     2 ل.ل.   |\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n         1966 |      21        |     18       |    51\r\nعدد الاصدارات |                |              |\r\n         1967 |      21        |     18       |    52\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n         1966 |   2091753      |   1800000    | 4197067\r\nعدد الاوراق   |                |              |\r\nالمبيعة 1967  |   2000890      |   1800000    | 5003934\r\nالنسبة   1966 |   99،60 %      |   100 %      | 96،41 %\r\nالمئوية  1967 |   95،28 %      |   100 %      | 96،22 %\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n         1966 |   6275259      |   3600000    | 15261443\r\nثمن الاوراق   |                |              |\r\nالمبيعة  1967 |   6002670      |   3600000    | 16151160\r\nالنسبة   1966 |                |              | 93،09 %\r\nالمئوية  1967 |                |              | 95،00 %\r\nــــــــــــــ|ــــــــــــــــ|ــــــــــــــ|ـــــــــــ\r\n''\r\nمن تحليل هذه الارقام يتبين:\r\n1- ان عدد الاوراق المبيعة نقص  0،19 % عن السنة الماضية الا\r\nان ثمن الاوراق المبيعة قد زاد فكان 93،09 % في سنة 1966 في\r\nحين اصبح هذه السنة 95،00 %\r\n2- ان الاصدارات  العادية وعددها 7 زادت  هذه السنة اصدارا\r\nواحدا فاصبحت  8 .\r\n3- ان اصدار رأس   |\r\nالسنة 15 ل.ل.     | زادت  نسبة بيعها\r\nوالاصدارات        |\r\nالعادية 5 ل.ل.    |\r\n\r\nوان السويبستيك    |\r\n 4 ل.ل.           | نقصت  نسبة بيعها\r\nوالاصدارات        |\r\nالشعبية الخاصة    |\r\n 3 ل.ل.           |\r\n\r\nوان الاصدارات\r\nالشعبية 2 ل.ل.      بقيت  على حالها\r\nونستنتج من ذلك ان ورقة اليانصيب  الوطني قد رسخت  اقدامها\r\nفي سوق التصريف , وان ارتفاع سعرها اصبح الى حد ما لا يؤثر\r\nعلى البيع, بل كان التاثير على الاوراق الاقل قيمة, ومرد\r\nذلك يرجع الى الاحداث  التي وقعت  في حزيران.\r\nوفي كل حال فاننا نعتقد اننا ما زلنا في اول الطريق من حيث\r\nالاعمال التي يجب  ان تقوم بها هذه المديرية.\r\n4- ان واردات  هذه السنة زادت  على ما كان مقدرا ولحظ في\r\nمشروع الموازنة.\r\n''\r\nتسديد ثمن الاصدارات\r\nكان التسديد من لدن الملتزم يجري بصورة غير منتظمة وخلافا\r\nلاحكام المادة 33 من دفتر شروط التلزيم التي تنص  على وجوب\r\nالتسديد خلال عشرة ايام من تاريخ السحب .\r\nوكان حمله على تطبيق ذلك بصورة فورية وله مبالغ طائلة لدى\r\nالموزعين والباعة, يكاد يكون مستحيلا, لذلك, وبحسب  ما\r\nاوردنا في تقريرنا السابق, سرنا في الامر تدريجيا لكي نحافظ\r\nعلى انتظام العمل, فقبلنا التسديد بتأخير لا يزيد على عشرة\r\nايام وشرط الا يتجاوز قيمة الكفالة (بحسب  احكام المادة 30 من\r\nدفتر الشروط). وبانتهاء سنة 1967 طلبنا اليه الا يزيد\r\nالتأخير بعدئذ على خمسة ايام فقط فتقيد بهذا الحد.\r\nوتجب  الاشارة الى ان الملتزم تسلم اصدار رأس  السنة وقيمته\r\n1500000 ل.ل. لبنانية دون ان يتعدى قيمة كفالته كما كان يجري\r\nفي السابق, ويعود ذلك الى انه تسلم الاصدار على دفعتين وتعجل\r\nدفع ثمن الاصدارين السابقين.\r\nوبمناسبة الكلام عن ملتزم البيع يقتضي التنويه بروح التجاوب\r\nالتي لمسناها منه في تنفيذ جميع الترتيبات  التي اتخذناها\r\nلتنظيم التوزيع والبيع والجهد الذي يبذله في هذا السبيل.\r\nبرنامج الاعمال للسنة القادمة\r\nارتقبت  هذه المديرية للسنة القادمة 1968 الاصدارات  التالية\r\nنوعها وعددها:\r\nاصدار رأس  السنة                    1 اصدار واحد\r\nالاصدارات  العادية                  7 اصدارات\r\nاصدارات  السويبستيك                 4 اصدارات\r\nالاصدارات  الشعبية الخاصة           21 اصدارا\r\nالاصدارات  الشعبية                  18 اصدارا\r\nاصدار عادي للاسكان                  1 اصدار واحد\r\n                                   ــــ\r\nمجموع الاصدارات                     52 اصدارا\r\nوقد وضعت  هذه المديرية روزنامة لتواريخ السحب  هي التالية:\r\n6 و13 و20 و26 كانون الثاني - و1 و8 و15 و22 و27 شباط - و7\r\nو14 و20 و26 اذار - و2 و10 و17 و28 نيسان - و4 و11 و16 و23 و28\r\nايار - و4 و13 و20 و27 حزيران - و7 و13 و18 و25 و30 تموز و8 و14 و20 و27\r\nآب  - و4-\r\n و12 و23 و28 ايلول - و5 و12 و17 و22\r\nو29 تشرين الاول - و6 و13 و21 و28 تشرين الثاني - و8 و13\r\nو18 و24 كانون الاول 1968 .\r\nواخيرا نذكر ان الجدول المتنقل قد شمل جميع الاعمال الثابتة\r\nوحدد مواعيدها.\r\n''\r\nالتوزيعات  السنوية\r\nكان ديوان المحاسبة قد طلب  بالتعميم رقم 229/م تاريخ 30\r\nاذار 1966 تنفيذ قرار مجلس  الوزراء المتخذ في 25 ايلول 1963\r\nالقاضي بأن على جميع وزارات  الدولة ان تحصل من الهيئات  او\r\nالجمعيات  التي تطلب  مساعدات  من موازنة الدولة على\r\nالمعلومات  التالية على ان يهمل كل طلب  لا يتضمن هذه\r\nالمعلومات  مرفقة باوراقها الثبوتية:\r\nالاسم والعنوان الكامل - تاريخ التأسيس  - الرئيس  - المديرالمحاسب  -\r\nرقم الهاتف-\r\n  - قيمة المساعدة المعطاة سابقا -\r\nقيمة المساعدة المطلوبة للعام الحالي - كيفية استعمال\r\nالمساعدة السابقة - ميزانية المؤسسة في 31 كانون الاول من\r\nالسنة السابقة - كيفية استعمال المساعدة المطلوبة للعام\r\nالحالي مع تحديد وجوه الانفاق.\r\nعلى ان ترفق هذه المعلومات  بملفات  مشاريع النصوص  التي\r\nتودع ديوان المحاسبة لممارسة الرقابة المسبقة, والتي تتعلق\r\nباعطاء مساعدات  تفوق الالف  ليرة.\r\nهذا القرار لم يطبق  قط في الماضي على المساعدات  التي\r\nتعطيها مديرية اليانصيب  الوطني, ولدى سؤال جانب  وزير\r\nالمالية طلب  منا المثابرة على العمل بحسب  الترتيبات\r\nالمتبعة الى الان خاصة وان هذه المبالغ هي مساعدات  اجتماعية\r\nوعدم اتخاذ اجراءات  تحول دون تحقيق الغاية منها.\r\nكما ان ديوان المحاسبة من جهته وافق على مشاريع النصوص  التي\r\nاودعت  اليه لممارسة رقابته المسبقة ولم يطلب  تقديم\r\nالمعلومات  المشار اليها اعلاه.\r\nوبهذا تكون هذه المساعدات  مستثناة عمليا من احكام قرار\r\nمجلس  الوزراء الآنف  الذكر, الا ان هذا الاستثناء لم يرد\r\nعنه اي نص  يمكن الرجوع اليه.\r\n''\r\nمبنى لليانصيب  الوطني\r\nلقد ذكرنا في تقرير السنة الماضية انه لا ملاحظة لنا على\r\nالبناء الذي تشغله حاليا مديرية اليانصيب  الوطني لانه جيد\r\nويفي حتى الان بالحاجة, بيد اننا ننتظر تعيين ستة موظفين,\r\nومتى عينوا قد نستطيع ايواءهم الا اننا نشعر عندئذ بضيق\r\nالمكان.\r\nقد لا يكون هذا سببا كافيا لاثارة هذا الموضوع الان لولا ان\r\nالقضية حان ان تعالج من جذورها وهي تبدو كما يلي:\r\n1- ندفع 43000 ل.ل. ايجار مكاتب , وحوالي 10000 .ل.ل. ايجار\r\nسينما لاجراء السحب . وحوالي الف  ليرة ايجار كاراج, فيكون\r\nالمجموع حوالي 54000 ل.ل. سنويا. مع العلم اننا مضطرون حاليا\r\nلاستئجار مستودع لوضع المحفوظات  القديمة وادوات  السحب\r\nلان الغرف  المستعملة حاليا لهذه الغاية سنحتاج اليها\r\nللموظفين الجدد عند استكمال الملاك.\r\n2- لئن استطعنا الان الاكتفاء بما نحن عليه فان توسع اعمال\r\nاليانصيب  الوطني سيضطرنا في مدة قريبة الى استئجار مكان آخر\r\nاو استئجار مكان اضافي.\r\n3- من المعروف  ان مؤسسات  اليانصيب  الوطني تكون مالكة البناء\r\nالذي تقيم فيه وغالبا ما يسمى الشارع باسمها, فيوحي ذلك\r\nبالثقة من ملاءة المؤسسة من جهة فيروج ذلك من بيع اوراقها,\r\nكما انه من جهة ثانية يكون وسيلة ممتازة للدعاية.\r\n4- على اليانصيب  الوطني ان يقتصد بشتى الوسائل المبلغ\r\nاللازم لانشاء بناية له وهذا ممكن جدا ويمكن ان نتعهد به,\r\nفيتوفر الايجار الذي يدفع حاليا وتتأمن الدعاية المتوخاة,\r\nكما ان البناء ينسق خصيصا وبطريقة فنية لجميع حاجات\r\nاليانصيب  الوطني من مكاتب  ومستودعات  ومرآب  للسيارات\r\nوقاعة سحب  وستديو تصوير للرابحين وتسجيل اقوالهم وناد\r\nللموظفين, ومركز اجتماعي للباعة وغيرها. فضلا عن انه يتضمن\r\nمركزا للتوزيع يؤجره الى الملتزم الذي يدفع مبالغ كبيرة\r\nايجار مكاتبه حاليا في شارع الصاغة, فيكون دخلا جديدا\r\nلليانصيب  الوطني.\r\n5- ان البناء المشار اليه يتم في السنين التالية بعدئذ\r\nويستعمل لايواء بعض  ادارات  الدوله, فيتكون من ذلك دخل\r\nاضافي ايضا لخزانة اليانصيب  الوطني التي هي بالنتيجة من\r\nالاموال العامة.\r\nوستقوم هذه المديرية بدرس  الموضوع بامعان حتى متى رأت\r\nالوقت  مناسبا قدمت  الاقتراح اللازم بشأنه.\r\n'== مراجعة النسخة الورقية ==="
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 شباط 1968\nمدير اليانصيب  الوطني\nمحمد الباشا"
}