{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203651",
  "title": "تحديد مواقيت  العمل والفتح والاقفال لمؤسسات  مصانع\r\nالاحذية وتجارها ومحلات  تجارة لوازم الاحذية في طرابلس\r\nوالاسكلة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "469",
    "date": " 10/08/1968",
    "oj_number": "68",
    "oj_publish_date": "22/08/1968",
    "oj_page": "1268-1269"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nآ- مواقيت  الفتح وممارسة العمل:\r\n1- تبقى مؤسسات  مصانع الاحذية وتجارها ومحلات  تجارة لوازم\r\nالاحذية في طرابلس  والاسكلة حرة لجهة فتحها وممارسة العمل\r\nفيها في غير الاوقات  المحددة بالفقرةة (ب ) من هذه المادة.\r\n2- وتبقى هذه المؤسسات  والمحلات  حرة لجهة فتحها وممارسة\r\nالعمل فيها طيلة ايام الاحد والجمعة التي تسبق مباشرة عيد\r\nالاضحى المبارك وعيد الميلاد المجيد, وعيد رأس  السنة\r\nالميلادية, وعيدي الفصح, وطيلة شهر رمضان المبارك.\r\nب - مواقيت  الاقفال:\r\nتقفل المؤسسات  والمحلات  المذكورة بالفقر (آ) من هذه المادة:\r\n1- صيفا: طيلة يوم الاحد من كل اسبوع, اقفالا تاما,\r\nومن الساعة الثالثة عشرة من كل يوم جمعة من كل اسبوع وذلك\r\nابتداء من 1 تموز حتى 30 ايلول من كل سنة.\r\n2- شتاء: من الساعة الثالثة عشرة من يومي الجمعة والاحد من\r\nكل اسبوع وذلك ابتداء من 1 تشرين الاول حتى 30 حزيران من كل\r\nسنة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تمس  هذه الاحكام حق الاجراء بالاستفادة من راحة اسبوعية\r\nلمدة ست  وثلاثين ساعة يعلن عنها وعن ساعات  العمل وفقا\r\nلاحكام المادتين 35 و36 من قانون العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تمس  ايضا هذه الاحكام حق الاجراء من الاستفادة من قانون\r\nتنظيم العمل الصادر في 30 نيسان سنة 1959 , وقانون تعطيل\r\nجميع المؤسسات  التجارية والصناعية في ذكرى الاستقلال الصادر\r\nفي 21 تشرين الثاني سنة 1963 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعلن كل من المؤسسات  والمحلات  المشار اليها في المادة\r\nالاولى من هذا القرار على بابها الخارجي بيانا بمواقيت\r\nالعمل والفتح والاقفال كما هي محددة بهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل مخالفة لاحكام هذا القرار تعاقب  وفقا لاحكام المادة\r\nالاولى من قانون 17 ايلول سنة 1962 المعدل للمادتين 107 و108\r\nمن قانون العمل والمعدل بموجب  القانون بمرسوم رقم 9816\r\nتاريخ 4/5/1968"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 اب  1968\nوزير العمل والشؤون الاجتماعية\nالدكتور عبدالله اليافي"
}