{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244772",
  "title": "النظام الخاص  باجراء مكتب  الحبوب  والشمندر السكري وتعديلا\r\nللقرار رقم 639-1 تاريخ 27-11-1967",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "488",
    "date": " 01/06/1968",
    "oj_number": "50",
    "oj_publish_date": "20/06/1968",
    "oj_page": "844-849"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nيعمل بهذا القرار في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل النظام الخاص  بالاجراء في مكتب  الحبوب  والشمندر\r\nالسكري الصادر بالقرار رقم 639/1 تاريخ 27/11/1967 على\r\nالوجه التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبالاضافة الى احكام الفصل الخامس  من الكتاب  الثاني من\r\nالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, والى احكام\r\nالمرسوم رقم 6110 تاريخ 10/2/1961, يخضع الاجراء في مكتب\r\nالحبوب  والشمندر السكري الى الاحكام التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط في الاجير:\r\n1- ان يكون لبنانيا منذ اكثر من عشر سنوات  (الاجير الدائم).\r\n2- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nبأعباء الخدمة وعليه ان يبرز شهادة من اللجنة الطبية الرسمية\r\nاثباتا لذلك.\r\n3- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه باحدى\r\nالجرائم المنصوص  عليها في المادة الرابعة من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12/6/1959 وعليه ان يبرز نسخة عن\r\nسجله العدلي اثباتا لذلك.\r\n4- ان يكون حائزا على المؤهلات  والشهادات  العلمية\r\nالمطلوبة وان يجتاز بنجاح امتحان الاستخدام في جميع\r\nالاحوال التي يفرض  فيها هذا القرار اجتياز الامتحان.\r\n5- ان لا يكون قد عزله او صرفه لسبب  تأديبي من خدمة الوزارة\r\nاو احدى الادارات  العامة او المصالح المستقلة او المؤسسات\r\nالتي تؤمن الدولة معظم مواردها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلاوة على الشروط العامة المفروضة بموجب  المادة الثالثة\r\nمن هذا القرار, يشترط لاستخدام الاجراء, توفر الشروط الخاصة\r\nوفقا لما يلي:\r\n1) اخصائي بتشغيل آليات  الاهراء,\r\n- ان يكون حائزا على شهادة البكالوريا الفنية او ما يعادلها.\r\n- مارس  تشغيل آليات  الاهراء وفقا لافادة من مؤسسة عامة او\r\nمؤسسة خاصة معترف  بها.\r\n2) معلم كهرباء آليات -ميكانيكي اول رئيس  ورشة:\r\n- ان يكون حائزا على شهادة الكفاءة المهنية وله خبرة لا تقل\r\nعن سنتين في حقل العمل المطلوب .\r\n- او ان تكون له خبرة ثماني سنوات  على الاقل في مؤسسات  عامة\r\nاو كاراجات  او مصانع مرخصة.\r\n3- معاون ميكانيكي-معاون معلم كهرباء:\r\n- ممارسة العمل المطلوب  لدى مؤسسة معترف  بها مدة لا تقل عن\r\nخمس  سنوات .\r\n4- عامل احصاء:\r\n- ان يكون حائزا على احدى المؤهلات  التالية:\r\n- شهادة في الاحصاء معترف  بها او شهادة البكالوريا اللبنانية\r\nالقسم الثاني او ما يعادلها.\r\n- شهادة البكالوريا اللبنانية-القسم الاول- مع خبرة في حقل\r\nالاختصاص  لا تقل عن سنتين معطاة من مؤسسة عامة او خاصة\r\nمعترف  بها.\r\n- او شهادة من معهد التعليم الزراعي او الصناعي الثانوي\r\nمعترف  به او ما يعادلها.\r\n5- معاون عامل احصاء:\r\nان يكون حائزا على شهادة التدريب  الزراعي العملي او شهادة\r\nالبكالوريا اللبنانية القسم الاول.\r\n- قد اتم العشرين من العمر.\r\n6- اخصائي في تصنيف  الحبوب  وتجريم الشمندر.\r\n- الشهادة الزراعية الفنية او الشهادة الزراعية الثانوية.\r\n7- رئيس  محطة اختبار:\r\n- ان يكون حاملا الشهادة الزراعية الثانوية.\r\n8- عامل لتجريم الشمندر وتوضيب  البذور:\r\n- ممارسة العمل المطلوب  لدى مؤسسة زراعية عامة او خاصة مدة\r\nلا تقل عن سنتين.\r\n9- كاتب :\r\n- شهادة البكالوريا اللبنانية-القسم الاول- او ما يعادلها.\r\n10- مستكتب  مختزل:\r\n- اجادة الضرب  على الالة الكاتبة باللغة العربية وباحدى\r\nاللغتين الفرنسية او الانكليزية.\r\n- اجادة كتابة الاختزال مع خبرة في اعمال الاختزال لا تقل\r\nعن ثلاث  سنوات .\r\n11- ضارب  على الالة الكاتبة:\r\n- ان يجيد القراءة والكتابة في اللغة العربية ويجيد استعمال\r\nالالة المطلوب  استخدامه لها.\r\n12- وكيل ومراقب  عمال:\r\n- ان يكون:\r\n- حاملا الشهادة الزراعية العملية او الزراعية الابتدائية او\r\nصاحب  خبرة في ادارة الاعمال المطلوبة منه مدة لا تقل عن خمس\r\nسنوات  وان يحسن القراءة والكتابة.\r\n- ان يكون قد اتم الخامسة والعشرين من العمر.\r\n13- سائق سيارة:\r\n- ان يكون:\r\n- حائزا على رخصة سوق عمومية.\r\n- صحيح النظر, على ان يبرز افادة من طبيب  اخصائي اثباتا لذلك.\r\n- ذا خبرة بقيادة السيارة مدة لا تقل عن خمس  سنوات .\r\n- يحسن القراءة والكتابة.\r\n14- عامل مكافحة:\r\n- ان يكون:\r\n- ذا بنية قوية.\r\n- اتم العشرين من العمر ولم يتجاوز الستين.\r\n15- ناطور:\r\n- يحسن القراءة والكتابة.\r\n- ان يكون اتم الثانية والعشرين من عمره وذو بنية قوية وصحة\r\nجيدة.\r\n16- عامل هاتف :\r\n- يحسن القراءة والكتابة باللغة العربية وباحدى اللغتين\r\nالفرنسية والانكليزية.\r\n17- حمال:\r\n- ان يكون ذا بنية قوية وصحة جيدة.\r\n18- حاجب :\r\nان يحسن القراءة والكتابة باللغة العربية\r\n19- عداد لاستلام وتسليم المواد:\r\n- يحسن القراءة والكتابة مع ممارسة العمل المطلوب  مدة لا\r\nتقل عن خمس  سنوات  لدى احدى الوكالات  البحرية او شركات\r\nالمراقبة العامة او احدى الدوائر الرسمية.\r\n20- مراقب  حركة:\r\n- يحسن القراءة والكتابة مع ممارسة العمل المطلوب  مدة لا\r\nتقل عن ثلاث  سنوات  لدى مؤسسة عامة او خاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيشترط لاستخدام الاجير ان ينجح في امتحان تجريه لجنة تؤلف\r\nبقرار يصدر عن مدير عن مكتب  الحبوب  والشمندر السكري, تحدد\r\nاللجنة, بعد موافقة المدير العام, مواد الامتحان في ضوء نوع\r\nالعمل المطلوب . ويجب  ان تضم هذه اللجنة مندوبا عن مجلس\r\nالخدمة المدنية.\r\nيستثنى من هذا الامتحان استخدام العامل المياوم لتنظيف\r\nالمكاتب  في الدوائر الاقليمية او في المستودعات  والعامل\r\nالمياوم لجمع الهرارات  وخياطة الاكياس , وكذلك الاجراء او\r\nالمؤقتين الذين يستخدمون للقيام بعمل عارض  او موسمي مدته دون\r\nالماية وثمانين يوما في السنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى رؤساء الوحدات  المعنية ان يضعوا بعد موافقة المدير العام\r\nمشروع نظام بعمل الاجراء في الوحدات  التابعة لهم, واوقات\r\nعمل هؤلاء الاجراء وفقا لطبيعة العمل فيها ومقتضياته شرط ان\r\nلا يتعارض  والاحكام المنصوص  عليها في هذا القرار وفي\r\nالمرسوم رقم 6110 تاريخ 10/2/1961."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتوجب  على الاجير بوجه عام:\r\nأ) ان يستوحي بعمله المصلحة العامة ويسهر على تطبيق تعليمات\r\nرئيس  الوحدة التي يعمل فيها دون اي تجاوز او مخالفة او\r\nاهمال.\r\nب ) ان ينفذ تعليمات  واوامر رئيس  الوحدة التي يعمل فيها.\r\nج) ان لا يأتي اي عمل مقصود من شأنه الحاق الضرر بصالح\r\nالادارة.\r\nد) ان يواظب  على عمله بكل جد ونشاط."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحظر على الاجير ان يقوم بأي عمل تمنعه القوانين والانظمة\r\nالنافذة ولا سيما الاضراب  عن العمل او التحريض  على الاضراب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nمع مراعاة احكام المادة 8 من المرسوم رقم 6110 تاريخ\r\n10/2/1961 تحدد اجور الاجراء عن كل يوم عمل فعلي وفقا\r\nللجدول الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعطى كل اجير, له مركز عمل ثابت  ويضطر بحكم عمله الى\r\nالانتقال والمبيت  خارج مركز عمله, اجرا اضافيا قدره ست\r\nليرات  لبنانية عن كل ليلة يبيتها, على ان لا يعطى هذا\r\nالاجير الا عشر ليالي على الاكثر في الشهر الواحد. ولا يستحق\r\nله اي اجر اضافي او تعويض  في حال عدم مبيته خارج مركز عمله."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعد اجور الاجراء في نهاية كل شهر بموجب  جدول ينظم وفقا\r\nلقانون الحاسبة العمومية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتم التكليف  بالعمل الاضافي بمذكرة من رئيس  الوحدة المختصة\r\nبعد موافقة المدير العام, شرط ان يبقى العمل موضوع التكليف\r\nفي نطاق الصفة التي استخدم من اجلها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعطى الاجراء الدائمون الاجازات  على اختلاف  انواعها, بقرار\r\nمن المدير العام بناء على اقتراح رئيس  الوحدة المختصة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى الاجير الدائم الذي يتغيب  لسبب  وفاة زوجه او احد اصوله\r\nاو فروعه, ان يعلم فورا رئيس  الوحدة المختصة عن هذا التغيب ,\r\nوعلى هذا الرئيس , بعد التثبت  من حقيقة الامر, ان يستصدر\r\nقرار من المدير العام باعطائه اذنا بالتغيب  باجر كامل لمدة\r\nثلاثة ايام على الاكثر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة عشرة:\r\nعلى الاجيرة الدائمة الحامل, لتتمكن من الاستفادة من اجازة\r\nالامومة المنصوص  عليها في المادة 12 من المرسوم رقم 6110\r\nتاريخ 10/2/1961 ان تثبت  قرب  وضعها بتقرير طبي من طبيب\r\nرسمي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيسرح الاجير الدائم من قبل السلطة التي لها حق الاستخدام في\r\nاي وقت  كان وفي الحالات  التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي خلال خمسة عشر يوما.\r\n2- اذا لم يستأنف  عمله بعد انتهاء اجازته خلال خمسة عشر يوما.\r\n3- اذا اضرب  عن العمل او حرض  على الاضراب .\r\n4- اذا انتهى العمل الذي استخدم من اجله.\r\n5- اذا بلغ السن القانونية.\r\n6- اذا اظهر عدم كفاءة في العمل الموكول اليه وذلك بناء على\r\nتقرير رئيس  الوحدة المختصة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيسرح الاجير المؤقت  من قبل السلطة التي لها حق الاستخدام في\r\nاي وقت  كان وفي الحالات  التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي.\r\n2- اذا اضرب  عن العمل او حرض  على الاضراب .\r\n3- اذا انتهى العمل الذي استخدم من اجله.\r\n4- اذا بلغ السن القانونية.\r\n5- اذا اظهر عدم كفاءة في العمل الموكول اليه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيلغى كل قرار سابق مخالف  لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيصنف  الاجراء العاملون بتاريخ 5/12/1967 في مكتب  الحبوب\r\nوالشمندر السكري اعتبارا من هذا التاريخ وفقا لما يلي:\r\nأ- بالاجور التي يتقاضونها اذا كانت  تساوي او تزيد عن الحد\r\nالادنى المحددة بمقتضى الجدول رقم (1) الملحق بهذا القرار.\r\nب - بالاجور المحددة في الجدول المذكور في الفقرة السابقة,\r\nاذا كانت  اجورهم تقل عن الحد الادنى لتلك الاجور."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيبقى الاجراء الذين يشغلون مهاما لا تسمية لها في الجدول\r\nرقم (1) الملحق بهذا القرار في التسميات  التي استخدموا فيها\r\nعلى ان تلغى تلك التسميات  نهائيا وتصفى مهامها حكما عند\r\nانتهاء خدمة شاغليها لاي سبب  كان."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتستبدل التسميات  الحالية للاجراء في مكتب  الحبوب  والشمندر\r\nالسكري وفقا للجدول رقم (2) الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيصنف  حكما الاجراء الحاليون في مكتب  الحبوب  والشمندر\r\nالسكري الذين ابدلت  تسميات  مهامهم القديمة وفقا لتسميات\r\nمهامهم الجديدة الواردة في الجدول رقم (2) الملحق بهذا القرار\r\nوذلك اعتبارا من 5/12/1967."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعمل بهذا القرار في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 حزيران 1968\nوزير الاقتصاد الوطني\nالامضاء: ادوار حنين"
}