{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178806",
  "title": "اخضاع استيراد الحليب  المجفف  لنظام الاجازة المسبقة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "68",
    "date": " 18/03/1968",
    "oj_number": "26",
    "oj_publish_date": "28/03/1968",
    "oj_page": "419-420"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيعمل بهذا القرار من تاريخ تعليقه على لوحة الاعلانات  في\r\nوزارة الزراعة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستثنى من احكام المادة الاولى من القرار رقم 249/1 الصادر\r\nبتاريخ 5/7/1967 كميات  الحليب  المجفف  كامل الدسم ضمن\r\nعبوات  يزيد وزنها على 2،5 كيلو ويسمح باستيرادها بموجب\r\nاجازات  مسبقة تعطى من قبل وزير الزراعة بناء على انهاء\r\nمدير عام مكتب  الانتاج الحيواني ضمن الشروط الواردة ادناه:\r\n1- تعطى الاجازات  لمصانع الحليب  ومشتقاته والبوظة التي\r\nتعتمد في تصنيع الحليب  طريقة باستور او احدى طرق التعقيم\r\nالفنية المقبولة عالميا شرط ان تكون حائزة على رخصة استثمار\r\nمن قبل الدوائر المختصة وان تتوفر فيها جميع الشروط المفروضة\r\nبموجب  القوانين والمراسيم والانظمة المرعية الاجراء والسارية\r\nعلى الفئة التي تتبع لها كل مؤسسة بموجب  القانون الخاص\r\nبالمحلات  المصنفة.\r\nكما يشترط في اعطاء الاجازات  المسبقة للمصانع المذكورة ان\r\nتقدم الى مكتب  الانتاج الحيواني تعهدا خطيا باستلام جميع\r\nكميات  الحليب  السائل المنتج محليا التي تعرض  عليها مباشرة\r\nاو بواسطة المكتب  وذلك بسعر ادنى قدره 42 (اثنان واربعون)\r\nغرشا لبنانيا لتسليم المصنع.\r\n2- يعطى اصحاب  مصانع مشتقات  الحليب  (لبنة لبن-اجبان الخ..)\r\nالمرخص  لها رسميا بالاستثمار والتي لا تتوفر فيها طرق\r\nتصنيع الحليب  المذكورة في الفقرة السابقة اجازات  استيراد\r\nالحليب  المجفف  ضمن العبوات  المشار اليها بالكميات  التي\r\nلا تتعدى بمجموعها حاجة المصنع لمدة ستة اشهر من تاريخ صدور\r\nهذا القرار.\r\nولا تعطى هذه المصانع اي رخصة بعد انقضاء مهلة الستة اشهر\r\nهذه, الا اذا توفرت  فيها كامل الشروط الفنية المنصوص  عنها\r\nفي الفقرة الاولى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد كميات  الحليب  المجفف  التي يعطى بها اجازات  استيراد\r\nمسبقة حسب  الحاجة الفعلية لكل مصنع لمدة لا تزيد على\r\nالشهرين ولا يسمح باعطاء اي اجازات  استيراد جديدة الا بعد\r\nالتأكد من تحقق الشرطين التاليين:\r\n1- من قيام المصنع بتعهده الخطي باستلام كميات  الحليب\r\nالسائل المنتج محليا.\r\n2- ومن استعمال الكميات  المرخص  باستيرادها سابقا من قبل\r\nالمصنع اعتمادا على البيانات  التي يقدمها المصنع لمكتب\r\nالانتاج الحيواني وبعد مقارنة هذه البيانات  بقيوده\r\nالالزامية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى جميع القرارات  التي تخالف  مضمون هذا القرار بقدر\r\nمخالفتها لهذا المضمون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار من تاريخ تعليقه على لوحة الاعلانات  في\r\nوزارة الزراعة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 اذار 1968\nوزير الزراعة\nالامضاء: خالد جنبلاط"
}