{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202312",
  "title": "تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "6",
    "date": " 08/01/1968",
    "oj_number": "6",
    "oj_publish_date": "18/01/1968",
    "oj_page": "75-76"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "11 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشمل هذا القانون جميع اعمال الانتاج والتصنيع والاستيراد والتوزيع والاستعمال المتعلقة بالاسمدة والادوية الزراعية والاعلاف ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتدخل الدولة في جميع الامور التي ينص عليها هذا القانون بواسطة وزارة الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب الحصول على ترخيص مسبق من وزارة الزراعة من اجل القيام بأي عمل من الاعمال المذكورة في المادة الاولى, وذلك بعد موافقة اللجنة المختصة المنصوص عليها في المادة الخامسة من هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يشار في خارج جميع الاوعية التي تتضمن اسمدة او ادوية زراعية او اعلافا الى نوعية المواد المتضمنة وتحاليلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة الزراعة بواسطة لجان من الفنيين يرأسها مدير عام هذه الوزارة وجهة استعمال كل مادة من المواد التي تعرض عليها بموجب هذا القانون وتحدد اسعار بيعها الصافية من المزارعين بعد الاطلاع على رأي وزارة الاقتصاد وجمعية مستوردي وتجار الادوية الزراعية, وبعد الاطلاع على رأي اصحاب العلاقة الخطي وما يقدمونه اليها من اوراق ثبوتية."
        },
        {
          "type": "text",
          "data": "ويكون ايضا من مهام هذه اللجان السهر على حسن تنفيذ جميع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب الاعلان عن وجهة استعمال كل من هذه المواد وعن سعر كل منها, كما تحددهما اللجان المشار اليها في المادة الاخيرة, في جميع مراكز وزارة الزراعة في الجمهورية اللبنانية وفي جميع مراكز بيعها وتوزيعها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعين مجلس الوزراء اعضاء اللجان المشار اليها في المادة الخامسة بناء على اقتراح وزير الزراعة ويضع القرارات التنظيمية الخاصة بأعمالها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القانون والقرارات التي تصدر تطبيقا له يعاقب مرتكبها بالغرامة لغاية الف ليرة لبنانية وبالسجن لغاية ثلاثة اشهر, او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى اثبات المخالفات المنصوص عليها في هذا القانون او القرارات التي تصدر تطبيقا له الموظفون الذين ينتدبهم لهذه الغاية مدير عام وزارة الزراعة الذي يرأس اللجان المشار اليها في المادة الخامسة اعلاه."
        },
        {
          "type": "text",
          "data": "وكل ذلك وفقا للاصول التي ستفصل في القرارات التنظيمية التي يصدرها مجلس الوزراء بهذا الخصوص ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لهذا القانون او لا يأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 8 كانون الثاني سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الزراعة\nالامضاء: سعيد حماده"
}