{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181938",
  "title": "تحديد البنود المالية الواجب  ادخالها على دفاتر شروط\r\nالصفقات  التي يمولها الملتزم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "725",
    "date": " 29/03/1968",
    "oj_number": "30",
    "oj_publish_date": "11/04/1968",
    "oj_page": "474-475"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد كما يلي البنود المالية الواجب  ادخالها في دفاتر\r\nالشروط المتعلقة بصفقات  الاشغال واللوازم العائدة لتنفيذ\r\nالمشاريع الاساسية في البلاد بطريقة التمويل من قبل الملتزم\r\nوالتي تعقد استنادا الى احكام المرسوم الاشتراعي رقم 71\r\nتاريخ 5/8/1967 :\r\nاولا: يمول الملتزم تنفيذ الصفقة, على ان تمدد له الادارة\r\nما يترتب  عليها وفقا للاصول المحددة في المرسومين رقم 9184\r\nو9185 تاريخ 18/1/1968 والمرسوم رقم 9508 تاريخ 13/3/1968\r\nالمرفق عنها نسخة مصدقة بدفتر الشروط, مع الاستثناءات\r\nالتالية:\r\nثانيا: يمكن للعارضين ان يقترحوا في عروضهم روزنامة تسديد\r\nومهل للمدفوعات  اطول من تلك المحددة في المرسوم رقم 9184\r\nتاريخ 18/1/1968 .\r\nثالثا: تجري دراسة العروض  ومقارنتها في ما يتعلق بالاسعار\r\nوفقا للقواعد التالية, وذلك ايا كانت  الشروط المنوه بها في\r\nالبند \"ثانيا\" اعلاه:\r\n1- ترفض  العروض  التي تتضمن في اي من السنوات  الثماني\r\nالاولى نسبة تسديد اعلى من تلك المحددة في المادة 6 من\r\nالمرسوم رقم 9184 الانف  الذكر.\r\n2- تجري مقارنة العروض  المقبولة وفقا للاسس  التالية:\r\nآ- يحول المبلغ الواجب  تسديده سنويا الى قيمة مقارنة وفقا\r\nللطريقة التالية, على ان لا تحسب  فيه الفوائد:\r\n                       ر\r\n       ق م =   ـــــــــــــــ\r\n               1 + (س  0،01)\r\nوتمثل الاصطلاحات  الواردة في هذه المعادلة:\r\nق م = قيمة المقارنة\r\nر = رأس المال الواجب  تسديده خلال السنة, ولا تدخل فيه\r\nالفوائد.\r\nس  = عدد السنوات  المنقضية منذ 31 كانون الاول من السنة\r\nالتي بدأت  فيها الاشغال\r\nب  تجمع قيم المقارنة لكل عرض  على حده ويحدد السعر الادنى\r\nبالمقارنة بين هذه المجاميع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 اذار 1968\nوزير المالية\nالامضاء: عبدالله اليافي"
}