{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165678",
  "title": "تحديد دقائق تطبيق قانون ضريبة الملاهي (المرسوم الاشتراعي\r\nرقم 66 تاريخ 5-8-1967)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "918",
    "date": " 18/01/1968",
    "oj_number": "8",
    "oj_publish_date": "25/01/1968",
    "oj_page": "0"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على المرسوم الاشتراعي رقم 66 تاريخ 5/8/1967 ,\nالمتعلق بضريبة الملاهي, لا سيما المواد 6 و16 و38 منه\nوبناء على اقتراح وزير المالية\nوبعد استشارة مجلس  شورى الدولة\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ 20\nكانون الاول 1967\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "21 مادة 21:\r\nينشر هذا المرسوم في الجريدة الرسمية, ويبلغ حيث  تدعو\r\nالحاجة, ويعمل به فور نشره.\r\n                سن الفيل في 18 كانون الثاني 1968\r\n                    الامضاء: شارل حلو\r\nصدر عن رئيس  الجمهورية\r\nرئيس  مجلس  الوزراء\r\nالامضاء: رشيد كرامي\r\n                              وزير المالية\r\n                         الامضاء: رشيد كرامي",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا المرسوم دقائق تطبيق المرسوم الاشتراعي رقم 66\r\nتاريخ 5 آب  سنة 1967 المتعلق بضريبة الملاهي, والمعبر عنه\r\nفيما يلي بكلمة \"القانون\".\r\nيقصد بكلمة \"الضريبة\" ضريبة الملاهي.\r\nويقصد بعبارة \"الدائرة المالية المختصة\" او \"الدائرة المالية\"\r\nاو \"الدائرة المختصة\", دائرة الضرائب  غير المباشرة في\r\nبيروت , والدائرة المالية الاقليمية في سائر المحافظات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى الدائرة المالية المختصة شؤون الضريبة على الحفلات\r\nوعلى دور اللهو او الاستمتاع الواقعة ضمن نطاق المحافظة\r\nالتي تمارس  فيها صلاحياتها.\r\nوتقوم على الاخص  بما يلي:\r\n- تسليم التصاريح والبيانات  والمخابرات  المتعلقة بالضريبة\r\nوالتثبت  من صحتها.\r\n- الكشف  محليا على دور اللهو او الاستمتاع والتأكد من تقيدها\r\nبأحكام قانون ضريبة الملاهي.\r\n- الاطلاع على جميع السجلات  والبيانات  ونسخ المخابرات\r\nوالعقود وكل ما من شأنه توفير المعلومات  الصحيحة عن مطارح\r\nالضريبة.\r\n- ضبط المخالفة , بواسطة موظفيها المختصين, او بواسطة لجان\r\nالمراقبة الخاصة.\r\n- اصدار اوامر القبض  المختصة بالضريبة والغرامة, وتنزيل قيمة\r\nاوامر القبض  التي تثبت , بصورة قانونية, اسباب  زوالها او\r\nتخفيضها.\r\n- درس  الطلبات  المتعلقة بالاعفاء من الضريبة او بتخفيض\r\nالغرامات  المفروضة, وتقديم المقترحات  بشأنها لرئيس  مصلحة\r\nالواردات .\r\n- درس  الاعتراضات  والبت  بها ضمن حدود القانون او تقديم\r\nالدراسات  والمقترحات  بشأنها لرئيس  مصلحة الواردات  عند\r\nالاقتضاء.\r\n- تقديم المقترحات  والملاحظات  الى رئاسة مصلحة الواردات ,\r\nحول لجان المراقبة وحول نشاطاتها واساليبها في العمل, وتزويد\r\nهذه اللجان بالمعلومات  والتوجيهات  التي تجعل مراقبتها اكثر\r\nجدوى وفائدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nايضاحا لبعض  احكام المادة 4 و5 و12 و13 من القانون وتطبيقا\r\nلها, يمكن لمستثمري الامكنة الخاضعة للضريبة ولمقيمي الحفلات\r\nالعارضة اضافة قيمة الضريبة المتوجبة على كل بطاقة او فاتورة\r\nالى ثمنها الاساسي, على ان يظهر ذلك واضحا على المستند\r\nالمذكور. وعلى ان تبين قيمة الضريبة في التصاريح الاسبوعية\r\nمن قبل من يجب  عليهم تقديمها وفقا لاحكام المادة 12 من\r\nالقانون.\r\nتعتبر الضريبة على بدلات  الاشتراكات  وبدلات  ايجار\r\nالشاليهات  او الغرف , المشار اليها في الفقرتين آ وج (البند\r\n1) من المادة الرابعة من القانون, مستحقة الاداء خلال الاسبوع\r\nالذي يلي تاريخ نشوء الحق بالاشتراك او باستعمال الشاليهات\r\nاو الغرف . ويجب  ان تدخل, في التصريح الاسبوعي المنصوص  عليه\r\nفي المادة 12 من القانون, جميع العناصر اللازمة لتحديد اسس\r\nالتكليف  على هذه البدلات .\r\nعند حساب  الضريبة على بدل الدخول الفردي, وفقا للنسب\r\nوالمعدلات  الواردة في القانون, يعتبر كسر القرش  قرشا كاملا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتطبيقا لاحكام الفقرة (ج) من المادة 20 من القانون, لا يجوز\r\nاعفاء ارتياد الدور المعينة في الفقرة المذكورة ما لم يكن\r\nبدل الارتياد الفردي لا يتعدى 35 قرشا في كل مقاعد الدار او\r\nما لم يكن الدخول الى الامكنة المخصصة للسعر المخفض  المشمول\r\nبالاعفاء مستقلا تماما عن مداخل الامكنة الاخرى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يستفيد من الاعفاء المنصوص  عليه في الفقرتين د وه من\r\nالمادة 20 من القانون, سوى الجمعيات  او المؤسسات  القائمة\r\nوالعاملة وفقا للقانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nايضاحا للفقرة (ح) من المادة 20 من القانون, تعفى من  الضريبة\r\nبدلات  الدخول الى المعارض  ذات  الطابع الاقتصادي او العلمي\r\nاو الفني, على ان تبقى الضريبة متوجبة بصورة مستقلة على\r\nنفقات  ارتياد امكنة اللهو او الاستمتاع التي قد تقام على\r\nهامش  او في نطاق تلك المعارض , اذا تبين انها تستثمر من قبل\r\nاخرين غير من يقيم المعرض  المشمول بالاعفاء او انها لا تمت\r\nلموضوعه بأية صلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتسدد الضريبة عن الحفلات  العارضة:\r\nآ- اما مقدما: وعلى اساس  عدد وقيمة البطاقات  المعدة لها. وفي هذه\r\nالحالة لا\r\nيجوز اعادة اي جزء من الضريبة اذا لم تستعمل البطاقات  بكاملها, الا في\r\nحال ثبوت -\r\n الغاء الحفلة بسبب  طارىء واعادة البطاقات  الى الدائرة المختصة. وفي\r\nحال\r\nالتسديد المقدم يعتبر مخالفة تجاوز عدد الرواد عدد البطاقات  التي سددت\r\nعنها\r\nالضريبة\r\nب - واما بعد اقامة تلك الحفلات , وعلى اساس  القيمة الحقيقية\r\nلنفقات  الارتياد المستوفاة من الجمهور. وفي هذه الحالة يتوجب  على مقيم\r\nالحفلة\r\nان يقدم الى الدائرة المالية المختصة طلبا بتأجيل تأدية الضريبة, مرفقا\r\nبه,\r\nلوسمها واخذ العلم بها, بطاقات  الدخول المعدة للحفلة او الفواتير التي\r\nستستعمل\r\nعندما ينطبق على الحفلة الوصف  الوارد في الفقرة 2 من المادة\r\nثانية من القانون, مع كفالة نقدية او مصرفية تتناسب  وقيمة\r\nالضريبة المقدر توجبها. على ان يتعهد باعادة البطاقات  غير\r\nالمستعملة, او نسخ الفواتير المستعملة مع كافة الفواتير\r\nالمتبقية, وتسديد الضريبة المستحقة على الحفلة موضوع الطلب ,\r\nفي خلال شهر واحد. والا كان للدائرة ان تعتبر وتأخذها ايرادا\r\nللخزينة, فضلا عن ملاحقة المسؤول بالفرق, عند الاقتضاء.\r\nفي حال اقامة حفلات  عارضة تنطبق عليها احكام الفقرة 2 من\r\nالمادة الثانية من القانون. تكون تأدية الضريبة حتما بعد اقامة الحفلة,\r\nوضمن\r\nالشروط الواردة اعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يسمح بارتياد الحفلات  العارضة الخاضعة للضريبة او\r\nالامكنة المحددة في الفقرتين 1 و3 من المادة الثانية من\r\nالقانون عندما يكون ارتيادها خاضعا للضريبة, الا بموجب\r\nبطاقات  دخول معدة لهذه الغاية, وتحمل تأشيرة مسبقة من\r\nوزارة المالية اشعارا بأخذ الدائرة المالية المختصة علما\r\nبها, كما تحمل تاريخ الحفلة او الجلسة التي خصصت  لها.\r\nولا يسمح بقبض  اي مبلغ من رواد الامكنة المعنية في الفقرة\r\n2 من المادة الثانية المذكورة, الا لقاء ايصال او فاتورة\r\nموقعة من المسؤول عن المؤسسة وتحمل تأشيرة مسبقة من وزارة\r\nالمالية اشعارا بأخذ الدائرة المختصة علما بها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان تتوفر في البطاقات  او التذاكر المعدة لدخول\r\nالحفلات  العارضة الخاضعة للضريبة المواصفات  التالية:\r\n- تقسم البطاقة الى قسمين:\r\nقسم رئيسي: يحتفظ به الزبون حتى نهاية الحفلة ويتضمن\r\nالمعلومات  التالية: رقم البطاقة المتسلسل - اسم الشخص  او\r\nالمؤسسة المسؤولة عن الحفلة - نوع الحفلة - تاريخ ومحل\r\nاقامتها - بدل الدخول وقيمة الضريبة - درجة المقعد (في حال\r\nوجود درجات ) - رقمه (في حال ترقيم المقاعد).\r\nوقسم ثانوي: يقتطع عن القسم الرئيسي عند المدخل ويحتفظ به\r\nالمسؤول عن الحفلة حتى نهايتها. ويتضمن المعلومات  التالية:\r\nرقم البطاقة المتسلسل - تاريخ الحفلة - درجة المقعد (في حال\r\nوجود درجات ) - بدل الدخول وقيمة الضريبة.\r\n- في حال اعتماد اكثر من درجة واحدة ومن سعر واحد في الحفلة\r\nالواحدة, يجب  تفريق البطاقات  المعدة لمختلف  الدرجات\r\nوالاسعار بواسطة تنويع الوانها او اشكالها, تسهيلا للمراقبة.\r\n- يعتمد رقم متسلسل متتابع لكل فئة او سعر او درجة من\r\nالبطاقات .\r\n- يذكر على البطاقات  المجانية او بطاقات  الدعوة قيمة\r\nالضريبة المترتبة عليها بالمقارنة مع البطاقات  ذات  البدل\r\nالتي تخول الدخول الى الدرجة ذاتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nبالاضافة الى المواصفات  الواردة في المادة السابقة والمتعلقة\r\nبالبطاقات  المعدة للحفلات  العارضة, يفرض  في البطاقات\r\nالمعدة لارتياد الحفلات  العادية التي تقيمها الامكنة\r\nالمحددة في الفقرتين 1 و3 من المادة الثانية من القانون, ان\r\nتضم قسما ثالثا هو الارومة التي تشدها الى دفتر مؤلف  من\r\nخمس  وعشرين او من خمسين او من مائة بطاقة وتبقى ملتصقة به\r\nبعد اقتطاع القسمين الاخرين.\r\nيجب  ان تحتوي الارومة المعلومات  نفسها المفروضة في القسم\r\nالثانوي من البطاقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى الدور والامكنة الخاضعة للضريبة والتي تعطي دعوات  مجانية\r\nعلى شكل بطاقات  اشتراك سنوية او لعدد معين من المرات ,\r\nان تسلم حاملي هذه البطاقات  لدى ارتيادهم الدار او المكان\r\nبطاقات  دخول تحمل الوسمة المالية ويكون مذكورا عليها قيمة\r\nالضريبة المتوجبة عليها, بالمقارنة مع البطاقات  ذات  البدل\r\nالمخصصة لارتياد الدرجة نفسها.\r\nاما الزبائن من اصحاب  الاشتراكات  ذات  البدل, والتي سددت\r\nالضريبة المترتبة عليها وفقا للمادة الثالثة من هذا المرسوم,\r\nفيعطون تذاكر دخول غير خاضعة للضريبة عند كل ارتياد للدار\r\nاو المكان, موسومة مسبقا من قبل الدائرة المالية المختصة,\r\nومتميزة عن باقي التذاكر بتسلسل خاص  ولون مختلف ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب  ان تتوفر في الايصالات  او الفواتير المفروض  استعمالها\r\nمن قبل مستثمري الامكنة المحددة في الفقرة 2 من المادة الثانية من\r\nالقانون, او من\r\nقبل مستثمري الحفلات  العارضة التي تنطبق عليها الفقرة المذكورة,\r\nالمواصفات -\r\n التالية:\r\n- يجب  ان تكون مجمعة في دفاتر يحتوي كل منها على خمس  وعشرين\r\nاو خمسين او مائة فاتورة او ايصال. وتشتمل الفاتورة او\r\nالايصال على ورقتين متشابهتين نصا ورقما وينتقل ما يكتب\r\nعلى الاولى الى الثانية بواسطة الورق الدابغ - وتقطع الاولى\r\nبواسطة التخريم وتسلم الى المستهلك, بينما تبقى الثانية\r\nملتصقة بالدفتر وتحفظ للمراقبة. غير انه يمكن للامكنة التي\r\nتستخدم آلات  حاسبة لاعداد الفواتير او الايصالات  ان تكون\r\nمستنداتها هذه غير مجمعة في دفاتر, شرط ان تكون كل منها على\r\nورقتين متشابهتين كما ورد اعلاه, وان تتضمن المعلومات\r\nالواردة في البند اللاحق.\r\n- يجب  ان تتضمن الفاتورة او الايصال ما يلي:\r\nالرقم المتسلسل - اسم المؤسسة وعنوانها ونوع عملها - اسم\r\nالمستهلك او رقم الطاولة او المقعد - ويترك فيها فسحة كافية\r\nيدون عليها تفصيل النفقات  بطريقة واضحة.\r\n- يجب  ان يكتب  على الفاتورة تاريخ اقتطاعها - نوع المواد\r\nالاستهلاكية وقيمتها - الاضافات  - قيمة الضريبة المتوجبة مجموع المبلغ\r\nالمقبوض ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى جميع مستثمري الامكنة المحددة في المادة الثانية من\r\nالقانون, ان يمسكوا سجلا تدون فيه وارداتهم بطريقة واضحة\r\nومتسلسلة استنادا الى البطاقات  او الايصالات  او الفواتير\r\nالتي اقتطعوها, كما يجب  ان تظهر فيه قيمة الضريبة المستحقة\r\nوفقا لهذه المستندات .\r\nيجب  ان تكون صفحات  السجل مرقمة وممهورة بخاتم الدائرة\r\nالمالية المختصة التي تحصي عدد صفحاته وتؤشر عليه, على ان\r\nتبين ازاء التأشير تاريخه ورقم تسجيله."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى جميع مستثمري الامكنة المحددة في المادة الثانية من\r\nالقانون, ان يمسكوا سجلا تدون فيه وارداتهم بطريقة واضحة\r\nومتسلسلة استنادا الى البطاقات  او الايصالات  او الفواتير\r\nالتي اقتطعوها, كما يجب  ان تظهر فيه قيمة الضريبة المستحقة\r\nوفقا لهذه المستندات .\r\nيجب  ان تكون صفحات  السجل مرقمة وممهورة بخاتم الدائرة\r\nالمالية المختصة التي تحصي عدد صفحاته وتؤشر عليه, على ان\r\nتبين ازاء التأشير تاريخه ورقم تسجيله."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتطبيقا لاحكام"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16 من القانون, تتولى المراقبة\r\nفي امكنة اللهو او الاستمتاع, والتثبت  من مدى تقيدها باحكام\r\nالقانون المذكور, وكذلك تتولى المراقبة على الحفلات  العارضة\r\nللغاية نفسها, لجان تشكل شهرا فشهرا, بناء على اقتراح رئاسة\r\nمصلحة الواردات , بقرار من مدير عام المالية, قوام كل منها\r\nموظفان ماليان احدهما على الاقل برتبة مراقب  ويكون عددها\r\nكما يلي:\r\n- اربع لجان في محافظة بيروت\r\n- لجنتان في محافظة جبل لبنان\r\n- لجنتان في محافظة لبنان الشمالي\r\n- لجنة واحدة في محافظة لبنان الجنوبي\r\n- لجنة واحدة في محافظة البقاع\r\nويضاف  الى هذه اللجان لجنة واحدة, قوامها مراقبان احدهما\r\nمراقب  الضريبة في دائرة الضرائب  غير المباشرة, تقوم بجولات\r\nفجائية, حيث  تدعو الحاجة, في جميع المناطق اللبنانية, وتؤمن\r\nالارتباط بين مختلف  اللجان, والانسجام في اساليب  العمل بين\r\nالمركز والملحقات .\r\nيمكن عند الاقتضاء, رفع عدد هذه اللجان الى اكثر من العدد\r\nالمذكور اعلاه.\r\nمادة 16:\r\nتمارس  لجان المراقبة صلاحياتها وتقوم بالاعمال الموكولة\r\nاليها, خارج اوقات  الدوام الرسمي. على انه يجوز لرئيس\r\nالوحدة التي ترتبط بها هذه اللجان ان يكلفها, عند الاقتضاء,\r\nالقيام ضمن اوقات  الدوام الرسمي بمراقبة فجائية على الحفلات\r\nاو المؤسسات  الخاضعة للضريبة والتي يقتضي توقيت  نشاطها\r\nهذا التدبير."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nترتبط اللجان المشار اليها في المادة 15 السابقة, برئاسة\r\nالوحدة المالية التي تكلف  العمل في نطاقها الاقليمي. على\r\nان ترتبط اللجنة الاضافية برئاسة الدائرة المركزية التي\r\nعليها ان ترفع تقارير بنتيجة اعمالها الى رئيس  مصلحة\r\nالواردات ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى كل لجنة مراقبة ان تضع تقريرا يوميا تضمنه ما آلت  اليه\r\nاعمالها مع تعداد دور اللهو او الاستمتاع والحفلات  العارضة\r\nالتي راقبتها. وللدائرة المختصة ان ترفع, عند الاقتضاء\r\nخلاصة هذه التقارير مع ملاحظاتها عليها وعلى اعمال لجان\r\nالمراقبة الى رئاسة مصلحة الواردات ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتحال محاضر ضبط المخالفات  التي تنظمها لجان المراقبة او\r\nمراقب  الضريبة المختص , الى الدائرة المالية التي حصلت\r\nالمخالفة في نطاقها الاقليمي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتلغى جميع النصوص  السابقة التي تتعارض  واحكام هذا المرسوم\r\nولا سيما المرسوم رقم 7696 تاريخ 29/12/1954 وتعديلاته."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nينشر هذا المرسوم في الجريدة الرسمية, ويبلغ حيث  تدعو\r\nالحاجة, ويعمل به فور نشره.\r\n                سن الفيل في 18 كانون الثاني 1968\r\n                    الامضاء: شارل حلو\r\nصدر عن رئيس  الجمهورية\r\nرئيس  مجلس  الوزراء\r\nالامضاء: رشيد كرامي\r\n                              وزير المالية\r\n                         الامضاء: رشيد كرامي"
        }
      ]
    }
  ],
  "signature": ""
}