{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206475",
  "title": "التنظيم الاداري لمدارس التعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9193",
    "date": " 18/01/1968",
    "oj_number": "9",
    "oj_publish_date": "29/01/1968",
    "oj_page": "166-177"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11/3/1964 لا سيما المادة الاولى منه.\nبناء على المرسوم رقم 16980 تاريخ 27/7/1964,\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967,\nبناء على المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته, لا سيما المرسوم رقم 6708 تاريخ 16/5/1961,\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد استشارة مجلس شورى الدولة,\nوبعد موافقة مجلس الخدمة المدنية,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 27 كانون الاول 1967,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "32  ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "غاية المرسوم:"
        },
        {
          "type": "text",
          "data": "يتناول هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- تحديد المهام والوظائف الادارية في مدارس التعليم المهني والتقني الرسمية."
        },
        {
          "type": "text",
          "data": "- تحديد شروط انتقاء افراد من الهيئة التعليمية للقيام بالمهام الادارية."
        },
        {
          "type": "text",
          "data": "- تحديد التعويضات المقرونة ببعض المهام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لائحة المهام الادارية:\nحددت كما يلي لائحة المهام الادارية في كل من مدارس التعليم المهني والتقني الرسمية:\n- مدير\n- رئيس الدروس النظرية\n- رئيس الدروس التطبيقية\n- رئيس مصنع\n- ناظر عام.\n- ناظر ليل\n- ناظر\n- امين صيانة\n- رئيس مركز اللغات\n- رئيس مختبر الكيمياء الصناعية والعناية التمريضية والعلوم المخبرية الطبية والمعلوماتية."
        }
      ]
    },
    {
      "number": "32  ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تأمين المهام الادارية:"
        },
        {
          "type": "text",
          "data": "يعهد, وفق احكام هذا المرسوم, بتأمين المهام الادارية المنصوص عليها في المادة الثانية اعلاه, الى افراد من الهيئة التعليمية التابعة لكل مدرسة. ويحدد عدد الموظفين الذين توكل اليهم هذه المهام وفق القواعد المبينة في الجدول رقم 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 7928 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "لائحة الوظائف الادارية: بالاستناد الى احكام المادة الاولى من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11/3/1964 , يحدد في الموازنات السنوية عدد الموظفين المشار اليهم فيما يلي الملحقين بكل من مدارس التعليم المهني والتقني الرسمية:"
        },
        {
          "type": "text",
          "data": "- محاسب"
        },
        {
          "type": "text",
          "data": "- امين سر (كاتب او محرر - او مدرس او معلم)"
        },
        {
          "type": "text",
          "data": "- امين مستودع"
        },
        {
          "type": "text",
          "data": "- مستكتب"
        },
        {
          "type": "text",
          "data": "- ممرض"
        },
        {
          "type": "text",
          "data": "- امين مكتبة (كاتب او محرر - او مدرس او معلم)"
        },
        {
          "type": "text",
          "data": "- موزع مخابرات"
        },
        {
          "type": "text",
          "data": "- حاجب او حارس"
        },
        {
          "type": "text",
          "data": "- سائق"
        },
        {
          "type": "text",
          "data": "- خادم"
        },
        {
          "type": "text",
          "data": "- عامل حدائق"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدد الموظفين الاداريين ومهامهم:"
        },
        {
          "type": "text",
          "data": "اولا: يحدد عدد الموظفين الاداريين المنصوص عليهم في المادة الرابعة اعلاه اللازمين لكل مدرسة وفق القواعد المبينة في الجدول رقم 2 الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثانيا: تحدد بقرارات تصدر عن وزير التربية الوطنية والفنون الجميلة مهام الموظفين الاداريين الملحقين بمدارس التعليم المهني والتقني الرسمية, ودوام عملهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مهام المدير:\nالمدير هو الرئيس  الاعلى لكل موظفي المدرسة بدون استثناء, في نطاق المدرسة.\n- له ان يأخذ المبادرات  التي تستلزمها المصلحة العامة في حدود القوانين والانظمة النافذة.\n- يعطى الموظفين التوجيهات  والاوامر اللازمة, مراعيا في ذلك التسلسل الاداري.\n- عليه ان يتفقد مختلف  اجهزة المدرسة, وان يقوم بدورات تفتيشية على مختلف  الموظفين.\n- يوقع جميع المعاملات  والافادات  والرسائل التي تصدر عن المدرسة كما يوقع جميع المعاملات  التي لها طابع مالي.\n- مسؤول عن توطيد علاقات  المدرسة بأهالي الطلاب  وبالمراجع الرسمية والخاصة الواقعة في منطقة المدرسة.\n- يسهر, بوجه عام, على شؤون المدرسة وحسن سير العمل فيها.\n- يضع تقريرا سنويا عن نشاط المدرسة يرفعه الى مدير التعليم المهني والتقني قبل نهاية شهر تموز من كل سنة.\n- ينظم, بالتعاون مع رؤساء الدروس  النظرية والتطبيقية, الامتحانات  الفصلية وامتحانات  الترفيع العائدة لمدرسته.\n- ينظم بالتعاون مع رئيس  الدروس  التطبيقية التدريب  الصيفي لطلاب  مدرسته.\n- ينفذ الاوامر والتعليمات  التي يعطيه اياها مدير التعليم المهني والتقني.\n- يكلف  مدير المدرسة الموظفين المذكورين في المواد 2, 3 و4 المذكورة اعلاه ببعض  المهام الموكولة الى احدهم بموجب احكام هذا المرسوم ومهام اخرى وفقا لمقتضيات  المصلحة العامة وعند تراكم التعويضات  التي تستحق نتيجة هذا التكليف  لا يستفيد الموظف  الا من التعويض  الاعلى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مهام رئيس الدروس النظرية:"
        },
        {
          "type": "text",
          "data": "- يرتبط مباشرة بمدير المدرسة ويعاونه في تنظيم الدروس النظرية, باستثناء دروس التكنولوجيا المختصة, كما ينفذ اوامره وتعليماته."
        },
        {
          "type": "text",
          "data": "- يسهر على عمل الاساتذة المختصين بالدروس النظرية وعلى انضباطهم."
        },
        {
          "type": "text",
          "data": "- يضع بالتعاون مع كل استاذ روزنامة سنوية لتنفيذ المنهج, تحدد فيها مراحل التنفيذ الفصلية والشهرية والاسبوعية."
        },
        {
          "type": "text",
          "data": "- يتفقد بالتواريخ اللازمة مدى تقيد كل استاذ بروزنامة التنفيذ وسلامة الاساليب التربوية التي يتبعها ويتخذ معه التدابير اللازمة بهذا الصدد."
        },
        {
          "type": "text",
          "data": "- يدقق ويوقع يوميا على سجلات الصفوف التي تدون فيها مواضيع الدروس اليومية."
        },
        {
          "type": "text",
          "data": "- يدون ملاحظاته في سجلات اساتذة التعليم النظري, وسجلات الطلاب في ما خص الدروس النظرية, وفق الانظمة والنماذج التي تضعها المديرية."
        },
        {
          "type": "text",
          "data": "- يتولى السهر على تفقد تحصيل الطلاب باستمرار, عن طريق العلامات الدورية, والامتحانات الفصلية وغيرها من طرق التقييم والتفقد."
        },
        {
          "type": "text",
          "data": "يرفع الى مدير المدرسة تقديرا فصليا وتقريرا عاما في نهاية كل سنة مدرسية."
        },
        {
          "type": "text",
          "data": "- يتعاون مع رئيس الدروس التطبيقية في كل امور التدريس المشتركة كما يتعاون مع الناظر العام في قضايا الانضباط المسلكي والنشاطات الخارجة عن نطاق المناهج الرسمية - ينوب عن المدير اثناء غياب هذا الاخير."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 2345 / 1979)",
      "content": [
        {
          "type": "text",
          "data": "مهام رئيس الدروس التطبيقية:"
        },
        {
          "type": "text",
          "data": "- يرتبط مباشرة بمدير المدرسة ويعاونه في تنظيم الدروس العملية بما فيها دروس التكنولوجيا المختلفة وينفذ اوامره وتعليماته."
        },
        {
          "type": "text",
          "data": "- يسهر على عمل الاساتذة المختصين بهذه الدروس وعلى انضباطهم."
        },
        {
          "type": "text",
          "data": "- يتعاون مع رئيس كل مصنع في وضع سلاسل التمارين وروزنامة تنفيذها وطرق تحديد العلامات التي يستحقها الطلاب خلال مختلف مراحل تدريبهم, ساهرا على تنفيذ الانظمة والتعليمات التي ترد من مديرية التعليم المهني والتقني بشأن الانتاج والاستثمار."
        },
        {
          "type": "text",
          "data": "- يتفقد عمل امين المستودع واحوال المستودع ويسهر على تطبيق القواعد الاقتصادية في استهلاك المواد والادوات ."
        },
        {
          "type": "text",
          "data": "-  يتفقد عمل رؤساء المصانع ويسهر على تقيد جميع الاساتذة العاملين في التعليم التطبيقي بروزنامة تنفيذ السلاسل وسلامة الاساليب التربوية, ويتخذ مع كل منهم التدابير التي يستلزمها حسنة تطبيق السلاسل."
        },
        {
          "type": "text",
          "data": "- يدقق ويوقع يوميا على سجلات صفوف التكنولوجيا المختصة التي تدون فيها مواضيع الدروس اليومية"
        },
        {
          "type": "text",
          "data": "- يحدد في الشهر الاول من كل سن مع رئيس كل مصنع برنامجا سنويا بكميات المواد والادوات اللازمة لهذا المصنع والتي يحق لرئيس المصنع ان ينظم لها اوامر تسليم مباشرة لامين المستودع في التواريخ التي يراها مناسبة, بعد موافقته."
        },
        {
          "type": "text",
          "data": "- ينظم ويوقع, بناء على طلب رئيس المصنع, اوامر تسليم المواد والادوات الخارجة عن البرنامج السنوي المحدد اعلاه."
        },
        {
          "type": "text",
          "data": "- يدون ملاحظاته في سجلات اساتذة التعليم التطبيقي, وسجلات الطلاب في ما خص الدروس التطبيقية, وفق الانظمة والنماذج التي تضعها المديرية."
        },
        {
          "type": "text",
          "data": "- يرفع الى مدير المدرسة تقريرا فصليا وتقريرا عاما في نهاية كل سنة مدرسية."
        },
        {
          "type": "text",
          "data": "- يتعاون مع رئيس الدروس النظرية في كل امور التدريس المشتركة كما يتعاون مع الناظر العام في قضايا الانضباط المسلكي والنشاطات الخارجة عن نطاق المناهج الرسمية."
        },
        {
          "type": "text",
          "data": "- يكون مسؤولا عن مراقبة التدريب الصيفي للطلاب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مهام رئيس  المصنع:"
        },
        {
          "type": "text",
          "data": "- يتولى ادارة المصنع وتنظيم العمل والتدريس  فيه تحت اشراف  رئيس  الدروس  التطبيقية ووفق توجيهاته."
        },
        {
          "type": "text",
          "data": "- يؤمن شخصيا اعطاء دروس  التكنولوجيا المختصة العائدة لمصنعه, او يعهد بتأمينها كليا او جزئيا الى احد الاساتذة الملحقين بالمصنع بموافقة رئيس  الدروس  التطبيقية."
        },
        {
          "type": "text",
          "data": "- يسهر على عمل الاساتذة الملحقين بالمصنع وتقيدهم بالانظمة واهتمامهم بشؤون الطلاب , ويعطيهم الارشادات  التربوية والفنية التي قد يحتاجون اليها."
        },
        {
          "type": "text",
          "data": "- يسهر على صيانة وحفظ التجهيزات  والمعدات  الموجودة في المصنع, والتي تعتبر موضوعة في عهدته وتحت  مسؤوليته."
        },
        {
          "type": "text",
          "data": "- يعلم باستمرار رئيس  الدروس  التطبيقية عن سير التدريس  في مصنعه, وعن الصعوبات  التي تعترض  حسن سير العمل, كما يقترح عليه المبادرات  والتدابير التي يرى من شأنها تحسين النتائج التربوية والفنية والانتاجية في مصنعه."
        },
        {
          "type": "text",
          "data": "- يتتبع شخصيا تحصيل كل طالب  في مصنعه ويتأكد من صوابية علامات  التقدير التي ينالها."
        },
        {
          "type": "text",
          "data": "- يؤمن توزيع الاعمال في مصنعه بين مختلف  الاساتذة العاملين فيه وفي حدود الانظمة."
        },
        {
          "type": "text",
          "data": "- يسهر على الانضباط, وعلى تنمية الضمير المهني عند الطلاب وعلى انشاء العلاقات  الوثيقة بين الاساتذة التي تسهل التعاون والتضامن ويتخذ التدابير اللازمة للوقاية من الحوادث  وتأمين الترتيب  والنظافة في مصنعه."
        },
        {
          "type": "text",
          "data": "- يضع بالتعاون مع رئيس  الدروس  التطبيقية, نظام تنفيذ سلاسل التمارين العملية وطرق تحديد علامات  الطلاب  في الاعمال التطبيقية."
        },
        {
          "type": "text",
          "data": "- يضع لوائح سنوية بمواد الاستهلاك والاستحالة وبالادوات اللازمة لمصنعه وينظم اوامر التسليم طبقا للبرنامج المقرر مع رئيس  الدروس  التطبيقية وبموافقته."
        },
        {
          "type": "text",
          "data": "- يقدم التقارير الفورية عن حوادث  العمل الى رئيس  الدروس التطبيقية او الى الناظر العام حال تغيب  رئيس  الدروس التطبيقية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مهام الناظر العام:"
        },
        {
          "type": "text",
          "data": "- يرتبط مباشرة بمدير المدرسة ويعاونه في تأمين انضباط الطلاب والاساتذة وتطبيق الانظمة الداخلية العائدة للمدرسة, وينفذ الاوامر والتعليمات التي يعطيه اياها."
        },
        {
          "type": "text",
          "data": "- يوزع اعمال النظارة بين مختلف النظار."
        },
        {
          "type": "text",
          "data": "- يسهر على شؤون النظافة والحراسة في مختلف ابنية وحدائق وملاعب المدرسة."
        },
        {
          "type": "text",
          "data": "- يتفقد تأمين جميع الشروط الصحية والتربوية والاخلاقية في المطاعم والملاعب والصفوف وغرف المنامة اذا كانت المدرسة داخلية."
        },
        {
          "type": "text",
          "data": "- يرأس لجان الاستلام لالتزامات الاعاشة والتنظيف عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "- ينظم شؤون التمريض ويتفقد حسن سير العمل في غرف التمريض ."
        },
        {
          "type": "text",
          "data": "- ينظم, بالتعاون مع الاساتذة المختصين, دروس التربية البدنية والمباريات الرياضية التي تجرى في المدرسة, او تشترك فرق المدرسة بها."
        },
        {
          "type": "text",
          "data": "- يتولى تنظيم المراقبة لمختلف الامتحانات التي تجرى في المدرسة, باشراف المدير ووفق تعليماته."
        },
        {
          "type": "text",
          "data": "- يدون ملاحظاته في سجلات النظار الشخصية وفي سجلات الطلاب في كل ما يعود الى اختصاصه."
        },
        {
          "type": "text",
          "data": "- يقر علامات السلوك التي تعطى للطلاب"
        },
        {
          "type": "text",
          "data": "- يشترك في اعمال المجلس التأديبي العائد للمدرسة."
        },
        {
          "type": "text",
          "data": "- ينظم النشاطات الثقافية والرياضية وغيرها من النشاطات التي لا تدخل في مناهج الدروس ."
        },
        {
          "type": "text",
          "data": "- يكون مسؤولا عن ادارة مكتبة المدرسة وحفظ محتوياتها."
        },
        {
          "type": "text",
          "data": "- يسهر على صيانة الابنية والتجهيزات العائدة للدروس النظرية والمنامة والمطاعم والنشاطات الرياضية, ويتولى مهام تنظيم استعمالها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مهام ناظر الليل والناظر:"
        },
        {
          "type": "text",
          "data": "- مسؤول تجاه الناظر العام عن انضباط الطلاب الموضوعين تحت رقابته في الاوقات المحددة لعمله."
        },
        {
          "type": "text",
          "data": "- يتولى السهر, في اوقات عمله على تصرف الطلاب وفق الاصول التربوية والاخلاقية والنظامية."
        },
        {
          "type": "text",
          "data": "- يراقب اعمال الحراسة والتنظيف في اوقات عمله, ويطلع الناظر العام على نتائج مراقبته."
        },
        {
          "type": "text",
          "data": "- يراقب اذا اوكل اليه ذلك, اعمال تأمين وجبات الطعام ونوعيتها اثناء اوقات عمله ويرفع ملاحظاته حولها الناظر العام."
        },
        {
          "type": "text",
          "data": "- يتولى اجراء الاتصال بالمسؤولين عن التمريض في حال مرض احد الطلاب او حصول حادث له ويقترح على الناظر العام اعطاء الطالب المريض اجازة تغيب بناء على رأي المسؤولين عن التمريض ."
        },
        {
          "type": "text",
          "data": "كما يرفع يوميا لائحة بالطلاب المرضى الى الناظر العام."
        },
        {
          "type": "text",
          "data": "- يتخذ, في حال حصول حادث هام لاحد الطلاب اثناء غياب الناظر العام او المدير وبناء على رأي المسؤولين عن التمريض , الاجراءات اللازمة لنقل الطالب الى مستشفى او محل اخر للمعالجة والاسعاف ."
        },
        {
          "type": "text",
          "data": "- يتقيد بتوقيت العمل الذي يحدده مدير المدرسة تطبيقا للنظام الذي يضعه مدير التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "- ينفذ جميع التعليمات والاوامر التي يعطيه اياها الناظر العام او مدير المدرسة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مهام امين الصيانة:"
        },
        {
          "type": "text",
          "data": "- يتولى, تحت اشراف الناظر العام اعمال الصيانة للمنشاءات والتجهيزات العامة في المدرسة, باستثناء التجهيزات الفنية العائدة للتعليم التطبيقي في المصانع."
        },
        {
          "type": "text",
          "data": "- تدخل في نطاق عمله - كليا او جزئيا وفق مقتضيات الحال - جميع التجهيزات والانشاءات ولا سيما:"
        },
        {
          "type": "text",
          "data": "- التمديدات الكهربائية"
        },
        {
          "type": "text",
          "data": "- التمديدات الصحية"
        },
        {
          "type": "text",
          "data": "- الزجاج"
        },
        {
          "type": "text",
          "data": "- الاقفال والنوافذ"
        },
        {
          "type": "text",
          "data": "- تجهيزات التدفئة"
        },
        {
          "type": "text",
          "data": "- تجهيزات توزيع المياه."
        },
        {
          "type": "text",
          "data": "- تجهيزات المطبخ"
        },
        {
          "type": "text",
          "data": "- غير ذلك من الانشاءات والتجهيزات التي يحددها له الناظر العام."
        },
        {
          "type": "text",
          "data": "- يعمل في الاوقات التي يحددها له الناظر العام, بموافقة مدير المدرسة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعيين المدير:\nيختار المدير من بين الموظفين الفنيين التابعين للملاك التعليمي في مديرية التعليم المهني والتقني, شرط ان يكون قد اكتسب  خبرة تعليمية لا تقل عن خمس  سنوات  باحدى الوظائف التعليمية الفنية في الملاك التعليمي الدائم في مديرية التعليم المهني والتقني, وذلك وفق التوزيع التالي للفئات :\n- مدير معهد فني فئة ثانية على الاقل.\n- مدير مدرسة فنية او فنية عالية: فئة ثالثة على الاقل.\n- مدير مدرسة مهنية: فئة رابعة (رتبة اولى) على الاقل.\nويمكن ان يتم اختيار مدير المدرسة الفنية من بين اساتذة التعليم الثانوي في الملاك الدائم للمديرية للتعليم المهني والتقني الذين لهم خبرة خمس  سنوات  في التعليم  الثانوي او من بين موظفي الفئة الرابعة الفنيين الذين بلغوا القمة في فئتهم.\nيتم اختيار مدير المدرسة بقرار من وزير التعليم المهني والتقني  بناء على اقتراح مدير عام التعليم المهني والتقني وبعد موافقة مجلس  الخدمة المدنية.\nويعفى من الشروط المنصوص  عليها في هذه المادة مدراء المدارس  المعينون قبل صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعيين رئيس الدروس النظرية:"
        },
        {
          "type": "text",
          "data": "يختار رئيس الدروس النظرية:"
        },
        {
          "type": "text",
          "data": "- من بين موظفي الفئة الثالثة الفنيين التابعين للملاك التعليمي في مديرية التعليم المهني والتقني والذين اكتسبوا خبرة تعليمية لا تقل عن خمس سنوات ."
        },
        {
          "type": "text",
          "data": "ويمكن تعليق شرط الخبرة لفترة انتقالية مدتها ثلاث سنوات ."
        },
        {
          "type": "text",
          "data": "- او من بين اساتذة التعليم الثانوي الذين مارسوا التعليم في احدى مدارس التعليم المهني والتقني الرسمية مدة سبع سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ويمكن تعليق شرط الخبرة لفترة انتقالية مدتها ثلاث سنوات ."
        },
        {
          "type": "text",
          "data": "- او من بين موظفي الرتبة الاولى من الفئة الرابعة في مديرية التعليم المهني والتقني الذين بلغوا القمة في فئتهم. وذلك بعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "ولا ينطبق هذا الشرط الا على رئيس الدروس النظرية في المعهد الفني."
        },
        {
          "type": "text",
          "data": "يتم اختيار رئيس الدروس النظرية بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "32  ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعيين رئيس الدروس التطبيقية:"
        },
        {
          "type": "text",
          "data": "يختار رئيس الدروس التطبيقية:"
        },
        {
          "type": "text",
          "data": "- بالافضلية, من بين اساتذة التعليم الفني الذين اكتسبوا خبرة لا تقل عن خمس سنوات في مهمة رئيس مصنع بوصفهم اساتذة تعليم فني او اساتذة فنيين في الملاك السابق."
        },
        {
          "type": "text",
          "data": "- او من بين موظفي الرتبة الاولى من الفئة الرابعة الذين اكتسبوا خبرة لا تقل عن عشر سنوات في مهمة رئيس مصنع ولا ينطبق هذا الشرط الا على رئيس الدروس التطبيقية في المدرسة الفنية او في المدرسة المهنية فقط. ويمكن, خلال فترة انتقالية مدتها ثلاث سنوات تخفيض شرط الخبرة الى نصف مدتها."
        },
        {
          "type": "text",
          "data": "- يتم اختيار رئيس الدروس التطبيقية بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب مرسوم 963 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "تعيين الناظر العام:"
        },
        {
          "type": "text",
          "data": "يختار الناظر العام:"
        },
        {
          "type": "text",
          "data": "- من بين موظفي مدارس التعليم المهني والتقني الرسمية الذين قضوا خمس سنوات على الاقل في احدى وظائف الفئة الثالثة او عشر سنوات في احدى وظائف الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "يتم الاختيار بقرار من مدير التعليم المهني والتقني"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعيين رئيس المصنع"
        },
        {
          "type": "text",
          "data": "يختار رئيس المصنع:"
        },
        {
          "type": "text",
          "data": "- بالافضلية بين اساتذة التعليم الفني الذين مارسوا التعليم التطبيقي في اختصاص المصنع مدة اربع سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- او من بين حاملي شهادة الكفاءة التعليمية الفنية الذين مارسوا التعليم التطبيقي في اختصاص المصنع مدة ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- او من بين اساتذة التعليم المهني الذين مارسوا التعليم التطبيقي في اختصاص المصنع مدة ثمان سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ويمكن بصورة استثنائية, ولمدة خمس سنوات فقط من تاريخ صدور هذا المرسوم اختيار رئيس مصنع من بين معاوني اساتذة التعليم المهني الذين يحملون شهادة رسمية في اختصاص المصنع ومارسوا التعليم التطبيقي في هذا الاختصاص مدة عشر سنوات على الاقل. كما يصرف النظر عن شرط الخبرة لدى اختيار رئيس مصنع في اختصاص جديد بالنسبة لتعاليم مديرية التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "يتم التعيين بقرار من مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعيين الناظر وناظر الليل"
        },
        {
          "type": "text",
          "data": "يختار الناظر وناظر الليل من بين افراد الهيئة التعليمية في مديرية التعليم المهني والتقني الذين قضوا اربع سنوات على الاقل في وظيفة تعليمية."
        },
        {
          "type": "text",
          "data": "يتم اختيار ناظر الليل بقرار من مدير التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "ويتم اختيار الناظر بمذكرة من مدير المدرسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعيين امين الصيانة:"
        },
        {
          "type": "text",
          "data": "يختار امين الصيانة بموجب امتحان انتقائي تنظمه دائرة الانشاءات والتجهيز في مصلحة الادارة والتنفيذ في مديرية التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "يحق الاشتراك في الامتحان لموظفي الفئة الرابعة الفنيين في مديرية التعليم المهني والتقني يتم الاختيار وفق تسلسل النجاح في الامتحان الانتقائي بقرار من مدير التعليم المهني والتقني"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "الاعفاء من مهمة"
        },
        {
          "type": "text",
          "data": "يحق للسلطة التي لها حق التعيين اعفاء الموظف الذي يؤمن احدى المهام المنصوص عليها في المادة الثانية من هذا المرسوم, اذا ثبت انه يهمل مهامه, او اذا فرضت عليه عقوبة تأديبية من الدرجة الثانية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "واجبات الموظف القائم بمهمة."
        },
        {
          "type": "text",
          "data": "علاوة على واجبات الموظف المنصوص عليها في نظام الموظفين, وفي الانظمة الخاصة, يتوجب على الموظف الذي يعهد اليه باحدى المهام المنصوص عليها في هذا المرسوم ان يأتمن على مهمته ويوليها كامل عنايته, وان يتحمل مسؤوليتها وتبعاتها امام رؤسائه وامام المراجع الرسمية. ان قيام الموظف باحدى المهام المنصوص عليها في هذا المرسوم لا يعطيه اي حق سوى ما ورد صراحة فيه, وبصورة اخص فلا يحق له او لاي شخص اخر الاعتراض على قرارات التكليف بمهمة او الاعفاء منها لاي سبب كان, سوى لتجاور حد السلطة في حال عدم تطبيق الاصول المنصوص عليها في هذا المرسوم او في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعطى مدراء المدارس الرسمية للتعليم المهني والتقني التعويضات التالية:"
        },
        {
          "type": "text",
          "data": "- مدير معهد فني 50 % من الراتب"
        },
        {
          "type": "text",
          "data": "- مدير مدرسة فنية عالية 50 % من الراتب"
        },
        {
          "type": "text",
          "data": "- مدير مدرسة فنية 35 % من الراتب"
        },
        {
          "type": "text",
          "data": "- مدير مدرسة مهنية 30 % من الراتب"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعطى رؤساء الدروس النظرية والتطبيقية في المدارس الرسمية للتعليم المهني والتقني التعويضات التالية:"
        },
        {
          "type": "text",
          "data": "- في المعهد الفني 40 % من الراتب"
        },
        {
          "type": "text",
          "data": "- في المدرسة الفنية العالية 40 % من الراتب"
        },
        {
          "type": "text",
          "data": "- في المدرسة الفنية 30 % من الراتب"
        },
        {
          "type": "text",
          "data": "- في المدرسة المهنية 25 % من الراتب"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحدد دوام مدراء المدارس الرسمية للتعليم المهني والتقني ورؤساء الدروس النظرية والتطبيقية فيها كما يلي:"
        },
        {
          "type": "text",
          "data": "- في المعهد الفني وفي المدرسة الفنية العالية: ثلاثون ساعة اسبوعيا من ساعات عمل المدسة"
        },
        {
          "type": "text",
          "data": "- في المدرسة الفنية وفي المدرسة المهنية: خمسة وثلاثون ساعة اسبوعيا من ساعات عمل المدرسة."
        },
        {
          "type": "text",
          "data": "وعلى هؤلاء الموظفين ان يؤمنوا مناوبة اثناء العطل وفق نظام يحدد بقرار يصدر عن مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "32  ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى الناظر العام تعويضا خاصا قدره عشرون بالمئة من الراتب :"
        },
        {
          "type": "text",
          "data": "يحدد دوام الناظر العام بخمسة وثلاثين ساعة اسبوعية, وعليه ان يؤمن المناوبة اثناء العطل وفق نظام يحد بقرار يصدر عن مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعطى افراد الهيئة التعليمية المبينة وظائفهم فيما يلي التعويض التالي:\nالوظيفة                                            التعويض\nاستاذ في التعليم العالي المهني         30 % من الراتب\nاستاذ مساعد في التعليم العالي المهني  30 % من الراتب\nمعيد في التعليم العالي المهني          20 % من الراتب\nموجه مهني او مراقب  مهني تربوي او استاذ\nتعليم فني غير مهندس                    20 % من الراتب\n- يحق الجمع بين هذه التعويضات والتعويضات الاخرى المنصوص عنها في هذا المرسوم للموظفين غير المهندسين, شرط ان لا يتجاوز مجموع التعويضات الحد الاقصى المنصوص عنه في المادة 27 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وفي مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 2732 تاريخ 3/2/1972 وتعديلاته.\n- لا يحق الجمع بين هذه التعويضات , وبين التعويض الخاص المنصوص عنه في المادة- 22 من المرسوم الاشتراعي رقم 112 تاريخ 12-6-1959 ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يعطى رئيس المصنع في المدرسة الفنية العالية تعويضا خاصا قدره ثلاثون بالمئة من الراتب اذا كان ينتمي الى وظيفة استاذ تعليم فني وعشرون بالمئة اذا كان ينتمي الى وظيفة اخرى."
        },
        {
          "type": "text",
          "data": "يحدد دوام رئيس المصنع باثنتين وثلاثين ساعة اسبوعية فعلية اذا كان من موظفي الفئة الثالثة وبستة وثلاثين ساعة اسبوعية فعلية اذا كان من موظفي الفئة الرابعة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعطى ناظر الليل تعويضا عن الاعمال الليلية قدره خمسة عشرة بالمئة من الراتب ."
        },
        {
          "type": "text",
          "data": "ويعطى امين الصيانة تعويضا خاصا قدره خمسة عشرة بالمئة من الراتب ."
        },
        {
          "type": "text",
          "data": "يحدد دوام ناظر الليل بخمسة واربعين ساعة اسبوعية فعلية."
        },
        {
          "type": "text",
          "data": "ويحدد دوام امين الصيانة باربعين ساعة اسبوعية فعلية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تدفع التعويضات المنصوص عليها في المادة 58 من المرسوم رقم 3950 تاريخ 27 نيسان 1960 المعدل بموجب المرسوم رقم 6708 تاريخ 16/5/1961 للاشخاص الذين كانوا يستفيدون منها وقطعت عنهم بسبب تعديل تسميات وظائفهم وذلك منذ تاريخ وقف الدفع وحتى تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "26  (عدلت بموجب مرسوم 2636 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "تطبق بعد موافقة مجلس الخدمة المدنية, احكام المادة التاسعة عشرة من المرسوم رقم 16980 تاريخ 27/7/1964 على كل من:"
        },
        {
          "type": "text",
          "data": "- ناظر الليل"
        },
        {
          "type": "text",
          "data": "- الناظر العام"
        },
        {
          "type": "text",
          "data": "- رئيس الدروس النظرية للمدرسة التي يزيد عدد طلابها عن ثمانماية طالب ."
        },
        {
          "type": "text",
          "data": "- مدير التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "وذلك في حدود الامكانات المتوفرة في المدرسة ووفق المواصفات التي تحدد بقرارات تصدر عن وزير التربية الوطنية والفنون الجميلة بعد استشارة مديرية المباني في وزارة الاشغال العامة والنقل (المديرية العامة للطرق والمباني)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاحكام المخالفة لاحكام هذا المرسوم والتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "وافق مجلس  الخدمة المدنية بقراره رقم 1739 تاريخ 19/7/1967 .\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}