{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169908",
  "title": "تحديد المؤسسات والمهن السياحية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9427",
    "date": " 07/02/1968",
    "oj_number": "15",
    "oj_publish_date": "19/02/1968",
    "oj_page": "7-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مؤسسة سياحية كل مؤسسة تقدم بقصد الكسب المادي خدمات او اعمالا تشكل عنصرا في الجهاز السياحي العام وتكون في طبيعتها سياحية."
        },
        {
          "type": "text",
          "data": "وتعتبر مهنا سياحية المهن المتعلقة مباشرة بالسياحة او بالمؤسسات السياحية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من المؤسسات السياحية المؤسسات التالية:"
        },
        {
          "type": "text",
          "data": "1 - جميع المؤسسات المتعلقة بايواء النزلاء اي التي تقدم بقصد الكسب المادي الاقامة فيها مع او بدون تقديم الطعام"
        },
        {
          "type": "text",
          "data": "على مختلف انواعها كالفنادق والموتيلات والنزل والغرف والشقق والمنازل المفروشة والشاليات البحرية والجبلية الخ.."
        },
        {
          "type": "text",
          "data": "2 - وكالات السفر والسياحة اي كل شخص طبيعي او معنوي يتعاطى مباشرة او بصفة وسيط بقصد الكسب المادي, تنظيم وتأمين السفريات او الاقامات, بيع بطاقات النقل وبطاقات اقامة وجبات الطعام تنظيم رحلات - وزيارات المواقع, وعلى الجملة تقديم للمسافرين اي خدمة من الخدمات المرتبطة او المتفرعة عن الاعمال المذكورة."
        },
        {
          "type": "text",
          "data": "3 - مؤسسات نقل الاشخاص لغايات سياحية."
        },
        {
          "type": "text",
          "data": "4 - مؤسسات تأجير السيارات السياحية الخاصة بدون سائق."
        },
        {
          "type": "text",
          "data": "5 - المؤسسات المعدة لتقديم الطعام او المشروبات التي لا تحتوي على مراكز لايواء النزلاء والتي تقدم للاستهلاك بقصد"
        },
        {
          "type": "text",
          "data": "الكسب المادي وبشكل عادي ودائم الطعام او المشروبات الروحية مع عرض  مشاهد فنية او بدونها, كالمطاعم والمقاهي"
        },
        {
          "type": "text",
          "data": "والمراقص والحانات والكازينوهات وصالات الشاي والحلويات الخ..."
        },
        {
          "type": "text",
          "data": "6 - الحمامات البحرية والمسابح وخلافها."
        },
        {
          "type": "text",
          "data": "7- المؤسسات التي تستثمر التجهيزات والانشاءات ذات الطابع السياحي او ذات الغايات السياحية, كالتلفريك ومصاعد التزلج ومرافىء الاستجمام الخ..."
        },
        {
          "type": "text",
          "data": "8 - هيئات اقامة المهرجانات والحفلات السياحية الدورية, وقتية كانت ام دائمة."
        },
        {
          "type": "text",
          "data": "9 - المجموعات السياحية."
        },
        {
          "type": "text",
          "data": "10- المؤسسات ذات المنفعة السياحية المنصوص عليها في القانون رقم 58/67 الصادر بتاريخ 5 تموز 1967, المتعلق بتنفيذ واستثمار المشاريع السياحية."
        },
        {
          "type": "text",
          "data": "يمكن تعديل هذا التعداد بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير السياحة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من المهن السياحية:"
        },
        {
          "type": "text",
          "data": "1 - مهن اختصاصي الفنادق والمطاعم والملاهي على اختلاف فئاتها وانواعها."
        },
        {
          "type": "text",
          "data": "2 - مهن اختصاصي وكالات السفر والسياحة."
        },
        {
          "type": "text",
          "data": "3 - مهن الادلاء السياحيين والمرافقين والمضيفين."
        },
        {
          "type": "text",
          "data": "يمكن تعديل هذا التعداد بموجب مرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير السياحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع المؤسسات السياحية والمهن السياحية لترخيص تعطيه وزارة السياحة بقرار من وزير السياحة, وفقا لشروط وقواعد تضعها هذه الوزارة بعد استطلاع رأي لجنة خاصة تسمى اللجنة السياحية الاستشارية تؤلف وتحدد صلاحياتها بمرسوم لاحق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تصنف وتنظم جميع المؤسسات السياحية وجميع المهن السياحية وفقا لقواعد ومقاييس وشروط تحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير السياحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاسعار وبدلات الخدمات بقرارات من وزير السياحة يتخذها بعد استطلاع رأي اللجنة السياحية الاستشارية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد كيفية اشراف ورقابة وزارة السياحة على جميع المؤسسات والمهن السياحية بموجب مرسوم بناء على اقتراح وزير السياحة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 7 شباط سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير السياحة\n-\nالامضاء: ميشال الخوري\nوزير المالية\nالامضاء: رشيد كرامي"
}