{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169916",
  "title": "تنظيم وكالات  السفر والسياحة والنقل السياحي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9429",
    "date": " 07/02/1968",
    "oj_number": "15",
    "oj_publish_date": "19/02/1968",
    "oj_page": "10-14"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nوكالات  السفر والسياحة والنقل السياحي هي التي تمارس  رأسا\r\nاو بالواسطة الاعمال والخدمات  المنصوص  عليها ادناه:\r\n1- بيع او صرف  او ابدال تذاكر السفر لنقل الاشخاص  والامتعة\r\nوالبضائع العائدة لهم وشحن البضائع المتفرع عن ممارسة المهن\r\nالسياحية وحجز الغرف  في المؤسسات  الفندقية وتأمين السفريات\r\nاو الاقامات  ببدلات  مقطوعة تشمل على الاخص  السكن وتنظيم\r\nرحلات  داخل الاراضي اللبنانية او خارجها بواسطة مختلف\r\nوسائل النقل وتقديم مختلف  الخدمات  اللازمة لهم.\r\n2- المؤسسات  التي تكون مهنتها تنظيم نقل المسافرين والسياح\r\nبرا, داخل لبنان والى البلاد المجاورة من اجل غايات  سياحية.\r\n3- تأجير سيارات  سياحية خاصة للسياح والمسافرين بدون سائق.\r\n4- وعلى الجملة كل شخص  طبيعي او معنوي يقوم مباشرة او\r\nبالواسطة بتقديم اية خدمة من الخدمات  المرتبطة او المتفرعة\r\nعن الاعمال المنصوص  عليها اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1) تقسم وكالات  السفر والسياحة والنقل السياحي الى الفئات\r\nالتالية:\r\nفئة أ- تضم الوكالات  التي تتعاطى مختلف  الاعمال المنصوص\r\nعليها في المادة الاولى او الي تتعاطى الاعمال المنصوص\r\nعليها في البند الاول منها وتدعى وكالات  السفر والسياحة.\r\nفئة ب - تضم الوكالات  التي تتعاطى الاعمال الواردة في البند\r\nالثاني من المادة الاولى وتدعى وكالات  النقل السياحي.\r\nفئة ج- تضم المؤسسات  التي تتعاطى الاعمال الواردة في البند\r\nالثالث  من المادة الاولى وتدعى وكالات  تأجير السيارات\r\nالسياحية.\r\n2) تحدد في الترخيص  المعطى الى الوكالة طبيعة الاعمال\r\nالمنوطة بها, مع ذكر الفئة العائدة لها.\r\n3) يجب  تأمين جميع السيارات  التي توضع تحت  تصرف  المسافرين\r\nوالسياح وبخدمتهم ضد جميع المخاطر التي يتعرض  اليها الركاب\r\nوالسائق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لاي كان ان يقوم بكل او ببعض  الاعمال المنصوص  عليها\r\nفي المادة الاولى من هذا المرسوم الا اذا كان حائزا على\r\nترخيص  تمنحه وزارة السياحة بقرار من الوزير بعد اخذ رأي\r\nاللجنة السياحية الاستشارية, ضمن الشروط المنصوص  عليها في\r\nهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمن اجل الاعمال المنصوص  عليها ادناه فقط يعفى من الترخيص\r\nالمتعلق بهذه الاعمال الاشخاص  التالي تحديدهم:\r\n1- شركات  نقل الاشخاص  من جوية وبحرية وسكك حديدية\r\nوالمؤسسات  المنصوص  عليها في الفقرة 2 من المادة الاولى\r\nفيما خص  حجز الغرف  وبطاقات  تسمح بالسكن وتناول الطعام في\r\nالمؤسسات  المعدة لايواء النزلاء والمؤسسات  السياحية.\r\n2- مستثمرو المؤسسات  المعدة لايواء النزلاء الكائنة خارج\r\nبيروت  فيما خص  نقل زبائنهم بين مؤسساتهم من جهة والمطارات\r\nوالمرافىء والمسابح التابعة لهذه المؤسسات  من جهة اخرى.\r\n3- الجمعيات  والمنظمات  التي لا تتوخى الربح والتي تكون قد\r\nقبلت  من قبل وزير السياحة بعد اخذ رأي اللجنة السياحية\r\nالاستشارية, على ان تنظم رحلات  لا تتعدى الاثنتين في السنة\r\nللمنتسبين اليها دون ان يكون هدف  الربح وبصفة ثانوية شرط\r\nالتقيد بموجبات  وكالات  السفر والسياحة المنصوص  عليها في\r\nالمادة العاشرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمكن لمجلس  الوزراء بناء على رأي وزير السياحة المعلل, وبعد\r\nاستشارة اللجنة السياحية الاستشارية ان يحصر عدد الترخيصات\r\nاو ان يعلق منحها لمدة معينة ضمن شروط يحددها اهمها كون\r\nالمؤسسات  القائمة تفي بالحاجات  السياحية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى وكالات  السفر الحائزة على الترخيص  ان تقدم تأمينا\r\nنقديا او كفالة مالية من مصرف  معترف  به تحدد قيمتها على\r\nالوجه التالي:\r\n1- وكالات  الفئة الاولى - أ - 75،000 خمسة وسبعون الف  ليرة\r\nلبنانية\r\n2- وكالات  الفئة الثانية - ب  - 50،000 خمسون الف  ليرة\r\nلبنانية\r\n3- وكالات  الفئة الثالثة - ج - 25،000 خمسة وعشرون الف\r\nليرة لبنانية\r\nيجب  توفر الكفالة بصورة دائمة وتجدد عند الاقتضاء وعند\r\nانتهاء مدتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى جميع وكالات  السفر والسياحة:\r\n1- تجديد الكفالة المالية المنصوص  عليها في المادة السادسة\r\nمن هذا المرسوم قبل 15 يوما من تاريخ انتهاء مفعولها تحت\r\nطائلة الغاء الترخيص  بقرار من وزير السياحة بعد اخذ رأي\r\nاللجنة السياحية الاستشارية.\r\n2- اعادة مبلغ التأمين النقدي او الكفالة المصرفية الى قيمته\r\nالكاملة عند نقصانه خلال 30 يوما من تاريخ مطالبة وزارة\r\nالسياحة بذلك بكتاب  مضمون تحت  طائلة الغاء الترخيص  بقرار\r\nمن وزير السياحة بعد اخذ رأي اللجنة السياحية الاستشارية.\r\n3- اذا توقفت  الوكالة, او اوقفت  نهائيا عن العمل, فلا تعاد\r\nالكفالة اليها الا بعد مرور ستة اشهر على تاريخ اعلان ذلك في\r\nالصحف  ويجب  ان ينشر هذا الاعلان في الجريدة الرسمية وفي\r\nصحف  تصدر في كل منطقة يكون فيها فرع لهذه الوكالة, عند وجود\r\nمثل هذه الصحيفة.\r\n4- تخصص  هذه الكفالة بامتياز يضمن الواجبات  المحددة في هذا\r\nالمرسوم ولا يجوز حجزها, من قبل الاشخاص  الثالثين الا بعد\r\nتنفيذ هذه الموجبات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق لكل من وكالات  السفر والسياحة والنقل السياحي انشاء\r\nفروع داخل الاراضي اللبنانية من ذات  الفئة المرخص  لها بها,\r\nعلى ان تستحصل مسبقا على موافقة وزير السياحة, بعد اخذ رأي\r\nاللجنة السياحية الاستشارية وعلى ان يكون مركز الفرع لائقا\r\nومجهزا بالتجهيزات  اللازمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى من يرغب  الاستحصال على الترخيص  المنصوص  عليه في هذا\r\nالمرسوم ان يثبت  توفر الشروط المنصوص  عليها فيه وان يثبت\r\nانه من الجنسية اللبنانية وان لا يكون لا هو ولا من يكلف\r\nبادارة الوكالة او المؤسسة مباشرة محكوما بجريمة او بجنحة\r\nشائنة.\r\nيمكن ان يمنح الترخيص  لرعايا الدول الاجنبية او للشركات\r\nالاجنبية بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير\r\nالسياحة اذا توفرت  فيهم الشروط المنصوص  عليها في هذا\r\nالمرسوم, شرط ان تكون البلاد التي ينتمون اليها تمنح الرعايا\r\nاللبنانيين والشركات  اللبنانية المعاملة بالمثل وشرط ان\r\nتثبت  الشركات  الاجنبية ان لها كيانا قانونيا في لبنان وان\r\nرئيس  ونصف  اعضاء مجلس  ادارتها اذا كانت  شركات  مساهمة او\r\nنصف  مدرائها اذا كانت  شركات  اشخاص  من الجنسية اللبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتفرض  على المؤسسات  المشار اليها في المادة الثانية من هذا\r\nالمرسوم الشروط التالية:\r\n1- حسن القيام باعمال الوساطة وتنظيم الرحلات  وتنفيذ سائر\r\nموجباتها حسب  الاصول المتعارف  عليها.\r\n2- تأمين وصول المسافر الى الجهة التي يقصدها, وفقا للقوانين\r\nالمتعلقة بالنقل وللاتفاقات  الدولية النافذة والشروط المبينة\r\nفي تذكرة السفر او سندات  النقل غير المخالفة لتلك القوانين.\r\n3- تنظيم تذكرة السفر وسندات  النقل وبطاقات  الرحلات\r\nوالاقامات  وفقا لنماذج توافق عليها وزارة السياحة.\r\n4- يعتبر لاغيا كل شرط يتضمن اعفاء كليا او جزئيا من\r\nالمسؤولية او تحويل عب ء الاثبات  ممن يعينه القانون او\r\nتحويل الصلاحية الى محكمة اجنبية, شرط ان لا يتعارض  ذلك\r\nوالمعاهدات  الدولية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يجوز لاي شخص  طبيعي او معنوي ان يبيع او يسلم تذاكر سفر\r\nاو سندات  تقوم مقام التذاكر لحساب  اي شخص  طبيعي او معنوي\r\nفي لبنان, او في الخارج الا اذا وجد بينهما اتفاق خطي ينص\r\nعلى انه مفوض  ببيع وبتسليم التذاكر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاولا: يحق للمسافر ان يفسخ عقد النقل في اي وقت  كان, كليا\r\nاو جزئيا شرط ان يدفع الى وكيل السفر جميع النفقات  المسببة\r\nعن فسخ العقد بما فيها المبالغ المتوجبة للغير, كما يتوجب\r\nعلى المسافر ان يدفع لوكيل السفر علاوة على ما تقدم:\r\n1- مبلغا يوازي عشرة بالمائة من الثمن المتفق عليه في عقد\r\nالنقل اذا كان الامر يتعلق بسفره او باقامة فردية.\r\n2- مبلغا يوازي عشرين بالمئة من الثمن المتفق عليه في عقد\r\nالنقل اذا كان الامر يتعلق بسفره او باقامة مجموعة من\r\nالمسافرين.\r\nثانيا: ان التعويضات  المنصوص  عليها تحت  كلمة \"اولا\" اعلاه\r\nلا تتوجب  في حال وفاة المسافر او في حال حصول قوة قاهرة.\r\nثالثا: في مطلق الاحوال ان المبالغ المتوجبة لوكيل السفر لا\r\nيمكن ان تتجاوز المبلغ المتفق عليه في عقد النقل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحدد اسعار الخدمات  التي تؤمنها المؤسسات  المنصوص  عليها\r\nفي المادتين الاولى والثانية من هذا المرسوم بقرار من وزير\r\nالسياحة بعد استطلاع رأي اللجنة السياحية الاستشارية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيحظر على اصحاب  وكالات  السفر والسياحة والنقل السياحي\r\nالاستعانة بخدمات  ادلاء غير حائزين على الاجازة الرسمية\r\nالتي تسمح لهم مزاولة هذه المهنة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلاوة على ما ذكر اعلاه, تفرض  على وكالات  السفر والسياحة\r\nوالنقل السياحي من اجل الاستحصال على الترخيص  المنصوص  عليه\r\nفي المادة الثالثة من هذا المرسوم الشروط التالية:\r\nأ- الشروط العامة لمختلف  الوكالات :\r\n1- يؤخذ بعين الاعتبار كعنصر هام موقع الوكالة ومدى اهميته\r\nالتجارية ويقتضي ان يكون مكان العمل لائقا في الداخل\r\nوالخارج.\r\n2- في حال وجود الوكالة في الطوابق العليا, يؤخذ بعين\r\nالاعتبار مدخل البناية ومظهرها الخارجي وموقعها التجاري\r\nوعدد المصاعد الكهربائية المستعملة الى ما هنالك من الامور\r\nالتي تساعد على الوصول اليها بصورة مريحة وبدون عائق.\r\n3- تؤخذ بعين الاعتبار الترتيبات  والديكور الداخلي والخارجي\r\nالمتعلقة بالوكالة وخاصة المفروشات  الحديثة والتجهيزات\r\nالكافية التي تؤدي الى تحسين العمل واعطاء فكرة حسنة عن هذا النوع من\r\nالمؤسسات -\r\n ويشترط ان تكون في مكان العمل المنتفعات  الصحية الملائمة.\r\n4- لا يجوز انشاء فروع للوكالة الا بعد التأكد من توفر الشروط\r\nالمطلوبة. على صاحب  الوكالة اعلام وزارة السياحة مسبقا عن\r\nهذا الامر للحصول على الموافقة ويجب  توفر الشروط الاساسية\r\nفي مكان العمل كما يجب  ان تكون المساحة بنسبة 50% على الاقل,\r\nمن المساحات  المنصوص  عليها ادناه.\r\nب - الشروط الخاصة بالوكالات  من الفئة الاولى:\r\n1- في حال وجود مكان العمل في الطابق الارضي يجب  ان تكون\r\nالمساحة 40 مترا مربعا على الاقل اذا كان بواجهتين ولا تنقص\r\nاحداهما عن 4 امتار عرضا وان تكون المساحة 50 مترا اذا كان\r\nبواجهة واحدة عرضها 4 امتار على الاقل.\r\n2- في حال وجود الوكالة في الطوابق العليا يجب  ان تكون\r\nمساحتها 75 مترا مربعا على الاقل مع وجود ترتيبات  لائقة في\r\nالغرف .\r\n3- يجب  ان يكون لدى الوكالة خمسة مستخدمين بما فيهم المدير\r\nالمسؤول واربعة في حال قيام صاحب  الوكالة بصفة المدير\r\nالمسؤول بصورة فعلية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان الشروط المنصوص  عليها في المادة 15 وضعت  كأسس  عامة\r\nويعود لوزارة السياحة ان تقدر الاوضاع التي يمكن معها عدم\r\nالتقيد بها.\r\nفي حال زوال شرط او اكثر من الشروط المنصوص  عليها في المادة\r\n15 بعد توفرها يعود لوزارة السياحة ان تقدر ما اذا كان من\r\nالضروري سحب  الترخيص  المنصوص  عليه في المادة الثالثة.\r\nفي كلا الحالتين يقتضي على وزارة السياحة استطلاع رأي اللجنة\r\nالسياحية الاستشارية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتصنف  وزارة السياحة بمهلة سنة من تاريخ العمل بهذا المرسوم\r\nووفقا للتقسيم المنصوص  عليه في المادة الثانية منه,\r\nالوكالات  التي ينطبق عليها هذا المرسوم والتي تعمل قبل نشره."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى الوكالات  الوارد ذكرها في المادة السابقة ان تقدم\r\nالتأمين النقدي او الكفالة المالية المنصوص  عليها في المادة\r\nالسادسة بمهلة ستة اشهر بعد ابلاغها تصنيفها تحت  طائلة\r\nاعتبارها عاملة بدون ترخيص ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا المرسوم او التي لا\r\nتتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 7 شباط سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير السياحة\nالامضاء: ميشال الخوري\nوزير المالية\nالامضاء: رشيد كرامي"
}