{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244488",
  "title": "تعديل نص المادة 16 من قانون التجارة والى استحداث  احكام جديدة لتطبيق المادتين 16 من قانون الرسوم القضائية و30 من قانون ضريبة الدخل",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9800",
    "date": " 04/05/1968",
    "oj_number": "38",
    "oj_publish_date": "09/05/1968",
    "oj_page": "632-633"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 16 من قانون التجارة وابدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "المادة 16 الجديدة: على كل شخص , حقيقيا كان او معنويا, له صفة التاجر ان يمسك دفتر يومية يسجل فيه يوما فيوما جميع الاعمال التي تعود بوجه من الوجوه الى مشروعه التجاري او على الاقل, عندما يحول دون ذلك نوع العمل في المؤسسة, ان يسجل فيه شهريا نتائج تلك الاعمال شرط في هذه الحال الاخيرة ان يحفظ جميع الوثائق التي تمكن من مراقبة صحة تلك الاعمال يوما فيوما طوال المدة المنصوص عليها في المادة 19 من قانون التجارة. وعليه ايضا ان يجري جردة سنوية لجميع عناصر مؤسسته وان يوقف جميع الحسابات بغية وضع الموازنة ووضع \"حساب الارباح والخسائر\" وان يدون على- الاقل الموازنة (bilan) وحساب الارباح والخسائر في دفتر الجرد. واذا خلا هذا الدفتر من عناصر الجردة التفصيلية يجب ان تنظم الوثائق المتعلقة بها وان تحفظ طوال المدة المنصوص عليها في المادة 19 من قانون التجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 9177 تاريخ 18/1/1968 الرامي الى تعديل نص المادة 16 من قانون التجارة والى استحداث احكام جديدة في تطبيق المادتين 16 من قانون الرسوم القضائية و30 من قانون ضريبة الدخل,- التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "في الحالة الثانية لدفتر اليومية ولدفتر الجرد المنصوص عليها في كل من فقرتي المادة الاولى وخلافا لاحكام المادة 16 من قانون الرسوم القضائية يكون رسم تسجيل الدفتر مقطوعا وقدره مائة ليرة لبنانية سنويا يدفع في الاشهر الثلاثة الاولى من كل سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 30 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959 يحق لوزير المالية, بشأن المخالفات الحاصلة لواجب مسك السجلات القانونية, بين تاريخ المرسوم الاشتراعي رقم 144 المذكور وبين تاريخ العمل بالقانون الحاضر-وبعد اخذ رأي المصلحة المختصة-ان يجري تسوية على الغرامات المفروضةسواء كانت دفعت ام لا  اوالواجب فرضها او ان يعفى منها شرط ان يثبت التاجر حسن نيته, بأن تعسر احترام احكام المادة 16 السابقة يعود سببه الى نوع واوائل العمل في المؤسسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 4 ايار 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: عبدالله اليافي"
}