{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244522",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 8789 تاريخ 4-12-1967 الرامي الى تعديل بعض\r\nاحكام القانون رقم 11-64 الصادر بتاريخ 19-2-1964 القاضي بانشاء صندوق\r\nتقاعدي-\r\n للمهندسين, موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9805",
    "date": " 04/05/1968",
    "oj_number": "39",
    "oj_publish_date": "13/05/1968",
    "oj_page": "643-646"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل نص  الفقرة الثانية من المادة الاولى من القانون رقم\r\n11/64 الصادر بتاريخ 19/2/1964 على الوجه التالي:\r\n\"غاية الصندوق تأمين معاش  تقاعدي للمهندسين اللبنانيين\r\nالمنقطعين عن العمل بسبب  السن او المرض  ولعائلاتهم بعد\r\nوفاتهم, وذلك وفقا للشروط المدرجة في هذا القانون.\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 8789 تاريخ 4/12/1967 الرامي\r\nالى تعديل بعض  احكام القانون رقم 11/64 الصادر بتاريخ\r\n19/2/1964 القاضي بانشاء صندوق تقاعدي للمهندسين, التالي\r\nنصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعدل نص  المادة الثانية من القانون رقم 11/64 الصادر بتاريخ 19/2/64\r\nعلى الوجه-\r\n التالي:\r\n\"على كل عضو لبناني يستوفي الشروط المبينة في هذا القانون ان\r\nيشترك في صندوق التقاعد للمهندسين\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعدل نص  الفقرة السادسة من المادة الثالثة من القانون رقم\r\n11/64 رقم 11/64 الصادر بتاريخ 19/2/1964 على الوجه التالي:\r\n\"رسم تقاعد سنوي تقرره الجمعية العامة وتفرضه على كل مهندس\r\nمشترك في الصندوق بناء على اقتراح معلل من لجنة ادارة\r\nالصندوق وموافق عليه من مجلس  النقابة.\r\nيدفع هذا الرسم قبل اول اذار من كل سنة\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعدل نص  الفقرة الثامنة من المادة الثالثة من القانون رقم\r\n11/64 الصادر بتاريخ 19/2/1964 على الوجه التالي:\r\n\"5% تضاف  على رسم الترخيص  بالبناء تستوفيها البلديات\r\nلدى اعطاء الرخصة لمصلحة صندوق التقاعد\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعدل نص  المادة الرابعة من القانون رقم 11/64 الصادر بتاريخ 19/2/1964\r\nعلى الوجه-\r\n التالي:\r\n\"تقوم على ادارة الصندوق لجنة مؤلفة من:\r\n1- النقيب  او نائبه في حال غيابه رئيسا\r\n2- عضو من مجلس  النقابة ينتخبه مجلس  النقابة لمدة سنة\r\nقابلة التجديد.\r\n3- النقيب  الذي انتهت  مدته مباشرة عضوا لمدة ثلاث  سنوات .\r\n4- ثلاثة اعضاء ينتخبهم مجلس  النقابة لمدة ثلاثة سنوات  من\r\nبين النقباء السابقين.\r\n5- ثلاثة اعضاء تنتخبهم الجمعية العامة لمدة ثلاث  سنوات  من\r\nالمهندسين الذين سبق لهم ان كانوا اعضاء في مجلس  النقابة\r\nمدة ثلاث  سنوات  على الاقل.\r\nيجوز تجديد انتخاب  جميع الاعضاء المنتخبين وفقا للبندين\r\n4 و5 .\r\nتنتهي في كل سنة مدة ثلث  الاعضاء المنتخبين وفقا لكل من\r\nالمادتين 4 و5 اعلاه ويعين بالقرعة في السنتين الاولى\r\nوالثانية بعد الانتخاب  الاول الذي يجري وفقا لهذا القانون,\r\nالاعضاء الذين تنتهي مدتهم.\r\nلا يحق لاي مهندس  حكم عليه من المجلس  التأديبي  او من اية\r\nمحكمة لبنانية بجرم يمس  الشرف  والكرامة ان يكون عضوا في\r\nاللجنة\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعدل نص  الفقرة الثالثة من المادة الرابعة عشرة من القانون رقم 11/64\r\nالصادر-\r\n بتاريخ 19/2/1964 على الوجه التالي:\r\n\"من لم يكن مشتركا في صندوق التقاعد بسبب  عدم توافر شرط\r\nالتابعية او غيره من الشروط القانونية للاشتراك, يمكنه اذا\r\nزال السبب  ان يشترك في الصندوق وله حق الاختيار بين الحلين\r\nالتاليين:\r\nأ- يعتبر مشتركا في الصندوق ابتداء من تاريخ قبول طلب\r\nاشتراكه وفي هذه الحالة جميع المدد المنصوص  عنها في المادة\r\n14 تعتبر من تاريخ اشتراكه الفعلي في الصندوق بدلا من تاريخ\r\nقيده في جدول النقابة.\r\nب - يعتبر مشتركا في الصندوق ابتداء من تاريخ قيده في جدول\r\nالنقابة وفي هذه الحالة:\r\n1- يجب  عليه دفع جميع الرسوم المتأخرة مع فوائدها القانونية\r\n9% المركبة وباعتبار الرسم السنوي المقرر في السنة التي\r\nيشترك فيها العضو في صندوق التقاعد ساريا على كل السنين\r\nالسابقة المتأخرة.\r\n2- لا يحق له التقاعد الا بعد مرور خمسة عشر سنة على الاقل\r\nعلى الاشتراك الفعلي في صندوق التقاعد\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعدل نص  المادة السادسة عشرة من القانون رقم 11/64 الصادر بتاريخ 19/2/\r\n1964 على-\r\n الوجه التالي:\r\n\"لكل مهندس  مشترك في صندوق التقاعد اصيب  بمرض  دائم او\r\nبعجز يمنعانه من متابعة معاطاة الهندسة حق الاستفادة بناء\r\nعلى طلبه من معاش  تقاعدي نسبي وفقا لما هو محدد في المادة\r\n14 اذا بلغ عدد سنوات  قيده في جدول النقابة خمس  عشرة سنة\r\nعلى الاقل.\""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيضاف  الى نص  المادة السابعة عشرة من القانون رقم 11/64 الصادر بتاريخ\r\n19/2/1964-\r\n الفقرة التالي نصها:\r\n\"ان جميع الرسوم المتأخرة يستحق عليها الفائدة القانونية\r\n9% مركبة ابتداء من تاريخ استحقاقها\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعدل نص المادة الثامنة عشرة من القانون رقم 11/64 الصادر بتاريخ 19/2/\r\n1964 على-\r\n الوجه التالي:\r\n\"ان معاش  التقاعد الذي كان يستفيد منه المهندس  المتقاعد,\r\nالمتوفي, او معاش  التقاعد الذي كان يمكن ان يستفيد منه\r\nالمهندس  المتوفي لو جرت  تصفيته بتاريخ الوفاة وفقا للنسب\r\nالمحددة في المادة 14 من هذا القانون دون اعتبار شروط السن,\r\nينتقل الى عائلته وفقا لما هو محدد في المواد التالية, ويقصد\r\nباعضاء عائلة المتوفي اصحاب  الحق:\r\n1- زوجته او زوجاته.\r\n2- الاولاد الشرعيون, والاولاد المعترف  بهم والاولاد\r\nالمتبنون قبل استحقاق التقاعد بعشر سنوات  على الاقل, الذكور\r\nمنهم الذين لم يبلغوا الثامنة عشرة من سنهم والاناث  دون\r\nالواحدة والعشرين.\r\n3- الوالدان اذا لم يكن لهما من معيل غير ذلك المهندس\r\nالمتوفي\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعدل نص  المادة التاسعة عشرة من القانون رقم 11/64 الصادر بتاريخ 19/2/\r\n1964 على-\r\n الوجه التالي:\r\n\"يعطى اصحاب  الحق من عائلة المهندس  المتوفي المعاشات\r\nالاتية:\r\n1- للزوجة او الزوجات  ثلث  معاش  المتوفي يتقاسمونه\r\nبالتساوي.\r\n2- للاولاد مهما كان عددهم, ثلث  المعاش  يتقاسمونه\r\nبالتساوى.\r\n3- لكل من الوالدين جزء من اثني عشر من المعاش  التقاعدي\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعدل نص  المادة العشرون من القانون رقم 11/64 الصادر بتاريخ 19/2/1964\r\nعلى الوجه-\r\n التالي:\r\n\"يسقط حق ارملة المهندس  في معاش  التقاعد بالوفاة او الزواج\r\nويعود نصيبها الى اولادها المستحقين بالتساوي وفي حال عدم\r\nوجودهم يرجع هذا النصيب  الى صندوق التقاعد.\r\nيسقط حق الاولاد الذكور القاصرين بالوفاة او باكمالهم الثامنة\r\nعشرة, واذا كانوا عاجزين عن العمل, فبزوال هذا العجز. واذا\r\nكانوا يتابعون دروسهم فبنهاية هذه الدروس  او اكمالهم الثالثة\r\nوالعشرين.\r\nويسقط حق الاولاد الاناث  بالوفاة او باكمالهن الواحدة\r\nوالعشرين او بالزواج. واذا كن عاجزات  عن العمل فبزوال هذا\r\nالعجز, واذا كن يتابعن دروسهن فبنهاية هذه الدروس  او\r\nاكمالهن الثامنة والعشرين.\r\nان نصيب  الولد الذي يسقط عنه يعود الى صندوق التقاعد.\r\nيسقط حق الوالدين بالوفاة ويعود نصيب  المتوفي منهما الى\r\nالوالد الباقي في قيد الحياة, وعند وفاة الاثنين يعود\r\nنصيبهما الى صندوق التقاعد.\r\nان وفاة احد المستفيدين من معاش  المتقاعد المتوفي قبل\r\nاستحقاقه لا تحجب  حصته عن الذين كانت  تعود اليهم هذه الحصة\r\nفيما لو حصلت  الوفاة بعد استحقاقه معاش  التقاعد\""
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعدل نص  المادة الثالثة والعشرين من القانون رقم 11/64 الصادر بتاريخ\r\n19/2/1964-\r\n على الوجه التالي:\r\n\"للجنة ادارة الصندوق ان تبت  فيما اذا كانت  شروط الحق\r\nبالتقاعد متوفرة وعليها ان تعلل قرارها بالقبول او الرفض\r\nوتحدد تاريخ الاستحقاق. ويجب  ان يقترن هذا القرار بموافقة\r\nمجلس  النقابة على ان لا يتعدى ذلك مهلة شهرين من تاريخ\r\nتقديم الطلب .\r\nيصفى معاش  التقاعد عند التثبت  من استحقاقه واعتبارا من\r\nتاريخ استحقاقه ولا يدفع الا بناء على طلب  المهندس  واصحاب\r\nالحق من عائلته\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعدل نص  المادة الخامسة والعشرين من القانون رقم 11/64 الصادر بتاريخ\r\n19/2/1964-\r\n على الوجه التالي:\r\n\"يصرف  راتب  التقاعد للمستحقين اذا كانوا قاطنين خارج\r\nلبنان وفقا للانظمة الدولية المعمول بها في مثل هذه\r\nالحالات \"."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعدل نص  المادة السابعة والعشرين من القانون رقم 11/64 الصادر بتاريخ\r\n19/2/1964-\r\n على الوجه التالي:\r\n\"يمنع على المهندس  المحال على التقاعد:\r\n1- ان يتقيد او يرجع فيجدد قيده لدى نقابة مهندسين لبنانية\r\nاو اجنبية.\r\n2- ان يتعاطى مهنة الهندسة وبالاجمال ان يأتي بأي عمل من شأنه\r\nمزاحمة زملائه او الاضرار بهم, وانما يحق له تقديم\r\nالاستشارات  الفنية الى الزملاء فقط وبناء على طلبهم بموجب\r\nاذن خاص  من لجنة ادارة الصندوق وبعد اخذ موافقة مجلس\r\nالنقابة.\r\n3- ان يأتي اي عمل يتنافى مع كرامة المهندس .\r\n4- ان يشتغل بأي عمل اخر دون ان يشعر النقيب  ويحصل على اجازة\r\nمسبقة من لجنة ادارة الصندوق .\r\nكل مخالفة لما تقدم, تسقط حق المخالف  بالمعاش  طيلة ممارسته\r\nاحد الاعمال المار ذكرها.\r\nعلى كل مهندس  يكون قد قبض  معاش  مع عدم تقيده بالشروط\r\nالمنصوص  عنها في هذه المادة ان يعيد ما قبضه دون حق الى\r\nصندوق التقاعد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعدل نص  المادة الثامنة والعشرين من القانون رقم 11/64 الصادر بتاريخ\r\n19/2/1964-\r\n على الوجه التالي:\r\n\"يجوز للمتقاعد ان يزوال المهنة لمدة معينة قابلة التجديد\r\nبموجب  اذن خاص  من لجنة ادارة الصندوق, وبعد اخذ موافقة\r\nمجلس  النقابة. وفي هذه الحالة يوقف  عنه معاش  التقاعد خلال\r\nهذه المدة\"."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيضاف  الى نص  المادة التاسعة والعشرين من القانون رقم 11/64 الصادر\r\nبتاريخ 19/2/-\r\n1964 الفقرة التالي نصها:\r\n\"يحرم المهندسون الذين شطبوا من جدول النقابة من حق التقاعد\r\nويبقى ما دفعوه حقا مكتسبا\"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعدل نص  المادة الخامسة والثلاثين من القانون رقم 11/64 الصادر بتاريخ\r\n19/2/1964-\r\n على الوجه التالي:\r\n\"الى ان يصبح من الممكن توافر الشروط القانونية للتقاعد فيما\r\nيختص  بمدة القيد في جدول النقابة عملا بأحكام هذا القانون,\r\nوفي اقصى حد لغاية آخر سنة 1976 يستفيد المهندس  المشترك في\r\nصندوق التقاعد من معاش  تقاعدي يحدد كما يلي:\r\nكامل معاش  التقاعد اذا كان قد مر على قيده في جدول النقابة\r\nست  عشرة سنة بدون انقطاع, واذا نقص  عدد سنوات  قيده عن ست\r\nعشرة سنة, فيكون التقاعد الذي يستحقه جزءا من التقاعد الكامل\r\nيحسب  بنسبة سنوات  قيده الى ستة عشر ولا يستحق التقاعد اذا\r\nنقص  عدد سنوات  القيد عن الثمان سنوات  وذلك بشرط ان يكون\r\nقد بلغ الستين من العمر واثبت  انه قد اشتغل بالهندسة في\r\nلبنان بعد نيله الشهادة مدة لا تقل عن خمس  وعشرين سنة وتعتبر\r\nهذه المدة ابتداء من تسجيله في جدول النقابة مضافا اليها مدة\r\nمزاولة المهنة قبل سنة 1952 , وبشرط مراعاة احكام المادة (17)\r\nمن هذا القانون, وعلى نفس  هذا الاساس  ايضا, يستفيد ورثة\r\nالمهندس  من هذه الاحكام, دون التقيد بشرط السن ووفاقا\r\nللمادتين 18 و 19 من هذا القانون\"."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيلغى نص  المادة 49 من المرسوم الاشتراعي رقم 68 تاريخ 5/8/967"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 4 ايار سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة والنقل\nالامضاء: عثمان الدنا"
}