{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244521",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 7606 تاريخ 19-6-1967 الرامي الى تعديل نص\r\nالمادة 10 من مشروع القانون الموضوع موضع التنفيذ بموجب\r\nالمرسوم رقم 15838 تاريخ 20-3-1964 المتعلق بتسوية مخالفات\r\nالبناء وبتعديل بعض  احكام قانون",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9806",
    "date": " 04/05/1968",
    "oj_number": "39",
    "oj_publish_date": "13/05/1968",
    "oj_page": "646-648"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني لا سيما المادة 58 منه\nوبما ان الحكومة احالت  على مجلس  النواب  بموجب  المرسوم رقم\n7606 تاريخ 19 حزيران 1967 مشروع قانون معجل يرمي الى تعديل\nنص  المادة العاشرة من مشروع القانون الموضوع موضع التنفيذ\nبموجب  المرسوم رقم 15838 تاريخ 20/3/1964 المتعلق بتسوية\nمخالفات  البناء وبتعديل بعض  احكام قانون البناء.\nوبما انه انقضى اكثر من اربعين يوما على احالة مشروع القانون\nالمذكور على مجلس  النواب  دون ان يبت  به\nبناء على اقتراح وزير الاشغال العامة والنقل\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ 24\nنيسان سنة 1968\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2  - اصدارمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  المادة العاشرة من مشروع القانون الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 15838 تاريخ 20 آذار سنة 1964\r\nويستبدل بالنص  التالي:\r\nاولا - يجب  ان تتضمن تصاميم الابنية المستحدثة برمتها المعدة\r\nللسكن او للتجارة او للمكاتب  او على الاحتراف  المهني مرآبا\r\nاو اكثر لوقوف  السيارات  فقط يخصص  مجانيا لشاغلي ورواد\r\nالبناء تحسب  مساحته على اساس  خمسة وعشرين مترا مربعا اي\r\nبمعدل سيارة واحدة لكل:\r\n1- شقة سكن لا تزيد مساحتها عن 150 مترا مربعا ويضاف  لكل\r\nجزء اضافي عن 150 مترا مربعا مرآب  واحد.\r\n2- ماية متر مربع من غير امكنة السكن بما في ذلك المستودعات\r\nالمقامة في الطابق الارضي.\r\nويكتفى بأن يكون الحد الاعلى لمساحة المرآب  او المرائب\r\nمجموع المساحة الكاملة للطابق الاكبر مساحة من البناء.\r\nثانيا - ان المرآب  الوارد ذكره اعلاه يعني مكانا مخصصا لوقوف\r\nالسيارات  مكشوفا كان او مسقوفا مقفلا ام لا واقعا تحت\r\nمستوى الارض  او فوقه يسهل ولوج السيارات  اليه وخروجها منه\r\nوسيرها داخله.\r\nلا يمكن اعتبار الممرات  التي يقل عرضها عن ستة امتار\r\nوالمؤدية الى الفسحات  المتروكة خلف  الابنية كمرآب  لوقوف\r\nالسيارات  وكذلك لا يمكن اعتبار التراجع المفروض  على واجهة\r\nالبناء عن حدود الطريق كمرآب  لوقوف  السيارات  عندما يقل\r\nعمق هذا التراجع عن الحدود عن خمسة امتار.\r\nثالثا - يمكن بمرسوم يتخذ بناء على انهاء المجلس  الاعلى\r\nللتنظيم المدني, استثناء تصاميم الابنية المستحدثة برمتها في\r\nبعض  العقارات  نظرا لطبيعة ارضها او موقعها او صغر مساحتها,\r\nمن تأمين المرآب  المنصوص  عنها في البند اولا من المادة\r\nالاولى من هذا القانون.\r\nرابعا - يمكن ان تستثنى الابنية ضمن نطاق البلديات  وضمن اطار\r\nمعين من المناطق الآهلة من انشاء المرآب  المذكور شرط ان\r\nيفرض  على الابنية الجديدة التي ستنشأ بدون مرآب  ضمن هذه\r\nالمنطقة رسم خاص  تستوفيه البلدية ويخصص  لتشييد مرائب\r\nجماعية ضمن المنطقة المعنية. وفي هذه الحالة يمكن السماح\r\nبتغيير وجهة استعمال المرآب  الذي سبق ونفذ وفقا للقانون شرط\r\nان يدفع مالك البناء الى صندوق البلدية المختصة الرسم الخاص\r\nالمنصوص  عنه اعلاه.\r\nيحدد الرسم الخاص  المذكور اعلاه على اساس  المساحة المتوجبة\r\nللمرآب  بمعدل ثمانين ليرة لبنانية عن كل متر مربع مضاف  اليه\r\nخمسة بالماية من ثمن المتر المربع من ارض  البناء وفقا لتخمين\r\nرسم الرخصة.\r\nتحدد شروط الاستثناء بموجب  مرسوم يتخذ بناء على انهاء\r\nالمجلس  الاعلى للتنظيم المدني واقتراح وزير الاشغال العامة\r\nوالنقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 7606 تاريخ 19/6/67 الرامي الى\r\nتعديل نص  المادة العاشرة من مشروع القانون الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 15838 تاريخ 20/3/64 المتعلق\r\nبتسوية مخالفات  البناء وبتعديل بعض  احكام قانون البناء,\r\nالتالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 4 ايار سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة والنقل\nالامضاء: عثمان الدنا"
}