{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244526",
  "title": "تنظيم هيئات الضمان",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9812",
    "date": " 04/05/1968",
    "oj_number": "39",
    "oj_publish_date": "13/05/1968",
    "oj_page": "652-666"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني لا سيما المادة 58 منه,\nوبما ان الحكومة احالت على مجلس النواب بموجب المرسومرقم 8451 تاريخ 21/10/1967 مشروع قانون معجل يرمي الى تنظيم هيئات الضمان,\nبناء على اقتراح وزير الاقتصاد الوطني,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24 نيسان 1968,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "67 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا القانون جميع الشركات والجماعات والمؤسسات اللبنانية والاجنبية المعبر عنها فيما بعد بكلمة \"هيئات \" والتي تزاول او قد تزاول في لبنان كل او بعض العمليات المبينة في الفروع او اجزاء الفروع المدرجة فيما يلي:\nالفرع الاول:"
        },
        {
          "type": "text",
          "data": "أ- ضمان واعادة ضمان العمليات المتعلق تنفيذها بمدة الحياة البشرية والعجز والشيخوخة.\nب - ضمان واعادة ضمان العمليات المتعلقة بالاولاد والازواج.\nج- عمليات تكوين الاموال والتي تشمل اولا تشمل ضمان اخطار الحياة والتي تجري بواسطة عقود تتعهد الهيئة بموجبها باداء قيمة او جملة قيم محددة بتاريخ معين او تواريخ معينة او بنتيجة سحوب دورية تجري على غرار سحوب اليانصيب , وذلك لقاء قسط او اقساط دورية.\nد- عمليات الاستثمار المشترك Mutual Funds عن طريق جمع اموال نقدية يؤديها مشتركون غير مساهمين بغية توظيفها في استثمارات مختلفة وبصورة مشتركة."
        },
        {
          "type": "text",
          "data": "الفرع الثاني:"
        },
        {
          "type": "text",
          "data": "- عمليات الضمان واعادة الضمان ضد الاضرار الناتجة عن اخطار الحريق والزلازل.\n- والصواعق والزوابع والرياح والاعاصير والبرد والانفجارات والاضطرابات والثورات.\n- وسقوط الطائرات والسفن الجوية الاخرى, وكل ما يشملها او يتفرع عنها عرفا."
        },
        {
          "type": "text",
          "data": "الفرع الثالث :"
        },
        {
          "type": "text",
          "data": "- عمليات الضمان واعادة الضمان ضد الاضرار الناجمة عن اخطار النقل وضمان اجسام.\n- السفن البحرية والجوية وكل ما يشملها او يتفرع عنها عرفا."
        },
        {
          "type": "text",
          "data": "الفرع الرابع:\nعمليات الضمان واعادة الضمان ضد الاخطار الناجمة عن جميع الحوادث والمسؤوليات المدنية والمركبات وطوارىء\nالعمل والحواث الشخصية والطبابة والاستشفاء والسرقة وسوء الائتمان والاخطار المهنية وغير ذلك من الاخطار التي لم ينص عليها صراحة هذا القانون.\nالفرع الخامس :\nعمليات الضمان واعادة ضمان القروض والتسليفات والتكفلات وكل ما يشملها او يتفرع عنها.\nالفرع السادس :\nعمليات الضمان واعادة الضمان ضد الاضرار الناجمة عن الاخطار والطوارىء الزراعية وكل ما يشملها او يتفرع\nعنها.\nيحظر على هيئات الضمان المرخص لها بمزاولة اعمال الضمان المنصوص عنها في الفرع المذكور في المادة الاولى من هذا القانون، أن تقوم باي عملية جديدة من عمليات الضمان وأعادة الضمان الداخلة في موضوع الفرعين الخامس والسادس  المستحدثين ما لم تحصل على ترخيص بذلك وفقا لاحكام هذا القانون. الا ان العقود السارية قبل نفاذ هذا القانون والمتعلقة بالعمليات المذكورة تبقى نافذة الى حين انتهاء اجلها المحدد في العقد، ولا يعتد بأي تمديد او تجديد لمدتها.\nلا يجوز لأي هيئة تتعاطى عمليات الضمان الداخلة في موضوع الفرع الاول المنصوص عنه في المادة الاولى من هذا القانون ان تمارس اية عملية من العمليات الداخلة في موضوع أي فرع آخر من فروع الضمان، كذلك لا يجوز لأية هيئة تتعاطى عمليات الضمان الداخلة في موضوع الفروع الثاني والثالث والرابع والخامس والسادس المنصوص عنها في المادة الاولى من هذا القانون ان تمارس اية عملية من العمليات الداخلة في موضوع الفرع الاول.\nتستثنى من هذا المنع الهيئات المرخص لها سابقا بممارسة هذه العمليات قبل تاريخ صدور هذا القانون بشرط ان تقوم بخلال سنة من هذا التاريخ بايجاد جهاز اداري وفني منفصلين ومحاسبة خاصة بعمليات الفرع الاول وان تقوم في كل سنة لاحقة بتنظيم ونشر ميزانية خاصة بهذا الفرع الى جانب ميزانيتها العامة السنوية وضمن المهل القانونية."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 94 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 8451 تاريخ 21/10/1967 الرامي الى تنظيم هيئات الضمان, التالي نصه:"
        }
      ]
    },
    {
      "number": "67 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة الاقتصاد الوطني لمصلحة الجمهور مراقبة الهيئات المنصوص عنها في المادة الاولى من هذا القانون وعليها ان تلاحق المخالفين امام المراجع القضائية المختصة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لدى وزارة الاقتصاد والتجارة \"لجنة مراقبة هيئات الضمان\" ترتبط مباشرة بالوزير. تؤلف اللجنة من رئيس وأربعة اعضاء مراقبين على الاقل يؤخذون بالتعاقد لمدة ثلاث سنوات، يختارهم الوزير من بين حملة الشهادات الجامعية وفقا للاختصاصات الآتية: العلوم الاقتصادية والمالية، شؤون الضمان، رياضيات الضمان (علم الاكتواريا)، الحقوق، المحاسبة وادارة الاعمال."
        },
        {
          "type": "text",
          "data": "على ان يعطى العقد الصيغة التنفيذية بقرار يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة. يجوز لوزارة الاقتصاد والتجارة التعاقد مع مكاتب تدقيق واكتواريا متخصصة من اجل مساعدة اعضاء لجنة المراقبة للقيام بمهامهم."
        },
        {
          "type": "text",
          "data": "تتولى هذه اللجنة مراقبة هيئات الضمان لجهة تقيدها بالقوانين والمراسيم والقرارات التي تتخذ تطبيقا لاحكام هذا القانون، كما تتأكد من قدرة هذه الهيئات على الايفاء بالتزاماتها تجاه المضمونين."
        },
        {
          "type": "text",
          "data": "تستعين لجنة مراقبة هيئات الضمان بفريق عمل لمساعدة اللجنة على القيام بأعمالها على الا يتجاوز عدد هذا الفريق 45 شخصا  ,  يتم التعاقد معهم من قبل وزير الاقتصاد والتجارة بناء لمباراة تجريها لجنة مراقبة هيئات الضمان بالتنسيق مع وزارة الدولة لشؤون التنمية الادارية ويعلن عنها في وسائل الاعلام الملائمة."
        },
        {
          "type": "text",
          "data": "تحدد الشروط والمؤهلات المطلوب توافرها في المتقدمين الى المباراة بقرار يصدر عن وزير الاقتصاد والتجارة بناء على اقتراح رئيس اللجنة ."
        },
        {
          "type": "text",
          "data": "تجدد أو تمدد العقود بناء لطلب رئيس اللجنة وبقرار من الوزير ."
        },
        {
          "type": "text",
          "data": "يضع الوزير نظاما داخليا للجنة ينظم عملها ويحدد تفاصيل مهامها وهيكليتها وكيفية ممارستها لهذه المهام."
        },
        {
          "type": "text",
          "data": "يتفرغ اعضاء اللجنة الى عملهم ولا يجوز لهم ممارسة أي عمل آخر سوى القاء المحاضرات في معاهد التعليم العالي بعد الترخيص لهم بذلك بقرار من الوزير."
        },
        {
          "type": "text",
          "data": "يجوز للجنة المراقبة، بغية تنفيذ مهامها، ان تطلب المعلومات التي تحتاج اليها من قبل اية هيئة ضمان عاملة في لبنان، كما يجوز لها ان تدقق في أي وقت في مركز اية هيئة او في فروعها ووكالاتها، في جميع العمليات والوثائق التي ترى وجوب تدقيقها، ولا يحق للهيئة التذرع بالسر المهني في حجب أي من الوثائق المطلوبة. وعلى الهيئات الخاضعة لاحكام هذا القانون ان تضع تحت تصرف اللجنة في مراكز ادارتها أو في وكالاتها مستخدميها المختصين ليقدموا للجنة جميع المعلومات اللازمة لقيامها بمهمتها."
        },
        {
          "type": "text",
          "data": "يجوز للجنة المراقبة ان تفرض على هيئات الضمان القيام بالاعلانات الواجبة بمقتضى  القوانين والمراسيم والقرارات، او تعديل الشروط العامة للعقود اذا ما بدا لها ان هذه الشروط  غامضة او غير واضحة للمضمون، وذلك ضمن مهلة تحددها اللجنة."
        },
        {
          "type": "text",
          "data": "اذا تبين من اعمال الرقابة ان الوضعية القانونية او المالية للهيئة قد تؤدي الى عدم قدرتها على الوفاء بالتزاماتها، يمكن للجنة المراقبة، وفي مهلة تحددها، ان تطلب من الهيئة تحديد التدابير التي تعتزم اتخاذها بغية تقويم وضعيتها."
        },
        {
          "type": "text",
          "data": "يحظر على رئيس واعضاء لجنة المراقبة، ولمدة سنة من تاريخ انتهاء عملهم الالتحاق بـأية هيئة ضمان او مؤسسة وساطة ضمان، او ان يشغلوا لديها اية وظيفة، او ان يساهموا فيها باي شكل كان. ويحق لهم في مقابل ذلك وفي حال استمروا في العمل طيلة المهلة المحددة  في العقد ان يتقاضوا تعويضا يوازي التعويضات المخصصة لهم عن سنة كاملة. كما يحظر على المكاتب المساعدة للجنة القيام بالاعمال المذكورة ضمن مهلة سنة من تاريخ انتهاء التعاقد."
        }
      ]
    },
    {
      "number": "67 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اولا: ينشأ مجلس ضمان تحكيمي او اكثر عند الاقتضاء لدى وزارة الاقتصاد والتجارة للنظر في النزاعات المتعلقة بالمطالبات المالية الناشئة عن عقود ضمان الطبابة والاستشفاء وعقود ضمان السيارات والمركبات وحوادث السير، التي يتوفر فيها الشرطان الآتيان:"
        },
        {
          "type": "text",
          "data": "- ان تكون قيمة المطالبة اقل من خمسة وسبعين مليون ليرة لبنانية.\n- الا يكون المدعي قد سبق له ان تقدم امام القضاء العدلي بدعوى تتعلق بالقضية ذاتها.\nوفي حال الادعاء امام القضاء العدلي بعد الادعاء امام مجلس الضمان التحكيمي، يتوقف المجلس عن النظر في الدعوى ويقرر شطبها حكما او بناء على طلب احد الفريقين."
        },
        {
          "type": "text",
          "data": "ثانيا: يتألف مجلس الضمان التحكيمي من هيئتين:\nهيئة اولى:\nتختص بالنظر في النزاعات الناشئة عن عقود وضمان السيارات والمركبات وحوادث السير، وتتألف من:"
        },
        {
          "type": "text",
          "data": "- قاض متقاعد او قاض من الدرجة الحادية عشرة فما فوق - رئيسا\n- خبير اختصاصي في قضايا الضمان يجري اختياره من بين ثلاثة اشخاص يرشحهم مجلس ادارة جمعية شركات الضمان في لبنان. - عضوا\n- خبير في شؤون السير وحوادثه ويجري اختياره من لائحة الخبراء المحلفين. - عضوا."
        },
        {
          "type": "text",
          "data": "هيئة ثانية: تختص بالنظر بالنزاعات الناشئة من عقود الطبابة والاستشفاء، وتتألف من:"
        },
        {
          "type": "text",
          "data": "- قاض متقاعد او قاض من الدرجة الحادية عشرة فما فوق - رئيسا\n- خبير اختصاصي في قضايا الضمان يجري اختياره من بين ثلاثة اشخاص يرشحهم مجلس ادارة جمعية شركات الضمان في لبنان. - عضوا\n- طبيب من بين اربعة اطباء يجري ترشيحهم من نقابتي الاطباء، مرشحين اثنين من كل نقابة - عضوا."
        },
        {
          "type": "text",
          "data": "يعين ويستبدل الرئيس وكل عضو بمرسوم يصدر بناء على اقتراح وزير العدل بعد موافقة مجلس القضاء الاعلى فيما يتعلق بالقاضي الرئيس ، واقتراح وزير الاقتصاد والتجارة فيما يتعلق بكل عضو.\nويعين بمرسوم يصدر بناء على اقتراح وزير الاقتصاد والتجارة مفوض للحكومة لدى المجلس التحكيمي يبدي مطالعته في كل قضية ويحضر جلسات المحاكمات ويكون من موظفي الوزارة من الفئة الثالثة على الاقل وحاملا الاجازة في الحقوق.\nيحلف العضوان ومفوض الحكومة اليمين القانونية امام الرئيس الاول لمحكمة الاستئناف في مركز المحافظة.\nثالثا: يعتبر باطلا كل نص يرد في عقود الضمان ويكون من شأنه استبعاد صلاحية مجلس الضمان التحكيمي المحددة في البند الاول من هذه المادة.\nرابعا: تعفى جميع الدعاوى التي تقدم امام مجلس الضمان التحكيمي من الرسوم القضائية ومن رسم الطابع دون النققات.\nخامسا: يجوز تقديم الدعاوى والمثول امام مجلس الضمان التحكيمي دون الاستعانة بمحام.\nسادسا: ان الاحكام الصادرة عن مجلس الضمان التحكيمي لا تقبل من طرق المراجعة سوى الاعتراض واعتراض الغير والتمييز وفقا للاصول المنصوص عنها في قانون اصول المحاكمات المدنية مع مراعاة الاحكام الخاصة الواردة فيما يأتي:\n1- تعقى طلبات التمييز من الرسوم القضائية باستثناء التأمين والنفقات.\n2- ان مهلة الطعن امام محكمة التمييز هي ثلاثون يوما، تسري بالنسبة للاحكام الوجاهية من تاريخ تبليغ الحكم النهائي وبالنسبة للاحكام الغيابية من تاريخ انقضاء مهلة الاعتراض عليها.\n3- على محكمة التمييز أن تصدر قرارها خلال ستة اشهر على الاكثر من تاريخ انتهاء التبليغات.\n4- ان استدعاء التمييز لا يوقف تنفيذ الحكم. ولمحكمة التمييز ان تقرر وقف التنفيذ في مهلة اقصاها خمسة ايام من تاريخ تقديم الطلب بشأنه على ان لا يتعدى وقف التنفيذ في مطلق الاحوال مدة الستة اشهر المحددة في الفقرة السابقة لاصدار القرار التمييزي. عند انقضاء مهلة قرار وقف التنفيذ يحق للمحكوم له التنفيذ لون كفالة.\nسابعا: اذا رفض المحكوم عليه او ارجأ بدون سبب مشروع تنفيذ الحكم الصادر بحقه وانقضت مهلة عشرة ايام من تاريخ تبلغه انذارا بذلك من قبل دائرة الاجراء تسري بحقه حكما غرامة اكراهية قدرها واحد بالمئة من مجموع المبالغ المحكوم بها وذلك عن كل يوم تأخير.\nويجوز لوزير الاقتصاد والتجارة في هذه الحال اقتطاع المبالغ المحكوم بها مع الغرامة من اموال الاحتياطي الفني للهيئة الضامنة المعنية.\nثامنا: تستمر المحاكم والهيئات القضائية الصالحة بموجب القوانين السابقة، في النظر بالدعاوى العالقة امامها بتاريخ العمل بهذا القانون وفقا للاصول المتبعة لديها."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 94/1999) (عدلت بموجب قانون 31/1991)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على موظفي الدولة المعنيين بشؤون الضمان والمراقبين ان يقبلوا اختيارهم بصفة محكمين في النزاعات التي تنشأ بين هيئات خاضعة لاحكام هذا القانون او بينها وبين المتعاقدين معها او ان يسجلوا في نطاق احكام المادة الواحدة والاربعين من هذا القانون."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 94/1999) (عدلت بموجب قانون 31/1991)",
      "content": [
        {
          "type": "text",
          "data": "يصدر وزير الاقتصاد الوطني بعد استطلاع رأي المجلس الوطني نظاما حسابيا للعمليات المنصوص عنها في المادة الاولى من هذا القانون وعلى الهيئات التي تمارس هذه العمليات ان تمسك وفقا لهذا النظام الحسابي, حسابات خاصة منفصلة لكل من الفروع التي تمارسها كما ان عليها ان تعد البيانات المنصوص عنها في النظام الحسابي, وان تقدمها لوزارة الاقتصاد الوطني وتوزعها وتنشرها ويتناول ذلك, بصورة خاصة الميزانية العامة للهيئة اللبنانية, والميزانية الخاصة بالعمليات التي تجريها في لبنان الهيئة الاجنبية."
        },
        {
          "type": "text",
          "data": "وعلى كل هيئة, بالاضافة الى ذلك, ان تقدم الى وزير الاقتصاد الوطني في المواعيد- التي يحددها, جميع الوثائق والمعلومات التي يرى وجوب تقديمها."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 94/1999)",
      "content": [
        {
          "type": "text",
          "data": "تتحمل موازنة الدولة جميع النفقات التي يقتضيها تنفيذ احكام هذا القانون خلال كل سنة مالية.\nتغطى هذه النفقات باستيفائها، خلال السنة التالية، من الهيئات الخاضعة لاحكامه بواسطة \"رسم مراقبة\" ويحظر استيفاؤه من المضمونين يوضع في حساب خاص ينشأ لهذه الغاية.\nويحدد اثنين بالالف من اقساط الهيئة الاجمالية المكتتبة خلال السنة المنقضية على الا يقل هذا المبلغ عن مليوني ليرة لبنانية عن كل فرع مسجل من فروع الضمان المرخص بها للهيئة، على ان تخصص فعلا هذه المبالغ لعملية الرقابة، كما نص عليها القانون.\nيحسب جزء السنة، لجهة الرسم، سنة كاملة. تغطى النفقات الناجمة عن تطبيق احكام المادتين 47 و 48 من هذا القانون من الرسم المنصوص عنه في هذه المادة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 94/1999)",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان ان تثبت بوضوح, مع اسمها التجاري في كل ما يصدر عنها من الاوراق او العقود او النشرات , او الاعلانات او الكتب او اللوحات او المطبوعات وفي كل ما يوزع على الجمهور او ينشر في الصحف , رقم تسجيلها في سجل هيئات الضمان في لبنان وتاريخه مع الاشارة الى انها هيئة خاضعة لاحكام هذا القانون. ويحظر على هذه الهيئات ان تشير او تلمح الى غير ذلك مما يتعلق برقابة الدولة, او ان تدرج ما يمكن ان يضلل في حقيقة طبيعة اعمالها او وضعها المالي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان القرار الصادر بسحب الترخيص عن كافة الفروع التي كانت تزاولها الهيئة يؤدي حتما الى حل الهيئة اذا كانت لبنانية والى تصفية ديونها وحقوقها في لبنان اذا كانت اجنبية. تطبق احكام المادة 70 من قانون التجارة على الهيئات اللبنانية المنصوص عنها في الفقرة السابقة اذا لم تعين مصفيا في خلال شهر واحد من تاريخ سحب الترخيص الكامل.\nتحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة بعد استطلاع رأي المجلس الوطني للضمان الجهات المختصة والاصول المتعلقة بتصفية ديون وحقوق الهيئات الاجنبية في لبنان."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 94/1999)",
      "content": [
        {
          "type": "text",
          "data": "على كل هيئة خاضعة لاحكام هذا القانون تقرر وقف اعمالها في لبنان لفرع او اكثر وترغب في تحرير ضماناتها كليا او جزئيا ان تقدم الى وزراة الاقتصاد والتجارة طلبا خطيا مصحوبا بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - ما يثبت انها ابرأت ذمتها تماما ونهائيا من التزاماتها الناشئة من جميع العقود الجارية في لبنان والعائدة للفرع الذي ترغب في التوقف عن ممارسته او انها حولت تلك العقود الى هيئة اخرى مرخص لها."
        },
        {
          "type": "text",
          "data": "ب - ما يثبت انها نشرت في كل من الجريدة الرسمية وجريدتين يوميتين تصدران في المدينة الكائن فيها مركزها الرئيسي اذا كانت لبنانية او وكالتها الرئيسية اذا كانت اجنبية, اعلانا يظهر في كل منها ثلاث مرات على الاقل, بين المرة والاخرى فترة قدرها خسمة عشر يوما, عن عزمها تقديم طلب الى وزير الاقتصاد والتجارة ثلاثة اشهر من تاريخ الاعلان لتحرير اموالها في لبنان وسحب الضمانة المودعة منها."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن ذلك الاعلان دعوة حملة عقود الضمان الذين يرغبون في الاعتراض على هذا التحرير ان يقدموا اعتراضاتهم الى وزارة الاقتصاد والتجارة في موعد ينتهي يوم تقديم الطلب المشار اليه."
        },
        {
          "type": "text",
          "data": "اذا كان النشر ناقصا او غير اصولي تتولاه وزارة الاقتصاد والتجارة على نفقة الهيئة المستدعية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المادة"
        },
        {
          "type": "text",
          "data": "58"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يعاقب بالحبس من شهر الى سنة وبغرامة نقدية لا تقل عن"
        },
        {
          "type": "text",
          "data": "1500$"
        },
        {
          "type": "text",
          "data": "ألف وخمسماية دولار أميركي نقداً\nاو باحدى هاتين العقوبتين:"
        },
        {
          "type": "text",
          "data": "أ- كل مؤسس او عضو مجلس ادارة او كل مدير لهيئات لبنانية او كل مدير او ممثل لاحدى الهيئات الاجنبية يعرض\nاو يعقد اتفاق ضمان او سند اكتتاب او وثيقة تتعلق باحدى العمليات المنصوص عنها في المادة الاولى من هذا القانون\nقبل نشر قرار الترخيص , او دون ان يكون مرخصا للهيئة بممارستها في تاريخ العرض او اجراء العقد او\nالاكتتاب"
        },
        {
          "type": "text",
          "data": "ب - كل مدير او وكيل مكتب سمسمرة او سمسار او مستخدم ضمان يعرضاو يجري عقدا او سند اكتتاب او وثيقة\nفي احدى الحالتين المبينتين في الفقرة\n(أ) اعلاه."
        },
        {
          "type": "text",
          "data": "ج- كل من يمارس مهنة الوكيل او السمسار دون ان يكون حائزا على البطاقة المنصوص عنها في المادة التاسعة والثلاثين\nمن هذا القانون او بعد سحب البطاقة منه\n."
        },
        {
          "type": "text",
          "data": "د- كل وكيل او سمسار او مستخدم ضمان او خبير يرتكب مخالفة للمادة الاربعين من هذا القانون\n."
        },
        {
          "type": "text",
          "data": "ه- كل من يمارس مهنة الخبير المنصوص عنها في المادة الواحدة والاربعين من هذا القانون دون ان يكون مسجلا في\nاللائحة المنصوص عنها في المادة ذاتها او بعد ان يكون قد شطب منها\n."
        },
        {
          "type": "text",
          "data": "و- كل من يهمل الضمان ضد الاخطار المنصوص عنها في المادة الرابعة والاربعين من هذا القانون\n."
        },
        {
          "type": "text",
          "data": "ز- كل من يخالف نص المادة التاسعة من هذا القانون\n."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 94/1999)",
      "content": [
        {
          "type": "text",
          "data": "المادة"
        },
        {
          "type": "text",
          "data": "60"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ان المخالفات التي لم ينص عليها صراحة في المواد"
        },
        {
          "type": "text",
          "data": "58"
        },
        {
          "type": "text",
          "data": "و"
        },
        {
          "type": "text",
          "data": "59"
        },
        {
          "type": "text",
          "data": "من هذا القانون وكذلك المخالفات التي تقع خلافا لاحكام المراسيم والقرارات التي تتخذ تطبيقا لاحكام هذا القانون تعاقب بغرامة نقدية قدرها تتراوح بين"
        },
        {
          "type": "text",
          "data": "1500$"
        },
        {
          "type": "text",
          "data": "ألف وخمسماية دولار أميركي و"
        },
        {
          "type": "text",
          "data": "15000$"
        },
        {
          "type": "text",
          "data": "وخمسة عشر ألف دولار أميركي نقداً وعند التكرار تضاعف قيمة الغرامة."
        },
        {
          "type": "text",
          "data": "تحدد قيمة الغرامة لكل مخالفة بقرار من وزير الاقتصاد والتجارة بناء على اقتراح رئيس لجنة مراقبة هيئات الضمان\nبالاستناد إلى تقرير اللجنة."
        },
        {
          "type": "text",
          "data": "واذا لم تسو الهيئة المخالفة وضعها بعد تغريمها خلال مهلة تحدد في قرار التغريم لا تقل عن ثلاثين يوما يعلق ترخيصها وتوقف عن العمل بقرار يصدر عن وزير الاقتصاد والتجارة واذا لم تسو الهيئة وضعها خلال مهلة سنة من تاريخ تعليق ترخيصها يسحب منها الترخيص وفقا لاحكام المادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون 94/1999)",
      "content": [
        {
          "type": "text",
          "data": "تجري في لبنان السحوب العائدة للسندات الموزعة فيه بصورة علنية وبحضور مندوب عن وزارة الاقتصاد الوطني ينظم محضرا بعملية السحب ويوقعه. تعطى نسخة من هذا المحضر الى كل من يطلبها من ذوي المصلحة."
        }
      ]
    },
    {
      "number": "10  - مكرر ( أضيفت بموجب :  94 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد الوطني بعد موافقة المجلس الوطني للضمان, الاسس الفنية والشروط العامة الالزامية لسندات تكوين الاموال, وشروط السحب وكيفية اعلان نتائجه."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون 94/1999)",
      "content": [
        {
          "type": "text",
          "data": "تحل عبارة (وزارة الاقتصاد والتجارة) محل عبارة (وزارة الاقتصاد الوطني) وتحل عبارة (مصلحة شؤون هيئات الضمان) محل (مصلحة التجارة) حيثما وردت هاتان التسميتان في القانون المذكور."
        }
      ]
    },
    {
      "number": "67 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في الدمج\nاولا: يجوز لهيئة ضمان او اكثر ان تندمج بهيئة ضمان اخرى تسمى الدامجة, ويخضع الدمج لموافقة وزير الاقتصاد والتجارة بعد استطلاع رأي المجلس الوطني للضمان.\nثانيا: تتبع في الاستحصال على موافقة وزير الاقتصاد والتجارة الاجراءات الاتية:"
        },
        {
          "type": "text",
          "data": "1- تبلغ وزارة الاقتصاد والتجارة قرار مجلس الادارة كل هيئة معنية بالدمج."
        },
        {
          "type": "text",
          "data": "- العقد المبدئي للاندماج المطلوب الموافقة عليه.\n- ميزانية السنة المالية الاخيرة لكل هيئة.\n- تقرير مفوضي المراقبة حول اعادة تخمين عناصر هذه الميزانية.\n- وضعية مالية لكل هيئة موقعة من رئيس مجلس ادارتها على مسؤوليته الشخصية كما هي في نهاية الشهر الذي يسبق تاريخ تقديم طلب الاندماج.\n- يتخذ وزير الاقتصاد والتجارة, بعد استطلاع رأي المجلس الوطني للضمان قرارا مبدئيا اما برفض الاندماج او بالموافقة عليه وذلك بمهلة ثلاثة اشهر من تاريخ الطلب ومرفقاته المنصوص عنها في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "2 - في حال الموافقة المبدئية يحدد وزير الاقتصاد والتجارة المهلة اللازمة لتقديم الضمانات والمستندات المطلوبة من اجل اصدار القرار المهائي بالموافقة على الدمج, على ان لا تتجاوز هذه المهلة الثلاثة اشهر من تاريخ ابلاغ الموافقة المبدئية الى اصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "3- يتخذ الوزير قراره النهائي بشأن عملية الاندماج في مهلة اقصاها ثلاثة اشهر من تاريخ تقديم المستندات المثبتة لتحقق الشروط والضمانات المطلوبة منه بما فيها محاضر الجمعيات العمومية غير العادية للهيئات المعنية, على ان يتضمن هذا القرار في حال الموافقة على الاندماج, شطب الهيئة المندمجة ويكون هذا القرار ومعللا ونهائيا."
        },
        {
          "type": "text",
          "data": "4- يعتبر انقضاء مهلة الثلاثة اشهر المنصوص عنها في الفقرة 2 من هذه المادة دون صدور قرار عن الوزير بمثابة قرار ضمني برفض طلب الاندماج بالشروط الواردة فيه."
        },
        {
          "type": "text",
          "data": "ثالثا: يحق لرؤساء مجالس ادارة الهيئات الراغبة بالاندماج او من ينتدبونهم خصيصا لهذه الغاية ان يتبادلوا فيما بينهم فقط المعلومات المتعلقة بالزبائن وجميع الامور المتعلقة بهم على ان تبقى هذه المعلومات السرية محصورة بهم.\nرابعا:"
        },
        {
          "type": "text",
          "data": "1- تحل الهيئة الدامجة فورا وحكما محل الهيئة المندمجة في جميع حقوقها وموجباتها تجاه المضمونين وتجاه الغير بمجرد صدور القرار النهائي بالموافقة على الاندماج وذلك دون حاجة الى موافقة اصحاب هذه الحقوق والموجبات او ابلاغهم لا سيما بالنسبة لعقود الايجاز والدعاوى العالقة والودائع والديون والضمانات الشخصية والعينية المتصلة بها وعقود العمل ومحفظة الزبائن وعقود الضمان وملاحقها واية التزامات اخرى.\n2- على الهيئة الدامجة ان تنشر في الجريدة  الرسمية وفي جريدتين محليتين على الاقل خلال شهر من تاريخ صدور القرار النهائي بالموافقة على عملية الاندماج خلاصة عن قرارات الجمعيات العمومية غير العادية التي قررت الاندماج وعن القرار النهائي الصادر عن وزير الاقتصاد والتجارة بالموافقة على الدمج.\n3- يجوز خلال مهلة ستة اشهر تلي  القرار النهائي انهاء عقود عمل عدد من موظفي الهيئة المندمجة بشرط التقيد بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- يتخذ قرار انهاء بعض عقود العمل مرة واحدة في وقت واحد ويذكر فيه صراحة انه اتخذ بمناسبة عملية الاندماج.\nب - يستفيد الموظفون الذين تقرر انهاء عقود عملهم من جميع الحقوق والمنافع التي نصت عليها القوانين والانظمة المرعية الاجراء ومن الحقوق والمنافع التي نصت عليها عقود العمل الجماعية ان وجدت.\nج - يستفيد كل من هؤلاء الموظفين، بالاضافة الى هذه الحقوق والمنافع، بصورة استثنائية، من تعويض اضافي يعادل ما يستحقه كتعويض نهاية خدمة شرط ان لا يقل هذا التعويض عن راتب ستة اشهر ولا يزيد على مجموع ما يتقاضاه من رواتب خلال السنتين الاخيرتين.\nينحصر حق الموظفين المصروفين بالتعويضات المنصوص عنها في هذه المادة وتعفى هذه التعويضات الاضافية من اية ضريبة على الدخل."
        },
        {
          "type": "text",
          "data": "خامسا: في السنة التي تلي السنة التي صدر خلالها القرار النهائي بالموافقة على الاندماج تعفى الهيئة الدامجة من ضريبة الدخل بمبلغ يساوي العبء الضريبي المترتب على جزء من ارباحها، شرط ان لا يتعدى هذا الجزء مجموع رأسمال الهيئة او الهيئات المندمجة ورأسمال الهيئة الدامجة بالقيمة الاسمية التي كانت عليها هذه الرساميل قبل سنة من تاريخ صدور القرار بالموافقة النهائية على\nالاندماج.\nوتتثبت دوائر وزارة المالية المعنية بأن قيمة الاعفاءات المذكورة في هذه المادة يجب ان تزاد حال تحققها على رأسمال الهيئة الناتج عن الاندماج تحت طائلة سقوط الحق حكما بهذه الاعفاءات اذا لم تتم عملية زيادة رأس المال خلال ستة اشهر من اقرار الميزانية السنوية المثبتة لتحقق الربج المعفى من الضريبة.\nكما تعفى الهيئات الدامجة والمندمجة من الضريبة المنصوص عليها في المادة 45 من قانون ضريبة الدخل في حال اعادة تخمين الاصول الثابتة لاي منها وتخمين المحفظة التي تحوزها الهيئة المندمجة و/او الدامجة.\nسادسا: تعفى من جميع رسوم الطوابع والانتقال وكتابة العدل والتسجيل لدى مختلف المراجع الرسمية الاجراءات والمعاملات كافة التي تقتضيها عملية الدمج بما في ذلك اصدار الاسهم الجديدة.\nسابعا: تبقى سارية المفعول جميع القوانين المرعية الاجراء ولا سيما أحكام قانون التجارة وذلك في كل ما لا يتعارض مع قانون تنظيم هيئات الضمان وتعديلاته بالنسبة للدمج.\nثامنا: تطبق احكام الدمج المنصوص عنها في هذا القانون على هيئة الضمان التي تشتري جميع موجودات وحقوق هيئة ضمان اخرى ترغب في تصفية أعمالها وشطب اسمها من لائحة هيئات الضمان وتأخذ على عاتقها جميع مطلوبات والتزامات هذه الهيئة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 94/1999)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 4 ايار 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الاقتصاد الوطني\nالامضاء: ادوار حنين"
}