{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193739",
  "title": "تنظيم داري المعلمين والمعلمات  للتربية الرياضية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9948",
    "date": " 17/05/1968",
    "oj_number": "44",
    "oj_publish_date": "30/05/1968",
    "oj_page": "739-741"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 17202 تاريخ 18 آب 1964 القاضي باحداث مؤسسة تعنى\nبقضايا الفتوة.\nبناء على المرسوم رقم 17472 تاريخ 30 تشرين الاول 1964 المعدل بموجب القانون 48/65 الصادر بتاريخ 3 ايلول 1965 القاضي بانشاء مديرية عامة للشباب والرياضة\nبناء على المرسوم رقم 259 تاريخ 30 تشرين الاول 1964 المتعلق بتنظيم المديرية العامة للشباب والرياضة وخاصة المادة الثالثة منه.\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الخدمة المدنية\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "15  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى دارا المعلمين والمعلمات للتربية الرياضية اعداد مدرسين ومدرسات للتربية الرياضية يعملون في المدارس الابتدائية والتكميلية والمهنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مدة الدراسة في داري المعلمين والمعلمات للتربية الرياضية ثلاث سنوات يمنح في نهايتها الفائزون في الامتحانات شهادة دبلوم دار المعلمين والمعلمات الابتدائية - اختصاص"
        },
        {
          "type": "text",
          "data": "نموذج رقم (2)"
        },
        {
          "type": "text",
          "data": "دبلوم"
        },
        {
          "type": "text",
          "data": "دار المعلمين والمعلمات الابتدائية"
        },
        {
          "type": "text",
          "data": "بناء على قرار مجلس الاخصائيين في المركز التربوي للبحوث والانماء رقم ....... تاريخ ............. يمنح رئيس المركز ............. المولود في ............. سنة ....... دبلوم دار المعلمين والمعلمات المتوسطة - اختصاص .........."
        },
        {
          "type": "text",
          "data": "لدورة سنة .............."
        },
        {
          "type": "text",
          "data": "الدكوانة في / /"
        },
        {
          "type": "text",
          "data": "رئيس المركز التربوي للبحوث والانماء"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 2674 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "توضع بمرسوم مناهج التدريس النظري والعملي في داري المعلمين والمعلمات للتربية الرياضية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "نظام التعليم في داري المعلمين والمعلمات للتربية الرياضية هو خارجي مجاني."
        },
        {
          "type": "text",
          "data": "ويمكن تحويله الى داخلي بقرار من وزير التربية الوطنية والفنون الجميلة بعد تأمين الاعتمادات اللازمة لهذه الغاية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير التربية الوطنية والفنون الجميلة بقرار يصدر قبل اول ايلول من كل عام عدد الطلاب اللبنانيين والطالبات اللبنانيات الذين يمكن قبولهم في داري المعلمين والمعلمات للتربية الرياضية."
        },
        {
          "type": "text",
          "data": "يمكن ان يقبل بقرار خاص طلاب وطالبات واجانب , شرط ترشيحهم من قبل حكومات الدول التي ينتمون اليها, وعلى ان لا يزيد عددهم على نصف العدد المحلي في القرار الانف الذكر ولا يتقاضى هؤلاء الطلاب منحا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعطى طلاب  وطالبات  داري المعلمين والمعلمات  للتربية"
        },
        {
          "type": "text",
          "data": "الرياضية من اللبنانيين منح اعاشة متساوية تحدد قيمتها بقرار"
        },
        {
          "type": "text",
          "data": "من وزير التربية الوطنية والفنون الجميلة ضمن الاعتمادات"
        },
        {
          "type": "text",
          "data": "المرصدة لهذه الغاية في الموازنة."
        },
        {
          "type": "text",
          "data": "- يعطى طلاب داري المعلمين والمعلمات للتربية الرياضية"
        },
        {
          "type": "text",
          "data": "منحة اعاشة من اثنتي عشر شهرا من كل سنة دراسية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح لدخول داري المعلمين والمعلمات للتربية الرياضية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون لبنانيا منذ عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- ان لا يقل عمره عن 16 سنة ولا يزيد على 20 سنة."
        },
        {
          "type": "text",
          "data": "3- ان يكون حائزا الشهادة الابتدائية العالية على الاقل او شهادة معادلة لها."
        },
        {
          "type": "text",
          "data": "4- ان يكون سليما من كل عاهة او علة تحول دون قيامه باعباء وظيفته وان يقدم شهادة من اللجنة الطبية الرسمية اثباتا لذلك."
        },
        {
          "type": "text",
          "data": "5- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة وفقا للتعريف الوارد في الفقرة (ه) من المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 ."
        },
        {
          "type": "text",
          "data": "6- ان يتعهد بالتعليم في المدارس الرسمية اللبنانية مدة عشر سنوات وبقبول المركز الذي تعينه له وزارة التربية الوطنية والفنون الجميلة."
        },
        {
          "type": "text",
          "data": "7- ان ينجح في مباراة الدخول. ويشترط في المرشح الاجنبي ان تتوفر فيه الشروط المبينة في الفقرات 2 و3 و4 و5 و7 المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقدم المرشح الذي يرغب في مباراة الدخول الى احدى داري المعلمين والمعلمات للتربية الرياضية طلبا الى المديرية العامة للشباب والرياضة مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- صورة اخراج قيد"
        },
        {
          "type": "text",
          "data": "2- الشهادة العلمية التي يحملها او صورة عنها مصدقة رسميا."
        },
        {
          "type": "text",
          "data": "3- شهادة صحية صادرة عن اللجنة الطبية الرسمية تثبت كون المرشح سليما من كل عاهة او علة."
        },
        {
          "type": "text",
          "data": "4- تعهد يوقعه المرشح مصدق من احد الكتاب العدل بالتعليم في المدارس التي تعينها له الوزارة مدة عشر سنوات , ويدفع مائة ليرة لبنانية عن كل سنة دراسية واعادة قيمة المنح التي تكون قد دفعت له خلال فترة الدراسة, وذلك اذا اعتبر مستقيلا او اذا استقال او عزل قبل انتهاء مدة التعهد. يرفق التعهد بكفالة من شخص طبيعي او معنوي مليء يتعهد فيها بدفع ما يترتب على المرشح بموجب التعهد الموقع منه في حال تمنعه عن الدفع. يعفى من تنفيذ التعهد بناء على طلبه من لا يتم تعيينه خلال ستة اشهر من تاريخ تخرجه. ويقدم طلب المرشح الاجنبي بواسطة حكومته او ممثلها ويرفق بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- شهادة ولادة المرشح."
        },
        {
          "type": "text",
          "data": "2- الشهادة العلمية التي يحملها او صورة مصدقة عنها رسميا."
        },
        {
          "type": "text",
          "data": "3- شهادة صحية مصدقة من وزارة الصحة في بلده تثبت كون المرشح سليما من كل عاهة او علة."
        },
        {
          "type": "text",
          "data": "4- شهادة رسمية من بلده تثبت انه متمتع بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تشمل مباراة الدخول الى داري المعلمين والمعلمات للتربية الرياضية امتحانات خطية تؤخذ من منهج مرحلة التعليم الابتدائي العالي وامتحانات رياضية عملية."
        },
        {
          "type": "text",
          "data": "يقصى عن المباراة المرشحون الذين يرفضون في الفحص الطبي واختبار اللياقة الجسدية والشخصية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرار من وزير التربية الوطنية والفنون الجميلة:"
        },
        {
          "type": "text",
          "data": "1- مواد مباراة الدخول الى داري المعلمين والمعلمات للتربية الرياضية ومعدلاتها."
        },
        {
          "type": "text",
          "data": "2- نظام الامتحانات والترفيع."
        },
        {
          "type": "text",
          "data": "3- نظامها الداخلي. وذلك في مهلة ستة اشهر من تاريخ العمل بهذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يؤخذ مديرا داري المعلمين والمعلمات للتربية الرياضية من بين اساتذتها الداخلين في الملاك الدائم منذ خمس سنوات على الاقل ويعينان بقرار من وزير التربية الوطنية والفنون الجميلة."
        },
        {
          "type": "text",
          "data": "يجوز بصورة استثنائية خلال مدة ثلاث سنوات من تاريخ العمل بهذا المرسوم ان يؤخذ مديرا داري المعلمين والمعلمات للتربية الرياضية من بين اساتذتها الداخلين في الملاك الدائم منذ سنتين على الاقل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعين النظار في داري المعلمين والمعلمات للتربية الرياضية من بين مدرسي ومدرسات التربية الرياضية الداخلين في الملاك الدائم منذ سنتين على الاقل بقرار من المدير العام للشباب والرياضة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم ابتداء من العام الدراسي 1968-1969 ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او غير المتفقة من مضمونه ولا سيما احكام المرسوم رقم 12303 تاريخ 20 اذار 1963 ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 17 ايار سنة 1968\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جان عزيز\nوافق مجلس  الخدمة المدنية بقراره رقم 41 تاريخ 9/1/68\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}