{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186456",
  "title": "قانون يتعلق بسرية مصارف",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 03/09/1956",
    "oj_number": "36",
    "oj_publish_date": "05/09/1956",
    "oj_page": "799-800"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون بعد مرور شهرين من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع لسر الـمهنة الـمصارف الـمؤسسة في لبنان على شكل شركات مغفلة"
        },
        {
          "type": "text",
          "data": "والـمصارف التي هي فروع لشركات اجنبية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يستثنى من أحكام هذا القانون مصرف التسليف الزراعي والصناعي والعقاري"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 306 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "أ -­ إن مديري ومستخدمي الـمصارف الـمشار إليها في الـمادة الأولى وكل"
        },
        {
          "type": "text",
          "data": "من له اطلاع بحكم صفته أو وظيفته بأية طريقة كانت على قيود الدفاتر والـمعاملات"
        },
        {
          "type": "text",
          "data": "والـمراسلات الـمصرفية يلزمون بكتمان السر لـمصلحة زبائن هذه الـمصارف ولا"
        },
        {
          "type": "text",
          "data": "يجوز لهم إفشاء ما يعرفونه عن أسماء الزبائن وأموالهم والأمور الـمتعلقة"
        },
        {
          "type": "text",
          "data": "بهم لأي شخص فرداً كان أم سلطة عامة إدارية أو عسكرية أو قضائية، إلا إذا"
        },
        {
          "type": "text",
          "data": "أذن لهم بذلك خطياً صاحب الشأن أو ورثته أو الـموصى لهم أو إذا أعلن إفلاسه"
        },
        {
          "type": "text",
          "data": "أو إذا نشأت دعوى تتعلق بمعاملة مصـرفـيـة بين الـمصارف وزبائنها، أو وفقاً"
        },
        {
          "type": "text",
          "data": "للاستثناءات الـمنصوص عليها في الـمادة السابعة من هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب -­ لا تطبق أحكام السرية الـمصرفية بالنسبة إلى"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- الـموظف العمومي: أي شخص ملزم بتقديم تصريح الذمة الـمالية الـمنصوص"
        },
        {
          "type": "text",
          "data": "عليها في القانون رقم 189/2020 ويؤدي وظيفة عامة أو خدمة عامة سواء أكان"
        },
        {
          "type": "text",
          "data": "معيناً أم منتخباً، دائماً أم مؤقتاً، مدفوع الأجر أم غير مدفوع الأجر، لدى"
        },
        {
          "type": "text",
          "data": "أي شخص من أشخاص القانون العام أو القانون الخاص، على الـمستويين الـمركزي"
        },
        {
          "type": "text",
          "data": "واللامركزي، وبشكل عام أي شخص يؤدي عملاً لصالح ملك عام أو منشأة عامة أو"
        },
        {
          "type": "text",
          "data": "مرفق عام أو مؤسسة عامة أو مصلحة عامة أو مال عام، سواء أكان مملوكاً، كلياً"
        },
        {
          "type": "text",
          "data": "أو جزئياً، من أحد أشخاص القانون العام، سواء تولاها بصورة قانونية أم واقعية،  بما في ذلك أي منصب من مناصب السلطات الدستورية أو أي منصب تشريعي أو قضائي"
        },
        {
          "type": "text",
          "data": "أو تنفيذي أو إداري أو عسكري أو مالي أو أمني أو استشاري، والأزواج والأولاد"
        },
        {
          "type": "text",
          "data": "القاصرون، والأشخاص الـمستعارون، و/أو الـمؤتمنون و/أو الأوصياء، و/أو صاحب"
        },
        {
          "type": "text",
          "data": "الحق الاقتصادي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- رؤساء الجمعيات والهيئات الادارية التي تتعاطى نشاطاً سياسياً،  وهيئات الـمجتمع الـمدني، كما وأزواجهم وأولادهم القاصرون، والأشخاص الـمستعارون ، و/أو الـمؤتمنون و/أو الأوصياء ­ و/أو صاحب الحق الاقتصادي، والـمرشحون"
        },
        {
          "type": "text",
          "data": "للانتخابات النيابية والبلدية والاختيارية كافة، من خلال تملكات متسلسلة"
        },
        {
          "type": "text",
          "data": "أو وسائل سيطرة غير مباشرة متسلسلة أخرى أو خارجها ­ عملاً بالقوانين الـمرعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- رؤساء وأعضاء مجالس إدارة الـمصارف ومدراؤها التنفيذيين ومدققو"
        },
        {
          "type": "text",
          "data": "الحسابات الحاليين والسابقين، ورؤساء وأعضاء مجالس إدارة الشركات التي تدير"
        },
        {
          "type": "text",
          "data": "أو تملك الوسائل الإعلامية الـمرئية والـمسموعة والـمكتوبة والالكترونية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تبقى مفاعيل الفقرة (ب) سارية على الـمذكورين فيها حتى بعد تاريخ استقالتهم أو إنهاء خدماتهم أو إحالتهم عـلـى التقاعد، وذلك عن طيلة الفترة التي"
        },
        {
          "type": "text",
          "data": "كانوا يتولون فيها مهامهم أعلاه ولـمدة خمس سنوات إضافية بعدها. كما تسـري"
        },
        {
          "type": "text",
          "data": "عـلـى كـل من تولّى سابقاً أياً من الـمسؤوليات الواردة فيها في 23 أيلول"
        },
        {
          "type": "text",
          "data": "1988"
        },
        {
          "type": "text",
          "data": "ولغاية تاريخه، بمن فيهم من أحيلوا على التقاعد أو أصبحوا خارج الخدمة،  وذلك وفقاً لأحكام كل من القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (مكافحة"
        },
        {
          "type": "text",
          "data": "تبييض الأموال وتمويل الإرهاب)، والقانون رقم 189 تاريخ 16 تشرين الأول 2020"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "قانون التصريح عن الذمة الـمالية والـمصالح ومعاقبة الإثراء غير الـمشروع"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "،  والقانون رقم 175 تاريخ 8 أيار 2020 (قانون مكافحة الفساد في القطاع العام"
        },
        {
          "type": "text",
          "data": "وإنشاء الهيئة الوطنية لـمكافحة الفساد)."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 306 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "1- يحظر فتح حسابات ودائع مرقمة وتأجير خزائن حديدية لزبائن لا يعرف\nاصحابها غير مديري الـمصرف او وكلائهم\n.\n2- يجب تحويل حسابات الزبائن الـمرقمة والخزائن الحديدية الـمؤجرة\nإلى حسابات عادية وخزائن تطبق عليها جميع متطلبات مكافحة تبييض الأموال وتمويل\nالإرهاب وقوانينها ومراسيمها التطبيقية وذلك في مهلة أقصاها ستة أشهر تلي\nدخول هذا القانون حيز التنفيذ\n.\n3- تؤجل لحين انتهاء الـمصرف من إجراء عمليات تطبيق ومن اتخاذ جميع\nالتدابير اللازمة لـمكافحة غسل الأموال وتمويل الإرهاب بما في ذلك العناية\nالواجبة للزبائن، حفظ السجلات وتحويل حسابات الودائع الرقمية إلى حسابات\nعادية، أي عملية سحب للأموال من حسابات الودائع الـمرقمة أو الخزائن الحديدية\nالـمؤجرة، وذلك بانقضاء فترة الـ 6 أشهر الـمحددة في البند 2 من هذه الـمادة\n."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 306 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز القاء اي حجز على الاموال والموجودات المودعة لدى المصارف المشار اليها في المادة الاولى الا باذن خطي من اصحابها"
        },
        {
          "type": "text",
          "data": "أ -­ تجمد الاموال بقرار صادر عن هيئة التحقيق الخاصة وفقاً لقانون\nمكافحة تبييض الأموال وتمويل الإرهاب\n.\nب -­ يلقى الحجز على الاموال بقرار صادر عن القضاء الـمختص بحسب الـمادة\nالسابعة من هذا القانون\n."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 306 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "يجوز الاتفاق مسبقا على اعطاء الاذن المنوه عنه في المواد السابقة في كل عقد من اي نوع كان ولا يجوز الرجوع عن هذا الاذن الا بموافقة جميع المتعاقدين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمصارف المشار اليها في المادة الاولى صيانة لتوظيف اموالها ان تبادل فيما بينها فقط وتحت طابع السرية المعلومات المتعلقة بحسابات زبائنها المدينة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام الـمادة الثانية من هذا القانون، لا يمكن للـمصارف"
        },
        {
          "type": "text",
          "data": "الـمشار إليها في الـمادة الأولى أن تتذرع بسر الـمهنة أو بسرية الـمصارف"
        },
        {
          "type": "text",
          "data": "الـمنصوص عليها في هذا القانون، وعليها أن تقدم جميع الـمعلومات الـمطلوبة"
        },
        {
          "type": "text",
          "data": "فور تلقيها طلباً من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ القضاء الـمختص في الدعاوى الـمتعلقة بجرائم الفـسـاد والجـرائـم"
        },
        {
          "type": "text",
          "data": "الواقعة على الأموال وفقاً لأحكام قانون العقوبات، والجرائم الـمنصوص عليها"
        },
        {
          "type": "text",
          "data": "في الـمادة 19 من قانون أصول الـمحاكمات الجزائية، والجرائم الـمحددة في"
        },
        {
          "type": "text",
          "data": "الـمادة الأولى من القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (مكافحة تبييض"
        },
        {
          "type": "text",
          "data": "الأموال وتمويل الإرهاب)، ودعاوى الإثراء غير الـمشروع الـمقامة استناداً"
        },
        {
          "type": "text",
          "data": "إلى القانون رقم 189 تاريخ 16 تشرين الأول 2020 (قانون التصريح عن الذمة"
        },
        {
          "type": "text",
          "data": "الـمالية والـمصالح ومعاقبة الإثراء غير الـمشروع)."
        },
        {
          "type": "text",
          "data": "ب ­- هيئة التحقيق الخاصة بموجب قانون مكافحة تبييض الأموال وتمويل"
        },
        {
          "type": "text",
          "data": "الإرهاب الآنف الذكر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج -­ الهيئة الوطنية لـمكافحة الفساد استناداً إلى القانون رقم 175"
        },
        {
          "type": "text",
          "data": "تاريخ 8 أيار 2020 (قانون مكافحة الفساد في القطاع العام وإنشاء الهيئة الوطنية"
        },
        {
          "type": "text",
          "data": "لـمكافحة الفساد)، ولا سيما الـمادة الرابعة منه، والـمادة الثالثة عشرة من"
        },
        {
          "type": "text",
          "data": "القانون رقم 189 تاريخ 16/10/2020 (قانون التصريح عن الذمة الـمالية والـمصالح"
        },
        {
          "type": "text",
          "data": "ومعاقبة الإثراء غير الـمشروع)."
        },
        {
          "type": "text",
          "data": "د ­- الإدارة الضريبية بهدف مكافحة التهرب الضريبي والالتزام الضريبي"
        },
        {
          "type": "text",
          "data": "والتدقيق وذلك وفقاً لأحكام القانون رقم 44 تاريخ 11 تشرين الثاني 2008 وتعديلاته (قانون الإجراءات الضريبية)."
        },
        {
          "type": "text",
          "data": "هـ ­- كل من: مصرف لبنان الـمنشأ بموجب القانون الـمـنـفـذ بالـمـرســوم"
        },
        {
          "type": "text",
          "data": "رقــم 13513 تــاريــخ 1/8/1963 وتـعـديـلاتـه (قانون النقد والتسليف)، ولجـنـة"
        },
        {
          "type": "text",
          "data": "الـرقـابـة عـلـى الـمـصـارف والـمـؤسـسـة الوطنية لضمان الودائع الـمنشأتين"
        },
        {
          "type": "text",
          "data": "بموجب القانون رقم 28/67 تاريخ 9/5/1967 وتعديلاته (تعديل وإكمال التشريع"
        },
        {
          "type": "text",
          "data": "الـمتعلق بالـمصارف وإنشاء مؤسسة مختلطة لضمان الودائع الـمصرفية)، وذلك"
        },
        {
          "type": "text",
          "data": "بهدف إعادة هيكلة القطاع الـمصرفي وممارسة دورها الرقابي عليه. ويمكن للجهات"
        },
        {
          "type": "text",
          "data": "الواردة أعلاه تبادل الـمعلومات فيما بينها لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و -­ بهدف إعادة هيكلة القطاع الـمصرفي والقيام بالأعمال الرقابية عليه،  يمكن للجهات الـمشار إليها في البند (هـ) أعلاه أن تطلب معلومات محمية بالسرية"
        },
        {
          "type": "text",
          "data": "الـمصرفية دون تحديد حساب معين أو عميل معين، بما في ذلك إصدار طلب عام بإعطاء"
        },
        {
          "type": "text",
          "data": "معلومات عن جميع الحسابات والعملاء من دون أسمائهم. إلا أن هـذه الطـلـبـات"
        },
        {
          "type": "text",
          "data": "تبقى قابلة للاعتراض أمام قاضي الأمور الـمستعجلة من قبل الأشخاص الطبيعيين"
        },
        {
          "type": "text",
          "data": "والـمعنويين الـمعنيين بها، ويكون الاعتراض بدوره خاضعاً للأصول الـمقررة"
        },
        {
          "type": "text",
          "data": "بشأن الأوامر على العرائض"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز- ­ يتم تحديد الـمعايير والضوابط التطبيقية الـمتعلقة بالفقرتين (هـ) و (و)"
        },
        {
          "type": "text",
          "data": "أعلاه بموجب مراسيم تتخذ في مجلس الوزراء بناءً على اقتراح وزير الـمالية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يوقف الاعتراض تنفيذ الطلب إلى حين صدور الحكم بشأنه، ما لـم يقرر"
        },
        {
          "type": "text",
          "data": "القاضي الناظر في الطلب خلاف ذلك خلال مدة خمسة عشر يوماً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "في حال تمّ استئناف قرار قاضي العجلة يوقف تنفيذ الطلب للـمتضرر دون"
        },
        {
          "type": "text",
          "data": "الواردين في الطلب العام"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 306 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة عن قصد لأحكام هذا القانون يعاقب مرتكبها وفقاً لـما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ -­ إفشاء الـمعلومات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- كل من أفشى او حاول إفشاء معلومات محمية بالسرية الـمصرفية أو\nبيانات استحصل عليها بمعرض تطبيق هذا القانون وخلافاً لأحكامه يعاقب بالحبس\nمن شهر حتى ثلاثة أشهر، وبالغرامة من 150 ضعف الحد الادنى للرواتب والاجور\nلغاية 300 ضعف الحد الادنى للرواتب والاجور، ويعاقب الشروع بالجريمة بالعقوبة\nذاتها\n.\n2- تضاعف الغرامة في حال تكرار الـمخالفة أو التمادي فيها\n."
        },
        {
          "type": "text",
          "data": "ب ­- الامتناع عن تقديم الـمعلومات\n:"
        },
        {
          "type": "text",
          "data": "1- كل من امتنع عن الاستجابة للطلبات الصادرة وفق الـمادة السابعة\nمن هذا القانون يخضع للعقوبة الـمنصوص عليها في البند (1) من الـمادة الثالثة\nمن القانون رقم 44 تاريخ 24/11/2015 وتعديلاته (مكافحة تبييض الأموال وتمويل\nالإرهاب).\nتشدد العقوبة، كما تقضي أحكام الـمادة 257 من قانون العقوبات، في حال\nعدم الاستجابة لأي من هذه الطلبات لفترة تتجاوز الثلاثين يوماً من تاريخ\nوروده، أو في حال التكرار\n.\n2-لا تحول الـملاحقة دون الاستحصال على الـمعلومات الـمطلوبة وفق\nالأصول الـمنصوص عليها في قانون اصول الـمحاكمات الجزائية\n.\n3- يحيل أي من الـمراجع الـمنصوص عليها في الـمادة السابعة من هذا\nالقانون على الهيئة الـمصرفية العليا الـمنشأة لدى مصرف لبنان الـمصارف التي\nترفض عمداً تقديم الـمعلومات الـمطلوبة خلال الفترة الـمحددة في الطلبات\nالـموجهة إليها لاتخاذ الإجراءات القانونية بحقها، ولا سيما تلك الـمنصوص\nعليها في الـمادة 208 من قانون النقد والتسليف، وذلك في مهلة أسبوعين من\nتاريخ الإحالة\n."
        },
        {
          "type": "text",
          "data": "ج -­ لا تحول الـملاحقة القضائية دون حق الهيئات الرقابية والتنظيمية\nبفرض العقوبات التأديبية والإدارية وفقاً لأنظمتها وللقوانين التي ترعاها\n."
        },
        {
          "type": "text",
          "data": "د ­- لا تتحرك دعوى الحق العام إلا بناء على شكوى الـمتضرر أو الجهات\nالـمختصة بطلب الـمعلومات عن الحسابات الـمصرفية\n."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 306 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر ملغاة كافة النصوص القانونية المخالفة لهذا القانون او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون بعد مرور شهرين من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 ايلول سنة 1956\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: عبد الله اليافي         الامضاء: جورج كرم"
}