{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184966",
  "title": "بتمكين متضرري الزلازل من اصلاح وتدعيم ابنيتهم دون التقيد\r\nبالقوانين المرعية الاجراء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 20/08/1956",
    "oj_number": "34",
    "oj_publish_date": "22/08/1956",
    "oj_page": "729-730"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 يعمل بهذا القانون لمدة سنة من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "لاصحاب الابنية المتضررين بسبب زلازل شهر اذار سنة 1956 ان يعيدوها الى حالتها السابقة بتدعيمها او تقويتها دون ان يخضعوا للاحكام التي يفرضها قانون البناء والانظمة المتخذة عملا به."
        },
        {
          "type": "text",
          "data": "لا تستفيد الابنية المصابة بالتخطيط من احكام الفقرة الاولى الا اذا تعهد اصحابها بانهم لدى تنفيذ التخطيط يقومون باعمال القصر على نفقتهم. وتوضع اشارة بهذا المعنى على صحيفة العقار العينية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للمحافظ ان يصادر بقرار منه بيوتا شاغرة لاقامة الدوائر الرسمية التي أمر باخلاء دورها او لسكن الاشخاص الذين سبق له ان أمر باخلاء مساكنهم بسبب زلازل شهر اذار سنة 1956, على ان تكون الامكنة المصادرة مماثلة للابنية المخلاة على قدر المستطاع."
        },
        {
          "type": "text",
          "data": "اذا لم يتفق المالك مع الادارة او الشخص الذي جرت المصادرة لمصلحته على بدل الايجار فيعين هذا البدل بقرار من قاضي الامور المستعجلة التابع له محل العقار, كما وان لقاضي الامور المستعجلة ان يعين اجال دفع هذه البدلات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يرضخ المستأجر لقرار قاضي الامور المستعجلة ويدفع البدل المعين في الاجال التي يحددها القاضي, يعتبر قرار المصادرة بحكم الملغى, ولقاضي الامور المستعجلة ان يقرر الاخلاء وفقا لاصول المحاكمة المتبعة لديه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا جرى تدعيم المسكن المخلى وعاد صالحا للسكن الزم المالك باعادة المستأجر السابق اليه بنفس الشروط والغي قرار المصادرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا اجر المالك البناء او شغله او سمح باشغاله بأية صورة كانت خلافا لاحكام المادة السابقة حق للمحافظ ان يخلي المأجور ويعيد اليه المستأجر القديم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا تمنع المالك من اجراء التدعيم خلال سنة او اذا هدم البناء عفوا او بناء على طلب الدوائر البلدية, يحق للمستأجر القديم ان يطالبه بتعويض عادل تقدره المحاكم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعفى رخصة الترميم والتدعيم من رسم البناء وتخضع لرسم الطابع فقط."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون لمدة سنة من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 آب  سنة 1956\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الداخلية\nالامضاء: عبد الله اليافي     الامضاء: عبد الله اليافي"
}