{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258395",
  "title": "بابرام اتفاق التبادل التجاري والمدفوعات  المعقود بين لبنان\r\nوحكومة جمهورية بولونيا الشعبية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 20/07/1956",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "653-666"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاجيز للحكومة اللبنانية ابرام الاتفاق بشأن التبادل التجاري\r\nوالمدفوعات  الموقع في بيروت  بتاريخ الرابع من كانون الثاني\r\nسنة 1956 بين الحكومة اللبنانية وحكومة جمهورية بولونيا\r\nالشعبية.\r\nبيروت في 20 تموز سنة 1956 \r\nالامضاء: كميل شمعون \r\nصدر عن رئيس الجمهورية \r\nرئيس مجلس الوزراء \r\nالامضاء: عبد الله اليافي \r\nوزير الخارجية والمغتربين \r\nالامضاء: سليم لحود"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2\r\n                  ـــــــــــــــ\r\nيجري التبادل التجاري بين الجمهورية اللبنانية وجمهورية\r\nبولونيا الشعبية على اساس  الكشفين ( أ) و (ب ) الملحقين\r\nبهذا الاتفاق واللذين يعتبران جزءا لا يتجزأ منه.\r\nوللكشفين ( أ) و(ب ) صفة التعداد لا صفة الحصر. فيمكن اجراء\r\nصفقات  بشأن بضائع خارج هذين الكشفين وتمنح السلطات  المختصة\r\nفي البلدين اجازات  الاستيراد والتصدير اللازمة لتبادل\r\nالبضائع المذكورة وذلك في نطاق القوانين المرعية لديهما."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3\r\n                 ـــــــــــــــــ\r\nيسهل الفريقان المتعاقدان اجراء عمليات  مقايضة مشروطة بشأن\r\nبضائع يجري تحديدها بالاتفاق بينهما, وتجرى المدفوعات  بشأن\r\nهذه العمليات  بواسطة الحسابين المذكورين في المادة التاسعة.\r\n'"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 14\r\n                 ــــــــــــــــــــــ\r\nتنشأ لجنة مشتركة من ممثلي الفريقين المتعاقدين. ويعهد الى\r\nهذه اللجنة ببحث  العلاقات  التجارية بين البلدين وبتقديم\r\nالمقترحات  اللازمة لتنمية هذه العلاقات  ولحل الصعوبات\r\nالتي قد تبرز خلال تنفيذ هذا الاتفاق.\r\nتجتمع اللجنة بناء على طلب  احد الفريقين المتعاقدين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 15\r\n                  ـــــــــــــــــــ\r\nيصبح هذا الاتفاق نافذا خمسة عشر يوما بعد مصادقة السلطات\r\nالمختصة في البلدين عليه وفقا لاصولهما التشريعية. ويعمل به\r\nلمدة سنة تجدد تلقائيا سنة فسنة ما لم يعمد احد الفريقين\r\nالمتعاقدين الى نقضه خطيا قبل انقضاء مفعوله بثلاثة اشهر على\r\nالاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": []
    },
    {
      "number": "6",
      "content": []
    }
  ],
  "signature": ""
}