{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202162",
  "title": "تعديل قانون شركات  الضمان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 03/02/1956",
    "oj_number": "6",
    "oj_publish_date": "08/02/1956",
    "oj_page": "54-58"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة 2 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nللضمان اربعة فروع:\r\n1- ضمان الحياة وكل ما له علاقة بالحياة وضمان العجز\r\nوالشيخوخة وما له علاقة بكليهما والادخار.\r\n2- الضمان من الحريق والزلازل والاضطرابات .\r\n3- الضمان من الحوادث  والخسائر الناشئة عن السيارات  وغيرها\r\nومن طواريء العمل ومن اخطار التدمير والتلف  والضياع والسرقة\r\nومن اساءة الامانة, والضمان الزراعي والحيواني على انواعه.\r\n4- الضمان من اخطار النقل في البر والبحر والجو وغير ذلك من\r\nالاخطار التي لم ينص  عليها صراحة هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  المادة 4 من القانون الصادر بتاريخ 26 كانون الثاني سنة\r\n1955 على الوجه التالي:\r\nيشترط في كل شركة ضمان لكي تسجل في لبنان ان تكون مغفلة او\r\nشركة توصية مساهمة وان لا يقل رأسمالها المدفوع عن مليون\r\nليرة لبنانية وان تكون البلاد التي تنتمي اليها الشركة تجيز\r\nللشركات  اللبنانية العمل في نطاق اراضيها.\r\nلا تطبق احكام هذه المادة على الشركات  التي تعمل في لبنان\r\nلدى صدور هذا القانون وعلى هذه الاخيرة ان تتم المعاملات\r\nالناقصة وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة 5 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nيجب  ان يرفق  بطلب  التسجيل الاوراق والمستندات  التالية:\r\n1- نسخة عن كل من صك الشركة التأسيسي ونظامها موقعة من رئيس\r\nمجلس  ادارتها ومصدق عليها من السلطات  المختصة حسب  الاصول\r\nالمتبعة.\r\n2- الشروط العامة لضمان الحياة والاسس  الفنية التي تقوم\r\nعليها.\r\n3- شهادة ايداع الضمانة المنصوص  عليها في المادة الثامنة.\r\n4- مستند يثبت  ان رأس  المال المدفوع لا يقل عن مليون ليرة\r\nلبنانية.\r\nوعلى الشركات  الاجنبية ان تقدم علاوة عن ذلك ما يأتي:\r\nأ - وثيقة باعتماد الممثل القانوني للشركة في لبنان وفقا لما\r\nتنص  عليه المادة التاسعة\r\nب - الشهادات  والوثائق المثبتة ان لها في بلادها الاصلية\r\nالاهلية القانونية التي تمكنها من القيام بعمليات  الضمان\r\nالتي تتطلب  ممارستها في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدلت  المادة 6 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nيصدر وزير الاقتصاد الوطني قرارا بقبول التسجيل او رفضه ينشر\r\nفي الجريدة الرسمية ويبلغ الى الطالب  خلال ثلاثة اشهر من\r\nتاريخ تقديم الطلب  وللوزير بصورة استثنائية ان يتخذ قرارا\r\nبتمديد هذه المدة ثلاثة اشهر اخرى على الاكثر وفي هذه الحالة\r\nيبلغ قرار التمديد الى صاحب  الشأن قبل نهاية المهلة الاولى.\r\nلا يجوز رفض  التسجيل الا لسبب  عدم مراعاة القوانين والانظمة\r\nوذلك بعد استطلاع رأي لجنة الضمان الاستشارية المنصوص  عليها\r\nفي المادة 13.\r\nان قرار الرفض  يقبل الاعتراض  لدى مجلس  الشورى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدلت  المادة 7 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nيجب  ابلاغ وزارة الاقتصاد الوطني كل تعديل في عقد الشركة\r\nونظامها وشروط الضمان العامة وكل تعديل في الاسس  الفنية\r\nوجدول قيم استرداد العقود.\r\nلا يعمل بهذه التعديلات  الا بعد قبولها من وزير الاقتصاد\r\nالوطني وتدوينها في هامش  وثيقة التسجيل.\r\nعلى وزير الاقتصاد الوطني ان يبت  بأمر قبول التعديلات  او\r\nرفضها خلال شهرين من تاريخ ابلاغها وزارته ويعتبر سكوته لدى\r\nانقضاء هذه المهلة قرارا ضمنيا بالرفض  يمكن الاعتراض  عليه\r\nلدى مجلس  الشورى.\r\nاما الشركات  الاجنبية فعليها ابلاغ وزارة الاقتصاد الوطني\r\nالتعديلات  المنوه عنها بموجب  تصريح رسمي يصدره عن مجلس\r\nادارتها ومصدق عليه وفقا للاصول من السلطة ذات  الصلاحيةفي\r\nمركز الشركة الاساسي. ولا يعمل بهذه التعديلات  الا اذا كانت\r\nغير مخالفة لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعدلت  المادة 8 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nعلى شركات  الضمان اللبنانية والاجنبية ان تقدم ضمانة نقدية\r\nاو عقارية او اوراقا مالية مقبولة قدرها خمسون  الف  ليرة\r\nلبنانية عن فرع ضمان الحياة والادخار وخمسة وعشرون الف  ليرة\r\nلبنانية عن كل فرع من الفروع الاخرى.\r\nتودع الضمانة النقدية والاوراق المالية في مصرف  معتمد من\r\nالدولة, اما الضمانة العقارية فتتم بوضع اشارة خاصة بذلك على\r\nصحيفة العقار العينية.\r\nتقوم وزارة الاقتصاد الوطني والمالية بعد استطلاع رأي لجنة\r\nالضمان الاستشارية المنصوص  عليها في المادة 13 من هذا\r\nالقانون بتقدير قيمة العقارات  والاوراق المالية المبينة\r\nاعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعدلت  المادة 17 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nعلى شركات  الضمان خلال تسعة اشهر من تاريخ انتهاء سنتها\r\nالمالية ان تقدم لوزارة الاقتصاد الوطني الميزانية وحساب\r\nالارباح والخسائر طبقا لما يقدم منها الى المساهمين او يوزع\r\nعلى المؤمنين وجميع ما ينشر من التقارير الخاصة باعمال\r\nالشركة.\r\nوعلى الشركات  الاجنبية ان تقدم ايضا المهلة ذاتها الميزانية\r\nوحساب  الارباح والخسائر العائدين لمركزها الرئيسي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعدلت  المادة 18 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي.\r\nتدقق شركات  الضمان التي تزاول الاعمال المبينة في البند\r\nالاول من المادة الثانية في حالتها المالية وتقدر قيمة\r\nتعهداتها الجارية مرة كل خمس  سنوات  على الاكثر بواسطة\r\nمراقب  من وزارة المالية واخصائي في مسائل الضمان تختاره\r\nالشركة من الاخصائيين المعترف  بهم رسميا.\r\nوفيما يختص  بشركات  الضمان الاجنبية تقدر فقط التعهدات  عن\r\nالعقود الجارية في لبنان والتي تنفذ فيه.\r\nيجب  ان يبين في تقرير ممثل الشركة المتعلق بحالتها المالية:\r\n1- معدل الفائدة الذي اتخذ اساسا للتقدير.\r\n2- جدول الوفيات  الذي استعمل في التقدير.\r\n3- الطريقة التي اتبعت  في التقدير.\r\n4- الطريقة التي اتبعت  في توزيع المال الزائد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعدلت  المادة 23 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nعلى شركات  الضمان ان تبقي لديها في لبنان:\r\nاولا- فيما يختص  بضمان الحياة وكل ما له علاقة بالحياة وضمان\r\nالشيخوخة وما له علاقة بكليهما والادخار, كامل الاحتياطي\r\nالحسابي الخاص  بالعقود الجارية في لبنان على انه يحق لوزيري\r\nالاقتصاد الوطني والمالية, وبعد استطلاع رأي لجنة الضمان\r\nالاستشارية ان يخفضا مقدار هذا الاحتياطي على ضوء الاوضاع\r\nالمالية في البلاد شرط ان لا يقل عن 50 % (خمسين بالمئة).\r\nثانيا- فيما يختص  بضمان العجز المذكور في الفرع الاول من\r\nالمادة الثانية والضمانات  المذكورة في الفرعين 2 و3 40%\r\n(اربعين بالمئة) من الاقساط المستوفاة خلال السنة المالية\r\nالموضوعة جردتها.\r\nثالثا- فيما يختص  بضمان النقل المذكور في الفرع الرابع\r\n25 % (خمسة وعشرين بالمئة) من الاقساط المستوفاة خلال السنة\r\nالمالية الموضوعة جردتها.\r\nرابعا- فيما يختص  بجميع الفروع, كامل المبالغ اللازمة لدفع\r\nمقدار الحوادث  ايا كانت  السنة المالية العائدة لها هذه\r\nالحوادث .\r\nيؤخذ بعين الاعتبار المقدار غير الصافي لجميع المبالغ المبينة\r\nاعلاه والمفروض  بقاؤها في لبنان."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعدلت  المادة 24 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nيحدد توظيف  المال الواجب  وجوده في لبنان وفقا لمنهاج خاص\r\nتضعه لهذا الغاية وزارتا لاقتصاد الوطني والمالية بعد استطلاع\r\nرأي لجنة الضمان الاستشارية وتحسب  الضمانة من اصل المال\r\nالواجب  وجوده في لبنان.\r\nتودع الاوراق المالية التي تكون جزءا من هذه الاموال في بنك\r\nمعتمد من الدولة. ولا يجوز سحبها الا اذا استبدلت  بما يوازي\r\nقيمتها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعدلت  المادة 37 من القانون الصادر بتاريخ 26 كانون الثاني\r\nسنة 1955 على الوجه التالي:\r\nعلى شركات  الضمان المجاز لها حاليا العمل في لبنان ان تتم\r\nالمعاملات  المطلوبة خلال ستة اشهر من العمل بهذا القانون ولا\r\nسيما فيما يختص  بايداع الضمانة المالية المنصوص  عليها في\r\nالمادة 8.\r\nان الشركات  التي لا تكون قد تقيدت  باحكام هذا القانون خلال\r\nالمدة المبينة اعلاه تحصل على ترخيص  من وزارة الاقتصاد\r\nالوطني في تصفية اعمالها. وتعطي هذه الوزارة الترخيص  المطلوب\r\nاذارأت  ذلك ضروريا لمصلحة المؤمنين, شرط ان لا تقوم الشركة\r\nبأية عملية جديدة, وان تودع جميع الاموال التي قبضتها في\r\nمصرف  تعينه الحكومة وان لا تسحب  من هذه الاموال اية قيمة\r\nالا باجازة من وزارة الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 شباط 1956\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاقتصاد الوطني بالوكالة\nالامضاء: رشيد كرامي"
}