{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198984",
  "title": "بابطال مفعول المواد 6-7-8-9-13 والفقرة الأخيرة من المادة 18 من القرار\r\nرقم 2851-\r\n تاريخ 1-12-1924 المتعلق بتسجيل وقوعات  الاحوال الشخصية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 18/12/1956",
    "oj_number": "52",
    "oj_publish_date": "26/12/1956",
    "oj_page": "1025-1026"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد 6 و7 و8 و9 و13 والفقرة الاخيرة من المادة 18 من القرار رقم 2851تاريخ اول كانون الاول سنة 1924."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 6 من القانون الصادر في 7 كانون الاول سنة 1951 وابدلت بالنص التالي: \"تحال جميع وثائق الوقوعات بعد تنفيذها من قبل اقلام النفوس الى مديرية الاحصاء والاحوال الشخصية لاجراء تصويرها على اشرطة بواسطة الة الميكروفيلم ثم تعاد الى مراجعها حيث تحفظ بحسب ارقامها المتسلسلة في الاضبارات الخاصة بها\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة الثامنة من القانون الصادر بتاريخ 7 كانون الاول سنة 1951 وابدلت بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يحق لمديرية الاحصاء والاحوال الشخصية المكلفة تصوير وثائق الوقوعات اعطاء نسخ- عنها الى اصحاب العلاقة كما وانه يحق لموظفي الاحوال الشخصية اعطاء مثل هذه النسخ عن الوثائق المحفوظة لديها\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل تصحيح يطرأ على وثائق الاحوال الشخصية يبلغ لمديرية الاحصاء والاحوال الشخصية فتعمد الى ثقب الشريط الاساسي للدلالة على هذا التصحيح."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 33 من القانون الصادر في 7 كانون الاول سنة 1951 وابدلت بالنص التالي: \"ان المختار الذي يهمل تقديم وثيقة الوفاة في المهلة القانونية يغرم بغرامة ادارية قدرها خمس ليرات لبنانية يستوفيها مأمور الاحوال الشخصية لقاء ايصال من دفتر ذي ارومة ما لم يبد عذرا مشروعا فيعفى من الغرامة بقرار من وزير الداخلية مبني على اقتراح السلطة الادارية المحلية واذا تمنع المختار عن تقديم الوثيقة يحال على المحاكمة ثم ينظم المحافظ او القائمقام وثيقة الوفاة بحضور شاهدين وترسل الى قلم الاحوال الشخصية\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على موظفي الاحوال الشخصية اختتام الاضبارات الخاصة لكل نوع من الوثائق في آخر السنة وتنظيم محضر بعددها يقدمونه الى مديرية الاحصاء والاحوال الشخصية حيث يجري مطابقتها على الاشرطة المحفوظة لديها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 كانون الاول سنة 1956\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الداخلية\nالامضاء: سامي الصلح           الامضاء: سامي الصلح"
}