{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191607",
  "title": "تنظيم مصلحة مياه بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13583",
    "date": " 03/10/1956",
    "oj_number": "41",
    "oj_publish_date": "10/10/1956",
    "oj_page": "891-894"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة وتلغى جميع الاحكام\r\nالمخالفة له او التي لا تتفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنظم مصلحة مياه بيروت  وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر هذه المصلحة من المؤسسات  العامة وتوضع تحت  سلطة وزير\r\nالاشغال العامة ويكون مركزها بيروت ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتمتع هذه المصلحة بالشخصية المدنية والاستقلال المالي,\r\nوتنتقل اليها جميع الحقوق والموجبات  التي انتقلت  الى الدولة\r\nبالقانون الصادر بتاريخ 11 كانون الثاني سنة 1951, ويطبق\r\nقانون العمل على مستخدميها وعمالها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى ادارة المصلحة مجلس  مؤلف  من رئيس  ونائب  رئيس\r\nوسبعة اعضاء يعينون بمرسوم يتخذ في مجلس  الوزراء من\r\nاللبنانيين المتمتعين بحقوقهم المدنية والسياسية لمدة\r\nثلاث  سنوات  تجدد حكما ما لم يصدر مرسوم بخلاف  ذلك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستبدل بالطريقة نفسها العضو المستقيل, او العضو الذي لا\r\nيقوم بوظيفته, او الذي تدعو حاجة المصلحة الى استبداله,\r\nوتنتهي ولاية العضو الجديد بانتهاء ولاية المجلس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتقاضى الرئيس  ونائبه والاعضاء تعويضات  تحدد بمرسوم التعيين\r\nوتدفع من صندوق المصلحة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلمجلس  الادارة بصورة خاصة الصلاحيات  التالية دون ان يكون\r\nتعدادها على سبيل الحصر.\r\n1\"- يضع ملاك المصلحة\r\n2\"- يضع النظام الداخلي ونظام المحاسبة\r\n3\"- يقوم بجميع الاعمال التي تستلزمها الادارة, ويجري عقود\r\nالشراء والبيع والايجار والاستئجار, والقرض  والاستقراض ,\r\nوالاتفاقات  والمقاولات  المختصة بها, ويجيز التحكيم والصلح\r\nوالرضوخ والاسقاط, وترقين القيود, وطلب  الحجز ورفعه\r\nوالاعتراض  واقامة كافة الدعاوى لدى كافة المحاكم وملاحقتها\r\nبصفة مدع ومدعى عليه وشخص  ثالث  الى آخر درجات  المحاكمة,\r\nويجري ويلاحق كافة المعاملات  لدى كافة الدوائر, ويوكل من\r\nيشاء بما يشاء.\r\n4\"- مع الاحتفاظ بالاحكام الخاصة بتعيين المدير, يعين مستخدمي\r\nالمصلحة ضمن الملاك المحدد من قبله ويعزلهم او يصرفهم من\r\nالخدمة بناء على اقتراح المدير كما انه يحدد التعويضات\r\nوالجعالات  والمنح التي تعطى لهم وجميع الشروط الاخرى\r\nالمتعلقة بالخدمة.\r\nلمجلس  الادارة ان يفوض  الى رئيسه جميع هذه الصلاحيات  او\r\nبعضها وللرئيس  الحق ان يفوض  مدير المصلحة بكامل صلاحياته\r\nاو بعضها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتخضع لموافقة مجلس  الوزراء مقررات  مجلس  الادارة المتعلقة,\r\nبالتعرفة وجميع اعمال التصرف  المتعلقة بالعقارات , اما\r\nالقروض  والاستقراض  والتسليف  فتخضع لموافقة مجلس  الوزراء\r\nاذا جاوزت  قيمتها المائة الف  ليرة لبنانية.\r\nوتصبح هذه المقررات  نافذة اذا لم يبلغ مجلس  الادارة قرار\r\nمجلس  الوزراء بعد انقضاء شهر من تاريخ ايداعه اياها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتكون المصلحة مسؤولة مدنيا عن الاعمال التي يقوم بها اعضاء\r\nمجلس  الادارة بمقتضى الصلاحيات  المعطاة لهم. اما\r\nالمسؤوليات  الجزائية فيتحملها الاعضاء شخصيا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يحق لاعضاء مجلس  الادارة الاستفادة او الاحتفاظ بفائدة\r\nما من مشروع او مقاولة اجريت  مع المصلحة او لحسابها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجتمع مجلس  الادارة في مركزه بناء على دعوة رئيسه مرة في\r\nالشهر على الاقل وكلما دعت  الحاجة الى ذلك, يوجه الرئيس\r\nالدعوات  قبل ثلاثة ايام على الاقل من موعد الاجتماع فيما\r\nخلا الحالات  المستعجلة.\r\nيجتمع مجلس  الادارة ايضا بناء على طلب  نصف  اعضائه وذلك\r\nفي مهلة ثلاثة ايام اعتبارا من تسلم الرئيس  هذا الطلب .\r\nلا تعتبر جلسات  مجلس  الادارة قانونية الا اذا حضرها نصف\r\nالاعضاء على الاقل.\r\nتتخذ المقررات  باكثرية اصوات  الاعضاء الحاضرين, واذا تساوت\r\nالاصوات  يكون صوت  الرئيس  مرجحا.\r\nيوقع الرئيس  او نائبه واحد اعضاء مجلس  الادارة الحاضرين\r\nمحضر الجلسة, تدون في المحضر اسماء الاعضاء الذين حضروا\r\nالجلسة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيدير المصلحة مدير مسؤول عن الادارة. يعين المدير بعقد مع\r\nمجلس  الادارة الممثل برئيسه يحدد فيه راتبه وصلاحياته,\r\nويعتبر المدير عضوا طبيعيا في المجلس  وله حق المناقشة\r\nوالتصويت ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتتناول محاسبة المصلحة جميع الاعمال المالية وتجري وفقا\r\nللعرف  التجاري ويجب  ان تؤدي الى تقديم موازنة سنوية تحتوي\r\nعلى جميع العناصر التي تؤلف  ما للمصلحة وما عليها من اموال\r\nوبيان حساب  الارباح والخسائر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيوجه المدير الى مجلس  الادارة تقريرا سنويا عن سير اعمال\r\nالمصلحة بوجه عام, ويرسل مجلس  الادارة نسخة عن هذا التقرير\r\nالى وزير الاشغال العامة مع تعليقه عليه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة وتلغى جميع الاحكام\r\nالمخالفة له او التي لا تتفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 تشرين 1 سنة 1956\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير الاشغال العامة\nالامضاء: عبد الله اليافي       الامضاء: محمد صبرا\nوزير المالية\nالامضاء: جورج كرم"
}