{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197746",
  "title": "شروط قبول الاطباء والاطباء البيطريين والصيادلة المرشحين للتعيين في\r\nملاك-\r\n المختبر المركزي للصحة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14227",
    "date": " 06/12/1956",
    "oj_number": "50",
    "oj_publish_date": "12/12/1956",
    "oj_page": "984-987"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفرض  في الاطباء والاطباء البيطريين والصيادلة المرشحين\r\nللتعيين في ملاك المختبر المركزي للصحة العامة ان تكون\r\nشهاداتهم المهنية تؤهلهم للعمل في لبنان وان يكونوا متخصصين\r\nفي العلوم الموافقة للعمل الذين سيتولونه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر الاطباء والاطباء البيطريون والصيادلة متخصصين:\r\n1- اذا كانوا قد درسوا العلوم الموافقة للعمل المرشحين له\r\nاو تمرنوا عليها مدة سنتين على الاقل في جامعة او مؤسسة\r\nعلمية عليا.\r\n2- او اذا كانوا قد مارسوا مسؤولين مدة سنتين متواليتين على\r\nالاقل عملا مشابها للعمل المرشحين له وذلك في احد المختبرات\r\nالرسمية الرئيسية او في احد المختبرات  التابعة لجامعة او\r\nلمؤسسة علمية عليا.\r\n3- او اذا كانوا قد نالوا من الحكومة او بواسطتها منحة\r\nللتخصص  شرط ان لا تقل مدة تخصصهم عن السنة الواحدة وشرط\r\nموافقة مدير المختبر المركزي للصحة العامة على برنامج\r\nدراستهم اثناء هذه السنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تحسب  مدة التخصص  الا بعد ان يكون الاطباء والاطباء\r\nالبيطريون والصيادلة قد نالوا شهاداتهم المهنية القانونية.\r\nويشترط ان يكون الاطباء والاطباء البيطريون والصيادلة قد\r\nكرسوا لتخصصهم كل اوقات  عملهم طيلة المدة المفروضة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيفرض  في حملة شهادات  دكتورا وماجيستير وليسانس  في العلوم\r\nالحياتية المرشحين للتعيين في ملاك المختبر المركزي للصحة\r\nالعامة:\r\n1- ان تكون شهاداتهم الجامعية موافقة للعمل الذي سيتولونه.\r\n2- ان تكون هذه الشهادات  صادرة عن جامعة مقبولة لدى\r\nالحكومة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيفرض  في المحضر الممتاز:\r\n1- ان يكون حائزا على الجزء الاول من البكالوريا اللبنانية\r\nاو ما يعادلها.\r\n2- ان يكون حائزا على شهادة في علم التحضير المخبري من معهد\r\nطبي او من مؤسسة تعليمية عالية.\r\n3- ان يكون مارس  التحضير المخبري الطبي او تمرن عليه مدة\r\nلا تقل عن ثلاث  سنوات  متوالية وذلك في احد المختبرات\r\nالرسمية الرئيسية او في احد المختبرات  التابعة لجامعة او\r\nلمؤسسة علمية عليا معترف  بها من الحكومة.\r\n4- ان يفوز في الامتحان المنصوص  عنه في المادة 13 من المرسوم\r\nالاشتراعي رقم 14 الصادر في 7 كانون الثاني سنة 1955."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق  للمحضرين المخبرين الذين قضوا اربع سنوات  في الخدمة\r\nان يشتركوا في الامتحان المؤهل لاشغال وظيفة محضر ممتاز."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيفرض  في المحضر المخبري:\r\n1- ان يكون حائزا على القسم الاول من البكالوريا اللبنانية\r\n   او ما يعادلها.\r\n2- ان يكون حائزا على شهادة في علم التحضير المخبري من معهد\r\n   طبي او من مؤسسة تعليمية عالية.\r\n3- ان يفوز في الامتحان المنصوص  عنه في المادة 13 من المرسوم\r\n   الاشتراعي رقم 14 الصادر في 7 كانون الثاني سنة 1955."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق للاشخاص  الذين قضوا سنتين متواليتين بصفة محضر موقت\r\nمتدرج في المختبر المركزي للصحة العامة والذين لا يتممون\r\nالشروط المفروضة في المادة السابقة ان يشتركوا في الامتحان\r\nالمؤهل لاشغال وظيفة محضر مخبري."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nبصورة انتقالية يعفى من شهادة الجزء الاول من البكالوريا\r\nاللبنانية المرشحون لوظيفة محضر ممتاز او محضر مخبري الاشخاص\r\nالذين نالوا او ينالون بواسطة وزارة الصحة العامة منحة\r\nلدرس  التحضير المخبري. ويعمل بهذا الاعفاء حتى آخر سنة 1958."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيقرر مدير المختبر المركزي للصحة العامة في انهائه المنصوص\r\nعنه في المادة 14 من قانون المختبر المركزي للصحة العامة\r\nالصادر في 24 آب  سنة 1956.\r\n1- اذا كانت  العلوم التي درسها او تخصص  بها المرشح للتعيين\r\nموافقة للعمل الذي سيتولاه.\r\n2- اذا كانت  المؤسسات  العلمية والمختبرات  التي درس  فيها\r\nالمرشح مقبولة لدى الحكومة.\r\n3- اذا كانت  الجامعات  والمؤسسات  التعليمية التي درس  فيها\r\nالمرشح للتعيين والشهادات  التي يحملها مقبولة لدى الحكومة\r\nويرجع في اثبات  ذلك الى وزارة التربية الوطنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيفرض  في الاطباء والاطباء البيطريين والصيادلة وحملة\r\nالشهادات  الجامعية العليا والمحضرين الممتازين والمحضرين\r\nالمخبرين المرشحين للتعيين في ملاك المختبر المركزي للصحة\r\nالعامة ان يجيدوا الى جانب  لغتهم العربية احدى اللغتين\r\nالافرنسية والانكليزية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيفرض  في العامل الفني المرشح للتعيين في ملاك المختبر\r\nالمركزي للصحة العامة ان يكون له خبرة عملية كافية في\r\nالميكانيك تؤهله للقيام باعمال الصيانة اللازمة للتجهيزات\r\nالميكانيكية الموجودة في المختبر المركزي للصحة العامة.\r\nولمدير المختبر المركزي ان يقرر اذا كانت  هذه الخبرة كافية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيفرض  في الاشخاص  المرشحين لوظيفة رئيس  دائرة ورئيس  قسم\r\nومحرر وكاتب  وضارب  على الآلة الكاتبة في ملاك المختبر\r\nالمركزي للصحة العامة ان يجيدوا الى جانب  لغتهم العربية\r\nاحدى اللغتين الافرنسية او الانكليزية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيمكن الاستعاضة عن الشهادة الجامعية وعن شهادة القسم الاول\r\nمن البكالوريا المنصوص  عنهما في المادة 13 من المرسوم\r\nالاشتراعي رقم 14 الصادر في 7 كانون الثاني سنة 1955 باحدى\r\nالشهادات  الآتية:\r\n1- شهادة في ادارة المستشفيات  او المؤسسات  الصحية.\r\n2- شهادة في ادارة العمل والمحاسبة.\r\n\nعلى ان تكون هذه الشهادات  صادرة عن جامعة او مؤسسة تعليمية\r\nمقبولة لدى الحكومة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 كانون الاول سنة 1956\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الصحة العامة\nالامضاء: سامي الصلح         الامضاء: مجيد ارسلان"
}