{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196827",
  "title": "تعديل القرار رقم 3 تاريخ 6-1-1956 المتعلق بشروط الوقاية\r\nضد الحمى القلاعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 25/01/1956",
    "oj_number": "5",
    "oj_publish_date": "01/02/1956",
    "oj_page": "51-52"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم الصادر بتاريخ 19 ايلول 1955 برقم 10300\nبناء على المرسوم الاشتراعي الصادر بتاريخ 18 كانون الثاني\n1955 برقم 31 وخاصة الفقرة الثالثة من المادة الثانية منه\nبناء على المواد 1 و8 و9 و14 و18 و25 و31 و37 و40 و44 من\nقانون الضابطة الصحية الصادر في 5 كانون الاول 1913\nبناء على المادتين 7 و8 من القرار 1004 الصادر في 30 آب\n1921\nبناء على القرار الصادر بتاريخ 6 كانون الثاني 1956 برقم 3,\nالمتعلق بالتدابير الواجب  اتخاذها للحيلولة دون انتشار الحمى\nالقلاعية بين الحيوانات  في لبنان\nبناء على كتاب  مدير الثروة الحيوانية المؤرخ في 13 كانون\nالثاني 1956 برقم 183 الذي يطلب  فيه السماح بادخال\nالحيوانات  عبر نقطتي تل عباس  والقاع\nوبناء على اقتراح المدير العام لوزارة الزراعة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاضيف  الى المادة السادسة من القرار الصادر بتاريخ 6 كانون\r\nالثاني 1956 برقم 3, المتعلق بتحديد المراكز التي يسمح بدخول\r\nالابقار والماعز وحاملات  هذه الحيوانات  والعلف  الى لبنان\r\nمنها, المركزان التاليان:\r\n   \"6- مركز القاع\r\n    7- نقطة تل عباس \"\r\nعلى انه يسمح للحيوانات  الواردة بواسطة قطارات  السكة\r\nالحديدية القادمة من سوريا بطريق \" تل عباس \" بدخول الاراضي\r\nاللبنانية حتى طرابلس  حيث  يجب  ان يجري الكشف  عليها من\r\nقبل مأمور الحجر الصحي البيطري المسؤول, شرط ان تكون هذه\r\nالقطارات  مغلفة ومختومة من قبل الجمارك في طريقها من الحدود\r\nالى طرابلس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 كانون الثاني سنة 1956\nالمدير العام لوزارة الزراعة       وزير الزراعة\nالامضاء: الفرد شمعون   الامضاء: جوزف  طعمه السكاف"
}