{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197744",
  "title": "اعطاء الدكتور نجيب  صدقه الأمين العام المساعد لوزارة\r\nالخارجية تفويضاً دائما لتوقيع بعض  القرارات  والمعاملات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "330",
    "date": " 01/12/1956",
    "oj_number": "50",
    "oj_publish_date": "12/12/1956",
    "oj_page": "1146-1147"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاعطى الدكتور نجيب  صدقه, الوزير المفوض  الامين العام\r\nالمساعد لوزارة الخارجية والمغتربين تفويضا دائما لتوقيع\r\nالقرارات  والمعاملاتت  الاتية:\r\n1- القرارات  التي تمنح موظفي وزارة الخارجية والمغتربين\r\nللسلكين الخارجي والاداري اجازات  ادارية ومرضية على الا\r\nتتجاوز مدتها الثلاثة اشهر.\r\n2- القرارات  التي تقضي باتخاذ العقوبات  التأديبية بحق\r\nموظفي وزارة الخارجية والمغتربين التابعين للسلكين الخارجي\r\nوالاداري على ان لا تتعدى هذه العقوبات  التأنيب  او حسم\r\nالراتب  عن مدة لا تتجاوز الخمسة ايام.\r\n3- المخابرات  التي تجري بين وزارة الخارجية والمغتربين\r\nوالبعثات  اللبنانية في الخارج وسائر الوزارات  والمفوضيات\r\nوالقنصليات  الاجنبية والمصالح والدوائر الرسمية والخاصة\r\nالتي لا تتضمن قرارا مبدئيا ولا تمس  مبدأ عاما او سياسة\r\nعامة.\r\n4- اوامر السفر لموظفي الدوائر المركزية والسلك الخارجي.\r\n5- جميع معاملات  المالية من طلب  سلفات  وتسديدها وطلب\r\nعقد النفقات  وتصفية الرواتب  والتعويضات  والنفقات\r\nالادارية.\r\n6- جوازات  السفر السياسية والخاصة والسمات  السياسية والخاصة\r\nوالموافقة على طلبات  التأشير المبلغة الى البعثات  اللبنانية\r\nفي الخارج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق للأمين العام المساعد لوزارة الخارجية والمغتربين او\r\nيفوض  من يلزم توقيع ما يراه من المعاملات  المفوض  اليه\r\nتوقيعها بموجب  هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 ك1 سنة 1956\nوزير الخارجية والمغتربين\nالامضاء: شارل مالك"
}