{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174460",
  "title": "قانون يختص  بالايجار",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 30/12/1926",
    "oj_number": "2038",
    "oj_publish_date": "31/12/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nان جميع القرارات  الشاذة المختصة بتحديد قيمة بدل المأجور\r\nوالمختصة باخلائه والمختصة بتحديد حرية المالك في استثمار\r\nملكه والقانون الصادر في 6 تموز سنة 1926 والتي كانت\r\nجميعها مرعية الاجراء الى الان تصبح ملغاة وغير معمول\r\nبها م اول كانون الثاني سنة 1927",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  اعتبارا من اول كانون الثاني سنة 1927 لجان التحكيم\r\nالتي تنظر في قضايا الايجار على ان تحال الى المحاكم\r\nالصلحية الدعاوى المتقدمة لها والتي لم تفصلها لغاية 31\r\nكانون الاول سنة 1926"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الاحكام الصادرة تبقى نافذة لغاية 31 كانون الاول سنة\r\n1926 بحق الذين لهم علاقة بها وذلك في ما يترتب  من الحقوق\r\nبشأن الاختلافات  التي حدثت  قبل تاريخ 31 كانون الاول\r\nسنة 1926 ويعود تنفيذ هذه الاحكام لدوائر الاجراء"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nابتداء من اول كانون الثاني سنة 1927 يصبح المالك حرا في\r\nايجار المباني المستعملة من المستأجر للصناعة والتجارة وفي\r\nايجار المباني التي انشئت  قبل أول كانون الثاني سنة 1922\r\nالمستأجرة للسكن والتي يستعمل المستأجر قسما منها لاستثمار\r\nصنعة او مهنة او حرفة.\r\nويستثنى من ذلك الطبيب  والقابلة الا اذا استخدماه كمستشفى\r\nاو كمصح باية صورة كانت"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى المالك حرا في ايجار المباني الجديدة التي انشئت\r\nبعد تاريخ اول كانون الثاني سنة 1922 والتي استعملها\r\nالمستأجر لسكنه. اما القضايا المنبعثة عن ايجار المباني\r\nالمذكور في المادة الرابعة والثالثة وفي اخلائها فيعود\r\nالنظر فيها الى المحاكم العادية ذات  الاختصاص"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المقاولات  الخطية او الشفهية المتعلقة بايجار المباني\r\nالتي كانت  خاضعة للقرار رقم 2037 الصادر في 10 ايلول سنة\r\n1923 وللقرارات  التي صدرت  بعده والتي عطفت  عليه تبقى\r\nمعمولا بها وتبقى خاضعة لاحكام القرارات  المذكورة لغاية\r\n31 كانون الاول سنة 1926 وتشمل هذه القرارات  الاختلافات\r\nالسابقة لهذا التاريخ فقط"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  ان تعادل قيمة ايجار المباني التي انشئت  قبل اول\r\nكانون الثاني سنة 1922 المستعملة بتمامها من المستأجر لسكنه\r\nفقط قيمة اجر المثل في سنة 1914 ويضاف  اليها 20 بالمئة\r\nاما تطبيق هذه القاعدة فيبدأ اعتبارا من اول كانون الثاني\r\nسنة 1927 وينتهي في 31 كانون الاول سنة 1927\r\nلا يجوز للمؤجرون دون ارادة المستأجر ان يطلب  منه الاجرة\r\nالمحكى عنها في الفقرة الاولى من هذا البند الا على اربعة\r\nاقساط يدفع كل قسط منها سلفا وذلك قسط واحد عن كل ثلاثة\r\nاشهر. ويحق للمؤجر حينما يثبت  تأخر المستأجر عن دفع قسط\r\nمن هذه الاقساط في استحقاقه الذي يطلب  اخلاء المأجور. ولا\r\nيمكن المستأجر ان يؤجر البيت  الذي هو بايجاره لغيره\r\nالا اذا اذن له المؤجر بذلك باجازة خطية صادرة منه\r\nاما قيمة ايجار سنة 1914 عن العقار المنازع بايجاره فيمكن\r\nاسثباتها كما يأتي:\r\nأ- من البين الخوية الصحيحة الخالية من شبهة التزوير التي\r\nحكمت  والتي تشمل سنة 1914\r\nب - من تقارير الخبراء الموجودة في ملف  الدعاوي التي حكمت\r\nبها لجان التحكيم في الايجار\r\nج- من المقارنة بين اجرة العقار المنازع بها واجرة امثالها\r\nمن البيوت  الواقعة بجواره المعروفة اجرتها عن سنة 1914.\r\nوللمحكمة ان تتحرى عن ذلك عفوا من عندها مع مساعدة خبير\r\nيتفق عليه الطرفان واذا لم يتفقا فتنتخبه المحكمة مباشرة\r\nدون اخذ مصادقة الطرفين المتداعيين للاستنارة برأيه.\r\nوتتقاضى المحكمة اجرة هذا الخبير ونفقات  التنقلات  قبل\r\nاجراء الكشف  ممن تكون لهم مصلحة فيه. على ان يعود كل\r\nذلك على المحكوم عليه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الاجور المحكى عنها في المادة السادسة من هذا القانون\r\nتدفع ذهبا او ما يعادل ذلك من العملة اللبنانية السورية\r\nبسعر بيع الذهب  في بنك سوريا ولبنان الكبير في يوم الدفع"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز للمؤجر ان يطلب  اخلاء المأجور المحكى عنه في\r\nالمادة السادسة من المادة القانون ما دام المستأجر يدفع\r\nالمتوجب  عليه كما هو مبين في الفقرة الثانية من\r\nالمادة المذكورة الا انه يجوز لصاحب  الملك ان يطلب\r\nاخلاء هذا المأجور في الاحوال الاتية:\r\nأ- اذا كان المؤجر بحاجة الى المأجور لسكنه ليسكن فيه\r\nابويه وجديه او اولاده واحفاده لضرورة ماسة فاخلى باختياره\r\nدون عذر مشروع منزلا يخصه او يخص  المالك المذكور\r\nب - اذا اثبت  المؤجر ان حالة المأجور تقضي بتجديده او تغيير\r\nبنائه او ترميم ما يخشى سقوطه بصورة تمنع من السكن في\r\nجميع اجزائه مع ابراز الوثائق التي يظهر فيها انه قد حصل\r\nعلى الرخصة اللازمة لاتمام الامر"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا حدث  ان صاحب  الملك المستدعى الاخلاء بناء على الاسباب\r\nالواردة في الفقرتين (أ و ب ) من المادة الثامنة من هذا\r\nالقانون اجر الى الغير البيت  الذي اخلي او اسكن فيه غير\r\nمن ذكروا في الفقرة (أ) من المادة المذكورة او اذا لم\r\nيقدم على تصليح او تعمير او ترميم البيت  الذي اخلي كما\r\nذكر في الفقرة ( ب ) من المادة المذكورة يحكم عليه بان\r\nيدفع الى المستأجر الذي اخلى المأجور عطلا وضررا تقدره\r\nالمحكمة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيترتب  على المالك الذي يطلب  اخلاء المأجور للاسباب\r\nالواردة في المادة الثامنة السالفة الذكر ان ينذر المستأجر\r\nويمهله مدة ثلاثة اشهر لاخلاء المأجور ولا يحق له قبل هذا\r\nالانذار ان يقدم الى المحكمة طلبا بذلك ويكون ابتداء هذه\r\nالمدة من يوم تبليغ الامر الى المستأجر بواسطة اخطار يرسله\r\nله عن يد كاتب  العدل"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان المواد السادسة والسابعة والثامنة والتاسعة والعاشرة\r\nمن هذا القانون تطبق في بيروت  وطرابلس  وصيدا وزحله وصوفر\r\nوعاليه في مسائل البيوت  المستعملة فقط للسكن وحده التي\r\nانشئت  قبل أول كانون الثاني سنة 1922 اما الدعاوي الناتجة\r\nعن الامور المنصوص  عليها في المادتين الاولى والخامسة وفي\r\nالمواد المذكورة في هذه المادة فهي بالغة قيمتها ما بلغت\r\nمن اختصاص  المحاكم الصلحية او من يقوم من المحاكم\r\nالابتدائية بصفتها محكمة صلحية وهذه المحاكم تفصل نهائيا\r\nبصورة مستعجلة وحكمها غير قابل التمييز"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان جميع القرارات  الشاذة المختصة بتحديد قيمة بدل المأجور\r\nوالمختصة باخلائه والمختصة بتحديد حرية المالك في استثمار\r\nملكه والقانون الصادر في 6 تموز سنة 1926 والتي كانت\r\nجميعها مرعية الاجراء الى الان تصبح ملغاة وغير معمول\r\nبها م اول كانون الثاني سنة 1927"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 كانون الاول سنة 1926          شارل دباس\nرئيس  مجلس  الوزراء بالوكالة\nبشاره خليل الخوري\nوزير العدلية\nنجيب  قباني"
}