{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252589",
  "title": "ملحق بالامر الاداري رقم 3517 (احالة دعوى الى المجلس\r\nالعدلي)",
  "metadata": {
    "type": "تعريف النص:",
    "number": "0",
    "date": " 20/04/1926",
    "oj_number": "1965",
    "oj_publish_date": "20/04/1926",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "ال 58\r\nمن قانون الجزاء",
      "content": [
        {
          "type": "text",
          "data": "بناء على الامر الملحق بالامر الاداري رقم 3517 المؤرخ في\r\n9 نيسان سنة 1926 ان كلا من نزيه العظم واسعد ابو سالم\r\nونسيب  العريان وفؤاد نسيب  العريان وتوفيق اغا العريان\r\nونسيب  داود وشكيب  وهاب  وسامي شمس  وغيرهم الذين احيلوا\r\nالى المجلس  العدلي بموجب  الامر الاداري رقم 3517 المؤرخ\r\nفي 27 اذار سنة 1926 - مدعى عليهم ايضا انهم, في اراضي\r\nلبنان الكبير وقبل انقضاء مدة مرور الزمان مجتمعين\r\nوبالاشتراك او عل الاقل بالتدخل الفرعي:\r\n(1) ارتكبوا جنايات  القتل عمدا او قصدا\r\n(2) ارتكبوا سرقات  مقرونة باسباب  الشدة والعنف\r\n(3) اشتركوا في معارك وقعت  في خلالها حوادث  قتل عمدا\r\nاو قصدا واعمال جبر وشدة احدثت  وفيات  وجراح وغير ذلك\r\nمن افعال الشدة غير ان يعلم الفاعلون شخصيا. وهي جنايات\r\nمنصوص  عليها ومعينة عقوبتها في مادة ال 180 معطوفة على\r\nالمواد 168 وما يليها من قانون الجزاء\r\n(4) انتشروا في البراري مسلحين وسالبين المارة ومرتكبين\r\nافعال القتل والقساوة مع اعمال اللصوصية. وهي جناية\r\nمنصوص  عليها ومعينة عقوبتها في المادة ال 62 من قانون\r\nالجزاء\r\n(5) حاولوا بالجبر والشدة تقويض  وتبديل شكل الحكومة وهيأتها\r\nوهذه المحاولة قد بدىء بتنفيذها وحال دون ظهور نتيجتها\r\nواسباب  لم يكونوا فيها مختارين. وهي جناية منصوص  عليها\r\nومعينة عقوبتها في المادة ال 55 من قانون الجزاء\r\n(6) حملوا اسحلة نارية او آلات  واداوات  قتالة وخطرة من اي\r\nجنس  ونوع كان بقصد تنفيذ خطة قررتها جمعية دأبها احداث\r\nاضطراب  وشغب  او بقصد اغتيال شخص  او عدة اشخاص  وقد\r\nبدىء بتنفيذ الشغب  وارتكبت  اعمال القتل او وقعت  محاولة\r\nارتكابها\r\nوهي جناية منصوص  عليها ومعينة عقوبتها في المادة ال 58\r\nمن قانون الجزاء"
        }
      ]
    }
  ],
  "signature": ""
}