{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173092",
  "title": "يختص  باجور المساكن والاماكن التجارية والصناعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 16/07/1926",
    "oj_number": "1989",
    "oj_publish_date": "13/07/1926",
    "oj_page": "1"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا القانون بعد نشره بيوم واحد",
      "content": [
        {
          "type": "text",
          "data": "اقر مجلسا الشيوخ والنواب\r\nونشر رئيس  الجمهورية القانون الاتي نصه:\r\nمادة 1:\r\nيؤجل تنفيذ القرار 3048 المؤرخ في 21 اذار سنة 1926 حتى\r\n31 كانون الاول سنة 1926 ويبقى القرار رقم 2037 الصادر\r\nفي 18 اب  سنت 1923 معمولا به فيما يتعلق ببيوت  السكن\r\nلغاية 31 كانون الاول سنة 1926 وتبقى رؤية الدعاوى بشأنها\r\nلدى لجنة الاجور لآخر المدة المذكورة فقط"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المحاكم الصلحية هي التي ترى دون سواها بصورة مستعجلة\r\nجميع دعاوى الاجارة المتعلقة بالمخازن والمحلات  الصناعية\r\nوالتجارية بالغة قيمتها ما بلغت  واحكامها قابلة للتمييز"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان المحاكم الصلحية التي يرفع اليها طلب  اخراج المستأجر\r\nبيده عقد ايجار او مستأجر من المستأجر الاصلي كان واضع\r\nاليد على المأجور في اول تموز سنة 1925 وكان المأجور المذكور\r\nمحلا مستعملا لاشغال تجارية او صناعية وكان القرار رقم\r\n2037 المؤرخ في 18 اب  1926 يطبق عليه, يمكنها ان تحكم\r\nبابقائه في المحل المذكور لمدة تتجاوز آخر كانون الاول\r\nسنة 1926 بشرط ان يكون قائما بشروط الايجار\r\nولا يجوز للمحاكم ان توجب  على المستأجر الحاصل على عقد\r\nايجار المستأجر من المستأجر الاصلي الذي يبقى في المأجور\r\nعلى المنوال المتقدم الذكر ان يدفع زيادة ما على االجرة\r\nالتي تكون قد حددت  عند حلول آخر اجل لاستحقاق قبل اول\r\nتموز سنة 1925"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل ايجار عقده المؤجر مع الغير عن المدة التي تلت  نصوص\r\nعليه في المادة الثالثة وهذا الالغاء في المأجور بدل عطل\r\nوضرر لاحد الفريقين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القانون بعد نشره بيوم واحد"
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تموز سنة 1926        شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nاغوست  اديب\nوزير العدلية\nنجيب  قباني"
}