{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172980",
  "title": "يختص  بادارة دائرة البوليس",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "131",
    "date": " 19/02/1926",
    "oj_number": "1958",
    "oj_publish_date": "26/03/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجري تعيين مفوضي البوليس  والامن العام\r\nأ- بطريق السباق\r\nب - بالتعيين رأسا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المرشحين لوظيفة مفوض  البوليس  يجب  ان يكونوا من الجنسية\r\nالفرنسوية او من جنسية احدى الدول الواقعة تحت  الانتداب\r\nويجب  ان يكون سنهم من 25 سنة على الاقل حتى 45 سنة على\r\nالاكثر"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعين في نظام خاص  يضعه رئيس  الدولة ويذاع في اثناء الشهر\r\nالذي يلي نشر هذا القرار وشروط القبول في السباق وبرنامج\r\nالفحوص . يجب  ان يعرض  هذا النظام على المفوض  السامي\r\nليوافق عليه\r\nيجب  وجوبا ان يشتمل برنامج السباق على معرفة اللغة\r\nالفرنسوية في الامتحانات  الشفاهية على الاقل واما معرفة\r\nالفرنسوي كتابة فتعطي حقا بزيادة نقط توازي خمس النقط التي\r\nحصل عليها المرشح في المسابقات  الاخرى\r\nتعرض  مواضيع المسابقات  على مستشار البوليس  الموضوع\r\nلدى رئيس  الحكومة ويمكنه ان يحصل على تحريرها\r\nيعين تشكيل اللجنة الفاحصة في نظام التطبيق المذكور في\r\nالمادة الثالثة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينظم القائمة النهائية للمرشحين للسباق ويقررها رئيس\r\nالدولة بعد تأشير مستشار البوليس . يحق لمستشار البوليس\r\nان يطلب  اخراج اي مرشح كان يظهر له انه ليس  فيه الضمانات\r\nالكافية من حسن الاداب  او انه اشترك باعمال عدائية او\r\nبدعاية ضد الحكومة المنتدبة\r\nيحق للمرشحين المذكورين في القائمة النهائية الاشتراك في\r\nالمسابقات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المرشحين الحائزين على شهادة المأذونية في الحقوق او\r\nعلى شهادة معترف  بها تعادلها بموجب  القرار من رئيس\r\nالدولة يمكن تعيينهم رأسا في وظيفة مفوض  بوليس  اذا كانوا\r\nمتممين شروط الجنسية والسن المفروضة في المادة الاولى\r\nيحق لمستشار البوليس  كما في ما يختص  بالمرشحين الواجب\r\nعليهم الدخول في السباق ان يعترض  على التعيينات  التي\r\nتظهر له انها غير مرغوب  فيها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان المرشحين المقبولين في السابق والذين يعفون من السباق\r\nبسبب  شهاداتهم المدرسية يوضعون تحت  التمرين لمدة لا يجوز\r\nان تكون اقل من سنة\r\nان مدة هذا التمرين يمكن ان تمدد ثلاثة او ستة اشهر بعد\r\nانتهاء الوقت  المعين اولا ولكن لا يمكن ان تتجاوز سنة\r\nونصف  سنة\r\nان مفوضي البوليس  الذين هم تحت  التمرين يعينون اصيلين\r\nفي وظائفهم بقرار من رئيس  الدولة ولكن لا يجري هذا\r\nالتعيين النهائي ما لم يكن وقع عليه مستشار البوليس"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  على مفوضي البوليس  الاصيلين ان يقدموا فحصي مراجعة\r\nالاول بعد ثلاث  سنوات  من الاول\r\nتجري هذه الفحوص  على الامور المتعلقة بالمصلحة فقط تعتبر\r\nلقبولهم في الترقية النقط الفنية التي يعطيها رئيس  المصلحة\r\nتشتمل المسابقات  ايضا على مسابقات  كتابية وشفاهية يعرض\r\nموضوعها كما في سباق القبل على مستشار البوليس\r\nيحب  ان يفصل المفوضون الذين يسقطون في الفحص  ثلاث\r\nمرات  متوالية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nما لم يكن في كل دولة لجنة ترقية مكلفة فحص  الاقتراحات\r\nالمتعلقة بمجموع المأمورين والموظفين, يجري ترقبة واعلاء\r\nرتبة المفوضين حاكم الدولة وبناء على اقتراح لجنة ترقية\r\nمؤلفة من رؤساء دائرة البوليس  والامن العام في الدولة\r\nبحضور ممثل للمأمورين\r\nلا يمكن تنظيم اقتراحات  ترقية الا في دورتي لجنة الترقية\r\nفي شهري حزيران وكانون الاول"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشأ في كل دولة مجلس  تأديبي خاص  لمفوضي البوليس . يكون\r\nفي هذا المجلس  قاضي فرنسوي وممثلان على الاقل للمأمورين\r\nمن درجة تعادل او تفوق مباشرة درجة المأمور الذي تتعلق به\r\nالدعوى\r\nلكن اذا كان موجود في بعض  الدول مجلس  تأديبي لمجموع\r\nالمأمورين في الادارات  المختلفة فيكون له الصلاحية تجاه\r\nمفوضي البوليس"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل كأمور مرفوعة عليه دعوى امام المحاكم العدلية جناية\r\nاو جرم يتعلق بالحق العام ويستوجب  عقوبة بالسجن يجب  ان\r\nيتوقف  عن وظيفته حتى نهاية الملاحقات  الموجهة اليه\r\nيحق لمستشار البوليس  ولا يمكن ان يمنع هذا الحق, ان يطلب\r\nاقامة الدعوى على مفوض  بوليس  امام المجلس  التأديبي\r\nيمكنه ايضا في كل وقت  ان يطلب  توقيف  المأمور المتهم\r\nعن وظيفته\r\nلا يتقيد المفوض  السامي في اي حال من الاحوال بالرأي\r\nالذي يعطيه المجلس  التأديبي ويمكنه ان يقوم مقام رئيس\r\nالدولة ويصدر امره على نفقة الحكومة بعزل مفوض  بوليس\r\nارتكب  ذنوبا ذات  بال ضد النظام او قام بحملات  ضد\r\nادارة البلاد"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nبصفة موقتة يجري فحص  المراجعة الاول الواجب  تقديمه على\r\nجميع مفوضي البوليس  الموجودين حاليا في وظائفهم بعد\r\nستة اشهر على وضع هذا القرار, موضع التنفيذ. يجري الفحص\r\nالثاني بعد ثلاثة اشهر من الاول والفحص  الثالث  بعد ثلاثة\r\nاشهر من الثاني بطريقة انه بعد سنة وبمجرد اخراج المرشحين\r\nالذين سقطوا في الامتحانات  الثلاثة اخراجا نهائيا يصبح\r\nجميع المفوضين الموجودين في وظائفهم في الدول الواقعة\r\nتحت  الانتداب  في حالة قانونية مشتملة على ضمانات  الكفاءة\r\nوالعلم الاداري المطلوبين"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتوضح في قانون يقرره رئيس  الدولة هذا القرار على موافقة\r\nالمفوض  السامي كيفية تطبيق الاحكام السابقة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 شباط  سنة 1926     الامضاء: دي ريفي"
}