{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172992",
  "title": "يختص  بنظام التعويض  الذي يعطى للشهود الذين يدعون للشهادة\r\nفي المحاكم",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "138",
    "date": " 23/02/1926",
    "oj_number": "1961",
    "oj_publish_date": "06/04/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nامين السر العام في المفوضية العليا ملكف  تنفيذ هذا\r\nالقرار الذي يوضع موضع التنفيذ حالا بعد نشره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفي الدعاوى الجزائية اذا لم يمكن استعمال طريقة الاستنابة\r\nالقانونية فتعطى تعويضات  انتقال وسفر للشهود الذين يطلبون\r\nذلك حالا بعد اداء شهادتهم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان القاضي الذي دعا الشاهد هو الذي يعين مبلغ تعويض  الانتقال\r\nالواجب  اعطاؤه\r\nوهو يأخذ بعين الاعتبار التعويض  صفة الشهود وبقية الامور\r\nالمساعدة على تقدير التعويض  لا سيما الضرر الذي تسبب\r\nمن مجرد الانتقال على ان هذا التعويض  لا يمكن ان يتجاوز\r\n60 غرشا سوريا يدفع مع تعويض  غلاء المعيشة عن كل يوم من\r\n24 ساعة\r\nان قضاء ثلث  يوم في السفر او في شغل متعلق بالعدلية يكفي\r\nللحصول على الحق بالتعويض\r\nيعتبر ثلث  يوم كل نصف  نهار ومدة الليل كلها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nما عدا تعويض  الانتقال هذا يكون للشهود بناء على طلبهم\r\nوبعد تقديم اوراق مصادق عليها ومستندة على اوراق اثباتية\r\nباسترجاع مصاريف  الانتقال التي دفعوها\r\nيجب  ان تستخذم دائما واسطة السفر الاكثر اقتصادا. لا\r\nيعوض  على الشاهد الا بالقيمة التي تستوجبها واسطة الانتقال\r\nهذه اذا ثبت  ان كل في امكانه استعمالها وانه استعمل مع هذا\r\nواسطة سفر أكلف\r\nتدفع اجرة الدواب  والمركبات  على الدواب  او السيارات\r\nعلى سعر التعريفات  الموضوعة من قبل البلديات  او الحكومة\r\nفي كل مكان يوجد فيه مصالح نقل مشترك كالسكة الحديدية\r\nوشركات  المركبات  على الدواب  او غيرها لا يدفع للشاهد\r\nالا اجرة محل واحد"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الشهود الذين يتقاضون راتبا ما بسبب  اشتغالهم في\r\nمصلحة عمومية لا يحق لهم ان يسترجعوا الا مصاريف  السفر\r\nعلى انه لا يعطى لهذه الفئة من الموظفين تعويض  الانتقال\r\nالا:\r\n1- رجال الدرك\r\n2- كل مأمور او متوظف  مجبر على ان يضع مكانه شخصا اخر\r\nعلى نفقته عندما يدعى الى الشهادة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يدفع ادنى تعويض  انتقال او سفر عن الانتقالات  التي\r\nتجري على مسافة لا تتجاوز الكيلو مترين من منطقة البلدة\r\nالمقيم فيها الشاهد"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6 :\r\nان التعويضات  المذكورة في المواد السابقة تضاعف :\r\n1- للشهود العميان\r\n2- عندما يكون الشهود اولادا ذكورا دون الخمسة عشرة سنة\r\nاو بنات  دون العشرين سنة تامة ويرافقهم ابوهم او امهم\r\nاو وصيهم بشرط ان يثبت  هؤلاء الاخرون نسبتهم الى الشهود"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي الدعاوى الحقوقية ومهما كانت  درجة المحكمة تطبق الفقرة\r\nالثانية من المادة 16 من قانون محاكم الصلح مع الاحتفاظ\r\nبالتعديلات  التالية\r\nان تعويضات  الانتقال او السفر المذكورة في المواد السابقة\r\nمن هذا القرار يمكن تخصيصها بالشهود الذين يطلبون ذلك حالا\r\nبعد ادائهم الشهادة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعندما ينظم الفريقان المتداعيان قوائم شهودهم ويجب  عليهما\r\nان يودعا عند كاتب  الضبط في المحكمة المقامة لديها الدعوى\r\nمبلغا يحدد جملة رئيس  المحكمة او قاضي الصلح مع اخذه بعين\r\nالاعتبار عدد وصفة الشهود المدعوين للشهادة وبعد محل اقامتهم\r\nالمواصلات . واذا لم يكن المال المودع كافيا فيما المتداعيان\r\nالمبلغ في نفس  المحكمة قبل سماع الشهود الجدد. اما ما\r\nيزيد عن مصاريف  الشهود فيعاد لمودعه بعد ختام المناقشات"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الشهود الذين يتخلفون عن الحضور في الدعاوي الحقوقية\r\nيمكن الحكم عليهم بالجزاء النفدي او باستعمال القوة في\r\nحملهم على المجيء لتأدية الشهادة ضمن الشروط المذكورة\r\nفي الدعاوي الجزائية في المادتين 147 و148 من قانون\r\nالمعاملات  الجزائية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفي الدعاوي الحقوقية والدعاوي الجزائية يسلم كاتب  الضبط\r\nفي المحكمة المقامة امامها الدعوى ورقة بقيمة المصاريف\r\nلكل شاهد يطلب  التعويضات  المذكورة اعلاه\r\nبعد الاطلاع على هذه الورقة يسلم كاتب  الضبط في المحكمة\r\nالمقامة لديها الدعوى في الدعاوي الحقوقية ورئيس  مكتب\r\nالمصاريف  في نظارة العدلية في الدعاوي الجزائية للشاهد\r\nالمبلغ المعين مقابل وصل منه\r\nتدخل مصاريف  الشهود بمصاريف  الدعوى وتحصلها بهذه\r\nالصفة دائرة الاجراء من الفريق المحكوم عليه"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتلغى جميع الاحكام المخالفة لهذا القرار وتبقى ملغاة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام في المفوضية العليا ملكف  تنفيذ هذا\r\nالقرار الذي يوضع موضع التنفيذ حالا بعد نشره"
        }
      ]
    }
  ],
  "signature": "صدر عن بيروت  في 23 شباط سنة 1926    الامضاء: جوفنيل"
}