{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173032",
  "title": "يختص  بحل الاراضي المشاعة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "171",
    "date": " 10/03/1926",
    "oj_number": "1970",
    "oj_publish_date": "07/05/1926",
    "oj_page": "2"
  },
  "preamble": "ان المسيو هنري دي جوفنيل العضو في مجلس الشيوخ والمفوض السامي للجمهورية الفرنسوية لدى دول سوريا ولبنان الكبير وبلاد العلويين وجبل الدورز.\nبناء على مرسومي رئيس الجمهورية الفرنسوية بتاريخ 23 ت 2 سنة 1920 و 10 ت 2 سنة 1925\nوبعد اخذ رأي لجنة مشكلة بموجب الامر عدد 48 الصادر في 25 ك2 سنة 1926 الصادر من المفوض السامي,\nوبناء على اقتراح امين السر العام,\nقرر ما يأتي :",
  "articles": [
    {
      "number": "12 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "ان القسمة الدورية بين الاشخاص الذين يشغلون اراضي الفلاحة والبساتين والكروم والجنائن الخ. المملوكة مشاعا خلافا للتعليمات المذكورة في سندات الملكية او التي هي بدون سندات هي ممنوعة وتبقي ممنوعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان العقارات المذكورة في المادة السابعة تحل وتقسم بين الاشخاص الذين يشغلونها اما وفقا للاتفاق الذي يحصل بين المشتركين في الملك واما اداريا. وفي الحالة الاخيرة يصير الحل والقسمة وفقا للقواهد المحددة في المواد التالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان القسمة الجبرية بين الاشخاص الذين يشغلون الاراضي في الفئات المذكورة في المادة الاولى تقوم بها قرية لجنة التحرير والاحصاء في القضاء. ويعاون اللجنة في هذه الحالة مأمور من دائرة الزراعة ويكون له صوت استشاري."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة بالعمل وفقا لاحكام قرار التحرير والتحديد في اعمال التحرير كل فئة لوحدها (الاراضي التي يمكن ريها والبساتين والكروم والاراضي المغروسة او المبينة والمراعي الخ) والعقارات الخاضعة للقسمة. ان تعيين حقوق كل واحد في كل فئة من الاراضي يجري وفقا لاحكام العرف المحلية وسندات الملكية اذا كانت ثمة سندات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عند الاطلاع على رسم المساحة تبدأ اللجنة بالتقسيم وفقا للرسم لحصص كل واحد من الملاكين المعينة كما هو مذكور في المادة السابقة يجري التقسيم بطريقة لا تكون معها كل حصة خاضعة بقدر الامكان لحقوق مرور او سقي من الحصص المجاورة ان قرارات اللجنة فيما يختص بالقسمة والتقسيم هي نهائية ولا تقبل المراجعة من اي نوع كانت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الحقوق العقارية والتكاليف وحقوق الرهن التي جرت بقبول جملة الاشخاص الذين يشغلون الاراضي او الجماعة على جملة قسم من العقار الخاضع للقسمة يبقى مفعولها مهما كانت فيما بعد نتيجة القسمة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان الحقوق العقارية او التكاليف او حقوق الرهن الموجودة على جملة او جزء من العقار بدون رضى مجموع الاشخاص الذين يشغلون الارض تحفظ بعد القسمة مفعولها تجاه حصص او الاشخاص الذين قبلوا بالتسجيل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان الحقوق العقارية او التكاليف او حقوق الرهن الموجودة على قسم من العقار او ان يكن مشاعا في الواقع وهو مسجل كملك مقسوم في دفتر الضبط ومنظم به سند طايو تحفظ بعد القسمة جميع مفعولاتها تجاه حصص الشخص او الاشخاص الذين يشغلون الملك المذكورين في السند او اصحاب الحقوق فيها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة عند القسمة بتوزيع مياه الري بين المتقاسمين وفقا لحقوقهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان اعمال التقسيم التي تجري وفقا للاحكام المذكورة اعلاه تعفى من رسوم الارث والقسمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "جميع الاحكام المخالفة لهذا القرار هي ملغاة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 اذار سنة 1926          المفوض  السامي\nالامضاء: جوفنيل"
}