{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257660",
  "title": "بشأن تلافي الاصطدامات في البحر",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "284",
    "date": " 11/05/1926",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان المسيو هنري جوفنيل العضو في مجلس الشيوخ والمفوض السامي للجمهورية الفرنساوية لدى دول سوريا ولبنان الكبير وبلاد العلويين وجبل الدروز.\nبناء على مرسوم رئيس الجمهورية الفرنساوية بتاريخ 23 ت 2 سنة 1920\nوبناء على مرسوم رئيس الجمهورية الفرنساوية بتاريخ 10 ت 2 سنة 1925.\nوبناء على تقرير مفتش البحرية التجارية رقم 1736 M. بتاريخ 4 ايار سنة 1926\nوبناء على اقتراح امين السر\nقرر ما يأتي :",
  "articles": [
    {
      "number": "33  امين السر العام في المفوضية العليا وحاكم دولة لبنان الكبير وحاكم دولة العلويين والمندوب المعاون للمفوض السامي في الاسكندرونة مكلفون فيما يعينه تنفيذ هذا القرار.\n\r\nبيروت في 11 ايار 1926\r\nالمفوض السامي للجمهورية الفرنسية\r\nالامضاء: جوفيل",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يوضع موضع التنفيذ في اول حزيران سنة 1926 النظام الذي غايته تلافي الاصطدامات في البحر وهذا نصه:"
        },
        {
          "type": "text",
          "data": "نظام يتعلق بتلافي الحوادث في البحر مقدمات وضع النظام موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "ابتداء من اول حزيران سنة 1926"
        },
        {
          "type": "text",
          "data": "يجب على جميع المراكب اللبنانية السورية الماخرة في عرض البحار وفي جميع المياه المجاورة التي يمكن المراكب البحرية الدخول اليها ان تعمل بموجب احكام هذا النظام الذي غايته تلافي الاصطدامات."
        },
        {
          "type": "text",
          "data": "تحديدات - المراكب الشراعية - والمراكب ذات المحركات."
        },
        {
          "type": "text",
          "data": "وفقا للقواعد التي تلي يعتبر كل مركب ذي محرك يمخر بواسطة الشراع لا بواسطة محركه, مركبا شراعيا ويعتبر كل مركب يمخر بواسطة محركه سواء كان حاملا شراعا او بدون شراع مركبا ذا محرك."
        },
        {
          "type": "text",
          "data": "ان لفظة مركب ذو محرك تطلق على كل مركب تحركه آلة."
        },
        {
          "type": "text",
          "data": "يعتبر المركب ماخرا او في حالة سير بحسب المعنى المقصود في القواعد المذكورة ادناه عندما لا يكون ملقيا المرساة ولا مربوطا الى الارض ولا جانحا."
        },
        {
          "type": "text",
          "data": "قواعد تتعلق بالانوار الخ المنظور"
        },
        {
          "type": "text",
          "data": "ان لفظة \"منظور\" في هذه القواعد عند اطلاقها على الانوار يقصد بها النور المنظور في ليل مظلم وجو صاف."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "الانوار"
        },
        {
          "type": "text",
          "data": "يجب مراعاة القواعد المتعلقة بالانوار في جميع الاوقات من غروب الشمس الى طلوعها وفي هذه المدة يجب ان لا يبدو نور يمكن ان يحسب نورا من الانوار المفروضة."
        }
      ]
    },
    {
      "number": "33  امين السر العام في المفوضية العليا وحاكم دولة لبنان الكبير وحاكم دولة العلويين والمندوب المعاون للمفوض السامي في الاسكندرونة مكلفون فيما يعينه تنفيذ هذا القرار.\n\r\nبيروت في 11 ايار 1926\r\nالمفوض السامي للجمهورية الفرنسية\r\nالامضاء: جوفيل",
      "content": [
        {
          "type": "text",
          "data": "المراكب ذات المحرك عند مخورها بالشراع فقط"
        },
        {
          "type": "text",
          "data": "اذا مخر مركب ذو محرك بالشراع فقط ولكنه مشتمل على مدخنة مركبة فعليه ان يحمل في النهار في مقدمه في المحل الاكثر ظهورا بالونا اسود او علامة قطرها 61 سنتمترا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "العلامة الصوتية للضباب الكثيف والضباب او الثلج"
        },
        {
          "type": "text",
          "data": "يجب اجراء جميع الاشارات المفروضة في هذه المادة في المراكب الماخرة:"
        },
        {
          "type": "text",
          "data": "1- على ظهر المراكب ذات المحرك بواسطة صفارة او صارخة."
        },
        {
          "type": "text",
          "data": "2- على كل المراكب الشراعية والمراكب المقطورة بواسطة بوق الضباب لفظة \"الصوت الممدود\" المستعملة في هذه المادة تعني الصوت الذي يبقى من اربع الى ست ثوان."
        },
        {
          "type": "text",
          "data": "يجب على كل مركب ذي محرك ان يكون مجهزا بصفارة او بصارخة لها صوت كاف ينفخ فيها بواسطة البخار او باي محرك اخر يقوم مقام البخار وتوضع بطريقة لا يمكن معها ايقاف الصوت باي ماز كان ويجب ان يكون مجهزا ايضا ببوق ضباب يدور ميكانيكيا وبجرس ويكون الاثنان بقوة كافية."
        },
        {
          "type": "text",
          "data": "(في جميع الاحوال التي تفرض فيها هذه القواعد وجوب وجود جرس يمكن ان يستخدم مكانه طبل او صنج اذا كانت هذه الالات مستعملة على ظهر مراكب البحر الصغيرة)"
        },
        {
          "type": "text",
          "data": "يجب على كل مركب شراعي محموله غير الصافي 29 طنا وما فوق ان يكون فيه بوق ضباب وجرس شبيهان بالابواق والاجراس السابقة."
        },
        {
          "type": "text",
          "data": "في الضباب الكثيف والضباب والمطر الرذاذ والثلج او في البرد الشديد في الليل كما في النهار تستعمل الاشارات المفروضة في هذه المادة كما يلي:"
        },
        {
          "type": "text",
          "data": "أ- يجب على كل مركب آخذ مداه ان يسمع صوتا ممدودا على فترات متقطعة من دقيقتين على الاكثر."
        },
        {
          "type": "text",
          "data": "ب- يجب على كل مركب ذي محرك موجود في سفر ولكنه واقف وليس له مدى ان يسمع في فترات لا تتجاوز الدقيقتين صوتين ممدودين منفصلين بفترة قدرها ثانية تقريبا."
        },
        {
          "type": "text",
          "data": "ج- يجب على كل مركب شراعي سائر ان يسمع في فترات لا"
        },
        {
          "type": "text",
          "data": "تتجاوز الدقيقة صوتا واحدا اذا كان الريح يأتيه من الميمنة وصوتين متواليين اذا كان الريح يأتيه من الميسرة وثلاثة اصوات متوالية اذا كان الريح يأتيه من مؤخر العرض ."
        },
        {
          "type": "text",
          "data": "د- يجب على كل مركب رأس ان يقرع الجرس بسرعة مدة خمس ثوان تقريبا على فترات لا تتجاوز الدقيقة."
        },
        {
          "type": "text",
          "data": "ه- يجب على كل مركب يقطر غيره وكل مركب مستخدم لوضع الاسلاك البرقية او لنزعها وكل مركب مسافر ولا يمكنه ان يحيد عن طريق مركب اخر يقترب منه لانه غير متمكن من ادارة نفسه او لانه لا يتمكن من السير بمقتضى هذا النظام ان يسمع بدلا من الاشارات المفروضة في الفقرات أ ب ج من هذه المادة على فترات لا تتجاوز الدقيقتين ثلاثة اصوات متوالية صوتا ممدودا وصوتين قصيرين. يمكن للمركب المقطور ان يعطي هذه الاشارة ولكنه لا يعطي اشارة سواها."
        },
        {
          "type": "text",
          "data": "ان المراكب الشراعية والزوارق التي محمولها غير الصافي دون20 طنا لا تجبر على اجراء الاشارات المذكورة اعلاه ولكن اذا لم تصنعها وجب عليها اشارة اخرى صوتية ذات قوة كافية في فترات لا تتجاوز الدقيقة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا اقترب مركبان شراعيان الواحد من الاخر اقترابا يخشى معه الاصطدام يجب على الواحد منهما ان يحيد عن طريق الاخر كما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- على كل مركب تأتيه الريح من مؤخره ان يحيد عن طريق مركب اخر تأتيه الريح من مقدمه."
        },
        {
          "type": "text",
          "data": "ب- على كل مركب تأتيه الريح من مقدمه من الجانب الايسر ان يحيد عن طريق مركب تأتيه الريح من مقدمه ومن الجانب الايمن."
        },
        {
          "type": "text",
          "data": "ج - اذا جاءت الريح مركبين من مؤخرهما وكانت مختلفة بالنسبة لكليهما فعلى المركب الذي تأتيه الريح من الميسرة يحيد عن الطريق للاخر."
        },
        {
          "type": "text",
          "data": "د - اذا جاءت الريح مركبين من مؤخرهما وكانت الريح من جهة واحدة فالمركب الذي يكون فوق الريح يحيد عن الطريق للمركب الذي هو تحت الريح"
        },
        {
          "type": "text",
          "data": "ه - على كل مركب تأتيه الريح من مؤخره ان يحيد عن طريق كل مركب اخر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا تلاقى مركبان من المراكب ذات المحرك:"
        },
        {
          "type": "text",
          "data": "اذا سار مركبان من ذوات المحرك في طريقين تتلاقيان بطريقة يخشى معها الاصطدام فعلى المركب الذي يرى الاخر عن ميمنته ان يحيد من طريق المركب الاخر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا كان احد المراكب يجب عليه وفقا للقواعد المذكورة اعلاه ان يغير طريقه فعلى المركب الاخر ان يحفظ طريقه وسرعته."
        },
        {
          "type": "text",
          "data": "تنبيه - قد يمكن بسبب الضباب او اسباب اخرى ان يوجد مركبان قريبان الواحد من الاخر قربا لا يمكن معه تجنب الاصطدام بحياد المركب الواجب عليه تغيير طريقه فقط فيجب عندئذ على المركب الاخر ان يجري ايضا المناورة التي يراها اوفق لمنع الاصطدام (انظر المادة 27 والمادة 2"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل مركب ذي محرك مجبر وفقا لهذه القواعد ان يحيد عن طريق مركب اخر اذا اقترب من هذا المركب ان يخفف عند اللزوم سرعته او يقف او يرجع القهقري اذا قضت الضرورة بذلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل مركب ذي محرك في المعابر الضيقة ان يأخذ يمين المضيق او وسط الممر اذا امكنه ذلك بدون خطر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عند العمل بموجب الاحكام السابقة وتفسيرها يجب ان يؤخذ بعين الاعتبار جميع اخطار الملاحة والاصطدام والظروف الخصوصية التي تحمل على الخروج من هذه القواعد لتلافي الخطر الداهم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ليس في هذه الاحكام المفروضة في هذه القواعد ما يوجب اعفاء المركب او صاحبه او قبطانه او بحارته من نتائج اي تهاون كان سواء كان فيما يختص بالاضواء او الاشارات من قبل رجال المراقبة وسواء كان فيما يختص بالاحتياطات التي توجبها خبرة البحارة العادية والظروف الخصوصية التي يكون فيها المركب."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ليس في هذه القواعد ما يوجب عرقلة تطبيق القواعد الخصوصية التي تقررها السلطة المحلية بخصوص الملاحة في فرضة من الفرض وفي نهر او في بحيرة داخلية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من اول حزيران 1926 تلغى جميع الاحكام المخالفة لهذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 ايار 1926\nالمفوض السامي للجمهورية الفرنسية\nالامضاء: جوفيل"
}