{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174439",
  "title": "استيراد وصنع الاسلحة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "313",
    "date": " 25/05/1926",
    "oj_number": "2025",
    "oj_publish_date": "16/11/1926",
    "oj_page": "1-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "32 \r\nمادة 32:\r\nامين السر العام والمندوب  فوق العادة للمفوض  السامي لدى\r\nدولة سوريا والمندوبون لدى الدول مكلفون كل فيما يعينه\r\nتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع في الاراضي الواقعة تحت  الانتداب  الفرنسوي صنع الاسلحة\r\nمن جميع العيارات  وذخائرها او استيرادها وحيازتها ونقلها\r\nوبيعها تحت  مراقبة الدولة المنتدبة\r\nتحتفظ هذه الدولة بحق صنع او استيراد وحيازة ونقل وبيع\r\nانواع البارود والمنفجرات  من اي نوع كانت  وجميع المواد\r\nالمشابهة لها عاملة لحساب  ومصلحة الدول"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترتب  الاسلحة والذخائر فيما يتعلق بتطبيق هذا القانون\r\nعلى ثلاث  فئات\r\nالفئة - A الاسلحة والذخائر والمعدات  المصنوعة والمعدة\r\nفقط للحرب  البرية او البحرية او الجوية\r\nأ- الاسلحة والذخائر والمعدات  المصنوعة والمعدة للحرب\r\nالبرية او البحرية او الجوية فقط الداخلة او التي تدخل في\r\nالمستقبل في سلاح القوات  المسلحة في كل دولة او التي\r\nبطل استعمالها الا انه يمكن استخدامها العسكري ولا تستعمل\r\nلشيء اخر. تستثنى الاسلحة والذخائر والمعدات  التي ينطبق\r\nعليها التحديد المذكور اعلاه لكنها داخلة في فئة اخرى\r\nتقسم هذه الاسلحة والذخائر والمعدات  الى الاقسام التالية\r\n1- البندقيات  والبندقيات  القصيرة\r\n2- أ- الرشاشات  والبندقيات  الرشاشة والغدارات  الرشاشة من\r\nجميع العيارات\r\nب - قنادق الرشاشات\r\nج- الاجهزة التي تساعد على اطلاق النار ضمن اللواب\r\n3- القذائف  والذخائر المختصة بالاسلحة المذكورة في الرقمين\r\n1 و2 علاه\r\n4- جهازات  تصويب  الطلقات  ويدخل فيها جهازات  التصويب\r\nالجوية للاطلاق ولرمي القذائف  وجهازات  ضبط الطلقات\r\n5 - أ- المدافع الطويلة والقصيرة والمدافع الضخمة منن عيار\r\n15 سنتيمترا (5 بوصات  و9 Obusier )\r\nب - المدافع الطويلة والقصيرة والمدافع الضخمة م عيار دون\r\nيعادل او يفوق 15 سنتيمترا 5 بوسات  و9\r\nج- المدافع الضخمة القصيرة من اي طراز كانت\r\nد- المركبات  المخصصة للمدافع والبنادق وسحابات  الرصاص\r\nواللوازم لتركيبها\r\n'\r\n6- القذائف  والذخائر للاسلحة المذكورة في رقم 5 اعلاه\r\n7- الجهازات  والالات  التي تستخدم لقذف  القنابل والطوربيد\r\nوالقنابل التي تقذف  تحت  الماء وغير ذلك من انواع القذائف\r\n8 - أ- القذائف\r\nب - القنابل\r\nج- الالغام البرية والالغام البحرية الثابتة والمتحركة\r\nوالقذائف  التي ترسل تحت  الماء\r\nد- الطوربيد السيار بذاته\r\n9- المواد الملتهبة المستعملة للاسلحة والجهازات  والالات\r\nالمذكورة اعلاه\r\n10- الحراب  (السنكات )\r\n11- مركبات  القتال (الدبابات ) والسيارات  المصفحة\r\n12- الاسلحة والذخائر غير المذكورة اعلاه\r\nب - القطع المنفصلة التابعة للاصناف  المذكورة في الفقرة\r\n(1) اعلاه التي انجز صنعها وتسخدم فقط لتركيب  وتصليح المعدات\r\nالمذكورة او كقطع تبديل لها\r\nالفئة - B الاسلحة والذخائر التي يمكن استعمالها في الحرب\r\nاو في امور اخرى\r\n1- أ- المسدسات  والغدارات  المتحركة بنفسها او ذات  الدرك\r\nالاتوماتيكي وانموذجاتها المتقنة الصنع التي تطلق بوضعها\r\nعلى الكتف  او بيد واحدة من عيار فوق 6 مليمترات  و5 من\r\nالميليمتر وطول اسورتها يفوق 10 سنتمترات\r\n2- الاسلحة النارية المصنوعة او المعدة او المستعملة لامور\r\nغير حربية مثل اسلحة الالعاب  الرياضية او المدافع عن\r\nالنفس  ولكن يمكن ان يستعمل فيها نفس  الذخائر التي\r\nتستعمل في الاسلحة النارية المعينة في الفئة a وغير ذلك\r\nمن الاسلحة النارية المضلعة التي تطلق بوضعها على الكتف\r\nوالتي تعادل عيارها او يفوق 6 مليمترات  والتي تذكر في\r\nالفئة a  ما عدا الاسلحة النارية المضلعة ذات  المأسورة\r\nالمخلوعة\r\n3- الذخائر المعدة للاسلحة المذكورة في الرقمين اعلاه ما\r\nعدا الذخائر التي تدخل في الفئة a\r\n4- السيوف  والرماح\r\nب - القطع المنفصلة للمواد الداخلة في الفقرة (1) اعلاه\r\nالمنجز صنعها تماما والتي تستخدم فقط لتركيب  وتصليح المواد\r\nالمذكورة او كقطع تبديل لها\r\nالفئة - C الاسلحة والذخائر غير التي تدخل في الفئتين\r\na و b كالغدارات  والمسدسات  من اي طراز كان والاسلحة\r\nالنارية المضلعة ذات  الماسورة والمخلوعة والاسلحة الاخرى\r\nالنارية المضلعة التي تطلق بوضعها على الكتف  من عيار دون\r\n6 مليمترات  والبنادق ذات  الماسورة المالسة والبنادق\r\nالمعددة المواسير (الجفت ) التي تكون احداها مالسة على\r\nالاقل والاسلحة النارية التي يستعمل فيها الخرطوش  المكبسل\r\nفي دائرته والاسلحة النارية التي تدك من فوهتها\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان استيراد وصنع وحيازة وبيع المواد الداخلة في الفئتين\r\na و b تحتفظ بها الدولة المنتدبة دون غيرها\r\nعلى انه يمكن للحكومات  المحلية بشرط مصادقة المفوض\r\nالسامي الممنوحة بناء على رأي الجنرال القائد الاعلى\r\nللجيش  ان تستورد اسلحة وذخائر داخلة في الفئتين a و b\r\nاللازمة لقواتها العمومية\r\nتودع الدولة المستوردة هذه الاسلحة والذخائر حالا بعد\r\nانزالها من البحر في مستودع عمومي تنشئه الدولة المنتدبة.\r\nلا يمكن اخراج شييء من هذا المستودع الا اذا كان معدا\r\nلوحدة عسكرية او لفرق الشرطة النظامية وبعد ترخيص  من\r\nالمفوض  السامي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الافراد الذين ترخص  لهم الدولة المنتدبة في ان يكون\r\nلديهم او ان يحملوا لاستعمالهم الشخصي اسلحة وذخائر داخلة\r\nفي الفئتين a و b يمكنهم ان يستوردوا او ان يكلفوا احدا\r\nباستيراد هذه الاسلحة والذخائر ضمن الحدود المعينة في\r\nالترخيص  المعطي لهم\r\nتسجل الاسلحة ويسمح لهم بالتصرف  بها تحت  مراقبة الدولة\r\nالمنتدبة ولا يمكن في اي حال كان لهؤلاء الافراد ان يعطوا\r\nهذه الاسلحة او يتنازلوا عنها او يبيعوها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مستوردي الاسلحة والذخائر الداخلة في الفئة c ان يطلبوا\r\nمسبقا عن كل طلبية من المفوض  السامي للجمهورية الفرنسوية\r\nاذنا بالاستيراد يعين فيه بوضوح بيان الشحنة مفصلا واسم\r\nوعنوان المستورد والمرفأ التي تفرغ فيه البضاعة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  مع هذا الشرط ان تفرغ الاسلحة والذخائر الداخلة في\r\nالفئة c بحضور ممثل الدولة المنتدبة وبحضور المستورد او من\r\nينوب  عنه وهما يوقعان محضرا بالاستلام. تقيد هذه المحاضر\r\nفي سجل تمسكه الدولة المنتدبة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الاسلحة الداخلة في الفئة c لا يتنازل عنها التجار المرخص\r\nلهم قانونيا بتعاطي هذه التجارة الا اذا قدم لهم المشتري\r\nرخصة باسمه سنويا معطاة له من الدولة المنتدبة. يمسك كل تاجر\r\nسلاح سجلا تراقبه الدولة المنتدبة تقيد فيه الاسلحة المستوردة\r\nبتاريخ دخولها الى المخزن ويقيد قبالها: اسم وعنوان ونمرة\r\nالمشتري\r\nاما بندقيات  الطالونات  فيمكن ان تقوم فيها اوراق الهوية\r\nمقام الاجازة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الذخائر الداخلة في الفئة c لا يبيعها التجار الا بناء\r\nعلى تقديم الاجازة المنصوص  عنها في المادة 7 وبكمية تقابل\r\nبكل تدقيق الكمية المذكورة في الاجازة والبونات bons\r\nالمعطاة من الدولة المنتدبة لا يمكن الا لشركات  الصيد\r\nSocietes de tir ان يتجاوز البون الواحد 200 خرطوشة\r\nيمسك كل تاجر سجلا تحت  مراقبة هذه الدولة تقيد فيه الذخائر\r\nالمستلمة حالا بعد دخولها المخزن وبيوعات  الذخائر. بحيث\r\nان يذكر في كل بيعة اسم وعنوان ونمرة اجازة المشتري يلصق\r\nتجاه هذا الشرح بون المعطى"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان صنع وادخال ونقل وحيازة وبيع البارود من اي نوع كان\r\nوالديناميت  وغيرهما من المواد المشابهة لها في الاراضي\r\nالواقعة تحت  الانتداب  يجري عليها احتكار تنشئه الدولة\r\nالمنتدبة وتديره لصالح الدول"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل شخص  يشتري بدون ان يكون رخص  له بذلك قانونيا او يصنع\r\nاو يبيع او يوزع او ينقل شيئا من البارود او الديناميت\r\nاو غيرهما من المواد المشابهة لهما او يكون في حيازته باية\r\nطريقة كانت  شيء من بارود الحرب  او الديناميت  او غيرهما\r\nمن المواد المشابهة لهما يحكم عليه بجزاء نقدي قدره 100\r\nليرة الى 500 ليرة سورية وبالسجن من 3 اشهر الى 6 اشهر\r\nتصادر المواد والاوعية التي تستعمل لصنع هذه المواد او\r\nلبيعها ووسائل النقل وكذلك البضائع والاشياء التي تستعمل\r\nلاخفاء الغش"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل ادخال او محاولة ادخال شيء من البارود تهريبا الى الدول\r\nالواقعة تحت  الانتداب  او اي شيء كان من المنفجرات  او\r\nغير ذلك من المواد المشابهة لها سواء أكان بحرا او برا\r\nيلاحق ويقمع ضمن الشروط المعينة في القوانين والقرارات\r\nالمتعلقة بالتهريب  الجمركي"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان مأموري الجمرك مأموري القوة العمومية مكلفون في جميع\r\nالاراضي الواقعة تحت  الانتداب  التفتيش  والتحقيق عن\r\nالمخالفات  المنصوص  عنها في هذا القرار\r\nاذا وقعت  شبهة على بعض  الافراد كان في حيازتهم اشياء\r\nممنوعة فيحق للمستخدمين والمأمورين ان يفتشوا في داخل كل\r\nمحل سكن بمحاولة قاضي الصلح او مفوض  البوليس  والمختار\r\nوهؤلاء يجب  عليهم ان يلبوا الطلب  المقدم لهم. يذكر ذلك\r\nالطلب  في رأس  المحضر. لا يمكن ان يصير التفتيش  الا بناء على امر من\r\nرئيس -\r\n المأمور المباشر\r\nيجب  في امر التفتيش  1 ان يذكر بالاختصار الاسباب  التي تبني عليها\r\nالادارة-\r\n شبهتها بخصوص الغش  2 ان يؤشر عليه قبل كل تفتيش  قاضي الصلح او مفوص\r\nالبوليس -\r\n الذي يرافق المأمورين او المستخدمين 3 ان يتلى على صاحب  الشأن او من\r\nيمثله قبل-\r\n القيام بالتحري ان البضاعة المنقولة بطريق التهريب  اذا ادخلت  عند وشك\r\nضبطها في-\r\n محل سكن لتخليصها من المأمورين فيمكن لهؤلاء ان\r\nيتبعوها بدون ان يجبروا على مراعاة المعاملات  المشروحة\r\nاعلاه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتنشأ محلات  لبيع بارود الصيد في الاماكن التي يرى فيها\r\nذلك لازما\r\nلا يمكن لاحد ببيع شيئا من البارود ما لم يكن حائزا على\r\nرخصة خصوصية. كل مخالفة يقع مرتكبها تحت  طائلة العقوبات\r\nالمنصوص  عنها في المادة العاشرة\r\nيعطى مأمور مندوب  لذلك من قبل الدولة المنتدبة\r\nيجبر البائعون على ان يتمونوا من مستودع الاحتكار في المنطقة\r\nالتي يكون فيها محل تجارتهم"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يمكن للباعة ان يبيعوا بارود الصيد الا لمن كان حاملا\r\nالاجازة الاسمية المنصوص  عنها في المادة السابعة والكمية\r\nالتي تقابل بالتدقيق الكمية المذكورة على بون البارود.\r\nلا يمكن ان تتجاوز مجموع كميات  كل واحد من هذه البونات\r\n500 غرام من البارود الخالي من الدخان او 1000 غرام من\r\nالبارود الاسود\r\nان هذه البونات  التي تعطى بناء على الاطلاع على الاجازة\r\nمن قبل مأمور الدولة المنتدبة تحفظ عند البائع وتقدم\r\nلدى كل طلب  من السلطة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يمكن للبائعين ان يتمرنوا كميات  تقل عن 10 كيلو غرامات\r\nتدفع قيمة كل تمرين نقدا"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيقيد كل تسليم على دفتر يبقى عند البائع ليبرز لدى كل\r\nطلب  من السلطة. ينمر هذا الدفتر ويؤشر عليه رئيس  دائرة\r\nالاحتكار. تقيد فيه التسليمات  وتؤرخ وتصدق من قبل قيم\r\nالمستودع او المأمور الذي يقوم بهذه الوظيفة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nكل قيم مستودع او بائع يثبت  بحقه ان لدي كمية من البارود\r\nاو يبيع من البارود المهرب  يقع تحت  طائلة سحب  الرخص  منه\r\nويمكن معاقبته عدا ذلك بجزاء نقدي قدره 50 الى 100 ليرة\r\nسورية وبالسجن من 3 ايام الى شهر واحد يصادر بارود التهريب\r\nالمضبوط عند البائع وتسحب  الرخصة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا باع احد الباعة البارود باسعار اعلى من اسعار التعريفة\r\nالتي يعلق منها نسخة في المخزن يعاقب  البائع بجزاء نقدي\r\nيتراوح من 10 الى مئة ليرة سورية تسحب  الرخصة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعين سعر بيع انواع البارود في اوقات  محددة في قرار من\r\nالمفوض  السامي"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيذكر كل تسليم على دفتر يبقى لدى البائع ليبرزه لدى كل\r\nطلب  من السلطة. تقيد فيه التسليمات  وتؤرخ وتصدق من قبل\r\nقيم المستودع او المأمور الذي يقوم بهذه الوظيفة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان الدفتر المنشأ بموجب  المادة السابعة والرخص  الاسمية\r\nالمذكورة في المادتين 4 و5 من هذا القرار يجب  ان تبرز\r\nلدى كل طلب  للمأمورين المعينين في المادة 12 وكذلك\r\nللسلطات  الفرنسوية المكلفة مراقبة اراضي الدول وذلك\r\nتحت  طائلة جزاء نقدي قدره ليرتان سوريتان على الاقل\r\nما عدا المصاريف\r\nفي اثناء العشرة ايام التي تلي نهاية كل ربع سنة يجب\r\nعلى قيم المستودع ان ينظم قائمة باحوال محلات  البيع\r\nفي منطقته. وعليه ان يتأكد من ان الكميات  المباعة تطابق\r\nتماما الكميات  المقيدة في الرخص  الاسمية\r\nتذكر حالة كل محل للبيع عند تاريخ ضبط هذه الحالة على\r\nدفتر البائع بجملة تكتب  بجميع حروفها ويوقعها مأمور لادارة\r\nاذا كان البيع لا يؤيده كل التأييد للرخص  القانونية\r\nفيعطى حالا قيم المستودع او المأمور المكلف  القيام بهذه\r\nالوظيفة علما بذلك للمفوض  السامي او لمندوبه"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان المستودع او محل البيع يوضع عليه لوح يكتب  عليه\r\nبالاحرف  الكبيرة (بالفرنسوي والعربي) \"مستودع او محل\r\nبيع بارود الريجي\"\r\nلا يمكن بيع انواع البارود من اي فئة كانت  الا في علب\r\nاو ملفات  او بارميل موضوع عليها اوراق او رصاص  من الريجي\r\nيجب  ان يذكر على الخصوص  في الاوراق الملصقة مصدر ونوع\r\nوجلس  ووزن وسعر البارود الموجود في الرعاء"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل قيم مستودع او بائع يبيع بارودا لمشترين ليس  لديهم\r\nترخيص  اسمي من المفوض  السامي او مندوبه يقع علاوة عن\r\nالعزل تحت  طائلة جزاء نقدي قدره 25 ليرة سورية"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان رباني المراكب  من اي بلد كان جاؤوا هم مجبرون في مدة\r\nاربع وعشرين ساعة بعد دخولهم الى المرفأ ان يجروا في مكتب\r\nالجمرك تصريحا خصوصيا بالبارود والمنفجرات  والذخائر التي\r\nهي على ظهر مركبهم. تختم هذه المواد مدة اقامة المركب\r\nفي المرفأ ويجب  ابرازها عند الذهاب  وذلك تحت  طائلة\r\nالعقوبات  المعينة في القرارين رقم 2390 و 103/S"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يمكن نقل كمية من البارود تزيد على كيلوا غرامين ما لم\r\nتكن محتوية برصاص  الريجي او ورقة الريجي وبموجب  تذكرة مرور\r\nمؤشر عليها من قبل مفوض  البوليس  والضابط الفرنسوي القائم\r\nبوظيفة قومندان المركز او ممثل السلطة القنصلية الفرنسوية.\r\nيضبط ويصادر البارود المنقول بدون تذكرة مرور\r\nيقع عدا ذلك المخالف  تحت  طائلة العقوبات  المذكورة\r\nفي المادة 10"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nاذا صفي محل بيع بارود بالرضى او على اثر افلاس  فلا يمكن\r\nالبيع الا لاناس  حاملين شخصيا رخصة قانونية"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان المنفجرات  وبارود الالغام لا يمكن بيعها بدون رخصة\r\nمطابقة للانموذج المنصوص  عنه فيما يختص  بانواع البارود\r\nفي المادة 19 يعين المفوض  السامي او مندوبه الكمية التي\r\nتسلم لكل مشتر"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان المستودعات  العمومية لبارود الالغام والمنفجرات\r\nتنشئها وتحافظ عليها وتديرها الدولة المنتدبة لحساب  الدول"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان انواع بارود الالغام والمنفجرات  المودعة التي يرخص\r\nفي بيعها تسلم بناء على رخصة خروج تعطيها الدولة المنتدبة\r\nللمشتري المعين اسمه فيها"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيمكن ان تنشأ مستودعات  خصوصية موقتة لبارود الالغام\r\nوالمنفجرات  ضمن الشروط التي يصدر بها قانون لاحق. يجب\r\nاخلاء هذه المستودعات  حالا كما يجب  اخلاء محلات  بيع\r\nالبارود بناء على تنبيه بسيط من السلطات  ذات  الصلاحية"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان التنظيم الفني لمستودعات  المنفجرات  وسيرها واستثمارها\r\nوالمحافظة عليها وكذلك جميع تدابير الامن الواجب  اتخاذها في المستودعات\r\n الموقتة-\r\n الموجودة قرب  الورش  وفي نقل البارود والمنفجرات  تعين في قانون خاص\r\nيظهر فيما-\r\n بعد"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nامين السر العام والمندوب  فوق العادة للمفوض  السامي لدى\r\nدولة سوريا والمندوبون لدى الدول مكلفون كل فيما يعينه\r\nتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 ايار سنة 1926    المفوض  السامي\nالامضاء: جوفينل"
}