{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174415",
  "title": "يتعلق بالمعاملات  المالية التي تجريها الادارات  العامة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "324",
    "date": " 26/05/1926",
    "oj_number": "2018",
    "oj_publish_date": "22/10/1926",
    "oj_page": "8-9"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nامين السر العام في المفوضية العليا والمستشار المالي\r\nمكلفان كل فيما يعينه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nخلافا لاحكام المادة 5 من القرار الصادر في 31 اذار سنة\r\n1920 عدد 129 والمادة 8 من القرار الصادر في 9 اب  سنة\r\n1920 عدد 302 من العقود التي تجريها الادارات  العامة\r\nاراضي دول سوريا ولبنان الكبير وبلاد العلويين وجبل الدروز\r\nلا سيما عقود البيع وعقود الاجار ومقاولات  الاشغال\r\nومقاولات  تقديم اللوازم يمكن اذا كان استحقاق الدفع يعادل\r\nاو يفوق خمسة ايام ان تحرر موقتا الى ان يصدر امر اخر\r\nبجملتها او بقسم منها بعملة غير العملة اللبنانية السورية.\r\nيمكن كذلك ان تحرر الضمانات  المعطاة للادارات  العامة\r\nبكل انواع العملة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص  للادارات  العامة في فتح الحسابات  وايداع الاموال\r\nبعملة اجنبية لاجل معين او لعلم مسبق او لدى الاطلاع في\r\nقيودات  بنك سوريا ولبنان الكبير"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان التعهدات  من اي نوع كانت  المنوه عنها في المادتين\r\n1 و2 اعلاه تسدد وجوبا في اراضي دول سوريا ولبنان الكبير\r\nوبلاد العلويين وجبل الدورز ورقا لبنانيا سوريا اذا لم\r\nتوضع الشروط خاصة فالسعر الواجب  تطبيقه هو سعر مشترى شك\r\nفي يوم ومحل الدفع من بنك على بنك مسحوبا على البلاد التي\r\nحرر التعهد بعملتها واذا كانت  هذه التعهدات  محررة بالعملة\r\nالذهب  فيكون سعر التسديد هو سعر مشترى هذه العملة في السوق"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجري ادنى تحرير في احكام المادة 7 من القرار الصادر في\r\n31 اذار سنة 1920 والمادة 4 من القرار الصادر في 9 اب  سنة\r\n1920"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الشروط التي يؤمن فيها بنك سوريا ولبنان الكبير مسك\r\nالحسابات  بالعملة الاجنبية للعمليات  المالية العائدة\r\nللخزائن العمومية يوضع بها اتفاقات  خصوصية تعقد بين هذا\r\nالبنك ودول سوريا ولبنان الكبير وبلاد العلويين وجبل\r\nالدروز بشرط الاحتفاظ بمصادقة المفوض  السامي للجمهورية\r\nالفرنسوية عليها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام في المفوضية العليا والمستشار المالي\r\nمكلفان كل فيما يعينه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 ايار سنة 1926          الامضاء: جوفنيل"
}