{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172912",
  "title": "يتعلق بالتدابير المختصة بمقاومة حشرات  الليمون",
  "metadata": {
    "type": "تعريف النص:",
    "number": "3279",
    "date": " 21/01/1926",
    "oj_number": "1943",
    "oj_publish_date": "02/02/1926",
    "oj_page": "6-7"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الاخيرة:\r\nاذا لم تنفذ- في خلال المهلة المعينة- التدابير التي يضعها\r\nناظر الزراعة طبقا لنص  هذا الامر الاداري من المقرر رقم\r\n3044 المتقدم ذكره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفي كل ناحية تعتبر ملوثة بحشرات  الليمون يجب  على الملاك\r\nوالشركاء في الريع وذووي حقوق الاستغلال والتمتع ان يتخذو\r\nالتدابير اللازمة التي قررتها نظارة الزراعة وهي معينة في\r\nدفتر لدى نظارة الزراعة ذي ثلاثة اقسام وهي ارومة واوراق\r\nمتوسطة وأوراق طيارة فتسلم الورقة الطيارة الى من يهمه\r\nالامر وهو يمضي الورقة الوسطى فتسلم المعتبرة بمثابة\r\nوصل. واذا رفض  ان يستلم المحاذية لها وجب  على المأمور\r\nالموكل بالتسليم ان يذكر هذا الرفض  في الورقة الوسطى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان البساتين والجنائن الملوثة او غير الملوثة الواقعة في\r\nجهة تعد ملوثة تكون خاضعة بالضرورة لتطبيق كل التعليميات\r\nالاتية او بعضها:\r\n(أ) تفريق مناسب  بين الاشجار\r\n(ب ) تشذيب  الاشجار تشذيبا منظما على وجه يسمح بتخلل\r\nالهواء والنور بسهولة\r\n(ت )رش  الاشجار او مسحها بمحاليل مبيدة للحشرات  ومخصصة\r\nلهذا الغرض\r\n(ث ) عرق (تعشيب ) الارض  او حراثتها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان البساتين والجنائن الملوثة الواقعة في جهة تعد ملوثة\r\nيمكن اخضاعها, علاوة على التدابير المنصوص  عليها في\r\nالمادة السابقة, للتدابير الاتية:\r\n(أ) يقطع- سواء كان حالا او في الفصل الموافق من السنة,\r\nكل قسم م شجرة مثمرة عليه علامة التلوث\r\n(ب ) معالجة الارض  بمواد كيماوية مخصصة لهذا الغرض\r\n(ت ) تبخير الاغصان المشذبة وسائر بقايا الاشجار المثمرة\r\nسواء كانت  هذه الاشجار ملوثة او غير ملوثة وكل شجرة\r\nملوثة - سواءأ كانت  مثمرة او غير مثمرة- لا يمكن تبخيرها\r\nولا ان يجري لها علاج آخر فعّال, يجوز اقتلاعها واحراقها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجوز بمقتضى قرارات  تتخذ في مجلس  النظار بناء على اقتراح\r\nناظر الزراعة - ان يصدر الامر بمنع بيع ونقل غراس  او\r\nفسائل غراس  ملوثة او واردة من جهة ملوثة الى جهات  سليمة\r\nاو جهات  تكون اعمال التطهير جارية فيها. على ان هذا المنع\r\nلا يتناول الغرس  وفسائل الغراس  التي جرى تطهيرها على\r\nحدود الجهات  الملوثة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتسهيلا لاجراء التدابير المتقدم ذكرها يجب  على الغرف\r\nالزراعية ان تعين اعلى حد لتعريفة تلك العمليات  بالاتفاق\r\nمع المقاولين الذين يمكنهم في المنطقة ان ينفذوا التعليمات\r\nالمطلوبة ويجب  ان يكون هذا التعيين في خلال الشهرين\r\nاللذين يليان التصريح المختص  بالتلوث\r\nوعند عدم وجود مقاولين او عند عدم الاتفاق مع المقاولتين\r\nالموجودتين يجب  على غرف  الزراعة في خلال مهلة اضافية\r\nمدتها اربعة اشهر ان تعد المعدات  والاشخاص  واللازمين\r\nلتنفيذ الاشغال ولاجراء العمليات  المشار اليها بموجب\r\nتعريفة تعرض  قبلا على نظارة الزراعة للتصديق عليها والبنك\r\nالزراعي يعقد لها سلفات  خاصة لهذا الغرض"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة الاخيرة:\r\nاذا لم تنفذ- في خلال المهلة المعينة- التدابير التي يضعها\r\nناظر الزراعة طبقا لنص  هذا الامر الاداري من المقرر رقم\r\n3044 المتقدم ذكره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 كانون الثاني سنة 1926    الامضاء: لاون كايلا"
}