{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257659",
  "title": "بوضع قانون للتلغراف اللاسلكي على ظهور البواخر التجارية اللبنانية السورية فيما يتعلق بتأمين الركاب في البحر",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "332",
    "date": " 31/05/1926",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان المسيو دي ريفي الوزير المفوض السامي بالوكالة للجمهورية الفرنسية لدى دول سوريا ولبنان الكبير وبلاد العلويين وجبل الدروز.\nبناء على مرسوم رئيس الجمهورية الفرنساوية بتاريخ 23 ت 2 سنة 1920\nوبناء على مرسوم رئيس الجمهورية الفرنساوية بتاريخ 10 ت 2 سنة 1925\nوبناء على القرار 315 الصادر في 25 ايار سنة 1926 من المفوض السامي\nوبناء على القرار عدد 1450 الصادر في 12 حزيران 1922 من المفوض السامي.\nوحيث انه يجب لتأمين الملاحة وحماية الحياة البشرية في البحر وضع قانون للتلغراف اللاسلكي على ظهر البواخر اللبنانية السورية واجبار المراكب من جميع الجنسيات التي تأخذ ركابا من المرافىء اللبنانية السورية على العمل بموجب القواعد ذاتها.\nوبناء على اقتراح امين السر العام\nقرر ما يأتي :",
  "articles": [
    {
      "number": "15 \r\n\tامين السر العام في المفوضية العليا وحاكم دولة لبنان الكبير وحاكم دولة العلويين والمندوب المعاون للمفوض السامي في الاسكندرونة مكلفون كل فيما يعنيه تنفيذ هذا القرار.\n\r\n\t          بيروت في 31 ايار 1926\r\n\t             المفوض السامي بالوكالة للجمهورية الفرنسية\r\n\t                       الامضاء: ب. دي ريفي",
      "content": [
        {
          "type": "text",
          "data": "رغبة في تأمين الملاحة البحرية تطبق الاحكام التالية فيما يتعلق بتركيب التلغراف اللاسلكي واستعماله على ظهر البواخر التجارية اللبنانية السورية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "رغبة بتأمين السفر في البحر يجب ان يركب في البواخر التجارية التي محمولها غير الصافي 1600 طن وما فوق او التي تحمل 50 راكبا او اكثر (ومن جملتها النوتية) او التي يوجد فيها اكثر من 12 راكبا محطة تمكن من ارسال واستلام الاشارات اللاسلكية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يعفى مفتش البحرية التجارية لدى المفوضية العليا من هذا الواجب المراكب المنوه عنها في المادة السابقة التي تخصص لمصالح خصوصية او لسفرات قصيرة المدى جدا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان المراكب المنوه عنها في المادة 2 اعلاه تقسم الى ثلاث درجات فيما يختص بمصلحة الاستماع."
        },
        {
          "type": "text",
          "data": "يدخل في الدرجة الاولى المراكب التي سرعتها المتوسطة تفوق 13 عقدة وتكون معدة لاخذ 25 راكبا او اكثر. واذا كانت حاملة 200 راكب او اكثر (ركاب ونوتية) واذا كانت تقطع في سفرتها 500 ميل بين مرفأين متواليين."
        },
        {
          "type": "text",
          "data": "ويدخل في الدرجة الثانية, المراكب المعدة لاخذ 25 راكبا او اكثر اذا لم تكن داخلة لاسباب اخرى في الدرجة الاولى ويدخل في الدرجة الثالثة بقية المراكب الاخرى التي يجب ان تركب فيها المحطة اللاسلكية تنفيذا للمادة الثانية اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون مصلحة الاستماع على المراكب من الدرجة الاولى دائمة وفي المراكب التي من الدرجة الثانية تؤمن مصلحة الاستماع في الساعات المعينة في احد الجدولين المذكورين ادناه وفقا لعدد ساعات الاستماع المفروضة."
        },
        {
          "type": "text",
          "data": "1- 8 ساعات استماع عن كل مدة مؤلفة من 24 ساعة متوسط الوقت  في مرصد غرينويتش"
        },
        {
          "type": "text",
          "data": "من الساعة 8 الى 10"
        },
        {
          "type": "text",
          "data": "من الساعة 12 الى 14"
        },
        {
          "type": "text",
          "data": "من الساعة 16 الى 18"
        },
        {
          "type": "text",
          "data": "من الساعة 20 الى 22"
        },
        {
          "type": "text",
          "data": "2- اكثر من 8 ساعات تسمع واقل من 16 ساعة في كل مدة 24 ساعة (متوسط الوقت في مرصد غرينويتش)"
        },
        {
          "type": "text",
          "data": "من صفر الى الساعة 6"
        },
        {
          "type": "text",
          "data": "من 8 الى الساعة 14"
        },
        {
          "type": "text",
          "data": "من 16 الى الساعة 18"
        },
        {
          "type": "text",
          "data": "من 20 الى الساعة 22"
        },
        {
          "type": "text",
          "data": "اما المراكب من الدرجة الثالثة فتؤمن مصلحة التسمع بدون تعيين الاوقات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يؤمن ادارة المحطة اللاسلكية ميكانيكي صاحب شهادة وحامل احدى الشهادات المنصوص عنها في المادة 10 من القانون الملحق باتفاق اللاسلكية الدولي المعقود في 5 تموز 1912 معطاة من المفتشية العامة للبريد والبرق في المفوضية العليا يعين علاوة عن هذا الميكانيكي."
        },
        {
          "type": "text",
          "data": "1- في المراكب من الدرجة الاولى: ميكانيكي ثان صاحب شهادة وميكانيكي آخر او متسمع صاحب شهادة."
        },
        {
          "type": "text",
          "data": "2- في المراكب من الدرجة الثانية: ميكانيكي او متسمع صاحب شهادة."
        },
        {
          "type": "text",
          "data": "ان هؤلاء الميكانيكيين او المتسمعين الاضافيين لا يطلب وجودهم اجباريا في الاحوال التي يرى فيها مفتش البحرية التجارية بسبب نوع السفرة ومدتها ان الظروف التي يؤمن فيها التسمع وفقا لاحكام المادة 5 لا تحوج الى وجودهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان محطات اللاسلكية التي على ظهر المراكب تكون من طراز تعينه المفتشية العامة للبريد والبرق ويجب ان تكون قادرة على ان ترسل في النهار من مركب الى مركب علامات واضحة جدا في احوال الجو العادية على مسافة 150 ميلا بحريا على الاقل في الة مضخمة للصوت."
        },
        {
          "type": "text",
          "data": "يجب ان تكون المحطات او المراكز اللاسلكية قادرة على استلام كل انواع التموجات المختلفة طولا حتى التموجات التي من 2800 متر ويجب ان يكون فيها معدات للسهر وجهازات انتخابية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون في كل محطة لاسلكية جهاز اعتيادي وجهاز اضافي للاعانة. يجب ان يكون في كل جهاز كرونومتر خصوصي او ساعة للثواني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون غرفة القبطان وغرفة التلغراف اللاسلكي متصلتين رأسا بانبوبة للسمع او تلفون او اي طريقة اخرى كانت للمواصلات."
        },
        {
          "type": "text",
          "data": "يجب على من تكون نوبته في غرفة اللاسلكية ان لا يترك غرفة السهر مدة نوبته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب ان توضع تجهيرات الاعانة بجملتها فوق خط الماء ويجب ان تستمد القوة من مصدر خاص  بها يمكن تسييره بكل سرعة لمدة ست ساعات على الاقل ويكون مداه 80 ميلا بحريا على الاقل للمراكب من الدرجة الاولى و50 ميلا بحريا للمراكب من الدرجتين الاخيرتين."
        },
        {
          "type": "text",
          "data": "يرخص في استعمال مجمعات الكهرباء كمصدر قوة لتجهيزات الاعانة. اذا كانت الاجهزة العادية تقوم ايضا بقطع النظر عن الشروط المعينة في المواد السابقة بجميع الشروط المعينة في هذه المادة لجهازات الاعانة فلا تكون هذه التجهيزات الاخيرة اجبارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل قبطان مركب لبناني سوري اذا تلقى نداء استغاثة لمركب في خطر ان يذهب لاغاثة المنكوبين."
        },
        {
          "type": "text",
          "data": "اذا كان قبطان المركب اللبناني السوري غير متمكن من الذهاب لاغاثة المركب الذي هو في خطر او لا يعتبر ذهابه معقولا او ضروريا نظرا لظروف خصوصية تتعلق بالحادث فعليه ان يخبر حالا بذلك رئيس المركب المذكور ويجب عليه ان يسجل في دفتر يوميته الاسباب التي تبرر عمله."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجب تجريب جهاز اللاسلكي قبل كل سفرة ويذكر ذلك في دفتر يومية المركب."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمفتش البحرية التجارية ان لا يرخص بسفر كل مركب لبناني سوري لا يكون متمما بالنظر الى الدرجة التي هو منها بموجب المادة الرابعة اعلاه جميع الواجبات المفروضة عليه بموجب هذا القرار.\nويمكنه ايضا ان لا يرخص في جميع المرافىء اللبنانية السورية بركوب المسافرين (المهاجرين والحجاج الخ..) في المراكب من اي جنسية كانت اذا لم تكن متممة الاحكام المذكورة في هذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "منحت مهلة ستة اشهر للمراكب اللبنانية السورية المنوه عنها في المادة 2 لتعمل باحكام هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا وحاكم دولة لبنان الكبير وحاكم دولة العلويين والمندوب المعاون للمفوض السامي في الاسكندرونة مكلفون كل فيما يعنيه تنفيذ هذا القرار.\nبيروت في 31 ايار 1926\nالمفوض السامي بالوكالة للجمهورية الفرنسية\nالامضاء: ب. دي ريفي"
        }
      ]
    }
  ],
  "signature": ""
}