{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172931",
  "title": "يختص  باحالة زيد الاطرش  وستة اخرين الى المجلس  العدلي",
  "metadata": {
    "type": "تعريف النص:",
    "number": "3362",
    "date": " 22/02/1926",
    "oj_number": "1950",
    "oj_publish_date": "26/02/1926",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا الامر الاداري او يبلغ حيث  تدعو الحاجة الى\r\nذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاحيل الى المجلس  العدلي كل من زيد الاطرش  وحمزة درويش\r\nوسامي شمس  والشيخ حسين محمد رعد وعلي ابو غيدا ومداد\r\nشروف  وسليم خير الدين المدعى عليهم بانهم, في مرجعيون\r\nوكوكبه وبالاجمال في محافظتي مرجعيون وصيدا, في شهر تشرين\r\nالثاني سنة 1925, قاموا مشتركين او متدخلين تدخلا فرعيا:\r\n(1)بمؤآمرة تفاوضوا بها ومولوا على تنفيذها, غايتها تقويض\r\nوتبديل شكل الحكومة وهيأتها وتحريض  تبعة الدولة وسكانها\r\nعلى العصيان بالسلاح ضد الحكومة واثارة الحرب  الاهلية\r\nبتسليح تبعة الدولة وسكانها او بحملهم على ان يتسلحوا بعضهم\r\nضد بعض . واحداث  التخريب  والقتل والنهب  في مكان او عدة\r\nامكنة من اراضي الدولة وقد عقب  هذه الموآمرة افعال\r\nوتدابير ارتكبت  تهئة لذلك\r\n(2) بارتكابهم اعتدابت  غايتها تقويض  وتبديل شكل الحكومة\r\nوهيأتها وتحريض  تبعة الدولة وسكانها على العصيان بالسلاح\r\nضد الحكومة واثارة الحرب  الاهلية بتسليح تبعة الدولة\r\nوسكانها او بحملهم على ان يتسلحوا بعضهم ضد بعض  واحداث\r\nتخريب  وقتل ونهب  في مكان او عدة اماكن من اراضي الدولة\r\n(3) باحراقهم قصدا وهدمهم ما يخص  الدولة من الابنية وغيرها\r\nمن الممتلكات\r\n(4) بتوليهم ادارة جمعية وعصابات  مؤلفة من اشرار مسلحين\r\nبقصد ارتكاب  الجرائم المتقدم ذكرها في الفقرتين الاوليين\r\n(5) بترأسهم العصابات  وقيامهم بقيادتها للاغارة على\r\nالاراضي والاملاك والاموال المختصة بالدولة والعقارات\r\nالمختصة بجّم غفير من الاهلين ونهبها وبمقاومتهم القوة\r\nالعامة العاملة ضد مرتكبي هذه الجرائم\r\n(6) باغرائهم عساكر الدولة والبوليس  على العصيان والاختلال\r\nوهي الجنايات  المنصوص  عليها والمعينة عقوبتها في المواد\r\n55 و56 و57 و58 و60 و61 و62 وذيولها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا الامر الاداري او يبلغ حيث  تدعو الحاجة الى\r\nذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 شباط  سنة 1926    الامضاء: لاون كايلا"
}