{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172986",
  "title": "يختص  باحالة دعاوى الى المجلس  العدلي",
  "metadata": {
    "type": "تعريف النص:",
    "number": "3431",
    "date": " 10/03/1926",
    "oj_number": "1959",
    "oj_publish_date": "30/03/1926",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2  ينشر هذا الامر الاداري او يبلغ حيث تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "احيل الى المجلس العدلي"
        },
        {
          "type": "text",
          "data": "اولا: اسعد مكارم واسعد تلحوق ومحمد محمود والشيخ هاني القاضي وخطار هرموش بوتين وسعيذ برتين وعلي سعيد بو خزام وعلي سعيد حلاوي وعقل عباس وحسين محمود يوسف ومحمد حسن حاطوم ونسيب الاعور وفارس دعيبس كنج المدعى عليهم, انهم في اراضي لبنان الكبير وقبل انقضاء مدة مرور الرمان مجتمعين او بالاشتراك او على الاقل بالتدخل الفرعي:"
        },
        {
          "type": "text",
          "data": "(1) اشتركوا في مهاجمة قرية وقلعة راشيا التي في خلالها وقع قتل واعمال جبر وشدة احدثت وفيات وجراح وغيرها من افعال الشدة من غير ان يعلم من هم الفاعلون شخصيا وهي جنايات وجنح منصوص عليها ومعينة عقوبتها في المادة ال 180 المعطوفة على المواد 1968, وما يليها من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) انتشروا في البراري ممسكين وسالبين المارة ومرتكبين القتل مع ارتكابهم اعمال اللصوصية وهذه الجناية منصوص عليها في ذيل المادة ال 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ت ) حاولوا بالجبر ان يغيروا او يبدلوا او يمحوا شكل الحكومة وهذه المحاولة قد بدىء في تنفيذها وحال دون ظهور نتيجتها اسباب لم يكونوا فيها مختارين وهي جناية منصوص عليها ومبينة عقوبتها في المادة 55 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "ثانيا: توفيق هولو حيدر وخالد الناقوري وحسوني رعد اللبنانيون المدعى عليهم انهم قاموا, في قرا, في الاراضي اللبنانية والسورية, وقبل انقضاء مدة مرور الزمان, مجتمعين او بالاشتراك او على الاقل بالتدخل افرعي:"
        },
        {
          "type": "text",
          "data": "(أ) بموآمرة تفاوضوا بها وعولوا على تنفيذها, غايتها تقريض وتبديل شكل الحكومة وهيأتها وتحريض تبعة الدولة وسكانها على العصيان بالسلاح ضد الحكومة واثارة الحرب الاهلية بتسليح تبعة الدولة وسكانها او بحملهم على ان يتسلحوا بعضهم صد بعض واحداث التخريب والقتل والنهب في مكان او عدة امكنة من اراضي الدولة وقد عقب هذه الموآمرة افعال وتدابير ارتكبت تهيئة لذلك. وهي جناية منصوص عليها وفي مجازاتها في مادة ال 58 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) بمحاولتهم ارتكاب اعتداآت غايتها تقويض وتبديل شكل الحكومة وهيأتها وتحريض تبعة الدولة وسكانها على العصيان بالسلاح ضد الحكومة واثارة الحرب الاهلية بتسليح تبعة الدولة وسكانها او بحملهم على ان يتسلحوا بعضهم ضد بعض . واحداث التخريب والقتل والنهب في مكان او عدة امكنة من اراضي الدولة وهي جنايات منصوص عليها وعلى مجازاتها في المادتين ال 55 وال 56 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ت ) بتوليهم ادارة جمعية وعصابات جمعوها ونظموها واشتركوا معها وهذه العصيان والجمعيات غايتها ارتكاب الجرائم المنصوص عليها في الفقرتين المتقدم ذكرهما. وهي جناية منصوص عليها وعلى مجازاتها في المادة من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ث ) بترأسهم لجمعية مؤلفة من اشرار مسلحين وقيامهم بقيادتها للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او العقارات المختصة بجم غفير من الاهلين او نهبها او بمقاومتهم القوة العامة العاملة ضد مرتكبي هذه الجنايات . وهي جناية منصوص عليها وعلى مجازاتها في المادة ال 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "ثالثا: علي واكد المدعى عليه انه في الاراضي اللبنانية في شهر شباط سنة 1926 وعلى كل حال قبل انقضاء مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(أ) اشترك مع عصابة مسلحة ارتكبت او حاولت ارتكاب الجنايات المنصوص عليها في المادتين ال 55 وال 56 من قانون الجزاء وقد القي القبض عليه وهو مسلح وهذه الجناية منصوص عليها ال 57 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(2) اشترك مع عصابة منظمة للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او العقارات المختصة بجم غفير من الاهلين ونهبها او مقاومة القوة العامة العاملة ضد مرتكبي هذه الجرائم وقد قبض عليه وهو مسلح وهي جناية منصوص عليها في المادة ال 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "رابعا: عبده خليفه من افراد الجندرمة سابقا ونايف مرعي من افراد الجندرمة سابقا واحمد مرعي غانم المدعي عليهم انهم في اراضي لبنان الكبير في 10 تشرين الثاني سنة 1925 وفي كل الاحوال قبل انقضاء مدة مرور الزمان, مجتمعين او بالاشتراك او على الاقل بالتدخل الفرعي:"
        },
        {
          "type": "text",
          "data": "(1) تولوا ادارة جمعية, وترأسوا عصابات مسلحة او قاموا بقيادتها وغاية هذه الجمعية والعصابات ارتكاب الجرائم المنصوص عليها في المادتين ال 55 وال 56 من قانون الجزاء وهي جناية منصوص عليها ومبينة عقوبتها في مادة ال 57 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) قادوا عصابة مسلحة او ترأسوها للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او العقارات المختصة بجم غفير من الاهلين ونهبها ومقاومة القوة العاملة ضد مرتكبي هذه الجرائم. وهي جناية منصوص عليها ومعينة عقوبتها في المادة 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "خامسا: تجيب راشد محمد حمود حاطوم ونعيم ملحم خطار المدعى عليهما انهما فيم مجدل عنجر وفي كل الاحوال في اراضي لبنان الكبير, وقبل انقضاء مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(1) اشتركا في معركة مجدل عنجر التي ارتكب في خلالها قتل واعمال جبر وشدة احدثت وفيات وجراح وغيرها من افعال الشدة من غير ان يعلم الفاعلون شخصيا. وهي جنايات وجنح منصوص عليها وعلى مجازاتها في المادة ال 180 المعطوفة على المادة ال 168 وما يليها من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) قادوا عصابة مسلحة او ترأسوها للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او العقارات المختصة بجم غفير من الاهلين ونهبها ومقاومة القوة العاملة ضد مرتكبي هذه الجرائم وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال62 من قانون الجزاء خامسا: نجيب راشد محمود حمود حاطوم ونعيم ملحم خطار المدعى عليهما انهما في مجدل عنجر وفي كل الاحوال في اراضي لبنان الكبير, وقبل انقضاء مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(1) اشتركا في معركة مجدل عنجر التي ارتكب في خلالها قتل واعمال جبر وشدة احدثت وفيات وجراح وغيرها من افعال الشدة من غير ان يعلم الفاعلون شخصيا. وهي جنايات وجنح منصوص عليها وعلى مجازاتها في المادة ال 180 المعطوفة على المادة ال 168 وما يليها من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) انتشروا في البراري مسلحين ممسكين وسالبين المارة وهي جناية منصوص عليها وعلى عقوبتها في المادة ال 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ت ) حاولا بالجبر والشدة ان يغيروا او يبدلوا او يمحوا شكل الحكومة. وهذه المحاولة بدىء في تنفيذها وحال دون ظهور نتيجتها اسباب لم يكونوا فيها مختارين. وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال 55 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "سادسا: توفيق ملحم بشير ويوسف سعيد كرباج وسعيد يوسف تمرز ومحمود قعدان حاطوم ورشيد احمد زيدان مغربي ووديع محمود ابو احمد مغربي وسليمان محمود او احمد مغربي وكنج محمد ضاهر مغربي وجميل مرعي مغربي ورشيد بشير حاطوم وكامل خزاعي مان الدين حاطوم ومحمد علي حمود خطار ونسيب ملحم حميد حمادة حاطوم وداود شهيب وسليم داود شهيب ومحمد شهيب وشاهين عباس المدعى عليهم انهم, في اراضي لبنان الكبير, وقبل انقضاء مدة مرور الزمان, مجتمعين او بالاشتراك او على الاقل بالتدخل الفرعي:"
        },
        {
          "type": "text",
          "data": "(أ) حاولوا بالجبر والشدة ان يغيروا او يمحوا شكل الحكومة. وهذه المحاولة بدىء في تنفيذها وحال دون ظهور نتيجتها اسباب لم يكونوا فيها مختارين, وهي جناية منصوص عليها ومعينة في مادة ال 55 من قانون الجزاء من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) انتشروا في البراري مسلحين, ممسكين وسالبين المارة, وهي جناية منصوص عليها ومعينة عقوبتها في ذيل المادة ال 62 من قانون الجزاء. سابعا: ملحم حمود حاطوم المدعى عليه انه, في اراضي لبنان الكبير وقبل انقضاء مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(1) حاول بالجبر والشدة يغير ويبدل ويمحو شكل الحكومة وهذه المحاولة بدىء في تنفيذها وحال دون ظهور نتيجتها اسباب لم يكن فيها مختارا. هي جناية منصوص عليها ومعينة عقوبتها في المادة ال 55 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) حمل اسلحة نارية لتنفيذ المقصد جمعية فسادية او سوء قصد جناية منصوص عليها ومعينة عقوبتها في الذيل الاول للمادة ال 58 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "ثامنا: توفيق حسن مغربي المدعى عليه انه, في ارض لبنان الكبير وقبل انقضاء. مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(أ) حمل اسحلة نارية تنفيذا لمقصد جمعية فسادية او سوء قصد بشخص او عدة اشخاص وخرج بقضية الفساد والقتل الى الفعل وهي جناية منصوص عليها وعلى عقوبتها في الذيل الاول من المادة ال 58 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) تعاطى التجارة بالاسلحة الحربية ومن غير ان يكون حاصلا على ترخيص بذلك وهي جناية منصوص عليها وعلى عقوبتها في المادة ال 10 من القرار رقم 537"
        },
        {
          "type": "text",
          "data": "تاسعا: الشيخ حسين قيس وشكيب وهاب المدعى عليهما انهما في ارض لبنان الكبير في كانون الاول سنة 1925 وعلى الاقل قبل انقضاء مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(أ) ارتكبا اعتداآت غايتها تقويض وتبديل شكل الحكومة وهيأتها وتحريض تبعة الدولة وسكانها على العصيان بالسلاح ضد الحكومة واثارة الحرب الاهلية بتسليح تبعة الدولة وسكانها او بجعلهم على ان يتسلحوا بعضهم ضد بعض واحداث تخريب وقتل ونهب في مكان او عدة اماكن من اراضي الدولة. وهي جناية منصوص عليها معينة عقوبتها في المادة ال 58 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) توليا ادارة عصابات مسلحة ارتكبت او حاولت ارتكاب احدى الجرائم المنصوص عليها في المادتين 55 و 56 من قانون الجزاء وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال 57 من القانون المذكور"
        },
        {
          "type": "text",
          "data": "(ت ) توليا قيادة عصابات مسلحة للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او العقارات المختصة بجم غفير من الاهلين او نهبها. ومقاومة القوة العاملة ضد مرتكبي هذه الجرائم. وهي جناية منصوص عليها ومعينة عقوبتها في المادة 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "عاشرا: زين مرعي جعفر المدعى عليه انه, في عكار وفي كل الاحوال في الاراضي لبنان الكبير, وقبل انقضاء مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(أ) ارتكب اعتداآت غايتها تقويض وتبديل شكل الحكومة وهيأتها وتحريض تبعة الدولة وسكانها على العصيان بالسلاح ضد الحكومة واثارة الحرب الاهلية بتسليح تبعة الدولة وسكانها او بحملهم على ان يتسلحوا بعضهم ضد بعض واحداث تخريب وقتل ونهب في مكان او عدة اماكن من اراضي الدولة. وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال 58 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) تولى ادارة تحريض عصابات ملحة ارتكبت او حاولت ارتكاب احدى الجرائم المنصوص عليها في المادتين ال 55 و 56 من قانون الجزاء. وهي جناية منصوص عليها وعلى عقوبتها في المادة 57 من القانون المذكور"
        },
        {
          "type": "text",
          "data": "(ت ) تولى قيادة عصابات للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او العقارات المختصة بجم غفير من الاهلين ونهبها. ومقاومة القوة العاملة ضد مرتكبي هذه الجرائم وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "حادي عشر: اسعد رعد محمد مصطفى حمود اللبناني محمود محمد جعفر اللبناني دياب بن دياب علي \" سليم كنج \" حسين العدرا \" محمد العدرا \" يوسف علي نعمان \" احمد دياب \" علي كنعان \" يوسف بن اسعد صلاح \" يحي بن علي يحيى \" علي حسن جعفر راضي \" حسين حيدر جعفر \" حسين الحاج \" ياسين ونوس جعفر \" نعمه الحاج \" علي سعدون \" سعيد محمد جعفر \" عبدو علي صدوان \" اسعد محمد جعفر \" علي سعد الدين حسين بن دياب علي \" حسن احمد علي المدعى عليهم انهم في عكار, في اراضي لبنان الكبير واراضي سوريا وقبل انقضاء مدة مرور الزمان مجتمعين وبالاشتراك وعلى الاقل بالتدخل الفرعي:"
        },
        {
          "type": "text",
          "data": "(ب ) انتشروا في البراري مسلحين, ممسكين وسالبين المارة ومرتكبين القتل مع ارتكابهم اعمال اللصوصية. وهي جناية منصوص عليها وعلى عقوبتها في ذيل المادة ال 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "ثاني عشر: سامي شمس المدعى عليه انه, في حاصبيا, وقبل انقضاء مدة مرور الزمان قد تولى ادارتها بدون ان يكون مأمور بذلك من قبل الحكومة او بدون ان يكون له سبب مقبول لديها. وهي جناية منصوص عليها في المادة ال 59 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "ثالث عشر: جمعه سوسق السوري المدعى عليه انه, في اراضي لبنان الكبير وقبل انقضاء مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(أ) ارتكب اعتداآت غايتها تقويض وتغيير شكل الحكومة وهيأتها وتحريض تبعة الدولة وسكانها على العصيان بالسلاح ضد الحكومة, واثارة الحرب الاهلية بتسليح تبعة الدولة وسكانها او بحملهم على ان يتسلحوا بعضهم ضد بعض واحداث التخريب والقتل والنهب في مكان او عدة امكنة في اراضي الدولة وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال 58 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) تولى ادارة وتحريض عصابات مسلحة ارتكبت او حاولت ارتكاب احدى الجرائم المنصوص عليها في المادتين ال 55 وال 56 من قانون الجزاء وهي جناية منصوص  عليها ومعينة في المادة ال 57 من القانون المذكور"
        },
        {
          "type": "text",
          "data": "(ت ) تولى قيادة عصابات مسلحة للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او على العقارات المختصة بجم غفير من الاهلين ونهبها ومقاومة القوة العاملة ضد مرتكبي هذه الجرائم. وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال 62 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "رابع عشر: سلطان الاطرش وعلي عبدو فخر حسن عزام وحمزه درويش وعلي عامر المدعى عليهم انهم, في اراضي لبنان الكبير, في شهر تشرين الثاني سنة 1925 حرضوا مباشرة تبعة الدولة او سكانها على ارتكاب جرائم ضد سلامة الدولة وغير ذلك من الجرائم وذلك بكتابات جرى توزيعها. وقد ظهرت نتيجة هذا التحريض الى الفعل وهي جناية منصوص عليها ومعينة عقوبتها في المادة ال 24 من قانون المطبوعات"
        },
        {
          "type": "text",
          "data": "خامس عشر: قرعون (لن تعرف شهرته) المدعى عليه انه, على الاقل في اراضي لبنان الكبير, في 24 تشرين الثاني سنة 1925, وفي كل الاحوال قبل انقضاء مدة مرور الزمان:"
        },
        {
          "type": "text",
          "data": "(أ) حمل اسلحة نارية تنفيذا لمقصد جمعية او سوء قصد بواحد او بجماعة وخرجت قضية الفساد والقتل الى الفعل وهي جناية منصوص عليها وعلى عقوبتها في الذيل الاول المادةال 58 من قانون الجزاء"
        },
        {
          "type": "text",
          "data": "(ب ) تعاطى التجارة بالاسلحة الحربية من غير ان يكون حاصلا على ترخيص بذلك وهي جناية منصوص عليها وعلى عقوبتها في المادة ال 10 من القرار رقم 537"
        },
        {
          "type": "text",
          "data": "سادس عشر: يوسف مسعود طفيلي المدعى عليه بانه في جريجر وعلى الاقل في اراضي لبنان الكبير في 30 تشرين الثاني سنة 1925 وفي كل الاحوال قبل انقضاء مدة مرور الزمان امد مختارا توفيق هولو حيدر وعصابته بالمأكل والمبيت والمخبأ والمجتمع مع معرفته بان هؤلاء قائمون بأعمال اللصوصية والجبر والشدة ضد سلامة الدولة والامن العام والاشخاص والاموال. وهي جناية منصوص عليها وعلى عقوبتها في المواد ال 55 وما يليها المعطوفة على المادة ال 45 من قانون الجزاء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الامر الاداري او يبلغ حيث تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 اذار سنة 1926        الامضاء: لاون كايلا"
}