{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257658",
  "title": "يمنع استعمال الصفارة والصارخة في المرافىء اللبنانية السورية في الاحوال غير المذكورة في قانون تلافي الاصطدامات في البحر",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "348",
    "date": " 09/06/1926",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "وحيث ان استعمال الصفارة الصارخة ضمن الظروف غير المحددة في قانون تلاقي الاصطدامات في البحر قد يتسبب منه اضرار عظيمة.",
  "articles": [
    {
      "number": "5  امين السر العام في المفوضية العليا ورئيس الجمهورية اللبنانية وحاكم دولة العلويين والمندوب المعاون للمفوض السامي في الاسكندرونة مكلفون كل فيما يعنيه تنفيذ هذا القرار. بيروت في 9 حزيران سنة 1926 المفوض السامي بالوكالة للجمهورية الفرنساوية الامضاء: ب دي ريفي",
      "content": [
        {
          "type": "text",
          "data": "فيما عدا الاحوال المنصوص عنها في المواد 9 الفقرة 15 و28 و31 من القرار عدد 284 الصادر من المفوض السامي بشأن تلافي الاصطدامات في البحر ممنوع استعمال الصفارة الصارخة في المراكب التجارية من اي جنسية كانت ومن اي فئة كانت في المرافىء اللبنانية السورية وجوارها المباشر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ممنوع على الخصوص استعمال الصفارة الصارخة للنداء البحري الدليل والطبيب الصحي ومأمور الشركة صاحبة المركب وملتزم التفريغ والمسافرين المتأخرين.. الخ.. ممنوع ايضا الصفير الذي تجريه بعض البواخر لتعلن انها تقلع بعد 30 دقيقة و15 دقيقة و5 دقائق"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "جميع الاحكام السابقة المخالفة لاحكام هذا القرار ملغاة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبدأ مفعول هذا القرار في اول تموز 1926"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا ورئيس الجمهورية اللبنانية وحاكم دولة العلويين والمندوب المعاون للمفوض السامي في الاسكندرونة مكلفون كل فيما يعنيه تنفيذ هذا القرار. بيروت في 9 حزيران سنة 1926 المفوض السامي بالوكالة للجمهورية الفرنساوية الامضاء: ب دي ريفي"
        }
      ]
    }
  ],
  "signature": ""
}