{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172930",
  "title": "يختص  بانشاء دائرة للتخمين والتعويض  من الاضرار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3500",
    "date": " 25/01/1926",
    "oj_number": "1949",
    "oj_publish_date": "23/02/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا القرار او يبلغ حيث  تقضي الحاجة بذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأفي لبنان الكبير دائرة للتخمين والتعويض  من الاضرار\r\nيكون اختصاصها شاملا ما يأتي:\r\n(1) ان تجمع كل المعلومات  المختصة بحالة الجهات  التي\r\nاصيبت  بالاضرابات  وان تحيط الجمهور علما بها\r\n(2) ان تقوم باعداد التدابير المختصة باسكان اللاجئين\r\nوتموينهم واعادتهم الى اماكنهم وبتجديد العقارات  المختصة\r\nبالصناعة والزراعة في الجهات  المكتسحة وان تتبع وتراقب\r\nتنفيذ هذه التدابير\r\n(3) ان تتعجل وتراقب , طبقا لاحكام هذا القرار, واثبات\r\nالاضرار الناشئة عن الاضطرابات  وتخمين مقدارها والتعويض\r\nمنها\r\n(4) ان تستولي على الاموال التي تركت  في الجهات  المكتسحة\r\nوتنظم لها قائمة جرد وتحتفظ بها الى ان يفصل في امر مصيرها\r\nعلى وجه نهائي\r\n(5) ان تعد العرائض  التي يجب  تقديمها للجنة الاضرار\r\nالمختلطة المؤلفة بمقتضى القرار رقم 48 المؤرخ في 8 كانون\r\nالثاني سنة 1926 والصادر من المفوض  السامي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقوم بادارة دائرة التخمين والتعويض  رئيس  دائرة مستقلة\r\nاداريا يعينه حاكم الدولة ويعاونه سكرتير او اكثر حسب\r\nمقتضى الحال. ويتناول هو ومساعدون مرتباتهم من اموال\r\nالحساب  الخاص  المنصوص  عليه في المادة الرابعة عشرة من\r\nهذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان دائرة التخمين والتعويض  تراسل مباشرة دوائر الدولة.\r\nوهذه الدوائر ترسل اليها جميع المعلومات  التي من شأنها\r\nان تسهل عليها القيام بما يدخل في حيّز اختصاصها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nرغبة التعويض  من الاضرار الناشئة عن الاضطرابات  بقدر\r\nالمستطاع وبالطريقة الادارية, انشئت  بناء على الاحكام\r\nالتالية معاملة خاصة لاثبات  الاضرار وتحقيق الطلبات\r\nوتخصيص  التعويضات  من الاموال المعينة لهذه الغاية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nحالما يبلغ احد محافظي المناطق انه حدث  تخريب  او نهب\r\nفي منطقته يشرع او يكلف  من يشرع, بلا امهال وبدور ان\r\nينتظر تقديم طلب  ما - في اجراء التحقيق متوفر الشروط على\r\nقدر المستطاع للحصول على الايضاحات  الاتية:\r\nاسم المصاب  بالضرر وكنيته وبيان الضرر وتقدير قيمته\r\nوالظروف  التي وقع فيها, مع ذكر اللذين تقع عليهم التبعة\r\nوتسلم التقارير المحتوية على هذه الايضاحات  الى مفتش\r\nالدوائر الادارية ذي الاصلاحية. واذا لم يكن موجودا فالى\r\nنظارة الداخلية وهي تحولها مع ملحوظاتها الى دائرة التخمين\r\nوالتعويض , فتضع هذه الدوائر بعد الاطلاع على التقارير\r\nقطعا في شكل بطاقات  صغيرة ترتبها بحسب  الحروف  الهجائية\r\nللجهات  والاشخاص  رغبة في تسهيل سبيل التحقيق المتعلق\r\nبطلبات  التعويض  التي تقدم للدوائر المشار اليها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل طلب  يختص  بالتعويض  من الاضرار يجب  ان يذكر فيه\r\nبالتدقيق اسماء الذين يهمهم الامر وكناهم ومهنهم والاعباء\r\nالعيلية الملقاة على عواتقهم والمحل والتاريخ والظروف\r\nالتي وقع فيها الاعتداء, وان تبين فيه الخسائر مع تقدير\r\nقيمتها, وتذكر عند الامكان البيانات  التي من شأنها ان\r\nتؤدي الى معرفة المعتدين وتسهل سبيل البحث  عنهم\r\nويجب  ان تقدم الطلبات  لدائرة التخمين والتعويض  في ثلاثة\r\nالاشهر التالية لارتكاب  الافعال التي نشأت  عنها الاضرار,\r\nوالا كانت  لغوا بحكنم مرور المدة القانونية\r\nعلى ان المهلة المذكور لا تبتدىء - فيما يختص  بالحوادث\r\nالتي وقعت  قبل الشروع في تنفيذ هذا القرار - الا من تاريخ\r\nالشروع في تنفيذه\r\nويجب  ان تقدم مع الطلبات  جميع المستندات  التي يمكن معها\r\nتحقق ما تضمنته وصحة ما حوته (مثل بيان الحساب  وتقويم\r\nنفقات  الابنية والشهادات  الطبية الخ)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا كانت  اقوال الطالب  منطبقة على المعلومات  التي وصلت\r\nقبلا الى دائرة التخمين والتعويض  فان هذه الدوائر تعرض\r\nالطلب  مباشرة مع كل المعلومات  والمستندات  المجموعة, على\r\nاللجنة الخاصة المنصوص  عليها في المادة العاشرة الاتية,\r\nوالا فان الطب  يرسل الى احدى اللجان الفرعية المؤلفة في\r\nالمناطق لاجل فحصه في الدرجة الاولى وتكون لجنة كل منطقة مؤلفة من:\r\n(1) محافظ المنطقة\r\n(2) عضو غير موظف  من المجلس  الاداري يعينه هذا المجلس\r\n(3) مهندس  الاشغال العامة الذي تكون المنطقة داخلة في\r\nخيّز اختصاصه\r\n(4) المهندس  الزراعي الذي تكون المنطقة داخلة في حيّز\r\nاختصاصه\r\n(5) احد قضاة المنطقة يعينه ناظر العدلية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان اللجان الفرعية المشار اليها في المادة السابقة تحقق\r\nلجميع الوسائل التي في وسعها, اقوال الطالبين ومبلغها من\r\nالصدق, وتقدر التعويض  الذي يمكن منحه لهم ناظرة بعين\r\nالاعتبار الى ما تجمع لديها من المعلومات  والمستندات"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nسواء ارسلت  الطلبات  الى اللجان الفرعية المتقدم ذكرها ولم\r\nترسل فان دائرة التخمين والتعويض  يترتب  عليها قبل ان\r\nتعرض  الطلبات  على اللجنة المنصوص  عليها في المادة\r\nالعاشرة ان تستفسر لدى المحاكم ذات  الصلاحية لتعلم هل\r\nادت  قبلا الحوادث  التي يطلب  من اجلها التعويض , الى\r\nاعطاء بدل عطل وضرر بالطرق القضائية او هل يوجد على الاقل\r\nنزاع عليها لم يحل, او لا ثم تثبت (الدائرة) الواقع في\r\nملف  الاوراق"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان لجنة تخمين الاضرار التي يكون مركزها بيروت  تتألف  من:\r\nرئيس , هو رئيس  مجلس  شورى الدولة\r\nعضوين من المجلس  النيابي يختارهما المجلس\r\nعضو او عضو ملازم في شورى الدولة يعينه الحاكم\r\nرئيس  دائرة المباني في نظارة الاشغال العامة\r\nمفتش  من المالية يعينه ناظر المالية\r\nمهندس  من نظارة الزراعة يعينه ناظرها\r\nولا تكون قرارات  هذه اللجنة صالحة معمولا بها الا اذا\r\nحضر لجلسة خمسة اعضاء على الاقل. وتؤخذ قرارتها بغالبية\r\nالاصوات . واذا انقسم الاعضاء الى قسمين متساويين فان صوت\r\nالرئيس  يرجح الكفة التي يضم اليها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان لجنة التخمين والتعويض  لا يلزمها ان تتقيد بقاعدة من\r\nقواعد المعاملات  في تحقيق الطلبات  التي تقدم لها بل\r\nيمكنها ان تتوسل بجميع وسائل التحقق التي تراها مفيدة ثم\r\nتفصل في الطلب  بعد الاطلاع على الاوراق وبعد تقرير يضعه\r\nاحد اعضائـها في هذا الشأن"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتصدر لجنة التخمين قرارات  فاصلة نهائية فيما يختص  بحقيقة\r\nواهمية الاضرار التي يطلب  من اجلها التعويض  بالطريقة\r\nالادارية\r\nواذا طهر للجنة ان الطالب  غالى بتصريحاته من مبلغ الضرر\r\nالواقع حقيقة فانها تنقص من المبلغ الذي قدرته هي له كل\r\nالقيمة التي يثبت  انها مزيدة او تنقص  بعضها فقط ناظرة\r\nفي ذلك بعين الاعتبار الى حسن نية الطالب  او سوء نيته"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيتخذ حاكم الدولة في هيئة مجلس  النظار قرارا يعين به\r\nحصة كل واحد من الضرورين الذين قدرت  اضرارهم طبقا للاحكام\r\nالمتقدم بيانها, مراعيا في هذا التعيين مبلغ الاموال\r\nالموجودة في الحساب  الخاص  المنصوص  عليه في المادة التالية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيفتح في حسابات  خزينة الدولة حساب  خاص  خارج عن المزانية\r\nيدعى \"حساب  التعويض  من الاضرار\" وهو يتكون  مما يلي:\r\n(1) مبلغ التعويض  الذي يمكن ان تضعه اللجنة المختطلة\r\nالمنشأة بمقتضى القرار رقم 48 الصادر من المفوض  السامي\r\nبتاريخ 8 كانون الثاني سنة 1926 - على عواتق الدول الاخرى\r\nالمشمولة بالانتداب\r\n(2) حصة من حاصل الاموال المحجوزة تخصصها اللجنة المنصوص\r\nعليها في الادة الثالثة من القرار رقم 53 الصادر من المفوض\r\nالسامي بتاريخ 12 كانون الثاني سنة 1926 - للتعويض  من\r\nاعمال الاعتداء وللصوصية\r\n(3) مبلغ الغرامات  الاجمالية التي يقضى بها طبقا للقوانين\r\nالمرعية\r\n(4) دخل الاكتتابات  والحفلات  التي تقيمها الدولة لاعانة\r\nالمنكوبين والطوابع التي تصدر خاصة لهذا الغرض  وما شاكل\r\nذلك من التدابير\r\n(5) ما يقدمه الافراد من الهبات  وما يوصون به\r\n(6) الاعانات  التي تخصص  في المزانية المحلية عند الاقتضاء\r\nويجور ان يؤخذ من هذا الحساب  الخاص  فضلا عن النفقات\r\nوالتعويضات  المنصوص  عليها في المادتين 2 و13 السابقتينالاعانات  التي\r\nتقضي-\r\n الحالة بالتعجيل في اعطائها للمنكوبين"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان الاعمال المختصة بالايرادات  والمصروفات  ومسك\r\nالحسابات  تجري طبقا للاصول المرعية في ادارة اعمال\r\nميزانية الدولة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا القرار او يبلغ حيث  تقضي الحاجة بذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 كانون الثاني سنة 1926    الامضاء: لاون كايلا\nبيروت  في 5 شباط سنة 1926    نظر وصدق تحت  رقم a/49\nالمفوض  السامي للخمهورية الفرنسوية وبأمره الوزير المفوض\nوالسكرتير العام\nالامضاء: ب . ده ريفي"
}