{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172997",
  "title": "يختص  باحالة دعوى الى المجلس  العدلي",
  "metadata": {
    "type": "تعريف النص:",
    "number": "3517",
    "date": " 27/03/1926",
    "oj_number": "1963",
    "oj_publish_date": "12/04/1926",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2\r\nينشر هذا الامر الاداري او يبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاحيل الى المجلس  العدلي:\r\nاولا: نزيه العظم واسعد سالم ومحمود ابو سالم ونسيب  العريان\r\nوفؤاد نسيب  العريان وتوفيق اغا العريان ونسيب  داود وشكيب\r\nوهاب  المدعى عليهم انهم, في محافظة زحله, وقبل انقضاء مدة\r\nمرور الزمان, مجتعمين او بالاشتراك او على الاقل بالتدخل\r\nالفرعي:\r\n(1) قاموا بموآمرة تفاوضوا بها وهولوا على تنفيذها غايتها\r\nتقويض  وتبديل شكل الحكومة وهيأتها وتحريض  تبعة الدولة\r\nوسكانها على العصيان بالسلاح ضد الحكومة واثارة الحرب\r\nالاهلية بتسليح تبعة الدولة وسكانها او بحملهم على ان\r\nيتسلحوا بعضهم ضد بعض , واحداث  التخريب  والقتل والنهب\r\nفي مكان او عدة امكنة من اراضي الدولة وقد عقب  هذه الموآمرة\r\nافعال ارتكبت  تهيئة لتنفيذ ذلك. وهي جناية منصوص  عليها\r\nومعينة عقوبتها في المادة ال 58 من قانون الجزاء\r\n(2) ارتكبوا اعتداآت  غايتها تقويض  وتبديل شكل الحكومة\r\nوهيأتها وتحريض  تبعة الدولة وسكانها على العصيان بالسلاح\r\nضد الحكومة واثارة الحرب  الاهلية بتسليح تبعة الدولة\r\nوسكانها او بحملهم على ان يتسحلوا بعضهم ضد بعض  واحداث\r\nالتخريب  والقتل والنهب  في مكان او عدة امكنة من اراضي\r\nالدولة. وهي جناية منصوص  عليها في المادتين 65 و56 من\r\nقانون الجزاء\r\n(3) تولوا ادارة جمعية وجمعوا ونظموا عصابات  مسلحة\r\nواشتركوا معها وهذه الجمعية والعصابات  غايتها ارتكاب\r\nالجرائم المذكورة في الفقرتين الاوليين. وهي جناية منصوص\r\nعليها في المادة ال 57 من قانون الجزاء\r\n(4) قادوا عصابة للاغارة على الاراضي والاملاك والاموال\r\nالمختصة بالدولة والعقارات  المختصة بجم غفير من الاهلين\r\nونهبها, ومقاومة القوة العامة العاملة ضد مرتكبي هذه\r\nالجرائم. وهي جناية منصوص  عليها في المادة ال 62 من قانون\r\nالجزاء\r\n'\r\nثانيا: سامي بك شمس  والشيخ علي شجا والشيخ اسعد قيس\r\nوالشيخ نعمان والشيخ محمد رعد والشيخ مدحت  شروف  والشيخ\r\nعلم الدين بدوي والشيخ سليم بدوي والشيخ بشير زويهد\r\nوالشيخ يوسف  حرفاوي والشيخ حمد بهاء الدين والشيخ محمد\r\nسليم والشيخ منصور بو دهن والشيخ محمود بو غيدا والشيخ\r\nسليم خير الدين والشيخ حسين قيس  والشيخ ملحم شروف  والشيخ\r\nعلي بو غيدا المدعى عليهم انهم, في اراضي لبنان الكبير,\r\nوقبل انقضاء مدة مرور الزمان, مجتمعين وبالاشتراك او على\r\nالاقل بالتدخل الفرعي:\r\n(1) قاموا بموآمرة تفاوضوا بها وعولوا على تنفيذها غايتها\r\nتقويض  وتبديل شكل الحكومة وهيأتها, وتحريض  تبعة الدولة\r\nوسكانها على العصيان بالسلاح ضد الحكومة واثارة الحرب\r\nالاهلية بتسليح تبعة الدولة وسكانها او بحملهم على ان\r\nيتسلحوا بعضهم ضد بعض  واحداث  التخريب  والقتل والنهب\r\nفي مكان او عدة اماكن من اراضي الدولة وقد عقب  هذه\r\nالموآمرة افعال ارتكبت  تهيئة لتنفيذ ذلك هي جناية منصوص\r\nعليها ومعينة عقوبتها في مادة ال 58 من قانون الجزاء\r\n(2) ارتكبوا اعتداآت  غايتها تقويض  وتبديل شكل الحكومة\r\nوهيأتها وتحريض  تبعة الدولة وسكانها على العصيان بالسلاح\r\nضد الحكومة واثارة الحرب  الاهلية بتسليح تبعة الدولة\r\nوسكانها او بحملهم على ان يتسلحوا بعضهم ضد بعض  واحداث\r\nالتخريب  والقتل والنهب  في مكان او عدة امكنة من اراضي\r\nالدولة. وهي جنايات  منصوص  عليها في المادتين 55 و 56\r\nمن قانون الجزاء\r\n(3) تولوا ادارة جمعية وجمعوا ونظموا عصابات  مسلحة او\r\nانضموا اليها وهذه الجمعية والعصابات  غايتها ارتكاب\r\nالجرائم المذكورة في الفقرتين الاوليين وهي جناية منصوص\r\nعليها في المادة ال 75 من قانون الجزاء\r\n(4) قادوا عصابة مسلحة للاغارة على الاراضي والاملاك والاموال\r\nالمختصة بالدولة والعقارات  المختصة بجم غفير من الاهلين\r\nونهبها ولمقاومة القوة العامة العاملة ضد مرتكبي\r\nهذه الجرائم. وهي جناية منصوص  عليها في المادة ال 62\r\nمن قانون الجزاء\r\n(5) واشتركوا في معارك ارتكب  في خلالها قتل واعمال جبر\r\nوشدة احدثت  وفيات , وجرح وغير ذلك من افعال الشدة من\r\nغير ان يعلم الفاعلون شخصيا. وهي جنايات  وجنح منصوص  عليها\r\nومعينة عقوبتها في المادة ال 180 المعطوفة على المواد ال\r\n168 وما يليها من قانون الجزاء\r\n(6) انتشروا في البراري مسلحين ممسكين وسالبين المارة\r\nومرتكبين القتل مع ارتكابهم اعمال اللصوصية. وهي جناية\r\nمنصوص  عليها في ذيل المادة ال 62 من قانون الجزاء\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2\r\nينشر هذا الامر الاداري او يبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 اذار سنة 1926        الامضاء: لاون كايلا"
}