{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172959",
  "title": "يختص  باعادة تنظيم الدوائر الادارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3517",
    "date": " 13/01/1926",
    "oj_number": "1955",
    "oj_publish_date": "16/03/1926",
    "oj_page": "1-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nيعمل بهذا القرار ابتداء من اول كانون الثاني سنة 1926\r\nوينشر ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوزع موظفو الدوائر الادارية في الدولة بحسب  التصنيف\r\nالاتي:\r\n(1) الادارة المركزية\r\nاولا: صنف  ثابت : رؤساء اقلام, ومعاونو رؤساء, اقلام,\r\nومحررون, وكتبة ممتازون, وكتبة, ومتمرنون\r\nثانيا: صنف  عامل: مفتشو الدوائر الادارية, ومحافظون,\r\nومديرون\r\n(ب ) الفتوى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان رواتب  موظفي هذه الطبقات  المختلفة وتسلسل درجاتهم\r\nمحدودة طبقا للجدول رقم 1 الملحق بهذا القرار\r\nاما الترقية والنظام التأديبي فمحددان في النظام العام\r\nوالمطبق على جميع موظفي دوائر الدولة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان عدد الموظفين والعمال الداخلين في الصنفين المعينين\r\nفي المادة الاولى يحدد كل سنة في الميزانية\r\n(1) الادارة المركزية\r\nاولا: النصف  الثابت"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيختار المتمرنون على اثر امتحان تحدد شروطه يتوجب  امر\r\nاداري خاص يصدره حاكم ويجوز في مدة تمرنهم ان يصرفوا من\r\nالخدمة بدون تعويض  اذا لم تكن خدمتهم مستوجبة للرضى"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان التعيين في مرتبة ما يكون دائما في الدرجة الاخيرة\r\nمن هذه الرتبة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان من يقضي من المتمرنين سنة تمرن يعين كاتبا من الدرجة\r\nالرابعة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعين المحررون من الدرجة الثالثة بعد امتحان تحدد شروطه\r\nبامر اداري يصدره الحاكم. ويجوز ايضا تعيين محررين من\r\nالموظفين المختصين بصنف  احدى الدوائر الاخرى من دوائر\r\nالدولة الذين يقدمون شهادات  تعد كافية. ويعين هؤلاء في\r\nالدرجة التي تناسب  رواتبهم القديمة, وعند عدم تناسب\r\nالرواتب  يعينون في الدرجة الدنيا الي تليها مباشرة. وفي\r\nهذه الحالة الاخيرة يحق للذين يهمهم الامر الاستفادة من\r\nراتبهم القديم وذلك بصفة شخصية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيختار المديرون من المرشحين الحائزين شهادة نهاية الدروس\r\nالثنوية, واذا لم يوجد مرشحون حائزون للشهادة المذكورة فيجب\r\nاختيار المديرين بعد امتحان يدور على مواد التعليم الثنوي.\r\nويجري هذا الامتحان بناء على امر اداري خاص  يصدره الحاكم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيختار المحافظون من المرشحين الحاصلين على احد الشروط\r\nالاتية:\r\nاولا: ان يكونوا قاموا فعلا بوظيفة مدير مدة عشر سنوات ,\r\nاوقاموا مدة خمس  سنوات  بوظيفة قائمقام او رىيس  قلم في\r\nنظارة الداخلية\r\nثانيا: ان يكونوا حائزين لشهادة الليسانس  في الحقوق او\r\nلشهادة المدرسة الملكية واثبتوا اما تمرنهم مدة سنتين\r\nفي المحاماة , اما قيامهم سحابة المدة المذكورة بوظيفة عامة\r\nمعين لها راتب  من الدولة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيختار المفتشون من المحافظين القائمين بالخدمة منذ خمس\r\nسنوات  على الاقل والحائزين لشهادة الليسانس  في الحقوق\r\nاو من قضاة السلك العدلي الذين شغلوا سحابة المدة ذاتها\r\nوظيفة تساوي او تفوق وظيفة مستشار في محكمة الاستئناف"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيبقى موظفو ادارة السجون خاضعين لاحكام القرار رقم 1488\r\nالمؤرخ في 22 اب  سنة 1922"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان هيئة الموظفين العاملين الان في الدوائر الادارية قد\r\nجرى ترتيب  درجاتهم في التصنيف  الجديد وفقا للجدول رقم 2\r\nالملحق بهذا القرار. اما الموظفون او العمال الذين يتناولون\r\nراتبا اعلى من راتب  الدرجة والمرتبة المعينتين لهم\r\nفيستمرون على تقاضي الفرق ما بين الراتبين بصفة علاوة\r\nشخصية حتى ترقيتهم المقبلة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالغيت  الاحكام السابقة المخالفة لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعمل بهذا القرار ابتداء من اول كانون الثاني سنة 1926\r\nوينشر ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": ""
}