{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252588",
  "title": "يختص  باحالة بعض  اشخاص  الى المجلس  العدلي",
  "metadata": {
    "type": "تعريف النص:",
    "number": "3562",
    "date": " 09/04/1926",
    "oj_number": "1965",
    "oj_publish_date": "20/04/1926",
    "oj_page": "3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "ال 62 من قانون الجزاء",
      "content": [
        {
          "type": "text",
          "data": "بناء على الامر الاداري رقم 3526 المؤرخ في 9 نيسان سنة\r\n1926 احيل الى المجلس  العدلي كل من اسعد مكارم واسعد تلحوق\r\nالمدعى عليهما انهما, في اراضي لبنان الكبير وقبل انقضاء\r\nمدة مرور الزمان مجتمعين وبالاشتراك وعلى الاقل بالتدخل\r\nالفرعي:\r\n(1) ارتكبا حوادث  القتل عمدا او قصدا\r\n(2) ارتكبا افعال سرقة مقرونة باسباب  الشدة والعنف\r\n(3) اشتركا في مهاجمات  وقعت  في خلالها جنايات  قتل عمدا\r\nاو قصدا واعمال جبر وشدة احدثت  وفيات , وجرح وغير ذلك من\r\nاعمال الجبر والشدة من غير ان يعلم الفاعلون شخصيا وهي\r\nجناية منصوص  عليها معينة عقوبتها في قانون الجزاء\r\n(4) انتشروا في البراري مسلحين ممسكين وسالبين المارة\r\nومرتكبين حوادث  قتل وقسوة مع ارتكابهما اعمال اللصوصية\r\n(5) ارتكبا اعمالا بقصد تقويض  شكل الحكومة وتحريض  تبعة\r\nالدولة وسكانها على العصيان بالسلاح ضد الحكومة واثارة\r\nالحرب  الاهلية بتسليح تبعة الدولة او بحملهم على ان\r\nيتسلحوا بعضهم ضد بعض  واحداث  التخريب  والقتل والنهب\r\nفي مكان او عدة اماكن من اراضي الدولة. وهي جناية منصوص\r\nعليها ومعينة عقوبتها في المادتين 55 و56 من قانون الجزاء\r\n(6) حملا اسحلة نارية او آلات  وادوات  قتالة وخطرة من اي\r\nنوع وشكل كانت  بقصد تنفيذ خطة دبرتها جمعية دأبها\r\nالقاء الشغب  والاخلال بالامن او الفتك بشخص  او عدة اشخاص\r\nوقد بدىء بتنفيذ ذلك او ارتكبت  حوادث  القتل او جرت\r\nمحاولة ارتكابها. وهي جناية منصوص  عليها ومعينة في المادة\r\nال 58 من قانون الجزاء\r\n(7) توليا ادارة جمعية وجمع وتنظيم عصابات  مسلحة وهذه\r\nالجمعية والعصابات  غايتها ارتكاب  الجرائم  المذكورة\r\nفي المادتين 55 و56 من قانون الجزاء. وهي جناية منصوص\r\nعليها ومعينة عقوبتها في مادة 55 من قانون الجزاء\r\n(8) توليا قيادة عصابة للاغارة على الاراضي والاملاك او\r\nالاموال المختصة بالدولة او العقارات  المختصة بجم غفير\r\nمن الاهلين ونهبها او لمقاومة القوة العامة العاملة ضد\r\nمرتكبي هذه الجرائم. وهي جناية منصوص  عليها ومعينة\r\nعقوبتها في المادة ال 62 من قانون الجزاء"
        }
      ]
    }
  ],
  "signature": ""
}