{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174387",
  "title": "احالة اشخاص  الى المجلس  العدلي المختلط",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "361",
    "date": " 07/09/1926",
    "oj_number": "2007",
    "oj_publish_date": "14/09/1926",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ,ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاحيل الى المجلس  العدلي المختلط المير عادل ارسلان ورفاقه\r\nبتهمة انهم في اراضي لبنان او سوريا وفي ميعاد لم ينقض\r\nعليه مدة مرور الزمن, مجتمعين وبالاشتراك او على الاقل\r\nبالتدخل الفرعي:\r\n1- حرضوا مباشرة او غير مباشرة تابعي الدولة العصيان\r\nبالسلاح ضد الحكومة وقد ظهرت  نتيجة هذا العمل او بدىء\r\nبتنفيذه\r\n2- اثاروا الحرب  الاهلية بحملهم تابعي الدولة على ان\r\nيتسلحوا بعضهم ضد بعض  او على احداث  التخريب  والقتل\r\nوالنهب  في مكان او عدة امكنة وقد خرج عملهم هذا الى حيز\r\nالفعل او بدىء بتنفيذه\r\n3- قاموا بموآمرة تفاوضوا فيها مع عدة اشخاص  وعولوا على\r\nتنفيذها غايتها ارتكاب  احدى الجرائم المذكورة في المادتين\r\n55 و56 من قانون الجزاء وقد عقب  هذه الموآمرة اعمال\r\nارتكبت  تهيئة لتنفيذها\r\n4- حملوا اسلحة نارية والات  او ادوات  قتالة وخطرة بقصد\r\nتنفيذ خطة دبرتها جمعية عصيان وشغب  او بقصد الفتك بشخص\r\nاو بعدة اشخاص\r\n5- حرقوا او هدموا بتعمد وسوء قصد مباني ومخازن وغيرها\r\nمن الاملاك المختصة بالحكومة\r\n6- ترأسوا عصابات  مسلحة او تولوا فيها قيادة ما او اشتركوا\r\nمعها بوجه من الوجوه وذلك ما للاغارة على الاراضي والاملاك\r\nاو الاموال المختصة بالدولة او العقارات  المختصة بجم\r\nغفير من الاهلين ونهبها او لمقاومة القوة العامة العاملة\r\nضد مرتكبي هذه الجرائم\r\n7- انشتروا في البراري مسلحين لامساك وسلب  المارة\r\nوارتكبوا القتل قصدا او عمدا مع ارتكابهم اعمال اللصوصية\r\n8- مع معرفتهم سيرة الاشقياء المثقلة بالجرائم وارتكابهم\r\nاعمال اللصوصية والشدة والعنف  ضد سلامة الدولة والامن\r\nالعام والاشخاص  او الاملاك قدموا لهم المؤونة والمبيت\r\nوالمختبأ والمجتمع\r\n9- ارتكبوا القتل قصدا وعمدا\r\n10- ارتكبوا جريمة الاحراق عمدا\r\n11- ارتكبوا سرقات  مقرونة بالاسباب  المشدة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ,ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 ايلول سنة 1926        شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nاغوست  اديب\nوزير المالية\nنجيب  قباني"
}