{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244056",
  "title": "في نظام هيئة الموظفين الفنية الطبية والصحية في ادارة الصحة والاسعاف العام في لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3637",
    "date": " 27/04/1926",
    "oj_number": "1977",
    "oj_publish_date": "01/06/1926",
    "oj_page": "1-4"
  },
  "preamble": "ان حاكم لبنان الكبير\nبناء على القرار رقم 318 والقرار رقم 336 المؤرخ اولهما في 31 اب وثانيهما في اول ايلول سنة 1920 الصادرين من المفوض السامي. وعلى القرار رقم 1304 المكرر والمؤرخ في 8 اذار سنة 1922 والصادر من المفوض السامي\nونباء على ما اقترحه ناظر الصحة والاسعتف العام في لبنان الكبير وموافقة سكرتير الحكومة العام\nوبعد استماع رأي مجلس النظار.\nومع الاحتفاظ بموافقة المفوض السامي\nقرر ما يأتي:",
  "articles": [
    {
      "number": "25 مادة 25:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القرار وينشر في جريدة لبنان الكبير الرسمية كما ينشر ويبلغ حيث تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز ان يعين احد في وظيفة فنية في الدوائر الصحية الا اذا كان حاصلا على التعليم والاهلية اللامين للقيام بتلك الوظيفة. واذا كان طبيبا او صيدليا او طبيب اسنان او قابلا فانه لا يعين الا اذا كان حاصلا على ديبلوم من كلية او مدرسة اخرى تعترف بها الدولة, وعلى رخصة من الادارة الصحية, بمزاولة مهنته في اراضي لبنان الكبير"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز ان يشغل احد من هيأة الصنف الطبي الصحي نظامي وظيفة ما في دوائر الدولة الا اذا كان مقيدا اسمه في سجل التابعية اللبنانية ومولودا من اب لبناني ويجب علاوة على ما تقدم, ان يبرز شهادة طبية تثبت انه غير مصاب بمرض معد وانه سليم من كل علة جسمانية تعوقه او تمنعه عن القيام كما يجب باعباء وظيفته"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان هيأة الموظفين الطبية والصحية تتألف من:\r\n(اولا) اطباء يمكن الحاقهم بالدوائر الآتية:\r\nأ- دائرة التفتيش\r\nب- الدائرة الصحية\r\nت- دائرة الاسعاف  العام\r\n(ثانيا) طلاب داخليين في الطب والجراحة والصيدلة\r\n(ثالثا) صيدليين\r\n(رابعا) قوابل\r\n(خامسا) اطباء اسنان\r\n(سادسا) ممرضين وممرضات\r\n(سابعا) مديرين ومديرات  للمستشفيات  والمعاهد الصحية\r\n(ثامنا) مراقبين صحيين\r\n(تاسعا) ميكانيكين متخصصين لاشعة رنتجن والمعالجة بالكهربائية ومعامل التحليل الخ\r\n(عاشرا) عمال التطهير والتبخير الخ\r\nان تعيين سلسلة المراتب وتعيين الرواتب للهيئة المتقدم بيانها يكونان طبقا للجدول (1) الملحق بهذا القرار\r\nعلاوة على موظفي الصنف النظامي, يجوز بوجه استثنائي تعيين فنيين اجانب ولكن تعيينهم لا يكون الا موقتا. ويحدد مرتبات هؤلاء الاجانب في كل حالة على حدة في القرارات التي تصدر بتعيينهم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقوم لجنة خاصة تعين بمقتضى قرار من الحاكم بناء على اقتراح ناظر الصحة والاسعاف العام باختيار اطباء دائرة التفتيش مستندة الى شهادات ذات شأن"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان اختيار اطباء دائرتي الصحة والاسعاف العام يكون بعد اجراء مسابقة بين المرشحين فيما عذا احوالا استثنائية ستعين بقرار من الحاكم بناء على اقتراح من ناظر الصحة والاسعاف  العام واذا اتضح ان المرشح او المرشحين لا تتوفر فيهم الشروط المطلوبة فلا يجري تعيين على الاطلاق بل يضرب ميعاد اخر للمسابقة فيما بعد اما برنامج المسابقة او الامتحان فيعينه الحاكم بمقتضى قرار يصدره في هذا الشأن بناء على اقتراح ناظر الصحة والاسعاف العام"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز ان يعين احد في هيئة اطباء الصحة والاسعاف العام الا ابتداء من الدرجة الاخيرة من الفئتين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان تعيين الحاكم للاطباء يكون بناء على اقتراح ناظر الصحة والاسعاف العام وبحسب نتائج المسابقة\r\nواذا خلا مركز طبيب اصيل جاز ان يعين له خلف موقت بدون مسابقة, من اطباء غير تابعين للنصف النظامي. وفي هذه الحال يحدد في قرار تعيينه التعويض الذي يخصص له"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز مبدئيا ان يستخدم الا في الوظيفة التي قام بالمسابقة من اجلها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الطلاب الداخلين في الطب والجراحة والصيدلة يكون اختيارهم بطريقة المسابقة بين طلاب الطب والصيدلة المتخرجين من مدرسة تعترف بها الدولة ويفضل ان يكونوا لبنانيين وقد دفعوا ثمانية اقساط مدرسية على الاقل وستصدر نظارة بلاغا خاصا يعين فيه الصحة والاسعاف العام برنامج المسابقة وتاريخ القيد وشروطه"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعين الطلاب الداخليون لمدة سنتين بقرار يصدره ناظر الصحة العامة والاسعاف العام في هذا الشأن ويجب  عليهم ان يراعوا انظمة المستشفيات ويتبعوا التعليمات التي يصدرها ناظر الصحة والاسعاف  العام"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقيم الداخليون في المستشفى ويتناولون الطعام فيه"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيكون اختيار الصيدليين طبقا لاحكام المواد 1 و2 و3 من هذا القرار ويشمل صنف الصيدليين:\r\n(1) مفتشي الصيدليات\r\n(2) الصيدليين الرؤساء\r\n(3) المساعدين\r\nوتطبق احكام المواد 5 و6 و7 و8 و9 المختصة بالاطباء على الصيدليين"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "فارغة  غير موجودة في هذا القرار"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان المفتشين والصيدليين والمساعدين يجب  عليهم ان يصرفوا كل وقتهم الى الخدمة. ولا يجوز على الاطلاق الاحد منهم ان يكون صاحب صيدلية في المدينة او في الانحاء الاخرى من اراضي لبنان الكبير ولا ان يتجر بالادوية سواء اكانت مركبة او بسيطة ولا بالنباتات  الطبية بل لا يجوز له ان يكون صاحب مصلحة مباشرة او غير مباشرة في احدى الصيدليات او احدى التجارات. وكذلك لا يجوز ان يتعاطى التطبيب به له ناظر الصحة والاسعاف العام. والصيدليون مسؤولون عن حسن ترتيب الصيدليات التي يعهد في امرها اليهم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتختار القوابل بطريقة المسابقة من القوابل اللبنانيات الحاصلات على ديبلوم من احدى المدارس التي تعترف بها الدولة هذا اذا كان عدد المرشحات اثنتين او اكثر. اما اذا كانت  هناك مرشحة واحدة فيكون تعيينها بطريقة الامتحان ويصدر قرار خاص  يعين به برنامج المسابقة او الامتحان والميعاد وشروط القيد"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان اطباء الاسنان الاصيلين يكون اختيارهم بطريقة المسابقة من الاطباء الحاصلين على ديبلوم وعلى ترخيص  تعاطي صناعتهم في اراضي لبنان الكبير. اما اذا كان المرشح واحد فالمسابقة تبدل بامتحان يجري طبقا للبرنامج والشروط المعينة للمسابقة ويكون تعيينهم بقرار من الحاكم بناء على اقتراح ناظر الصحة والاسعاف  العام"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان الهيأة المتقدم ذكرها تشمل المديرين والمديرات ومأموري الصرغ ولادخل او  موظفي المحاسبة. وجميعهم يعينون بعد مسابقة او بعد فحص شهاداتهم من بين اشخاص حاصلين على الاهلية المطلوبة, عند الامكان من بين اشخاص قاموا بوظائف مشابهة للوظائف المطلوب تعيينهم فيها ويكون التعيين بقرار من الحاكم بناء على اقتراح ناظر الصحة والاسعاف العام"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيضع ناظر الصحة والاسعاف العام نظاما خاصا للمرضيين والممرضات\r\nاما الهيأة الحاضرة منهم فتبقى في وظائفهم موقتا الى ان ينشأ مدرسة للممرضات مختصة بمستشفيات وملاجىء الاسعاف العام في الدولة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعين الممرضون والممرضات من الاشخاص الحاصلين على الاهلية اللازمة. ويفضل الذين سبق لهم القيام بالخدمة نفسها او فازوا في مسابقة خاصة او قضوا مدة التمرين ومان معهم شهادة رسمية بانهم ممرضون او ممرضات"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان ناظر الصحة والاسعاف العام هو الذي يصدر قرارا بالتعيينات"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان المراقبين الصحيين يعينون بعد امتحان من بين الاشخاص الحاصلين على الكفاءة المطلوبة ومن الاطباء عند الامكان. ويكون تعيينهم بقرار يصدره الحاكم بناء على اقتراح من ناظر الصحة والاسعاف العام"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان العمال الاختصاصيين وعمال التطهير يعينون من الاشخاص المتخصصين لذلك. ويكون تعيينهم بعد فحص شهاداتهم بمقتضى قرار يصدره الحاكم بناء على اقتراح ناظر الصحة والاسعاف العام"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان هيأة الموظفين الفنية الطبية والصحية الموجودة الان يكون ترتيب درجاتها طبقا للجدول (ب) الملحق بهذا القرار"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان هيأة الموظفين والعمال الفنيين- ما عدا الممرضين والممرضات الذين سيوضع لهم نظام خاص  والطلاب  الداخليينيعاملون بمقتضى احكام القرار 3195 المختص بالرواتب فيما يتعلق بالاجازات والترقيات وحقوق التقاعد والصرف من الخدمة والنظام التأديبي"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القرار وينشر في جريدة لبنان الكبير الرسمية كما ينشر ويبلغ حيث تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت في 27 نيسان سنة 1926\nالامضاء: لاون كايلا\nبيروت في 5 ايار سنة 1926\nنظر وصدق تحت رقم /156\nالمفوض السامي للجمهورية الفرنسوية\nالامضاء: جوفنيل"
}