{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173039",
  "title": "في تنظيم هيئة رجال البوليس  في لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3639",
    "date": " 28/04/1926",
    "oj_number": "1973",
    "oj_publish_date": "18/05/1926",
    "oj_page": "1-5"
  },
  "preamble": "ان حاكم لبنان الكبير\nبناء على القرارين رقم 318 ورقم 336 الصادرين من المفوض السامي اولهما في 31 اب وثانيهما في اول ايلول سنة 1920\nوعلى القرار رقم 1304 المكرر والمؤرخ في 8 اذار سنة 1922 والصادر من المفوض السامي\nوعلى القرار رقم 3195 المؤرخ في اول تموز سنة 1925 المختص بنظام رواتب الموظفين والمستخدمين في الدولة وضمائم رواتبهم وانتقالهم\nوعلى القرار 131 المؤرخ في 19 شباط سنة 1926 الصادر من المفوض السامي\nوعلى القرار رقم 3640 المؤرخ في 17 نيسان سنة 1926, الذي بموجبه عين برنامج المسابقة للحصول على وظيفة مفوض في البوليس وبرنامج الامتحانات المجدّدة\nوبناء على ما اقترحه ناظر الداخلية.\nوبعد استطلاع رأي مستشار البوليس\nقرر ما يأتي:",
  "articles": [
    {
      "number": "26 مادة 26:\r\nتلغى جميع الاحكام السابقة المخالفة لاحكام هذا القرار.\r\nوهو يعد نافذا من اول ايلول سنة 1926 وينشر في الجريدة الرسمية كما ينشر ويبلغ حيث تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشتمل دائرة بوليس لبنان الكبير على هيئة ثابتة وهيئة عاملة. ولا يجوز ان يدخل احد سلك البوليس  الا اذا كان لبنانيا. على انه يمكن ان يلحق بالنصف الدائم من رجال البوليس, موظفون معينون بموجب  عقد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  هيأة الموظفين الثابتين من:\r\n(1) مفتش  رئيس  دائرة\r\n(2) اربعة رؤساء اقسام"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكون تعيين المفتش  بموجب  قرار من الحاكم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيختار رؤساء الاقسام اما من صنف موظفي الادارة العامة, اما من موظفي البوليس"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجوز ان يلحق بهيأة الموظفين والعمال الثابتين الموظفون من الادارات المختلفة او من الصنف العامل في البوليس, علاوة على المفتش رئيس الدائرة ورؤساء الاقسام"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف هيأة موظفي البوليس العاملة في لبنان الكبير من:\r\n(1) مفوضين وضباط بوليس وهم الصنف  الاعلى\r\n(2) معاوني بوليس وافراد, وهم الصنف الادنى"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n(1) طريقة المسابقة\r\n(2) طريقة التعيين مباشرة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز ان يعين احد في وظيفة مفوض بوليس الا اذا كان بالغا من العمر 25 سنة على الاقل و 45 سنة على الاكثر وكان اسمه مدرجا في قائمة المقبولين فالتي وضعها الحاكم بعد اجراء مسابقة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المرشحين تعد لها, يمكن تعيينهم مباشرة في وظيفة مفوض بوليس"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيقسم مفوضو البوليس  الى سبع درجات  وهي:\r\nمفوض ممتاز متفوق (خارج عن سلسلة الدرجات )\r\nمفوض ممتاز من الدرجة الاولى\r\nمفوض ممتاز  من الدرجة الثانية\r\nمفوض ممتاز  من الدرجة الثالثة\r\nمفوض من الدرجة الاولى\r\nمفوض من الدرجة الثانية\r\nمفوض من الدرجة الثالثة\r\nمفوض متمرن\r\nولا يجوز ان يعين من الدرجة الاولى مفوضا ممتازا الا بعد ان يبقى ثلاث سنوات في رتبته ويفوز في امتحان مجدد ثان طبقا لما جاء في المادتين 24 و25 من القرار رقم 3640 المؤرخ في 27 نيسان سنة 1926\r\nويتناول المفوضون المتمرنون تعويضا شهريا يعادل مرتب مفوضي الدرجة الثالثة ويحق لهم علاوة على ذلك ان ينالوا التعويضات والفوائد التي ينالها هؤلاء الموظفون\r\nاما مدة التمرين التي يتحتم عليهم قضاؤها فلا يجوز ان تكون اقل من سنة. على انه يمكن في احوال خاصة بعد ترخيص الحاكم ان تزاد تلك المدة ثلاثة اشهر او ستة ولا يجوز ان تزيد عن سنة ونصف\r\nيجعل المتمرنون اصيلين بمقتضى قرار يصدره الحاكم بناء على اقتراح المتفش  رئيس  الدائرة وبعد موافقة المستشار. يصرف المتمرنون الذين لا يوصلون بدون ان يأخذوا تعويضا"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب على مفوضي البوليس بعد ثلاث سنوات من تاريخ تأصيلهم ان يفوزوا في امتحان مجدد طبقا للشروط المنصوص عليها في القرار 3640 المؤرخ في 27 نيسان سنة 1926. وكل مفوض يفشل في ثلاثة امتحانات متوالية يصرف من الخدمة بلا تعويض"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبمقتضى تدبير موقت يجري الامتحان المجدد الاجباري للمفوضين الموجودين الآن في وظائفهم, بعد ستة اشهر من تاريخ الشروع في تنفيذ هذا القرار. ويجري الامتحان الثاني بعد ذلك بثلاثة اشهر, ويكون الامتحان الثالث بعد الامتحان الثاني بثلاثة اشهر ايضا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيكون لضباط البوليس ثلاث درجات. يكون تعيينهم بطريقة الاختيار من بين المفوضين الذي يقدمون طلبا في هذا الشأن او من ضباط جنود الدولة الذين قام البرهان على وجود مزايا خاصة فيهم او من بين معاوني البوليس المتفوقين الذين قضوا ثلاث سنوات  في رتبهم"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان ضباط  البوليس يأتون في تسلسل المراتب بعد المفوضين"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يجب على ضباط البوليس ان يقدموا بامتحانات مجددة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان هيئة هذا الصنف ستشمل:\r\n(1) معاوني البوليس\r\n(2) افراد البوليس"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان المعاونين يعينون بطريقة الاختيار فقط بين افراد الدرجتين الاولى والثانية الذين قضوا في الخدمة اربع سنوات على الاقل فاتضح على وجه خاص انهم امتازوا بأهليتهم ومعارفهم المختصة بالوظيفة. وهم ثلاث درجات:\r\n(1) معاونون متفرقون\r\n(2) معاونون من الدرجة الاولى\r\n(3) معاونون من الدرجة الثانية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيكون لافراد البوليس ثلاث درجات"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلا يقبل احد في سلك افراد البوليس الا اذا توفرت فيه الشروط الاتية:\r\n(1) ان يكون عمره 21 سنة على الاقل و 30 سنة على الاكثر\r\n(2) ان يكون طول قامته مترا واحدا و 65 سنتمترا على الاكثر\r\n(3) ان يثبت حصوله على قدر كاف من التعليم الابتدائي يوجب على المرشح ان يقدم لناظر الداخلية ما يأتي:\r\n(1) طلب استخدام يذكر فيه اللغة او اللغات التي يعرفها\r\n(2) تذكر هويته (تذكرة النفوس)\r\n(3) نسخة مصدقة تصديقا قانونيا عن وثيقة ولادته او ورقة اخرى تقوم مقامها\r\n(4) ورقة سجل عدلي لم يمض  على تاريخها اكثر من شهر\r\n(5) شهادة مصدقة تصديقا قانونيا بحسن السيرة والاداب\r\n(6) شهادة من طبيب  الادارة ثبت  انه ذو بنية حسنة وسليم من كل علة تجعله غير صالح لخدمة عاملة\r\n(7) بيان- اذا اقتضت  الحال- للخدمات العسكرية او بيان مصدق على صحته للخدمات  المدنية من السلطات ذات الصلاحية\r\n(8) الديبلومات  والشهادات وشهادات الدروس التي يكون المرشح قد نالها"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعين المشرح متمرنا وينال, وهو على هذه الصفة, تعويضا مساويا لفرد من الدرجة الثالثة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتكون مدة التمرين سنة واحدة وبعد انتهائها يقدم المفتش رئيس دائرة البوليس تقريرا للحاكم عن خدمة المتمرن فيعينه اذا كان من المستحقين في الدرجة الاخيرة. والا فانه يصرف من الخدمة بلا تعويض"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتعين رواتب الهيأة العاملة من البوليس طبقا للجدول (1) بهذا القرار\r\nويمكن الحاكم ان يمنح المفوضين وضباط البوليس وافراده, علاوة على تلك الرواتب, مكافآت خاصة على اعمال دقيقة او صعبة بحسب  نوعها واهميتها. وينظر بعين الاعتبار في تقديرها الى ما اقتضته من الذكاء والابتداه الموفق, والخطر المقتحم او الجروح التي حدثت  بسببها ويحق للمفوضين والافراد الملحقين بقسم التحريات  القضائية والاستعلامات ان يتناولوا تعويضا شهريا قدره ثلاث ليرات لبنانية سورية عن الملابس ولا يضاف الى هذا التعويض شيء"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان موظفي البوليس وافراده خاضعون للقواعد العامة الموضوعة لموظفي وعمال دوائر لبنان الكبير فيما يتعلق بالاجازات وشروط الترقية والنظام التأديبي"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان ملابس المفوضين والضباط والافراد في هيأة البوليس العاملة تكون طبقا لما نص عليه في الجدول (ب) الملحق بهذا القرار"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان هيئة رجال البوليس الموظفين في هذا الوقت تكون تطبقا للجدول (ت) الملحق بهذا القرار\r\nان الموظفين والعمال الذين سبق تعيينهم بصفة خاصة في البوليس العامل او بوليس الامن يبقون خاضعين لاحكام نظامهم الحالي"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتلغى جميع الاحكام السابقة المخالفة لاحكام هذا القرار.\r\nوهو يعد نافذا من اول ايلول سنة 1926 وينشر في الجريدة الرسمية كما ينشر ويبلغ حيث تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت في 28 نيسان سنة 1926\nالامضاء: لاون كايلا\nبيروت في 30 نيسان سنة 1926\nنظر وصدق تحت رقم a/144\nالوزير المفوض والسكرتير العام\nالامضاء: ب ده ريفي"
}