{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173083",
  "title": "يختص  باحالة اشخاص  الى المجلس  العدلي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "37",
    "date": " 17/06/1926",
    "oj_number": "1985",
    "oj_publish_date": "29/06/1926",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاحيل الى المجلس  العدلي كل من:\r\nحسن محمد عباس  ضاهر فرحات . قاسم محمد عوض . ملحم حسين.\r\nعقل حيدر. ملحم محمود ملحم حيدر. محمد علي عقل رعد. علي\r\nرضا الجمال. عباس  مصطفى يكني. حسن موسى عبد الساتر\r\nالمدعى عليهم انهم في اراضي لبنان الكبير وفي ميعاد لم\r\nتنقض  عليه مدة مرور الزمان, مجتمعين وبالاشتراك او على\r\nالاقل بالتدخل الفرعي\r\n1- حرضوا مباشرة او غير مباشرة تبعة الدولة على العصيان\r\nبالسلاح ضد الحكومة وقد ظهرت  نتيجة هذا العمل الى الفعل\r\nاو بدىء بتنفيذه\r\n2- اثاروا الحرب  الاهلية بحملهم تابعي الدولة على ان\r\nيتسلحوا بعضهم ضد بعض  او على احداث  التخريب  والقتل\r\nوالنهب  في مكان او عدة امكنة وقد خرج عملهم هذا الى\r\nحيز  الفعل او بدىء في تنفيذه\r\n3- قاموا بموآمرة تفاوضوا فيها مع عدة اشخاص  وعولوا\r\nعلى تنفيذها غايتها ارتكاب  احدى الجرائم المذكورة في\r\nالمادتين 55 و56 من قانون الجزاء وقد عقب  هذه الموبمرة\r\nاعمال ارتكبت  تهيئة لتنفيذها\r\n4- حملوا اسلحة نارية وآلات  او ادوات  قتالة وخطرة بقصد\r\nتنفيذ خطة دبرتها جمعية عصيان وشغب  او بقصد الفتك بشخص\r\nاو بعدة اشخاص\r\n5- حرقوا او هدموا بتعمد وسوء قصد مباني ومخازن وغيرها\r\nمن الاملاك المختصة بالحكومة\r\n6- ترأسوا عصابات  مسلحة او تولوا فيها قيادة او اشتركوا\r\nمعها بوجه من الوجوه وذلك اما للاغارة على الاراضي والاملاك\r\nاو الاموال المختصة بالدولة او العقارات  المختصة بجم\r\nغفير من الاهلين ونهبها او لمقاومة القوة العامة العاملة\r\nضد مرتكبي هذه الجرائم\r\n7- انتشروا في البراري مسلحين لامساك وسلب  المارة وارتكبوا\r\nالقتل قصدا او عمدا مع ارتكابهم اعمال اللصوصية\r\n8- مع معرفتهم سيرة الاشقياء المثقلة بالجرائم وارتكابهم\r\nاعمال اللصوصية والشدة والعنف  ضد سلامة الدولة ولامن\r\nالعام والاشخاص  او الاملاك, قدموا لهم المؤونة والمبيت\r\nوالمختبأ والمجتمع\r\n9- ارتكبوا القتل قصدا وعمدا\r\n10- ارتكبوا جريمة الاحراق عمدا\r\n11- ارتكبوا سرقات  مقرونة بالشدة والعنف\r\nوهي جرائم منصوص  عليها ومعينة عقوبتها في المواد 55 و56\r\nو57 و58 و61 و62 و45 و170 و174 و163 وما يليها و216\r\nوما يليها من قانون الجزاء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 حزيران سنة 1926        الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية اللبنانية\nرئيس  مجلس  الوزراء\nالامضاء: اغوست  اديب\nوزير العدلية\nالامضاء: نجيب  قباني"
}