{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174389",
  "title": "احالة دعوى الى المجلس  العدلي المختلط",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "390",
    "date": " 09/09/1926",
    "oj_number": "2007",
    "oj_publish_date": "14/09/1926",
    "oj_page": "5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاحيل الى المجلس  العدلي المختلط محمد شمدين دندش  ورفقاؤه\r\nبتهمة انهم في الاراضي اللبنانية وفي ميعاد لم تنقض  عليه\r\nمدة مرور الزمن:\r\n1- حرضوا مباشرة او غير مباشرة تبعة الدولة على العصيان بالسلاح ضد\r\nالحكومة وقد-\r\n ظهرت  نتيجة هذا العمل الى الفعل او بدىء في تنفيذه\r\n2- اثاروا الحرب  الاهلية بحملهم تابعي الدولة على ان\r\nيتسلحوا بعضهم ضد بعض  او على احداث  التخريب  والقتل\r\nوالنهب  في مكان او عدة امكنة وقد ضرج عملهم هذا الى\r\nحيز الفعل او بدىء في تنفيذه\r\n3- قاموا بمؤامرة تفاوضوا فيها مع عدة اشخاص  وعولوا\r\nعلى تنفيذها غايتها ارتكاب  احدى الجرائم المذكورة\r\nفي المادتين 55 و56 من قانون الجزاء وقد عقب  هذه الموآمرة\r\nاعمال ارتكبت  تهيئة لتنفيذها\r\n4- حملوا اسلحة نارية والات  او ادوات  قتالة وخطرة بقصد تنفيذ خطة\r\nدبرتها جمعية-\r\n عصيان وشغب  او بقصد الفتك بشخص  او  بعدة اشخاص\r\n5- حرقوا او هدموا بتعمد وسوء قصد مباني ومخازن وغيرها من الاملاك\r\nالمختصة-\r\n بالحكومة\r\n6- ترأسوا عصابات  مسلحة او تولوا فيها قيادة ما او اشتركوا معها بوجه\r\nمن الوجوه-\r\n وذلك اما للاغارة على الاراضي والاملاك او الاموال المختصة بالدولة او\r\nالعقارات -\r\n المختصة بجم غفير من الاهلين ونهبها او لمقاومة القوة العامة العاملة\r\nضد مرتكبي-\r\n هذه الجرائم\r\n7- انتشروا في البراري مسلحين لامساك وسلب  المارة وارتكبوا القتل قصدا\r\nوعمدا مع-\r\n ارتكابهم اعمال اللصوصية\r\n8-مع معرفتهم سيرة الاشقياء بالجراىم وارتكابهم اعمال اللصوصية والشدة\r\nوالعنف  ضد-\r\n سلامة الدولة والامن العام والاشخاص  او الاملاك قدموا لهم  المؤونة\r\nوالمبيت -\r\n والمختبأ والمجتمع\r\n9- ارتكبوا القتل قصدا وعمدا\r\n10- ارتكبوا جريمة الاحراق عمدا\r\n11- ارتكبوا سرقات  مقرونة بالاسباب  المشددة\r\n12- ارتكبوا السرقة بمعاملة الجبر والشدة وحجز حرية اسخاص"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 ايلول سنة 1926       شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nاغوست  اديب\nوزير العدلية\nنجيب  قباني"
}