{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172915",
  "title": "يختص  بانشاء لجنة مختلطة لاضرار الاشقياء",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "48",
    "date": " 08/01/1926",
    "oj_number": "1943",
    "oj_publish_date": "02/02/1926",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاذا تعدت  على اراضي دولة من الدول الواقعة تحت  الانتداب\r\nعصابات  مؤلفة بجملتها او قسم منها من رعايا دولة او عدة\r\nدول خرى تكلف  لجنة مختلطة لاضرار الاشقياءمنشأة بهذا\r\nالقرار المعتدى عليها من الدول التي تكون رعاياها قد سببت\r\nجملة الاضرار او قسما منها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتؤلف  هذه اللجنة كما يأتي:\r\nامين السر العام في المفوضية العليا او من ينوب  عنه رئيسا\r\nمدير الغرفة الملكية او من ينوب  عنه\r\nمستشار النافعة في المفوضية العليا\r\nموظف  من المفوضية العليا يعينه المفوض  السامي\r\nمأمور او ضابطان يعينهما رئيس  كل دولة من الدول الداخلة\r\nفي الدعوى\r\nويعين رئيس  كل دولة ايضا عضوا او اعضاء ملازمين\r\nكاتب  ضبط يشترك بالمناقشات  يعينه الرئيس"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتخذ التقارير بحضور جميع الاعضاء وباكثرية الاصوات .\r\nاذا حدث  وفقا لاحكام المادة الثانية ان كان عدد الاعضاء\r\nمزدوجا فالارجحية تكون صوت  الرئيس"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nترفع الدعوى الى اللجنة  باستدعاء من احدى الدول المتداعية\r\nيجب  ان يوضع في هذا الاستدعاء الحوادث  التي من اجلها\r\nرفعت  الدعوى امام اللجنة والامكنة التي وقعت  الاضرار فيها\r\nونوع هذه الاضرار\r\nاذا قدمت  بالتوالي عدة استدعاءات  بمناسبة حوادث  تتعلق\r\nبالدول نفسها فيحق للجنة ان تأمر بجمع الدعاوي والفصل\r\nفيها جميعها بقرار واحد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان اللجنة المقامة امامها الدعوى وفقا لاحكام المادة الرابعة\r\nتجتمع بناء على طلب  رئيسها\r\nوهي تحدد بقرار نهائي:\r\n1- التعويضات  التي قد تتوجب  على كل دولة باعتبار نوع\r\nواهمية الاضرار المحققة ومقدرة الدولة المذكورة على الدفع\r\n2- كيفية دفع هذه التعويضات"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيؤخذ مبلغ التعويضات  المفروضة على الدول المسؤولة من حصة\r\nهذه الدول العائدة لكل منها من الرسوم الجمركية اما دفعة\r\nواحدة اجمالية او دفعات  مقسطة وفقا لتقرير المفوض  السامي\r\nالذي يتخذه بناء على اقتراح مستشار المالية في المفوضية\r\nالعليا"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعين باحكام قانونية تعرض  على مصادقة المفوض  السامي في\r\nكل دولة استعمال المبالغ المدفوعة بصفة تعويض  ضمن الشروط\r\nالمذكورة اعلاه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nللجنة اوسع ما يمكن من الصلاحية لاستماع اي شاهد كان وطلب\r\nاي تقرير كان من السلطات  العسكرية والادارية وطلب\r\nالقيام بالتحقيق او الكشف\r\nويمكنها الانتقال بنفسها الى محل الحوادث  بقدر ما يكون\r\nذلك لازما او انتداب  عضو منها او عدة اعضاء لاجراء الانتقال\r\nان الاشخاص  الذين يدعون للشهادة امام اللجنة ويرفضون\r\nالمثول امامها بدون سبب  شرعي او يحضرون ويرفضون اداء\r\nالشهادة يعاقبون بجزاء نقدي قدره ليرتان سوريتان تحكم به\r\nاللجنة نفسها\r\nيحق للجنة اجازة الشهود على حلفان اليمين"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المصاريف  التي يسببها سير هذه اللجنة تدفعها موقتا\r\nالدولة التي قدمت  الدعوى امام اللجنة. تضع اللجنة فيما\r\nبعد نطاما لذلك"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 ك2 سنة 1926     المفوض  السامي\nالامضاء: جوفنيل"
}