{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173069",
  "title": "يختص  بتنظيم وزارات  الجمهورية اللبنانية وتعيين اختصاصاتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5",
    "date": " 31/05/1926",
    "oj_number": "1979",
    "oj_publish_date": "08/06/1926",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 على رئيس مجلس الوزراء ان ينفذ هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "ان وزارات الجمهورية اللبنانية سبع وهي: وزارة العدلية وزارة الداخلية وزارة المالية وزارة الاشغال العامة وزارة المعارف العامة ووزارة الزراعة ووزارة الصحة والاسعاف العام ويمكن تعيين مديري دائرة لمعاونة الوزراء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان رئيس مجلس الوزراء يقوم بمراقبة عامة على الوزارات ويهتم بالتوفيق بين اعمالها ويحفظ وحدة الادارة من الوجه السياسي والوجه الاداري بين جميع الوزارات . ويعرض الوزراء عليه مشروعات المراسيم والتعليمات والمنشورات التي تهم الحكومة والادارة العامة ويسهر على تنفيذ القرارات المتخذة ان رئاسة ملجس الوزراء تعد ملفات المسائل التي يراد عرضها على مجلس الوزاء وتنظم محاضر جلسات هذا المجلس وتبلغ قراراته الى الوزارات ذات الشأن وتعرض على رئيس الدولة الاوراق المعدة لتوقيعه وتحفظ اصولها في مستودعات اوراقها بعد ان تقوم بابلاغها ونشرها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة العدلية بتنظيم القضاء وادارته في الدولة وتراقب تطبيق الشرائع والقوانين والانظمة القضائية المعمول بها ويكون اصدار المراسيم المتعلقة بالاعفاء من العقوبات او بتعديلها بناء على اقتراحها ان مجلس شورى الدولة ومحاكم الشرعية الاسلامية والافتاء تابعة كلها لوزارة العدلية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تكلف وزارة الداخلية حفظ النظام والامن في جميع اراضي الدولة وتسهر على تنفيذ القوانين والانظمة المختصة بالامن الداخلي وتراقب الادارة المحلية بجميع درجاتها ان دائرة الاحصاء والاحوال الشخصية ودائرة السجون ودوائر البوليس والجندرمة تابعة لوزارة الداخلية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة المالية بادارة التروة العامة ويحفظها فتحصر الايرادات وتدفع النفقات وتحافظ على الاموال الموجودة في الخزينة وتستوفي ما للدولة من الديون وتعد مشروع الميزانية العامة للدولة فتقدر مبلغ الايرادات وتحصر الاقتراحات المختصة بالنفقات , التي تقدمها الوزارات وتدقق فيها وتتفق مع الوزارات على ما تراه لازما من تخفيض الاعتمادات وتضع فذلكة الميزانية العامة وتدرس مسائل الضرائب والرسوم والعائدات على اختلاف انواعها وتتولى طرحها وتقترح كل التعديلات المختصة بنظامها وتراقب عقد المصروفات وتضبط حسابات الدولة من نقود واشياء وتضع وتنشر الحسابات الشهرية للايرادات والمصروفات كما تضع وتنشر جدول المحاسبة السنوية وجدول حساب الميزانية الختامي."
        },
        {
          "type": "text",
          "data": "وتقوم باعمال امانة الخزينة وتدير جميع حسابات الاموال المودعة في المصارف لحساب الخزينة وتنظم حركة النقود وتراقب تداول العملة وتدفع معاشات التقاعد وتتولى الدفتر الاساسي للدين العام وتعد جميع مشاريع القوانين المختصة بالمالية ولا سيما ما يتعلق بالاعتمادات الاضافية وغير العادية ان الوزراء هم المكلفون بتصفية المصروفات لحساب الاعتمادات المفتوحة في الميزانية ولوزير المالية وحده الحق في توقيع حوالات الدفع لحساب الميزانية العامة. واوامر الدفع تصدر الى صندوق المحاسب المركزي ويمكن دفعها لحسابه في جميع صناديق الخزينة ان ادارة البريد والتلغراف والدوائر الاقتصادية ودائرة املاك الدولة والدوائر العقارية تابعة كلها لوزارة المالية ان الدوائر الاقتصادية تبحث في المسائل المختصة بالتجارة والصناعة وتقترح اتخاذ جميع التدابير التي تؤول الى انماء اقتصاديات البلاد وخصوصا التدابير التي يراد التشويق الى السياحة والاصطياف وتسهيل سبلهما وتجمع وتنسق جميع المعلومات الاقتصادية والمختصة بلبنان وتهيء وسائل نشرها على الجمهور وتدير- مدرسة الفنون والصنائع وتكون واسطة الاتصال بين الدولة وغرف التجارة. ويدخل في دائرة صلاحيتها كل مسألة تتعلق بالمهاجرين من البلاد او المهاجرين اليها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكلف وزارة الاشغال العامة القيام بانشاء وصيانة الطرق على اختلاف انواعها والاعمال الفنية المتعلقة بها ومباني الدولة, وبدرس الثروة المائية الممكن التصرف بها لاجل استعمالها في الري والشرب وتوليد القوى الكهربائية, كما تكلف بمراقبة الاعمال المختصة بها وبدرس اعمال الصرف والتجفيف , وبدرس جميع المسائل المختصة بالمناجم والمقالع والسكك الحديدية والطلبات المتعلقة والطلبات المتعلقة بامتيازات الاشغال ذات المنفعة العامة وبانشاء المرافىء وصيانتها وتحسينها واستثمارها ما عدا مرفأ بيروت , وبدرس كل مشروع يختص بالاشغال الصحية والتحسين في المدن وتحديد مناظقها وتحديد املاك الدولة, وبمراقبة سير المركبات على اختلاف انواعها وبجباية رسومها والمحافظة على الانظمة المختصة بمعاملة حيوانات النقل وحيوانات الجر"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تكلف هذه الوزارة تنظيم معاهد التعليم المختصة بالدولة وتسيير اعمالها وتخريج المعلمين والمعلمات والعناية باختيارهم ومراقبتهم واعداد المناهج (البروغرامات ) وتهيئة ما يلزم للامتحانات والمسابقات والسهر عليها وتكون مدرسة الموسيقى الوطنية ودائرة الاثار والعاديات والمكتبة الوطنية تابعة كلها لوزارة المعارف والفنون الجميلة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة الزراعة بدرس وتنفيذ جميع التدابير التي يراد بها احياء الارض على نهج سديد, وذلك بتحسين الزراعات وتوسيع نطاقها وادخال زراعات جديدة ونشر الطرق الزراعية الحديثة بين الجمهور وادخال معدات زراعية حديثة والتشجيع على استعمال الالآت الميكانيكيين في الزراعة والاكثار من استعمال الاسمدة وتنظيم التعليم الزراعي, وانشاء مزارع بصفة نماذج, وحقول اختبار ومغارس (مشاتل) ووضع الاحصاءات الزراعية وتحسين وتشجيع الصناعات المشتقه من الزراعة ولا سيما تربية دود الحرير ومنح الجوائز الزراعية والاهتمام باليد العاملة الخ. وتنظيم مقاومة الحشرات والامراض المضرة بالنباتات والاغراس . ووضع وتنفيذ انظمة الاحراج والغابات وتحافظ على غابات الدولة وتنظيم القطع منها وتستثمرها وتقترح التدابير المختصة بالتشجير في اراضي الدولة وتتخذ الوسائل لجعلها مرعية نافذة ويدخل في دائرة الاختصاص وزارة الزراعة المسائل المتعلقة بحماية الطرائد والقنائص (الطيور والحيوانات التي تصاد) ونظام الصيد وحماية السمك واكثاره وتكون دائرة الطب البيطري ودائرة تحسين نسل الخيل تابعتين لوزارة الزراعة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة الصحة والاسعاف العام بتنظيم الدوائر الصحية وبادارة المستوصفات والمستشفيات والمياتم التابعة للدولة وتراقب المعاهد الخاصة المماثلة لها كما تراقب مزاولة التطبيب والطب الشرعي الصيدلية وتتولى من الوجه الصحي تفتيش المدارس والسجون والفنادق وجميع الاماكن المعدة لاستقبال مسافرين او سياح وسائر اماكن الاجتماع (وكمقاهي ودور التمثيل والمعامل والمصانع الخ) وتتخذ او تقترح كل تدبير يختص بصيانة الصحة العامة والنظام الصحي واتقاء الاوبئة وانشاء معامل التحاليل الكيماوية والمستوصفات والملاجىء ودور المعالجة (بولبكينيك) والمصحات والقيام بادارتها. وتدرس جميع المسائل المنوطة بالاسعاف العام (المشاريع الاجتماعية والمياتم الخاصة وملاجىء اللقطاء والايتام وجمعية اسعاف الاطفال (جمعية قطرة الحليب الخ) وتقترح اتخاذ التدابير اللازمة لمساعدة ذوي الفاقة البائسين وتتولى امر تنفيذها وتجمع المعلومات المختصة بالحالة الصحية العامة وتفحص البلاغات المتعلقة بالامراض المعدية وتراقب المواد الغذائية والحاصلات الفاسدة التي لا تصلح للتغذية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على رئيس مجلس الوزراء ان ينفذ هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 ايار سنة 1926        الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية: رئيس  مجلس  الوزراء\nاوغست  اديب"
}