{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172921",
  "title": "يختص  بانشاء مجلس  للمعارف  العمومية في المفوضية العليا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "60",
    "date": " 18/01/1926",
    "oj_number": "1946",
    "oj_publish_date": "12/02/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nامين السر العام ومستشار المعارف  العمومية في المفوضية\r\nالعليا مكلفان كل فيما يعينه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرغبة في معاونة المفوض  السامي في درس  المسائل المتعلقة\r\nبالمعارف  المعمومية التي تهم مجموع الاراضي الواقعة تحت\r\nالانتداب  قد انشىء مجلس  للمعارف  العمومية في المفوضية\r\nالعليا\r\nان المفوض  السامي للجمهورية الفرنسوية هو رئيس  هذا\r\nالمجلس  ومستشار المعارف  العمومية في المفوضية العليا\r\nهو نائب  الرئيس"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- اعضاء اصيلين هم:\r\nوزير المعارف  في دولة سوريا\r\nوناظر المعارف  في دولة لبنان الكبير\r\nوناظر المعارف  في دولة العلويين\r\nورئيس  الكلية الفرنسوية في بيروت\r\nورئيس  كلية الاميريكية في بيروت\r\nورئيس  الكلية السورية\r\nب - واعضاء معينين هم:\r\nرئيس  مدرسة خصوصية حامل شهادة عليا عن الدراسة الثانوية\r\nالفرنسوية\r\nورئيس  مدرسة خصوصية للدراسة الثانوية الفرنسوية من لبنان\r\nالكبير\r\nورئيس  مدرسة خصوصية للدراسة الثانونية الفرنسوية من دولة\r\nسوريا يعينهم المفوض  السامي\r\nورئيس  مدرسة ثانوية رسمية او خصوصية يعين بامر اداري من\r\nحاكم لبنان الكبير\r\nورئيس  مدرسة ثانوية رسمية بامر اداري من رئيس  دولة سوريا\r\nومفتش  من المفوضية العليا يعينه المفوض  السامي ويقوم\r\nبوظيفة امانة السر\r\nوممثلين لجمعية خريجي المدارس  العليا تقدمها هذه الجمعية\r\nج- واعضاء منتخبين هم\r\n2  استاذان من الكلية الفرنسوية في بيروت\r\n2  واستاذان من الكلية الاميريكية في بيروت\r\n2  واستاذان من الكلية السورية\r\nينتخبهم زملاؤهما من مدارس  التعليم الثانوني الخصوصية\r\nفي سوريا ولبنان\r\nواستاذ من التعليم الثانوي الرسمي في لبنان الكبير\r\nواستاذ من التعليم الثانوني الرسمي في دولة سوريا\r\nينتخبهما في كل دولة زملاؤهما"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nحددت  لسنتين مدة نيابية الاعضاء المعينين والاعضاء\r\nالمنتخبين. تجري التعيينات  والانتخابات  كل سنة في اوائل\r\nكانون الثاني يكون موظفوها ناخبين او منتخبين\r\nيعين المفوض  السامي طريقة الانتخاب  على شكل تعليمات\r\nملحقة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجتمع المجلس  مبدئيا اجتماعا عموميا في شباط وايار من\r\nكل سنة ويحق للمفوض  السامي ان يدعوه الى دورة استثنائية\r\nيقوم المفوض  السامي في ابتداء الدورة الاولى بتعيين لجنة\r\nللبحث  تؤلف  من 6 اعضاء منها عضوان اصيليان وعضوان معينان وعضوان\r\nمنتخبان-\r\n ويرئسها مستشار المعارف  العمومية في المفوضية\r\nالعليا\r\nمهمة هذه اللجنة هي درس  المسائل المقيدة في قائمة مباحث\r\nالدورة قبل تقديمها الى هذا المجلس  واعطاء رأيها فيها\r\nيعطى هذا الرأي على شكل تقرير يضعه رئيسها ويرسل الى كل\r\nعضو من اعضاء المجلس  قبل ثمانية ايام على الاقل من\r\nالاجتماع العمومي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطي مجلس  انواب  المعارف  العمومية رأيه في المسائل\r\nالتي يعرضها عليه رئيسه وهي تتناول على الخصوص  ما يأتي:\r\nبروغرامات  التعليم وطرق الفحص  والقوانين المتعلقة بالمدارس\r\nالعمومية والقوانين المتعلقة بالفحوص  واعطاء الراتب\r\nومعادلة الشهادات  والقوانين المتعلقة بفتح المدارس\r\nالخصوصية ومراقبتها\r\nوكتب  التعليم والقراءة والجوائز التي يجب  منه=عها ككتب\r\nمخالفة النظام والاداب"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعين المجلس  في كل دورة بناء على اقتراح رئيسه اللجان\r\nالمكلفة درس  المسائل المقيدة في قائمة المباحث  التي\r\nيضعها الرئيس  وتبلغ للمجلس  قبل ثمانية ايام على الاقل\r\nمن موعد افتتاح الدورة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق لكل عضو من اعضاء المجلس  ان يلقي على المفوض  السامي\r\nبطريقة القتراح الكتابي الموقع عليه سؤالا يتعلق بالمواضيع\r\nالداخلة في صلاحية المجلس  كما هي محددة في المادة الخامسة\r\nاعلاه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتكون جلسات  المجلس  وللجان جلسات  خصوصية هل انه يحق\r\nللجان ان تلجأ الى اعضاء المجلس  الغير داخلين في اللجنة\r\nاو الى الاشخاص  لجانب  عن المجلس  لاستشارتهم\r\nيوقع على محاضر ضبط الجلسات  الرئيس  ونائب  الرئيس  وامين\r\nالسر وتحتفظ في امانة سر المجلس  على سجل خاص  منمر وموقع\r\nعليه ولا يمكن اطلاع الاشخاص  الغريبين عن المجلس  عليها\r\nاو نشرها الا بقرار خاص  من المفوض  السامي"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام ومستشار المعارف  العمومية في المفوضية\r\nالعليا مكلفان كل فيما يعينه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 ك2 سنة 1926         الامضاء: جوفنيل"
}