{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172949",
  "title": "في تاليف  لجنة لدرس  الملاحظات  التي تولدت  عن سير التنظيم\r\nالقضائي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "80",
    "date": " 30/01/1926",
    "oj_number": "1953",
    "oj_publish_date": "09/03/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nامين السر العام وحاكم لبنان الكبير مكلفان تنفيذ هذا\r\nالقرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤلف  لجنة كما يأتي:\r\nمن ناظر العدلية في لبنان الكبير رئيسا\r\nوثلاثة اعضاء من لجنة التشريع والمجلس  التمثيلي\r\nوالمستشار القضائي في المفوضية العليا\r\nوالمستشار التشريعي في المفوضية العليا\r\nوقاضيين اثنين احدهما فرنسوي يعينه حاكم لبنان الكبير\r\nومحاميين اثنين تنتدبهما نقابة المحامين في بيروت\r\nوتجتمع بناء على دعوة من رئيسها لدرس  الملاحطات  التي\r\nتولدت  سير التنظيم القضائي الحالي واقتراح التحسينات\r\nالتي يمكن ادخالها هذا التنظيم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمع الاحتفاظ بالنتيجة التي ستنجم عن اشغال اللجنة توضع\r\nالاحكام التالية موضع التنفيذ ابتداء من 15 شباط سنة 1926"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nخلافا للمادة الاول من القرار عدد 69    S الصادر في 9 اذار\r\nسنة 1925 بشأن صلاحية وتشكيل المحاكم في لبنان لا يشارك\r\nاحد من القضاة الفرنسويين في النظر في الدعاوي الحقوقية\r\nالتجارية والجزائية في محاكم البداية في محاكم بيروت  وطرابلس\r\nوصيدا وزحلة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتمتد صلاحية محكمة البداية في بيروت  على محافظة بيروت\r\nوكسروان والمتن والشوف  وعلى مديرية دير القمر المستقلة\r\nجميع الدعاوي التي يكون فيها احد الفريقين مهما كان مركزه\r\nالحقوقي في الدعاوي غير تابع لدولة من الدول الواقعة تحت\r\nالانتداب  2 في جميع الدعاوي التي تتعلق فقط برعايا الدول\r\nالواقعة تحت  الانتداب  التي يستعمل فيها احد الفريقين\r\nالمتداعيين الحق المعترف  له به في المادة التالية\r\nتمتد ضمن الشروط داتها صلاحية محكمة بداية طرابلس  محافظتي\r\nطرابلس  والبترون وصلاحية محكمة بداية زحله الى محافظتي\r\nزحلة وبعلبك وصلاحية محكمة بداية صيدا الى محافظات  صيدا\r\nوصور ومرجعيون"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي الدعاوي الحقوقية او التجارية المتعلقة برعايا الدول\r\nالواقعة تحت  الانتداب  يحق للمدعي ان يرفع رأسا دعواه\r\nالى محكمة البدية ذات  الصلاحية وفقا لاحكام المادة الرابعة.\r\nويحق للمدعي عليه امام محكمة البداية غير محاكم بيروت\r\nوطرابلس  وصيداوزحله قبل كل استثناء اخر طلب  احالة الدعوى\r\nامام محكمة التي هي ذات  الصلاحية بين هذه المحاكم الاخيرة\r\nوفقا لاحكام المادة الرابعةفي الدعاوي الجزائية المتعلقة\r\nفقط برعايا الدول الواقعة تحت  الانتداب  يحق لكل متهم لدى\r\nمثوله لاول مرة امام مستنطق محكمة بداية غير محاكم بيروت\r\nوطرابلس  وصيدا وزحله عند استلام التبليغ طلب  احالة\r\nالدعوى امام المحكمة ذات  الصلاحية من هذه المحاكم وفقا\r\nلاحكام المادة الرابعة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الدعاوي الحقوقية والتجارية والجزائية التي لا يكون فيها\r\nاحد الفريقين مهما كان مركزه القضائي في الدعوى من رعايا\r\nاحدى الدول الواقعة تحت  الانتداب  والتي هي موجودة الآن\r\nامام محكمة كسروان تحال الى المحاكم ذات  الصلاحية في\r\nبيروت"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيبدل القاضي الفرنسوي الذي هو في محكمة بداية كسروان بقاض\r\nلبناني"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى جميع الاحكام المخالفة هذا القرار"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام وحاكم لبنان الكبير مكلفان تنفيذ هذا\r\nالقرار"
        }
      ]
    }
  ],
  "signature": "الامضاء: جوفنيل\nبيروت  في 30 ك1 سنة 1926"
}