{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244052",
  "title": "يختص  باستبدال العقارات  الوقفية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "80",
    "date": " 29/01/1926",
    "oj_number": "1952",
    "oj_publish_date": "05/03/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "ما خلا الجوامع يمكن اجراء الاستبدال على جميع العقارات الوقفية المبنية او غير المبنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن اجراء الاستبدال اما مقابل دفع القيمة واما بابدالها بعقارات ملك من القيمة نفسها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل صاحب حق ناجم حقه عن اجارة طويلة على عقار وقف غير الاجارتين او المقاطعة يجب عليه ان يطلب استبدال ذلك العقار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل صاحب حق ناجم حقه عن اجارة طويلة على عقار وقف غير الاجارتين او المقاطعة يجب عليه ان يطلب استبدال ذلك العقار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يعمل صاحب الحق في مدة سنة بموجب احكام المادة الرابعة السابقة يشرع في ذلك رأسا بهمة ادارة الاوقاف . ويؤخذ على العقار تأمين يكفل دفع مبلغ قيمة الاستبدال من رأسمال وفائدة ومصاريف مدفوعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حالة رفض المتولي تقوم ادارة الاوقاف قانونيا مكانه بصفة قائمقام المتولي لملاحقة معاملات الاستبدال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري استبدال العقارات المذكورة في المادتين الثالثة والرابعة المذكورتين بواسطة دفع قيمة تعادل اجرة ثلاثين سنة من قيمة الاجار السنوي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان مبلغ قيمة العقارات الوقفية التي يجري عليها الاستبدال وكذلك عند اللزوم قيمة العقارات الملك المعطاة بدلا منها تحدده لجنة مؤلفة من ثلاثة خبراء يعين اولهم قاضي المكان وثانيهم الطالب وثالثهم المتولي اذا كانت الاوقاف ملحقة او اوقاف ذرية وتعينه ادارة الاوقاف اذا كانت االوقاف اوقافا مضبوطة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجري الخبراء التخمين تحت مراقبة قاضي المكان وادارة الاوقاف."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحدد مبلغ الاجار السنوي وفقا للاحكام الشرعية اذا كان الامر متعلقا باجارتين او مقاطعة او حكر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الامر متعلقا بكل صك آخر لاجازة طريقة فيحدد مبلغ الاجار السنوي وفقا للشرع ضمن الشروط المعينة في المادة الخامسة من هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ الناتجة عن استبدال العقارات الوقفية تستخدم ضمن الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا كان الامر متعلقا باوقاف مضبوطة فتستخدم وفقا لاحكام الميزانية المصادق عليها من قبل مجلس الاوقاف الاسلامية الاعلى."
        },
        {
          "type": "text",
          "data": "2- اذا كان الامر متعلقا بالاوقاف الملحقة فيستخدم نصف القيمة في انشاء مؤسسات دينية عند الحاجة او اصلاح المؤسسات الدينية او مؤسسات الاعمال الخيرية التي تخص الوقف المذكور او انشاء مدارس ومستشفيات ومحاجر وملاجىء ومياتم او غير ذلك من المؤسسات الخيرية ويستخدم القسم الثاني في انشاء مسقفيات يخصص ايرادها الحفظ وادارة المؤسسات المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "3- اذا كان الامر متعلقا باوقاف الذرية والاوقاف المستثناة او كانت الاوقاف تخص الطوائف غير الاسلامية فتستخدم القيمة في بناء او شراء عقارات تستعمل ايراداتها وفقا لاحكام الوقفية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان استخدام المبالغ الناجمة عن استبدال الاوقاف الملحقة واوقاف الذرية او الاوقاف المستثناة يجري تحت مراقبة ادارة الاوقاف .تودع هذه المبالغ باسم المتولي في بنك الدولة ولا يمكن ان يدفع البنك شيئا منها للمتولي بدون ترخيص رسمي من ادارة الاوقاف المحلية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان استخدام المبالغ الناجمة من الاوقاف التي تخص الطوائف غير الاسلامية يراقب- ضمن الشروط المعينة في انظمة تلك الطوائف."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تلغى وتبقى ملغاة جميع الاحكام المخالفة لهذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 ك2 سنة 1926     الامضاء: جوفنيل"
}