{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244053",
  "title": "يختص  بواجبات  اصحاب  الفنادق واللوكندات  ومؤجري البيوت\r\nوالمنازل المفروشة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "83",
    "date": " 30/01/1926",
    "oj_number": "1955",
    "oj_publish_date": "16/03/1926",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يطبق على\r\nجميع الاراضي الواقعة تحت  الانتداب",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق احكام هذا القرار على اصحاب  الفنادق واللوكندات\r\nومؤجري البيوت  والمنازل المفروشة\r\nيعتبر مؤجرا لبيت  مفروش\r\n1: الشخص  الذي يؤجر عادة بيتا مفروشا بالاثاث\r\n2: الشخص  الذي يؤجر عادة شقة من بيت  مفروشة مستقلة عن\r\nمحل سكنه الشخصي\r\n3: الشخص  الذي يؤجر عادة غرفا مفروشة تابعة لمحل سكنه\r\nالشخصي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل شخص  يرغب في فتح لوكندة او تأجير محلات  مفروشة يجب\r\nعليه ان يقدم بذلك تصريحا للمحافظ او المختار او المتصرف\r\nفي المحافظة حيث  يجري التأجير الفعلي مع ذكر عنوان المحل\r\nوالتاريخ الذي يفتح فيه لوكندته او يبدأ تأجيرها\r\nيعطى وصلا بهذا التصريح منظما وفقا للانموذج \"A\" الملحق\r\nبهذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان اصحاب  الفنادق واللوكندات  ومؤجري المنازل والبيوت\r\nالمفروشة الذين يتعاطون هذه المهنة يجب  عليهم ان يمسكوا\r\nسجلا تقيد فيه اسماء المسافرين والمستأجرين منظما وفقا\r\nللانمودج الملحق بهذا القرار\r\nيجب  ان تكون صفحات  هذا السجل مثمرة ومؤشرا عليها ويجب\r\nذكر هذا التنمير والتأشير على صفحة الجلد من قبل مفوض\r\nالشرطة او ضباط  الدرك في المحلة او المحافظة التابعين لها\r\nيجب  تقديم هذه السجلات  لدى كل طلب  من السطات  الادارية\r\nاو دوائر الشرطة او الدرك"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على اصحاب  الفنادق واللوكندات  ومؤجري البيوت\r\nالمفروشة المذكورة في المادة الاولى:\r\n1- ان يطلبوا من المسافرين او المستأجرين الذين يؤاوونهم\r\nاو يقدمون لهم السكن املاء وتوقيع تصريح منظم على شكل\r\nالانموذج الملحق بهذا القرار او ان يملوا عنهم التصريح\r\nاذا كانون اميين\r\n2- ان يقيدوا على السجل المذكور في المادة السابقة اسم\r\nهؤلاء المسافرين والمستأجرين\r\n3- ان يودعوا في مدة الاربع وعشرين ساعة التي تلي نزول\r\nالمسافرين او المستأجرين التابعين لجنسية اجنبية في دائرة\r\nالشرطة او الدرك في المحلة او المحافظة التصريحات  المفروضة\r\nفي الفقرة الاولى من هذه المادة\r\nيعتبر اجنبيا فيما يختص  بتطبيق هذه الاحكام الاشخاص\r\nالذين ليسوا من الجنسية الفرنسوية ولا من احدى جنسيات\r\nدول سوريا ولبنان الكبير وبلاد العلويين وجبل الدروز\r\nيمكن مسك السجلات  المذكورة اعلاه اما بالعربية او\r\nبالفرنسوية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا لم يعمل اصحاب  الفنادق واللوكندات  ومؤجرو البيوت\r\nوالمنازل المفروشة بالاوامر المذكورة في المواد السابقة\r\nيعاقبون يجزاء نقدي من خمس  ليرات  لبنانية سورية او\r\nاكثر او بالسجن من ستة ايام الى شهر واحد"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمن يقيد عن معرفة الاشخاص  النازلين عنده تحت  اسماء كاذبة\r\nاو مفترضة في السجلات  التي يجب  عليه مسكها او يتخلف  عن\r\nقيدهم بقصد الغش  يعاقب  بالسجن من ستة ايام الى ثلاثة\r\nاشهر"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا روجع الذنب  يمكن اصدار الامر باقفال المحل اقفالا\r\nموقتا او نهائيا\r\n            الجزء الثاني\r\nواجبات  مؤجري المحلات  المفروشة او مؤجر صدفة من محل\r\nاستأجره محلا مفروشا بجملته او قسما من البيت  الذي يشغله\r\nيجب  عليه ان يصرح بذلك لدائرة الشرطة او الدرك في محلة\r\nالاجار الذي عقده اذا كان المستأجر اجنبيا\r\nان المخالفات  لاحكام هذه المادة يعاقب  مرتكبها بجزاء\r\nنقدي من خمس  الى عشر ليرات  لبنانية سورية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان هذا القرار يلغي ويبطل كل الاحكام التشريعية المخالفة\r\nله"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يطبق على\r\nجميع الاراضي الواقعة تحت  الانتداب"
        }
      ]
    }
  ],
  "signature": "صدر في بيروت  في 3 ك2 سنة 1926      المفوض  السامي\nالامضاء: جوفنيل"
}