{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172960",
  "title": "يختص  بتحوير القرار عدد 2385 المختص  بتنظيم حماية الملكية\r\nالتجارية والصناعية والادبية والفنية والموسيقية الخ في\r\nسوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "84",
    "date": " 30/01/1926",
    "oj_number": "1955",
    "oj_publish_date": "16/03/1926",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nيضاف  في القرار عدد 2385 مادة 183 محررة كما يأتي:\r\nكل اعطاء نسخة ثانية او شهادة من المكتب  يوجب  استيفاء\r\nرسم اعطاء قدره 20 فرنكا ورسم نسخ قدره 10 فرنكات  عن كل\r\nصفحتين (Role)",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحررت  كما يأتي المادة 74 من القرار عدد 2385: اذا لم\r\nتسبب  ماركة مودعة قانونيا اعتراضا معترفا بصوابه في مدة\r\nالخمس  سنوات  التي تلت  الايداع فلا يمكن بعد ذلك الاعتراض\r\nعلى المودع الاول بشأن حق الملكية هذه الماركة من جراء\r\nاسبقية استعمالها ما لم يثبت  بواسطة مستندات  مكتوبة ان\r\nالمودع لم يكن جاهلا عند اجراء الايداع ان الماركة كانت\r\nتخص  الشخص  الذي استعملها اولا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحورت  كما يأتي المادة 75 من القرار عدد 2385: كل شخص\r\nيثبت  بعد انتهاء مدة الخمس  سنوات  المذكورة في المادة\r\nالسابقة ان استعمل الماركة استعمالا حرا ومتواصلا وسابقا\r\nللايداع فيمكنه المحافظة على حق الاستعمال هذا ولكن لمدة\r\nخمسة عشر سنة فقط ابتداء من تاريخ الايداع يمكن نقل حق\r\nالاستعمال هذا مع نقل المحل التجاري لصاحب  الحق حتى\r\nيصون حقه ان يقيم دعوى حقوقية بمادة المزاحمة القانونية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nحررت  كما يأتي المادة 76 من القرار عدد 2385: يمكن نقل\r\nالماركة المودعة بطريق الارث  والبيع والتنازل بثمنها او\r\nمجانا مع المحل التجاري او بدونه. كما نقل ماركة مودعة\r\nيجب  حق يمكن التذرع به لدى الغير وفقا لنص  هذا القرار\r\nان يقدم به تصريح للمكتب  ويدفع على كل تسجيل نقل رسم\r\nقدره 50 فرنكا اذا طلب  التسجيل مشترى الماركة في مدة\r\nشهر ابتداء من اليوم الذي جرى فيه البيع (لا تدخل في هذه\r\nالمدة المدات  القانونية المعينة لبعد الامكنة) كل تأخر\r\nفي طلب  التسجيل يوجب  دفع رسم اضافي قدره 50 فرنكا عن\r\nكل شهرين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحددت  كما يأتي المادة 78 من القرار عدد 2385:\r\nان مدة الايداع هي خمسة عشر سنة يمكن دائما تجديده لمدات\r\nجديدة متوالية من خمسة عشر سنة بشرط دفع الرسوم المذكورة\r\nادناه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  الفقرة ج من المادة 79 من القرار عدد 2385 تضاف\r\nالاحكام الاتية بعد الفقرة التي تصبح الفقرة ج: يلحق\r\nبالطلب  اذا امكن نسخة من شهادات  الايداع التي قد تكون\r\nاعطيت  عن هذه الماركة في الخارج او شهادات  القبول الموقت\r\nفي المعارض  او الاسواق التجارية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتم كما يأتي المادة 80 من القرار عدد 2385: ادا اراد\r\nالمودع ان يؤمن حماية لمدة 30 او 45 او 60 سنة او لاية\r\nمدة اخرى اضافية من 15 سنة فيجب  عليه ان..."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيضاف  الى المادة 81 من القرار عدد 2385 فقرة ثانية محررة\r\nكما يلي: في حالة الرفض  واذا لم يكن المودع ذا نية سيئة\r\nفيعاد نصف  الرسم وما زاد فيعود للمكتب  بصفة رسوم لامانة\r\nالسر"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nحررت  كما يأتي المادة 86 من القرار عدد 2385: ان الرسوم\r\nالواجب  دفعها عند الايداع الاول او عند طلب  التجديد قد\r\nحددت  كما يأتي:\r\nالماركة الشخصية:\r\nالايداع الاول لمدة خمسة عشرة سنة فرنك 200 او ليرة سورية\r\n10\r\nالايداع الاول لمدة ثلاثين سنة فرنك 380 او ليرة سورية 19\r\nالايداع الاول لمدة خمس  واربعين سنة فرنك 540 او ليرة\r\nسورية 27\r\nالايداع الاول لمدة ستين سنة فرنك 680 او ليرة سورية 34\r\nالايداعات  المجددة يدفع عليها 300 فرنك عن كل مدة 15 سنة\r\nالماركة المشتركة:\r\nالايداع الاول لمدة خمسة عشر سنة فرنك 500 او ليرة سورية 25\r\nالايداع الاول لمدة ثلاثين سنة فرنك 940 او ليرة سورية 47\r\nالايداع الاول لمدة خمس  واربعين سنة 1340 او ليرة سورية 67\r\nالايداع الاول ستين سنة فرنك 1700 او ليرة سورية 85\r\nالايذاعات  المجددة يدفع عليها 500 فرنك عن كل مدة 15 سنة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nحورت  كما يأتي المادة 87 من القرار عدد 2385 يحرر كما انه\r\nلو كان طلب  ايداع ويرفق بذات  الاوراق ويجب  تحت  طائلة\r\nالالغاء ان..."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتمت  كما يأتي المادة 88 من القرار عدد 2385: يشرع مدير\r\nالمكتب  بعد التحقيق عند اللزوم باجراء التسجيل"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتمت  كما يأتي المادة 98 من القرار عدد 2385:\r\nان اعمال المزاحمة غير القانونية لا يمكن ان يقام عليها\r\nالا دعوى بطلب  التوقف  عن المزاحمة او عن العمل المضر\r\nودعوى بطلب  العطل والضرر الا في الظروف  التي تكون تلك\r\nالاعمال بمثابة مخالفات  تعاقب  عليها القوانين الجزائية\r\nاو هذا القرار"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتضاف  الاحكام الاتية قبل الفقرة الاولى من المادة 105 من\r\nالقرار عدد 2385: كل شخص  اشار بشكل او طريقة ما الى ان\r\nماركة هي مودعة مع انها غير مودعة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالغيت الفقرة الثالثة من المادة114 من القرار عدد 2385"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتمت  كما يأتي المادة 122 من القرار عدد 2385: لمأموري المكتب\r\nالمحلفين صفة مأموري ضابطة العدلية في كل ما يتعلق بتنفيذ\r\nهذا القرار"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nحورت  كما يأتي المادة 136 من القرار عدد 2385:\r\nان ماركات  المعامل او التجارة المودعة في سوريا ولبنان\r\nفي عهد احكام القرار عدد 865 والقرار 1136 اللذين الغيا\r\nتستفيد بدون اجراء معاملات  التي لم يجر ايداعها قانونيا\r\nوفقا لنص  هذه القرارات  تعتبر مودعة صحيحة ابتداء من وضع\r\nالقرار 1385 موضع التطبيق"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيضاف  في القرار عدد 2385 مادة 183 محررة كما يأتي:\r\nكل اعطاء نسخة ثانية او شهادة من المكتب  يوجب  استيفاء\r\nرسم اعطاء قدره 20 فرنكا ورسم نسخ قدره 10 فرنكات  عن كل\r\nصفحتين (Role)"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ك2 سنة 1926            المفوض  السامي\nالامضاء: جوفنيل"
}