{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172968",
  "title": "يختص  بوضع قانون يتعلق بكيفية تحصيل وادارة الجزاءات\r\nالنقدية المشتركة المفروضة بسبب  حوادث  النهب  والشقاوة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "97",
    "date": " 30/01/1926",
    "oj_number": "1956",
    "oj_publish_date": "19/03/1926",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالجزاآت  النقدية المشتركة هي معدة اما لقمع تواطؤ اهالي\r\nالمدن او القرى او الاماكن الاهلية مع العصابات  التي\r\nتقوم مسلحة باعمال السلب  والشقاوة واما لقمع اعمال\r\nالتخريب  او تعطيل طرق المواصلات  او سائط النقل التي\r\nتكون القرى مسؤولة عنها اذا حدثت  على اراضيها واما لقمع\r\nاعمال السلب  او كل عصيان لاوامر الحكومة ترتكبه قبائل البدو\r\nلا يمكن فرض  الجزاآت  النقدية الا بأمر من مندوبي المفوض\r\nالسامي لدى الدول اما مباشرة او بناء على اقتراح المندوبين\r\nالمعاونيين او ضباط  الاستخبارات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي الاراضي التي تعلن فيها الاحكام العرفية اوالتي تعتبر\r\nكاراضي عسكرية يتخذ القرارت  بالجزاآت النقدية المشتركة\r\nالضابط الذي يكون على رأس  الجنود في تلك الاراضي\r\nيمكن لقواد السرايا في اثناء الاعمال التي يديرونها ان\r\nفرضوا الجزاآت  النقدية المشتركة اذا رخص  بذلك صريحا من\r\nقبل مندوب  المفوض  السامي\r\nفي الاحوال المنوه عنها في هذه المادة يجب  ان يصدق\r\nمندوب  المفوض  السامي على القرارات  التي تفرض  بموجبها\r\nالجزاآت  النقدية المشتركة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الجزاآت  المشتركة هي جزاآت  نقدية وتحدد وتقبض  عملة\r\nذهبية\r\nفي الاحوال التي لا يقرر فيها نوع العملة تستوفى في\r\nالجزاآت  ليرات  عثمانية ذهبية. يجوز بصفة استثنائية ان\r\nتفرض  الجزاآت  عينا عندما بمكن بيعها بسرعة يجب  ان تباع\r\nاذا امكن لدائرة التموين المأكولات  التي تصلح للجيش"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا فرضت  جزاآت  نقدية لاعمال جرى قمعها من قبل قوات\r\nالدرك والشرطة في الدولة فيدفع مبلغ هذه الحزاآت  او\r\nقيمتها لبنك سوريا ولبنان الكبير الذي يفتح حسابا باسم\r\nبعثة المفوضية العليا جزاآت  نقدية مشتركة, يديره مندوب\r\nالمفوض  السامي\r\nاذا احوجت  اعمال القمع الى تداخل الجيش  الفرنسوي فيدفع\r\nمبلغ الجزاآت  او قيمتها لبنك سوريا ولبنان الكبير في بيروت\r\nالذي يفتح حسابا باسم \"المفوضية العليا\" - حسابها ودائع\r\nذهب - جزاآت  مفروضة على اثر الثورة\" يديره المستشار المالي\r\nفي المفوضية العليا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الاموال التي تقيد في الحسابات  المذكورة في المادة\r\nالسابقة تخصص :\r\nنصفها: لتصليح اضرار الشقاوة واجراء الاعمال المتعلقة\r\nبالمنفعة العمومية ونصفها الاخر لمصاريف  تتعلق بقمع\r\nالشقاوة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيصدر فيما بعد قرار لاحق تحدد فيه قواعد المحاسبة التي\r\nيجب  السير بموجبها في ادارة هذه الحسابات"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ك1 سنة 1926            المفوض  السامي\nالامضاء: دي جوفنيل"
}