{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252638",
  "title": "التقرير السنوي لعام 1995 الصادر عن ديوان المحاسبة.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "0",
    "date": " 01/01/1995",
    "oj_number": "2",
    "oj_publish_date": "09/01/1997",
    "oj_page": "161-197"
  },
  "preamble": "",
  "articles": [
    {
      "number": "47 من قانون تنظيمة يرجو\r\nان يكون قد قام بواجبه الرقابي ضمن الامكانات المتاحة\r\nله وان يطلع المسؤولون من خلال التقرير المذكور على\r\nواقع الادارة المالية في البلاد وما يقتضيه تحسينها من\r\nتدابير واجراءات وقد جرى توزيع الموضوعات الواردة\r\nفي التقرير على فصول ستة هي:\r\nالفصل الاول: نتائج رقابة الديوان الادارية والقضائية\r\nالفصل الثاني: الاراء الاستشارية\r\nالفصل الثالث: اعمال النيابة العامة لدى الديوان\r\nالفصل الرابع: ملاحظات ديوان المحاسبة\r\nالفصل الخامس: نشاطات ديوان المحاسبة في مجال\r\nالمكننة وعلى صعيدي العلاقات الدولية والاقليمية\r\nالفصل السادس: الاقتراحات والتوصيات\r\nثم تختم بملحق يضم بعض التقارير الخاصة المتعلقة\r\nبشراء سيارات سياحية من قبل الادارات العامة\r\nوالمساهمة التي تقدمها الدولة للمدارس الخاصة\r\nالمجانية وتسوية الغرامات على ضريبة الدخل عن\r\nعامي 92 و93 بالاضافة الى المذكرات الموجهة\r\nالى الادارات العامة",
      "content": [
        {
          "type": "text",
          "data": "مقدمة\r\nيشغل ديوان المحاسبة ضمن هيكيلية الادارة اللبنانية\r\nموقعا مميزا كونه الجهاز الاعلى للرقابة المالية الذي\r\nانيطت به مهمة السهر على الاموال العمومية عن طريق\r\nمراقبة استعمال على القوانين والانظمة المرعية الاجراء\r\nوالفصل في صحة وقانونية معاملاتها وحساباتها ومحاكمة\r\nالمسؤولين عن مخالفة القوانين والانظمة المتعلقة بها\r\nوبهذه الصفة فان الديوان يمارس دوره كمحكمة عليا\r\nللقضاء المالي بكثير من المرونة والايجابية من خلال\r\nتعاونه البناء مع كل من السلطتين التشريعية والتنفيذية\r\nفعلى صعيد العلاقة مع السلطة التشريعية يجهد الديوان\r\nانطلاقا من كونه مساعدا برلمانيا وعبر التقارير التي\r\nيرفعها بنتيجة رقابته في ان يضع امام السلطة التشريعية\r\nصورة واضحة عن الادارة المالية للدولة تمكن هذه\r\nالسلطة من الوقوف على مدى تقيد السلطة التنفيذية\r\nبالاجازة البرلمانية المعطاة لها\r\nاما من ناحية العلاقة مع السلطة التنفيذية القائمة بتنفيذ\r\nالموازنة فان الديوان لا يتصرف في هذا الاطار كمتصيد\r\nللاخطاء بل كمراقب يرى مواطن الخلل ويقوم بمعالجتها\r\nبالتعاون مع الجهات الخاضعة للرقابة\r\nولا شك ان الدور الرقابي للديوان يكتسب اهمية خاصة\r\nفي هذه المرحلة التي تجتازها البلاد والتي تتميز بحركة\r\nانمائية شاملة تحشد لها الدولة مختلف الموارد المتاحة\r\nوالتي يقتضي استعمالها وفقا للاصول والقواعد المرعية\r\nلتحقيق الاهداف المرسومة والديوان اذ يضع هذا التقرير\r\nبنتائج اعماله عن سنة 1995 انما يرغب في اطلاع\r\nالمسؤولين في الدولة والراي العام اللبناني على حصيلة\r\nنشاطه خلال العام المذكور مع الاشارة الى بعض المعوقات\r\nالتي تعيق عمله وصولا الى المقترحات التي يرى اعتمادها\r\nلتحسين الاداء المالي للادارة اللبنانية.\r\nوعلى هذا الاساس فان الديوان بامكاناته المتوافرة وفي اطار\r\nالصلاحيات المعطاة له تابع نشاطاته في مجال الرقابة الادارية\r\nوفي مجال الرقابة القضائية وابداء الراي في المواضيع\r\nالمالية ومكننة اعماله. كما عمل على استعادة دوره على\r\nالصعيدين الدولي والاقليمي وذلك من خلال المؤتمر الدولي\r\nالخامس عشر للاجهزة العليا للرقابة المالية والمحاسبة التي\r\nاستضافه لبنان في حزيران 1995 والذي تم فيه انتخاب\r\nرئيس ديوان المحاسبة في لبنان رئيسا للمجلس التنفيذي\r\nللمجموعة لمدة ثلاث سنوات ولكن مع ذلك ما زالت هناك\r\nبعض العقبات التي تعترض عمل الديوان وتحد من مدى\r\nرقابته على الاموال العمومية وحفظها من الهدر وسوء\r\nالاستعمال ويمكن اجمال هذه العقبات بما يلي:\r\n1- النقص في الجهاز البشري للديوان\r\n- فمن اصل 36 قاضيا ملحوظين في الملاك يوجد 18\r\n- ومن اصل 50 مراقبا يوجد 12\r\n- ومن اصل 73 اداريا يوجد 12 مع بعض الاجراء\r\nالمتعاقدين\r\n2- اقتصار رقابة الديوان على الناحية النظامية\r\n(اي انطباق المعاملة على القوانين والانظمة)\r\nدون امتدادها الى التثبت من اعتدال الاسعار او ملاءمة\r\nالمشروع رغم ان الديوان يحاول منطلقا من المادة 45\r\nمن قانون تنظيمه التي توليه حق تقدير المعاملات المالية\r\nونتائجها العامة من حين عقدها الى حين تنفيذها الى\r\nقيدها في الحسابات ممارسة رقابة لا تزال محدودة على\r\nاداء بعض الهيئات الخاضعة لرقابته\r\n3- استثناء معظم المؤسسات العامة والصناديق من\r\nالرقابة الادارية المسبقة علما بان هذه الرقابة هي وقائية\r\nوكفيلة باستدراك الخطا قبل وقوعه ومن شانها تصويب\r\nعمل الادارة واذ يضع الديوان تقريره هذا عن اعمال\r\nسنة 1995 عملا بالمادة 47 من قانون تنظيمة يرجو\r\nان يكون قد قام بواجبه الرقابي ضمن الامكانات المتاحة\r\nله وان يطلع المسؤولون من خلال التقرير المذكور على\r\nواقع الادارة المالية في البلاد وما يقتضيه تحسينها من\r\nتدابير واجراءات وقد جرى توزيع الموضوعات الواردة\r\nفي التقرير على فصول ستة هي:\r\nالفصل الاول: نتائج رقابة الديوان الادارية والقضائية\r\nالفصل الثاني: الاراء الاستشارية\r\nالفصل الثالث: اعمال النيابة العامة لدى الديوان\r\nالفصل الرابع: ملاحظات ديوان المحاسبة\r\nالفصل الخامس: نشاطات ديوان المحاسبة في مجال\r\nالمكننة وعلى صعيدي العلاقات الدولية والاقليمية\r\nالفصل السادس: الاقتراحات والتوصيات\r\nثم تختم بملحق يضم بعض التقارير الخاصة المتعلقة\r\nبشراء سيارات سياحية من قبل الادارات العامة\r\nوالمساهمة التي تقدمها الدولة للمدارس الخاصة\r\nالمجانية وتسوية الغرامات على ضريبة الدخل عن\r\nعامي 92 و93 بالاضافة الى المذكرات الموجهة\r\nالى الادارات العامة"
        }
      ]
    }
  ],
  "signature": ""
}