{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195593",
  "title": "السماح باستيراد البطاطا للبذار لموسم 1995-1996",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "189",
    "date": " 14/11/1995",
    "oj_number": "47",
    "oj_publish_date": "23/11/1995",
    "oj_page": "1384-1387"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 6812 تاريخ\n25/05/1995 (تشكيل الحكومة),\nبناء على القانون الصادر رقم 31 تاريخ\n18/01/1955 وتعديلاته (تحديد مهام وزارة\nالزراعة),\nبناء على المرسوم الاشتراعي رقم 97/83\n(لدمج مؤسسات عامة في وزارة الزراعة),\nبناء على القرار رقم 70/1 تاريخ\n10/08/1995 (الروزنامة الزراعية),\nوبناء على دراسة مديرية الثروة الزراعية\nتاريخ 01/11/1995,\nوبناء على اقتراح مدير عام وزارة\nالزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتسمح وزارة الزراعة باستيراد البطاطا المعدة\r\nللبذار لموسم 1995 ـ 1996 بموجب اجازات مسبقة\r\nيعطيها وزير الزراعة أو من يفوضه بناء على\r\nمطالعة مديرية الثروة الزراعية واقتراح المدير\r\nالعام وذلك من البلدان التالية:\r\nالمانيا, هولندا, فرنسا, المملكة المتحدة وبلجيكا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمع مراعاة سائر احكام هذا القرار, يجوز استيراد جميع\r\nالأنواع المذكورة ادناه من قبل أي شخص كون استيرادها\r\nغير محصور بأي كان: كونكورد, سبونتا, دراجا, ليستا,\r\nمونديال, نيكولا, فابيولا, ديفينا, اغريا, اجكس, روبتا,\r\nلولا, تيمات, نوفينا, فلسينا, موناليزا, سيزار, ديامند,\r\nليدي روزتا, توربو, جاير لار, أطلس, ساحل, ماريانا,\r\nعيدا, كلوستار, أريان, إرواز, أوسيرين, فانيت, شارلوت,\r\nميسترال, يسمينا, كاليبسو, مارفونا, فينوسكا, فولكانا,\r\nأوستارا, ميركا, وللجا, إستيما, لوتينا, فيلوكنا,\r\nفاموزا, إمبالا, أماتي, بينيلا, بيكاسو, أريندا,\r\nكريبللا, واهيرتا, ريماركا, بلاتينا, إلفيرا, أومايا,\r\nموران, كارليتا, أدورا, ريمورا, فيتال, بلوندي, ديسكو,\r\nموندريان.\r\nيجوز استيراد الأنواع اعلاه بدون تحديد الكميات اما\r\nبالنسبة لنوع سبونتا CLASSE A, فقد تقرر تحديد وحصر\r\nالدول التي يمكن الاستيراد منها لموسم سنة 1995-1996\r\nمن فرنسا وهولندا وبلجيكا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبالاضافة إلى الأنواع المذكورة اعلاه, يسمح للمؤسسات أو\r\nالشركات الزراعية استيراد أنواع أخرى معدة للتجارب ومن\r\nأي مصدر كان على أن لا تزيد الكمية المستوردة من النوع\r\nالواحد على عشرة أطنان معبأة في أكياس أو صناديق خشبية\r\nأو كرتون مهوأة شرط تنفيذ ما يلي:\r\n1 ـ أن تؤخذ موافقة مديرية الثروة الزراعية مسبقا.\r\n2 ـ ان يؤخذ تعهد خطي من المستوردين بزرع الكميات\r\nالمستوردة في أراضيهم وعلى مسؤوليتهم بالاضافة إلى\r\nتنازل صريح ومسبق عن حقهم في اقامة أية دعوى ضد\r\nالدولة أو الغير للمطالبة بأي تعويض أو عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحدد قياس البطاطا المستوردة ضمن الأحجام التالية: 35 ـ\r\n60 ملم أو ما يعادلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستورد أنواع بطاطا البذار المذكورة في المادة\r\nالثانية من هذا القرار ضمن أكياس من الخيش موحدة\r\nالقياسات, جديدة غير مستعملة, لا يقل وزن الكيس\r\nالواحد عن خمسين كيلو غراما, وحسب الشروط التالية:\r\n1 ـ يجب أن لا تزيد الاتربة في الأكياس عن واحد بالمئة\r\nمن الوزن الصافي وأن تكون درنات البطاطا مكتملة النمو\r\nوتحتوي على كافة مميزات النوع.\r\n2 ـ يجب ان تكون الدرنات كاملة وغير مشوهة بفعل\r\nالحشرات أو الآلات وأن لا يزيد طول الفروخ عليها عن 20\r\nملليمترا.\r\n3 ـ يجب ان يكون البذار من انتاج عام 1995.\r\n4 ـ يجب ان تكون الأكياس نظيفة جديدة وغير مستعملة\r\nومرصوصة من قبل دائرة المراقبة الرسمية في بلد المنشأ.\r\n5 ـ يجب ان يحتوي كل كيس على سمة ETIQUETTE من\r\nالسلطات الرسمية في بلد المنشأ, تحمل المعلومات التالية:\r\nالماركة, فئة البذار, الحجم, الوزن الصافي, المنشأ, سنة\r\nالانتاج وتاريخ التعبئة, وذلك على خارج الكيس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى من يرغب في استيراد بطاطا البذار أن يتقدم من وزارة\r\nالزراعة ـ مديرية الثروة الزراعية ـ بطلب يحدد فيه\r\nالكميات والأنواع التي يريد استيرادها وفقا لمضمون المادة\r\nالثانية من هذا القرار للحصول على الكمية المطلوبة.\r\n1 ـ يرفق كل طلب استيراد بنسخة عن الاعتماد المصرفي\r\nالغير قابل للرد الذي يثبت قرار الكميات المطلوبة.\r\n2 ـ يجب على طالب الاستيراد أن يوقع تعهدا, حسب\r\nالنموذج الموضوع من قبل مديرية الثروة الزراعية يتعهد\r\nبموجبه بتنفيذ الموجبات المترتبة عليه.\r\n3 ـ تقبل طلبات الاستيراد والمستندات الثبوتية المرفقة\r\nابتداء من تاريخ صدور هذا القرار وحتى نهاية شباط سنة\r\n1996 ضمنا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يسمح باستيراد البذار إلا من الفئات: المنتخبين:\r\nCLASSE A ET/OU ELITE"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب ان ترفق كل ارسالية من بطاطا البذار بالشهادات\r\nالتالية:\r\nأولا: الشهادة الصحية الزراعية الأساسية: ولا تقبل نسخة\r\nعنها على ان يذكر في هذه الشهادة ان الارسالية خالية من\r\nالحشرات والأمراض الممنوع ادخالها إلى لبنان بموجب\r\nقانون الحجر الصحي الزراعي بصورة عامة وبصورة\r\nخاصة من بعض الحشرات والأمراض وفقا للتفصيل\r\nوالشروط التالية:\r\n1 ـ بالنسبة للأمراض الفيروسية:\r\nCLASSE A: لا تحتوي على أكثر من 5% من فيروس\r\nإلتفاف الأوراق, والفيروس Y للبطاطا.\r\nCLASSE E: أقل من 2% من كل الامراض الفيروسية.\r\n2 ـ ترفض كل ارسالية لا تكون خالية كليا من:\r\nAbsolutely free or completement indemne\r\nمن الحشرات والامراض التالية:\r\n1 GOLDEN NEMATODE\r\nGlobodera rostochiensis\r\n2 ROOT KNOT NEMATODE\r\nMolidogyne Sp.\r\n3 POTATO ROOT NEMATODE\r\nDitylenchus destructor\r\n4 WART DISEASE OF POTATO\r\nSynchitrium endobioticum\r\n5-BACERIAL RING ROT\r\nCorynebacterium sepedonicum\r\n6-BROW ROT\r\nPseudomonas solanacerum\r\n7-COLORADO BEETLE\r\nLeptinotarsa decominatea\r\n8-POTATO TUBER WARM\r\nGnorionoschema operculalla\r\n9 -JAPENESE BEETLE\r\nPopilla Japonica\r\n10-BLACK LEG\r\nErwinia atroseptica\r\nويجب في هذه الحال أن تتضمن الشهادة الصحية الزراعية\r\nالنص التالي:\r\nThe seed potatoes must come from area free of\r\nSynchytrium endobioticum (sholb) Percival\r\n3 ـ ترفض كل ارسالية لا تكون خالية عمليا (أي لا تحتوي\r\nعلى أكثر من 1% من الأمراض التالية):\r\nSubstancially free or pratiquement indemnes\r\n1-LATE BLIGHT\r\nPhytophtora infestans\r\n2-EARLY BLIGHT\r\nAlternaria solani\r\n3-GANGREN\r\nPhoma faveata\r\n4-FUSARIUM ROT\r\n5-VERTICILLIUM sp\r\n4 ـ ترفض كل ارسالية تزيد فيها نسبة الاصابات\r\nبالمرضين التاليين عن 5% من عدد الدرنات:\r\n1-SKIN Spot\r\nOospota pustulens\r\n2-Skin Spot (black scurf)\r\nRhizoctonia solani 20% Dutch scale or equivalent\r\nNot more than 5% of the tubers (by number) shall be\r\ninfected with skin spot or black scurf to an extent\r\ngreater than 5% of the surface area\r\nThe remaining 95% of the tubers (by number) may be\r\ninfected with skin spot or black scurf but only to an\r\nextent less than 5% of the surface area\r\n5 ـ ترفض كل ارسالية تزيد فيها نسبة المرضين التاليين\r\nعن 15% (خمسة عشر بالمئة) من عدد الدرنات على أن لا\r\nتتجاوز الاصابة 15% (خمسة عشر بالمئة) من مساحة\r\nالدرنة الواحدة.\r\n1-Common scab\r\nStreptomyces scabies\r\n2-Powder scab\r\nSpongospora subterranea\r\nNot more than 15 of the tubers (by number) shall be\r\ninfected with Common Scab and Powdery Scab to an\r\nextent greater than 15% of the surface area. The\r\nremaining 85% of the tubers (by number) may be\r\ninfected with Common Scab and Powdery Scab but\r\nonly to an extent less than 15% of the surface area at\r\nthe condition that the number of eyes attacked does not\r\nexceed one eye on every tuber\r\nثانيا: يجب إرفاق كل ارسالية بطاطا بالشهادات التالية:\r\nـ شهادة منشأ من البلد الأصلي للبضاعة\r\nـ شهادة تخصص\r\nثالثا: يجب ابراز جميع المستندات إلى لجنة المراقبة\r\nالمنصوص عنها في المادة الثالثة عشر من هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستورد بطاطا البذار إلى لبنان بواسطة مرفأ بيروت أو\r\nطرابلس أو صيدا أو مطار بيروت الدولي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتوضع أكياس البطاطا في مستودعات البواخر المهواة\r\nكهربائيا بعد ان يصار إلى تنظيف هذه المستودعات وجعلها\r\nصالحة للخزن طيلة المدة اللازمة للشحن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترصف (تستف) الأكياس في الباخرة في الشكل الذي يسمح\r\nبه علو غرف التخزين لمستودعات الباخرة ولكن ضمن\r\nالشروط التالية:\r\nعلو ستفة خمسة امتار كحد اقصى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتوجب على كل مستورد ان يعلم لجنة مراقبة استيراد\r\nالبطاطا للبذار المبينة في المادة التالية عن كل\r\nموعد وصول البذار قبل يومين على الأقل من تاريخ\r\nموعد وصولها إلى مركز الحدود وعن كل تغيير يطرأ\r\nعلى هذا الموعد."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعاين كميات البطاطا المستوردة من قبل لجنة يعينها\r\nوزير الزراعة في قرار لاحق وتدعى لجنة مراقبة استيراد\r\nالبطاطا للبذار ويحق لهذه اللجنة مراقبة ورفض كل\r\nارسالية لا تتوفر فيها الشروط المبينة في هذا القرار\r\nان تم الكشف في بلد المنشأ (تكاليف المهمة على نفقة\r\nالشركة المنتجة), أو في المرافىء اللبنانية. لا يسمح\r\nبالمباشرة بانزال البطاطا من البواخر قبل موافقة اللجنة\r\nالخاصة وللجنة الحق بإرسال عينات للفحص في المختبرات.\r\nلا يحق للمستورد أن يطلب بأي تعويض من جراء هذا\r\nالرفض , وإذا اتضح للجنة ان هناك قسما من البطاطا مصاب\r\nبالهريان نتيجة ظروف غير مرضية يفرز حالا بعد أن تنظم\r\nاللجنة محضرا خاصا تبين فيه نسبة الهريان وأسبابه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nخزن البطاطا في لبنان:\r\nعلى كل مستورد ان يؤمن مستودعات كافية لخزن البطاطا\r\nالمستوردة تتوفر فيها الشروط التالية:\r\n1 ـ ان تحتوي على نوافذ كافية لتأمين التهوئة اللازمة.\r\n2 ـ ان تكون مساحتها كافية بشكل أن تؤمن فيه التهوئة بين\r\nالأكياس.\r\n3 ـ أن تكون أبواب المستودعات ونوافذها محكمة السد\r\nلتتمكن اللجنة والدوائر المختصة من تبخير البطاطا\r\nالمستوردة عند الاقتضاء وعلى كل مستورد أن يعلم مديرية\r\nالثروة الزراعية عن مكان هذه المستودعات قبل وصول\r\nالبطاطا المستوردة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتسهيلا لعمليات إثبات الزرع على كل مستورد أن يسلم\r\nمديرية الثروة الزراعية والمصالح الزراعية في\r\nالمناطق بيانا بأسماء المزارعين الذين وزعت عليهم\r\nكمية البطاطا مع إيضاح البيع والتسليم حسب الجداول\r\nالموضوعة من قبل وزارة الزراعة لكي يتمكن فيما بعد\r\nمن الحصول على شهادة إثبات زرع من مديرية الثروة\r\nالزراعية مصلحة البستنة والمحاصيل الحقلية وبعد مصادقة\r\nالمصالح الاقليمية بذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 14 تشرين الثاني 1995\nوزير الزراعة\nشوقي فاخوري"
}