{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183472",
  "title": "تنظيم ادخال وتسجيل واستعمال الادوية الزراعية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "29",
    "date": " 07/02/1995",
    "oj_number": "32",
    "oj_publish_date": "10/08/1995",
    "oj_page": "789/790"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 2900 تاريخ 31/10/1992 (تشكيل الحكومة),\nبناء على القانون رقم 6 تاريخ 18/01/1968 (تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف),\nبناء على المرسوم رقم 5039 تاريخ 26/03/1982 (النصوص التنظيمية لتجارة الادوية الزراعية) لا سيما المادتين الرابعة والخامسة المتعلقتين بانشاء لجنة الادوية الزراعية وتحديد مهامها).\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/09/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم هذه الوزارة),\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994 (تنظيم وزارة الزراعة وتحديد ملاكها)، لا سيما المادة 43 المتعلقة بانشاء دائرة الصيدلة النباتية وتحديد مهامها,\nبناء على توصية لجنة الادوية الزراعية في اجتماعها بتاريخ 22/06/1994 باقتراح نموذج استمارتين لادخال وتسجيل واستعمال الادوية الزراعية في لبنان, وفي اجتماعها بتاريخ 31/01/1995 (اقرار النص النهائي لمشروع القرار والاستمارتين),\nبناء على اقتراح رئيس لجنة الادوية الزراعية مدير عام وزارة الزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا القرار ويبلغ من يلزم, ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتمد استمارة خاصة للموافقة على تسجيل لادخال دواء زراعي الى لبنان, وتكون الاستمارة حسب النموذج رقم /1/ المرفق بهذا القرار وتعتمد هذه الاستمارة للمرة الاولى فقط التي يراد بها ادخال وتسجيل هذا الدواء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتمد استمارة خاصة للموافقة على استعمال كل من الادوية الزراعية المتداولة في لبنان لغاية تاريخ نشر هذا القرار وغير الممنوعة بموجب قرارات سابقة, وتكون الاستمارة حسب النموذج رقم /2/ المرفق بهذا القرار. تقدم هذه الاستمارة من قبل مستوردي هذه الادوية المجازين خلال فترة ستة اشهر من تاريخ نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبعد صدور هذا القرار وقبل استيراد اي دواء زراعي للمرة الاولى يجب على صاحب العلاقة المرخص له قانونا من قبل وزارة الزراعة بتعاطي مهنة الاستيراد المنصوص عنها في المرسوم رقم 5039 تاريخ 26/03/1982 ان يملأ الاستمارة الخاصة حسب النموذج رقم (1) المرفق بهذا القرار, ليحصل على الموافقة المسبقة تحت طائلة عدم السماح له اطلاقا بادخال الكميات المستوردة مهما كانت الاسباب الداعية الى هذا الاستيراد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكلف دائرة الصيدلة النباتية مسك السجلات والقيود اللازمة لتنفيذ هذا القرار ويعطى مقدم طلب الموافقة ايصالا رسميا موقعا من الموظف المكلف مسك هذه السجلات والقيود, تظهر فيه جميع التفاصيل الاساسية العائدة للطلب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى رئيس دائرة الصيدلة النباتية ان يعرض على لجنة الادوية الزراعية جميع الاستمارات المقدمة له, خلال اسبوعين من تاريخ تسجيلها في دائرته وعلى هذه اللجنة ان تبت هذه الاستمارات خلال مهلة اقصاها شهران من تاريخ استلامها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعطى الموافقة على التسجيل والاستعمال بموجب شهادة خاصة بالتسجيل وبالاستعمال على ان تبرز صورة مصدقة حسب الاصول من هذه الشهادة الى الادارات العامة المسؤولة عند اقتضاء الامر ويحتفظ صاحب العلاقة بالنسخ الاصلية من التراخيص .\r\nيعطى الموافقة مدير عام وزارة الزراعة بصفته رئيس للجنة الادوية الزراعية, بناء على مطالعة مدير الثروة الزراعية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق مواد هذا القرار على الادوية الزراعية المصنوعة او المحضرة في لبنان ويحق للمستوردين المجازين دون غيرهم تسجيل هذه الادوية لوضعها لاول مرة في الاسواق المحلية وكذلك لطلب الموافقة على الاستعمال حسب نموذج الاستمارتين رقم (1) ورقم (2)"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا صدر لاحقا قرار يمنع استيراد او استعمال اي دواء زراعي, تعتبر جميع الشهادات والتسجيلات العائدة له بحكم الملغاة ويمنع من التداول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ من يلزم, ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 07/02/1995\nوزير الزراعة\nالدكتور عادل قرطاس"
}