{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182782",
  "title": "تحديد شروط الترخيص المؤقت لافراد او شركات للقيام\r\nبتأمين حماية نقل الاموال او الحراسة لبعض المباني\r\nوالمؤسسات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "387",
    "date": " 20/07/1995",
    "oj_number": "31",
    "oj_publish_date": "03/08/1995",
    "oj_page": "762/764"
  },
  "preamble": "ان وزير الداخلية\nبناء على المرسوم رقم 6812 تاريخ 25/05/1995 (مرسوم\nتشكيل الحكومة),\nبناء على المرسوم الاشتراعي رقم 92 تاريخ 16/09/1983\nالمعدل بموجب المرسوم الاشتراعي رقم 25 تاريخ\n23/03/1985\nبناء على قرار مجلس الوزراء رقم 14 تاريخ 06/07/1995\nالمبني على محضر اجتماع اللجنة الوزارية المكلفة\nبموجب قرار مجلس الوزراء رقم 9 تاريخ 01/02/1995\nوبناء على مقتضيات الامن والمصلحة العامة وفي سبيل\nتأمين بعض الخدمات ولو بصورة مؤقتة واستثنائية لحين\nايجاد النصوص اللازمة.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنع على اي شخص او شركة القيام بأعمال مشابهة او\r\nموازية للاعمال الامنية مثل حماية ومواكبة الاشخاص\r\nاو حماية الحفلات والاعراس والمآتم او حراسة مناطق\r\nاو نطاق بلديات او حراسة مشاريع تتضمن عدة مساكن\r\nاو شقق, او منع المرور على طرقات او تنظيم السير\r\nاو القيام بأي عمل له طابع امني. وتحصر هذه\r\nالمهمات بالاجهزة الامنية المختصة وفقا للقوانين\r\nالمرعية الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجوز بصورة استثنائية استنادا لقرار مجلس الوزراء\r\nرقم 14 تاريخ 06/07/1995 ولحين صدور نصوص قانونية\r\nحول هذا الموضوع ان يتقدم اشخاص او شركات تضامن\r\n(بحيث يكون الشركاء مسؤولين جميعا) بطلب ترخيص\r\nمؤقت لوزارة الداخلية للسماح لهم القيام بأعمال\r\nتأمين حماية نقل الاموال لمصارف او لمؤسسات\r\nتزيد نقل اموالها او مجوهراتها او تأمين حراسة\r\nوحماية اموالها وموجوداتها وابنيتها وتجهيزاتها\r\nبصورة افرادية ضد اي محاولة سلب او تعد تتعرض له\r\nبما في ذلك اعمال التخريب"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقدم طلب الترخيص المؤقت الى المصلحة الادارية المشتركة\r\nفي وزارة الداخلية مرفقا بالمستندات التالية:\r\n1- صورة عن هوية او اخراج قيد صاحب الطلب اذا كان\r\nفردا او الشركاء اذا كانت شركة.\r\n2- صورة عن السجل العدلي لمقدمي الطلب لا يعود تاريخه\r\nلاكثر من شهر.\r\n3- براءة ذمة مالية وبراءة ذمة من الضمان الاجتماعي.\r\n4- لائحة بالسيارات المنوي استعمالها مع ارقامها\r\nوماركتها ولونها.\r\n5- لائحة اسمية مع اخراج قيد وصورة شمسية مصدقة من\r\nالمختار وسجلات عدلية للعناصر المدنية الذين سيقومون\r\nبتأمين الحماية او الحراسة المذكورة اعلاه مع تحديد\r\nالمهمة الموكولة الى كل منهم.\r\n6- تعهد بمنع اي عنصر او موظف في الشركة من ارتداء\r\nبدلات مماثلة للبدلات العسكرية او الامنية او ارتداء\r\nلباس موحد يوحي بانه تابع لمؤسسة امنية او عسكرية.\r\n7- صورة مصدقة لدى الكاتب العدل عن العقد او العقود\r\nبين مقدم الطلب والمؤسسة او المؤسسات المطلوب حماية\r\nنقل اموالها او المطلوب حراستها وحمايتها, مرفقا به:\r\n- موقع المكان المطلوب تأمين الحماية له والتوقيت\r\nالمتفق عليه للحماية او للحراسة.\r\n- خط النقل ووسيلة النقل التي ستستعمل لنقل الاموال\r\nاو المجوهرات مع العناصر المدنية لمواكبتها.\r\n- مخطط للحماية المنوي اجراؤها.\r\n- لائحة بالموجودات المطلوب حمايتها او حراستها.\r\n- بوالص التأمين المنوي تنظيمها لحسن تنفيذ المهمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيقتصر دور العناصر المدنية المكلفين بالحراسة او بتأمين\r\nالنقل فيما يعود لمن يعترضهم اثناء تنفيذ مهامهم, على\r\nتوقيفهم واعلام اقرب مركز امني فورا, لاستلامهم واتخاذ\r\nالاجراءات القانونية بحقهم, وتنحصر المهمة داخل المباني\r\nوالمنشآت والسيارات فقط, ضمن مبدأ المراقبة, الدفاع\r\nالمشروع عن النفس وطلب النجدة من الاجهزة الامنية\r\nالرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل العناصر المدنيون المكلفون بالحراسة لحساب\r\nالافراد او الشركة طالبة الترخيص المؤقت التي تتحمل\r\nمع المؤسسة المعنية مسؤولية كاملة وشاملة عن كل\r\nعطل وضرر قد يصيب الغير, من جراء هذه الحماية, ولا\r\nيمكن ادخال الدولة كشخص ثالث من اية مراجعة قضائية\r\nمحتملة في الموضوع المنوه عنه في هذه المادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى الافراد او الشركات المرخص لهم مؤقتا بموجب هذا\r\nالقرار, ان تستبدل كل او بعض عناصرها المدنية بناء\r\nلكتاب خطي من وزارة الداخلية وذلك خلال مهلة عشرة\r\nايام من تاريخ ابلاغهم ذلك على الاكثر وفي حال الاذعان\r\nيلغى فورا قرار الترخيص المؤقت المعطى لها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحظر على الافراد او الشركات تزويد عناصرها المدنية\r\nبأسلحة من اي نوع او برخص حمل سلاح قبل الحصول على\r\nموافقة مسبقة من وزير الداخلية على الترخيص المؤقت\r\nلها, على ان تمنح رخص حمل السلاح المذكورة لصالح\r\nاسم الشركة بصورة اجمالية ووفقا للعدد الذي يحدد\r\nبكتاب خطي موجه من وزارة الداخلية الى وزارة الدفاع\r\nالوطني, وليس لصالح العناصر المدنية فرديا, كما\r\nوتستعمل رخص حمل السلاح فقط في المكان المحدد حراسته\r\nبقرار الترخيص ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيخضع استعمال الاجهزة اللاسلكية فيما بين العناصر\r\nالمدنية التابعين للافراد او الشركات المرخص لهم\r\nمؤقتا لنصوص القوانين المرعية الاجراء, ويحظر استعمال\r\nترددات ومنشآت تابعة لمؤسسات عسكرية او امنية او\r\nالدخول الى شبكاتها اللاسلكية تحت غطاء تأمين الاتصال\r\nبغرف العمليات الامنية الرسمية, او استخدام بأي شكل\r\nاي عنصر من عناصر القوات المسلحة بطريقة مباشرة او\r\nغير مباشرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعطى التراخيص المؤقتة بقرار من وزير الداخلية ويحدد\r\nفيه الامور التالية:\r\nأ- اسم المعطى له الترخيص مع عنوانه كاملا.\r\nب- اسم المؤسسة المطلوب تأمين الحراسة لها او لاموالها\r\nالمنقولة الخ... بحيث يتم الترخيص المؤقت افراديا لكل\r\nمؤسسة وحدها.\r\nج- اسماء العناصر المدنية المسموح لهم القيام بأعمال\r\nالحراسة او حماية الاموال لكل مؤسسة على حدة. ولا يمكن\r\nتبديلهم من مكان الى اخر قبل موافقة مسبقة من وزارة\r\nالداخلية.\r\nد- مدة الترخيص المؤقت.\r\nه- قيمة الكفالة المصرفية المطلوبة في بعض الحالات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان الترخيص المؤقت هذا لا يعطي اي حقوق مكتسبة لصاحبه\r\nويمكن لوزارة الداخلية الغاؤه استنسابيا اذا تبين\r\nانه يضر بالمصلحة الامنية العليا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعطى الافراد او الشركات الذين يقومون حاليا بأعمال\r\nحماية نقل الاموال او حراسة او اي عمل مماثل لا سيما\r\nالشركات التالية.\r\nsecuritas - scapp - protectron- امن المستقبل -\r\nاو اي شركة اخرى او اي شخص , مهلة شهرين من تاريخ\r\nصدور هذا القرار للاستحصال على التراخيص المؤقتة\r\nالمنوه عنها في هذا القرار وفي حال عدم الاستحصال\r\nعلى التراخيص توقف عن العمل من قبل القوى الامنية\r\nالمختصة ويلاحق اصحابها امام القضاء المختص ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمنع تسجيل اي شركة في السجل التجاري تكون مهمتها\r\nالقيام بأعمال الحراسة او نقل الاموال اذا لم يكن\r\nلديها ترخيص مؤقت مسبق من وزارة الداخلية وفقا\r\nللشروط الواردة في هذا القرار.\r\nوتبلغ وزارة العدل لاعلام امناء السجل التجاري ضرورة\r\nتنفيذ مضمونه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتكلف فرقة تابعة لوزارة الداخلية برئاسة ضابط من قوى\r\nالامن الداخلي او من الامن العام استلام الملفات ودرس\r\nالطلبات المقدمة. كما تكلف هذه الفرقة مراقبة حسن\r\nتنفيذ التراخيص الممنوحة ومراقبة العناصر المدنية\r\nوضبط كافة المخالفات واقتراح التدابير اللازمة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nكل مخالفة لاحكام هذا القرار تعرض مرتكبها لالغاء الترخيص\r\nالمؤقت فورا واحالة المخالفين امام المحاكم المختصة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتلغى جميع القرارات والاذونات المعطاة سابقة للافراد\r\nوشركات الامر الواقع التي تتعاطى اعمال الحراسة وحماية\r\nالاموال والاشخاص وغيرها... حتى ولو كانت مسجلة لدى\r\nكاتب العدل او لدى امانة السجل التجاري."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلغى جميع النصوص المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/07/1995\nوزير الداخلية\nميشال المر"
}