{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181722",
  "title": "انشاء المجلس الاقتصادي والاجتماعي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "389",
    "date": " 12/01/1995",
    "oj_number": "3",
    "oj_publish_date": "19/01/1995",
    "oj_page": "01/3"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "23  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ مجلس استشاري يدعى المجلس الاقتصادي الاجتماعي تتمثل فيه القطاعات الاقتصادية والاجتماعية والمهنية الرئيسية, يسمى في سياق هذا القانون \"المجلس\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل المجلس على:"
        },
        {
          "type": "text",
          "data": "(أ) - تأمين مشاركة القطاعات الاقتصادية والاجتماعي والمهنية بالرأي والمشورة في صياغة السياسة الاقتصادية والاجتماعية للدولة."
        },
        {
          "type": "text",
          "data": "(ب) - تنمية الحوار والتعاون والتنسيق بين مختلف القطاعات الاقتصادية والاجتماعية والمهنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - يحيل رئيس مجلس الوزراء, باسم الحكومة, الى المجلس طلبات ابداء الرأي واعداد الدراسات والتقارير في القضايا ذات الطابع الاقتصادي والاجتماعي والمهني وتحدد عند الاقتضاء في قرار التكليف المهلة المعطاة للمجلس للنظر في القضايا المكلف بها."
        },
        {
          "type": "text",
          "data": "2 - في الحالات التي تعتبرها الحكومة مستعجلة وطارئة, على المجلس ان يبدي رأيه في مهلة شهر واحد."
        },
        {
          "type": "text",
          "data": "3 - للمجلس ابداء الرأي تلقائيا في القضايا والمهام المحددة في المادة الثانية من هذا القانون, وذلك بأكثرية ثلثي مجموع اعضائه باستثناء مشاريع القوانين المالية والنقدية بما فيها مشاريع الموازنات العامة وملحقاتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس من 71 (واحد وسبعين) عضوا موزعين على الوجه الاتي:\nاولا - عن اصحاب العمل:"
        },
        {
          "type": "text",
          "data": "- ممثلان عن القطاع الصناعي\n- ممثلان عن القطاع التجاري\n- ممثلان عن القطاع الزراعي\n- ممثلان عن القطاع المصرفي\n- ممثلان عن القطاع السياحي\n- ممثل واحد عن قطاع النقل\n- ممثل واحد عن قطاع المقاولين\n- ممثل واحد عن قطاع التأمين\n- ممثل واحد عن القطاع الاستشفائي الخاص\n- ممثل واحد عن القطاع التربوبي الخاص."
        },
        {
          "type": "text",
          "data": "ثانيا - عن المهن الحرة:"
        },
        {
          "type": "text",
          "data": "- ممثلان عن المحامين المسجلين في نقابتي بيروت وطرابلس\n- ممثلان عن المهندسين المسجلين في نقابتي بيروت وطرابلس\n- ممثلان عن الاطباء المسجلين في نقابتي بيروت وطرابلس\n- ممثل واحد عن كل من اصحاب الصحف والمحررين المسجلين في نقابتي الصحافة والمحررين\n- ممثل واحد عن كل من نقابة الصيادلة ونقابتي اطباء الاسنان في بيروت وطرابلس\n- ممثل واحد عن نقابة خبراء المحاسبة المجازين."
        },
        {
          "type": "text",
          "data": "ثالثا - عن النقابات:"
        },
        {
          "type": "text",
          "data": "- اثنا عشر ممثلا عن العمال بما فيهم الزراعيين والمستخدمين المسجلين في نقابات العمال والمستخدمين\n- ممثلان عن الاساتذة الجامعيين\n- ممثلان عن الحرفيين\n- ممثل واحد عن المعلمين في كل من القطاعين العام والخاص\n- ممثل واحد عن اتحاد الكتاب\n- ممثل واحد عن اتحاد الناشرين\n- ممثل واحد عن مالكي الابنية\n- ممثل واحد عن المستأجرين."
        },
        {
          "type": "text",
          "data": "رابعا - عن الجمعيات التعاونية:"
        },
        {
          "type": "text",
          "data": "- ممثلان عن الجمعيات التعاونية."
        },
        {
          "type": "text",
          "data": "خامسا - عن المؤسسات الاجتماعية:"
        },
        {
          "type": "text",
          "data": "- ثلاثة ممثلين عن المؤسسات الاجتماعية غير الحكومية\n- ممثلان عن الاتحادات النسائية."
        },
        {
          "type": "text",
          "data": "سادسا -\nعن اصحاب الفكر والكفاءة والاختصاص في الحقول الاقتصادية والاجتماعية والعلمية والقانونية والثقافية والبيئية والفنية:"
        },
        {
          "type": "text",
          "data": "- عشرة ممثلين."
        },
        {
          "type": "text",
          "data": "سابعا - عن اللبنانيين المغتربين في مناطق الانتشار الاغترابي اللبناني."
        },
        {
          "type": "text",
          "data": "- ستة ممثلين."
        }
      ]
    },
    {
      "number": "23  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الوزراء بمرسوم بناء على اقتراح رئيس مجلس الوزراء, الهيئات الاكثر تمثيلا للقطاعات التي يتألف منها المجلس والمحددة حصرا في المادة الرابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 533 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يسمى او يعين عضوا الا من كان لبنانيا منذ عشر سنوات على الاقل, اتم الخامسة والعشرين من عمره, متمتعا بحقوقه المدنية والسياسية, متعلما وغير محكوم عليه بجناية او بجنحة شائنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم تشكيل الهيئة العامة للمجلس على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "تقدم كل من الهيئات الاكثر تمثيلا للقطاعات التي يتألف منها المجلس والمحددة حصرا في المادة الرابعة من هذا القانون قائمة بأسماء مرشحيها تضم ثلاثة اضعاف عدد المراكز المخصصة لها على الاقل ليختار مجلس الوزراء العدد المحدد بكل من هذه الهيئات."
        },
        {
          "type": "text",
          "data": "يجري تعيين اهل الفكر والاختصاص والكفاءة بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تكون مدة ولاية العضو ثلاث سنوات تبدأ من تاريخ نشر مرسوم تعيين اعضاء الهيئة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا فقد احد اعضاء المجلس خلال هذه المدة الصفة التي عين على اساسها, يعتبر مستقيلا حكما. يجري تعيين بديل منه وفقا للشروط المنصوص عليها في المادة السابعة في حال وفاة او استقالة احد اعضاء المجلس او شغور مركزه لاي سبب كان قبل ثلاثة اشهر من انتهاء مدة الولاية, يجري تسمية او تعيين بديل منه بالشروط ذاتها التي تمت بموجبها تسمية او تعيين العضو المتوفي او المستقيل."
        },
        {
          "type": "text",
          "data": "في حال تغيب احد الاعضاء عن حضور جلسات الهيئة العامة او اجتماعات لجانه اكثر من ثلاث مرات متتالية دون عذر شرعي, يعتبر مستقيلا حكما ويجري تسمية او تعيين بديل منه وفقا للشروط المنصوص عليها في المادة السابعة."
        },
        {
          "type": "text",
          "data": "تنتهي ولاية العضو الجديد لدى تجديد المجلس بأعضائه كافة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تنتخب الهيئة العامة مكتبا للمجلس يتألف من تسعة اعضاء."
        },
        {
          "type": "text",
          "data": "يتم انتخاب اعضاء المكتب بالاقتراع السري وبالاكثرية المطلقة من مجموع الاعضاء الذين يتألف منهم المجلس قانونا في الدورة الاولى, ويكتفي في الدورات اللاحقة بالاكثرية النسبية للاعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "تحدد مدة ولاية اعضاء المكتب بثلاث سنوات."
        },
        {
          "type": "text",
          "data": "خلال مهلة خمسة عشر يوما من تاريخ صدور مرسوم تسمية او تعيين اعضاء المجلس ."
        },
        {
          "type": "text",
          "data": "توجه الدعوة لانعقاد هيئته العامة من قبل اكبر اعضائها سنا وبرئاسته ويحدد فيها مكان الانتخاب وزمانه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "فور انتخاب مكتب المجلس يجتمع اعضاؤه لانتخاب رئيس ونائب للرئيس ويكون رئيس المكتب رئيسا للمجلس."
        },
        {
          "type": "text",
          "data": "يتم الانتخاب بأكثرية ثلثي مجموع اعضاء المكتب في الدورة الاولى وبالاكثرية المطلقة في الدورة الثانية وبأكثرية الحاضرين في الدورة الثالثة."
        },
        {
          "type": "text",
          "data": "يعين مدير عام للمجلس بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنبثق عن المجلس عند الاقتضاء لجان متخصصة لدراسة المواضيع المختلفة المتعلقة بالنشاطات الاقتصادية والاجتماعية والمهنية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثالثة من هذا القانون, تنعقد جلسات الهيئة الاكثرية العامة بدعوة من رئيس المجلس بحضور الاكثرية المطلقة من مجموع عدد اعضائها وتتخذ اراءها وتوصياتها بالاكثرية المطلقة ذاتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تضع الهيئة العامة مشروع النظام الداخلي بناء على اقتراح المكتب ويصدر النظام الداخلي بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء وبعد استشارة مجلس شورى الدولة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان جلسات الهيئة العامة واللجان المتخصصة غير علنية."
        },
        {
          "type": "text",
          "data": "ترفع التوصيات والاقتراحات الى مجلس الوزراء مرفقة بمحاضر الجلسات في مهلة خمسة ايام من تاريخ اتخاذها."
        }
      ]
    },
    {
      "number": "23  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لاعضاء الحكومة او مندوبيها حضور جلسات الهيئة العامة للمجلس او اجتماعات اللجان, ويجري الاستماع اليهم عندما يطلبون ذلك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "حق التصويت شخصي في الهيئة العامة وفي اللجان ولا يجوز التصويت وكالة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يرفع رئيس المجلس الاراء والتقارير والدراسات الصادرة عن الهيئة العامة الى رئيس مجلس الوزراء خلال المهلة المحددة عند الاقتضاء من قبل رئيس مجلس الوزراء. وعلى الحكومة نشر اراء المجلس في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يتقاضى اعضاء المجلس اي تعويض من اي نوع كان."
        },
        {
          "type": "text",
          "data": "اما مدير عام المكتب فتحدد مخصصاته بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تؤمن نفقات المجلس بواسطة اعتمادات تلحظ في فصل خاص ضمن موازنة رئاسة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "توضع هذه الاعتمادات بتصرف مكتب المجلس وتكون خاضعة لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "في مهلة ستة اشهر من تاريخ نشر هذا القانون, تحدد دقائق تطبيق احكامه, ولا سيما لجهة شروط تعيين المدير العام وصلاحياته وشروط تعيين الاجهزة الادارية ورواتب وتعويضات الموظفين, بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء وبعد استشارة مجلس شورى الدولة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يتوجب تأليف الهيئة العامة الاولى للمجلس في مهلة خمسة اشهر من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الثاني 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}