{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181730",
  "title": "استثناء انشاء الفنادق من بعض احكام المرسوم الاشتراعي الرقم 148 تاريخ 16/09/1983 (قانون البناء) ومن الانظمة المتخذة عملا به",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "402",
    "date": " 12/01/1995",
    "oj_number": "3",
    "oj_publish_date": "19/01/1995",
    "oj_page": "49/50"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.\r\n\tيمدد العمل بالقانون رقم 402 ت 12/01/1995 المتلعق باستثناء انشاء الفنادق من بعض احكام المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء) ومن الانظمة المتخذة عملا به لمدة خمس سنوات (بموجب القانون 339 ت 6/8/2001 ج ر 39 ت 9/8/2001\r\n\tومدد لمدة تسع عشرة سنة بموجب القانون 264 ت 15/4/2014 ج.ر 17.",
      "content": [
        {
          "type": "text",
          "data": "يمكن زيادة عامل الاستثمار اذا كان البناء المطلوب اقامته من الفنادق التي تتوفر فيها الشروط المنصوص عليها قانونا لانشاء واستثمار الفنادق السياحية وذلك مع مراعاة احكام قانون البناء (القانون 646 تاريخ 11/12/2004 (قانون البناء)"
        },
        {
          "type": "text",
          "data": "والمرسوم التطبيقي رقم 15874 تاريخ 5/12/2005 المعمول به حاليا) والاحكام القانونية والمراسيم التنظيمية العائدة للتنظيم المدني باستثناء ما يتعلق منها بشروط الارتفاعات."
        },
        {
          "type": "text",
          "data": "تستثنى العقارات التي تقل مساحتها عن عشرين الف متر مربع الواقعة بين الاملاك العمومية البحرية والطرق الساحلية الرئيسية من الاستفادة من اي من الاحكام الخاصة بزيادة الارتفاعات."
        },
        {
          "type": "text",
          "data": "وتستثنى العقارات الواقعة بين الاملاك العامة البحرية والكورنيش البحري بين نهر الموت شمالا ومثلث خلده جنوبا, التي تنص قوانين البناء والتنظيم المدني والمراسيم التنظيمية فيها على بقاء سطح البناء ادنى من مستوى الكورنيش من اي من الاحكام الخاصة بزيادة الارتفاعات."
        },
        {
          "type": "text",
          "data": "ويشترط للاستفادة من احكام هذا القانون:"
        },
        {
          "type": "text",
          "data": "1- ان لا يتعدى عامل الاستثمار الاقصى في العقار بعد الزيادة الاستثنائية الخمسة ولا يتجاوز مرتين عامل الاستثمار الاساسي للمنطقة."
        },
        {
          "type": "text",
          "data": "تعطى العقارات المستفيدة اصلا من الحد الاقصى للاستثمار العام نسبة اضافية مقدارها (20%) عشرون بالمئة على المسموح لها شرط ان تكون مساحتها خمسة اضعاف المساحة الدنيا للافراز المسموح في المنطقة."
        },
        {
          "type": "text",
          "data": "2- في المناطق التي يقل معدل الاستثمار السطحي المحدد في نظام المنطقة عن (60%) ستين بالمئة يمكن زيادة عامل الاستثمار السطحي لغاية (60%) ستين بالمئة على ان لا يزيد عن ضعفي عامل الاستثمار السطحي الاساسي للعقار ويعتبر كل من عامل الاستثمار العام الاقصى ومعدل الاستثمار السطحي المنوه عنهما اعلاه العامل الاقصى بما فيه الزيادات عند وجود عقارات واقعة على اكثر من طريق."
        },
        {
          "type": "text",
          "data": "3- يتم الاستثناء بمرسوم يتخذ في مجلس الوزراء بعد موافقة المجلس الاعلى للتنظيم المدني ويتضمن الشروط التي يجب فرضها على صاحب العلاقة سواء لجهة تصميم المشروع او لجهة ضمان تحقيقه والتأكد من صحة تنفيذه وعدم تحوير وجهة استعماله."
        },
        {
          "type": "text",
          "data": "لا يصبح هذا المرسوم نافذا الا بعد الحصول على رخصة البناء التي تتوافر فيها الشروط القانونية والفنية المنصوص عليها في هذا القانون ودفع رسوم الرخصة, كل ذللك وفقا للاصول."
        },
        {
          "type": "text",
          "data": "وفي حال تحوير وجهة استعمال الفندق في المستقبل ومهما كان نوع هذا التحوير وفي اي وقت حصل, تعتبر جميع الاستثناءات التي اعطيت للفندق بمثابة مخالفة للقانون يصار الى تسويتها كمخالفة بناء."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 264 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على صاحب العلاقة الذي يرغب في الاستفادة من الاحكام الاستثنائية المنصوص عليها في هذا القانون وتحت طائلة سقوط حقه في ذلك:"
        },
        {
          "type": "text",
          "data": "1- ان يتقدم بطلب استصدار مرسوم الاستثناء مرفقا بمشروع تمهيدي يعرض على موافقة المجلس الاعلى للتنظيم المدني خلال مهلة خمس سنوات على الاكثر من تاريخ نفاذ هذا القانون."
        },
        {
          "type": "text",
          "data": "2- ان يتقدم بطلب الحصول على رخصة البناء او على الرخصة التعديلية للبناء بالنسبة للمشاريع التي كان قد بوشر بها قبل صدور هذا القانون خلال مهلة ستة اشهر على الاكثر من تاريخ ابلاعه مرسوم الاستثناء."
        },
        {
          "type": "text",
          "data": "3- ان يباشر العمل بالبناء خلال مهلة سنة على الاكثر من تاريخ صدور رخصة البناء او الرخصة التعديلية وان ينجزه ويحصل على رخصة الاسكان خلال مهلة ست سنوات على الاكثر من هذا التاريخ."
        },
        {
          "type": "text",
          "data": "اذا تأخر انجاز البناء عن هذا التاريخ تعتبر جميع الاستثناءات ملغاة وكأنها لم تكن, وتصبح الاقسام المنفذة مخالفة لنظام المنطقة ولاحكام قانون وانظمة البناء ويصار الى تسويتها من المادة الاولى من هذا القانون."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 264 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على طالب الترخيص الذي يستفيد من زيادة عامل الاستثمار العام المنصوص عنه في هذا القانون ان يدفع مبلغا يوازي ثلاثين بالمائة من ثمن الارض الوهمية الواجب اضافتها الى مساحة العقار الاساسية ليصبح عامل الاستثمار العام المستعمل في العقار مساويا لعامل الاستثمار العام النهائي المسموح به في المنطقة بعد الزيادة.\nيتوجب على طالب الترخيص دفع هذا المبلغ بعد صدور مرسوم الاستثناء المنصوص عنه في الفقرة (3) من المادة الاولى وتحديد القيمة المتوجبة عليه من قبل لجان التخمين المكلفة بموجب قانون تسوية مخالفات البناء الرقم 324 تاريخ 19/03/1994 يدفع المبلغ المذكور الى الخزينة ويعود نصفه لصالح صندوق البلدية التي يقع العقار في نطاقها.\nيخصص نصف ما يعود لصناديق البلديات الخاضعة لرقابة ديوان المحاسبة لتأمين مرائب عامة للسيارات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية.\nيمدد العمل بالقانون رقم 402 ت 12/01/1995 المتلعق باستثناء انشاء الفنادق من بعض احكام المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء) ومن الانظمة المتخذة عملا به لمدة خمس سنوات (بموجب القانون 339 ت 6/8/2001 ج ر 39 ت 9/8/2001\nومدد لمدة تسع عشرة سنة بموجب القانون 264 ت 15/4/2014 ج.ر 17."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الثاني 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}