{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181731",
  "title": "تخصيص اعتمادات لتنفيذ مشاريع الكهرباء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "403",
    "date": " 12/01/1995",
    "oj_number": "3",
    "oj_publish_date": "19/01/1995",
    "oj_page": "50/51"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخصص لمشاريع الكهرباء المبينة ادناه ولاعمال الاستملاك والتجهيز اللازمة لها اعتمادات مجموعها ما يعادل 1290 مليون دولار اميركي بالليرات اللبنانية. تجهيز محطتي توليد جديدة في موقعي البداوي والزهراني بقوة 900 ميغاواط تقريبا بنظام الدارة المختلطة COMBINED CYCLE بما فيها منشآت تخزين غاز الوقود 720 مليون دولار تجهيز شبكات نقل وتوزيع ومحطات تحويل اضافية جديدة 365 مليون دولار تجهيز الحريشة - البترون - الجية - صور 70 مليون دولار الاستملاك 100 مليون دولار الدراسات والاشراف على التنفيذ 35 مليون دولار"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــ المجموع 1290 مليون دولار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعطى الاعتمادات المشار اليها اعلاه عن طريق:"
        },
        {
          "type": "text",
          "data": "1- المساعدات."
        },
        {
          "type": "text",
          "data": "2- مبلغ 240 مليون دولار من البروتوكول الايطالي. ويجاز للحكومة تعديل البروتوكول الايطالي الصادر بالقانون الرقم 173 تاريخ 02/12/1992 وابرامه بحيث يتطابق مضمونه مع مستلزمات تنفيذ المشاريع المذكورة اعلاه بما في ذلك قرض المئة والخمسين مليون دولار اميركي المشار اليه في البند III من قانون الرقم 173/92"
        },
        {
          "type": "text",
          "data": "3- اعتمادات في موازنات السنوات القادمة ترصد لهذه الغاية."
        },
        {
          "type": "text",
          "data": "4- قروض من مختلف مصادر التمويل, ويجاز للحكومة عقد الاتفاقيات مع مصادر التمويل وابرامها بمبلغ /385/ ثلاثماية وخمسة وثمانين مليون دولار اميركي."
        },
        {
          "type": "text",
          "data": "5- سوى ذلك من الواردات الاستثنائية الاخرى التي يصار الى تحديدها في قوانين."
        },
        {
          "type": "text",
          "data": "6- الاجازة للحكومة اصدار سندات خزينة بالعملات الاجنبية بمبلغ مئة مليون دولار اميركي وذلك وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- يحدد سقف هذه السندات بما يعادل 15% من قيمة الاعتمادات المبينة في المادة الاولى اعلاه.\nب- يجب ان لا تقل مدة استحقاق نصف مبلغ سندات الخزينة المصدرة عن ثلاث سنوات من تاريخ اصدارها وان لا تقل مدة استحقاق النصف الاخر عن خمس سنوات من تاريخ اصدارها.\nج- يجب ان تسدد كامل هذه السندات المصدرة نهائيا في موعد لا يتعدى خمس عشرة سنة من تاريخ بدء اصدارها.\nد- تحدد نسب الفوائد على هذه السندات وفقا للمعدلات الرائجة في السوق العالمية على ما يماثلها في الخارج, ويتم ذلك بقرار مشترك يصدر عن وزير المالية وحاكمية مصرف لبنان.\nه- تخصص المبالغ الناتجة عن اصدار السندات المشار اليها اعلاه لتمويل تنفيذ المشاريع المبينة في الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- اجيز للحكومة ان تعقد صفقات المشاريع المبينة في المادة الاولى اعلاه ضمن حدود كل من الاعتمادات الاجمالية المبين تخصيصها في المادة الاولى من هذا القانون قبل رصد الاعتمادات اللازمة لها في الموازنة."
        },
        {
          "type": "text",
          "data": "2- يحدد برنامج اعتمادات العقد والدفع التي تلحظ في الموازنات العامة اعتبارا من عام 1995 وكذلك تنسيب هذه الاعتمادات وكيفية تغطيتها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء التفاصيل والاصول الفنية والادارية والمالية والمحاسبية ودقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن استعمال اي وفر يحصل في اعتماد مخصص لوجهة محددة الى وجهة اخرى محددة ايضا في هذا القانون على ان يتم النقل بمراسيم تتخذ في مجلس الوزراء وذلك بناء على اقتراح وزيري المالية والموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الثاني 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}