{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175054",
  "title": "انشاء جهاز لاسكان عناصر قوى الامن الداخلي والامن العام وامن الدولة وشرطة مجلس النواب والضابطة الجمركية العسكرية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "422",
    "date": " 15/05/1995",
    "oj_number": "21",
    "oj_publish_date": "25/05/1995",
    "oj_page": "458/459"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "ينشأ لدى المديرية العامة لقوى الامن الداخلي جهاز لاسكان عناصر قوى الامن الداخلي والامن العام وامن الدولة وشرطة مجلس النواب والضابطة الجمركية العسكرية ويعتبر هذا الجهاز من اشخاص القانون الخاص ويتمتع بالشخصية المعنوية والاستقلالين المالي والاداري./م"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nتحدد مهمة هذا الجهاز بتمليك عناصر قوى الامن الداخلي والامن العام وامن الدولة وشرطة مجلس النواب والضابطة الجمركية العسكرية مساكن خاصة بهم, ويخول لهذه الغاية الصلاحيات الاتية:\nأ- ادخار اشتراكات هؤلاء العناصر والاقتراض من دون كفالة الدولة وتلقي المساعدات والهبات العقارية والعينية والنقدية.\nب- قبول الاموال النقدية والعينية التي تقدمها الدولة وسائر المؤسسات.\nج- شراء العقارات وبناء المساكن وبيعها من العناصر المذكورين.\nد- اقراض هؤلاء العناصر لاغراض الاسكان."
        },
        {
          "type": "text",
          "data": "يعفى المستفيد من قرض سكني بواسطة هذا الجهاز عن المسكن الذي لا تتجاوز قيمته 000،500 دولار اميركي أو ما يعادلها بالليرة اللبنانية من:"
        },
        {
          "type": "text",
          "data": "- رسوم الفراغ والتأمين وفك التأمين المتعلقة بالمسكن."
        },
        {
          "type": "text",
          "data": "- رسم الطابع المتوجب على العقود والسندات والمستندات والمعاملات المنظمة بمناسبة الإستفادة من المسكن وتسجيله في الدوائر العقارية."
        },
        {
          "type": "text",
          "data": "- ضريبة الأملاك المبنية المتوجبة على المسكن المذكور وذلك لمدة عشر سنوات من تاريخ تسجيله باسم المستفيد في الدوائر العقارية."
        },
        {
          "type": "text",
          "data": "وفي حال تجاوزت قيمة المسكن 500,000 دولار أميركي أو ما يعادلها بالليرة اللبنانية، فلا يستفاد من الإعفاء عن المبلغ الذي يزيد عن هذه القيمة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 230 / 2012)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "لا يحق للذين استفادوا او يستفيدون من الصندوق المستقل للاسكان او مصرف الاسكان ومن اي مؤسسة عامة مماثلة ان يستفيدوا من احكام هذا القانون, كما لا يحق للذين يستفيدون من جهاز اسكان العسكريين المنصوص عنه في هذا القانون ان يستفيدوا من الصندوق المستقل للاسكان او من مصرف الاسكان او من اي مؤسسة عامة مماثلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء دقائق تطبيق هذا القانون, لا سيما المتعلقة بملاك الجهاز, ونظامه المالي واصول العمل فيه, وشروط الانتساب اليه وشروط التمليك والاقراض والتسديد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 ايار 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}