{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175049",
  "title": "انشاء مؤسسة عامة تدعى \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "431",
    "date": " 15/05/1995",
    "oj_number": "21",
    "oj_publish_date": "25/05/1995",
    "oj_page": "487"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 - تنشأ مؤسسة عامة تدعى \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار) تتمتع بالشخصية المعنوية والاستقلال الفني والتعليمي والاداري والمالي وسواها ويعرف عنها في ما يأتي من هذا القانون بكلمة \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار)."
        },
        {
          "type": "text",
          "data": "2 - يرتبط \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار) مباشرة بوزير الثقافة والتعليم العالي ويخضع لوصايته ضمن احكام هذا القانون والانظمة التي تصدر استنادا اليه, ولا يخضع لاحكام النظام العام للمؤسسات العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 - يشرف على \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار) مجلس ادارة يؤلف, وتحدد صلاحياته وشروط تعيين اعضائه, وتعويضاته بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الوصاية."
        },
        {
          "type": "text",
          "data": "2 - ينتخب مجلس الادارة احد اعضائه رئيسا له يتولى السلطة التنفيذية في \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار) على ان يصدق وزير الوصاية محضر الانتخاب."
        },
        {
          "type": "text",
          "data": "3 - تحدد انظمة المناهج التعليمية والفنية, والنظام الداخلي في \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار) وتنشأ فروع له وتحدد رسوم الانتساب اليه, ويعين اساتذته, بقرارات تصدر عن مجلس الادارة يصدقها وزير الوصاية."
        },
        {
          "type": "text",
          "data": "4 - تحدد انظمة \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار) الادارية والمالية على اختلافها, اللازمة لتسيير اعماله, بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الوصاية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق على \"المعهد الوطني العالي للموسيقى\" (الكونسرفتوار) في كل ما له علاقة بأجهزة الرقابة الاحكام التي تطبق على الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص القانونية والتنظيمية المخالفة لاحكام هذا القانون والتي تتعارض مع احكامه او لا تأتلف مع مضمونها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 ايار 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}