{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168164",
  "title": "توزيع شباك الصيد البحري وتوابعها على تعاونيات\r\nصيادي الاسماك على طول الشاطىء اللبناني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "47",
    "date": " 13/03/1995",
    "oj_number": "12",
    "oj_publish_date": "23/03/1995",
    "oj_page": "263-264"
  },
  "preamble": "ان وزيري الزراعة والاسكان والتعاونيات\nبناء على المرسوم رقم 2900 تاريخ 31/10/1992\n(تشكيل الحكومة)\nبناء على المرسوم رقم 5242 تاريخ 20/06/1994 (تنظيم\nوزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض\nوظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين\nفيه)\nبناء على القرار رقم 226/1 تاريخ 14/12/1994\n(تحديد ثمن الشباك لصالح التعاونيات والصيادين)\nوبغية مساعدة الصيادين على طول الشاطىء اللبناني\nبناء على اقتراح المدير العام لوزارة الزراعة\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "6  ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تخصص كل تعاونية بكمية من الشباك وتوابعها والمشتراة من قبل وزارة الزراعة وذلك وفقا للجدول الذي يحدد اسماء التعاونيات وعدد المنتسبين لكل تعاونية."
        },
        {
          "type": "text",
          "data": "تحتسب هذه الكمية على اساس عدد اعضاء التعاونية والكمية المحددة للصياد الواحد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم التعاونية طلبا بالكميات الراغبة بالحصول عليها من اصل الكمية المخصصة لها مرفقا بجدول يبين عدد واسماء الاعضاء الذي سددوا سلفا لصندوق التعاونية ثمن الشباك المطلوبة. تحتسب المبالغ المتوجبة على كل صياد منتسب الى التعاونية وحائز على الاوراق والرخص الرسمية للصيد البحري على اساس سعر البيع المحدد في القرار رقم 226/1 تاريخ 14/12/94 الصادر عن وزير الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان ريع بيع هذه الشباك وتوابعها هي لصالح صندوق كل تعاونية على ان تخصص المبالغ المستوفاة رسميا لتحسين وضع الصيادين التابعين لها, وفقا للصلاحيات المحددة في النظام الاساسي لكل تعاونية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تضع كل تعاونية في بداية كل سنة مالية تقريرا مفصلا عن كمية الشباك التي استلمتها كمساعدة من وزارة الزراعة او المشتراة لاعضائها من صندوقها الخاص وترفع هذا التقرير الى المديرية العامة للتعاونيات التي ترفعه بدورها الى كل من وزيري الزراعة والاسكان والتعاونيات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحفظ الشباك وتوابعها غير الموزعة لدى وزارة الزراعة لحين تأليف تعاونيات جديدة او هيئات انمائية محلية تصدر بقرار من وزير الزراعة وفقا للمادة السادسة من القرار رقم 226/1 تاريخ 14/12/94 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آذار 1995\nوزير الزراعة\nالدكتور عادل قرطاس"
}