{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198469",
  "title": "تعديل بعض مواد قانون العقوبات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "487",
    "date": " 08/12/1995",
    "oj_number": "51",
    "oj_publish_date": "21/12/1995",
    "oj_page": "1593-1594"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المواد 27 ـ 463 ـ 591 ـ 638 ـ 639 ـ 640\r\nـ 642 ـ 643 من قانون العقوبات وتستبدل بالنصوص\r\nالآتية:\r\nمادة 27 جديدة:\r\nفيما خلا الجنايات المنصوص عليها في المادة 19 والجرائم\r\nالمقترفة في الأراضي اللبنانية, لا تساق في لبنان ملاحقة\r\nعلى لبناني أو أجنبي في احدى الحالات الآتية:\r\n1 ـ اذا كان قد لوحق بجريمة افلاس احتيالي أو افلاس\r\nتقصيري أو بجريمة ذات صلة بهاتين الجريمتين أو باحداهما\r\nبسبب افلاس أو توقف شركة أو مؤسسة تجارية عن الدفع,\r\nوكان مركز هذه الشركة أو المؤسسة موجودا خارج\r\nالأراضي اللبنانية, وكانت الملاحقة قد جرت في البلد الذي\r\nيقع فيه هذا المركز.\r\n2 ـ في جميع الجرائم الأخرى, اذا كان قد حكم نهائيا في\r\nالخارج وفي حالة الحكم عليه, اذا كان الحكم قد نفذ فيه أو\r\nسقط عنه بمرور الزمن, أو بالعفو.\r\nمادة 463 جديدة:\r\nمن أقدم بأي وسيلة مادية أو معنوية من الوسائل المنصوص\r\nعليها في المادتين 456 و457 عقوبات, على تزوير تذكرة\r\nهوية أو شهادة اخراج قيد أو جواز سفر أو سمة دخول\r\nيعاقب بالحبس من ستة أشهر إلى ثلاث سنوات.\r\nمادة 591 جديدة:\r\nيعاقب بالاعدام كل من يقتل انسانا قصدا \"تمهيدا\" لارتكاب\r\nجرائم الحريق المنصوص عليها في المواد السابقة أو تسهيلا\r\nأو تنفيذ لها.\r\nويعاقب بالاشغال الشاقة المؤبدة اذا توقع مضرم النار وفاة\r\nانسان أو اصابته بعاهة دائمة فقبل بالمخاطرة.\r\nمادة 638 جديدة:\r\nتضاف فقرة سادسة على النص هي:\r\n\" اذا وقعت السرقة باستعمال العنف على الأشخاص \".\r\nمادة 639 جديدة:\r\nيعاقب بالاشغال الشاقة من ثلاث سنوات إلى سبع سنوات كل\r\nمن يرتكب السرقة في احدى الحالات الآتية:\r\n1 ـ بواسطة الخلع أو الكسر في الاماكن المقفلة المصانة\r\nبالجدران, مأهولة أم غير مأهولة. أو بتسلقها في الداخل أو\r\nالخارج أو باستعمال المفاتيح المصنعة أو أي اداة اخرى أو\r\nبعد الدخول اليها بالحيلة أو بانتحال صفة موظف أو بالتذرع\r\nبمهمة رسمية أو بأي طريقة أخرى غير مألوفة.\r\n2 ـ في خلال وقوع أعمال شغب أو ثورة أو حرب أو\r\nحريق أو اضطراب أمني أو غرق سفينة أو أي نائبة أخرى.\r\n3 ـ بالتهديد بالسلاح ان لتهيئة الجريمة ام لتسهيلها ام\r\nللاستيلاء على المسروق ام لتأمين الهرب.\r\nمادة 640 جديدة:\r\nاذا رافق احد الافعال المذكورة في المادة السابقة عنف على\r\nالاشخاص ان لتهيئة الجريمة ام لتسهيلها ام للاستيلاء على\r\nالمسروق ام لتأمين الهرب أو اذا تم احد الافعال ليلا فترفع\r\nالعقوبة إلى الاشغال الشاقة المؤبدة.\r\nواذا اقدم الفاعل على قتل انسان لسبب ذي صلة بالسرقة\r\nالمذكورة فيعاقب بالاعدام.\r\nمادة 642 جديدة:\r\nيعاقب بالاشغال الشاقة المؤبدة اذا تم الاستيلاء بواسطة\r\nالتهديد بالسلاح بفعل شخصي أو اكثر أو اذا رافق العملية\r\nعنف على الاشخاص. ويعاقب الفاعل بالاعدام اذا اقدم على\r\nقتل احد الاشخاص قصدا لسبب ذي صلة بالاستيلاء أو اذا\r\nاستهدف من فعله اغراق السفينة.\r\nمادة 643 جديدة:\r\nمن استولى أو حاول الاستيلاء على مركبة هوائية في اثناء\r\nطيرانها, أو تحكم بقيادتها أو حمل قائدها على تغيير اتجاهه\r\nبالتهديد أو العنف يعاقب بالاشغال الشاقة المؤقتة.\r\nاذا رافق احد الافعال المذكورة ايذاء انسان واصابته بعطل\r\nدائم أو بعاهة مستديمة فيعاقب الفاعل بالاشغال الشاقة\r\nالمؤبدة.\r\nواذا قام الفاعل بعمل تخريبي في المركبة بعرضها لخطر\r\nالسقوط أو اذا قتل انسانا لسبب ذي صلة بأحد الافعال\r\nالمذكورة فيعاقب بالاعدام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 كانون الأول 1995\nالإمضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}