{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198460",
  "title": "الاجازة للحكومة ملء المراكز الشاغرة في بعض الوظائف الادارية - والفنية في ملاكات الادارات العامة عن طريق المباراة المحصورة من بين الموظفينالدائمين والمؤقتين والمتعاقدين والمتعاملين والاجراء العاملين فيها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "488",
    "date": " 08/12/1995",
    "oj_number": "51",
    "oj_publish_date": "21/12/1995",
    "oj_page": "1594-1595"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "1-يجاز للحكومة ولمرة واحدة خلال مهلة سنتين من تاريخ نفاذ هذا القانون ملء المراكز الشاغرة الادارية والفنية في ملاكات الادارات العامة من بين الموظفين الدائمين والموظفين المؤقتين والمتعاقدين والاجراء العاملين في الادارات العامة والمتعاملين مع وزارتي الاعلام والثقافة والتعليم العالي بتاريخ نشر هذا القانون وذلك وفق احكام المواد 19 الى 24 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم الرقم 58 تاريخ 15/12/1982 ."
        },
        {
          "type": "text",
          "data": "2-تراعى في تحديد مواعد المباريات التي تجري بغرض تطبيق احكام هذا القانون نوعية الوظائف ومهامها التي تجري المباريات من اجلها."
        },
        {
          "type": "text",
          "data": "3-مع مراعاة احكام المادة الاولى من المرسوم الاشتراعي الرقم 114 تاريخ 12/06/1959 انشاء مجلس الخدمة المدنية- تطبق احكام هذا القانون على الافراد المدنيين الملحقين بالجيش وقوى الامن الداخلي والامن العام وامن الدولة على ان تتولى كل جهة من الجهات المبينة اعلاه امر تنظيم المباريات العائدة لها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 كانون الاول 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}