{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190462",
  "title": "شروط تأسيس وممارسة عمل المؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5994",
    "date": " 01/09/1995",
    "oj_number": "40",
    "oj_publish_date": "05/10/1995",
    "oj_page": "1135-1138"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما\nالمواد 178 حتى 182 منه,\nوبناء على قرار المجلس المركزي لمصرف لبنان\nالمتخذ في جلسته المنعقدة بتاريخ\n30/08/1995,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور\r\nصدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقدم طلب الحصول على ترخيص بتأسيس مؤسسة مالية\r\nلبنانية, بمفهوم المواد 178 حتى 182 ضمنا من قانون النقد\r\nوالتسليف, إلى مصرف لبنان موقعا من المؤسسين ومرفقا به\r\nنسخة أصلية وثلاث صور عن كل من المستندات التالية:\r\n1 ـ مستند مثبت لهوية المؤسسين والاشخاص الذين\r\nسيساهمون بالاكتتاب وبتحرير رأسمال المؤسسة المالية\r\nوالاشخاص المتوقع تكليفهم بمهام ادارية عليا (اخراج قيد\r\nافرادي/هوية/جواز سفر).\r\n2 ـ بيانات موقعة من كل من الاشخاص المحددين اعلاه\r\nتتضمن سيرتهم الذاتية (الشهادات والخبرات وغيرها من\r\nالمعلومات المادية والمعنوية) وتقييم دقيق لذممهم المالية.\r\n3 ـ خلاصة لا يعود تاريخها لاكثر من ثلاثة اشهر عن\r\nالسجل العدلي العائد لكل من هؤلاء الاشخاص.\r\n4 ـ بيان بنسبة المساهمة المحددة لكل من المكتتبين العتيدين\r\nفي رأسمال المؤسسة, على ان يتضمن فئة الاسهم وكيفية\r\nتوزيعها بين لبناني وعربي وأجنبي, مقيم وغير مقيم.\r\n5 ـ دراسة جدوى اقتصادية تتعلق بتأسيس المؤسسة المالية\r\nتغطي فترة ثلاث سنوات مقبلة وتبين بوضوح مصادر\r\nتمويلها وأوجه استثماراتها وتشتمل بصورة مفصلة على ما\r\nيلي:\r\nأ ـ بيان الارباح والخسائر المرتقبة.\r\nب ـ الميزانيات المرتقبة.\r\nج ـ التدفق النقدي المرتقب.\r\n6 ـ بيان يوضح, اطار أي ارتباط, مباشر أو غير مباشر,\r\nاذا وجد, بين المؤسسة المالية المزمع تأسيسها وبين مؤسسة\r\nأو مجموعة أو مجموعات اقتصادية معينة, في لبنان\r\nوالخارج.\r\n7 ـ مشروع كل من:\r\nأ ـ النظام الاساسي للمؤسسة المالية.\r\nب ـ الهيكلية الادارية المزمع اعتمادها.\r\nج ـ أسس تنظيم الرقابة والضوابط الداخلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقدم طلب الحصول على ترخيص بتأسيس فرع مؤسسة مالية\r\nاجنبية, بمفهوم المواد 178 حتى 182 ضمنا من قانون النقد\r\nوالتسليف, إلى مصرف لبنان موقعا من ادارة المؤسسة\r\nالمالية الاجنبية المعنية ومرفقا به نسخة أصلية وثلاث صور\r\nعن كل من المستندات التالية:\r\n1 ـ النظام الاساسي للمؤسسة المالية الاجنبية, مصدقا وفقا\r\nللاصول.\r\n2 ـ المستندات المنصوص عليها في الفقرتين (ب) و(ج)\r\nمن البند (7) من المادة الأولى من هذا القرار.\r\n3 ـ شهادة تسجيل المؤسسة في بلد المنشأ أو الترخيص\r\nالمعطى لها من السلطات المختصة لممارسة الاعمال المالية,\r\nمصدقين وفقا للاصول.\r\n4 ـ قرار, مصدقا وفقا للاصول, صادر عن مجلس ادارة\r\nالمؤسسة المالية الاجنبية يتضمن:\r\nأ ـ الموافقة على فتح فرع لها في لبنان, موضوعه ممارسة\r\nالاعمال المحددة في البند (1) من المادة السابعة من هذا\r\nالقرار.\r\nب ـ تعيين ممثل المؤسسة في لبنان وتحديد صلاحياته.\r\nج ـ تعهد بتطبيق احكام القوانين والانظمة اللبنانية المرعية\r\nالاجراء وتوصيات وتعليمات مصرف لبنان وخاصة ما يلي:\r\nـ تكوين احتياطي من ارباحها السنوية الصافية في لبنان\r\nوفقا للفقرة الثانية من المادة الرابعة من هذا القرار.\r\nـ اعادة تكوين الرأسمال المخصص لعملها في لبنان وفقا\r\nللاصول المحددة في المادة الخامسة من هذا القرار.\r\nـ عدم تخفيض الرأسمال المخصص لعملها في لبنان أو\r\nاسترداد أي جزء منه.\r\nـ عدم مزاولة النشاطات والعمليات المنصوص عليها في\r\nالبند (2) من المادة 7 من هذا القرار.\r\nـ التقيد بأحكام المواد الثالثة والعاشرة والحادية عشرة\r\nوالثانية عشرة والثالثة عشرة من هذا القرار.\r\n5 ـ البيانات والمستندات المنظمة وفقا للبندين (1) و(2) من\r\nالمادة الأولى من هذا القرار والمتعلقة بممثل المؤسسة في\r\nلبنان وبالاشخاص المتوقع تكليفهم بمهام ادارية عليا.\r\n6 ـ خلاصة, لا يعود تاريخها لاكثر من ثلاثة اشهر, عن\r\nالسجل العدلي العائد للاشخاص المذكورين في البند (5)\r\nاعلاه.\r\n7 ـ دراسة جدوى وفقا لما هو مفصل في البند (5) من\r\nالمادة الأولى من هذا القرار.\r\n8 ـ بيان بالمعلومات المنصوص عليها في البند (6) من\r\nالمادة الأولى من هذا القرار.\r\n9 ـ التقارير السنوية عن أعمالها للسنوات الثلاث الاخيرة\r\nمع الميزانيات المتعلقة بهذه السنوات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى المؤسسات المالية المرخص بتأسيسها من قبل المجلس\r\nالمركزي لمصرف لبنان ان تستكمل معاملات تأسيسها وان\r\nتباشر عملها الفعلي ضمن مهلة أقصاها ستة اشهر من تاريخ\r\nتبلغها قرار الترخيص, تحت طائلة الغاء هذا الترخيص."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب ان لا يقل رأسمال المؤسسة المالية عن ملياري ليرة\r\nلبنانية, يدفع بكامله نقدا في مصرف لبنان.\r\nكما عليها ان تكون مالا احتياطيا باقتطاع 10% من ارباحها\r\nالسنوية الصافية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المؤسسة المالية ان تثبت, على الدوام, أن موجوداتها\r\nتفوق بالفعل المطلوبات المتوجبة عليها تجاه الغير بمبلغ\r\nيساوي على الاقل قيمة رأسمالها.\r\nعلى المؤسسة المالية, اذا اصيبت بخسائر, أن تعيد تكوين\r\nرأسمالها إلى الحد الادنى المفروض بموجب المادة الرابعة\r\nمن هذا القرار في مهلة شهرين على الاكثر وإلى الحد\r\nالمصرح به في نظامها الاساسي, اذا زاد عن الحد الادنى\r\nالمذكور, في مهلة اقصاها ستة أشهر.\r\nمع مراعاة الفقرة السابقة, لا يجوز للمؤسسة المالية أن\r\nتخفض رأسمالها المصرح به.\r\nكما لا يجوز للمؤسسة المالية أن تسترد رأسمالها أو أي جزء\r\nمنه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب ان تنعقد الجمعيات العمومية السنوية للمؤسسات المالية\r\nاللبنانية المدعوة للنظر في حسابات السنة المالية المنصرمة\r\nقبل انقضاء الستة اشهر الاولى من كل سنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1 ـ اضافة إلى عمليات التسليف التي تشكل موضوعها\r\nالاساسي, تقوم المؤسسة المالية, بصورة خاصة وبشكل\r\nثانوي, بالاعمال التالية:\r\nأ ـ أعمال الوساطة المالية على الصكوك والحقوق المالية,\r\nشراء وبيعا, لحسابها أو لحساب زبائنها.\r\nب ـ ادارة المحافظ المالية.\r\nج ـ دراسات واستشارات مالية.\r\nد ـ المساعدة على اصدار الصكوك والحقوق المالية وعلى\r\nتسويقها أو ضمان الاكتتاب بها.\r\nهـ ـ ادارة الاملاك العقارية.\r\n2 ـ يحظر على المؤسسة المالية:\r\nأ ـ فتح حسابات صكوك وحقوق مالية مشتركة بينها وبين\r\nزبائنها.\r\nب ـ دمج الصكوك والحقوق المالية المودعة في الحسابات\r\nالعائدة لزبائنها لديها أو لدى الغير الا بعد موافقة خطية\r\nوصريحة من هؤلاء الزبائن.\r\nج ـ تأسيس أو ادارة صناديق الاستثمار المشتركة أو تسويق\r\nأو ترويج الادوات المالية التي تصدرها هذه الصناديق الا\r\nبعد موافقة صريحة ومحددة من مصرف لبنان.\r\nد ـ مزاولة تجارة أو صناعة أو نشاطا ما غريبا عن النشاط\r\nالتسليفي أو المالي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب ان تكون اسهم المؤسسة المالية اللبنانية كافة أسهما\r\nاسمية تعود ملكية ثلثها على الاقل إلى اشخاص لبنانيين\r\nبمفهوم القوانين والانظمة المتعلقة بتنظيم التداول بأسهم\r\nالمصارف."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيخضع للموافقة المسبقة من مصرف لبنان كل تفرع عن\r\nأسهم أي مؤسسة مالية يؤدي إلى اكتساب احد الاشخاص,\r\nبصورة مباشرة أو غير مباشرة, نسبة تفوق 10% (عشرة\r\nبالماية) من مجموع أسهم هذه المؤسسة المالية.\r\nلا يعتبر تفرغا بمفهوم هذه المادة انتقال الاسهم عن طريق\r\nالارث أو التفرغ بين الزوجين أو بين الاصول والفروع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى المؤسسات المالية التقيد بالموجبات المنصوص عليها\r\nفي المواد 156 و160 و161 و164 و165 من قانون النقد\r\nوالتسليف."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى المؤسسات المالية, عندما تقوم بعمليات وساطة مالية\r\nلصالح زبائنها, أن تتقيد بما يلي:\r\n1 ـ أن تزود هؤلاء, شخصيا ودوريا, بكشوفات لحساباتهم\r\nلديها وبالبيانات العائدة لهذه الحسابات.\r\n2 ـ أن تطلب صراحة من مراسليها أو من العاملين بناء\r\nلتعليماتها, تزويد زبائنها المعنيين, مباشرة (وليس عن\r\nطريقها) بالمستندات المنوه عنها في البند (1) أعلاه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى المؤسسة المالية أن تبرز قرار ادراجها على لائحة\r\nالمؤسسات المالية التي يصدرها مصرف لبنان في مكان\r\nظاهر للجمهور في مركزها الرئيسي وفي سائر فروعها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\n1 ـ ان فتح أو نقل أي فرع للمؤسسة المالية, في لبنان\r\nوالخارج, يخضع لموافقة مسبقة من مصرف لبنان.\r\n2 ـ يعلق مصرف لبنان موافقته على توافر الشروط التالية:\r\nأ ـ وجود جدوى اقتصادية من جراء فتح أو نقل الفرع.\r\nب ـ مقدرة المؤسسة المالية على تحمل الاعباء الناتجة عن\r\nفتح أو نقل الفرع.\r\nج ـ تطابق وضع المؤسسة المالية مع أحكام القوانين\r\nوالانظمة المرعية الاجراء ومع تعليمات وتوصيات مصرف\r\nلبنان ولجنة الرقابة على المصارف.\r\nد ـ سلامة الوضعين الاداري المالي للمؤسسة المعنية.\r\n3 ـ على المؤسسات المالية التقيد بالموجبات والاصول\r\nالمنصوص عليها في المواد 8 و9 و11 و12 من النظام\r\nالمرفق بالقرار الصادر عن مصرف لبنان رقم 4781 تاريخ\r\n22/2/1992 والمتعلق بفتح واقفال فروع المصارف."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب ان يتضمن مشروع النظام الاساسي للمؤسسة المالية\r\nاللبنانية المنوي انشاؤها ما يفيد صراحة تقيدها بالمواد 3\r\nحتى 13 من هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور\r\nصدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في أيلول 1995\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}