{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181721",
  "title": "النظام الداخلي للسجون التابعة لوزارة الدفاع الوطني - قيادة الجيش , وتعديل بعض احكام المرسوم رقم 14310 تاريخ11/02/1949 وتعديلاته المتعلق بتنظيم السجون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6236",
    "date": " 17/12/1995",
    "oj_number": "3",
    "oj_publish_date": "19/01/1995",
    "oj_page": "45/53"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون القضاء العسكري رقم 24/68 تاريخ 13/04/1968 وتعديلاته, لا سيما المادة 94 منه,\nبناء على قانون اصول المحاكمات الجزائية الصادر بتاريخ 18/09/1948 وتعديلاته, لا سيما المادة 424 منه,\nبناء على المرسوم رقم 14310 تاريخ 11/02/1949 وتعديلاته (تنظيم السجون),\nبناء على اقتراح وزير العدل والدفاع الوطني والداخلية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 43 تاريخ 11/01/1995),\nوبعد موافقة مجلس الوزراء بتاريخ 11/01/1995,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا النظام الى تحديد كيفية تطبيق القوانين والانظمة على الاشخاص الذين يتم توقيفهم وسجنهم من قبل القضاء العسكري او المجلس العدلي في السجون التابعة لوزارة الدفاع الوطني - قيادة الجيش , كما يهدف الى تحديد واجبات وصلاحيات آمري السجون والقواعد والاصول المتبعة من اجل تدبير ورعاية السجناء داخل السجون وتأمين سوقهم الى المحاكم المحددة والافادة المستمرة عن احوالهم واوضاعهم للسلطات المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "السجون التابعة لقيادة الجيش (وزارة الدفاع الوطني) هي:"
        },
        {
          "type": "text",
          "data": "- سجن المحكمة العسكرية."
        },
        {
          "type": "text",
          "data": "- سجن الشرطة العسكرية."
        },
        {
          "type": "text",
          "data": "- سجن سرايا الشرطة العسكرية في المناطق."
        },
        {
          "type": "text",
          "data": "- سجن مديرية المخابرات."
        },
        {
          "type": "text",
          "data": "- سجن فروع مديرية المخابرات في المناطق."
        },
        {
          "type": "text",
          "data": "يوضع في هذه السجون الموقوفون والمتهمون والمحكومون بالحبس مهما بلغت مدة عقوبتهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يوضع في السجون المذكورة اعلاه وبناء لامر مفوض الحكومة لدى المحكمة العسكرية الموقوفون والمتهمون والمحكومون بالجرائم التي ينص عليها قانون القضاء العسكري كما يمكن وبناء لامر النائب العام لدى محكمة التمييز ان يوضع في هذه السجون الموقوفون والمتهمون المحالون امام المجلس العدلي والمحكومون من قبله بجرائم تمس امن الدولة وذلك لاسباب تتعلق بأمنهم الشخصي او بالسلامة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يوضع القاصرون الموقوفون او المحكومون في اماكن خاصة في السجون المحددة في المادة الثانية وحسب نصوص قانون العقوبات (المادةى 124) وتخصص غرفة في كل سجن لوضع السجناء القاصرين كما تحدد اوقات خاصة لزياراتهم ولنزهاتهم وكافة نشاطاتهم اليومية داخل السجن على ان تتم في اوقات مختلفة عن الاوقات المخصصة لسائر السجناء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "توضع النساء السجينات في اماكن خاصة بهن في السجون المحددة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان آمر السجن مسؤول تجاه رؤسائه:"
        },
        {
          "type": "text",
          "data": "- عن جميع تفرعات الخدمة المتعلقة بالامرة."
        },
        {
          "type": "text",
          "data": "- عن كل الامور المختصة بالادارة."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمسك آمر السجن السجلات التالية:"
        },
        {
          "type": "text",
          "data": "- سجل لقيد الموقوفين."
        },
        {
          "type": "text",
          "data": "- سجل لقيد المحكومين."
        },
        {
          "type": "text",
          "data": "- سجل لقيد الامتعة والحلى."
        },
        {
          "type": "text",
          "data": "- سجل لقيد الحسابات بكل من المسجونين."
        },
        {
          "type": "text",
          "data": "- سجل قيود السجن."
        },
        {
          "type": "text",
          "data": "- سجل توزيع الامتعة والملابس والفرش ."
        },
        {
          "type": "text",
          "data": "- لائحة بالطعام وبعدد المتغذين."
        },
        {
          "type": "text",
          "data": "- سجل العقوبات التي تفرض على السجناء."
        },
        {
          "type": "text",
          "data": "- سجل المرضى الداخلين الى المستشفى والخارجين منه."
        },
        {
          "type": "text",
          "data": "- سجل يختص بسوق السجناء."
        },
        {
          "type": "text",
          "data": "- سجل الداخل والخارج من الادوية."
        },
        {
          "type": "text",
          "data": "- سجلات المراسلات الصادرة والورادة."
        },
        {
          "type": "text",
          "data": "- سجلات المراسلات السرية الصادرة والواردة."
        },
        {
          "type": "text",
          "data": "- سجل اسماء الموقوفين الموضوعين تحت نظام العزلة."
        },
        {
          "type": "text",
          "data": "- سجل المكافآت والسخرات."
        },
        {
          "type": "text",
          "data": "- سجل المحاضر."
        },
        {
          "type": "text",
          "data": "- سجل الزائرين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان سجلات قيد الموقوفين والمحكومين يصادق على عدد صفحاتها مفوض الحكومة لدى المحكمة العسكرية, والباقي الرئيس المباشر لامر السجن."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينظم آمر السجن الخدمة الداخلية في السجن ويعين ساعات شراء الحاجات الضرورية للسجناء وساعات التوزيع وساعات الاستحمام وساعات التعداد وساعات فتح واغلاق ابواب السجن."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يأمر آمر السجن بناء لرأي الطبيب المكلف بمعاينة السجناء المرضى بنقل هؤلاء السجناء الى مكان المعالجة. اما في الحالات الصحية الطارئة فينقل المسجون على همة آمر السجن على ان تؤخذ الاجراءات الضرورية لحماية السجين او منع فراره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يطلع آمر السجن على كافة مراسلات السجناء ما عدا المراسلات الموجهة الى السلطات القضائية والادارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعتبر آمر السجن مسؤولا عن صندوق السجن على ان لا تتعدى قيمة الاموال الموجودة فيه تلك المحددة في التعليمات الادارية المعمول بها في الجيش ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمسك آمر السجن سجلا خاصا بالزائرين والمواجهات ويتحقق من هوياتهم واسباب الزيارة بعد تفتيشهم والتأكد من عدم نقلهم مواد ممنوعة وذلك وفقا للنموذج الخاص رقم 1 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يضع آمر السجن تدابير مفصلة لمنع وقمع كل حادثة مشاجرة او فرار او عصيان تقع داخل السجن او النظارة وتحديد دور كل من عناصر الحراسة واجراء تمارين تطبيقية من وقت لاخر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يقوم آمر السجن او من ينتدبه بتعداد المسجونين ثلاث مرات يوميا, صباحا وظهران ومساء وعليه ان يجري تفتيشا عاما على امكنة نومهم وملابسهم للتأكد من خلوها من المواد والاشياء الممنوعة مرتين في الاسبوع على الاقل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يقوم آمر السجن او من ينتدبه بفحص جميع الاطعمة التي ترد الى السجناء بكل اعتناء للتثبت من نوعها وخلوها من الممنوعات التي تؤدي الى فرار السجين او الاتصال مع الغير بطريقة غير مشروعة او الايذاء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يقوم بحراسة السجون التابعة لوزارة الدفاع الوطني - قيادة الجيش، وحدة عسكرية مختصة بتكليف من قيادة الجيش للحراسة الداخلية والخارجية، ولعناصرها إعادة النظام في حال الإخلال به من قبل السجناء وإذا وقعت مشاجرة أو فرار أو عصيان وبعد إنذارهم ثلاث مرات يمكن لهذه العناصر إستخدام القوة بالتدرج وصولاً إلى إستعمال الأسلحة المخصصة للسجن."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمكن لامر السجن طلب المؤازرة من رئيسه المباشر او من قيادة الجيش في حال الضرورة."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى حراسة السجينات وتدبير شؤونهن عناصر من العسكريين الاناث."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب مرسوم 5801 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي رجل كان ما خلا الطبيب المكلف بمعاينة السجناء المرضى ان يدخل الى غرف السجينات باستثناء آمر السجن والاشخاص المحددين في المادتين الثالثة والعشرين والرابعة والعشرين من هذا المرسوم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتابع كافة العناصر المكلفة بحراسة وادارة وتدبير شؤون المحكومين والموقوفين دورة خاصة في الحراسة والسوق قبل المباشرة بمهامها والاطلاع على كافة القوانين والمراسيم والانظمة والتعليمات الخاصة بادارة السجون."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يتم اختيار العناصر العاملة داخل السجون من ذوي السلوك الحسن والاخلاق الحميدة والمستوى العلمي المقبول على ان تتوفر فيهم شروط اللياقة البدنية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يتم تفتيش السجون المحددة في المادة الثانية من هذا المرسوم بقرار من وزير الدفاع الوطني او من قيادة الجيش للاطلاع على حالة السجون والسجناء ومراقبة التطورات فيها ونظام الخدمة الداخلية وكيفية تنفيذها ومطابقتها للقوانين والتعليمات."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يكون لمفوض الحكومة لدى المحكمة العسكرية في كل وقت ولقضاة التحقيق العسكري اثناء قيامهم بمهامهم حق مراقبة وتفتيش جميع السجون التابعة لوزارة الدفاع الوطني - قيادة الجيش ."
        },
        {
          "type": "text",
          "data": "كما يكون لرئيس المجلس العدلي وللنائب العام لدى محكمة التمييز في كل وقت ولقضاة التحقيق لدى هذا المجلس اثناء قيامهم بمهامهم حق مراقبة وتفتيش هذه السجون بالنسبة للموقوفين والمتهمين المحالين امامه والمحكومين من قبله."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يقوم بادارة الطبابة في السجون رؤساء الطبابة في الجيش في المناطق التي تقع في نطاقها تلك السجون."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينبغي على الطبيب المنصوص عليه في المادة السابقة ان يزور السجن ثلاث مرات على الاقل في الاسبوع ويجري فيه تفتيشا صحيا شاملا وان يتخذ جميع التدابير الواقية من الامراض الوبائية وان يعتني بأمر المرضى ويزورهم كلما دعت الحاجة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "في نهاية كل ثلاثة اشهر يضع الطبيب تقريرا مفصلا عن حالة السجن لجهة توفر الشروط الصحية وعليه ان يذكر جميع الامراض التي يتحقق من وقوعها مع بيان عدد المصابين وان يبين اسبابها وينظم هذا التقرير على نسختين تسلم الاولى الى آمر السجن حيث ترفع الى قيادة الجيش اما الثانية فترفع الى وزير الدفاع تسلسلا."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "عند اكتشاف اصابة سجين بمرض وبائي يخشى من انتشار العدوى داخل السجن او النظارة يتوجب على آمر السجن عزله والاتصال فورا بالطبيب المختص لمعاينته ومعاينة جميع نزلاء غرفة السجين المريض وملابسه والتقيد بتوجيهاته."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد الطبيب المختص في التقرير الذي يضعه عن حالة المريض السجين مدةى خطورة وضعه وضرورة نقله الى المستشفى بالصورة الفورية او المعجلة او العادية كي يتم على اساسها اتخاذ الاجراءات الازمة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينقل السجين المريض الى المستشفى العسكري المركزي في حالة الضرورة واذا تعذر ذلك لاي سبب ينقل الى المستشفيات الحكومية او المتعاقدة مع الجيش ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يتولى ممرض السجن اعطاء العقاقير والحقن للسجناء المرضى وفقا لتعليمات الطبيب المعالج مع التأكد من تناولها فعلا."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "لا ينقل السجين المريض اذا كان موقوفا الى خارج السجن للمعالجة او الاستشفاء الا بعد اخذ موافقة النيابة العامة المختصة او مفوض الحكومة لدى المحكمة العسكرية على ان تؤمن الحراسة على السجين المريض اثناء سوقه ومعالجته على همة امر السجن وعلى هذا الاخير متابعة الوضع الصحي للسجين المريض بالتنسيق مع الطبيب المعالج وطبيب السجن بغية اعادته الى السكن عند شفائه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "اذا صدر قرار اخلاء سبيل السجين المريض وهو قيد المعالجة في المستشفى على آمر السجن تنفيذ القرارات العدلية حسب الاصول."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمراجع القضائية صاحبه الصلاحية تكليف اطباء شرعيين بمعاينة السجناء بغية التحقق من اوضاعهم الصحية داخل السجون او النظارات ويجب ان يتم ذلك باشراف آمر السجن او النظارة وبعد اعلام رئيس الطبابة العسكرية المعني الذي يجب ان تسلم اليه نسخة عن التقرير المنظم نتيجة المعاينة على سبيل الاطلاع واقرار ما يلزم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى اية وصفة طبية للسجين ولا ينفذ اي قرار بالمعالجة او النقل الى المستشفى ما لم يقترن بموافقة رئيس الطبابة العسكرية المعني بالسجن."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا ينقل اي مريض موقوف في السجن الى المستشفى او الى اي مكان اخر للمعاينة قبل اخذ راي السلطة القضائية التي امرت بتوقيفه واذا تعذر الاتصال لاي سبب كان وكانت حالة المريض تستدعي العجلة تؤخذ موافقة النيابة العامة الواقع ضمن نطاقها الاقليمي مركز السجن على ان تتخذ لاحقا كافة الاجراءات لاعلام السلطة القضائية صاحبة الصلاحية ويشار الى ذلك في جميع المراسلات المتعلقة بهذا الشأن."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لا ينقل اي سجين مريض بحالة نفسية او عقلية الى سجن الامراض العقلية دون موعد مسبق من الطبيب الاختصاصي المشرف على هذا السجين لمعاينته واقراراللازم بشأنه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تمنح التسهيلات اللازمة للسجناء لاتمام فروضهم الدينية ويمكن السماح بزيارة السجون لرجال الدين بناء على طلب رئيس الطائفة وبناء على اقتراح قيادة الجيش وموافقة وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يبيت الاشخاص الموقوفون والمحكومون في غرف السجن التي تكون في الوقت ذاته محلا لتناول الطعام وعليهم تنظيفها بانفسهم."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يحافظ السجناء على الاعتناء الصحي اليومي من غسل الوجه والايدي والاستحمام وتبديل الثياب الداخلية باشراف آمر السجن او من ينتدبه."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون شعر السجناء قصيرا جدا وان يحلقوا لحاهم مرتين في الاسبوع على الاقل على ان يؤمن قص الشعر من قبل حلاق عسكري من القطعة الادارية التابع لها السجن."
        },
        {
          "type": "text",
          "data": "للطبيب العسكري ولاسباب صحية وعلى مسؤوليته, الحق بان يطلب الى آمر السجن قص شعر المحكومين كلهم او بعضهم."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يسمح للمسجونين ان يتنزهوا يوميا وفقا للتوقيت الذي يضعه آمر السجن وذلك تحت الرقابة وفي الساحة المخصصة لذلك."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يسمح بادخال الكتب والمجلات ذات المواضيع المفيدة بعد موافقة آمر السجن."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يمنع ادخال الجرائد اليومية والكتب والمطبوعات السياسية او الحزبية او النقابية او التي تنشر صورا مثيرة للغرائز الجنسية."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفصل الموقوفون في قضية واحدة عن بعضهم البعض في السجن الواحد ويتم وضعهم في غرف مختلفة ويمنع عليهم الاتصال ببعضهم حفاظا على سلامة التحقيق."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمسجونين ان يتلقوا من الخارج رسائل ومساعدات نقدية او عينية ضمن الحدود والشروط المنصوص عليها في هذا المرسوم وفي ما خلا الظروف الاضطرارية لا يحق لهم ان يرسلوا اكثر من رسالتين في الاسبوع وفي اوقات يحددها آمر السجن على ان تكون رسائلهم مختصرة وواضحة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "للمسجونين ان ينفقوا بالتتابع في سبيل حاجاتهم المبالغ التي ترسل اليهم من ذويهم على ان لا يتجاوز مصروفهم في الشهر الحد الادنى لاجور."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز في حال من الاحوال للمسجونين المدينين للدولة بجزاء نقدي او رسوم قضائية ان يعطوا وصولات او يشتروا اشياء قبل ان يسددوا الدين وعلى آمر السجن ان يخبر الجهة القضائية في مثل هذه الاحوال عن المال الموجود لديه كوديعة للمحكوم عليه المدين للدولة سواء كان الدين جزاء او رسوما."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يمنع فتح ابواب السجن ليلا بعد ساعة الاقفال لاي سبب, ما خلا الدوافع الصحية والامنية الطارئة وفي حال العفو العام الشامل وذلك بوجود آمر السجن او من ينوب عنه من الضباط."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تحدد مواعيد الزيارات في كل سجن بقرار من قيادة الجيش بناء على اقتراح آمر السجن وتتم الزيارات في الامكنة المخصصة للاستقبال بحضور احد المكلفين بالحراسة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "للمحامي ان يطلب زيارة موكله في اي يوم كان وتتم الزيارة وتحدد مدتها حسب طلب المحامي في المكان المخصص للاستقبال في حضور المكلف بالحراسة ما لم يطلب السجين او وكيله عدم حضوره فينسحب حكما وفي هذه الحالة يجب ان تتم الزيارة ضمن اطار الحقل النظري للمكلف بالحراسة وفي مطلق الاحوال لا يجوز للمحامي ان يجتمع بأكثر من سجين واحد في المقابلة الواحدة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يمنح الترخيص بالزيارة العادية لمرة واحدة في يوم المقابلة ولمدة خمس عشرة دقيقة فقط ولا يجوز ان يتجاوز عدد الزائرين الاربعة في اليوم الواحد. تعطى الافضلية في الترخيص بالزيارة لذوي المسجونين."
        },
        {
          "type": "text",
          "data": "ان الاشخاص المرخص لهم بزيارة السجناء لا يمكنهم بأي وجه من الوجوه ان يأكلوا او يشربوا معهم."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "زيارة السجينات لا يسمح بها الا للاقارب الادنيين."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يدقق في رخص الزيارات آمر السجن بالذات ويؤشر عليها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمسجونين ان يقبلوا مساعدة نقدية مباشرة من زائريهم فالمبالغ التي يرغب الزائرون في اعطائها لهم تدفع الى آمر السجن وتقيد في سجلات الحسابات الخاصة بحضور الزائر الذي يوقع عليها بجانب القيد كما يوقع عليها المسجون."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "ان الموقوفين الموضوعين تحت نظام العزلة لا يجوز لهم ان يمنحوا زيارة ما على الاطلاق الا باجازة من القاضي الذي قرر العزلة."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تؤمن تغذية السجناء على همة القطعة الادارية التي تغذي عناصر حماية السجن على ان تسوى الامور الادارية والمالية من قبل السلطات المختصة بالطرق القانونية وعلى ان لا تنقص الوحدات الحرارية في مجموع وجبات ال 24 ساعة عن (2100) وحدة حرارية."
        },
        {
          "type": "text",
          "data": "يمكن للسجناء ان يحصلوا على طعامهم من الخارج شرط ان لا تتجاوز حدود النظام وان يخضعوا للتوقيت المحدد من قبل آمر السجن وموافقته وفي هذه الحالة لا يحق لهم الحصول على التغذية العادية المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "يمكن للسجناء المرضى الحصول على طعام خاص وفقا لاشارة الطبيب المختص المكلف بمعاينة السجناء."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يكون لباس السجناء المحكوم عليهم والموقوفين على عاتقهم اما المحتاجون منهم فيؤمن لباسهم على عاتق القطعة الادارية."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يعطى كل سجين فراشا يشتمل على قطعة من الاسفنج او القطن وعازل ووسادة وشرشف وبطانيتين على ان يحافظ على قواعد النظافة من قبل آمر السجن والطبيب المشرف."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "عند ارجاع فراش السجين الى المخزن يطهر بالوسائل المتوفرة او يتلف في حال الضرورة بناء لاشارة الطبيب المختص ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "كل طلب يتقدم به سجين لاجراء معاملة رسمية لدى الدوائر العدلية والادارية على مختلف انواعها او يتعلق بتوكيل محام للدفاع عنه في القضية الملاحق من اجلها يجب ان يصادق على توقيعه آمر السجن ويحيله دون ابطاء الى المراجع المختصة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - يبين السجين صراحة في الطلب الذي يتقدم به اسم المحامي الذي يرغب في توكيله ويتم التوكيل بحضور الكاتب العدل شخصيا وآمر السجن او من ينوب عنه."
        },
        {
          "type": "text",
          "data": "ب - في المعاملات التي لها صفة مالية او في المعاملات العقارية او معاملات البيع والاسترداد او الرهن او التنازل... يحال الطلب من قبل آمر السجن الى المراجع الادارية والمالية المختصة بعد موافقة السلطة القضائية التي يكون السجين خاضعا لصلاحياتها عند الطلب وتتم الاجراءات ضمن حدود الموافقة القضائية على الطلب بحضور آمر السجن او من ينوب عنه وبحضور الكاتب العدل شخصيا عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "ج - تحال الطلبات المتعلقة بقضايا الاحوال الشخصية الى مراجعها بما فيها طلبات اجراء التوكيل الخاص وذلك بعد موافقة السلطة القضائية المختصة."
        },
        {
          "type": "text",
          "data": "د - تحفظ جميع الطلبات المقدمة من السجناء وما استتبعها من معاملات قضائية واجرائية في ملف خاص للعودة اليها عند الاقتضاء."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يعاقب تأديبيا كل سجين يرتكب المخالفات التالية:"
        },
        {
          "type": "text",
          "data": "1- الشجار والضرب مع السجناء الاخرين."
        },
        {
          "type": "text",
          "data": "2- مخالفة قواعد حفظ الصحة العامة والنظافة وتعطيل المعدات والمباني."
        },
        {
          "type": "text",
          "data": "3- محاولة الفرار والتمرد والعصيان."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "ان العقوبات التي تفرض بحق السجناء المخالفين هي كالتالي:"
        },
        {
          "type": "text",
          "data": "1- المنع من التنزه."
        },
        {
          "type": "text",
          "data": "2- منع الزيارات والمواجهات."
        },
        {
          "type": "text",
          "data": "3- المنع من حق قبول منح او مساعدات او اطعمة من الخارج."
        },
        {
          "type": "text",
          "data": "4- الحجز في غرفة منفردة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "السلطات التي يمكنها        عدد ايام           نوع العقوبة\nفرض العقوبة                   العقوبة\nــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nرتيب آمر الحرس او من         4     - تسخير المسجون في غير\nيوازيه                                     نوبته.\n2   - المنع من النزهة.\n4   -المنع من قبول الزيارات\nوالمراسلات.\n4 - المنع من قبول دراهم او\nاعانات عينية او طعام من\nالخارج.\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nالضابط آمر السجن            15    - تسخير المسجون في غير\nنوبته.\n4     - المنع من النزهة.\n15    - المنع من قبول الزيارات\nوالمراسلات.\n8     - المنع من قبول دراهم او\nاعانات عينية او طعام من\nالخارج.\n4     - المكوث في غرفة منفردة.\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nقائد منطقة او              20- تسخير المسجون في غير نوبته\nيوازيه\n8     - المنع من النزهة.\n21    - المنع من قبول الزيارات\nوالمراسلات.\n20   - المنع من قبول دراهم او\nاعانات عينية او طعام من\nالخارج.\n8     - المكوث في غرفة منفردة.\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nقائد الجيش             30    - تسخثير المسجون في غير\nنوبته.\n15    - المنع من النزهة.\n30    - المنع من قبول الزيارات\nوالمراسلات.\n30    - المنع من قبول دراهم او\nاعانات عينية او طعام من\nالخارج.\n15 -المكوث في غرفة منفردة .\n2- اذا لزم اتخاذ عقوبات اشد صرامة من هذه ينظم بشأنها\nتقرير خاص يرفع الى وزير الدفاع الوطني فيقرر ما يلزم\nوله ان يضاعف العقوبات الداخلة ضمن صلاحية قائد الجيش .\nباْستثناء عقوبة المكوث في غرفة منفردة."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل عسكري يرفض او يؤخر سوق سجين يطلبه اليه القاضي ذو الصلاحية خطيا يتعرض لعقوبة الحبس المنصوص عليها في المادة 369 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يوقف يجب ان يخضع للتفتيش قبل ادخاله الى السجن او النظارة وتطبق عليه الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ - يفتش تفتيشا دقيقا شاملا جسده وامتعته ومقتنياته باشراف آمر السجن او من يكلفه."
        },
        {
          "type": "text",
          "data": "ب - تؤخذ منه المبالغ النقدية والاشياء الثمينة او الممنوع ادخالها الى السجن او النظارة وتقيد في السجلات المخصصة لذلك ويوقع عليها كل من صاحبها وآمر السجن وتوضع في الصناديق والخزنات الخاصة بها وتسلم اليه بعد اخلاء سبيله."
        },
        {
          "type": "text",
          "data": "ج - تجري عملية تفتيش كل سجين في كل مرة يخرج ويعود فيها الى السجن مهما كانت الاسباب كما يمكن لامر السجن تفتيشهم داخل السجن كلما رأى لزوما لذلك."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "يمنع ادخال الامتعة واللوازم والادوات التي يمكن للسجين استعمالها لالحاق الاذى بنفسه او بالاخرين."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "يمنع على السجناء حمل الاوسمة والشارات الوطنية والاجنبية داخل السجن."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "عندما يقتضي نقل سجين من سجن لاخر يترتب على آمر السجن ان يسلم عناصر السوق المكلفين نقله:"
        },
        {
          "type": "text",
          "data": "أ - الاوراق العدلية القاضية بسجنه وكل ما يتعلق به من مستندات ومعاملات واوراق."
        },
        {
          "type": "text",
          "data": "ب - ما تبقى له من نقود في الصندوق مع نسخة عن سجل حسابه وذلك بعد ان يدقق هو ورئيس السوق في السجن."
        },
        {
          "type": "text",
          "data": "ج - الاشياء والحلى والامتعة التي ضبطت منه وذلك لقاء توقيع السجين ورئيس السوق في السجل المختص ."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحال الى المحاكمة كل عسكري يقبل او يسجن او يبقي في السجن شخصا ما بدون اوراق مثبتة قانونا وذلك وفقا لاحكام المادة 368 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "كل عسكري راود زوجة سجين او احدى قريباته عن نفسها يتعرض للمحاكمة وللعقاب المنصوص عليه في المادة 563 من قانون العقوبات وتضاعف العقوبة اذا نال العسكري اربه."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في حال فرار مسجون تسلم المبالغ الباقية له الى وزارة المالية بصفة امانة وفي حالة الوفاة يوضع ما تبقى له ايضا في وزارة المالية كوديعة لحساب الورثة لقاء سند ايصال."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "ينظم آمر السجن بيانا يوميا عن حالة السجن ويدون فيه عدد المسجونين من كل فئة (محكومين او موقوفين) مع ذكر اسماء الداخلين والخارجين وجميع الحوادث التي تقع خلال ال 24 ساعة والتي لا تستوجب تنظيم تقرير خاص على ان ترفع الى قيادة الجيش - اركان الجيش للعديد."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي احد السجناء ينظم تقرير من قبل آمر السجن ويرفع الى وزير الدفاع الوطني بالتراتبية وتفاد الدوائر المختصة عملا بالقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "64  (عدلت بموجب مرسوم 5801 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "يفيد آمر السجن فورا عن اية حالة فرار كلا من رؤسائه المباشرين والنيابة العامة والقاضي المعني والسلطات الامنية المختصة."
        }
      ]
    },
    {
      "number": "79 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بسجن مديرية المخابرات وسجون فروع مديرية مخابرات في المناطق يتم تنفيذ احكام المواد الثامنة والتاسعة عشرة والثالثة والعشرين والرابعة والعشرين والرابعة والثلاثين والثامنة والثلاثين بعد الاخذ بعين الاعتبار المقتضيات الامنية التي يعود تقديرها لقيادة الجيش ."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "تطبق على السجناء في السجون التابعة لوزارة الدفاع الوطني احكام المرسوم رقم 14310 تاريخ 11/02/1949 وتعديلاته المتعلق بتنظيم السجون في كل ما لا يتعارض او يخالف الاحكام المنصوص عليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم ويسترد القرار الصادر عن وزير الدفاع الوطني رقم 742/ود تاريخ 30/06/1994"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 كانون الثاني 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير العدل\nالامضاء: بهيج طباره\nوزير الدفاع الوطني\nالامضاء: محسن دلول\nوزير الداخلية\nالامضاء: ميشال المر"
}