{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168158",
  "title": "تحديد اصول تقديم الطلبات والمستندات المطلوبة والشروط الواجبة للحصول على لوحة عمومية وطريقة دفع ثمنها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6501",
    "date": " 13/03/1995",
    "oj_number": "12",
    "oj_publish_date": "23/03/1995",
    "oj_page": "245-248"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 76 تاريخ 26/12/1967 (قانون السير) وتعديلاته,\nبناء على القانون رقم 384 تاريخ 04/11/1994 (وضع لوحات تسجيل عمومية في التداول) لا سيما المادة الرابعة منه,\nبناء على اقتراح وزير الداخلية,\nوبعد استشارة مجلس شورى الدولة (الراي رقم 66 تاريخ 21/02/1995),\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "13 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل لبناني تتوفر فيه الشروط الواردة في هذا المرسوم وضمن المهل المحددة فيه ان يتقدم بطلب الحصول على لوحة عمومية من اللوحات الموضوعة في التداول بموجب القانون رقم 384 تاريخ 04/11/1994 وذلك في القلم المخصص لهذه الغاية في مصلحة تسجيل السيارات والاليات في الدكوانة ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثانية من القانون رقم 384 تاريخ 4/11/1994 يحق لمالك او مالكي لوحة من لوحات سيارات السياحة والشاحنات والاوتوبيسات العمومية الموجودة بتاريخ نفاذ القانون المذكور التقدم بطلب موقع من مالك او مالكي اللوحة ومصدق من الكاتب العدل للحصول على لوحة مجانية. وتدرس اللجنة المختصة الطلب وتبت فيه سلبا او ايجابا على ان يصدر قرار اعطاء اللوحة الجديدة او رفض الطلب عن وزير الداخلية بناء على اقتراح مدير عام الداخلية ويرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- صورة مصدقة عن الهوية او بيان قيد افرادي صالح بالنسبة للافراد وافادة مثبتة للترخيص بالنسبة لمكاتب السفر او النقل ولشركات السفر او السياحة ."
        },
        {
          "type": "text",
          "data": "2- افادة معطاة من الدائرة او القسم المختص في مصلحة تسجيل السيارات والاليات موقعة من رئيس الوحدة وتتضمن رقم اللوحة العمومية اسم المالك او المالكين وفئة اللوحة."
        },
        {
          "type": "text",
          "data": "3- صورة مصدقة من الدائرة او القسم المختص في مصلحة تسجيل السيارات والاليات عن رخصة سير السيارة التي تحمل اللوحة العمومية ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الخامسة من القانون رقم 384 تاريخ 04/11/1994 وخلال مهلة ستة اشهر من تاريخ نشر هذا المرسوم وعلى ان يرغب من المالكين بتحويل لوحات سيارات الاوتوبيس العمومية الى لوحات سيارات السياحة العمومية وتحويل لوحات سيارات السياحة العمومية الى لوحات اوتوبيس عمومية ان يتقدم بطلب موقع من مالك او مالكي اللوحة ومصدقا من الكاتب العدل يعرب فيه بوضوح عن رغبته في التحويل من فئة السيارة الى الفئة التي حددها القانون ويرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- صورة مصدقة عن الهوية او بيان قيد افرادي صالح بالنسبة للافراد وافادة مثبتة للترخيص بالنسبة لمكاتب السفر او النقل ولشركات السفر او السياحة."
        },
        {
          "type": "text",
          "data": "2- صورة مصدقة من الدائرة او القسم المختص في مصلحة تسجيل السيارات والاليات عن رخصة السير التي تحمل اللوحة العمومية."
        },
        {
          "type": "text",
          "data": "3- افادة معطاة من الدائرة او القسم المختص في مصلحة تسجيل السيارات والاليات موقعة من رئيس الوحدة وتتضمن رقم اللوحة العمومية اسم المالك او المالكين فئة اللوحة وعدد المقاعد المسجلة لكل منها تدرس اللجنة المختصة الطلب وتبت فيه سلبا او ايجابا على ان يصدر قرار اعطاء اللوحة الجديدة او رفض الطلب عن وزير الداخلية بناء على اقتراح مدير عام الداخلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثالثة من القانون رقم384 تاريخ 04/11/1994 يحق لمن تتوفر فيهم الشروط المحددة في هذا المرسوم ان يتقدموا بطلب موقع ومصدقا من الكاتب العدل وذلك لشراء لوحة عمومية من اللوحات العمومية للسيارات السياحية الموضوعة في التداول بموجب القانون المذكور اعلاه على ان تقدم الطلبات خلال مهلة ستة اشهر تبدا من تاريخ نشر هذا المرسوم ويرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- صورة مصدقة عن الهوية او بيان قيد افرادي صالح بالنسبة للافراد وافادة مثبتة للترخيص بالنسبة لمكاتب السفر او النقل ولشركات السفر او السياحة."
        },
        {
          "type": "text",
          "data": "2- شهادة طبية بالنسبة للافراد يعود تاريخها لاقل من ثلاثة اشهر تثبت ان مقدم الطلب يتمتع بالميزات الجسدية والعقلية التي تتطلبها قيادة السيارة السياحية او الشاحنة او الاوتوبيس وتعفى مكاتب السفر او النقل وشركات السفر او السياحة من هذه الشهادة."
        },
        {
          "type": "text",
          "data": "3- رخصة سوق تجيز قيادة سيارة سياحية عمومية."
        },
        {
          "type": "text",
          "data": "4- تصريح لدى الكاتب العدل وعلى مسؤولية المصرح يؤكد ان صاحب الطلب لم يستفد من لوحة عمومية مجانية عملا باحكام المادة الثانية من القانون رقم 384/94."
        },
        {
          "type": "text",
          "data": "5- تعهد لدى الكاتب العدل بوضع اللوحة العمومية في السير على مركبة آلية وذلك خلال سنة على الاكثر من تاريخ تسجيل اللوحة على اسمه تحت طائلة سقوط حقه فيها."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 6925 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام الفقرة الثانية من المادة الثانية من القانون رقم 384 تاريخ 4/11/1994 ومع مراعاة احكام القوانين المرعية الاجراء على من يرغب من مالكي لوحات السيارات المسجلة للنقل الخارجي في لبنان شراء لوحة عمومية للشاحنات ان يتقدم بطلب موقع من مالك او مالكي اللوحة ومصدق من الكاتب العدل وذلك خلال مهلة ثلاثة اشهر تبدا من تاريخ نشر هذا المرسوم على ان ينحصر عمله اذا لم يتقدم بالطلب المذكور خلال الفترة المحددة بالنقل الخارجي فقط وتحت طائلة المسؤولية ويرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- صورة مصدقة عن الهوية او بيان قيد افرادي صالح بالنسبة للافراد وافادة مثبتة للترخيص بالنسبة لمكاتب السفر او النقل ولشركات السفر او السياحة."
        },
        {
          "type": "text",
          "data": "2- صورة مصدقة من الدائرة او القسم المختص في مصلحة تسجيل السيارات والاليات عن رخصة سير السيارة التي تحمل لوحة النقل الخارجي."
        },
        {
          "type": "text",
          "data": "3- افادة معطاة من الدائرة او القسم المختص في مصلحة تسجيل السيارات والاليات موقعة من رئيس الوحدة وتتضمن رقم لوحة النقل الخارجي واسم المالك او المالكين."
        },
        {
          "type": "text",
          "data": "4- تعهد من صاحب الطلب لدى الكاتب العدل يصرح فيه انه سيضع اللوحة العمومية التي حصل عليها في السير على المركبة الالية المطابقة مواصفاتها القانونية لفئة اللوحة وذلك خلال مهلة سنة على الاكثر من تاريخ تخصيص اللوحة العمومية باسمه وتحت طائلة سقوط حقه فيها تدرس اللجنة المختصة الطلب وتبت فيه سلبا او ايجابا على ان يصدر قرار اعطاء اللوحة الجديدة او رفض الطلب عن وزير الداخلية بناء على اقتراح مدير عام الداخلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا زادت الطلبات المقدمة عن عدد اللوحات العمومية الموضوعة في التداول والمعروضة للبيع بالنسبة لكل فئة تقوم اللجنة المختصة بدراسة الطلبات مع الاخذ بالاعتبار الافضلية للطلبات التي تتوفر فيها الشروط الاضافية التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون صاحب الطلب لبنانيا منذ اكثر من عشر سنوات ."
        },
        {
          "type": "text",
          "data": "2- ان يكون حائزا على رخصة سوق عمومية للفئة المطلوبة من سيارات السياحة العمومية او الشحن او الاوتوبيس ويعطى صاحب الطلب الذي يحمل رخصة سوق عمومية وخلال ثلاثة اشهر من تاريخ تقديم الطلبات افضلية اولى وقبل سواه في الحصول على لوحة عمومية."
        },
        {
          "type": "text",
          "data": "3- لاصحاب اللوحات المسجلة للنقل الخارجي في لبنان بالنسبة للوحات الشحن العمومية. 4- تاخذ اللجنة بالاوضاع الاجتماعية والعائلية لصاحب الطلب في مجال تقرير الافضلية. 5- لمن يتعهد بوضع اللوحة على سيارة اكثر حداثة في الصنع تحت طائلة سقوط حقه فيها في حال عدم الايفاء بتعهده."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تولف اللجنة المحددة في المادة الرابعة من القانون رقم 384 تاريخ 4/11/1994 بقرار من وزير الداخلية ويحدد القرار عدد اعضاء اللجنة ومستوى التمثيل فيها بالنسبة لممثلي الادارات المعنية ورئاستها ومقررها وحدود صلاحياتها وطريقة عملها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين بان الطلبات المقدمة لشراء لوحات عمومية في فئة ما ما زال دون العدد الموضوع في التداول يتم فتح مهلة جديدة لقبول الطلبات وذلك بقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن في حالات استثنائية وتامينا للنقل العام السماح لشركات السفر او السياحة ومكاتب السفر او النقل بشراء عدد من اللوحات العمومية للسيارات السياحية ولسيارات الاوتوبيس ولسيارات ال Mini-Bus لتامين خطوط نقل عام تدرس مصلحة تسجيل السيارات والاليات هذه الطلبات وعدد اللوحات الممكن منحها وترفعها الى وزير الداخلية بواسطة مدير عام الداخلية لاتخاذ القرار اللازم بشانها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن تسديد ثمن اللوحة بالتقسيط وللمرة الاخيرة لمدة اقصاها 30/6/2010 وتحدد الفائدة بنسبة 18% على المبلغ المتبقي، ويسقط المبلغ المدفوع من احتساب الفائدة على ان تنظم الاصول الادارية والقانونية لتنفيذ التقسيط بقرار من وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 3050 / 2010) (عدلت بموجب مرسوم 17331 / 2006) (عدلت بموجب مرسوم 12763 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "يتم تسديد كامل ثمن اللوحة من اي فئة كانت او الدفعة الاولى منه خلال مهلة شهر على الاكثر من تاريخ صدور قرار وزير الداخلية بتخصيصها لصاحب العلاقة وذلك تحت سقوط حقه بها ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرارات من وزير الداخلية دقائق وتفاصيل تطبيق هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 اذار 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الداخلية\nالامضاء: ميشال المر"
}