{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169816",
  "title": "تحديد شروط استعمال سيارات الشحن وسيارات\r\nالاوتوبيس والمركبات الالية العاملة على المازوت\r\nوكيفية مراقبتها ومستوى المعدل المقبول لكثافة\r\nالدخان المتصاعد منها ونوعيته",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6603",
    "date": " 04/04/1995",
    "oj_number": "15",
    "oj_publish_date": "13/04/1995",
    "oj_page": "328-329"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 368 تاريخ 1/8/1994 (السماح\nباستيراد واستعمال سيارات الشحن والاوتوبيس\nالعاملة على المازوت)لا سيما المادة الثانية منه\nبناء على القانون رقم 76 تاريخ 26/02/1967\nوتعديلاته (قانون السير)\nبناء على اقتراح وزير الداخلية ووزير البيئة\nوبعد استشارة مجلس شورى الدولة (راي رقم 77/94-95\nتاريخ 13/03/1995)\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "3  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الشروط المحددة في القانون رقم 76 تاريخ 26/12/67 وتعديلاته والمراسيم والقرارات التنظيمية الصادرة تطبيقا لاحكامه تضخع سيارات الشحن وسيارات الاوتوبيس والمركبات الالية العاملة على المازوت للشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا: يقصد بسيارات الشحن والاوتوبيس والمركبات الالية تطبيقا لهذا المرسوم سيارات الشحن: كما ورد تعريفها في الفقرة الثالثة من المادة 122 من القانون رقم 76/67 وتعديلاته"
        },
        {
          "type": "text",
          "data": "سيارات الاوتوبيس : كما ورد تعريفها في الفقرة الثانية من المادة 122 من القانون رقم 76/67 وتعديلاته."
        },
        {
          "type": "text",
          "data": "المركبات الالية: وتتضمن اضافة الى السيارات المركبات الزراعية ومركبات اشغال عامة وفقا للتعريف الوارد في المادة الثانية (الفقرتين 11 و12) من القانون رقم 76/67 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ثانيا: شروط استعمال سيارات الشحن وسيارات الاوتوبيس والمركبات الالية العاملة على المازوت."
        },
        {
          "type": "text",
          "data": "1- يجب ان تزود الشاحنة والاوتوبيس والمركبات الالية بمكابح الية تعمل سلبيا اي ان المكبح يعمل على ايقافها عند انعدام الضغط كما وتزود المقطورة ونصف المقطورة بنفس المكابح مع مراعاة توقف المقطورة قبل القاطرة."
        },
        {
          "type": "text",
          "data": "2- يجب ان لا تتجاوز حمولة الشاحنة او الاوتوبيس الاجمالية (اي وزن الهيكل ووزن الحمولة) الحمولة المحددة لها والمدونة في رخصة السير المعطاة لها ولا يقبل اي تعديل لهذه الحمولة حتى لو اضيف الى الهيكل عناصر تزيد من قدرته."
        },
        {
          "type": "text",
          "data": "3- لا يسمح باي حال من الاحوال تحميل محور العجلات قدرة تزيد على ما يلي:"
        },
        {
          "type": "text",
          "data": "- 13 طنا لكل محور يحمل اربع عجلات (عجلة مزدوجة من كل جهة)"
        },
        {
          "type": "text",
          "data": "' ثالثا: كيفية مراقبة سيارات الشحن وسيارات الاوتوبيس والمركبات الالية العاملة على المازوت:"
        },
        {
          "type": "text",
          "data": "1- تلزم سيارات الشحن وسيارات الاوتوبيس والمركبات الالية العاملة على المازوت قبل تسجيلها بتركيب مصاف خاصة للدخان والغبار السامين ."
        },
        {
          "type": "text",
          "data": "2- تتولى الادارة المختصة في مصلحة تسجيل السيارات والاليات لدى تسجيل السيارات المذكورة او لدى اجراء الكشف الميكانيكي عليها مراقبة ضبط البخاخات والمضخة وتعييرها وختمها بالرصاص وذلك لمنع تمازج المازوت بالاوكسجين بحجة زيادة قوة المحرك ويمكن اعتماد شركات او مرائب متخصصة لهذه الغاية تملك المعدات الفنية والتقنية اللازمة لضبط هذه البخاخات وختمها على ان تبصم مجددا من قبل مصلحة تسجيل السيارات والاليات وكل تعديل او تبديل او اصلاح او اعادة كشف ميكانيكي تفرض اعادة تطبيق نفس الاجراءات على السيارات المذكورة."
        },
        {
          "type": "text",
          "data": "3- كما يتوجب تنظيف البخاخات في المضخة بعد قطع مسافة 30.000 كلم وتغييرها بعد قطع مسافة 60.000 كلم على ان يدون تاريخ الاستبدال والمسافة المقطوعة على بطاقة خاصة ترفق برخصة سير المركبة."
        },
        {
          "type": "text",
          "data": "4- يخضع نزع محركات الاليات المذكورة عندما تصبح غير صالحة للاستعمال او يطلب وقف استعمالها الى موافقة مصلحة تسجيل السيارات والاليات التي تتولى بصم هذا المحرك بمبصم خاص تسهيلا لمراقبة منع استعماله على سيارة اخرى."
        },
        {
          "type": "text",
          "data": "5- يجب ان يكون المحرك من النوع الذي يعمل على زيت الديزل وان يزود بجهاز يقفل مدخل الهواء الى المحرك منعا لاحتراق ابخرة المحروقات وبالتالي تزيد سرعة المحرك بصورة غير قابلة لسيطرة العادم كما يجب ان يزود العادم بنظام توقف الشعلة Flame Arrestor يمنع توجه العادم عموديا ويوجه افقيا تحت اسفل المركبة باتجاه مؤخرتها او الى جانبها الخلفي ويستثنى من ذلك الشاحنات المجهزة من مصنعها بعازل عامودي .'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المعدل المقبول لكثافة الدخان المتصاعد من السيارات العاملة على المازوت:"
        },
        {
          "type": "text",
          "data": "اولا: تحدد الملوثات الاساسية التي يبثها عادم (ECHAPPEMENT) الشاحنة او الاوتوبيس او المركبة الالية العاملة على المازوت وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "نوع الملوثات ..... الحد الاقصى المسموح به"
        },
        {
          "type": "text",
          "data": "أ- اول اوكسيد"
        },
        {
          "type": "text",
          "data": "الكربون ....... Monoxyde de Carbone (CO) 10mg/m3"
        },
        {
          "type": "text",
          "data": "ب- ثاني اوكسيد"
        },
        {
          "type": "text",
          "data": "الازوت ........ Dioxyde d'azote (No2) 0.10mg/m3"
        },
        {
          "type": "text",
          "data": "ج- مجموع الكربونات"
        },
        {
          "type": "text",
          "data": "الرطبة ......... Hydrocarbures (HC) 0.16mg/m3"
        },
        {
          "type": "text",
          "data": "د- الدخان ...... fummees (TSP) 0.075mg/m3"
        },
        {
          "type": "text",
          "data": "ثانيا: تحدد مواصفات مادة المازوت المخصصة لاستعمال المركبات الالية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ- يجب ان تتعدى كمية الكبريت في مادة المازوت المخصصة لاستعمال المركبات الالية نسبة 0.5% من صلب المادة"
        },
        {
          "type": "text",
          "data": "ب- ان تكون خالية من الرصاص"
        },
        {
          "type": "text",
          "data": "ج- ان لا تحتوي اية نسبة من المياه"
        },
        {
          "type": "text",
          "data": "د- ان لا يكون فيها اي اثر لاي ترسبات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 نيسان سنة 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الداخلية\nالامضاء: ميشال المر\nوزير البيئة\nالامضاء: سمير مقبل"
}