{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178865",
  "title": "انشاء مؤسسة عامة لترتيب منطقة الضاحية الجنوبية\r\nالغربية لمدينة بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6918",
    "date": " 29/06/1995",
    "oj_number": "26",
    "oj_publish_date": "29/06/1995",
    "oj_page": "01/4"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983\n(قانون التنظيم المدني) لا سيما المادة 22 منه,\nبناء على المرسم رقم 6864 تاريخ 10/06/1995\n(وضع منطقة الضاحية الجنوبية الغربية لمدينة بيروت\nتحت الدرس ),\nبناء على المرسوم رقم 6913 تاريخ 28/06/1995\n(تصديق التصميم التوجيهي العام لترتيب وتحديد وجهة\nالاستعمال بصورة اجمالية لاراضي منطقة الضاحية الجنوبية\nالغربية لمدينة بيروت),\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 136 تاريخ\n28/07/1994 والرأي رقم 126 تاريخ 28/06/1995),\nوبعد موافقة مجلس الوزراء بتاريخ 09/06/1995\nو28/06/1995\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "23  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسة عامة تسمى: مؤسسة ترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت - \"أليسار\" تتمتع بالشخصية المعنوية والاستقلال المالي والاداري. وتعرف في ما بعد بالمؤسسة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تهدف المؤسسة الى ترتيب منطقة الضاحية الجنوبية الغربية لمدينة بيروت المحددة على الخريطة المرفقة بالمرسوم رقم 6913 تاريخ 28/06/1995"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى المؤسسة المهام المحددة في المادة 22 من المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 (قانون التنظيم المدني) وذلك في نطاق المنطقة المحددة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مركز المؤسسة بيروت, ويمكنها ان تنشىء مكاتب لها في النطاق المحدد لمهامها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ترتبط المؤسسة برئيس مجلس الوزراء الذي يمارس الوصاية الادارية عليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتكون موارد المؤسسة من:"
        },
        {
          "type": "text",
          "data": "- الاعتمادات المخصصة لها في الموازنة العامة."
        },
        {
          "type": "text",
          "data": "- الاموال الناتجة عن العمليات التي تقوم بها."
        },
        {
          "type": "text",
          "data": "- السلفات المقررة لها."
        },
        {
          "type": "text",
          "data": "- الهبات والتبرعات والوصايا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقوم المؤسسة بتنفيذ مهامها بالتنسيق مع سائر الادارات والمؤسسات العامة والبلديات المعنية في ما يتعلق بالبنية التحتية للمنطقة وبرامج البناء والاسكان وسواها من المجمعات السكنية التي تقيمها في العقارات الخالية والمستملكة لهذه الغاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتمد المؤسسة بالنسبة للمالكين واصحاب الاسهم والمقيمين والقاطنين في المنطقة موضوع هذا المرسوم, الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "أ- تحفظ حقوق مالكي العقارات واصحاب الاسهم في عقار, المرخص لهم قانونا بالبناء او الذين اقاموا ابنية بصورة قانونية, وذلك وفقا لما هو منصوص عليه في المادة 22 من قانون التنظيم المدنمي."
        },
        {
          "type": "text",
          "data": "ب- تحفظ حقوق المستأجرين او المستثمرين بشكل قانوني وتنظم كيفية التعويض عليهم وفقا لما هو منصوص في المادة 22 من قانون التنظيم المدني."
        },
        {
          "type": "text",
          "data": "ج- بالنسبة لاصحاب الاسهم في مناطق الشيوع, يعطى كل صاحب حق ما يوازي قيمة اسهمه عقارا او قسما من عقار وذلك بنتيجة عمليات الضم والفرز التي تجري حسب احكام قانون التنظيم المدني."
        },
        {
          "type": "text",
          "data": "د- تعطى الاولوية للمباشرة بانشاء وتنفيذ المجمعات السكنية قبل اخلاء المهجرين او المقيمين او القاطنين في نطاق المخصصات الملحوظة او على عقارات الغير والخالية من المنطقة العقارية نفسها من قبل وزارة الاسكان والتعاونيات, وعلى ان تكون اماكن السكن جاهزة قبل نقل السكان اليها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادار المؤسسة مجلس ادارة يتألف من سبعة اعضاء على الاكثر, يعينون بمرسوم يتخذ في مجلس الوزراء, ويكون رئيس مجلس الادارة هو المدير العام للمؤسسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعين اعضاء مجلس الادارة لمدة ثلاث سنوات قابلة للتجديد او التمديد. وللحكومة في اي وقت تشاء ان تنهي خدمة اعضاء مجلس الادارة او بعضهم. ويستمر مجلس الادارة القائم في اعماله عند انتهاء مدة ولايته لحين تعيين مجلس ادارة جديد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى شروط التوظيف العامة يشترط في رئيس مجلس الادارة - المدير العام ان يكون من حملة الاجازات المعترف بها رسميا منذ خمس سنوات على الاقل, وان يكون قد اتم الثلاثين من عمره على الاقل ولم يتجاوز الرابعة والستين. ويمكن تعيين بعض اعضاء مجلس الادارة من بين الموظفين الذين ينتمون الى الفئة الثانية على الاقل او ما يماثلها في المؤسسات العامة او البلديات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمكن للحكومة بمرسوم يتخذ في مجلس الوزراء اقرار مبدأ وشروط تفرغ اعضاء مجلس الادارة او بعضهم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس الادارة نظامه الداخلي المتعلق باجتماعاته وكيفية اتخاذ قراراته وتسيير اعماله. لا يصبح هذا النظام نافذا الا بعد التصديق عليه من قبل رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد رواتب وتعويضات رئيس واعضاء مجلس الادارة بمرسوم, ولا يتقاضون باستثناء ذلك اي تعويض او مكافأة مهما كان نوعه او طبيعته كتعويضات النقل والانتقال ونهاية الخدمة وسوى ذلك من تعويضات ومكافآت وغيرها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس الادارة السهر على تنفيذ مهام المؤسسة وتوجيه نشاطها. وهو يتخذ في نطاق القوانين والانظمة ولا سيما احكام هذا المرسوم والمادة 22 من قانون التنظيم المدني, القرارات اللازمة لتحقيق اهداف المؤسسة وتأمين حسن سير العمل فيها. ويقر مجلس الادارة بصورة خاصة, دون ان يكون ذلك على سبيل الحصر:"
        },
        {
          "type": "text",
          "data": "- انظمة المؤسسة وملاكاتها وسلسلة رتب ورواتب العاملين فيها وتعويضاتهم."
        },
        {
          "type": "text",
          "data": "- النظام المالي, تصميم الحسابات, نظام الاستثمار, على ان يتضمن قواعد الاستثمار وكيفية ضبط المخالفات وفرض الغرامات والعقوبات."
        },
        {
          "type": "text",
          "data": "- برامج الاعمال وبرامج التجهيزات العامة وبرامج البناء."
        },
        {
          "type": "text",
          "data": "- التملك المؤقت بواسطة الاستملاك وضم وفرز العقارات الواقعة ضمن نطاق عمل المؤسسة."
        },
        {
          "type": "text",
          "data": "- الموازنةالسنوية وقطع حساباتها, الميزانية العامة السنوية, حساب الارباح والخسائر, ميزان الحسابات العام, الجردة الاجمالية السنوية للمواد."
        },
        {
          "type": "text",
          "data": "- استعمال الاحتياطي العام, تحديد وجهة استعمال الارباح وطرق تغطية الخسائر."
        },
        {
          "type": "text",
          "data": "- طلبات سلفات الخزينة والاقراض والاستقراض عند الاقتضاء وفاقا لاحكام القوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "- اسعار البيع والشراء وبدلات الخدمات التي تقدمها المؤسسة."
        },
        {
          "type": "text",
          "data": "- دفاتر الشروط العامة والخاصة."
        },
        {
          "type": "text",
          "data": "- المصالحات والتحكيم."
        },
        {
          "type": "text",
          "data": "- قبول التبرعات والهبات."
        },
        {
          "type": "text",
          "data": "يمكن لمجلس الادارة تفويض بعض صلاحياته الى رئيسه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى السلطة التنفيذية في المؤسسة رئيس مجلس الادارة - المدير العام, ويكون الرئيس التسلسلي لجميع وحدات المؤسسة ولجميع العاملين لديها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمارس رئيس مجلس الادارة - المدير العام الصلاحيات المحددة لرئيس مجلس الادارة - المدير العام في انظمة المؤسسة وهو يتولى بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- وضع جدول اعمال جلسات المجلس والدعوة اليها, وترؤوسها وادارة المناقشات فيها."
        },
        {
          "type": "text",
          "data": "- تنفيذ قرارات مجلس الادارة."
        },
        {
          "type": "text",
          "data": "- ممارسة الصلاحيات التي يفوضها اليه مجلس الادارة."
        },
        {
          "type": "text",
          "data": "- ادارة شؤون المؤسسة وتنسيق الاعمال بين مختلف وحداتها والعاملين لديها ومراقبة سير الاعمال فيها."
        },
        {
          "type": "text",
          "data": "- تعيين المستخدمين والمتعاقدين والاجراء في المؤسسة."
        },
        {
          "type": "text",
          "data": "- عقد الصفقات على اختلافها وفقا لانظمة المؤسسة."
        },
        {
          "type": "text",
          "data": "- تمثيل المؤسسة امام القضاء."
        },
        {
          "type": "text",
          "data": "- اعداد المشاريع وتقديم الاقتراحات وتحضير المستندات في جميع المواضيع العائدة لصلاحية مجلس الادارة."
        },
        {
          "type": "text",
          "data": "- تقديم تقارير فصلية وتقرير سنوي الى مجلس الادارة عن اعمال المؤسسة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تخضع لتصديق سلطة الوصاية المواضيع التالية:"
        },
        {
          "type": "text",
          "data": "- انظمة المؤسسة وملاكاتها وسلسلة رتب ورواتب العاملين فيها وتعويضاتهم."
        },
        {
          "type": "text",
          "data": "- النظام المالي, تصميم الحسابات, نظام الاستثمار, على ان يتضمن قواعد الاستثمار وكيفية ضبط المخالفات وفرض الغرامات"
        },
        {
          "type": "text",
          "data": "والعقوبات."
        },
        {
          "type": "text",
          "data": "- برامج الاعمال وبرامج التجهيزات العامة وبرامج البناء."
        },
        {
          "type": "text",
          "data": "- التملك المؤقت بواسطة الاستملاك وضم وفرز العقارات الواقعة ضمن نطاق عمل المؤسسة."
        },
        {
          "type": "text",
          "data": "- الموازنة السنوية وقطع حساباتها, الميزانية العامة السنوية, حساب الارباح والخسائر, ميزان الحسابات العام, الجردة الاجمالية السنوية للمواد."
        },
        {
          "type": "text",
          "data": "- استعمال الاحتياطي العام, تحديد وجهة استعمال الارباح وطرق تغطية الخسائر."
        },
        {
          "type": "text",
          "data": "- طلبات سلفات الخزينة والاقراض والاستقراض عند الاقتضاء وفاقا لاحكام القوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "- اسعار البيع والشراء وبدلات الخدمات التي تقدمها المؤسسة."
        },
        {
          "type": "text",
          "data": "- دفاتر الشروط العامة والخاصة."
        },
        {
          "type": "text",
          "data": "- المصالحات والتحكيم."
        },
        {
          "type": "text",
          "data": "- قبول التبرعات والهبات."
        },
        {
          "type": "text",
          "data": "- المداعاة امام القضاء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس مجلس الوزراء مفوضا للحكومة لدى المؤسسة."
        },
        {
          "type": "text",
          "data": "في حال تعيين مفوض الحكومة من بين موظفي الادارت العامة فيجب ان يكون من بين موظفي الفئة الثالثة على الاقل."
        },
        {
          "type": "text",
          "data": "يحضر مفوض الحكومة جلسات مجلس الادارة دون ان يكون له فيها حق التصويت, وله ان يدون رأيه في محضر الجلسة."
        },
        {
          "type": "text",
          "data": "تبلغ قرارات مجلس الادارة الى مفوض الحكومة خلال خمسة ايام من تاريخ قرارها."
        },
        {
          "type": "text",
          "data": "وعلى مفوض الحكومة ان يرفعها الى رئيس مجلس الوزراء خلال خمسة ايام مقرونة برأيه."
        },
        {
          "type": "text",
          "data": "يتقاضى مفوض الحكومة التعويضات المقررة لعضو مجلس الادارة غير المتفرغ, من موازنة رئاسة مجلس الادارة غير المتفرغ, من موازنة مجلس الوزراء ولا يتقاضى باستثناء ذلك اي تعويض او مكافأة مهما كان نوعه او طبيعته بما في ذلك تعويض النقل والانتقال ونهاية الخدمة."
        },
        {
          "type": "text",
          "data": "-\"يمكن تعيين مفوض حكومة متفرغ بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء, على ان تتوافر فيه الشروط المفروضة للتعيين في مجلس الادارة, وعلى أن يحدد في مرسوم التعيين راتبه وتعويضاته\"."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب مرسوم 6766 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "على سلطة الوصاية ان تبت بالمقررات الخاضعة لوصايتها خلال مهلة شهر على الاكثر من تاريخ احالتها اليها. وتصبح المقررات نافذة حكما بعد انقضاء هذه المدة دون ان تبت بها. ولسلطة الوصاية ان تطلب الى المؤسسة تزويدها بالمستندات والايضاحات المتعلقة بالمقررات الخاضعة لوصايتها. وعلى سلطة الوصاية ان تبت بهذه المقررات خلال خمسة عشرة يوما من تاريخ ورود الايضاحات والمستندات المطلوبة اليها, والا اعتبرت هذه المقررات مصدقة حكما."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسة لرقابة ديوان المحاسبة المؤخرة دون اي رقابة اخرى وفقا لما نصت عليه المادة 22 من قانون التنظيم المدني."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تخضع اعمال المؤسسة لاحكام قانون التنظيم المدني ولاحكام هذا المرسوم والانظمة الخاصة بها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 حزيران 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}