{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179999",
  "title": "تحديد دقائق تطبيق قانون انشاء جهاز اسكان العسكريين المتطوعين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6971",
    "date": " 04/07/1995",
    "oj_number": "28",
    "oj_publish_date": "13/07/1995",
    "oj_page": "654/657"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 349 تاريخ 16/06/1994 (انشاء جهاز اسكان العسكريين المتطوعين),\nبناء على المرسوم الاشتراعي رقم 102 تاريخ 16/09/1983 (الدفاع الوطني),\nبناء على اقتراح وزير الدفاع الوطني,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 118/95 تاريخ 31/05/1995),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 21/06/1995،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات والكلمات التالية حيثما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "- الوزير:  وزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "- القائد:  قائد الجيش ."
        },
        {
          "type": "text",
          "data": "- المؤسسات: المؤسسات الرئيسية في وزارة الدفاع الوطني والامانة العامة للمجلس الاعلى للدفاع."
        },
        {
          "type": "text",
          "data": "- رؤساء المؤسسات: رؤساء المؤسسات الرئيسية في وزارة الدفاع الوطني والامين العام للمجلس الاعلى للدفاع."
        },
        {
          "type": "text",
          "data": "- الجهاز: جهاز اسكان العسكريين المتطوعين."
        },
        {
          "type": "text",
          "data": "- المجلس : مجلس ادارة جهاز اسكان العسكريين المتطوعين."
        },
        {
          "type": "text",
          "data": "- الرئيس : رئيس مجلس ادارة جهاز اسكان العسكريين المتطوعين."
        },
        {
          "type": "text",
          "data": "- المنتسبون: العسكريون المنتسبون الى جهاز اسكان العسكريين المتطوعين."
        },
        {
          "type": "text",
          "data": "- المستفيدون: المنتسبون الذين استفادوا من تقديمات الجهاز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرتبط الجهاز مباشرة بالوزير الذي يمارس صلاحياته عليه من خلال قيادة الجيش او باقي المؤسسات بالمواضيع التي تتعلق بها عملا بأحكام المادة 15 من قانون الدفاع الوطني ووفقا لاحكام هذا الجهاز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز من الوحدات التالية:"
        },
        {
          "type": "text",
          "data": "- الرئيس ومساعده."
        },
        {
          "type": "text",
          "data": "- امانة السر العامة."
        },
        {
          "type": "text",
          "data": "- المكتب الفني."
        },
        {
          "type": "text",
          "data": "- المكتب الاداري والمالي."
        },
        {
          "type": "text",
          "data": "- مكتب الرقابة الداخلية."
        },
        {
          "type": "text",
          "data": "وتحدد مهام هذه الوحدات وجدول عديد وتجهيز الجهاز وملاكاته وفقا للملحق رقم 1 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئاسة الجهاز ضابط عام من احدى المؤسسات يعين بقرار من الوزير بناء على اقتراح المجلس العسكري ويساعده وينوب عنه في ادارة الجهاز ضابط يعين من الضباط القادة او العامين من غير المؤسسة التي يتبع لها الرئيس وفقا لاصول تعيين الرئيس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- تناط السلطة التقريرية في الجهاز بمجلس ادارة يتألف من:"
        },
        {
          "type": "text",
          "data": "- رئيس الجهاز رئيسا ."
        },
        {
          "type": "text",
          "data": "- مساعد رئيس الجهاز نائبا للرئيس ."
        },
        {
          "type": "text",
          "data": "- خمسة اعضاء يتم اختيارهم من بين الضباط القادة والعاملين الموجودين في الخدمة الفعلية يمثلون المؤسسات بعضو واحد على الاقل لكل مؤسسة يعينون بقرار من الوزير بناء على اقتراح المجلس العسكري."
        },
        {
          "type": "text",
          "data": "- مفوض للحكومة يعين بقرار من الوزير."
        },
        {
          "type": "text",
          "data": "- ممثل لوزارة المالية يعين بقرار من وزير المالية وتتناول مهامه عمليات البيع والشراء والقروض والتلزيم والصفقات على اختلاف انواعها والموازنة وسائر العمليات المالية مهما كانت طبيعتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكون مدة ولاية رئيس واعضاء المجلس ثلاث سنوات قابلة للتجديد لمرة واحدة, ويصار الى تعيين عضو جديد للفترة المتبقية من ولاية المجلس وفقا لاحكام المادة الخامسة من هذا المرسوم وذلك في حال انتهاء عضوية احد الاعضاء بناء لطلبه او لوفاته او لوضعه الصحي او لانتهاء خدمته الفعلية, او لانتهاء تمثيله للمؤسسة التي انتدبته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجتمع المجلس في مركز الجهاز او في اي مكان اخر يحدده الرئيس بناء على دعوة من رئيسه كلما تطلبت اعمال الجهاز ذلك وعلى الاقل مرة واحدة كل شهر. كذلك يجتمع المجلس اذا طلب ذلك الوزير او المجلس العسكري او نصف الاعضاء على الاقل. توجه الدعوة الى الاجتماع مرفقة بجدول الاعمال وبالمستندات اللازمة لتوضيح المواضيع المدرجة في هذا الجدول وذلك في مهلة اسبوع على الاقل من تاريخ الاجتماع باستثناء حالة العجلة الطارئة والملحة التي يعود للرئيس تقديرها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا تكون اجتماعات المجلس قانونية الا اذا حضر الاجتماع ثلثا الاعضاء, وتتخذ القرارات فيه بالاكثرية المطلقة من الحاضرين. ولا تصبح نافذة الا بعد اقترانها بمصادفة الوزير بعد موافقة المجلس العسكري."
        },
        {
          "type": "text",
          "data": "يرأس الرئيس اجتماعات المجلس وينوب عنه مساعده في حال غيابه لاي سبب كان. يمسك سجل خاص لمحاضر الجلسات ويوقع على المحضر رئيس الجلسة والاعضاء الحاضرون كافة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى المجلس جميع الصلاحيات التي يستدعيها عمل الجهاز والتي يتعين ان تقترن بمصادقة الوزير بعد موافقة المجلس العسكري, ومنها على سبيل التعداد لا الحصر ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - اعداد واقتراح وتعديل نظام العمل في الجهاز ونظام المستخدمين والافراد المتعاقدين لديه.\n2 - تحديد شروط الانتساب الى الجهاز وبدل الاشتراك الشهري وكيفية استيفائه من المنتسبين وذلك وفقا لاحكام الملحق رقم 2 المرفق بهذا المرسوم.\n3 - تحديد موارد الجهاز.\n4 - اقتراح قبول المساعدات والهبات العقارية والعينية والنقدية على اختلاف انواعها ومصادرها.\n5 - اقتراح شراء العقارات اللازمة لبناء المساكن.\n6 - وضع الخطط الاسكانية مع مراحلها وتحديد العقارات التي ستتناولها وعدد المساكن التي سيتم تشييدها على هذه العقارات.\n7 - تحديد شروط بيع المساكن من المشتركين وكيفية تسديد الثمن وذلك وفقا لاحكام الملحق رقم 2 المرفق بهذا المرسوم.\n8 - اعداد واقتراح نظام الاقراض المتضمن:"
        },
        {
          "type": "text",
          "data": "أ - تحديد شروط وكيفية منح القروض للمنتسبين وحدودها القصوى.\nب - تحديد معدلات الفوائد على القروض والفوائد المستحقة للمشتركين على اشتراكاتهم.\nج - تحديد قيمة وانواع الضمانات والضوابط المالية واعمال الرهن والتأمين عند اعطاء القروض وتمليك المساكن بما يحفظ حقوق الجهاز والمشتركين على السواء.\nد - يعاد النظر في نظام الاقراض مرة واحدة على الاقل في مطلع كل سنة."
        },
        {
          "type": "text",
          "data": "9 - شراء وبيع الاموال المنقولة وغير المنقولة.\n10 - تلزيم الاشغال والمواد واللوازم على اختلاف انواعها وفقا لاحكام الملحق رقم 3 المرفق بهذا المرسوم.\n11 - اقرار الموازنة السنوية والموافقة على الميزانية وسائر الحسابات المتممة لها المنظمة بنهاية كل سنة مالية وذلك وفقا لاحكام الملحق رقم 3 المشار اليه اعلاه.\n12- استخدام العاملين في الجهاز من مستخدمين ومتعاقدين واجراء وتحديد مهامهم ومراكز عملهم.\n13- اقامة الدعاوى واتخاذ الاجراءات القضائية وملاحقتها لدى مختلف المحاكم ومتابعة تنفيذ الاحكام التي ستقترن بها.\n14- تحديد المؤسسات المصرفية المنوي التعامل معها وتحديد سقوف الايداع لديها.\n15- تحديد سقف الاقتراض مرة واحدة في السنة على الاقل في ضوء الخطة الاسكانية.\n16- وضع الخطة اآيلة للمحافظة على مركز سيولة سليم.\n17- التعاقد مع مفوض مراقبة لمراقبة الحسابات لمدة ثلاث سنوات قابلة للتجديد, وتحديد تعويضاته.\n18- اقتراح حل الجهاز."
        },
        {
          "type": "text",
          "data": "يمكن لمجلس الادارة ان يفوض بعض صلاحياته الى رئيسه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتولى الرئيس , اضافة الى ما يفوضه اليه المجلس المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 - تمثيل الجهاز امام القضاء والادارات العامة والمؤسسات العامة وجميع الاشخاص الطبيعيين والمعنويين."
        },
        {
          "type": "text",
          "data": "2 - تنفيذ قرارات المجلس بعد المصادقة عليها والسهر على حسن سير العمل في الجهاز والاشراف والرقابة المباشرة على جميع العاملين فيه."
        },
        {
          "type": "text",
          "data": "3 - تقديم الاقتراحات التي يراها ضرورية من اجل تسيير اعمال الجهاز وتحقيق مهامه وعرضها على المجلس للموافقة عليها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتم بيع وشراء الاملاك غير المنقولة وتلزيم بناء المساكن, في كل مرة بناء على تقرير تضعه لجنة تعيين بقرار من الوزير بناء على اقتراح المجلس العسكري, على ان تضم اللجنة حكما من بين اعضائها:"
        },
        {
          "type": "text",
          "data": "- رئيس المكتب الاداري والمالي في الجهاز."
        },
        {
          "type": "text",
          "data": "- ضابطين من مجلس ادارة الجهاز."
        },
        {
          "type": "text",
          "data": "- مندوب من وزارة المالية."
        },
        {
          "type": "text",
          "data": "يرفق تقرير اللجنة بالملفات العائدة لعمليات البيع والتلزيم والشراء ويرفع الى المجلس بواسطة الرئيس على ان تخضع هذه المعاملات لمراقبة ديوان المحاسبة المؤخرة وفقا لنظام خاص يوضع بقرار مشترك من وزيري الدفاع الوطني والمالية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتم استلام الصفقات المبينة في المادة الحادية عشرة من هذا المرسوم من قبل لجان تشكل بقرار من الوزير بناء على اقتراح المجلس وموافقة المجلس العسكري على ان تضم حكما من بين اعضائها:"
        },
        {
          "type": "text",
          "data": "- رئيس المكتب الفني في الجهاز."
        },
        {
          "type": "text",
          "data": "- ضابطين من مجلس ادارة الجهاز غير الضابطين موضوع المادة الحادية عشرة."
        },
        {
          "type": "text",
          "data": "- تنظم محاضر الاستلام وترفع الى الوزير بواسطة المجلس لاتخاذ القرار المناسب."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتم تمليك المساكن من المنتسبين وفقا للشروط موضوع البند 8 من المادة التاسعة من هذا المرسوم, ويتم نقل ملكيتها الى المستفيدين وفقا للقوانين المطبقة في التعاونيات الاسكانية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمكن اصدار تعليمات اضافية بقرار من الوزير بناء على اقتراح المجلس موافقة المجلس العسكري, شرط ان لا تتعارض مع نص هذا المرسوم وملاحقه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تموز 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحرري\nوزير الدفاع الوطني\nالامضاء: محسن دلول"
}