{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244732",
  "title": "انشاء شركة عقارية مغفلة ش.م.ل. باسم الشركة اللبنانية لتطوير ساحل مدينة\r\nصيدا وتصديق نظامها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7593",
    "date": " 04/12/1995",
    "oj_number": "49",
    "oj_publish_date": "07/12/1995",
    "oj_page": "1448-1449"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 5 الصادر\nبتاريخ 31/01/1977 (انشاء مجلس الانماء\nوالاعمار) وتعديلاته,\nبناء على القانون رقم 117 تاريخ\n07/12/1991 (تعديل المرسوم الاشتراعي رقم\n5/77),\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافقة مجلس الوزراء بتاريخ\n25/10/1995,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "71 مادة 71:\r\nتأسيس الشركة النهائي\r\nبعد ان تتأكد الجمعية التأسيسية من صحة الاكتتاب بكامل\r\nرأسمال الشركة ومن ايداع كامل قيمة الاسهم المكتتب بها\r\nنقدا في المصارف بشكل حساب مفتوح باسم الشركة قيد\r\nالتأسيس وبعد انتخاب اعضاء مجلس الادارة وتعيين مفوضي\r\nالمراقبة والتحقق من قبولهم مهمتهم تعلن الجمعية العمومية\r\nالتأسيسية ان الشركة قد تأسست نهائيا.\r\nيترتب بعد ذلك على اعضاء مجلس الادارة ان يقوموا بمهلة\r\nشهر من تاريخ تأسيس الشركة النهائي باجراء معاملات\r\nالنشر القانونية ومعاملات الايداع في قلم المحكمة والتسجيل\r\nفي سجل التجارة.",
      "content": [
        {
          "type": "text",
          "data": "النظام الاساسي\r\nالفصل الاول\r\nانشاء الشركة - تسميتها - موضوعها -\r\nمركزها - مدتها\r\nمادة 1:\r\nانشاء الشركة\r\nانشئت شركة عقارية تتخذ شكل شركة مغفلة لبنانية\r\nتخضع لاحكام الفقرة 9 من المادة 5 من المرسوم\r\nالاشتراعي رقم 5 الصادر في 31/01/1977 المضافة\r\nبموجب القانون رقم 117 تاريخ 7 كانون الاول 1991\r\nولاحكام هذا النظام وللاحكام غير المخالفة من قانون\r\nالتجارة اللبناني"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت شركة عقارية مغفلة لبنانية ش. م. ل. باسم \"الشركة\r\nاللبنانية لتطوير ساحل مدينة صيدا\" تحدد مهامها وسير\r\nاعمالها وتوزيع الصلاحيات بين اجهزتها والاحكام المتعلقة\r\nبتأسيسها وتصفيتها وفقا لنظامها الاساسي."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسمية الشركة\r\nتحمل الشركة التسمية التالية:\r\nالشركة اللبنانية لتطوير ساحل مدينة صيدا ش.م.ل.\r\nواللغة الفرنسية: Societe Libanaise pour le\r\nDeveloppement du Littoral de la ville de Saida\r\nSIDON"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nصدق النظام الاساسي للشركة المذكورة في المادة الاولى اعلاه\r\nوالمرفق بهذا المرسوم"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nموضوع الشركة\r\nيتناول موضوع الشركة:\r\n1- القيام بجميع الاعمال اللازمة لتنفيذ القسم المحدد\r\nبالارقام من 1 الى 5 ضمنا من التصميم والنظام التوجيهي\r\nالعام المصدق بموجب المرسوم رقم 7482 تاريخ 06/11/95\r\nوالمحدد بموجب الخريطة المرفقة به.\r\n2-ردم جزء من البحر في المواقع التي يتم الاتفاق بشأنها\r\nمع الحكومة اللبنانية بموجب اتفاق يضعه مجلس الانماء\r\nوالاعمار ويصدق بمرسوم يتخذ في مجلس  الوزراء بناء على\r\nاقتراح وزير المالية ووزير النقل وفقا لتصميم ونظام توجيهي\r\nمصدق حسب الاصول ويتضمن ترتيب الاراضي الناتجة عن عملية\r\nالردم وتمويل وتنفيذ اشغال البنية التحتية العائدة\r\nلها وتملك ما يصيب الشركة من هذه الاراضي بموجب\r\nالاتفاق المذكور وبيعها وانشاء الابنية عليها وبيعها\r\nاو تأجيرها او استثمارها وادارتها وصيانتها وبصورة\r\nعامة ممارسة جميع حقوق الملكية عليها على ان يتضمن الاتفاق\r\nالمذكور جميع الحقوق والموجبات المحددة بموجب قرار\r\nمجلس الوزراء رقم 53 تاريخ 23/08/1995\r\n3- القيام بجميع العمليات والاعمال الضرورية التي يتطلبها\r\nتنفيذ موضوع الشركة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمدة الشركة:\r\nمدة الشركة خمسون سنة تبدأ من تاريخ التأسيس النهائي"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمركز الشركة\r\nيكون مركز الشركة في صيدا\r\nيمكن بقرار من مجلس الادارة انشاء فروع او وكالات او\r\nمكاتب للشركة في لبنان او في الخارج"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nرأسمال الشركة\r\nحدد رأس المال بمبلغ مئة مليون دولار اميركي يصار الى\r\nالاكتتاب به وفقا لأحكام هذا النظام وتكون قيمة السهم الواحد\r\nماية دولار اميركي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالاكتتاب النقدي برأس المال\r\nيفسح في المجال عند الاكتتاب برأس المال امام اكبر عدد\r\nمن المساهمين.\r\nتعطى الافضلية في الاكتتاب وفقا للترتيب التالي:\r\nأ ـ اللبنانيون والشركات اللبنانية الصرف بمفهوم قانون\r\nتملك غير اللبنانيين.\r\nب ـ الدولة والمؤسسات العامة والبلديات المعنية.\r\nج ـ اللبنانيون الاصل والمؤسسات العربية الرسمية وشبه\r\nالرسمية ورعايا الدول العربية.\r\nيعلن عن فتح باب الاكتتاب النقدي برأس المال في الجريدة\r\nالرسمية وفي ثلاث صحف محلية على الاقل.\r\nتودع لدى المصارف في حساب مجمد باسم الشركة (قيد\r\nالتأسيس) المبالغ المدفوعة من المكتتبين نقدا والتي يجب ان\r\nتمثل كامل قيمة الاسهم المكتتب بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشكل الأسهم\r\nتكون جميع اسهم الشركة، وتبقى دائما، اسمية ولا يجوز\r\nالتفرغ عنها إلا الى اشخاص من الفئات المحددة في المادة 7\r\nمن هذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالتفرغ عن الأسهم\r\nتكون جميع أسهم الشركة ـ باستثناء اسهم الضمان ـ قابلة\r\nللتفرغ فورا، ويحق للشركة ان تطلب تسجيلها والتداول\r\nباسهمها في البورصة فور تأسيسها.\r\nيتم التفرغ عن الأسهم بتصريح يوقعه البائع والمشتري أو\r\nوكيلاهما ويدون هذا التصريح في سجل خاص لدى الشركة.\r\nتلغى الأسهم الاسمية المتفرغ عنها ويعطى المتفرغ له اسهما\r\nجديدة باسمه مدونا عليها عند الاقتضاء القيود الموجودة على\r\nالاسهم الاساسية.\r\nلا يعتد تجاه الشركة إلا بالتفرغات المسجلة لديها حسب\r\nالاصول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتسلم المساهم فور اكتتابه ايصالا يثبت ويبين اسم المكتتب\r\nوعدد الأسهم التي اكتتب بها والثمن المدفوع. والى ان يتم\r\nاستبداله بالاسهم يعتبر الايصال بمثابة سند ويعطي صاحبه\r\nحق الاشتراك في الجمعيات العمومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالاسهم\r\nتقوم الشركة باستبدال الايصال باسهم تقتطع من سجل ذي\r\nارومة متسلسل الارقام ويمهر كل سهم بخاتم الشركة ويوقع\r\nمن رئيس مجلس الادارة ومن احد اعضاء المجلس المنتدب\r\nلهذه الغاية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعدم تجزئة السهم\r\nالسهم لا يقبل التجزئة ولا تعترف الشركة الا بمالك واحد\r\nللسهم الواحد وعلى مالكي سهم واحد او اصحاب الانتفاع\r\nمنه او مالكي رقبة السهم ان يتمثلوا لدى الشركة بواحد منهم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالحقوق العائدة للسهم\r\nيعطي السهم لصاحبه:\r\n1 ـ حق قبض انصبة الارباح وفقا لقرارات الجمعية\r\nالعمومية.\r\n2 ـ حق الاشتراك والمناقشة في الجمعيات العمومية\r\nوالتصويت فيها بعدد من الاصوات يعادل عدد اسهمه.\r\n3 ـ الحق في اقتسام موجودات الشركة عند تصفيتها بحصة\r\nتتناسب مع عدد الاسهم التي يملكها.\r\n4 ـ حق الاستفادة من كل ما يصدر عن الجمعية العمومية\r\nمن قرارات تعطي لأصحاب السهم او لفئة منهم أي منفعة\r\nخاصة وفقا لاحكام هذا النظام.\r\nلا يحق للمساهمين ولا لورثتهم او ممثليهم او دائنيهم لأي\r\nسبب كان ان يطلبوا القاء الحجز او وضع الاختام على\r\nاموال الشركة ومستنداتها وليس لهم ان يتدخلوا بأية طريقة\r\nكانت في شؤون ادارتها او ان يطلبوا قسمة موجوداتها او\r\nبيعها اجباريا ويتوجب عليهم في ممارسة الحقوق العائدة لهم\r\nان يستندوا الى قوائم الجرد والميزانيات المنظمة من الشركة\r\nوالى قرارات الجمعيات العمومية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nموجبات المساهم\r\nلا يسأل المساهم عن ديون الشركة إلا بنسبة ما يملكه من\r\nالاسهم ولا يجوز لأية جمعية عمومية ان تزيد في موجباته\r\nهذه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nانتقال حقوق وموجبات السهم\r\nان الحقوق العائدة للسهم والموجبات المترتبة عليه تتبعه الى\r\nاية يد انتقل اليها وحيازة السهم تفترض حكما الموافقة على\r\nنظام الشركة وعلى القرارات الصادرة عن الجمعيات\r\nالعمومية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالحد الاقصى للمساهمة\r\nيحظر على أي مساهم، طبيعي او معنوي، ان يتملك مباشرة\r\nاو بصورة غير مباشرة، اكثر من 10% (عشرة بالمئة) من\r\nرأسمال الشركة.\r\nويعتبر المساهم وزوجه وفروعه القاصرون بمثابة الشخص\r\nالواحد.\r\nيعد باطلا بطلانا مطلقا وبحكم غير الموجود حتى بين\r\nالمتعاقدين، كل عقد او عمل يخالف احكام هذه المادة، وتطبق\r\nبحق المخالف احكام القانون رقم 117/91.\r\nفي حال زيادة نسبة التملك عن ما هو محدد اعلاه بنتيجة\r\nالانتقال بالارث او بالوصية، يتوجب التفرغ عن الزيادة\r\nخلال مهلة اقصاها ثلاثة اشهر تحت طائلة تطبيق الاحكام\r\nالمنصوص عليها في الفقرة السابقة.\r\nتطبق هذه الاحكام على كل عمل قانوني ابرم عن طريق\r\nشخص مستعار تجنبا لاعمالها.\r\nلا يجوز ادخال أي تعديل على نظام الشركة من شأنه تبديل\r\nالنسبة المنصوص عليها اعلاه تحت طائلة البطلان الحكمي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nمجلس الادارة\r\nيقوم بادارة الشركة مجلس مؤلف من تسعة اعضاء على\r\nالاقل واثني عشر عضوا على الاكثر.\r\nتتمثل الدولة بوصفها مالكة للمساحة المردومة الداخلة في\r\nنطاق الشركة في مجلس الادارة بممثل واحد يعين بمرسوم\r\nيصدر بناء على اقتراح وزير المالية ووزير النقل. يكون\r\nدوما ثلثا اعضاء مجلس الادارة على الاقل من اللبنانيين.\r\nلا يجوز ادخال أي تعديل على نظام الشركة من شأنه تبديل\r\nنسبة تمثيل اللبنانيين في مجلس الادارة تحت طائلة البطلان\r\nالحكمي. وتطبق على كل مخالفة احكام القانون 117/91 .\r\nيجوز للشركاء وللاشخاص المعنويين المساهمين في الشركة\r\nان يكونوا اعضاء في مجلس الادارة فيتمثلوا فيه بواسطة\r\nشخص يفوض لهذه الغاية ولا يشترط فيه ان يكون شخصيا\r\nمن المساهمين في الشركة ويمكن ابداله في أي وقت كان."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاسهم الضمان\r\nيشترط في كل عضو من اعضاء مجلس الادارة تملك مايتي\r\nسهما على الاقل طوال فترة عضويته، باستثناء ممثل الدولة.\r\nتكون هذه الاسهم غير قابلة للتفرغ وتختم بخاتم يبين ذلك\r\nوتحفظ لدى الشركة ضمانا لمسؤولية الاعضاء عن اعمال\r\nالادارة ولا تحرر الا في حال انتهاء العضوية وبعد ابراء\r\nذمة العضو من قبل الجمعية العمومية العادية السنوية.\r\nيستثنى ممثلو الدولة من موجب الضمان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nمدة ولاية اعضاء مجلس الادارة\r\nتكون مدة ولاية مجلس الادارة ثلاث سنوات.\r\nويفهم بالسنة الواحدة الفترة الواقعة بين جمعيتين عموميتين\r\nسنويتين متتاليتين.\r\nيمكن تجديد ولاية اعضاء المجلس لاكثر من مرة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nجلسات مجلس الادارة\r\nيجتمع مجلس الادارة بدعوة من رئيسه كلما دعت الحاجة\r\nللاجتماع او اذا طلب ثلاثة من اعضائه ذلك. وتوجه الدعوة\r\nالى الاعضاء على عنوان مقامهم وتتضمن جدول الاعمال.\r\nيجتمع مجلس الادارة في مركز الشركة او في مكان آخر\r\nيحدده كتاب الدعوة في لبنان او خارجه عند الضرورة، ولا\r\nتعتبر مقرراته قانونية الا بحضور ثلثي اعضائه او من\r\nيمثلهم في الاجتماع.\r\nيجوز للعضو المتغيب عن الجلسة ان يتمثل بأحد زملائه\r\nبموجب تفويض خطي يعطى للجلسة ذاتها ولا يمكن لعضو\r\nان يمثل اكثر من عضو واحد.\r\nتتخذ القرارات بالأكثرية المطلقة لاصوات الاعضاء\r\nالحاضرين والممثلين واذا تساوت الاصوات يكون صوت\r\nالرئيس مرجحا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nمحاضر الجلسات\r\nتدون مذاكرات وقرارات مجلس الادارة في محاضر تسجل\r\nفي سجل خاص يوقعه جميع الاعضاء الحاضرين ويكون\r\nلهذه المحاضر القوة الثبوتية تجاه أي كان.\r\nان هذه المحاضر هي المستند الذي يعتمد عليه لاثبات عدد\r\nالاعضاء الحاضرين والممثلين والذين اشتركوا بالمذاكرة\r\nواسماء هؤلاء الاعضاء وأسماء الاعضاء المنتدبين عن\r\nالاشخاص المعنويين اعضاء مجلس الادارة واسماء الاعضاء\r\nالغائبين. وتتضمن هذه المحاضر اسماء الاعضاء المخالفين\r\nواسباب مخالفتهم اذا اتخذ القرار بالاكثرية.\r\nيصدق الرئيس او عضوان منتدبان من مجلس الادارة على\r\nخلاصات وعلى اصول المحاضر المعدة لتبرز امام القضاء\r\nاو امام أي مرجع آخر عند الاقتضاء."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nمخصصات رئيس واعضاء مجلس الادارة\r\nتحدد مخصصات اعضاء مجلس الادارة من قبل الجمعية\r\nالعمومية العادية وفقا لاحكام المادة 145 من قانون التجارة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nصلاحيات مجلس الادارة\r\nلمجلس الادارة اوسع الصلاحيات لتنفيذ مقررات الجمعية\r\nالعمومية والقيام بجميع الاعمال التي يستوجبها تسيير اعمال\r\nالشركة على الوجه المألوف باستثناء الاعمال المنوطة\r\nصراحة بالجمعية العمومية بموجب احكام القوانين وهذا\r\nالنظام.\r\nويمارس مجلس الادارة على سبيل المثال لا الحصر\r\nالصلاحيات التالية:\r\nـ وضع السياسة العامة لتسيير اعمال الشركة.\r\nـ وضع السياسة العامة لاستثمار فائض السيولة.\r\nـ التعاقد مع أية جهة خاصة أو رسمية، بالشروط التي يراها\r\nمناسبة.\r\nـ انشاء او الغاء أي فرع او وكالة او مكتب للشركة في\r\nلبنان او في الخارج.\r\nـ إقرار نظام المستخدمين.\r\nـ عقد التأمينات والرهونات العقارية والتجارية والغاء جميع\r\nالضمانات من أي نوع كانت والتنازل عنها وفكها.\r\nـ اجراء المصالحات والتسويات والتنازل عن الدعاوى\r\nوالحقوق والموافقة على عقود الصلح.\r\nـ اجراء المعاملات اللازمة لمراعاة قوانين البلاد التي تعمل\r\nفيها الشركة.\r\nولمجلس الادارة ان يفوض بعض صلاحياته لرئيسه او\r\nللمدير العام وفقا لاحكام المادة 157 من قانون التجارة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nواجبات مجلس الادارة\r\nعلى مجلس الادارة:\r\n1 ـ ان ينفذ مقررات الجمعية العمومية.\r\n2 ـ ان ينتخب من بين اعضائه رئيسا له.\r\n3 ـ ان يضع بيانا بما للشركة وما عليها في نهاية كل ستة\r\nأشهر.\r\n4 ـ ان يتخذ التدابير لتكوين مال الاحتياط القانوني\r\nباستخراج عشرة بالماية من الأرباح الصافية في آخر كل\r\nسنة الى ان يصبح الاحتياطي معادلا لثلث رأس المال وكلما\r\nنقص عن هذا المعدل لسبب ما يصار الى اكماله بالصورة\r\nعينها.\r\n5 ـ ان يدعو المساهمين لعقد الجمعيات العمومية كلما تدعو\r\nالحاجة.\r\n6 ـ ان يقوم في نهاية السنة المالية بتنظيم قائمة الجرد\r\nوالميزانية وحساب الأرباح والخسائر وان ينظم تقريره العام\r\nالسنوي عن اعمال الشركة ومشاريعها وان يضعها بين ايدي\r\nمفوضي المراقبة قبل خمسين يوما من انعقاد الجمعية\r\nالعمومية السنوية عملا بأحكام المادة 174 من قانون التجارة\r\nوان ينظم تقريره الخاص وان يقدم كافة الاقتراحات التي\r\nيراها مناسبة خصوصا فيما يتعلق بتوزيع انصبة الارباح\r\nوالفوائد.\r\n7 ـ ان يقوم بمعاملات النشر وفقا لاحكام القوانين والانظمة\r\nالنافذة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nمسؤولية رئيس واعضاء مجلس الادارة\r\n1 ـ على رئيس واعضاء مجلس الادارة ان يقوموا بجميع\r\nالاعمال التي يستوجبها سير اعمال الشركة على الوجه\r\nالمألوف وتكون اعمالهم ملزمة للشركة.\r\n2 ـ ان رئيس واعضاء مجلس الادارة مسؤولون حتى تجاه\r\nالغير عن جميع اعمال الغش والخداع وعن كل مخالفة\r\nللقانون او لنظام الشركة وهم مسؤولون ايضا تجاه\r\nالمساهمين عن خطأهم الاداري ويمكن لكل مساهم من\r\nالمساهمين ان يقيم الدعوى نيابة عن الشركة اذا تقاعست عن\r\nاقامة تلك الدعوى ضد الاعضاء المذكورين وذلك ضمن\r\nحدود المصلحة التي له بالشركة وتطبق احكام المادة 170\r\nمن قانون التجارة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nولاية رئيس مجلس الادارة\r\nلا تتجاوز ولاية رئيس مجلس الادارة مدة عضويته في\r\nمجلس الادارة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nصلاحيات رئيس مجلس الادارة\r\nيتولى رئيس مجلس الادارة رئاسة جلسات المجلس وفي حال\r\nغيابه يرأس الجلسة نائب الرئيس الاكبر سنا.\r\nيقوم رئيس مجلس الادارة باعمال الادارة العامة للشركة\r\nبوصفه مديرا عاما لها.\r\nيعود للرئيس ان يقترح على المجلس تعيين مدير عام مساعد\r\nاو اكثر، الا ان المدير العام المساعد يقوم بوظيفته لحساب\r\nوعلى مسؤولية الرئيس الشخصية.\r\nلرئيس مجلس الادارة ان يعين لجنة استشارية او اكثر تؤلف\r\nاما من بين اعضاء مجلس الادارة او من خارج المجلس.\r\nيكلف اعضاء هذه اللجنة درس المسائل التي يحيلها اليهم\r\nالرئيس على ان رأي هذه اللجنة لا يقيد الرئيس او المجلس.\r\nعندما يكون رئيس مجلس الادارة في حالة يتعذر عليه معها\r\nالقيام مؤقتا بوظائفه يمكن ان ينتدب لها كلها او لجزء منها\r\nاحد اعضاء مجلس الادارة. يجب ان يكون هذا الانتداب على\r\nالدوام لمدة محدودة. وعلى هذا العضو ان يشير الى صفته\r\nهذه بعد توقيعه بعبارة: عضو مجلس الادارة المنتدب.\r\nاما اذا كان الرئيس في حالة لا يستطيع معها القيام بوظائفه\r\nبوجه نهائي فلمجلس الادارة ان يعتبره مستقيلا وان ينتخب\r\nسواه.\r\nيمثل الرئيس الشركة امام القضاء ولدى الغير ويقوم بتنفيذ\r\nمقررات المجلس ويسير اعمال الشركة اليومية كما هي مبينة\r\nفي النظام والعرف تحت اشراف ومراقبة مجلس الادارة\r\nويمارس الصلاحيات التالية:\r\nـ قبض المبالغ العائدة للشركة وتحصيل أموالها في لبنان\r\nوالخارج ودفع المبالغ المتوجبة عليها على ان يتم ذلك بتوقيع\r\nالرئيس مع توقيع احد اعضاء مجلس الادارة المفوض من\r\nقبل المجلس لهذه الغاية.\r\nـ فتح الحسابات واقفالها لدى البنوك وسحب وتظهير وقبض\r\nالشيكات بتوقيع الرئيس مع توقيع عضو مجلس الادارة\r\nالمفوض لهذه الغاية.\r\nـ تعيين وترفيع المستخدمين والاجراء، تحديد وظائفهم\r\nوصلاحياتهم واجورهم، نقلهم الى وظائف أخرى وصرفهم\r\nمن الخدمة، وذلك ضمن سياسة التوظيف التي يحددها مجلس\r\nالادارة.\r\nـ تقديم جميع المراجعات القضائية ولهذه الغاية تعيين\r\nالوكلاء والمحامين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالتوقيع عن الشركة\r\nتوقيع الرئيس او المدير العام المساعد او العضو المنتدب\r\nيلزم الشركة ضمن نطاق الصلاحيات العائدة لكل منهم.\r\nويمكن للرئيس او المدير العام المساعد اعطاء حق التوقيع\r\nالى كل من المدراء والمفوضين بالتوقيع وذلك لتسيير اعمال\r\nالشركة الادارية اليومية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتعيين مفوضي المراقبة\r\nتعين الجمعية التأسيسية، ثم الجمعيات العادية العمومية،\r\nمفوضا او اكثر للمراقبة لمدة ثلاث سنوات وتحدد\r\nتعويضاتهم. وتعفى الشركة من تعيين مراقب إضافي."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nاختصاص وواجبات مفوضي المراقبة\r\nيقوم المفوض او المفوضون بمراقبة دائمة لسير اعمال\r\nالشركة ولهم حق الاطلاع على جميع الصكوك والوثائق\r\nوالاوراق الحسابية وعلى اعضاء مجلس الادارة ان يقدموا\r\nلهم جميع المعلومات المطلوبة.\r\nويتحتم على المفوضين ان ينظموا ويقدموا للجمعية العمومية\r\nالسنوية تقريرا عن حالة الشركة وميزانيتها وعن الحسابات\r\nالمقدمة من مجلس الادارة وعن اقتراحات توزيع انصبة\r\nالارباح وذلك تحت طائلة بطلان قرار الجمعية\r\nالعمومية المختص بتصديق الحسابات.\r\nوعلى المجلس ان يقدم لمفوضي المراقبة قائمة الجرد\r\nوالميزانية وحساب الارباح والخسائر قبل انعقاد الجمعية\r\nالعمومية بخمسين يوما على الاقل ويتوجب على مفوضي\r\nالمراقبة ان يدعوا الجمعية العمومية في كل مرة يتخلف\r\nاعضاء مجلس الادارة عن القيام بهذا الواجب في الحالات\r\nالمنصوص عليها قانونا او في هذا النظام. ويمكنهم دعوة\r\nالجمعية العمومية كلما وجدوا ضرورة لذلك. ويتوجب عليهم\r\nدعوتها كلما طلب منهم ذلك فريق من المساهمين يمثل خمس\r\nرأس المال على ان تتضمن الدعوة جدول اعمال الجلسة.\r\nويكون مفوض المراقبة او المفوضون مسؤولين بصفة فردية\r\nاو بالتضامن حتى تجاه الغير عن كل خطأ في المراقبة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nأنواع الجمعيات العمومية\r\nجمعيات المساهمين العمومية هي على ثلاثة انواع:\r\n1 ـ جمعية عمومية تأسيسية: وهي أول جمعية يعقدها\r\nالمساهمون بعد الاكتتاب بالأسهم.\r\n2 ـ جمعية عمومية عادية: وتعقد للبت في حسابات مجلس\r\nالادارة وفي توزيع انصبة الارباح التي يقترحها ولانتخاب\r\nاعضاء مجلس الادارة الجدد وتعيين مفوضي المراقبة\r\nوللتداول في كافة الشؤون التي تهم الشركة باستثناء تعديل\r\nنظام الشركة.\r\n3 ـ جمعية عمومية غير عادية: وتعقد لبحث تعديل نظام\r\nالشركة او لحلها او لتمديد مدتها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتأليف الجمعيات العمومية\r\nلكل مساهم الحق بالاشتراك في الجمعيات العمومية على\r\nاختلافها ويجوز للمساهمين الذين لا يستطيعون حضور\r\nالجمعية العمومية ان يتمثلوا فيها شرط ان يكون ممثلوهم من\r\nالمساهمين انفسهم ويستثنى من ذلك الممثلون الشرعيون\r\nلفاقدي الأهلية.\r\nأما الاشخاص المعنويون المساهمون في الشركة فإنهم\r\nيشتركون في الجمعيات بواسطة ممثليهم القانونيين او من\r\nيفوضونهم لذلك.\r\nيحق لكل مساهم الاشتراك بالتصويت ويكون له عدد من\r\nالأصوات مساو لعدد الاسهم التي يملكها او يمثلها بلا تحديد."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nدعوة الجمعيات العمومية\r\nتعقد الجمعيات العمومية العادية وغير العادية بدعوة من\r\nمجلس الادارة والجمعية العمومية التأسيسية بدعوة من\r\nالمؤسسين.\r\nعلى مفوضي المراقبة ان يقيموا انفسهم مقام اعضاء مجلس\r\nالادارة لدعوة الجمعية العمومية في الاحوال المبينة في الفقرة\r\nالثالثة من المادة الثلاثين وفي البند (2) من المادة الحادية\r\nوالثلاثين من هذا النظام.\r\nتتضمن الدعوة موعد الاجتماع ومكانه وجدول الاعمال\r\nوتنشر في جريدتين يوميتين محليتين قبل الموعد بعشرين\r\nيوما على الاقل.\r\nعندما يطلب فريق من المساهمين يمثل خمس رأس المال\r\nدعوة الجمعية العمومية يجب ان تتم هذه الدعوة بمهلة\r\nعشرين يوما من تاريخ تقديمهم الطلب."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nجلسات الجمعيات العمومية\r\nتعقد الجمعيات العمومية في مركز الشركة برئاسة رئيس\r\nمجلس الادارة وفي حال غيابه برئاسة نائب الرئيس في حال\r\nوجوده والا فاكبر الاعضاء سنا.\r\nيكون لكل جمعية عمومية مكتب مؤلف من رئيس وأمين سر\r\nومدققين اثنين.\r\nيقوم بوظائف المدققين اثنان من المساهمين الحاضرين\r\nيمثلان بالاصالة وبالوكالة اكبر عدد من الاسهم وعند\r\nرفضهما يقوم بهذه الوظائف من يأتي بعدهما من المساهمين\r\nحتى قبول المهمة.\r\nتنظم ورقة حضور يذكر فيها اسماء المساهمين الحاضرين\r\nوالممثلين ومحل اقامتهم وعدد الأسهم التي يملكها كل منهم\r\nوعدد الأصوات المختصة بهذه الاسهم.\r\nلا يجوز للجمعية ان تناقش في غير المسائل المدرجة في\r\nجدول الاعمال باستثناء الامور الطارئة التي يعرضها رئيس\r\nمجلس الادارة او من ينوب عنه."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35\r\nمحاضر جلسات الجمعيات العمومية\r\nيضع مكتب الجمعية محضرا للجلسة يدون فيه خلاصة\r\nالمناقشات والنص الكامل للقرارات المتخذة ويوقع الرئيس\r\nوأعضاء المكتب على هذا المحضر.\r\nيصدق الرئيس او عضوان منتدبان من مجلس الادارة على\r\nخلاصات المحاضر المعدة لتبرز امام القضاء او امام أي\r\nمرجع آخر.\r\nلا يجوز لأي مساهم ان يصوت باسمه الشخصي او بالوكالة\r\nعندما يكون القرار المبحوث فيه يتناول مسألة خاصة به او\r\nخلافا قائما بينه وبين الشركة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nالتصويت\r\nيجري التصويت بالاقتراع العلني الا إذا كان موضوع\r\nالتصويت من المسائل التي لها صفة شخصية كعزل اعضاء\r\nمجلس الادارة او القاء التبعة عليهم وتقدم احد المساهمين\r\nبطلب التصويت بطريقة الاقتراع السري."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nقوة قرارات الجمعيات العمومية\r\nتكون قرارات الجمعيات العمومية المتخذة وفقا للاصول\r\nملزمة لجميع المساهمين بمن فيهم الغائبين والمخالفين وفاقدي\r\nالاهلية، على ان يبقى لكل ذي مصلحة حق الطعن بهذه\r\nالقرارات لعلة مخالفة الاصول او الغش او تجاوز حد\r\nالسلطة.\r\nلا تكون مداولات الجمعيات العمومية، العادية وغير العادية\r\nصحيحة الا اذا كان عدد الاسهم الحاضرة والممثلة والعائدة\r\nالى اشخاص لبنانيين يبلغ او يزيد عن 51% من مجموع\r\nالاسهم الحاضرة والممثلة في الجمعية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nالدعوة\r\nيدعو مجلس الانماء والاعمار الجمعية العمومية التأسيسية\r\nبعد اكتمال عمليات الاكتتاب وسائر المعاملات اللازمة\r\nللتأسيس.\r\nتنشر الدعوة في الجريدة الرسمية وفي صحيفة اقتصادية\r\nوصحيفة يومية محلية مرتين يفصل بين الواحدة والاخرى\r\nاسبوع واحد على الاقل ويذكر في الدعوة جدول الاعمال."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nالنصاب\r\nتتألف الجمعية العمومية التأسيسية من جميع المساهمين. ولا\r\nيكتمل النصاب في الاجتماع الاول الا بحضور عدد من\r\nالمساهمين يمثل ثلثي رأسمال الشركة على الاقل.\r\nواذا لم يكتمل هذا النصاب توجه الدعوة الى اجتماع ثان\r\nوتنشر في الجريدة الرسمية وفي صحيفة اقتصادية وصحيفة\r\nيومية محلية مرتين يفصل بين الواحدة والاخرى اسبوع\r\nواحد على الاقل ويذكر في الدعوة جدول اعمال الجلسة\r\nالسابقة والنتائج التي اسفرت عنها.\r\nويكتمل النصاب في الاجتماع الثاني بحضور عدد من\r\nالمساهمين يمثل نصف رأسمال الشركة على الاقل.\r\nوفي حال عدم اكتمال هذا النصاب الاخير، يمكن وفقا\r\nللاصول ذاتها توجيه الدعوة لعقد اجتماع ثالث يكون النصاب\r\nفيه قانونيا بحضور عدد من المساهمين يمثل ثلث رأس مال\r\nالشركة على الاقل."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nالاغلبية\r\nتتخذ القرارات بغالبية ثلثي اصوات المساهمين الحاضرين\r\nوالممثلين."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nالاجتماع والدعوة\r\nتعقد الجمعية العمومية العادية مرة كل عام في الستة اشهر\r\nالاولى وذلك بناء على دعوة من مجلس الادارة.\r\nويمكن انعقادها ايضا:\r\n1 ـ عندما يطلب ذلك عدد من المساهمين يمثلون خمس\r\nرأس المال.\r\n2 ـ عندما يطلب ذلك مفوضو المراقبة في الظروف\r\nالمنصوص عليها في القانون وفي هذا النظام.\r\n3 ـ عند حدوث ظروف طارئة او مستعجلة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتأليف الجمعية\r\nتتألف الجمعية العمومية العادية من كل المساهمين حتى من\r\nالمساهمين الحائزين على سهم واحد."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nشروط الاشتراك\r\nيعطي مجلس الادارة كل مساهم بطاقة حضور تذكر فيها\r\nعدد الاسهم التي يملكها وفقا لسجلات المساهمين في الشركة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nالنصاب\r\nيكون اجتماع الجمعية العمومية العادية قانونيا بحضور او\r\nتمثيل عدد من المساهمين يمثل ثلث رأسمال الشركة على\r\nالاقل.\r\nواذا لم يكتمل النصاب في الاجتماع الاول توجه الدعوة الى\r\nاجتماع ثان يكون النصاب فيه قانونيا ايا كان الجزء من\r\nالرأسمال الذي يمثله المساهمون الحاضرون."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nالاكثرية\r\nتتخذ المقرارات بالغالبية المطلقة من عدد اصوات الاسهم\r\nالحاضرة والممثلة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nصلاحيات الجمعية العمومية العادية\r\nتتمتع الجمعية العمومية العادية بأوسع الصلاحيات:\r\n1 ـ تبحث الجمعية العمومية العادية بتقرير مجلس الادارة\r\nوتقرير مفوضي المراقبة عن حالة الشركة وحساباتها\r\nوميزانيتها.\r\nتناقش وتصحح الحسابات المقدمة اليها وتصادق عليها او\r\nترفضها وتبرىء ذمة رئيس واعضاء مجلس الادارة ما لم تجد\r\nمانعا لذلك.\r\n2 ـ تحدد انصبة الارباح الواجب توزيعها وذلك بناء على\r\nاقتراح مجلس الادارة وبعد استماع تقرير مفوضي المراقبة.\r\n3 ـ تنتخب وتقبل استقالة اعضاء مجلس الادارة وتعين\r\nمفوضي المراقبة وتحدد تعويضات اعضاء مجلس الادارة\r\nومفوضي المراقبة.\r\n4 ـ تعطي الترخيص لاعضاء مجلس الادارة وفقا لاحكام\r\nالمادتين 158 و159 من قانون التجارة.\r\n5 ـ تعطي مجلس الادارة الصلاحيات الخاصة اللازمة\r\nللقيام بالاعمال التي تخرج عن صلاحياته وفقا لاحكام هذا\r\nالنظام.\r\n6 ـ تنظر في كل مسألة يتضمنها جدول الاعمال وبوجه\r\nعام في كل ما يتعلق بمصالح الشركة باستثناء مسائل تعديل\r\nنظام الشركة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتأليف الجمعية\r\nتتألف الجمعية العمومية غير العادية من جميع المساهمين\r\nحتى من الذين يحوزون سهما واحدا وتدعى بالطريقة نفسها\r\nالتي تتبع في الجمعية العمومية العادية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nصلاحيات الجمعية العمومية غير العادية\r\nتنظر هذه الجمعية:\r\n1 ـ في كل تعديل يراد ادخاله على نظام الشركة شرط ان\r\nلا يؤدي هذا التعديل الى تغيير جنسية الشركة او الى زيادة\r\nالتزامات المساهمين او الى مساس حقوق الغير او الى تعديل\r\nالنسبة الملحوظة في كل من المادتين السادسة عشرة والسابعة\r\nعشرة من هذا النظام.\r\n2 ـ في حل الشركة او تمديد مدتها.\r\nيصبح أي تعديل لهذا النظام نافذا بعد اتمام الاجراءات\r\nالمنصوص عليها فيه وفي قانون التجارة والمصادقة عليه\r\nبمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nالنصاب\r\nفيما يختص بالقرارات القاضية بتعديل موضوع الشركة\r\nوشكلها يجب على الدوام ان يكون النصاب القانوني ممثلا\r\nلثلاثة ارباع رأسمال الشركة على الأقل وذلك مهما كان عدد\r\nالجلسات اللازمة لذلك.\r\nأما فيما يختص بسائر المقررات الاخرى فالنصاب القانوني\r\nواصول ومهل الدعوة تكون وفقا لاحكام المادة 203 من\r\nقانون التجارة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nالاكثرية\r\nتؤخذ القرارات بأغلبية ثلثي اصوات المساهمين الحاضرين\r\nوالممثلين."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nالسنة المالية\r\nتبدأ السنة المالية في اول كانون الثاني وتنتهي في 31 كانون\r\nالاول من كل عام اما السنة المالية الاولى فتبدأ من تاريخ\r\nتأسيس الشركة وتنتهي في 31 كانون الاول من ذات السنة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتقرير مجلس الادارة\r\nينظم مجلس الادارة في نهاية الستة اشهر الاولى من السنة\r\nالمالية بيانا موجزا لما للشركة وبما عليها، وعليه ان ينظم\r\nفي نهاية السنة الجردة والميزانية وحساب الارباح والخسائر\r\nوالتقرير السنوي وان يضع كل ذلك تحت تصرف مفوضي\r\nالمراقبة قبل موعد الجمعية بخمسين يوما على الاقل.\r\nيعرض المجلس في تقريره السنوي الاقتراحات التي يراها\r\nمناسبة لا سيما ما يتعلق منها بتوزيع الانصبة وتكون مثال\r\nالاحتياط."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتقرير مفوضي المراقبة\r\nبعد ان يطلع مفوضو المراقبة على جميع اوراق الشركة\r\nوحساباتها، يتوجب عليهم ان يضعوا تقريرهم وفقا للمادة\r\nالثلاثين من هذا النظام وان يقدموه للشركة قبل تاريخ انعقاد\r\nالجمعية العمومية بستة عشر يوما على الاقل."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nحق الاطلاع\r\nيحق لكل مساهم ان يطلع في مركز الشركة على قائمة الجرد\r\nوالميزانية وحساب الارباح والخسائر وقائمة المساهمين\r\nوتقرير مجلس الادارة وتقرير مفوضي المراقبة وحساب\r\nالارباح والخسائر الموحد والميزانية الموحدة في حال\r\nوجودها وتقرير مفوضي المراقبة عليها، وذلك خلال خمسة\r\nعشر يوما تسبق انعقاد الجمعية العمومية.\r\nوللمساهم ان يستحصل على نفقته على نسخة من هذه الوثائق\r\nما عدا قائمة الجرد."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nالارباح الصافية\r\nتتكون الارباح الصافية من واردات الشركة بعد حسم\r\nمصاريف الشركة والمصاريف العمومية ونفقات الاستثمار\r\nوالضرائب والرسوم والاعباء والنفقات على اختلافها وبعد\r\nحسم المبالغ المخصصة للاستهلاك وللطوارئ والمخاطر\r\nواشتراكات الضمان الاجتماعي وغيرها من الاحتياطات\r\nالخاصة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nتوزيع الارباح\r\nيؤخذ من الارباح الصافية السنوية عشرة بالمئة لتكوين مال\r\nالاحتياط القانوني كما هو مبين في المادة الرابعة والعشرين\r\nمن هذا النظام.\r\nثم يوزع رصيد الارباح الصافية بين الاسهم بالتساوي.\r\nعلى انه يجوز للجمعية العمومية بناء على اقتراح مجلس\r\nالادارة ان تقرر عدم توزيع كامل الارباح او جزء منها او\r\nتدوير كامل الارباح او جزء منها الى السنة المالية المقبلة او\r\nتخصيصها لاستهلاكات اضافية او لتكوين احتياط خاص.\r\nوللجمعية العمومية ايضا ان تقرر توزيع الاحتياطي الخاص\r\nعلى جميع المساهمين او تقرر اكمال ما نقص من الانصبة\r\nالمتأخرة من سنة سابقة.\r\nوتدفع انصبة الارباح في المواعيد والاماكن المحددة من قبل\r\nمجلس الادارة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "المادة 58:\r\nحق الشركة بشراء اسهمها يحق للشركة شراء لغاية 10%\r\nمن اسهمها دون اشتراط وجود احتياطي على ان تبيع هذه\r\nالاسهم في مهلة لا تتجاوز ثمانية عشر شهرا من تاريخ\r\nالشراء."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nالاستثناءات والاعفاءات\r\n1 ـ تستثنى الشركة من احكام المادة الاولى من قانون\r\nاكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان\r\nوتعفى من الترخيص لتملك العقارات.\r\n2 ـ تعفى الشركة من رسوم الكاتب العدل العائدة للدولة\r\nورسوم التسجيل في السجل التجاري ورسم الطابع على رأس\r\nالمال.\r\n3 ـ يعفى المساهمون بصفتهم مساهمين في الشركة فقط من\r\nضريبة الباب الثالث من قانون ضريبة الدخل خلال المدة\r\nذاتها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nموجبات الشركة\r\n1 ـ تضع الشركة خلال ستة اشهر من تاريخ تأسيسها\r\nجدولا زمنيا بمراحل تنفيذ المشروع ترفعه الى مجلس\r\nالانماء والاعمار الذي يعود له التأكد من التزام الشركة\r\nبالموجبات المترتبة عليها تجاهه.\r\n2 ـ تقوم الشركة بتمويل وتأمين تنفيذ الطرق واقامة\r\nالساحات والحدائق العامة، على نفقتها الخاصة، وذلك\r\nبموجب عقد بينها وبين مجلس الانماء والاعمار وفقا للقوانين\r\nوالانظمة المرعية الاجراء، ووفقا للتصميم العام والنظام\r\nالتوجيهي والتفصيلي الموضوعين للمنطقة المعنية\r\nوالمصدقين وفقا للاصول. وتصبح المساحات المنفذة على\r\nهذا النحو املاكا عمومية.\r\n3 ـ تقوم الشركة، على نفقتها الخاصة ولمصلحة الدولة،\r\nبموجب عقد بين الشركة ومجلس الانماء والاعمار ووفقا\r\nللقوانين والانظمة المرعية الاجراء، بتمويل وتأمين تنفيذ\r\nاشغال البنية التحتية كشبكات المياه والكهرباء والاتصالات\r\nالسلكية واللاسلكية والمجارير والمجاري والطرق والارصفة\r\nواعمدة الاضاءة ومرائب السيارات وسائر التجهيزات\r\nوالانشاءات العامة في المنطقة الواقعة ضمن نطاق الشركة.\r\n4 ـ تتحمل الشركة اتعاب الاستشاري ومكتب المراقبة الفنية\r\nالذي يعتمده مجلس الانماء والاعمار للاشراف نيابة عنه\r\nالامور الهندسية المتعلقة بالمشروع والتي يكون للمجلس\r\nالمذكور دور فيها على ان لا تتجاوز هذه الاتعاب التعرفة\r\nالمحددة من قبل نقابة المهندسين."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nفي الهيئة التأسيسية\r\nبعد صدور مرسوم التصديق على هذا النظام الاساسي، يتم\r\nبمرسوم يتخذ بناء على اقتراح وزيري المالية والنقل تأليف\r\nهيئة تأسيسية تضم ممثلا عن الدولة. تعين الهيئة التأسيسية\r\nمكتبا عالميا للمحاسبة يلحق بها."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nحل الشركة وتمديد مدتها\r\nتنحل الشركة بانتهاء مدتها المحددة في هذا النظام او اذا\r\nاستحال اتمام المشروع الذي انشئت من اجله.\r\nللجمعية العمومية غير العادية ان تقرر في كل حين وبناء\r\nعلى طلب مجلس الادارة حل الشركة المسبق كما ان لها\r\nايضا ان تقرر تمديد مدتها الى ما بعد انقضاء المدة المحددة\r\nفي هذا النظام.\r\nلا يصبح هذا القرار نافذا الا بعد تصديقه بمرسوم يتخذ في\r\nمجلس الوزراء."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nتعيين المصفين\r\nعند انقضاء مدة الشركة تعين الجمعية العمومية العادية\r\nمصفيا او اكثر تحدد اجورهم وفي حال الحل المسبق يصبح\r\nالتعيين من صلاحية الجمعية العمومية غير العادية.\r\nاذا تعذر الحصول على قرار التعيين من الجمعية العمومية\r\nيعود امر التعيين الى المحكمة.\r\nتنتهي جميع صلاحيات مجلس الادارة عند تعيين المصفين\r\nاما الجمعية العمومية فتحتفظ بصلاحياتها اثناء التصفية ولها\r\nفي كل حين ان تعزل او تبدل المصفين وان توسع وتضيق\r\nصلاحياتهم، باستثناء حالة التعيين من قبل المحكمة، وفي هذه\r\nالحالة تعطى هذه الصلاحيات الى المحكمة المذكورة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nصلاحيات المصفين وواجباتهم\r\n1 ـ على المصفين عندما يتولوا وظيفتهم ان يتسلموا\r\nحسابات الشركة اعتبارا من تاريخ الميزانية الاخيرة\r\nالمصادق عليها في آخر جمعية عمومية، فيوافقوا على هذه\r\nالحسابات او يدعوا الجمعية العمومية للمساهمين للموافقة\r\nعليها.\r\n2 ـ يضع المصفون قائمة الجرد مع مديري الشركة\r\nويستوفون مال الشركة ويدفعون ديونها ويبيعون موجوداتها\r\nوبوجه عام يقومون بجميع الاعمال التي تقتضيها التصفية\r\nوذلك ضمن نطاق صلاحياتهم ووفقا للشروط المحددة في\r\nقرار تعيينهم.\r\n3 ـ اذا دامت اعمال التصفية اكثر من سنة وجب على\r\nالمصفين ان ينظموا الميزانية السنوية وينشروها حسب\r\nالاصول المرعية."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nمهمة مفوضي المراقبة اثناء التصفية\r\nيداوم مفوضو المراقبة على ممارسة وظائفهم اثناء التصفية\r\nويراقبوا اعمال الشركة وينظموا تقريرا عن الحسابات التي\r\nيقدمها المصفون.\r\nتوافق الجمعية العمومية العادية على هذه الحسابات وتبرئ\r\nذمة المصفين وفي حال عدم الموافقة عليها يرفع الخلاف الى\r\nالمحكمة."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتوزيع الموجودات\r\nعند انتهاء اعمال التصفية وبعد تسديد ما يترتب على الشركة\r\nيصار إلى اعادة القيمة الاسمية للاسهم وما فاض يوزع على\r\nجميع المساهمين وفقا للقانون.\r\nالا انه لا يجوز قسمة الحقوق العينية وتوزيعها عينا على\r\nالشركاء غير اللبنانيين الا وفقا لاحكام قانون اكتساب غير\r\nاللبنانيين الحقوق العينية العقارية في لبنان."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nالمنازعات\r\nان محكمة بيروت المختصة هي المحكمة الصالحة لفصل كل\r\nنزاع بين الشركة والمساهمين واعضاء مجلس الادارة.\r\nوتقسم دعاوى المسؤولية التي تقام على الشركة الى قسمين:\r\n1 ـ دعوى فردية يحق للمتضرر اقامتها ضد الشركة، ولا\r\nيجوز بالنسبة للمساهمين ايقافها بقرار من الجمعية العمومية\r\nيبرئ ذمة رئيس واعضاء مجلس الادارة.\r\n2 ـ المنازعات التي تتعلق بمصلحة الشركة العامة، ولا\r\nيجوز توجيهها ضد مجلس الادارة او احد اعضائه الا باسم\r\nولحساب مجموع المساهمين ووفقا لقرار الجمعية العمومية.\r\nويتوجب على كل مساهم يريد اقامة مثل هذه الدعوى ان يبلغ\r\nموضوعها الى رئيس مجلس الادارة بكتاب مضمون يرسل\r\nقبل انعقاد الجمعية العمومية المقبلة بشهر على الاقل. ويقوم\r\nرئيس مجلس الادارة بادراج الاقتراح في جدول اعمال هذه\r\nالجمعية.\r\nواذا قررت الجمعية رد الاقتراح يكون هذا الرد مبرما بحق\r\nجميع المساهمين ولا يحق لأي منهم اثارة هذا النزاع مجددا.\r\nاما في حال قبول الاقتراح فتعين الجمعية العمومية وكيلا او\r\nعدة وكلاء تفوضهم امر ملاحقة النزاع. ويجب تحت طائلة\r\nالبطلان اجراء كافة التبليغات المتعلقة بهذا النزاع الى\r\nالوكلاء المعينين ولا يمكن مطلقا اجراء أي تبليغ الى\r\nالمساهمين شخصيا. اذا امتنع مجلس الادارة عن ادراج\r\nموضوع النزاع في جدول الاعمال او تعذر على الجمعية\r\nالبحث به لعدم اكتمال النصاب حق للمساهم ان يتقدم\r\nبالدعوى بعد انقضاء ستة اسابيع على ارسال الكتاب\r\nالمضمون ما لم يكن مجلس الادارة قد باشر في هذه الفترة\r\nبدعوة الجمعية العمومية الى اجتماع ثان. وفي هذه الحالة\r\nيجب على المساهم ان ينتظر قرار هذه الجمعية. لا يمكن\r\nللمساهم ان يدعي الا ضمن نطاق مصلحته في الشركة. وفي\r\nحال حصول منازعات يتوجب على المتنازعين ان يتخذوا\r\nلهذه الغاية محل اقامة مختارا ضمن نطاق محكمة مركز\r\nالشركة حيث يصار الى ابلاغهم كافة الاوراق\r\nوالاستحضارات ويكون تبليغهم في هذا المقام المختار قانونيا\r\nبصرف النظر عن محل اقامتهم الحقيقي.\r\nوفي حال عدم اتخاذ محل اقامة فان كل تبليغ قضائي او غير\r\nقضائي في قلم محكمة مركز الشركة يكون صحيحا.\r\nان اتخاذ محل اقامة صراحة او ضمنا يقضي حكما باعطاء\r\nالصلاحيات الى محاكم مركز الشركة سواء بصفة مدع او\r\nمدعى عليه."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nالمؤسسون\r\nتتولى الهيئة التأسيسية اجراءات التأسيس ويعود لها الموافقة\r\nعلى المصاريف التي تقتضيها هذه الاجراءات وعلى اكلاف\r\nالاعمال التي تباشر اثناء مرحلة التأسيس تمهيدا لعرضها\r\nعلى الجمعية التأسيسية للموافقة.\r\nتنتهي مهمة هذه الهيئة فور انعقاد الجمعية التأسيسية وانتخاب\r\nاول مجلس ادارة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nواجبات المؤسسين\r\nيتوجب على مجلس الانماء والاعمار ان يسجل هذا النظام\r\nلدى الكاتب العدل التابع له مركز الشركة الرئيسي وان ينشر\r\nفي الجريدة الرسمية وفي ثلاث صحف محلية المرسوم\r\nالمتضمن الترخيص بانشاء هذه الشركة وتصديق نظامها\r\nالاساسي وتتبع لدى التأسيس الاجراءات والاصول\r\nالمنصوص عليها في قانون التجارة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nفي الدراسات والتنفيذ\r\nيمكن لمجلس الانماء والاعمار خلال مرحلة التأسيس، بناء\r\nعلى تكليف من مجلس الوزراء، ان يباشر في اعداد\r\nالدراسات الفنية اللازمة لتنفيذ المشروع."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nتأسيس الشركة النهائي\r\nبعد ان تتأكد الجمعية التأسيسية من صحة الاكتتاب بكامل\r\nرأسمال الشركة ومن ايداع كامل قيمة الاسهم المكتتب بها\r\nنقدا في المصارف بشكل حساب مفتوح باسم الشركة قيد\r\nالتأسيس وبعد انتخاب اعضاء مجلس الادارة وتعيين مفوضي\r\nالمراقبة والتحقق من قبولهم مهمتهم تعلن الجمعية العمومية\r\nالتأسيسية ان الشركة قد تأسست نهائيا.\r\nيترتب بعد ذلك على اعضاء مجلس الادارة ان يقوموا بمهلة\r\nشهر من تاريخ تأسيس الشركة النهائي باجراء معاملات\r\nالنشر القانونية ومعاملات الايداع في قلم المحكمة والتسجيل\r\nفي سجل التجارة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 كانون الاول 1995\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}