{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198474",
  "title": "تنفيذ النظام الداخلي لبورصة بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7667",
    "date": " 16/12/1995",
    "oj_number": "51",
    "oj_publish_date": "21/12/1995",
    "oj_page": "1605"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 120 تاريخ 16/09/1983 (تنظيم بورصة بيروت) المعدل بموجب المرسوم الاشتراعي رقم 30 تاريخ 23/03/1985 والقانون رقم 418 تاريخ 15/05/1995\nبناء على المرسوم رقم 4808 تاريخ 29/01/1982 (النظام الداخلي لبورصة بيروت) المعدل بموجب المرسوم رقم 4729 تاريخ 30/03/1988\nوبعد استطلاع رأي مجلس شورى الدولة (رأي رقم 40-95-96 تاريخ 04/12/1995)\nبناء على اقتراح وزير المالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "233 تتولى لجنة بورصة بيروت تطبيق احكام هذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "تخضع بورصة بيروت (المسماة ادناه البورصة) لاحكام المرسوم الاشتراعي رقم 120 الصادر بتاريخ 16 ايلول 1983 وتعديلاته, (المسمى ادناه القانون) ولاحكام هذا النظام الداخلي (المسمى ادناه النظام). وتعمل البورصة وفقا لاحكام القانون بادارة لجنة البورصة (المسماةادناه اللجنة) وتحت رقابة وزارة المالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينفذ النظام الداخلي لبورصة بيروت وفقا للنص المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "233 تتولى لجنة بورصة بيروت تطبيق احكام هذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعتبر عضوا في البورصة كل شركة مغفلة يتجاوز رأسمالها الحد الادنى المحدد بموجب القانون."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل عضو في البورصة ان يسدد الاشتراك السنوي المحدد في هذا النظام."
        }
      ]
    },
    {
      "number": "233 تتولى لجنة بورصة بيروت تطبيق احكام هذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "كل عضو يختلف عن دفع الاشتراك السنوي ضمن المهلة المحددة من قبل اللجنة يعاقب بغرامة تعادل خمسة اضعاف قيمة الاشتراك كحد اقصى وفقا للمادة 209 ادناه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع وجوب احترام احكام المواد المتعلقة بالعقوبات المنصوص عليها في هذا النظام يتعرض الاعضاء والوسطاء والمصدرون الذين يخالفون القوانين والانظمة والتعاميم التي تخضع لها البورصة للعقوبات التالية:"
        },
        {
          "type": "text",
          "data": "الف: العقوبات من الدرجة الاولى:"
        },
        {
          "type": "text",
          "data": "أ- التنبيه.\nب- اللوم."
        },
        {
          "type": "text",
          "data": "باء: العقوبات من الدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "أ- بالنسبة للاعضاء: غرامة نقدية حدها الاقصى خمسة اضعاف الاشتراك السنوي."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة للوسطاء:"
        },
        {
          "type": "text",
          "data": "1- غرامة نقدية حدها الاقصى يعادل /10,000/ دولار اميركي بالليرة اللبنانية كل مرة.\n2- تعليق الوسيط عن العمل في البورصة لمدة لا تتجاوز الثلاثة اشهر.\n3- تعليق الوسيط عن العمل في البورصة لمدة لا تتجاوز السنة.\n4- شطب الوسيط نهائيا."
        },
        {
          "type": "text",
          "data": "ج- بالنسبة للمصدرين:"
        },
        {
          "type": "text",
          "data": "1- غرامة نقدية وحدها الاقصى نصف بالماية من رأسمالها في كل مرة على ان لا تتعدى ما يعادل بالليرة اللبنانية عشرة الاف دولار اميركي."
        },
        {
          "type": "text",
          "data": "2- تعليق المصدر لمدة لا تتجاوز الستة اشهر."
        },
        {
          "type": "text",
          "data": "3- نقل المصدر من السوق الرسمية الى السوق الموازية."
        },
        {
          "type": "text",
          "data": "4- شطب المصدر من اسواق بورصة بيروت."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يفرض عقوبة التنبيه رئيس اللجنة."
        },
        {
          "type": "text",
          "data": "وتفرض العقوبات الاخرى بقرار من المجلس التأديبي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يترك للمجلس التأديبي اختيار العقوبة الواجب فرضها من ضمن العقوبات الواردة في المادة 209 اعلاه لدرجة المخالفة التي ارتكبها العضو او الوسيط او المصدر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحول فرض العقوبة دون استيفاء الرسوم والاشتراكات والعمولات المترتبة للبورصة ودون الملاحقات القضائية التي يمكن ان يتعرض لها اي من الاعضاء او الوسطاء او المصدرين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس التأديبي من ثلاثة اعضاء هم:"
        },
        {
          "type": "text",
          "data": "- رئيس المجلس يتم اختياره من بين اعضاء اللجنة كل سنة في اول جلسة تعقدها اللجنة."
        },
        {
          "type": "text",
          "data": "- اثنين من اعضاء اللجنة يجري اختيارهما كل سنة في اول جلسة تعقدها اللجنة, عضوين."
        },
        {
          "type": "text",
          "data": "كما تتم تسمية احدهما نائبا للرئيس يترأس اجتماعات المجلس في حال تغيب الرئيس او تعذر حضوره."
        },
        {
          "type": "text",
          "data": "ويتم ايضا انتخاب عضو رديف للحلول مكان اي من العضوين الاصليين في حال تغيب احدهما او تعذر حضورهما او للحلول مكان نائب الرئيس في حال ترؤسه المجلس."
        },
        {
          "type": "text",
          "data": "- يقوم الامين العام بمهام المقرر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينظر المجلس التأديبي في كل مخالفة لاحكام القانون او النظام الداخلي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلتئم المجلس التأديبي بدعوة من رئيسه وذلك خلال مهلة اقصاها ثلاثة ايام من تاريخ احالة القضايا اليه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا تكون اجتماعات المجلس التأديبي قانونية الا بحضور هيئة المجلس بكاملها."
        },
        {
          "type": "text",
          "data": "وتتخذ القرارات باكثرية الاصوات, ويجب على العضو المخالف تدوين اسباب مخالفته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على كل عضو في المجلس التأديبي يضطر الى التغيب ان يعلم رئيس المجلس بذلك حالما يتلقى منه الدعوة للاجتماع. وفي هذه الحال وفي جميع الحالات التي يتعذر فيها على اي من عضوي المجلس الحضور, يقوم الرئيس بدعوة الرديف."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يبلغ المحال على المجلس التأديبي موعد الجلسة حسب الاصول, واذا تغيب دون عذر شرعي يقبله المجلس يصار الى ابلاغه عن الموعد الجديد للجلسة, وفي حال تغيبه ثانية تعتبر المحاكمة والقرار الصادر بنتيجتها وجاهيين بحقه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلخص مذاكرات المجلس التأديبي وتدون في سجل يوقع عليه في اخر كل جلسة الرئيس والمقرر. وان القرارات النهائية الصادرة عن المجلس التأديبي تدون في سجل خاص وتوقع من هيئة المجلس والمقرر."
        },
        {
          "type": "text",
          "data": "يرسل امين عام البورصة نسخة عن محاضر الجلسات وعن القرارات الى مفوض الحكومة والى اعضاء اللجنة كما يبلغ القرارات للمخالف بكتاب مضمون مع اشعار بالاستلام او بواسطة احد موظفي البورصة المحلفين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمكن الاعتراض على قرارات المجلس التأديبي لدى محكمة الاستئناف في بيروت الغرفة المدنية, وذلك في مدة خمسة عشر يوما من تاريخ ابلاغها الى اصحاب العلاقة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 كانون الأول 1995\nالإمضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: رفيق الحريري"
}