{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61952",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1960",
    "session_date": "18/10/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  اصول اقامة الدعوى ومفعول طلب  التدخل  الاجباري  *\nوبما ان السيد ديلفتكاس  اقام هذه الدعوى على شركة الضمان\nلاسويس  كما انه اقام دعوى ثانية ضمت  الى هذه على زرفوس  اخوان وشركة\nالمرفا طالبا بصورة استطرادية الحكم عليها في حال رد دعواه عن شركة\nالضمان\nوبما ان شركة الضمان لاسويس  طلبت  ادخال زرفوس  اخوان بصفتهم المذكورة\nاعلاه كاشخاص  ثالثين في الدعوى ليحكم عليهم بما سيحكم به عليها\nوبما ان محكمة الاستئناف  حكمت  بصرف  النظر عن دعوى السيد ديافتاكس\nالمقامة على شركة زرفوس  اخوان وشركة المرفا باعتبار انها اضحت  بدون\nموضوع بعد ان حكم بمطاليب  السيد ديافتاكس  على شركة الضمان\nوبما ان شركة زرفوس  اخوان اصبحت  بفعل طلب  التدخل الاجباري فريقا في\nالدعوى بصفة مدعى عليها\nوبما ان باقي المدعى عليهم في هذه الدعوى مقيمون في بيروت  فيحق لشركة\nالضمان بمقتضى احكام المادة 90 من الاصول المدنية اقامة دعواها على شركة\nالنقل الممثلة بزرفوس  اخوان امام محاكم بيروت\nوبما انه اذا كان القرار المطعون فيه قد ارتكب  خطا في التعليل في جوابه\nعلى وضع اللاصلاحية الا انه جاء موافقا بالنتيجة للقانون من حيث  الحكم\nبرده الدفع المذكور ويحق لمحكمة التمييز اصلاح هذا الخطا دون ان تبادر\nالى نقضه\n*  حق مالك البضاعة المتضررة وشركة الضمان  بالادعاء مباشرة على الناقل البحري بالاستناد الى المسؤولية الجرمية  وشبه الجرمية  *\nبما ان المميزين زرفوس  اخوان يدلون تحت  هذا السبب\nبانهم ادلوا بعدم صفة السيد ديافتاكس  وشركة لاسويس  للادعاء لانه لا\nيجوز ملاحقة شركة النقل الا للشخص  الذي يحمل وثيقة الشحن اي السيد رينه\nبلجيس  ولانه لا يمكن لشركة الضمان ان تلاحق شركة النقل الا بعد دفعها\nتعويض  الضمان وفقا لاحكام المادة 361 تجارة بحرية وان محكمة الاستئناف\nردت  دفع انتفاء الصفة بحيثيات  مقتضية جدا وخالفت  نص  المادة 361\nتجارة بحرية وغيرت  جوهر الادعاء الاساسي فبعد ان سارت  الدعوى على اساس\nالمسؤولية التعاقدية قبلت  محكمة الاستئناف  دفع السيد ديافتاكس\nالمبني على المسؤولية الجرمية بالرغم من انه لا يحق لشركة الضمان ان\nتستفيد من الدفع المذكور هذا فضلا عن انه لا يجوز الادلاء بدعوى واحدة\nبالمسؤوليتين التعاقدية والجرمية معا\nوبما ان محكمة الاستئناف  عللت  حكمها للرد على دفع عدم الصفة المدلى به\nمن قبل المميزين زرفوس  اخوان بقولها' بانه يجوز لمالك البضاعة ولشركة\nالضمان ان يدعيا مباشرة على شركة النقل بالاستناد الى المسؤولية الجرمية\nوشبه الجرمية ولو لم يحصل اي تفرغ وفقا لقانون الموجبات  والعقود\nوبما ان هذا التعليل هو كاف  فيكون الطعن بالقرار الاستئنافي لجهة فقدان\nالاساس  القانوني مستوجبا للرد\n*  حق شركة الضمان المدعى عليها من قبل  المضمون بطلب  ادخال الناقل المسؤول عن الضرر في البضاعة  *\nوبما انه\nبمقتضى المادة 361 تجارة بحرية يحق للضامن الذي الزم بالدفع عن هلاك\nالبضاعة ان يمارس  حقوق المضمون الذي عوضه\nوبما انه يحق بمقتضى المادة المذكورة لشركة الضمان التي اقيمت  عليها\nالدعوى من قبل المضمون ان تطلب  ادخال شركة النقل المسؤولة عن الضرر وان\nتطلب  الحكم عليها بما سيحكم به عليها تجاه المضمون اذ ان الحكم الذي\nصدر لمصلحة شركة الضمان على شركة النقل معلق على دفعها المال للمضمون\nديافتاكس  بحيث  ان شركة الضمان لن تمارس  حقوق المضمون الا بعد ان يكون\nهذا الاخير قبض  بالنتيجة قيمة الضرر اللاحق بالبضاعة\nوبما ان محكمة الاستئناف  في قرارها المطعون فيه تبنت  اسباب  الحكم\nالبدائي لجهة المسؤولية التعاقدية وزادت  عليه بان اعتبرت  شركة النقل\nمسؤولة شخصيا من جراء تفريغها البضاعة ضمن المواعين تحت  الامطار وملزمة\nبالتالي بقيمة الضرر الذي لحق بالبضاعة بالاستناد الى المسؤولية الشبه\nجرمية\nوبما انه يجوز لمحكمة الاستئناف  ان تستند في تعليلها الى المسؤوليتين\nالتعاقدية وشبه الجرمية معا لتبرير نتيجة حكمها فيكون السبب  المدلى به\nمستوجبا للرد"
}