{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59261",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1960",
    "session_date": "10/03/1960",
    "chief": "محمود بقاعي",
    "members": "/حنين//مزهر/(مخالف )"
  },
  "ruling_text": "*  شروط العذر المحل الناتج عن  الدفاع عن الملك او النفس  *\nكثرت  حوادث  السرقة في محلة جواز النقل  موقع مفارق الحيات  في قضاء صور في بساتين الاثمار ومن جملتها بستان  الموز العائد للمتهم وشقيقه جرجس  مما حدا بهما ان يترقبا المارة في تلك  المحلة للعثور على السارقين.  وفي ليل 1954/10/29 كمن كل من المتهم واخيه جرجس  في جهة من البستان  وبيد المتهم جفت  صيد عيار 12 ملم ماركة كاروت  رقم 5551 اجيز له نقله  وقد تنبه وهو في عينه بحركة صادرة بالقرب  من بستانه فصرخ مستفسرا عن  مصدر الحركة واذ به يسمع كلمة بارضك فاطلق عيارين ناريين من الجفت  الذي  كان ينقله تجاه مصدر الحركة واذ به يسمع سقوط شيء في قناة مشروع  القاسمية فتوجه فورا مع شقيقه جرجس  الى مركز الجيش  واعلمه بما حصل له  وفي صباح يوم 1958/10/30 عثر المحققون على جثة المغدور فهد طافية على  الماء واكتشفوا تحتها عندما رفعوها بندقية حربية انكليزية ومخرطشة وعثر  في جواره على بعض  خرطوشات  فارغة بمسدس  عيار 6 ملم وعلى كمية من  الليمون في سترة القتيل وعلى الارض . وقد اثبت  الكشف  الطبي ان المغدور  اصيب  بقطعة رصاص  فوق عينه نفذت  الى الدماغ وسببت  نزيفا دمويا ادى  الى الوفاة وقد استخرجت  من رأس  المغدور بنتيجة التشريح فاذا هي من نوع  الرصاص  الذي انطلق من بندقية الصيد التي استعملها المتهم وتبين ان  خلاصة السجل العدلي العائدة للمغدور فهد الضاهر ان فهد مكرر بحوادث   السرقات  وسبق له ان حكم بالاشغال الشاقة ثلاث  سنوات  من محكمة جنايات   الجنوب  في 12 ايار 1952 تصدق تمييزا لاقدامه على السرقة ليلا وهو مسلح  وحكم كذلك بالاشغال الشاقة مدة ثلاث  سنوات  من قبل محكمة التمييز في  1952/10/29 لاقدامه على السرقة بالعنف  وظهر من افادة الشهود والمحققين  ومن آثار الاقدام في محل الحادث  تدل على ان المغدور لم يكن وحده. تأيدت   هذه الوقائع.  في القانون: بما ان المتهم اضطر لاطلاق الرصاص  باتجاه المغدور عندما  سمع صوتا على حافة بستانه يقول له بارضك وعقبه طلقات  نارية.  وبما ان اطلاق الرصاص  باتجاه المغدور عندما سمع صوتا على حافة بستانه  يقول له بارضك وعقبه طلقات  نارية.  وبما ان اطلاق الرصاص  على الوجه المبين انما كان دفعا لاعتداء موجه  لملكه ولنفسه سيما وان الحادث  وقع ليلا في موضع تعددت  فيه السرقات   وفي وقت  عصيب  من ايام الثورة او كاسحة في لبنان والخطر كان فيها جسيما  على الاشخاص  والاملاك.  وبما انه في هذه الحالة يستحق المتهم العذر المحل المنصوص  عليه في  المادة 229 من قانون العقوبات ."
}