{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65619",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1960",
    "session_date": "04/02/1960",
    "chief": "كامل مزهر",
    "members": "/ملحمة//شحاده/"
  },
  "ruling_text": "*  في العذر المحل الناجم عن الدفاع عن الملك والنفس  *\nوبتاريخ 15 تشرين الاول 1958 علم يوسف  بوجود كير سام في مفوضية امن عام  مرفأ بيروت  فحضر لهناك وانتظره في الشارع امام المفوضية وما ان خرج  حوالي الساعة الحادية عشرة حتى تقدم منه وطلب  اليه ان يرافقه فتمنع كير  سام ودفعه بيده فاشتبك الاثنان بعراك ووقعا على الارض  واثناء هذا  العراك تمكن يوسف  من افلات  يده اليمنى فاخذ بها مسدسه واطلق منه عيارا  ناريا واحدا اصاب  سام في بطنه ثم تركه واستقل سيارة كانت  هناك وامر  سائقها بان ينقله بسرعة مهددا اياه بالمسدس  الذي كان لا يزال في يده  وترجل منها في محلة المعرض  واختفى عن الانظار  اما المصاب  فقد نقل على الفور الى المستشفى حيث  اجريت  له الاسعافات   اللازمة غير انه توفي بعد اسبوعين تقريبا من جراء النزف  الشديد  حيث  ان من المادة الاولى من قانون العفو الصادر بتاريخ 24/12/58 تنص   ما يأتي  يمنح عفو عام عن الجرائم المرتكبة قبل 15 ت 1 1958 وحيث  انه يفهم من  صراحة هذا النص  ان العفو العام المذكور لا يشمل الا الجرائم الواقعة في  14 ت 1 وما هو سابق لهذا التاريخ فتكون الجريمة موضوع هذه الدعوى غير  مشمولة بالعفو لوقوعها في الساعة الحادية عشرة من اليوم الخامس  عشر من  تشرين الاول 1958  وحيث  ان المادة 229 من قانون العقوبات  اشترطت  لاعفاء الفاعل في حالة  الدفاع عن النفس  ان تكون الضرورة الجأته الى ان يدفع بفعله عن نفسه او  عن غيره خطرا جسيما محدقا لم يتسبب  هو فيه  وحيث  ان هذه الشروط غير متوفرة بالقضية الحاضرة اذا لم يثبت  ان  المغدور كير سام كان مسدسا يوم الحادث  ليخلص  يوسف  شره ويدفعه عنه كما  وان الخطر فعلى افتراض  وجوده لم يكن جسيما ومحدقا وقد تسبب  به المتهم  نفسه فليس  له والحالة هذه ان يستعين من هذا الظرف\n*  شروط توفر العذر المخفف  الناتج عن غضب  شديد  *\nوحيث  انه  يحق لفاعل الجريمة الاستفادة من العذر المحفف  المنصوص  عليه في المادة  252 ق.ع يشترط ان يكون قد اقدم على فعلته بصورة غضب  شديد ناتج عن عمل  غير محق وعلى جانب  من الخطورة اتاه المجنى عليه  وحيث  ان هذه العناصر غير متوفرة ايضا بالقضية اذا ثبت  للمحكمة ان  المتهم كان الباديء بالاعتداء على المغدور بمحاولة سوقه بالعنف   والتهديد بالسلاح الى مركز المقاوقة الشعبية وكان من حق المغدور ان  يمتنع عن مرافقته وان يدفع عن نفسه احتمال الاذى بالاشتباك معه بالايدي  حتى وبالضرب   وحيث  ان مقاومة المغدور المشروعة وما عقبها من عراك عادي لم يكن لها في  كل حال ان عقل المتهم بصورة غضب  شديد ومنه للارادة والوعي  بحيث  يقدم على قتل خصمه الاعزل من السلاح لا سيما وان هذا الاخير لم  يأت  عملا غير محق  وحيث  ان فعل المتهم لجهة اقدامه على قتل المغدور كير سام ميديكيان على  الصورة المبينة اعلاه هو جناية تنطبق على المادة 547 من قانون العقوبات   ونصها (تلي علنا)  وحيث  ان المحكمة بالنظر لظروف  الحادث  والاسقاط ترى منح المتهم  الاسباب  المخففة سندا للمادة 253 ق.ع   وحيث  ان حيازة ونقل المسدس  الحربي من قبل المتهم يشكل الجنحة المنصوص   عليها في المادة 72 من قانون الاسلحة"
}