{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67053",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1960",
    "session_date": "25/08/1960",
    "chief": "خليل\r\nجريج",
    "members": "/ابو خير//فران/"
  },
  "ruling_text": "*  وجوب  تقديم التمييز من المميز بنفس  الصفة التي استأنف  بها  الحكم البدائي  *\nوحيث  تبين من حصر الارث  المبرز ان ماري توفيت  في 30\nاذار سنة 1954 اي قبل صدور الحكم البدائي\nوحيث  ان ورثتها المذكورين لم يستأنفوا هذا الحكم بصفتهم المذكورة بل\nاستأنفوه بصفتهم ورثة شكري ابي شلش  فقط فلا يكون الحكم الاستئنافي قد\nتناولهم بهذه الصفة\nوحيث  ان التمييز لا يتناول الا الاحكام الاستئنافية فيكون تمييزهم\nبصفتهم ورثة ماري ابي شلش  مردودا شكلا\n*  القول بعدم قابلية الدعوى للتجزئة هو نقطة واقعية لا يقع تحت   رقابة محكمة التمميز  *\nحيث  ان الفريقين والمحكمة الاستئنافية قالوا ان\nموضوع الدعوى لا يقبل التجزئة\nوحيث  ان عدم القابلية للتجزئة هو نقطة واقعية لا يقع تحت  تمحيص  محكمة\nالتمييز\n*  في تمثيل افراد الفريق الواحد الذين تجمعهم مصلحة واحدة بعضهم  البعض  في القضايا التي لا تقبل التجزئة  *\nوحيث  انه في القضايا التي لا\nتقبل التجزئة استقر الرأي على ان المحكوم عليهم الذين تجمعهم مصلحة\nواحدة يمثلون بعضهم فان افراد الفريق الواحد الذين لم يستأنفوا الحكم\nالبدائي يستفيدون من القرار الذي يصدر استئنافا لمصلحة رفاقهم بنتيجة\nالاستئناف  المقدم منهم اما اذا لم يستأنفوا ورد استئناف  المستأنفين\nوصدق الحكم البدائي فانه يصبح نافذا بحقهم جميعا\nوحيث  ان المحكمة بردها الاستئناف  شكلا بعد ان قالت  بعدم قابلية موضوع\nالدعوى للتجزئة مع ان ورثة ماري ابي شلش  تجمعهم بالمستأنفين المحكوم\nعليهم مع ورثتهم مصلحة واحدة تكون خالفت  المبدأ القانوني الآنف  الذكر\nوعرضت  حكمها للنقض\n*  شروط التبليغ بواسطة الاصول والفروع  *\nوحيث  تبين ان هؤلاء تبلغوا\nالحكم البدائي بواسطة شقيقهم متري\nوحيث  ان هذا التبليغ مخالف  لاحكام المادة 353 مدنية التي لا تجز\nالتبليغ بواسطة الاقارب  الا الاصول والفروع الراشدين المقيمين مع\nالمطلوب  تبليغه لسكن واحد\nوحيث  ان تبلغهم يكون باطلا ويصبحون بحكم غير المبلغين"
}