{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53428",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 101 /1960",
  "card_info": {
    "court": "شورى",
    "number": "101",
    "year": "1960",
    "session_date": "26/04/1960",
    "chief": "يوسف شربل",
    "members": "/حاتم//عويدات/"
  },
  "ruling_text": "*  شروط الطعن بالقرار الاعدادي الفاصل بالنزاع الخاص  بالاعادة وطلب تصحيح الخطأ المادي  *\n1) لجهة المراجعة المتعلقة باعادة  المحاكمة وتصحيح الخطأ المادي المقدمة من الدولة  عن الطعن الخاص بالقرار الاعدادي رقم 82 تاريخ اول آب سنة 1958:  حيث انه وان كان القرار تضمن الفصل بالنزاع الخاص بالاعادة وطلب تصحيح  الخطأ المادي فقضى برد الاعادة وبقبول طلب التصحيح ويعتبر من هذه الجهة  نهائيا الا انه لم يفصل بالصلاحية وبالاسس بل احتفظ بهما لنتيجة التحقيق  المقرر  وحيث ان حسن سير العدالة يقضي بان يأتي المراجعة بشأنه عن طريق اعادة  المحاكمة مع القرار النهائي  وحيث ان عدم تحفظ الفرقاء بشأن القرارات المبرزة لا يفيد الرضوخ ولا  يستدل من مواقف الجهة المستدعية واقوالها التي تلت صدور القرار المذكور  انها لا تنوي استعمال حقها في اللجوء الى طرق المراجعة الاستثنائية  المتعلقة باعادة المحاكمة وتصحيح الخطأ المادي  وحيث تبين ان الجهة المستدعى ضدها قد نفذت القرار وقبضت القيمة المحكوم  بها قبل ان تقدم الدولة مراجعتها الحاضرة فلا يعتبر الدفع من قبل الدولة  في هذه الحالة رضوخا للقرار المطعون فيه  وحيث ان الدفوع المدلى بها لهذه الجهة تكون مردودة  وحيث ان المراجعة واردة ضمن المدة القانونية فهي مقبولة شكلا\n*  طصول تشكيل الهيئة الناظرة بطلب اعادة المحاكمة  *\nعن  السبب الخاص بصحة تشكيل الهيئة الحاكمة:  حيث ان المستدعي يأخذ على القرار المطعون فيه انه صادر عن هيئة مؤلفة  برئاسة احد المستشارين خلافا للمادتين 2 و34 من المرسوم الاشتراعي رقم  14 تاريخ 9 كانون الثاني سنة 1953 الخاص بمجلس الشورى اللتين توجبان  تأليفها برئاسة الرئيس او نائب الرئيس  وحيث ان رئيس المجلس شكل الهيئة الحاكمة في الدعوى استنادا الى المادة  الثانية من المرسوم رقم 18012 تاريخ 5 كانون اول سنة 1957 الصادر تعديلا  للمرسوم 16025 المؤرخ في 29 ايار سنة 1957 والمتخذ تطبيقا للمادة  الثالثة من قانون 27 ايار سنة 1957 التي تنص على توزيع الاعمال بين  هيئتي المجلس بمرسوم  وحيث ان المادة الثانية من المرسوم 18012 المشار اليه قضت باضافة النص  التالي الى المادة الخامسة من المرسوم 16025:  \"الا ان اعادة المحاكمة تنظر بها هيئة يؤلفها الرئيس من غير القضاة  الذين اصدروا الحكم\"  وحيث ان الهيئة التي نظرت في الدعوى واصدرت القرار المطعون فيه تشكلت  وفقا للنظام المقرر بالمادة المذكورة ويكون السبب المدلى به بهذا الشأن  مستوجبا الرد  عن سبب اعادة المحاكمة الخاص بمخالفة المادة 24 من قانون مجلس الشورى  بشأن تعيين الهيئة الناظرة في الدعوى  حيث ان السيد بولس زهار قد عين الهيئة الناظرة في الدعوى برئاسته بصفته  نائب رئيس مجلس شورى الدولة  وحيث ان هذا الاجراء جاء متفقا مع احكام المادة 24 المذكورة باعتبار ان  لنائب الرئيس صلاحية تشكيل الهيئة في القضايا التي يتولى رئاستها\n*  في اعادة المحاكمة بسبب اغفال الملاحظات على تقرير  المستشار المقرر  *\nوحيث ان المذكرة بالملاحظات على التقرير هي من  الاوراق الاساسية التي تجب الاشارة اليها بموجب البند 2 من المادة 35 من  المرسوم الاشتراعي رقم 14 الخاص بمجلس الشورى  وحيث ان هذا الاغفال يعتبر سببا من اسباب اعادة المحاكمة المنصوص عليها  بالمادة 43 من المرسوم الاشتراعي المذكور (بند 3) لجهة عدم مراعاة  المراسم الجوهرية المفروضة بالقانون للتحقيق والحكم\n*  مفهوم الاجراءات الجوهرية كسبب لاعادة المحاكمة ومدى  شمولها عدم ابلاغ موعد الحكم  *\nعن سبب الاعادة الخاص بعدم تبليغ موعد  النطق بالقرار الى الفريقين:  حيث ان سبب اعادة المحاكمة المقرر بالبند 3 من المادة 43 من قانون مجلس  الشورى يتعلق بعدم مراعاة المراسم الجوهرية التي لم تراع في التحقيق  والحكم  وحيث ان المراسم الجوهرية في الحكم التي يشكل عدم مراعاتها سببا للاعادة  هي القواعد التي تتعلق بكيان الحكم ويؤلف كل منها جزءا لا يتجزأ منه وهي  المراسم الموضوعة لما يجب ان يشتمل عليه (المادة 35) والحدود التي لا  يمكن تجاوزها فيه (المادة 36) والصيغ المتعلقة بصحته (المادة 37)  وحيث ان الاجراء الخاص بتبليغ موعد النطق به هو من الاجراآت العادية  الخارجة عن كيانه فلا يشكل عدم التقيد به عيبا يمس به او ينال منه ولا  يكون بالتالي قاعدة من القواعد الجوهرية التي تستدعي اعادة المحاكمة\n*  المحكمة المختصة للبت بالتعويض عن الاضرار الناشئة عن  اشغال عامة او عن تنفيذ مصالح عامة  *\nوحيث ان الامر يختلف في التشريع  اللبناني عنه في فرنسا اذ ان المادة 8 (بندها الاول) من المرسوم  الاشتراعي 14 الخاص بنظام مجسل الشورى قد فرق تفريقا واضحا وبنص صريح لا  يترك مجالا لاي اجتهاد بين الاضرار الناشئة عن اشغال عامة والاضرار  الناشئة عن تنفيذ مصالح عامة وهو تفريق تشريعي لم يرد مثله في شرعة  تنظيم مجلس الشورى الفرنسي الصادرة في سنة 1945 فكان للاجتهاد الفرنسي  حيال سكوت التشريع المجال الفسيح لاقامة اسس المسؤولية وتحديد مصدرها  وتعيين عناصرها بدون ان يقيده القانون  وحيث ان ما دامت المادة 2 من المرسوم الاشتراعي رقم 3 تاريخ 30 تشرين  ثاني سنة 1954 الخاص بانشاء المحكمة الادارية اقتصرت على اعطائها صلاحية  النظر بالاضرار الناشئة عن اشغال عامة من دون الاضرار الناشئة عن تنفيذ  مصلحة عامة المنصوص عليها بالمادة 8 فان المراجعة بشأن هذه الاضرار تبقى  ضمن صلاحية مجلس الشورى وينتج عن ذلك ان ما يدخل في صلاحية المحكمة  الادارية هو مادة الاشغال العامة مجردة عن الاضرار التي تنشأ عن تنفيذ  مصلحة عامة وذلك تطبيقا للقاعدة التي تقضي بحصر الاستثناء في نطاقه  الحرفي وعدم التوسع في تفسيره  وحيث على فرض ان عنصر تنفيذ المصلحة العامة هو من عناصر الاشغال العامة  الا ان المادة 2 المذكورة قد استثنته من المواد الداخلة في صلاحية  المحكمة الادارية محتفظة به لمجلس الشورى  وحيث ان النص الاستثنائي يجب ان يطبق على ما يشرع له ولا يجوز التوسع في  تفسيره على سبيل القياس  وحيث ان فيضان المياه الذي نشأت عنه الاضرار المدعى بها ناتج عن مصدرين  مختلفين:  اولا- تقاعس الادارة عن تنظيف مجرى النهر  الثاني- قيامها بتعلية الضفة الشرقية دون الضفة الغربية التي تقع عليها  اراضي الجهة المدعية وقد حدد الخبير السيد نصر نسبة الاضرار الناشئة عن  هذا المصدر بخمسة وسبعين بالمئة من مجموع الاضرار المدعى بها  وحيث ان ادلاء الجهة المدعية بالسبب الاول الذي يقوم على تقاعس الادارة  عن العناية بمجرى النهر يرمي الى القول بان واجبها في ذلك يستند الى  امتناعها عن تنفيذ المصلحة العامة الخاصة بالمحافظة على املاكها العامة  ومنها مجاري الانهر وصيانتها بوجه يؤمن عدم وقوع الضرر على ممتلكات  الافراد  وحيث انه قد نشأ عن التنفيذ الخاطىء تفاقم في الاضرار اذ زاد نسبة  الاضرار 75 بالمئة عليه قبل احداث التعلية وان هذه الاضرار تكون نشأت لا  عن فعل التعلية بالذات بل عن اساءة تنفيذها  وحيث ان الضرر به يكون ناشئا عن اشغال اسيء تنفيذها وان هذا الوضع يدخل  في نطاق الضرر الناشىء عن خطأ في تنفيذ مصلحة عامة Duez No 632  وحيث ان الدفع الخاص باللاصلاحية يكون مستلزما الرد\n*  مدى مسؤولية الدولة عن الضرر الناتج عن عدم تعزيل  النهر  *\nعن الاسباب المدلى بها لجهة الاضرار الناشئة عن عدم تنظيف مجرى  النهر:  وحيث ان موجب صيانة الاملاك العامة بوجه يؤمن عدم وقوع الضرر عن الافراد  الملقى على عاتق الادارة بالاستناد الى المبادىء العامة يزول عندما تظهر  رغبة الشارع برفعه عن كاهل الدولة  وحيث ان هذه الرغبة ظاهرة في القرار 320 اذ نصت المادة 30 منه على ان  اصحاب الاملاك يمكنهم بناء على اقتراح احدهم او اقتراح رئيس الدولة ان  يؤلفوا جمعيات نقابية للقيام ببعض اشغال يدخل فيها تنظيف مجاري الانهر  ونصت المادة 46 على انه يحق لرئيس الدولة ان يسلف للنقابات كل او بعض  المصاريف على ان تعاد هذه السلفات الى الدولة وجوبا ضمن شروط يحددها  رئيس الدولة"
}