{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56051",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 102 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "102",
    "year": "1960",
    "session_date": "20/10/1960",
    "chief": "بدري المعوشي",
    "members": "/شحادة//الصغير/"
  },
  "ruling_text": "*  شروط نقل الدعوى  للارتياب  المشروع  *\nبما ان على قاضي التحقيق ان يعين جلسة بعد اطلاعه\nعلى الدعوى التي تقوم اليه فان السرعة في تعيين الجلسة لا تشير اية شبهة\nفي نزاهة قاضي التحقيق وهكذا بشان التبليغ هاتفيا وارسال عدة مذكرات\nللمدعى عليه الى امكنة مختلفة بغية تامين حصول التبليغ بسرعة وليست\nالسرعة موضوع انتقاد يوجه للقاضي الذي يعود اليه امر تسيير التحقيق\nوبما انه لا يؤخذ على قاضي التحقيق انه لم يستمع بعد الى شهادة ناصيف\nابو جودة شقيق المستدعي والمسمى من قبل الخصم اذ ان للمستدعي ان يطلب\nهو الى قاضي التحقيق الاستماع الى هذا الشاهد\nبما ان طلب  المحقق الى الفريقين النسيبين المصالحة لا يثير الشبهة في\nنزاهة وكذلك طلبه هذا الى احد وجود العائلة الشاهد السيد خليل ابو جودة\nالنائب  السابق\nوبما ان قول الخصم روفائيل ابو جودة انه سيتوقف  المستدعي وانه هو يسير\nالتحقيق لا يؤاخذ به قاضي التحقيق\nوبما ان تسليم المحامي اوراق تبليغ الشهود لتسليمها الى دائرة المباشرين\nليس  من شانه اثارة الشبهة في نزاهة المحقق وكان يقتضي ارسالها بواسطة\nالموظف  الرسمي\nوبما ان افهام المحقق الخصم عدم تاثر القضاء بالوسائط وان المراجعة تكون\nفي دائرة المحقق وذلك حينما اتصل به الخصم شارحا قضيته ليس  من شانه\nاثارة الشبهة في نزاهة المحقق وكان يقتضي ان لا يسمع المحقق من الخصم\nبحثا في القضية خارج دائرة التحقيق\nوبما ان قاضي التحقيق قد مارس  حقه القانوني العائد لتقديره لما قرر\nاصدار مذكرة توقيف  بحق المستدعي بنهاية التحقيق معتبرا ان الادلة\nمتوفرة بحقه وان المادتين 100 و104 من قانون اصول المحاكمات  الجزائية\nتخولانه هذا الحق اذا اعتبر ان التحقيق يقضي ذلك وكان الفعل المسند الى\nالمدعى عيه معاقبا عليه بالحبس  وهو في هذه القضية الاحتيال وسوء\nالائتمان المعاقب  عليهما بالحبس  بموجب  المادتين 655 و670 من قانون\nالعقوبات  وان فعل المحقق هذا لا يثير الشبهة في نزاهته\nوبما ان طلب  المستدعي النقل للارتياب  المشروع يكون مستوجبا الرد"
}