{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68185",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 103 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "103",
    "year": "1960",
    "session_date": "26/10/1960",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  امكانية فصل دعوى التعويض  عن دعوى رفع  الحبس  بعد ان تقرر ضمهما من قبل المحكمة  *\nبما ان دعوى رفع الحبس\nودعوى التعويض  كانتا مقامتين امام محكمة واحدة وهي محكمة بيروت\nالمنفردة\nوبما انه اذا كانت  الدعويان مقامتين امام محكمة واحدة ذات  غرف  متعددة\nفان بوسع هذه المحكمة ان تقرر ضم الدعويين المتلازمتين حسنا لسير\nالعدالة\nوبما ان قرار الضم في هذه الحالة لا يؤثر على الصلاحية وهو قرار اعدادي\nلا يكتسب  قوة القضية المحكمة\nوبما انه بوسع المحكمة التي ضمت  هاتين الدعويين ان تقرر فصلهما وان\nتفصل احدى الدعويين بقرار اول على حدة\nوبما ان محكمة الاستئناف  بفصلها دعوى الحبس  على حدة وقبل فصل دعوى\nالتعويض  تكون قد استعملت  حقها التقديري ولم تخالف  قوة القضية المحكمة\n*  مفعول عدم تعليل المحكمة لقرارها برفض   تنفيذ الحبس  على المؤسسة التجارية واغفال الرد على السبب المتعلق بكون  حق الحبس  مسند الى نص  قانوني  *\nبما ان المميز يدلي تحت  هذا السبب\nبان استحصال المميز عليهم على حكم مبرم باخلاء المحل التجاري لا يحول\nدون حقه بحبس  المحل المذكور تحت  يده ريثما يستوفي حقه بالتعويض  وان\nمحكمة الاستئناف  لم تجب  على هذا السبب  فتكون قد خالفت  احكام المادة\n4 من الاصول المدنية وافقدت  قرارها الاساس  القانوني\nبما ان المميز ادلى في استحضاره الاستئنافي ان قرار الحبس  واقع في محله\nالقانوني لان دينه هو دين مستحق الاداء ومستمد من القانون ولان المادة\n19 من قانون 11 اذار سنة 1938 قد اعطت  صراحة مستاجر المؤسسة التجارية\nحق حبس  هذه المؤسسة بينما يستوفي المستاجر التعويضات  المتوجبة قانونا\nبذمة المؤجر\nوبما ان المميز يعيب  على محكمة الاستئناف  انها لم ترد على هذا السبب\nالهام فيكون حكمها غير مسند الى اساس  قانوني\nوبما انه يتبين من مراجعة اسباب  القرار المطعون فيه ان محكمة الاستئناف\nلم ترد لا صراحة ولا ضمنا على هذا السبب  وانما اقتصرت  على القول ان\nالقاضي البدائي استعمل حقه برفع الحبس  مع النفاذ المعجل وانها اي محكمة\nالاستئناف  ترى ربط هذا النفاذ لقاء كفالة\nوبما ان محكمة الاستئناف  برفضها قرار الحبس  لم تعلل قرارها بصورة\nقانونية تمكن محكمة التمييز من اجراء رقابتها ولم ترد على السبب  الذي\nادلى به المميز من ان حق الحبس  مسند الى نص  قانوني وهو المدة 19 من\nقانون 11 اذار سنة 1938\nوبما ان الحكم المطعون فيه يستوجب  النقض  والحالة هذه\n*  شروط الادلاء بحق حبس  المأجور  *\nبما انه\nوان تكن المادة 19 من قانون 11 اذار سنة 1938 تنص  على ان المستاجر الذي\nيستحق التعويض  لا يلزم باخلاء الاماكن الماجورة قبل الحصول على هذا\nالتعويض  الا اذا دفع له المالك تعويضا مؤقتا تعينه المحكمة الا ان\nالادلاء بحق الحبس  لا يكون مقبولا اذا ادلي به في ظروف  مخالفة لحسن\nالنية\nوبما انه يشترط بمن يدلي بدفع الحبس  ان لا يكون مخطئا وان يكون حسن\nالنية\nوبما انه من مراجعة الحكم التمييزي الصادر في 15 كانون الاول سنة 1958\nالذي قضى بالزام المميز باخلاء المحل ان هذا الاخير كان يتمنع عن تسليم\nالمحل زاعما بان العقد هو عقد اجارة وانه يستفيد بالتالي من التحديد\nالقانوني\nوبما انه بعد محاكمات  بدائية واستئنافية وتمييزية استمرت  ما ينيف  على\nثلاث  سنوات  اعتبرت  محكمة التمييز ان العقد هو عقد اجارة مؤسسة تجارية\nوليس  مخزنا عاديا وحكمت  بتاريخ 15 كانون الاول سنة 1952 بالزام المميز\nهنري فضول حلبي باخلاء المحل الذي يشغله وبتسليمه الى المميز عليهما في\nمهلة اربعة اشهر من تبليغه هذا الحكم وحفظ حقه بالمطالبة بالتعويض\nوبما ان المميز بمتابعته الدعوى المشار اليها زهاء ثلاث  سنوات  دون ان\nيدلي فيها بحق التعويض  وبحق الحبس  وبادلائه بدفوع ظهر بطلانها مثل\nتحديد الاجارة بحكم القانون وبعدم ادلائه بحق الحبس  الا مؤخرا وبعد\nصدور حكم الاخلاء وبعد صدور حكم الاخلاء بحقه لم يكن حسن النية فمطالبته\nبحق الحبس  مردودة"
}