{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63724",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 105 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "105",
    "year": "1960",
    "session_date": "27/10/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  مفعول عدم بيان الاسباب  الاستئنافية في  الاستحضار الاستئنافي  *\nبما ان المستأنف  لم يدل في استحضاره الاستئنافي\nباسباب  من شأنها جرح الحكم البدائي الصادر في 17 كانون الاول سنة 955\nالقاضي بابطال الاستحضار الاعتراضي.\nوبما ان استحضاره هو من هذه الجهة مخالف  لاحكام المادة 511 اصول مدنية\nالتي توجب  ان يتضمن استدعاء الاستئناف  بيان الاسباب  الاستئنافية\nوبما ان الاستئناف  هو بالنتيجة مردود اساسا ضد هذا الحكم وفي الحكم\nالغيابي الصادر بتاريخ 8 كانون الثاني سنة 1955\n*  مفعول قوة القضية المحكوم فيها جزائيا لجهة  امكانية بحث  ذات  الاسباب  المدلى بها جزائيا امام القضاء المدني.  *\nبما ان المستأنف  ادلى في الدعوى الحزائية التي اقامها على المستأنف\nعليهما بذات  الاسباب  التي ادلى بها في استحضاره الاستئنافي.\nوبما ان الحاكم المنفرد قضى ببراءة المستأنف  عليهما مما اسند اليهما\nوقد تصدق حكمه استئنافا.\nوبما ان ما ورده المستأنف  من ان المستأنف  عليهما هربا التبغ وسرقاه\nاصبح مردودا بقوة القضية المحكمة الجزائية ولا سبيل لبحثه مجددا.\nوبما ان الدعوى الجزائية قد انتهت  ولم يعد من مبرر لوقف  الدعوى\nالمدنية.\n*  مدى امكانية الخبير التوقف  عن متابعة مهمته  بحجة اقامة دعوى حزائية طالما ان المحكمة المدنية لم تقرر وقف  الدعوى  المدنية.  *\nوبما ان دعوى المستأنف  عليهما مؤيدة بتقرير الخبير البدائي\nوبما ان الخبير البدائي دعا المستأنف  الى حضور الجلسة فلبى المستأنف\nالدعوة وحضر بالذات\nوبما ان طلب  المستأنف  الى الخبير انه لا يمكنه الجواب  على ادعاء\nالمدعين الا بعد انتهاء الدعوى الجزائية هو في غير محله اذ ان من الواجب\nعلى الخبير ان يتابع المهمة التي اوكلت  اليه وليس  له ان يتوقف  عنها\nبحجة اقامة الدعاوى الجزائية بل كان على المستأنف  ان يراجع المحكمة\nالمدنية ويطلب  اليها وقف  الدعوى المدنية وبالتالي وقف  اعمال الخبير\nوطالما انه لم يستحصل من المحكمة المدنية حكما بوقف  الدعوى المدنية فلا\nسبيل له بمؤاخذة الخبير.\nوبما انه كان على المستأنف  ان يتابع حضور جلسات  الخبير التي دعي اليها\nفلا يسعه والحالة هذه التظلم من عدم حضوره اعمال الخبير لانه هو مسؤول\nعن عدم حضوره."
}