{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1960",
    "session_date": "15/09/1960",
    "chief": "خليل جريج",
    "members": "/الصغير//فران/"
  },
  "ruling_text": "*  النتائج المترتبة على انبرام دفتر  الشروط لجهة دعوى الابطال  *\nحيث  ان البحث  يدور حول معرفة ما اذا كان\nدفتر الشروط انبرم بمضي الثمانية ايام على ابلاغه من المميزة وما هي\nالنتائج المترتبة على ذلك\nوحيث  ان المميزة لم تنكر انها تبلغت  هذا الدفتر وانها لم تعترض  عليه\nضمن المهلة المنصوص  عنها بالمادة 748 من الاصول المدنية بغية ابطال\nدفتر الشروط ومعاملة الحجز\nوحيث  ان محكمة الاستئناف  اعتبرت  كالحاكم البدائي ان دعوى الابطال لا\nيمكن ان تتناول الا المرحلة المبتدئة من انبرام دفتر الشروط لحين قرار\nالاحالة\nوحيث  ان المادة 752 مدنية تنص  على ان دفتر الشروط سواء صححه رئيس\nالاجراء ام لم يصححه يصبح غير قابل بعد انقضاء مهلة الثمانية ايام\nالمنصوص  عنها بالمادة 748 من الاصول المدنية\nوحيث  ان هذه المادة تفيد انه بعد انقضاء المهلة المحددة بالمادة 748\nيصبح دفتر الشروط مبرما بالنسبة لاصحاب  العلاقة الذين تبلغوه\nوحيث  ان هذا الانبرام لا يغطي فقط الملاحظات  التي كان بوسع المدين\nتقديمها على دفتر الشروط ضمن المهلة بل يغطي ايضا اسباب  البطلان\nالمتعلقة بقانونية هذا الدفتر )المادة 751 مدنية( فلا يجوز بعد مضي\nالمهلة التذرع ببطلانه تحت  ستار الطعن بمعاملة الحجز\nوحيث  انه لا يجوز والحالة ما تقدم التذرع باحكام المواد 724 و 728 و\n744 من الاصول المدنية التي تدعي المميزة ان معامله الحجز ودفتر الشروط\nوضعت  خلافا لها لانه كان ينبغي الادلاء بهذه المخالفات  قبل انبرام\nدفتر الشروط تطبيقا لاحكام المادة 752 المذكورة التي وردت  بعد هذه\nالمواد\nوحيث  ان تفسير المحكمة الاستئنافية للمادة 774 من الاصول المدنية بانها\nتشمل فقط المعاملات  ابتداء من انبرام دفتر الشروط لحين قرار الاحالة\nيكون واقعا في محله ومتفقا مع العلم والاجتهاد\nوحيث  ان اوجه الطعن التي تتناول دفتر الشروط والمعاملات  السابقة له\nتكون مردودة بانبرام هذا الدفتر وانتهائه الى حالة اصبح معها نهائيا"
}