{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62286",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 114 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "114",
    "year": "1960",
    "session_date": "15/11/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  مدى امكانية المطالبة  بالتعويض  عن الضرر الناشىء عن الخداع الذي ارتكبه احد فرقاء الدعوى  وادى الى صدور الحكم  *\nبما ان محكمة الاستئناف  حكمت  بتاريخ 18 شباط\nسنة 1953 في الدعوى الاساسية التي كانت  متكونة بين الفريقين بأن الشركة\nالمدعي عليها ) المميز عليها ( نفذت  عقد 22 شباط سنة 1951 لجهة مشتري\nالبضاعة وان البضاعة المسلمه هي ذاتها البضاعة المتفق عليها في العقد\nوقد اكتسب  قرارها قوة القضية المحكمة\nوبما ان المميز يدلي في السبب  التمييزي الاول بأن محكمة الاستئناف\nالمشار اليها انخدعت  باقوال الشركة المميز عليها المسندة الى الوصل\nالموقع من المدعي ) المميز ( في 24 نيسان سنة 1951 فحكمت  بأن الشركة\nالمميز عليها نفذت  الموجب  وان التقرير الذي قدمه الخبير نون اثبت\nبصورة اكيدة ان الشركة المميز عليها لم تنفذ عقد 22 شباط سنة 1951 ولم\nتجلب  اية كمية من البضاعة انفاذا لهذا العقد\nوبما ان المميز يطلب  الحكم له بالتعويض  عن الضرر الناشيء عن هذا\nالخداع\nوبما ان القاضي البدائي ومن بعده محكمة الاستئناف  ردا دعوى التعويض\nبالاستناد الى القضية المحكمة الناشئة عن قرار 18 شباط سنة 1953\nوبما ان الخداع الذي يطالب  المميز بالتعويض  عنه نشأ في الدعوى السابقة\nالتي انتهت  بقرار 18 شباط سنة 1953 المكتسب  الدرجة القطعية وهذا\nالخداع اثر بنتيجة تلك الدعوى بزعم المميز وادى الى صدور القرار\nالاستئنافي المشار اليه لغير مصلحته\nوبما انه لا يسوغ التعرض  للاحكام القضائية الا باللجوء الى طرق\nالمراجعة العادية او الاستثنائية\nوبما انه لاجل اقصاء قوة القضية المحكمة الناشئة عن قرار 18 شباط سنة\n1953 الاستئنافي بسبب  الخداع الذي ادى الى اصدار الحكم يترتب  على الذي\nكان فريقا في الدعوى ان يلجأ الى طريق المراجعة الاستثنائي الذي نصت\nعليه المادة 91 من قانون 10 ايار سنة 1950 او هو طريق اعادة المحاكمة\nالمفتوح ضد قرارات  محكمة الاستئناف  التي انبرمت  لعدم الطعن بها لدى\nمحكمة التمييز ضمن المدة القانونية\nوبما ان دعوى المدعي انما ترمي في الواقع الى ابطال او اصلاح قرار 18\nشباط سنة 1953 الذي بني بزعمه على الخداع في بعض  نقاطه المحكوم بها\nبصورة مبرمة فلا يسوغ والحالة هذه الا ولوج طريقة اعادة المحاكمة ضد هذا\nالقرار والنجاح فيها لامكان البت  بامر الخداع المزعوم\nوبما انه لا يسوغ اللجوء الى دعوى جديدة عادية لاجل ابطال مفاعيل قرار\nقضائي مبرم\nوبما ان المادة 93 من قانون 10 ايار سنة 1950 انما فتحت  دعوى العطل\nوالضرر بالطريقة العادية ضد قرارات  محكمة التمييز لسبب  جوهري وهو\nلكونها منعت  صراحة طريقة اعادة المحاكمة ضد قرارات  محكمة التمييز\nولكون المادة 60 من ذات  القانون نصت  ايضا بأن قرارات  محكمة التمييز\nلا تقبل اي طريق من طرق المراجعة فاقتضى والحالة هذه العدول عن المبدأ\nالعام وافساح المجال للمتضرر باقامة دعوى بالعطل والضرر\nوبما ان نص  المادة 93 انما هو نص  استثنائي ينحصر تطبيقه في القضايا\nالمحكوم بها تمييزا فيجب  بما يتعلق بالاحكام الاستثنائية الرجوع الى\nالمبدأ العام المبين في المادة 91 من قانون 10 ايار سنة 1950\nوبما ان لمحكمة التمييز ان تستنبط عفوا سببا قانونيا محضا لتبرير الفقرة\nالحكمية اذا كان القانون يبررها\nوبما ان محكمة الاستئناف  بقولها انه لا يسوغ للمدعي التذرع باحكام\nالمادة 92 من قانون 10 ايار سنة 1950 لان المادة 93 هو نص  استثنائي لا\nيمكن التوسع فيه وهو يشترط المطالبة بالعطل والضرر ان يكون القرار صادرا\nعن محكمة التمييز قد عللت  قرارها تعليلا كافيا واسندته الى اساس  صحيح\nبقطع النظر عن الاسباب  الاضافية الاخرى الزائدة التي انتقدها المميز\nوردت  صراحة او ضمنا على الاسباب  المدلى بها من المميز\nوبما ان السبب  المدلى به يستلزم بالنتيجة الرد للاسباب  المبينة اعلاه\nالتي فيها الرد الصريح والضمني على ما ادلى به المميز في هذا السبب\n*  سلطة المحكمة بتوزيع رسوم  ومصاريف  المحاكمة  *\nبما ان الرسوم والمصاريف  واجرة المحاماة التي قضى\nبها الحكم البدائي الصادر بتاريخ 30 ايلول سنة 1953 على الشركة هي تلك\nالمتعلقة بالمعاملات  السابقة لصدوره\nوبما انه بعد صدور الحكم الآنف  الذكر حصلت  معاملات  جديدة وتقدم\nالمميز بمطالب  جديدة تتعلق بطلب  التعويض  عن الخداع والغش  المزعومين\nوبطلب  بدل ايجار عن المستودعات  لايواء البضاعة\nوبما ان الحاكم البدائي بعد ان فصل هذه المطالب  بحكمه بتاريخ 25 تموز\nسنة 1956 قضى بالنتيجة بالرسوم والمصاريف  مناصفة بين الطرفين\nوبما ان الحكم الجديد مستقل عن الحكم الاول والرسوم والمصاريف  التي قضى\nبها هذا الحكم الاخير هي غير تلك الرسوم والمصاريف  المبينة في الحكم\nالاول لان الموضوع والمطالب  والاسباب  التي تعرض  لها الحكم الاخير\nتختلف  عن الموضوع والمطالب  والاسباب  التي تعرض  لها الحكم النهائي\nالاول وبالتالي تكون شروط المادة 449 من الاصول المدنية غير متوفرة\nوبما انه لجهة توزيع الرسوم والمصاريف  بين الفريقين فأن المادة 426\nمدنية ليست  ملزمة للمحكمة بل تترك جواز توزيع النفقات  فيكون قاضي\nالاساس  بتوزيع الرسوم والمصاريف  مناصفة بين الفريقين انما استعمل\nسلطانه التقديري ضمن نطاق هذه المادة وبالتالي لم يخالف  احكام المادة 4\nمن الاصول المدنية فالسبب  يستوجب  الرد"
}