{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63678",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 117 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "117",
    "year": "1960",
    "session_date": "30/11/1960",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  اختصاص  محكمة التمييز بالنظر في  الاعتراض  على اختصاص  محكمة شرعية او مذهبية لاصدار الحكم وعلى قابلية  الحكم للتنفيذ  *\nبما انه بمقتضى المادة 39 من المرسوم الاشتراعي رقم 121\nتاريخ 12 حزيران سنة 1959 تنظر الغرفة المدنية في محكمة التمييز في\nالاعتراض  على صلاحية محكمة مذهبية او شرعية لاصدار الحكم وعلى قابليته\nللتنفيذ بسبب  مخالفته صيغا جوهرية تتعلق بالانتظام العام\nوبما ان موضوع الاعتراض  يدور على صلاحية المحكمة التي اصدرت  الحكم\nوعلى قابليته للتنفيذ فهو مقبول شكلا.\n*  مدى رقابة محكمة التمييز على  الاختصاص  المطلق والنسبي للمحاكم الشرعية والمذهبية  *\nوبما انه بمقتضى\nالمادة الخامسة من قانون 2 نيسان سنة 1951 يدخل في اختصاص  المراجع\nالمذهبية فرض  وتقدير النفقة على احد الزوجين للاخر وذلك في اثناء رؤية\nدعوى الافتراق والطلاق والبطلان\nوبما انه يتبين من اسباب  الحكم المطعون فيه ومستندات  القضية ان\nالمعترض  عليها طلبت  من قداسة الحبر الاعظم التفسيح لها من الزواج\nالمقرر غير المكتمل المحفوظ تقريره للكرسي الرسولي وان الكرسي الرسولي\nفوض  الى سيادة المطران عبد الله نجيم التحقيق في طلب  المعترض  عليها\nوفي اسباب  التفسيح التي قدمتها\nوبما ان طلب  المعترض  عليها التفسيح من الزواج المقرر غير المكتمل هو\nفي الواقع دعوى ترمي الى اعتبار عقد الزواج غير قائم بالتالي باطلا\nوبما انه مثل هذه الدعوى تعتبر قائمة\nوبما ان القول ان ليس  ثمة دعوى اساسية ترمي الى التفسيح من الزواج والى\nاعتباره باطلا هو في غير محله\nوبما ان دعوى النفقة المقامة اثناء رؤية دعوى التفسيح سواء اكانت  من\nاختصاص  المحكمة الروحية الموحدة ام من اخنصاص  قداسة الحبر الاعظم الذي\nوضع يده على طلب  النفسيح لا تأثير لها من الوجهة القانونية الناشئة عن\nاحكام المادة 39 من المرسوم الاشتراعي رقم 121 تاريخ 12 حزيران شنة 1959\nلان وظيفة محكمة التمييز تنحصر بالصلاحية المطلقة وبنوع خاص  فيما اذا\nكانت  الدعوى من صلاحية المحكمة الروحية المذهبية او المحكمة المدنية او\nمحكمة مذهبية او شرعية اخرى اما الاختلاف  على الصلاحية النسبية الذي\nيحصل في داخل المحكمة المذهبية الواحدة بين مرجع واخر مرتبطين بالمحكمة\nالواحدة فانه ليس  من اختصاص  محكمة التمييز النظر فيه بل هو من اختصاص\nالمرجع الروحي الاعلى في المحكمة المذهبية الواحدة\nوبما ان مخالفة المحكمة مصدرة الحكم للقوانين الكنسية ليس  محلها امام\nهذه المحكمة وانما يجب  الادلاء بها امام المراجع الكنيسة المختصة"
}