{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63679",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 119 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "119",
    "year": "1960",
    "session_date": "01/12/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير   الخطأ الموجب  للمسؤولية في عمل ربان طائرة مدنية لم يلتزم بامر طائرة  حربية معتدية  *\nبما ان دعوى المميز عليه ترمي الى طلب  الحكم على الشركة\nالمميزة بتعويض  عن مقتل ابنه المرحوم موسى دويك احد ركاب  طائرة الشركة\nالمذكورة طرابلسي بطريقها من عمان الى بيروت  بسبب  خطأ ربان الطائرة\nوبما انه يتبين من اسباب  الحكم المطعون فيه ومستندات  القضية ان\nالطائرة طرابلس  خاصة الشركة المميزة عند تخطيها الحدود الجوية\nاللبنانية بطريقها من عمان الى بيروت  تعرضت  لها طائرة حربية اسرائيلية\nوامرتها بالتوقف  عن السفر واللحاق بها فلم يذعن ربان الطائرة طرابلسي\nللامر وتابع سيره فما كان من الطائرة الحربية الاسرائيلية الا وامطرتها\nوابلا من رصاص  رشاشاتها وقتلت  ممن قتلت  موسى دويك ابن المميز عليها\nوبما انه يشترط بمقتضى المادة 127 موجبات  لاعتبار الشركة المميزة\nمسؤولة عن ضرر الاعمال الغير المباحة التي اتاها ربان طائرتها في اثناء\nالعمل او بسبب  العمل ان يكون هذا الاخير قد ارتكب  خطأ\nوبما انه لاعتبار الربان مخطأ يجب  ان يكون قد اتى عملا اخل فيه بحق\nالغير وقصر فيه عن عناية الرجل اليقظ\nوبما انه يتبين بان المحكمة اعتبرت  ان ربان طائرة الشركة المميزة لم\nيتصرف  تصرف  الربان الحكيم اليقظ بعدم قياسه مدى قوة طائرته التجارية\nالعزلاء من كل سلاح بمدى قوة الطائرة الحربية الاسرائيلية المسلحة وان\nتكن معتدية فيرضخ للامر الواقع الذي لا مفر منه محافظة على سلامة وحياة\nركابه وان خطأه في التقدير ادى الى حصول الحادث  الذي اودى بحياة بعض\nركاب  طائرته وهو المسؤول عن نتائج هذا الخطأ\nوبما ان المحكمة قد استعملت  والحالة هذه حقها باستثبات  وتقدير الوقائع\nواعطت  هذه الوقائع التي اعتبرت  بموجبها الربان مخطأ وصفها القانوني\nوبما انه مما تقدم لا تكون المحكمة خالفت  القانون وفسرته تفسيرا خاطئا\nفالسبب  يستوجب  الرد."
}