{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53429",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 122 /1960",
  "card_info": {
    "court": "شورى",
    "number": "122",
    "year": "1960",
    "session_date": "19/05/1960",
    "chief": "يوسف شربل",
    "members": "/حاتم//عويدات/"
  },
  "ruling_text": "*  المحكمة المختصة للبت بعقود الامتياز  *\nحيث ان المادة 8 من  المرسوم الاشتراعي رقم 14 الصادر في 9 كانون الثاني سنة 1953 تنص على ان  مجلس الشورى ينظر \"في القضايا الادارية المتعلقة بعقود او مشتريات او  التزامات او امتيازات ادارية ...\" بينما تنص المادة 2 من المرسوم  الاشتراعي رقم 3 الصادر في 30 تشرين الثاني سنة 1954 على ان المحكمة  الادارية الخاصة تنظر \" في القضايا الادارية المتعلقة بعقود او مشتريات  او التزامات ...\" ولم تأت على ذكر الامتيازات  وحيث ان المقارنة بين هاذين النصين تبين بكل وضوح ان الشارع استثنى  القضايا المتعلقة بالامتيازات من اختصاص المحكمة الادارية الخاصة  وبالتالي يكون الدفع بانتفاء الصلاحية واقعا في غير محله\n*  حق مجلس الشورى بتقدير المسؤولية عن الاضرار الناشئة عن عقد  الامتياز  *\nوحيث ان الادارة لم تجب على هذا الكتاب الاخير بل اصدرت  قانون 12 شباط سنة 1954 القاضي باستثناء قرية عين داره من الامتياز  وبما ان هذا الاستثناء الذي لم يلحظ في الاتفاقات ولائحة الشروط هو حق  تمارسه السلطة التشريعية الا انه يعرض الدولة للتعويض  وحيث ان المستشار المقرر قرر تعيين السيد جوزف الفرد نقاش خبيرا وتكليفه  بيان ما اذا كان لحق الجهة المدعية ضرر تسبب عن فسخ الامتياز ام لا  وبحالة الايجاب بيان مقدار هذا الضرر بالتفصيل  وحيث انه يتبين من تقرير الخبير انه لحق صاحب الامتياز ضرر مادي وخاص به  من جراء استثناء قرية عين داره من الامتياز وقد سبب اخراج هذه القرية  نقصانا في الارباح الصافية  وبما ان الخبير قدر التعويض الواجب للجهة المدعية بمبلغ 31090 ليرة  وبما انه كان يتوجب على الجهة المدعية ان تؤمن في الاصل الطاقة  الكهربائية بوسائلها الخاصة ولكنها لم تفعل لحصولها على الطاقة من مصلحة  كهرباء بيروت ولكن هذا الامر لا يعفيها الا جزئيا من واجبها هذا فتكون  المسؤولية مشتركة بينها وبين الادارة  وبما ان هذا المجلس والحالة هذه يقدر التعويض بمبلغ عشرين الف ليرة فقط"
}