{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63593",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 123 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "123",
    "year": "1960",
    "session_date": "19/12/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  تاريخ سريان مهلة شحن البضاعة  بعد فتح اعتماد اضافي بثمن البضاعة وحق تقدير محكمة الاستئناف  بهذا  الصدد  *\nوبما انه بموجب  اتفاق مؤرخ في 18 ايلول سنة 1951 تعهدت  المميز\nعليها بشحن الف  قطعة جلد للشركة المميزة خلال شهرين بعد استلام\nالاعتماد في لندن\nوبما ان المميزة فتحت  للميز عليها اعتمادا بمبلغ 3600 ليرة استرلينية\nتبلغته المميز عليها بتاريخ 13/10/1951 غير ان هذه الاخيرة اعتبرت  ان\nالاعتماد المذكور غير كاف  وطلبت  من المميزة اعتماد اضافي ب 500 ليرة\nاسترلينية فقبلت  المميزة بذلك وفتحت  اعتمادا اضافيا بالمبلغ المذكور\nوبما انه سيان كان الاعتماد الاساسي كافيا لتغطية قيمة البضاعة ام لا\nفان المميزة بتعهدها بفتح الاعتماد الاضافي تكون قد قبلت  ضمنا بان تبدأ\nمهلة الشحن من تاريخ فتح الاعتماد المذكور\nوبما ان محكمة الاستئناف  باعتبارها ان مهلة الشهرين تبدأ من تاريخ\nتبليغ المميز عليها فتح الاعتماد الاضافي تكون قد استعملت  حقها في\nتفسير العقد دون ان تحرف  معناه الصريح ويكون قرارها مسندا بالتالي الى\nاساس  قانوني صحيح.\nوبما ان مهلة الشحن المحددة في كلا الكتابين سواء بكتاب  18 ايلول ام\nبكتاب  17 ايلول هي شهران تبدأ منذ تاريخ استلام الاعتماد في لندن اذ\nانه ورد في كتاب  17 ايلول ان المهلة هي نحو شهرين بينما ورد في كتاب\n18 ايلول ان المهلة هي شهران.\nوبما ان محكمة الاستئناف  استندت  الى هذين الكتابين لاعتبار ان المهلة\nهي شهران كما انها استندت  الى كتاب  17 ايلول لاعتبار ان مهلة الشهرين\nهذه هي تقريبية فتكون استعملت  حقها المطلق في تفسير نية الطرفين وحقها\nهذا لا يقع تحت  رقابة محكمة التمييز.\nوبما ان محكمة الاستئناف  اعتمدت  لبدأ سريان مهلة الشهرين تاريخ 29\nتشرين الاول وهو التاريخ الوارد في كتاب  الميدلند بنك المثبت  لفتح\nالاعتماد الاضافي دون ان تعتمد على تاريخ 26 تشرين الاول سنة 1951\nالمحذوف  بعبارة الجيرو\nوبما ان اختيار محكمة الاستئناف  لاحد هذين التاريخين يدخل ضمن حقها\nالمطلق في تقدير الوقائع ولا يقع بالتالي تحت  رقابة محكمة التمييز هذا\nفضلا عن ان هذا البحث  اضحى بدون فائدة بعد ان اعتبرت  محكمة الاستئناف\nان مهلة الشهرين هي تقريبية اذ ان الفرق بين التاريخين هو ثلاثة ايام\nفقط.\n*  مفهوم السبب  التمييزي المبني  على اغفال البت  باحد المطالب  ومدى شموله عدم البت  بوسيلة الدفاع  *\nبما ان الاسباب  المدلى بها من قبل المميزة لاثبات  ان مهلة الشهرين هي\nمهلة جازمة وليست  تقريبية وان تخصيص  البضاعة لم يحصل انما هي وسائل\nدفاع فان عدم الاجابة عليها لا يعتبر من قبيل عدم البت  بالمطالب\nوبما ان محكمة الاستئناف  اجابت  ضمنا على وسائل الدفاع هذه باستنادها\nالى عقد 17 ايلول سنة 1951 حيث  ورد ان المهلة هي نحو شهرين للقول بان\nمهلة الشحن هي تقريبية كما ان محكمة الاستئناف  اعتبرت  في قرارها ان\nشرط تخصيص  البضاعة متوفر في هذه الدعوى وذلك باستنادها الى الاشعار\nالذي تبلغته المميزة عن شحن البضاعة على الباخرة س /س  من كتاب  فريدريك\nروز تاريخ 9/1/1952 والى وثيقة الشحن التي تتضمن تعيين بضاعة مطابقة\nللبضاعة موضوع الطلبية والى الاشعار الذي تبلغته المميزة لاستلام\nالبضاعة فتكون محكمة الاستئناف  استعملت  حقها المطلق في تقدير قوة\nالمستندات  الثبوتية المبرزة الامر الذي لا يدخل تحت  رقابة محكمة\nالتمييز فيكون السببان المذكوران مستوجبان  للرد."
}