{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63606",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 124 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "124",
    "year": "1960",
    "session_date": "21/12/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  شروط الادلاء ببطلان السند لامر  لخلوه من السبب  تجاه حامله.  *\nبما ان المميز عليه يدلي بانه لم يكن\nمديونا بشيء للبنك المميز وان السيد قيصر نصر طلب  من البنك المميز ان\nيكفله تجاه بركوف  واولاده في بيروت  فطلب  البنك من قيصر بضمانة لقاء\nكفالته له فوقع المميز عليه السيد لامر السيد نصر الذي جيره في اليوم\nالثاني برسم التأمين للبنك الذي بدوره كفل بذات  اليوم قيصر نصر تجاه\nباركوف  واولاده وان البنك العربي لم يلزم بشيء عن كفالته فيكون السند\nخالي السبب  وبالتالي باطلا.\nوبما ان قضاة الاساس  اخذوا بادعاء المميز عليه واعتبروا بالاستناد الى\nالادلة والقرائن المبينة في قرارهم والمستفادة من تقريري الخبيرين\nالمعينين في البداءة والاستئناف  من ان السند موضوع الدعوى كان ناشئا عن\nكفالة البنك لقيصر نصر تجاه بركوف  وانه خالي السبب  وقضوا برد دعوى\nالمميز.\nوبما ان الدفوع الناشئة عن خلو السند من السبب  لا يمكن بمقتضى المادة\n331 تجارية الادلاء بها ضد الحامل بحسن النية فقط.\nوبما انه اذا كانت  هذه الدفوع معاصرة يوم توقيع السند واذا كان الفرقاء\nمثل موقع السند والموقع لامره وحامل السند قد اتفقوا عند توقيع السند\nبان هذا السند لم يكن الا كفالة عن دين محتمل حصوله وان هذا الدين لم\nيتحقق ضد الحامل الذي كان احد المتعاقدين في هذا الاتفاق فانه بالامكان\nالادلاء باسباب  بطلان هذا السند وبخلوه من السبب .\nوبما انه في المواد التجارية يمكن اثبات  مثل هذه الاتفاقات  بجميع\nوسائل الاثبات  وببينة القرائن التي يمكن قبولها ضد السند الخطي\nوبما ان محكمة الاستئناف  باستنادها الى القرائن المستخلصة من تقرير\nالخبيرين التي تستقل في تقديرها وباستنتاجها ان السند موضوع الدعوى انما\nكان تأمينا على كفالة البنك لقيصر نصر تجاه بركوف  واولاده وانه\nبالنتيجة خال من السبب  ام تخالف  احكام القانون ولا سيما المادة 331 من\nقانون التجارة واستعملت  حقها المطلق بتقدير القرائن والمستندات  وعللت\nقرارها تعليلا قانونيا كافيا ولم تخالف  احكام المادة 153 والمادة 4 من\nقانون الاصول المدنية."
}