{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53434",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 125 /1960",
  "card_info": {
    "court": "شورى",
    "number": "125",
    "year": "1960",
    "session_date": "31/05/1960",
    "chief": "جواد عسيران",
    "members": "/ابو سمرا//صباح/"
  },
  "ruling_text": "*  مسؤولية الدولة عن  سير احدى مركباتها ومفعول مخالفتها احكام قانون السير  *\nبما انه لم  يتبين من مراجعة تقرير الخبير وكشف الدرك ان سائق الاوتوبيس قد خالف  القوانين والانظمة المتعلقة بالسير  وبما انه يتضح من الاطلاع على اوراق الملف ان قاطرة وزارة الاشغال كانت  تقل جرارا يخص وزارة الزراعة وان مقدم هذا الجرار كان بارزا عن حافة  صندوق السيارة من الجهة اليسرى بما يتراوح بين 30 و125 سنتيمترا وان عرض  مؤخر المقطورة 290 سنتيمترا  وبما ان المادة 17 من قانون السير الصادر في 25 حزيران سنة 1949 تنص على  انه لا يجوز ان يتعدى عرض المركبة مع جميع نتوءاتها مترين ونصف المتر  وتنص المادة 18 على انه لا يجوز ان يتعدى عرض حمولة المركبة مع جميع  نتوءاتها مدار المركبة في اية نقطة منها ولم تستثن المادة 17 المذكورة  من احكامها الا مركبات الجيش  وبما ان قاطرة دائرة اللوازم تجاوز حجمها القياسات المنصوص عليها في  المادة 17 الآنفة الذكر فتكون الدائرة المشار اليها قد خالفت احكام  قانون السير بتسيير هذه المقطورة  وبما ان المادة 18 الفقرة الثانية تنص ايضا على انه يجوز في حالات  استثنائية ان يتعدى عرض حمولة المركبات مع جميع نتوءاتها مدار المركبة  وذلك عند نقل اشياء لا يمكن قسمتها الا ان المادة نفسها تنص على انه: في  هذه الحالة يجب الحصول على ترخيص خاص من وزارة الاشغال العامة يعين فيه  شروط نقل هذه الاشياء والطرق التي يجب اتباعها وسرعة السير القصوى  والتدابير الواجب اتخاذها لتسهيل السير العمومي وتأمينه ومنع كل ضرر  بالممرات والطرق والانشاءات والاغراس  وبما ان وزارة الزراعة لم تستحصل على الترخيص المشار اليه في المادة 18  كما يتبين من كتاب رئيس دائرة اللوازم رقم 2046 تاريخ 15 تموز سنة 1958  وبما ان الادارة قد اخطأت بعدم تقيدها باحكام المادتين 17 و18 من قانون  السير فهي بالتالي مسؤولة عن الاضرار التي اصابت سيارة المدعي من جراء  التصادم  وبما انه اذا كان هنالك بعض التباين بين كشف الدرك وتقرير الخبير لجهة  بعض الوقائع فان ذلك لا ينفي النتوآت التي كانت سبب الحادث والتي الغت  مخالفة قانون السير هذا فضلا عن ان كتاب دائرة اللوازم رقم 2046 الآنف  الذكر يتضمن اقرارا بالوقائع التي تؤلف المخالفة  وبما انه فيما يتعلق بالتعويض يرى المجلس ان المدعي بالغ في تقديره  وبما ان المجلس يقدر استنادا على مضمون الملف التعويض الواجب الحكم به  بمبلغ ثلاثة الاف ليرة لبنانية فقط"
}