{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63601",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 129 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "129",
    "year": "1960",
    "session_date": "29/12/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  حق محكمة الاستئناف   في تفسير نية الفريقين بصدد الحاشية الواردة في ذيل الاتفاقية  *\nبما ان\nالمميزة تدلي تحت  هذا السبب  بان محكمة الاستئناف  اخطأت  في تفسير\nاتفاقية 1952/12/05 وخالفت  نية الطرفين عندما اعتبرت  ان الحاشية\nالواردة في ذيل الاتفاقية المذكورة تشمل ثمن الصفقة المشحونة على\nالباخرة اميليا نوتزيا وانفا مع انه يحسب  نية الطرفين يتضح ان الحاشية\nالمذكورة تتعلق فقط بالصفقة المشحونة على الباخرة آنفا.\nوبما ان الحاشية الواردة في ذيل الاتفاقية تنص  على ان المحاسبة بين\nشلتون ممثل المميزة وبين بنك حمصي لا تجري الا بعد قبض  القيمة.\nوبما ان محكمة الاستئناف  بقولها ان ذلك النص  ورد بصورة عامة وانه يشمل\nبالتالي ثمن البضاعة المشحونة على كلا الباخرتين دون تخصيص  تكون قد\nاستعملت  حقها المطلق في تفسير نية الطرفين ولا تكون قد حرفت  نص\nالحاشية المذكورة ومعناها الصريح فيكون ذلك السبب  مستوجبا للرد.\n*  ان الادلاء بتناقض   حكم القرينة مع الحكم البدائي هو من الدفوع فلا يعتبر اغفال الب  بشانه  سببا تمييزيا  *\nبما ان المميزة تدلي تحت  هذا السبب  بانه سبق لها ان\nادلت  في استحضارها الاستئنافي ان الحكم البدائي المؤرخ في 1958/08/24\nيناقض  حكم القرينة المؤرخ في 1957/04/05 الذي يعتبر ان حاشية اتفاقية\n1952/12/05 تتعلق فقط بشحنة الباخرة آنفا دون شحنة الباخرة اميليا نوتزا\nوان محكمة الاستئناف  اغفلت البت  بالمطلب  المذكور.\nوبما ان هذا السبب  الذي ادلت  به المميزة استئنافا لا يؤلف  مطلبا انما\nدفعا وان اغفال البت  بالدفع المذكور لا يعتبر بالتالي من قبيل اغفال\nالبت  باحد المطالب .\nوبما انه فضلا من ذلك فان محكمة الاستئناف  اجابت  على الدفع المذكور\nبقولها انه من الرجوع الى القرار الاعدادي الصادر بتاريخ 1957/04/05 لا\nيتبين خلافا لما تدعيه المدعية بانه اعترف  بان الحاشية تتعلق فقط بشحنة\nالباخرة آنفا فيكون السبب  المذكور مستوجبا للرد ايضا.\n*  مفهوم قيود التاجر  التي تصلح وسيلة للاثبات  لصالحه  *\nوبماانه بمقتضى احكام المادة 20 من\nقانون التجارة ان قيود التاجر تصلح وسيلة للاثبات  لمصلحته بشرط ان تكون\nمنظمة حسب  الاصول وان يدلي بها ضد تاجر وان تكون متعلقة بعمل تجاري.\nوبما ان نص  المادة 20 ورد على اطلاقه شاملا جميع القيود الواردة في\nدفاتر التاجر حتى تلك التي تتعلق بحساب  شخص  ثالث  بشرط ان تكون لها\nعلاقة بالمعاملة المنازع عليها.\nوبما ان محكمة الاستئناف  باستنادها الى قيود دفاتر بنك حمصي العائدة\nلحساب  السيد اسود والمتعلقة بالمعاملة موضوع هذه الدعوى تكون قد اسندت\nقرارها الى اساس  قانوني صحيح ويكون السبب  الثالث  المدلى به مستوجبا\nللرد."
}