{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65473",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 15 /1960",
  "card_info": {
    "court": "شورى",
    "number": "15",
    "year": "1960",
    "session_date": "15/01/1960",
    "chief": "بولس الزهار",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  اصول تنفيذ  عقد الاشغال العامة وفض النزاعات المتفرعة عنه  *\nحيث ان الدولة تدلي بان  المتعهد وقع الكشف النهائي بتحفظ في 27/1/1950 وتقدم بشرح تحفظاته في  3/2/1950 و6/3/1950 اي ضمن المدة القانونية المنصوص عليها في المادة 41  من دفتر الاحكام والشروط العامة وبأن هذين الكتابين لا يتضمنان شرحا  بسيطا للتحفظات فقط بل مطاليب رسمية ايضا لذلك يعتبر النزاع مربوطا بعد  انقضاء شهرين على تاريخ الكتاب الاخير  وحيث ان عقد الاشغال العامة يخضع لقواعد خاصة ان فيما يتعلق بتنفيذه وان  فيما يتعلق بفض المنازعات المتفرعة عنه وهي القواعد التي نص عليها  الشارع في دفتر الاحكام والشروط العامة\n*  مهلة مرور  الزمن على الطلبات التي تخضع القوانين اصابتها الى درس وتحقيق مسبقين,  ومفعول سكوت الادارة  *\nوحيث ان المادة 41 من دفتر الاحكام المذكور تعين  اصولا خاصة للمطالبة حيال الكشف النهائي اذ توجب هذه المادة على الملتزم  الذي لا يقبل بمضمون الكشف النهائي ان يوقعه بتحفظ وان يشرح هذه  التحفظات خلال مدة اربعين يوما من توقيعه الكشف مما يستدل ان حقه  بالمطالبة لا يسقط الا بمرور مهلة الاربعين يوما المذكورة  وحيث ان العريضتين اللتين قدمهما الملتزم الى وزير الاشغال العامة في  3/2/1950 و6/3/1950 وان كانتا تتضمنان جميع مطاليبه فليس من شأنهما ان  تربطا النزاع اذ الغرض من شرح التحفظات هو الحؤول دون سقوط حق المتعهد  بالمطالبة وفتح باب التحقيق في صحة مطاليب المتعهد  وحيث ان الادارة فتحت باب التحقيق بموجب القرار الوزاري رقم 350 تاريخ  8/6/1950 القاضي بتعيين لجنة لدرس مطاليب المتعهد ثم احيلت القضية الى  لجنة فض الخلافات لدرسها مجددا  وحيث ان الاجتهاد استقر على ان الطلبات التي تخضع القوانين اجابتها الى  درس وتحقيق مسبقين لا تسقط بمرور المهل العادية ولا يشكل فيها سكوت  الادارة قرينة رفض ضمني الا بعد انصرام المهلة اللازمة للتحقيق والدرس  وحيث انه من المعلوم ان اللجان الخاصة لفض الخلافات الناشئة عن الاشغال  العامة بطيئة السير في عملها بحيث تستغرق دراستها وتحقيقها سنوات عديدة  في بعض الاحوال  وحيث انه فضلا عن ذلك لم يبلغ المتعهد نتيجة تحقيق لجنة الخلافات  وحيث ان الملف الاداري يتضمن صورتين مختلفتين عن الكشف النهائي رقم 8  وقد بلغ المتعهد الصورة الاولى فوقعها بيد ان الادارة اقدمت على تنفيذ  الصورة الثانية التي لم يتبلغها ولم يوقعها المتعهد  وحيث انه والحالة ما تقدم يكون المستأنف عليه قد ربط النزاع مع الادارة  بكتابه المؤرخ في 5/6/1954 وبالتالي تكون مراجعته المقدمة الى المحكمة  الادارية الخاصة في 21/9/1954 قد وردت ضمن المهلة القانونية مستوفية  باقي شروطها وهي مقبولة شكلا  حيث انه يتبين من مراجعة الملف الاداري وتقرير الخبير المعين من قبل  المحكمة الادارية الخاصة ان التأخير في انتهاء الاشغال قد سببته الادارة  وحيث ان المجلس يرى الاخذ برأي المحكمة الادارية الخاصة ان لجهة تقدير  كميات الاشغال وان لجهة اسعارها وهذا الرأي مبني على تقرير الخبير"
}