{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61406",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 150 /1960",
  "card_info": {
    "court": "شورى",
    "number": "150",
    "year": "1960",
    "session_date": "08/06/1960",
    "chief": "يوسف شربل",
    "members": "/حاتم//عويدات/"
  },
  "ruling_text": "*  مهلة الطعن بالقرارات  الصادرة عن المجلس الاعلى للجمارك والمتعلقة بالتعرفة  *\nحيث ان المادة  15 من قانون الجمارك تقضي بان تطبق قرارات مجلس الجمارك الاعلى المتضمنة  تخفيض الرسوم الجمركية ما لم تنص هذه القرارات على تدبير مخالف بعد  انقضاء مهلة يومين كاملين اعتبارا من تاريخ توقيعها على ان تطبق احكام  الفقرتين الاخيرتين من المادة 13 وان الفقرتين المذكورتين من هذه المادة  توجبان النشر لصقا في داخل وخارج المكاتب الجمركية وفي المكان المعد  للاعلانات الرسمية في مقر رئاسة الحكومة  وحيث ان مهلة الطعن بالقرارات المذكورة تبدأ من تاريخ نشرها في الجريدة  الرسمية باعتبارها انظمة عامة تتعلق بمجموع الاهلين وتخضع للنشر بهذه  الطريقة  وحيث ان الجداول الملحقة بالقرار 926 لم تنشر في الجريدة الرسمية وان  نشر نص القرار 926 وحده لا يسري عليها ولا يعفي من وجوب نشرها لتسري مهل  الطعن بشأنها  وحيث ان الاشارة في الجريدة الرسمية الى ايداع هذه الجداول والملاحق في  مكاتب مصلحة جمارك بيروت لا يعد بمثابة نشر تبدأ به مهلة الطعن وليس في  المادة 4 من القرار 926 المنشور ما يشير الى التعرفة الجديدة المحددة  بالجدول الذي لم ينشر  وحيث ان المراجعة تكون مقبولة في الشكل  عن السبب الخاص بعدم قابلية القرار المطعون فيه للمراجعة  حيث انه وان كان لقرار التعرفة صفة التشريع الا انه يقبل الطعن بسبب  تجاوز حد السلطة باعتباره صادرا عن سلطة ادارية هي مجلس الجمارك الاعلى  بناء على قانون تفويض اقرته السلطة التشريعية وله قوة التنفيذ ومن شأنه  الحاق الضرر فتكون شروط المادة 52 من المرسوم الاشتراعي 119 الخاص  بقانون مجلس الشورى متوفرة في الموضوع  وحيث ان للمستدعي مصلحة في الغاء التعرفة المختصة للبيرة المستوردة من  اجل حماية مصنوعاته المحلية فتكون دفوع الدولة مستلزمة الرد\n*  اصول تعديل التعرفة  الجمركية  *\nحيث ان القرار المطعون فيه رقم 926 تاريخ 14 كانون اول سنة  1959 الصادر عن المجلس الاعلى للجمارك يستند في ما يستند اليه على رأي  وزارة الاقتصاد الوطني الوارد بكتابها رقم 2396 تاريخ 30 تشرين الثاني  سنة 1959  وحيث ان كتاب وزارة الاقتصاد الوطني المذكور لا يشير الى موافقتها على  تخفيض التعرفة بالنسبة للبيرة الاجنبية المستوردة بل على العكس من ذلك  فهو يثبت كون التعديلات المقترحة تعود بالفائدة على المنتجات المحلية  لانها تتضمن زيادة الرسوم على المنتجات المستوردة من الخارج والمنتج  مثيلها محليا مما لا يترك اي مجال للشك في ان المقترحات التي عرضت على  وزارة الاقتصاد والمنوه عنها بكتابها المذكور ترمي الى زيادة الرسوم لا  الى خفضها وان التعرفة الخاصة باستيراد البيرة الاجنبية لم تكن موضع  اقتراح بالتخفيض  وحيث ان هذا القرار بالنسبة لتعديل التعرفة عن البيرة الاجنبية  المستوردة يكون مخالفا للفقرة الثانية من المادة 12 من المرسوم  الاشتراعي رقم 123 تاريخ 12 حزيران سنة 1959 التي تقضي بان لا يحق  للمجلس الاعلى للجمارك اعداد التعديلات في الرسوم الواردة في جدول  التعرفة الجمركية الا بعد استطلاع رأي وزارة الاقتصاد الوطني...  وحيث ان وجود وزير الاقتصاد الوطني في مجلس الوزراء في الجلسة التي وافق  فيها المجلس على القرار المطعون فيه لا يعتبر بمثابة اتمام للاجراء  المقرر بالمادة 12 اذ ان الغاية من استطلاع الرأي هو وضع الاقتراح موضع  الدراسة في الدوائر الفنية الخاصة ليأتي الرأي متفقا مع حاجات البلاد  الاقتصادية وهذا ما لا يتوفر باية معاملة اخرى تحل محلها  وحيث ان هذه المخالفة توجب ابطال التعديل الخاص بالموضوع المذكور"
}