{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59010",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 174 /1960",
  "card_info": {
    "court": "شورى",
    "number": "174",
    "year": "1960",
    "session_date": "16/06/1960",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  اصول التحفظ  عند توقيع الكشف النهائي في الالتزام ومهلة الادعاء بالمطالبات الناشئة  عنه واصول المحاكمة فيه.  *\nحيث انه لا جدال في ان المستأنف عليه خالف  دفتر شروط الالتزام بان رش الزفت على عرض اربعة امتار بدلا من ثلاثة  امتار الملحوظة دون ان يتلقى بذلك امرا خطيا من المهندس الصالح.  وحيث يجب بادىء ذي بدء معرفة ما اذا كانت دعوى المدعي قد تقدمت ضمن  المدة القانونية  وحيث انه من مراجعة دفتر الشروط والاحكام العامة يرى ان المادة 4 منه قد  نصت في فقرتيها الخامسة والسادسة على انه فقرة 5:\"..... اذا رفض الملتزم  قبولها (اي الكشوفات الموقتة) او لم يوقعها الا بتحفظ يجب عليه ان يقدم  اسباب ذلك خطيا في مهلة الثلاثين يوما التي تلي تبليغه امر الخدمة  المنصوص عليه في الفقرة الثانية. وفقرة 6 ومن المنصوص عليه صراحة انه لا  يسمح للملتزم مطلقا ان يثير اعتراضات فيما يتعلق بالاوراق الانفة الذكر  بعد انتهاء مدة الثلاثين يوما المذكورة وبعد انتهاء هذه المهلة يعتبر  الكشف مقبولا منه حتى ولو انه لم يوقعه الا بتحفظ لم يبين اسبابه\".  ونصت الفقرة 9 و10 من نفس المادة على \"ان نصوص الفقرات 2 و3 و4 و5 و6 و7  من هذه المادة ينطبق على الكشوفات النهائية الجزئية التي يمكن ان تقدم  الى الملتزم اثناء الاشغال. وتطبق ايضا على الكشوفات العامة النهائية  المتعلقة بالالتزام باستثناء مدة الاعتراض التي ترفع الى اربعين يوما  ... الخ  وحيث يرى من ذلك ان على الملتزم عند توقيع الكشف النهائي بتحفظ ان يشرح  اسباب تحفظه في مهلة اربعين يوما تحت طائلة اعتبار هذا الكشف مقبولا  منه.  وحيث انه سبق البيان ان المدعي وقع الكشف النهائي في 29/12/53 بتحفظ  جزئي قائلا ما عدا حسم 118,50 ل.ل من قيمة التجاوز على الاعتماد وقد  تحفظت بحقوقي بها فتوقيع المستأنف عليه الكشف النهائي مع هذا الشرح  يعتبر قبولا منه بالكشف ما عدا 118,50 ل.ل ولكنه كما يرى لا يذكر السبب  الذي من اجله استثنى هذا المبلغ من قبوله بالكشف فلم يذكر مثلا انه  يستحقه لان المهندس امره خطيا او انه كان داخلا في الالتزام وملحوظا فيه  او ان الادارة وافقته على القيام به مثلا ... الخ ليمكن القول بان  العبارة السالفة الذكر تؤلف بحد ذاتها شرحا للتحفظ وليس تحفظا مجردا  وبهذه الحالة لا يمكن القول بان هذه العبارة تؤلف شرحا لاسباب تحفظه  الجزئي وبالتالي فان عدم تقديمه شرحا لتحفظه هذا ضمن الثلاثين يوما  المذكورة يجعله قانونا قابلا بما تحفظ لجهته وبالنتيجة يوجب عدم قبول  دعواه من هذه الجهة.  وحيث ان ما ذكره المستأنف عليه من شرح باري المتضمن ان بيان اسباب  التحفظ المختصر يحول دون سقوط الحق لا ينطبق على هذه القضية اذ انه سبق  البيان ان ما اورد المستأنف عليه بذيل الكشف لم يكن شرحا لاسباب التحفظ  بل هو تحفظ مجرد دون بيان اي سبب مبرر لا يمكن الادارة من درسه وتقدير  صحته وعدمها.  وحيث يتبين من جهة اخرى ان دفتر الشروط والاحكام العامة لم يحدد مهلة  خاصة لاقامة الملتزم الدعوى على الدولة عندما ترد مطالبه صراحة او ضمنا  وبهذه الحالة يتوجب الرجوع الى القاعدة العامة التي تعين لاقامتها شهرين  من تاريخ ابلاغه قرار الرفض الصريح او من تاريخ حصول الرفض الضمني وهي  المهلة القانونية المنصوص عليها في المرسوم الاشتراعي رقم 14 بانشاء  مجلس الشورى فلو فرض جدلا ان الشرح الذي دونه في ذيل الكشف النهائي تضمن  مطالبا وشرحا لهذه المطالب فقد كان عليه ان يقدم دعواه في مهلة اقصاها  اربعة اشهر من تاريخ 29/1/54 اي بعد مضي اربعة اشهر واربعة ايام اي بعد  مضي المدة القانونية وتكون مردودة لهذا السبب ايضا.  وحيث ان ما اعترض به المستأنف عليه من انه لا يجب في قضيته هذه ربط  النزاع ليكون مقيدا بمهلة معينة لاقامة الدعوى وجد مردودا لان التحفظ  الذي يدون في ذيل الكشف النهائي وليس سوى مطالب الملتزم من الادارة ويجب  عليه شرح هذه المطالب لتتمكن الادارة من تقدير صحتها وهي حتمية تحت  طائلة اعتباره قابلا بمضمون الكشف النهائي وفضلا عن ذلك فان النص على  هذا التحفظ وارد في تشريع خاص بالالتزامات فلا يمكن ان يناله ما يعاكسه  من تشريع عام لاحق كالاعفاء من ربط النزاع الوارد في الدعاوى التي تطبق  عليها اصول المحاكمات الموجزة.  وحيث ان ما ذهبت اليه المحكمة الخاصة بعكس ذلك للحكم على الدولة وجد  مخالفا للقانون للاسباب الانفة الذكر ويجب بالتالي فسخ الحكم المستأنف  ورد الدعوى شكلا."
}