{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68424",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1960",
    "session_date": "28/01/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//حيدر/"
  },
  "ruling_text": "*  اختصاص  المحكمة المارونية للحكم  بتسليم القاصرة المتزوجة امام مرجع اخر ومن غير مذهبها الى وليها  الجبري.  *\nبما ان المادة 4 من قانون 2 نيسان سنة 1951 تنص  انه يدخل في\nاختصاص  المراجع المذهبية البنوة والسلطة الوالدية على الاولاد وحفظهم\nوتربيتهم حتى اكتمال سن الرشد اي ثماني عشرة سنة كاملة\nوبما انه يمقتضى المادة 6 من القانون المذكور يدخل ايضا في اختصاص\nالمراجع المذهبية حق الوصاية والولاية على القاصرين التابعين لهم\nوبما انه من الثابت  بالاوراق وبمستندات  القضية ان عبد علي الزين خطف\nفي خلال سنة 1959 الابنة المارونية جميلة القاصرة المولودة سنة 1943 قبل\nبلوغها السنة الثامنة عشرة من عمرها وعقد زواجه عليها امام محكمة بيروت\nالشرعية\nوبما ان الابنة القاصرة هي خاضعة للسلطة الوالدية ولمحكمتها المذهبية\nبمقتضى المادة 4 من قانون 2 نيسان سنة 1951\nوبما ان محكمة صيدا المارونية هي صالحة بمقتضى المادة 4 للحكم بتسليم\nالابنة جميلة القاصرة الى والدها وليها الجبري وارجاعها الى بيته وحفظها\nلديه حتى اكمالها سن الرشد اي ثماني عشرة سنة\nوبما ان الاعتراض  على صلاحية المحكمة المارونية هو في غير محله\nوبما انه يشترط في الزواج رضاء ولي الابنة التي لم تبلغ سن الرشد اي\nثماني عشرة سنة واذن المحكمة المذهبية الصالحة عند الاقتضاء مادة 4 من\nقانون 2 نيسان سنة 1951 )والمواد 6 و8 و12 من قانون حقوق العائلة\nالعثماني(\nوبما انه بمقتضى المادة 17 من قانون 2 نيسان سنة 1951 لا يجوز لاي رجل\nدين ان يجري عقد زواج يكون فيه احد المتعاقدين من غير طائفته بدون شهادة\nاطلاق حال من سلطة الفريق الغريب  عن طائفته او بدون شهادة من دوائر\nالاحوال الشخصية المدنية التي يرجع اليها اعطاء الشهادة المذكورة في حال\nامتناع السلطة المذهبية عن ذلك\nوبما ان المادة 11 من القرار 60 ل.ر. الذي تخضع له الابنة القاصرة تنص\nانه لا يستطيع احد ان يغير دينه اذا لم يكن راشدا\nوبما انه طالما ان الابنة جميلة كانت  قاصرة وخاضعة لولاية والدها\nالماروني وطالما انه لا يجوز لها تبديل دينها لانها لم تكن راشدة فانها\nتظل خاضعة لنظام طائفتها المارونية عملا باحكام المواد 10 و11 و12 من\nالقرار 60 ل.ر. الصادر في 13 اذار سنة 1936 المعدل بالقرار 146 والمواد\n4 و6 و31 من قانون 2 نيسان سنة 1951\nوبما ان قاضي المحكمة الشرعية لم يكن صالحا لاجراء زواج الابنة جميلة\nالقاصرة على المعترض  عليه\nوبما ان القرار الصادر عن المحكمة الشرعية السنية في بيروت  بتاريخ اول\nتموز سنة 1959 القاضي باجراء الزواج هو صادر عن محكمة غير صالحة بما\nيتعلق بالابنة القاصرة جانيت\nوبما ان القرار الثاني الصادر عن ذات  المحكمة الشرعية في بيروت  بتاريخ\n31 تشرين الاول سنة 1959 المتضمن ان للزوج عبد علي الزين حق الولاية\nالشرعية على زوجته جميلة بنت  شاكر حبيب  بو نادر وان عليها متابعته\nومساكنته في المسكن الذي يختاره لها وانه ليس  لاحد مطلقا من اب  واخ او\nسواهما حق انتزاعها من زوجها هو ايضا صادر عن محكمة غير صالحة بما يتعلق\nبالابنة القاصرة جميلة\nوبما ان ولي الابنة الشرعي والدها هو صالح للاعتراض  على صلاحية المحاكم\nالشرعية للنظر بامر ابنته القاصرة.\n*  صلاحية محكمة التمييز في حل التنازع الايجابي على الاختصاص  بين  مرجعين روحيين وتحديد الحكم القابل للتنفيذ  *\nبما انه اذا صدر حكمان\nمتناقضان من مرجعين روحيين مختلفين فانه يعود لمحكمة التمييز بمقتضى\nالمادة 17 من قانون 10 ايار سنة 1950 ان تنظر في نقطة اية المحكمتين هي\nالصالحة لاصدار الحكم واي الحكمين هو قابل للتنفيذ\nوبما انه في حالة عقد زواج مختلف  عليه امام احد المرجعين يقتضي على\nمحكمة التمييز ان تبحث  فيما اذا كان هذا المرجع هو الصالح لعقد الزواج\nبالنسبة الى المرجع الاخر\nوبما ان الابنة جميلة هي قاصرة ومن الطائفة المارونية فهي خاضعة لولاية\nوالدها بمقتضى المادة 4 من قانون 2 نيسان سنة 1951 التي تنص  انه يدخل\nفي اختصاص  المراجع المذهبية البنوة والسلطة الوالدية على الاولاد\nوحفظهم وتربيتهم حتى اكتمال سن الرشد اي ثمانية عشر كاملة\nوبما انه لا يمكن تطبيق احكام الشريعة الاسلامية على هذه الابنة القاصرة\nطالما انها مارونية المذهب  وطالما انها خاضعة لسلطة مرجعها الروحي\nوطالما انها لم تغير مذهبها بصورة قانونية\nوبما انه اذا كانت  السلطة التي عقد لديها الزواج هي مبدئيا السلطة\nالصالحة للحكم في عقد الزواج ونتائجه فانه يشترط لتطبيق ذلك ان تكون هذه\nالسلطة هي الصالحة لاجراء عقد الزواج الصحيح\nوبما انه ليس  لمحكمة بيروت  الشرعية السنية حق ايلاء الولاية على ابنة\nتنتسب  الى طائفة اخرى"
}