{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54586",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 203 /1960",
  "card_info": {
    "court": "شورى",
    "number": "203",
    "year": "1960",
    "session_date": "05/07/1960",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  مفعول المراجعة الاسترحامية لجهة تجديد المهل للادعاء  *\nحيث ان  المدعي قدم بتاريخ 6/11/56 استدعاء لوزير المالية لافتا نظره الى  اختصاصه الجامعي وانطباق وضعه على المادة 97 من المرسوم الاشتراعي رقم  14 والى ان له الاستفادة من تعويض الاختصاص المنوه عنه فيها كغيره ممن  استفادوا منه آملا منه ان ينظر الى قضيته بعين الحق والعدالة والعطف ثم  عاد بتاريخ 24/12/56 فقدم استدعاء اخر ربط به النزاع طلب فيه استصدار  مرسوم يمنحه التعويض المذكور ثم لما لم يجبه عليه اقام دعواه في  11/3/1957 .  وحيث انه على اعتبار ان استدعاء 6/11/56 يربط النزاع فان استدعاء  24/12/56 يؤلف مراجعة استرحامية من شأنها ان تجدد له المهل القانونية  لورود هذه المراجعة الاسترحامية ضمن المهلة القانونية وبذلك تكون دعواه  مقدمة ضمن المهلة القانونية ومقبولة شكلا وتكون اعتراضات الدولة في هذا  الصدد غير صحيحة ومردودة.\n*  السلطة الاستنسابية للادارة باعطاء تعويض الاختصاص  *\nحيث انه من  مراجعة قانون 7/5/57 يرى انه نص في مادته 18 على انه تلغى المادة 97 من  المرسوم الاشتراعي رقم 14 تاريخ 7 كانون الثاني سنة 1955 و ... الخ ونص  في مادته 20 على ان \"تطبق احكام المواد 12 و13 و14 و15 من هذا القانون  اعتبارا من اليوم الاول من الشهر الذي يلي تاريخ نشره في الجريدة  الرسمية وتطبق احكام المواد الباقية اعتبارا من اول كانون الثاني سنة  1957 .  وحيث يرى من ذلك ان المادة 97 المذكورة التي اسند المدعي دعواه اليها  كانت بتاريخ اقامة المدعي دعواه في 11/3/57 قد الغيت بالمادة 18 من  قانون 7/5/957 اعتبارا من اول سنة 57 فتكون دعواه بما يتعلق بالمدة  المبتدئة منذ اول سنة 57 فما بعد مردودة لانها تستند الى نص ملغى.  وحيث انه فيما يتعلق بالمدة الواقعة بين تاريخ صدور المرسوم الاشتراعي  رقم 14 تاريخ 7 كانون الثاني سنة 1955 الواردة فيه المادة 97 المذكورة  وتاريخ اول كانون ثاني سنة 1957 فقد تبين ان هذه المادة تنص على انه  يمكن اعطاء الموظفين تعويض اختصاص يحدد شروطه ومقداره لكل فئة بمرسوم  يتخذ في مجلس الوزراء  وحيث انه يرى صراحة من نص هذه المادة ان اعطاء الموظفين تعويض اختصاص  وكذلك تحديد شروط اعطائه ومقداره متروك امر تقريره للحكومة كما انه  متروك اليها تحديد شروط استحقاقه ومقداره دون ان تكون مقيدة في ذلك بشيء  لان كلمة يمكن الواردة في المادة المذكورة تفيد الجواز لا الوجوب فبناء  على ذلك فان اختيار الحكومة عدم منح تعويض اختصاص لفئة اصحاب الاختصاص  في الامور المالية - ومنهم المدعي - هو حق من حقوقها وعائد لتقديرها  المطلق طالما انه تناول جميع اصحاب تلك الفئة دون ما تفريق بينهم فلا  تكون بذلك قد خالفت القانون اوتجاوزت حد سلطتها او اخلت بقاعدة العدالة  والمساواة.  وحيث ان جميع ما ادلى به المدعي لتأييد دعواه مردود بما تقدم ويجب  بالتالي رد دعواه لعدم صحتها."
}