{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63607",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1960",
    "session_date": "02/02/1960",
    "chief": "بدري المعوشي",
    "members": "/الخوري//الصغير/"
  },
  "ruling_text": "*  المفاعيل المترتبة على عدم توجيه  تحفظات  خطية للناقل البحري عند تضرر البضاعة  *\nادعت  المميزة تحت  هذا\nالسبب  ان اصحاب  البضاعة لم يبدوا اي تحفظ لدى استلامهم البضاعة فيفترض\nبمقتضى المادة 215 من قانون التجارة البحرية انهم استلموها كما هي\nواردة في وثيقة الشحن.\nوحيث  ان المادة 215 الآنفة الذكر توجب  على مستلم البضاعة في حال\nتضررها او هلاكها ان يوجه للناقل تحفظات  خطية وقت  التسلم على ابعد حد\nام في مهلة ثلاثة ايام من التسلم اذا كان الهلاك او الضرر غير ظاهرين\nوالا فيفترض  انه تسلم البضائع كما هي مبينة في وثيقة الشحن حتى ثبوت\nالعكس  ان عب ء الاثبات  ينتقل في هذه الحالة من الناقل الى المستلم\nفيتوجب  على هذا الاخير ان يثبت  ان البضاعة تضررت  اثناء النقل البحري.\nوحيث  ان محكمة الاستئناف  استثبتت  حصول الضرر على ظهر الباخرة حريصا\nاثناء سفرتها من بور سعيد الى بيروت  وذلك باستنادها الى اقرار المميزة\nوالى تقرير مفوض  العوار\nوحيث  ان محكمة الاستئناف  تكون والحالة هذه احسنت  تطبيق احكام المادة\n215 من قانون التجارة البحرية واستعملت  حقها في تقدير قوة البينات\nالمقدمة اليها وحق التقدير هذا لا يقع تحت  رقابة محكمة التمييز.\n*  القوة الثبوتية لتقرير الربان غير  المدقق من قبل المحكمة.  *\nحيث  ان المميزة تدلي بان محكمة الاستئناف\nاغفلت  بحث  الدفع الذي اثارته استئنافا وهو ان تقرير الربان الذي\nاستندت  اليه محكمة الاستئناف  للقول بان السفينة صادفت  اثناء سفرها\nبحرا هائجا ادى الى تبلل البضاعة لم يجر تدقيقه وفاقا لاحكام المادة 125\nمن قانون التجارة البحرية\nوحيث  ان تقرير الربان وان لم يجر تدقيقه وفقا لاحكام المادة 125 من\nقانون التجارة البحرية فهو يصلح حجة ضد الربان وضد الشركة المميزة\nالممثلة بهذا الربان.\nوحيث  ان محكمة الاستئناف  باستنادها الى هذا التقرير في قرارها لم\nتخالف  احكام المادة 125 تجارة بحرية.\nوحيث  ان لمحكمة التمييز ان تستنبط عفوا سببا قانونيا بحثا لتبرير قرار\nمسند الى اسباب  قانونية صحيحة دون ان تلجأ الى نقضه.\n*  كيفية تجديد وتوزيع المسؤولية بين  مؤجر السفينة ومستأجرها في حال تضرر البضاعة والجهة المسؤولة عن اعمال  الربان  *\nبما ان المميزة ادلت  بان الادارة القانونية للباخرة هي بيد\nمالكتها شركة المقاولات  وان هذه الاخيرة هي التي اختارت  الربان وان\nليس  في يد المميزة سوى الادارة التجارية فاما ان يكون ثمة خطأ ملاحة\nواما ان تكون حالة السفينة سيئة بسبب  عيوب  خفية ليست  الشركة المميزة\nبمسؤولة عنها وتذرعت  بالمادة 170 من قانون التجارة البحرية التي تدفع\nعن مستأجر السفينة كل مسؤولية في هذه الحالة وان محكمة الاستئناف  خالفت\nالقانون بقولها ان المادة 170 انما تتعلق بهلاك السفينة وليس  يتضرر\nالبضائع وخالفت  احكام الاتفاقية وحكمها خال من الاساس  القانوني.\nحيث  ان المادة 170 تجارة بحرية تحدد علاقات  مؤجر السفينة بمستأجرها\nوهي محصورة كما هو ثابت  من نصها الصريح بتحديد وتوزيع المسؤولية بين\nمؤجر السفينة ومستأجرها في حال هلاك السفينة وتضررها.\nوحيث  ان محكمة الاستئناف  بعدم تطبيقها احكام المادة 170 لم تخالف\nالقانون.\nوحيث  ان محكمة الاستئناف  ذكرت  في حكمها ان عقد الايجار قد وضع الربان\nتحت  امره وسلطة المستأجر )اي الشركة المميزة( وجعلت  هذا الاخير مسؤولا\nعن الاضرار التي يمكن ان تنتج عن اعمال الربان وان احكام المسؤولية\nالتعاقدية تسرى في هذه الحالة وان الباخرة لم يكن فيها عيب  خاص  يوجب\nمسؤولية المالك بدليل شهادة صلاح الباخرة للملاحة وان الربان قد اهمل\nتغطية البضاعة بما يقيها من البلل فيعتبر المستأجر )اي شركة سبينس (\nمسؤولا وحده عن الضرر.\nوحيث  ان محكمة الاستئناف  بنفيها العيب  الخاص  بالسفينة وباستثباتها\nمسؤولية الربان عن عمله تكون قد نفت  مسؤولية مالك الباخرة الناتجة عن\nعيب  السفينة الخاص  وعللت  قرارها واسندته الى اساس  قانوني.\nوحيث  ان محكمة الاستئناف  استعملت  حقها التقديري في تفسير الاتفاق\nالمطعون فيه ولم تفسد مدى ومعنى بنوده الصريحة.\n*  الطبيعة القانونية لعقد ايجار السفينة  والحقوق الواجب  تسجيلها في دفتر التسجيل.  *\nحيث  ان المميزة تدعي انها\nطلبت  بداءة اخراجها من المحاكمة باعتبار ان مؤجرتها شركة الاتحاد\nالوطني لم تدع عليها وان لا علاقة لها بالجهة المميز عليها لان اجارتها\nغير مسجلة وانها ادلت  استئنافا بمنطوق المادة 20 من قانون التجارة\nالبحرية ومفادها ان كل اتفاق او عقد لا يكون له مفعول حتى بين\nالمتعاقدين الا بعد تسجيله في دفتر التسجيل فردت  محكمة الاستئناف  بان\nهذه المادة تشمل الحقوق العينية دون عقود الايجار وان هذا التفسير خاطيء\nوفاقد الاساس  القانوني.\nوحيث  ان المادة 20 من قانون التجارة البحرية تنص  على ان كل اتفاق وكل\nعقد وبوجه عام كل عمل غايته انشاء او فراغ او اعلان او تعديل او اسقاط\nحق عيني مترتب  على سفينة مسجلة لا يكون له مفعول حتى بين المتعاقدين\nالا بعد تسجيله في دفتر السجل.\nوحيث  ان التسجيل انما يتوجب  على الحقوق العينية المترتبة على السفينة\nكما يستفاد من نصوص  المواد 11 و16 و17 و18 و21 و23 من قانون التجارة\nالبحرية.\nوحيث  ان عقد ايجار السفينة ينشىء حقوقا شخصية لا يوجب  القانون تسجيلها\nوانما يفرض  فقط عقده بصيغة خطية.\nوحيث  ان محكمة الاستئناف  احسنت  تطبيق المادة 20 تجارة بحرية ولم تسيء\nتفسيرها فالسبب  المذكور يستلزم الرد."
}