{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61332",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1960",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1960",
    "session_date": "21/01/1960",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مدى حق المحافظ بتعديل خياره بالترخيص بملاحقة المختار قضائيا واتخاذ  القرار بكف يده  *\nحيث ان تدبير كف اليد كما نصت عليه المادة 21 من قانون  المختارين ليس فاتحة لملاحقة ادارية يندمج فيها وتنتهي بقرار تأديبي  ليحق القول انه لا يقبل الطعن الا من ضمن الملاحقة التي بدأت باصداره بل  ان التدبير المذكور هو قرار اداري قائم بذاته ويبقى كذلك الى ان يسقط  مفعوله تلقائيا ببراءة المختار مما نسب اليه واوجب كف يده  وحيث ان هذا القرار الاداري قابل الطعن بموجب المادة 52 من قانون مجلس  الشورى  وحيث ان المراجعة بشأنه واردة ضمن المدة القانونية فهي مقبولة شكلا  حيث تبين ان القائمقام عندما رفع اوراق التحقيق الى المحافظ اقترح  ملاحقة المختار وكف يده ولكن المحافظ لم يأخذ من هذا الاقتراح الا  بالملاحقة العدلية فاحال الاوراق الى النيابة العامة الاستئنافية لهذه  الغاية واهمل الاقتراح الخاص بكف اليد وبهذا رفعت يد الادارة عن الدعوى  واصبحت في عهدة القضاء  وحيث انه بعد خمسة وعشرين يوما من انتهاء القضية في الادارة على الوجه  المذكور اثير امر كف يد المختار مجددا في القائمقامية التي ارسلت كتابا  الى المحافظ تطالبه فيه يكف اليد فصدر القرار المطعون فيه استنادا الى  هذا الكتاب  وحيث ان المادة 21 من قانون المختارين تقضي صراحة بترك الخيار للمحافظ  بكق اليد مع الترخيص بالملاحقة واوجبت ان يكون التدبير بكف اليد مرافقا  لتدبير الملاحقة وان هذا التمييز قائم في النص بتعبير او الذي ورد على  التوالي في مشروع الحكومة الاصلي وفي تقرير لجنة الادارة والعدلية وفي  مناقشات مجلس النواب (يراجع عدد الجريدة الرسمية الخاص بمناقشات المجلس  سنة 1947 الجلسة الرابعة تاريخ 10 تشرين ثاني سنة 1947 صفحة 230 وما  يليها) فاذا اختار الترخيص بالملاحقة العدلية بدون كف اليد على ضوء  تقديره لوقائع القضية كان هذا الاختيار نهائيا بالنسبة للادارة لا يعود  في استطاعتها قانونا الرجوع عنه الا لاسباب جديدة توجب ابعاده عن عمله  وحيث ان التدبير المطعون فيه قد اتخذ للسبب ذاته الذي اوجب الملاحقة  العدلية وبعد ان رفعت يد الادارة عن القضية لحساب القضاء وفي هذه الحالة  يكون هذا التدبير مخالفا للمادة 21 المذكورة ومستوجبا الابطال  وحيث انه لم يعد من فائدة لبحث باقي الاسباب"
}