{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69366",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 24 /1960",
  "card_info": {
    "court": "شورى",
    "number": "24",
    "year": "1960",
    "session_date": "21/11/1960",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مفعول عدم مراعاة المهل من  قبل مفوض الحكومة لوضع مطالعته وللمجلس التأديبي لاعطاءه قراره لجهة  بطلان القرار التأديبي  *\nوحيث ان المادة 38 من المرسوم الاشتراعي رقم 14  تاريخ 7 كانون ثاني سنة 1955 تنص على انه:  (يدرس مفوض الحكومة ملف القضية ويطلب من الموظف جميع الايضاحات اللازمة  ثم ينظم مطالعة يرسلها مع الملف الى رئيس المجلس التأديبي...)  وحيث ان صراحة النص تدل على ان الاستحصال على ايضاحات من الموظف صاحب  العلاقة او عدمه انما هو امر متروك الى مفوض الحكومة نفسه فاذا ترآى له  الحاجة اليها عمد الى الحصول عليها والا ضرب عنها صفحا دون ان يكون لهذا  التجاوز اي تأثير على صحة قرار المجلس التأديبي  وحيث انه بما يتعلق بالزعم القائل ان مفوض الحكومة اورد في مطالعته بان  المستدعي كان قد احيل على لجنة طبية فقررت انه مصاب بالوهن العصبي لا  يمكن التوقف عنه لانه من الراهن ان مفوض الحكومة استقى معلوماته هذه من  تقرير رئيس دائرة التفتيش في مصلحة المساحة الفنية المؤرخ في 10/9/1955  الذي جاء فيه ما يلي: بانه لا يوجد في ملفه - اي ملف المستدعي تقرير من  لجنة طبية يفيد بان سميح المذكور مصاب بالوهن العصبي  وحيث ان المستدعي يأخذ على مفوض الحكومة والمجلس التأديبي انهما لم  يتقيدا بالمهل التي حددها المرسوم الاشتراعي رقم 14 تاريخ 7 كانون  الثاني سنة 1955 في الفقرة 1 و2 من المادة 38 المشار اليها والمادة 40  من ذات المرسوم وذلك ان مفوض الحكومة نظم مطالعته بتاريخ 25/1/1956 اي  بعد مدة الشهرين من تاريخ تسلمه الملف كما وان رئيس المجلس التأديبي لم  يدعو هذا المجلس الى الاجتماع خلال عشرة ايام من تاريخ احالة الملف اليه  كما وان المجلس المشار اليه لم يبت في القضية خلال شهرين من تاريخ  ايداعه مطالعة مفوض الحكومة  وحيث ان المادة 38 المنوه بها تنص في فقرتيها الاولى والثانية على ان  مفوض الحكومة ينظم مطالعته ويرسلها مع الملف الى رئيس المجلس التأديبي  خلال شهرين من تسلمه الملف  وعلى الرئيس ان يدعو المجلس الى الاجتماع خلال عشرة ايام من تاريخ احالة  الملف اليه  وقد نصت المادة 40 من نفس المرسوم الاشتراعي على انه: يتحتم على المجلس  ان يبت في القضية خلال شهرين على الاكثر من تاريخ ايداعه مطالعة مفوض  الحكومة  وحيث انه يستدل من صراحة هذه النصوص انها لا توجب تحت طائلة الابطال  مراعاة المهل المحددة لمفوض الحكومة لوضع مطالعته ولا لمجلس التأديبي  لاعطاء قراره  وحيث انه فضلا عما تقدم فانه ليس في عدم مراعاة تلك المهل ما يمس بحق  الدفاع العائد للمستدعي  وحيث ان ما اورده المستدعي لهذه الناحية واقع في غير موقعه القانوني  ومستلزم الرد\n*  عدم صلاحية مجلس شورى  الدولة بمناقشة المجلس التأديبي في الاسباب والادلة التي بني عليها  قناعته  *\nوحيث ان المستدعي يأخذ على المجلس التأديبي انه خالف نص المادة  39 من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون الثاني سنة 1955 وذلك  بعدم ابلاغ المستدعي موعد الجلسة ليتمكن من الدفاع عن نفسه  وحيث انه من الثابت من محضر محاكمة المجلس التأديبي ان المستدعي ابلغ  بتاريخ 2 تموز سنة 1956 موعد جلسة 16 منه وانه حضر الجلسة في الموعد  المعين فيكون الواقع خلاف ما يدعي المستدعي  وحيث انه اثناء جلسة 16 تموز سنة 1956 طلب المستدعي ارجاء موعد المحاكمة  ليتسنى له توكيل محام  وحيث ان المجلس التأديبي قرر رفض الطلب والسير بالمحاكمة بحجة انه كان  لدى المستدعي الوقت الكافي لتوكيل وكيل  وحيث ان المجلس التأديبي بما له من حق بنى قراره هذا على قناعته  وحيث انه ليس لمجلس الشورى ان يناقش المجلس التأديبي لا في الاسباب ولا  في الادلة التي بنى عليها هذه القناعة  وحيث انه والحالة ما تقدم يكون ما ادلى به المستدعي بهذا الشأن مستوجب  الرد"
}