{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61403",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 247 /1960",
  "card_info": {
    "court": "شورى",
    "number": "247",
    "year": "1960",
    "session_date": "04/10/1960",
    "chief": "بولس الزهار",
    "members": "/الصباح//عويدات/"
  },
  "ruling_text": "*  في ضم خدمات الموظف ومفعول صرفه  من الخدمة او احالته على التقاعد اثناء الاجازة التي يستحقها.  *\nوحيث  انه ليس في هذا القرار ما يحرم المستدعي من حقه تعويض الصرف عن خدماته  المذكورة اذ ان البند 3 من المادة 137 من المرسوم الاشتراعي رقم 14  تاريخ 7 كانون الثاني سنة 1955 المتعلقة بالخدمات التي تدخل في حساب  التقاعد وتعويض الصرف يشمل الخدمات التي اديت لحكومة لبنان الكبير  وحكومة الجمهورية اللبنانية بدون استثناء.  وحيث ان القرار المطعون فيه اذا اسقط تلك المدة من حساب تعويض الصرف  يكون مخالفا للاحكام القانونية المذكورة ويكون بالتالي مستوجبا الابطال.  عن الطلب الخاص بضم خدماته من 23 تشرين ثاني سنة 1925 حتى اول كانون  الثاني سنة 1948 الى خدماته اللاحقة.  حيث ان المادة 231 من المرسوم الاشتراعي المشار اليه. تضع الشروط  التالية لاجل ضم الخدمات الموقتة الى الخدمات الدائمة:  1- ان يكون الموظف قد ثبت في الملاك الدائم قبل تاريخ العمل بالمرسوم  الاشتراعي المذكور.  2- ان يكون الموظف الموقت قد عين بمرسوم او بقرار او بمذكرة من الوزير  او المدير.  3- ان يكون قد شغل في خدمته الموقتة وظيفة مماثلة لاحدى الوظائف المنصوص  عليها في الملاكات الدائمة.  4- ان تكون الخدمة الموقتة قد سبقت التثبيت بدون اي انقطاع وان لا يؤخذ  بعين الاعتبار اية خدمة موقتة غيرها.  وحيث ان المستدعي يعتبر من الموظفين الموقتين بالنسبة للخدمات المذكورة  السابقة لاول كانون الثاني سنة 1948 .  وحيث ان جميع الشروط المقررة بالمادة 231 المشار اليها متوفرة في  الخدمات التي اداها المستدعي قبل تثبيته في اول كانون الثاني سنة 1948  اذ انه كان قد عين لها بقرار من حاكم لبنان الكبير ثم بمرسوم وكانت  الوظيفة التي يشغلها مماثلة لاحدى وظائف الملاكات الدائمة وقد استمرت  بدون اي انقطاع.  وحيث ان عدم ضم الخدمات المذكورة الى الخدمات الدائمة مخالف لاحكام  المادة 231 المذكورة ويكون القرار المطعون فيه لهذه الجهة مستوجبا  الابطال.  في نتائج ضم الخدمات  حيث ان ضم الخدمات المذكورة يؤدي الى حسابها في معاش التقاعد او تعويض  الصرف وفقا للمادة 140 وما يليها من المرسوم الاشتراعي رقم 14 تاريخ 7  كانون الثاني سنة 1955  عن الطلب الخاص برواتب العطلة الصيفية لسنة 1955  حيث ان الفقرة الاخيرة من المادة 56 من المرسوم الاشتراعي رقم 14 تاريخ  7 كانون الثاني سنة 1955 تقضي بان لا يسري مفعول صرف الموظف من الخدمة  او احالته على التقاعد الا بعد انتهاء مدة الاجازة التي يستحقها.  وحيث ان الاجازة السنوية في المدارس الرسمية هي ثلاثة اشهر عن تموز واب  وايلول فيقتضي تطبيقا للمادة المذكورة الزام الدولة بان تدفع للمستدعي  رواتب الاشهر الثلاثة المذكورة من سنة 1955 التي احيل فيها على التقاعد."
}