{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63602",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1960",
    "session_date": "08/02/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  للمحكمة في الامور التجارية ان تستمد قناعتها من القرائن ومن  وقائع القضية او من مستندات  ليست  صادرة عن احد الفريقين  *\nبما ان\nالمميز يعيب  على محكمة الاستئناف  انها استندت  برد دعواه الى كتاب\nغير صادر عنه او عمن يمثله مخالفته بذلك المبدأ القائل بان التصريح\nالصادر عن الغير لا يؤيد سوى من يصدر عنه واحكام المادة 273 من الاصول\nالمدنية التي توجب  استماع من صدرت  عنه الشهادة امام المحكمة بصفة شاهد\nبعد اليمين ومحكمة الاستئناف  خالفت  ايضا المادتين 4 و301 من الاصول\nالمدنية بعدم تبيانها الاسباب  التي حملتها على عدم الاخذ بتقرير\nالخبير.\nوبما انه في الامور التجارية يحق للمحاكم ان تستنير بجميع انواع القرائن\nوبما انه يعود للقضاة بمقتضى حق تقديرهم المطلق ان يعرضوا عن الاخذ\nبتقرير الخبراء وان يستخلصوا اسباب  قناعتهم من القرائن في المواد التي\nتقبل فيها الشهادة\nوبما انه عملا بهذه المبادىء يحق للقضاة ان يستخلصوا اسباب  القناعة في\nهذه الحالة من وقائع القضية او من مستندات  ليست  صادرة عن احد\nالفريقين.\nوبما ان محكمة الاستئناف  باستنادها الى كتاب  الشركة المصرية والى\nالكتاب  الصادر عن الاستاذ نون انما استخلصت  اسباب  قناعتها من ظروف\nوقرائن القضية وعللت  قرارها تعليلا كافيا فيه الرد الضمني الكافي على\nعدم اخذها بتقرير الخبير.\nوبما ان المحكمة لم تخالف  والحالة هذه احكام المواد المشار اليه آنفا\nفالسبب  يستلزم الرد.\n*  لا يطلب  من محكمة الاستئناف  ان ترد على اسباب  لم يدل بها  المستأنف  امامها.  *\nوبما ان المميز لم يدل امام محكمة الاستئناف  باي\nطعن ضد الكتابين اللذين استندت  اليهما محكمة الاستئناف  في حكمها كما\nانه لم يدل بالمناقضات  الناتجة عن بيع البضاعة من السيد شماس  وعن دفعه\nثمن بضاعة لم يستلمها من جهة وعن بيعها من قبل ادارةالجمارك بالمزاد\nالعلني من جهة ثانية مع انه كان بوسعه ان يدلي بها يجعله ابراز الكتابين\nالمذكورين.\nوبما انه لم يكن على محكمة الاستئناف  ان ترد على اسباب  لم يدل بها\nالمميز امامها.\nوبما ان محكمة الاستئناف  اعتبرت  في اسباب  حكمها ان الذي دفع ثمن\nالبضاعة كان الياس  الشماس  فتكون قد ردت  ضمنا على مزاعم المميز من انه\nهو الذي دفع مبلغ ال 9500 ليرة ل.\nوبما ان القول ان الحكم مفتقر الى اساس  قانوني من هذه الجهة هو في غير\nمحله والسبب  يستلزم الرد."
}