{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61954",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1960",
    "session_date": "15/02/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  شروط ابطال القرار التحكيمي  *\nوبما انه يجوز بمقتضى\nاحكام المادة 840 من الاصول المدنية طلب  ابطال القرار التحكيمي اذا كان\nالحكم قد خرج في قراره التحكيمي على نصوص  عقد التحكيم كان يكون تجاوز\nنطاق المهمة المحددة له\n*  امكانية تفضيل الدفاتر التجارية الممسوكة حسب  الاصول  والمؤيدة بمستندات  خطية على غيرها  *\nوبما ان المهمة المحددة للحكم\nبموجب  عقد التحكيم هي اجراء المحاسبة بالاستناد الى دفاتر الطرفين على\nان يصدر حكمه بهذا الشان وفقا للضمير والوجدان\nوبما انه عندما يوجد تناقض  بين قيود دفاتر الطرفين فلا بد للخبير ان\nيفضل قيود احدهما على الاخر اذا كانت  ممسوكة وفقا للاصول ومؤيدة\nبمستندات  خطية\nوحيث  ان الخبير بتفضيله قيود دفاتر المميز عليهما واخذه بها لانها\nواردة وفقا للاصول وبالتسلسل ومؤيدا بالفواتير المبرزة لا يكون قد خرج\nعلى المهمة المحددة له بموجب  عقد التحكيم وهي الاستناد الى قيود دفاتر\nالطرفين\nوحيث  ان محكمة الاستئناف  بقولها ان الحكم تقيد بكل دقة بنصوص  عقد\nالتحكيم لم تخالف  احكام المادة 840 من الاصول المدنية انما تكون\nاستعملت  حقها في تقدير الوقائع دون ان تفسد معناها وحقها هذا لا يقع\nتحت  رقابة محكمة التمييز كما انها تكون قد بنت  حكمها على اساس  قانوني\nصحيح\n*  مفهوم السبب  التمييزي المبني على عدم البت  باحد  المطالب  والفرق بين المطالب  ووسائل الدفاع  *\nبما ان المميز يدلي بانه\nبين في استحضاره الاستئنافي ان الحكم لم يطلع على قيود دفاتره وان كل ما\nدونه في تقريره بهذا الخصوص  غير صحيح وانه لم يقم باستيضاح الطرفين\nواجراء المقابلة بينهما غير ان محكمة الاستئناف  لم تبت  في هذه الطلبات\nولم تات  على ذكرها ولم ترد على الاسباب  المدلى بها مخالفة بذلك احكام\nالمادة 4 من الاصول المدنية\nوبما ان ما ادلى به المميز امام محكمة الاستئناف  بهذا الشان لا يؤلف\nمطلبا انما يعتبر من قبيل وسائل الدفاع وقد اجابت  عليها محكمة\nالاستئناف  ضمنا عندما قالت  في حكمها ان الحكم قد اطلع على سجلات\nالطرفين ودققت  في قيودها واستخلصت  منها اسباب  قناعته. فلا تكون قد\nخالفت  احكام المادة 4 من الاصول المدنية"
}