{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68419",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1960",
    "session_date": "17/02/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  مفعول اعتراف  البائع بوجود العيب  في المبيع والتعهد  باصلاحه لجهة موجب  المشتري اعلام البائع بهذا العيب  ضمن مهلة محددة  *\nحيث  ان المميز ادلي تحت  هذا السبب  بان الدعوى مستوجبة للرد بسبب  عدم\nمراعاة المميز عليهما للاصول والمهل المنصوص  عليها في المادتين 446 و\n463 موجبات  وعقود وانه لا مجال لتطبيق الفقرة الاخيرة من المادة 463\nالتي تجيز للطرفين تمديد المهل المذكورة لان التعهد باصلاح العيب\nالمنسوب  الى المميز غير صحيح وعلى فرض  صحته فقد حصل بعد اقامة الدعوى\nهذا فضلا عن ان التعهد المذكور ليس  من شأنه ان يمدد المهل المنصوص\nعليها في المادتين المذكورتين وان محكمة الاستئناف  بقبولها الدعوى شكلا\nتكون قد فسرت  القانون تفسيرا مغلوطا\nوحيث  ان المادة 446 موجبات  وعقود توجب  على من يشتري منقولا معيوبا ان\nيخبر البائع عن ذلك البيع خلال السبعة ايام التي تلي تاريخ الاستلام\nوالمادة 463 توجب  عليه ان قيم الدعوى خلال ثلاثين يوما بشرط ان يكون\nارسل البلاغ المشار اليه آنفا على ان يحق للطرفين المتعاقدين تمديد هذه\nالمهل او تقصيرها\nوحيث  انه لا مجال لتطبيق هذه المهل بعد ان اعترف  البائع المميز بوجود\nالعيب  وتعهد باصلاحه فان هذا الاعتراف  وذلك التعهد ينشأ ان على عاتق\nالبائع موجبا يحق للمشترى ان يتذرع به لاقامة هذه الدعوى\nوحيث  ان محكمة الاستئناف  بقبولها الدعوى شكلا لا تكون قد خالفت\nالقانون ام اساءت  تفسيره\n*  حق محكمة الاساس  بتقدير خطورة العيب  في المبيع وما  اذا كان يستوجب  الغاء العقد  *\nحيث  ان المميز ادلى بانه لا يجوز فسخ\nالعقد على مسؤولية احد الفرقاء الا اذا ارتكب  خطأ او اهمالا ام كان سيء\nالنية وبالتالي فان  العيب  الموجود في الكولاس  لا يؤلف  سببا كافيا\nلفسخ العقد اذ يمكن استبدال الكولاس  باخر وان محكمة الاستئناف  عندما\nقضت  بفسخ العقد لم تذكر المستند القانوني الذي ارتكزت  اليه\nوحيث  انه بمقتضى المادة 449 موجبات  وعقود يحق للمشتري ان يطلب  الغاء\nالبيع والمطالبة باعادة الثمن اذا كان المبيع معيوبا او خاليا من بعض\nالصفات  وذلك حتى ولو كان العيب  خفيا ويجهله البائع\nوحيث  انه يحق لمحكمة التمييز ان تستنبط عفوا سببا قانونيا بحثا لتبرير\nقرار مسند الى اسباب  قانونية صحيحة دون ان تلجأ الى نقضه\nوحيث  انه يعود لمحكمة الاساس  تقدير خطورة العيب  واهميته وما اذا كان\nموجبا لالغاء العقد ولا يقع تقديرها هذا تحت  رقابة محكمة التمييز\n*  يتوجب  على المدعي اثبات  دعواه بما يزيد عن المبلغ  المعترف  به من قبل المدعي عليه  *\nحيث  ان المميز يدلي بان المميز\nعليهما ادعيا بانهما دفعا له مبلغ 22300 ليرة ل. ثمنا للكميون بينما هو\nاعترف  بقبضه مبلغ /21300/ ليرة ل. وان الاثبات  في هذه الحالة يقع على\nالمميز عليهما المدعيين وليس  عليه\nوحيث  ان المميزين ادعيا بانهما دفعا مبلغ /22300/ ل.ل. ثمنا للكميون\nبينما المميز اعترف  بقبضة /21300/ ليرة ل.\nوحيث  انه يتوجب  في هذه الحالة على المميز عليهما المدعيين اثبات\nادعاءهما بما يزيد عن المبلغ المعترض  به وذلك سندا لاحكام المادة 129\nمن الاصول المدنية التي توجب  على المدعي ان يثبت  صحة مدعاه\nوحيث  ان محكمة الاستئناف  بقولها ان المميز المدعى عليه لم يثبت  مدعاه\nمن ان المبلغ الذي قبضه هو دون المبلغ المدعى به تكون قد قلبت  قاعدة\nالاثبات  المشار اليها بنفا وعرضت  حكمها للنقض  من هذه الجهة\n*  مفعول اكتفاء المحكمة برد جميع الطلبات  الزائدة او  المخالفة دون بيان الاسباب  لجهة نقض  الحكم  *\nوحيث  ان المميز طلب\nبموجب  استحضاره الاستئنافي الزام المميز عليهما بالعطل والضرر الناجم\nعن النقض  في قيمة السيارة من جراء تحميلها اكثر من طاقتها الحكم له\nبملكية لوحة الشاحنة رقم 25012 لبنان\nوحيث  ان محكمة الاستئناف  اكتفت  برد جميع الطلبات  الزائدة والمخالفة\nدون ان تبين الاسباب  التي حملتها على رد المطلبين المشار اليهما آنفا\nفتكون قد خالفت  احكام المادة 4 من الاصول المدنية التي توجب  عليها\nتعليل حكمها لتبرير قرارها بالرد ويجب  بالتالي نقض  الحكم المطعون فيه\nلهذه الجهة\n*  مفعول عدم اعتراض  الخصم على الطلب  المدلى به لاول  مرة استئنافا  *\nحيث  ان المميز وان ادلى بهذين المطلبين لاول مرة في\nالاستئناف  بموجب  استحضاره الاستئنافي الا ان المميز عليهما لم يعترضا\nعلى قبول المطلبين المذكورين لهذا السبب  فهما مقبولان شكلا"
}