{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53409",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 270 /1960",
  "card_info": {
    "court": "شورى",
    "number": "270",
    "year": "1960",
    "session_date": "02/11/1960",
    "chief": "بولس\r\nالزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  شروط تصنيف استاذ التعليم الثانوي ومفعول عدم توافر  الاعتماد لجهة ترقيته  *\nوحيث ان المستدعي يطلب من جهة ثانية اعتبار ان  من حقه ان يصنف بالرتبة المنوه عنها ابتداء من 7/9/56 وهو التاريخ الذي  صدر فيه القانون القاضي باعفاء حملة الشهادات الجامعية من الامتحان  المنصوص عنه في المادة 79 فقرتها الاولى من المرسوم الاشتراعي رقم 26  تاريخ 18/1/55 .  وحيث ان المادة المذكورة وضعت شرطين لتصنيف المدرسين والمعلمين برتبة  استاذ للتعليم الثانوي من الدرجة الاخيرة وهما ان يكونوا قد انتدبوا  للتدريس في احدى المدارس الثانوية الرسمية الثلاث وان يجتازوا امتحانا  خاصا تنظمه الوزارة هذا الامتحان الذي جاء قانون 7/9/56 يعفي حملة  الشهادات الجامعية منه.  وحيث لا خلاف على ان المستدعي كان حائزا على الشرطين المذكورين بتاريخ  صدور قانون 7/9/56 فكان من حقه بالتالي ان يصنف وفاقا لاحكام المادة 79  المنوه عنها وذلك منذ نفاذ هذا القانون.  وحيث يقتضي القول ان تصنيف المستدعي الوارد بالمرسوم رقم 5582 تاريخ  16/4/57 انما يعود مفعوله الى التاريخ الذي اصبح فيه قانون 7/9/56 نافذا  وعلى الادارة ان تنفذ المرسوم المذكور على هذا الوجه.  وحيث ان الدولة تدلي بعدم وجود الاعتماد اللازم في حينه تبريرا لتأخرها  في تصنيف المستدعي وتستند في هذا الصدد الى احكام المادة 24 من المرسوم  الاشتراعي رقم 14 تاريخ 7/1/55 التي تنص على ان مراسيم وقرارات التعيين  لا تعتبر نافذة اذا كان غير مرصد لها اعتماد في الموازنة.  وحيث ان المرسوم الاشتراعي المذكور قد وضع اسسا للتوظيف والترقية وانشاء  ملاكات للموظفين الدائمين المادتان 3 و5 وعين لكل موظف دائم ملاكا ورتبة  ودرجة كما عين له راتبا بالنسبة لرتبته ودرجته (المادة 83) فيكون اذن  لكل موظف دائم داخل في الملاك راتب ملحوظ في الموازنة يتقاضاه حتما سواء  كان له اعتماد في موازنة السنة السارية ام لا وفي الحالة الاخيرة بوضع  الاعتماد في السنة التالية لتسديد الرواتب عن السنة السابقة. اما ما جاء  في المادة 24 من نفس المرسوم من ان مراسيم وقرارات التعيين لا تعتبر  نافذة اذا كان غير مرصد لها اعتماد في الموازنة فان هذا الحظر فضلا عن  انه محصور بالتعيين فقط وان الترقية والتصنيف ليس منه ليس له انعكاس على  الوظائف الداخلة في الملاك لان جميع الوظائف التي لها ملاكات يجب ان  يكون ملحوظا لها اعتماد كما تقدم بيانه بل ان هذا الحظر يتناول فقط  الوظائف التي ليس لها ملاكات كوظائف الموظفين الموقتين والاجراء  (المادتان 3 و4) والوظائف التي يشغلها اشخاص تتعاقد معهم الدولة -  (المادة 224) فهؤلاء لا تنفذ قرارات تعيينهم الا اذا كان مرصدا لها  اعتمادات في الموازنة.  وحيث ان ما تدلي به الدولة من هذه الجهة يكون مستوجب الرد.\n*  شروط قبول الطلبات الاضافية  *\nوحيث ان طلب المستدعي  الرامي الى الحكم له ببدل العطل والضرر اللاحق به من جراء تأخير تصنيفه  وكذلك اقرار حقه بالترقية المسلكية منذ 7/1/1957 لم يرد في استدعاء  المراجعة بل ورد لاول مرة في لائحته الجوابية فيعد بالتالي من قبيل  الطلبات الاضافية التي يعتبرها القانون لغوا سواء بمقتضى المادة 22 من  المرسوم الاشتراعي رقم 14 تاريخ 9/1/53 ام بمقتضى المادة 65 من المرسوم  الاشتراعي رقم 119 تاريخ 12/6/59 . هذا مع العلم ان ليس للطلب المذكور  اي ارتباط بالطلب الاصلي."
}