{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66438",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 270 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "270",
    "year": "1960",
    "session_date": "22/04/1960",
    "chief": "محمود بقاعي",
    "members": "/شحاده//ملحمة/"
  },
  "ruling_text": "*  في صدور العفو العام والمفاعيل  المترتبة لجهة اسقاط العقوبة الاصلية والفرعية والتدابير الاحترازية  *\nبما ان المادة 150 من قانون العقوبات  اللبناني المؤرخ في اول اذار 1943  تنص :  \"يصدر العفو العام عن السلطة الاشتراعية, وتسقط كل عقوبة اصلية كانت  او  فرعية او اضافية ولا يشمل التدابير الاحترازية والتدابير الاصلاحية الا  اذا نص  قانون العفو صراحة على ذلك\n*  مفهوم الجرم السياسي والجرم الذي لا  يرتكب  لغاية او منفعة شخصية لتطبيق العفو العام ومدى شمولها جرائم  الاخذ بالثأر بداعي الحزبية  *\nوبما ان المادة الاولى من قانون العفو  العام المؤرخ في 24 كانون الاول 1958 تنص :  \"يمنح العفو العام عن الجرائم التالية المرتكبة قبل 15 تشرين الاول 1958  ...  الجرائم السياسية او التي ترتدي طابعا سياسيا عاما او محليا بشرط ان لا  تكون قد ارتكبت  لغاية او منفعة شخصية\"  وبما ان السادة ابو خاطر ورفاقهم طلبوا اعتبار العقوبات  الصادرة بحقهم  عن المجلس  العربي مشمولة باحكام المادة الاولى من قانون العفو العام  المذكور  وبما ان النبابة العامة لدى محكمة التمييز بقرارها الصادر في 2 كانون  الثاني 1959 اعتبرت  ان جرم قتل شفيق دحروج ورفاقه الذي حصل في زحلة  بتاريخ 23 ايلول 1949 هو ان الجرائم المرتدية الطابع السياسي المحلي  المنبثق عن التزاحم السياسي في المنطقة البقاع بين عائلتي سكاف  وابي  خاطر والمشمول بالعفو العام الصادر في 24 كانون الاول 1959 كما سبق  للنيابة المشار اليها ان طبقت  قانون العفو على كثير من القضايا  المماثلة.  وبما انه يلاحظ ان المجلس  العدلي بقراره الصادر في 8 ايار 1950 اعتبر  ان الباعث  لمقتل شفيق دحروج ورفيقه كان الخلاف  الحزبي وتصميم السادة  ابو خاطر ورفاقهم على الثأر لكرامتهم التي امتهنت  في بيروت  اثر  المشادة التي وقعت  بين شفيق دحروج وبين منير ابو خاطر والمضاربة التي  حصلت  بينهما ايضا واشترك فيها منتصرا لكل منهما جماعته وتغلبت  فيها  المتشاجرون من بين السكان على خصومهم.  وبما ان السادة ابو خاطر والنيابة العامة برهنت  باعث  الثأر للكرامة,  اعتبرت  ان تلك الجريمة ترتدي الطابع السياسي المحلي المنبثق عن التزاحم  السياسي وانها مشمولة بقانون العفو العام المذكور.  وبما انه يتبين من قرار قاضي الاحالة الصادر في 8 حزيران 1959 ان الخلاف   الحزبي الذي قسم مدينة زحلة منذ تسع سنوات  وادى الى مقتل شفيق دحروج  ورفيقه في الحادثة الاولى استمر منذ 21 ايلول 1949 فلم يقو على محوه  الزمن وقد تعاقبت  الحوادث  المؤلمة في تلك المدينة وتجددت  الاضطرابات   مع المناسبات  على الرغم من الوساطات  التي بذلها المصلحون في هذا  السبيل.  وبما ان يتضح من تقدم ان الجريمة الثانية وهي مقتل اميل ابي خاطر ارتكبت   تحت  تأثير ذلك الجو الحزبي السياسي المحلي وهي مطبوعة بطابعه.  وبما انه اذا كان القتل للثأر للكرامة التي امتهنت  لم يعتبر بدافع شخصي  ولم يحل دون شمول قانون العفو العام لجرائم ابي خاطر ورفاقهم فبطريق  اولى ان لا يعتبر القتل للثأر القتل السابق واقعا بدافع شخصي متى كان  حاصلا بداعي الحزبية والسياسة المحلية العنيفة ومطبوعا بطابعها المستمر  الطاغي عل كل اعتبار آخر.  وبما ان الاخذ بالثأر لا يعتبر في الاساس  من قبيل المنفعة الخاصة لانه  يؤدي لاذى القاتل لنفسه ويعرضه للنقمة وللملاحقة وللعقوبة ولا يؤمن له  اية منفعة مادية او معنوية.  وبما ان شرط الاستفادة المنصوص  عنه في الفقرة الخامسة من المادة الاولى  من قانون العفو العام يعتبر متوفرا اذن في القضية الحاضرة.  وبما ان جرم توفيق ابراهيم دحروج يعتبر اذن مشمولا بنص  الفقرة الخامسة  من المادة الاولى من قانون العفو العام المذكور.  وبما ان محكمة الجنايات  في البقاع قد خالفت  ذلك النص  بعدم اعتبار  الجريمة مشمولة بالعفو.  وبما انه يتوجب  نقض  قرارها المطعون فيه لهذه الجهة وحذف  فقرة العقوبة  منه عملا بنص  المادة 85 من قانون التنظيم القضائي المؤرخ في 10 ايار  1950\n*  نطاق تطبيق قانون العفو بالنسبة  للدعاوى امام مختلف  المحاكم  *\nوبما ان العفو العام يشمل بحسب  الاجتهاد  المستمر جميع الدعاوى امام قضاة التحقيق والاحالة والاحكام الصادرة عن  المحاكم سواء اكانت  وجاهية او غيابية وينفذ عفوا."
}