{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65624",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 288 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "288",
    "year": "1960",
    "session_date": "23/04/1960",
    "chief": "محمود بقاعي",
    "members": "/شحادة//ملحمة/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف   القانوني ومدى شموله سكوت  قاضي التحقيق عن وجوب  المحاكمة او منها عن  المدعى عليهم واكتفاء قاضي الاحالة بالوصف  القانوني ومنع المحاكمة  *\nوبما انه يتضح مما تقدم ان قاضي التحقيق لم يتعرض  للمدعى عليهم الستة  المذكورين السادة ميشال صعب  ورفاقه لا بالظن ولا بمنع المحاكمة فلا  يكون قد وصف  فعلا الاعمال المنسوبة اليهم.  وبما ان قاضي الاحالة هو وحده الذي وصف  تلك الاعمال المنسوبة الى هؤلاء  الستة ومنع بالتالي المحاكمة عنهم لعدم الدليل فلا يكون لجهتهم الا وصف   واحد ولا يكون بالنتيجة هناك اختلاف  في الوصف  بين قرارين قضائيين  يستلزم قبول التمييز المقدم من ايش  نيكاسي بحقهم عملا بنص  المادة 66  من قانون 10 ايار 1950  وبما ان تمييز الشركة المدعية لا يكون مقبولا اذن بالشكل بحق السادة صعب   ورفاقه.\n*  مفعول الجيرو لبوليصة الشحن لجهة  نقل الملكية  *\nوبما ان بوليصة الشحن وان تنظمت  لامر الشركة المدعية  \"ايش  بنكاسي\" الا ان هذه الاخيرة جيرتها لامر البنك اللبناني المتحد.  وبما ان الجيرو في مثل هذه الحالة هو ناقل للملكية بالنظر للشرط الوارد  في كتاب  فتح الاعتماد وبالنظر لان البنك اللبناني المتحد ليس  وكيلا  للشركة المدعية وانما هو مديون لها بما يسحبه المشتري من الاعتماد  المذكور المفتوح لحسابه  وبما ان البنك اللبناني المتحد طلب  فتح الاعتماد قد امن اداء المبلغ  اليه بالكفالات  الخطية التي اخذها من ليو شنيرتغ ومن زوجته ومن المشتري  جورج بيزوت  وللي تلتوت .  وبما ان البنك اللبناني المتحد بالنظر لما تقدم يعتبر للتعرف  بالبضاعة  ومن حقه تجيير بواسطة الشحن الدولي المنظمة بها لمن شاء بالطريقة التي  تؤمن له تسديد ما يتوجب  عليه لقاء الشركة المدعية.\n*  الطبيعة القانونية للاعتماد  المستندي  *\nوبما ان حقوق الشركة المدعية تنحصر بمطالبة كل من البائع  اكرم تكسي بموجب  تعهده الخطي المعطى لها في ازمير, والبنك اللبناني  المتحد, استنادا الى سند فتح الاعتماد المؤرخ في 10 ايلول 958 وللكتب   اللاحقة له بدفع ثمن الشحنة الاولى من التبغ بالدولارات  الاميركية وفقا  لواجباتها القانونية نحو الحكومة التركية  وبما ان توجب  دفع الثمن بالعملة النادرة اي بالدولار الاميركي يتوقف   على اثبات  وصول البضاعة سالمة وموافقتها للشروط المطلوبة وحيازتها  الشهادات  المطلوبة وبالتالي باعتماد ما جاء في كتابين ليو شنيرنع تاريخ  58/09/17 وترانسلفانت  تاريخ 58/09/23 وكتاب  مصرف  انترا المؤرخ في  58/12/23 ان تخللها من مراسلات  وكتب  اخرى.  وبما ان ما تقدم بالنظر لتلك الظروف  لا تتوفر فيه عناصر التزوير المدعى  به او جريمة استعمال المزور  وبما ان الفريقين متفقان على ان \"الاعتماد المستندي يؤلف  بطبيعته عملية  قانونية مستقلة عن البيع الذي هو اساسه والذي تبقى المصارف  غريبة عنه  تماما\" كما هو معروف  بالمادة الاولى من مجموعة \"القواعد والاعراف   العائدة للاعتمادات  المستندية\".  وبما انه بمقتضى احكام هذه المادة لا يكون من حق الشركة المدعية \"ايش   بانكاسي\" ان تتدخل في امر البضاعة ريثما يخرج عن الواجبات  المطلوبة  منها فيما خص  الوثائق والمستندات  طالما ان ما تدفعه من اصل الاعتماد  المفتوح يسدد اليها من البنك اللبناني المتحد الآمر بفتح الاعتماد.\n*  مدى اعتبار بوليصة الشحن من  السندات  المالية والمفاعيل المترتبة على تزويرها.  *\nوفي وصف  التزوير:  هل ان التزوير في بوليصة الشحن, لوضع وقوعه, يؤلف  الجناية المنصوص   والمعاقب  عليها في المادة 460 عقوبات    بما ان المادة 460 عقوبات  لبناني اعتبرت  التزوير في السندات  المالية  سواء اكانت  للحامل او كانت  تحول بواسطة التمييز بمثابة التزوير في  الاوراق الرسمية عملا بنص  المادة 459 من ذات  القانون.  وبما ان مناقشات  الفريقين تدور حول معرفة ما اذا كانت  بوليصة الشحن  تعتبر في السندات  المالية المشار اليها في المادة 460 المذكورة  المعروفة بالفرنسية بجملة \"Titre de Credit\"  وبما ان المستندات  التي نماها المشترع في المادة 460 هي التي يسهل  التداول به كالعملة وقد امن الثقة والاعتماد التجاريين.  وبما ان بوالص  الشحن التي تنظم من ربان الباخرة المشحون عليها وفقا لنص   المادة 197 من قانون التجارة لا يمكن اعتبارها في عداد السندات   المالية المذكورة للاسباب  التالية:  أ- لان هذه البوالص  تنظم مع ثلاث  نشر بحسب  نص  المادة 197 ق.ت . وعلى  اكثر من ذلك ايام الحروب  وحذرا من الطواريء وفقا للاجتهاد ويمكن لكل  نسخة منها استلام البضاعة المشحونة.  ب - لان البضاعة موضوع بوليصة الشحن عرضة للتلف  كليا او جزئيا والمجير  مع حامل البوليصة لا يكون امنيا على استرداد ما دفع من تأمين اذا كانت   البضاعة غير مضمونة لدى احدى شركات  الضمان.  ج- لان الجيرو الحاصل على اكثر من نسخة من بوالص  الشحن اذا حصل يعرض   حقوق مهلة تلك البواليص  اذا عجل احد المجير لهم وتسلم البضاعة قبل  غيره.  د- لان لربان الباخرة الشاحنة حق امتياز على البضاعة لتسديد اجرة الشحن  ه- لان الخلاف  \"في جنس : البضاعة وموافقتها للشروط المطلوبة وعدد يثير  مشاكل قضائية لا تتفق مع ما توخاه المشترع بالسندات  المالية من سهولة  التداول والانتقال والقبض  وما الى ذلك.  وبما ان بوليصة الشحن بحسب  تعريفها وقيودها تحمل صفات  مختلفة فهي من  جهة بمثابة وثيقة تسليم البضاعة للباخرة الشاحنة ومن جهة ثانية بمثابة  عقد نقل وفي وصفها الاخير سند مالي خاضع للتجيير متى كانت  محررة للامر  وليس  لشخص  معين او لحاملها.  وبما ان محكمتنا بالنظر لما تقدم لا تعتبر ان التزوير في بوليصة الشحن  يدخل في عداد التزوير الجنائي المنصوص  عنه في المادة 460 عقوبات  بل من  قبيل الجنحة المنصوص  عنها في المادة 471 من ذات  القانون."
}