{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61574",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 291 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "291",
    "year": "1960",
    "session_date": "25/04/1960",
    "chief": "محمود بقاعي",
    "members": "/حنين//ملحمة/"
  },
  "ruling_text": "*  المحكمة المختصة للبت   بالجرائم المتعلقة بالشرطة البلدية ومدى علاقة هذه الشرطة بقوى الامن  الداخلي.  *\nوحيث  ان المتهم هو شرطي بلدي.  وحيث  انه بموجب  المادة 91 من المرسوم الاشتراعي رقم 138 انما تحال الى  المحاكم العسكرية جميع الجرائم التي تمس  مباشرة مصالح قوى الامن.  وحيث  ان المادة 5 من المرسوم الاشتراعي المذكور عنيت  القوات  التي  تشكلها قوى الامن الداخلي وهي الدرك والشرطة في بيروت  والشرطة القضائية  ومعهد قوى الامن الداخلي في المرسوم المذكور في عداد قوى الامن الداخلي  بدليل ان المادة 133 منه نصت  على صلاحيتها وان مهماتها الى القوى الامن  الداخلي ولا يكون للمحاكم العسكرية علاقة بالجرائم المتعلقة بالشرطة  البلدية.\n*  في استحالة تطبيق بعض   النصوص  لعدم صدور المراسيم التطبيقية عن المراجع المختصة.  *\nوحيث  ان  المادة 133 من المرسوم الاشتراعي رقم 138 المستبدلة بالمادة 132 الجديدة  بموجب  قانون 29 شباط 960 نصت  على صك الشرطة البلدية في كل من مدن  بيروت  وطرابلس  وزحله وصيدا وغيرها من المدن والقرىالتي تعين بمرسوم  ويدمج الموظفون والمعاونون وافراد الشرطة البلدية لقوى الامن الداخلي  ويخضعون للنظام المطبق على رجال الشرطة النظامية ويستفدون من احكام ونشر  مهام الشرطة البلدية في المدن والقرى المعنية الى قوى الامن الداخلي  تعادل بدل سنوي تدفعه حتى البلديات .  وحيث  ان المادة 134 الجديدة نصت  على ان يعمل بالتدبير المنصوص  عليه  في المادة 133 السابقة بعد صدور المرسوم يتخذ في مجلس  الوزراء يحدد  بكيفية التنفيذ ومراحله والبدل السنوي المفروض  على البلديات .  وحيث  ان المادة 137 الجديدة نصت  هي ايضا من ان تنفيذ الاحكام المبينة  في المواد السابقة تلحق الشرطة البلدية في كل من مدن بيروت  وطرابلس   وزحله وصيدا بقائد قوى الامن الداخلي في المدن المعنية ذلك من الناحية  السلكية فهو ينظم شؤونها ويسهر على حسن سير اعمالها ويحق له استخدامها  عند الاقتضاء في المحافظة على الامن ويكون له ولرؤسائه بالتسلسل على  رجالها الصلاحيات  التأديبية ذاتها التي يمارسونها فيما يعود لرجال قوى  الامن.  وحيث  ان محكمة الجنايات  على ضوء هذه النصوص  اعتبرت  انه لا يعمل  بتبرير الحل المنصوص  عنه في المادة 133 الا بعد صدور مرسوم يتخذ في  مجلس  الوزراء يحدد كيفية التنفيذ ومراحل البدل السنوي المفروض  على  البلديات .  وحيث  ان محكمة الجنايات  عللت  بقرارها ان المرسوم الذي يتخذ في مجلس   الوزراء والذي علق على تطبيق المادة 133 على صدوره لم يتخذ بعد وعللت   بان لا علاقة لما تضمنته المواد 135 و 137 من المرسوم الاشتراعي رقم 138  لقضية الصلاحية لانه ينحصر في الناحية السلكية وان لا مجال للقول بان من  له حق التأديب  يكون له حق للمقاضاة.  وحيث  ان محكمة الجنايات  بقرارها المطعون فيه عللت  قرارها تعليلا صحي.  وحيث  انه طالما ان المادة 134 من المرسوم الاشتراعي علقت  العمل بها  نصت  عليه المادة 133 اي انها علقت  حق الشرطة البلدية على تدخل السلطة  التنفيذية لاجراء نصوص  تنظيمية.  وحيث  ان السلطة التنفيذية لم تتدخل بعد.  وحيث  ان العلم والاجتهاد متفقان  على تنفيذ احكام النصوص  التشريعية  الجديدة عند استحالة تطبيقها وذلك ريثما تتمكن السلطة التنفيذية من وضع  هذه النصوص  موضع التنفيذ.  وحيث  ان النصوص  التشريعية تكون نافذة باستثناء بعض  الاحكام منها الذي  يقتضي بجعلها نافذة تدخل السلطة التنفيذية الى لجنة اصدار النصوص   التنظيمية التي تجعلها قابلة التطبيق والى لجنة اصدار القرارات   الادارية التي تقضي بتشكيل الهيئات  المكلفة بتطبيق التشريع الجديد.  وحيث  انه بانتظار استصدار النصوص  التنظيمية او القرارات  الادارية من  قبل السلطة التنفيذية يرجى تطبيق النصوص  التشريعية الجديدة الموقوف   والمعلق تنفيذها على ذلك.  وحيث  انه عند ايصال تطبيق النصوص  التشريعية الجديدة لاستحالة تنفيذها  او بانتظار صدور النصوص  التنظيمية فان من المقرر عليها واجتهاد من  النصوص  التنظيمية القائماة تبقى معمول بها الى ان تصدر النصوص   التنظيمية الجديدة وان النظام التشريعي الذي كان قائما يظل ساري المفعول  مؤقتا.  حيث  انه طالما ان المرسوم اعلاه المنوه عنه في المادة 134 من المرسوم  الاشتراعي لم يصدر بعد فان المحاكم العادية تبقى هي الصالحة للنظر  بالجرائم المتعلقة برجال الشرطة البلدية ولا يمكن تطبيق المادة 96 من  المرسوم الاشتراعي رقم 138 الا بعد تنفيذ مضمون المادة 134 منه.  وحيث  ان قرار محكمة الجنايات  المطعون فيه يكون واقف  بالنتيجة في  محكمة ومنطبق على القانون بحالته الحاضرة وليس  فيه ما يستوجب  الرد"
}