{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66986",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1960",
    "session_date": "30/04/1960",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  التفريق بين الاهلية والصفة للخصومة وامكانية تصحيح الخصومة  وشروطه  *\nوبما ان تعليل القرار لا سيما الوارد في الحيثيتين الاولى\nوالثالثة يدل على عدم التمييز بين الاهلية لخصومة والصفة للخصومة مع ان\nالفرق واضح بينهما فالاولى تتعلق دون شك بالنظام العام اما الثانية فلا\nتتعلق به حتما ومع ذلك فالمادتان 326,37 من قانون اصول المحاكمات\nالمدنية اجازتا تصحيح المحاكمة فيما يتعلق بالاهلية للخصومة وبالصفة لها\nورغم ان ليس  في قانون اصول المحاكمات  الفرنسي ما يقابل نص  هاتين\nالمادتين من القانون اللبناني ليبرر بالتالي اعتناق راى بعض  العلماء\nالفرنسيين واجتهادات  المحاكم الفرنسية فالتصحيح في بعض  الظروف  جائز\nلديهم تحررا من القيود الشكلية\nوبما ان القرار يكون بناء على ما تقدم قد اخطأ عند اعتماده احكام المادة\n36 من قانون اصول المحاكمات  بالخلط بين الاهلية والصفة للخصومة وبعدم\nالاخذ باحكام المادة 316 من ذات  القانون  باطلاق عدم جواز التصحيح فمنع\nعلى محكمة التمييز رقابتها بعدم ذكر الاسباب التي تحول دون قبول التصحيح\nوبما ان لجهة العبارة المدعي اضافتها على الرأي المقتطف  من شرح قانون\nالمحاكمات  لمؤلفيه تيسيه وداراس  فهي واردة في ملحقه طبعه سنة 1908 ولم\nيضف  اليهاdemandeur\nوبما انه خلافا لما قيل في تعليل القرار فرئيس  الرهبنة لم يعترض  في\nطلب  تدخله على صلاحية المحكمة لمحاكمة رئيس  المدرسة وجل ما تضمنته\nالمذكرة التي تقدم بها بتاريخ 23 تشرين الثاني سنة 1951 في خاتمتها هو\nاولا فتح المحاكمة وقبول تدخله وثانيا رد الدعوى واعتبار الاتفاق\nالمزعوم باطلا لصدوره عن غير ذي صفة ولخلوه من موافقتي عليه والاردها\nاساسا اما في اسبابها فجل ما تضمنته لجهة الخصومة هو ان الخصومة لا تصح\nبدون ادخاله في المحاكمة وهذا السبب  لا يهدف  الا لتبرير تدخله المطلوب\nبخاتمة المذكرة\nوبما ان تشويه الوقائع المذكورة في تعليل القرار يفقده اساسه القانوني\nبما ان مسألة صحة الخصومة لا تتعلق بالنظام العام بدليل جواز التصحيح\nالمنصوص  عليه في المادة 326 من قانون اصول المحاكمات  المدنية\nوبما ان بين تاريخ التسليم النهائي وتاريخ لائحة المدعي المقدمة في\nكانون الثاني سنة 1952 المتضمنة طلب  الحكم على رئيس  العهد ورئيس\nالرهبنة معا لم يمر الا سنة ونحو من خمسة اشهر فلا تكون الدعوى ساقطة\nبمرور الزمن المنصوص  عليه في المادة 352 من قانون الموجبات  والعقود\nبما ان رئيس  الرهبنة وقع للموافقة امضاءه على العرض  الذي قدمته شركة\nالريجي جنرال المؤرخ في 25 تشرين الثاني سنة 1947\n*  الطبيعة القانونية للمصلحة والتي تبرر التدخل في الدعوى  *\nوبما ان مجرد احتمال مصلحة لشخص  ثالث  في الدعوى حتى وان كانت  معنويه\nيبرر تدخله فيها شرط ان تكون المحكمة صالحة لرؤيتها\nوبما ان لا شك في ان للرهبنة مصلحة في الدعوى وان المحكمة صالحة لرؤيتها\nلذلك كان على القرار المميز قبول تدخل رئيس  الرهبنة والنظر في اساس\nالدعوى وقد خالف  احكام المادتين 326,37 من قانون اصول المحاكمات  واساء\nتفسيرها باعتماده لرد الدعوى ان تدخل رئيس  الرهبنة وقبوله في الدعوى لا\nيلغي العيب  في صحة الخصومة\nوبما ان مذكرة رئيس  الرهبنة التي يطلب  بها التدخل في الدعوى مصدره\nبتصريحه بالتدخل من اجل تصحيح الخصومة ويلي هذا التصريح اسباب  دفاعه في\nالاساس\nوبما ان الدعوى لم تكن قد جهزت  للحكم عند تدخله لتعترض  هذا التدخل\nللمحاذير الواردة في المادة 326 من قانون اصول المحاكمات  التي توجب\nعلى القاضي رد طلب  التصحيح\nبما ان المدعي وشركة الريجي جنرال ملتزمة الاشغال طلبا رد طلب  ادخال\nهذه الاخيرة في المحاكمة الاولى لوروده بعد ان اضحت  الدعوى جاهزة للحكم\nوالثانية لسقوط الحق بمطالبتها بمرور الزمن القصير\nوبما ان كلا السببين متوفران في الدعوى فمن جهة لم يطلب  ادخال الشركة\nالمذكورة في المحاكمة الا بتاريخ 17 كانون الاول سنة 1954 اي بعد ايداع\nتقرير الخبير باكثر من شهر ومن جهة اخرى لم يطلب  ادخالها الا بعد مرور\nاكثر من سنتين على تسليم الاشغال\nبما ان تعاقد موظف  على عمل ما قد يعرضه الى عقوبات  مسلكية اما عقده\nفلا يعد باطلا\nوبما انه كان يقتضي الترخيص  للخبير بالاطلاع على تلك الوثائق للتوثيق\nمن صحة افادة مندوب  الشركة الملتزمة ان كان لجهة واضع الخرائط او تدقيق\nالمدعي في جداول الاعمال وابدأ ملاحظاته بشأن الاخطاء المزعوم حصولها\nللتيقن من قيام المدعي بالمراقبة التي تعهدها ورد طلب  ادخال تلك الشركة\nالملتزمة للاسباب  الواردة في الجواب  على سبب  النقض  الرابع"
}