{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67612",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "1960",
    "session_date": "25/02/1960",
    "chief": "بدري المعوشي",
    "members": "/الخوري//الصغير/"
  },
  "ruling_text": "*  في وجوب   تحقق المحكمة الواضعة يدها على النزاع من توافر شروط اختصاصها.  *\nبما ان\nالمميز يدلي بان محكمة الاستئناف  قررت  صلاحيتها بالاستناد الى المادة\n86 من الاصول المدنية دون ان تستثبت  زعم الشركة المدعية بان شبه الجرم\nوقع في مرفأ بيروت  وانها لم تبين الاسباب  التي حملتها على القول بان\nالخطأ وقع في بيروت  فكان قرارها فاقد التعليل القانوني\nوبما انه يترتب  على المحكمة واضعة اليد على النزاع ان تحقق ما اذا كانت\nالشروط التي تؤلف  اختصاصها هو متوفرة في القضية.\nوبما انه تبين من مراجعة اسباب  القرار المطعون فيه ان محكمة الاستئناف\nانما استندت  الى مجرد ادعاء الشركة المدعية للقول بان الخطأ وقع في\nبيروت  دون ان تستثبت  هذا الامر وتبين الاسباب  التي حملتها لاقرار\nصلاحيتها.\nوبما ان تقرير الصلاحية ليس  مسندا الى اسباب  قانونية كافية فهو يستلزم\nالنقض  برمته دونما حاجة للتوقف  عند الاسباب  التمييزية الاخرى.\n*  مفهوم شبه  الجرم الذي يبرر اقامة الدعوى المتعلقة بالاضرار اللاحقة بالبضاعة  المنقولة بحرا امام المحاكم اللبنانية.  *\nبما ان المستأنفة شركة اسكندر\nاده وشركاه تدلي بان الحاكم البدائي غير صالح لرؤية هذه الدعوى لان شركة\nالنقل مقيمة خارج لبنان ولان ادخال شركة التفريغ وشركة المرفأ وشركة\nاسكندر اده بصفتها الشخصية وبصفتها مؤتمنة على الحمولة في المحاكمة يقصد\nمنه تقرير صلاحية القاضي البدائي.\nوبما انه ورد في الاستحضار الاستئنافي المقدم من شركة اسكندر اده ص  6\nان تمزيق الاكياس  امر طبيعي اثناء نقل البضاعة وتداولها واستعمال\nالشرشور بعض  الاحيان لهذه الغاية مما يؤلف  اعترافا من قبلها بان النقص\nمن جراء تمزيق الاكياس  حصل اثناء تفريغها ونقلها من الباخرة الى\nمستودعات  شركة المرفأ في بيروت .\nوبما انه من جهة ثانية ورد في تقرير مفوض  العوار انه سقط من الاكياس\nالممزقة اثناء وجودها في مستودعات  المرفة كمية من البن قدر الصالح منها\nبمئة كيلو مما يدل على ان الاكياس  تمزقت  اثناء تفريغها ونقلها من\nالباخرة الى مستودعات  المرفة في بيروت .\nوبما ان تمزيق الاكياس  اثناء تفريغها ونقلها يؤلف  شبه جرم يخول المدعي\nاقامة الدعوى بشأنه امام محكمة محل وقوعه وذلك سندا لاحكام المادة 86 من\nالاصول المدنية فتكون محاكم بيروت  صالحة للنظر في هذه الدعوى ويكون\nالاعتراض  على الصلاحية مستوجبا للرد.\n*  مفعول تقرير  مفوض  العوار لجهة الاثبات  اذا اجرى الكشف  بغياب  احد الفريقين ومدى  سلطة المحكمة في اعتماده.  *\nبما ان المستأنفة شركة اسكندر اده تدلي بان\nالكشف  الذي اجراه مفوض  العوار هو غير صحيح لانه جرى على البضاعة خارج\nالمستودعات  الجمركية وفقا لاعتراف  شركة المرفأ نفسها ولانه جرى\nبغيابها ولم توجه اليها الدعوى لحضور الكشف  الا بعد تاريخ اجرائه.\nوبما ان تقرير الخبير لا يعتبر قانونيا اذا جرى بغياب  احد الطرفين الا\nانه يجوز بمقتضى الاجتهاد في المواد التجارية ان يستخرج من هذا التقرير\nعناصر معلومات  بشرط ان تكون مؤيدة بقرائن او بمستندات  اخرى في القضية.\n*  شروط تحقق  مسؤولية شركة النقل البحري عن تعيب  البضاعة  *\nوبما انه ثبت  من القرائن\nالمستمدة من تقرير مفوض  العوار من جهة ومن التحفظات  التي ابدتها شركة\nالمرفأ على تذكرتي الدخول قبل ادخال البضاعة الى مستودعاتها من جهة اخرى\nان الاضرار والنقص  في البضاعة انما حصل قبل ادخال البضاعة المعيوبة الى\nمستودعات  شركة المرفأ الامر الذي ينتج منه ايضا وقوع الضرر من قبل عمال\nشركة النقل وذلك اثناء تفريغ البضاعة ووضعها تحت  الروافع اي قبل\nتسليمها الى شركة المرفأ.\nوبما ان الشركة المدعية ادعت  بموجب  لائحتها المؤرخة في 8 تشرين الثاني\nسنة 1957 ص  9 بمسؤولية شركة النقل عن تمزيق الشوالات  الحاصل من قبل\nمستخدميها فتكون الدعوى مسوقة بحقها بصفتها مسؤولة عن خطأ ارتكبه\nمستخدموها.\nوبما ان شركة النقل مسؤولة بالنظر لما تقدم عن النقص  الحاصل في البضاعة\nمن جراء تمزيقه الاكياس  بخطأ عمالها وذلك سندا لاحكام المادة 127\nموجبات  وعقود.\n*  مفهوم النقص   المتسامح به في حقل النقل البحري  *\nبما ان المستأنفة تدلي تحت  هذا\nالسبب  الى النقص  المشكو منه ادنى من النقص  المتسامح به سندا لاحكام\nالمادة 210 تجارة بحرية.\nوبما ان المادة المذكورة فقرتها الخامسة تشترط ان يكون النقص  في\nالبضاعة عاديا وان يكون حصل اثناء السفرة البحرية بصورة طبيعية وبدون ان\nينسب  الى الناقل اي خطأ\nوبما ان النقص  في الشوالات  في هذه القضية غير ناجم عن طبيعة البضاعة\nاو عن عيب  خاص  فيها انما حصل من جراء تمزيقها.\n*  اصول تحديد  التعويض  عن البضاعة الناقصة او المتضررة خلال النقل البحري  *\nبما ان\nالمستأنفة تدلي تحت  هذا السبب  انه لا يمكن ان يتجاوز التعويض  عن\nالبضاعة الناقصة مقدار الاسعار الواردة في الفواتير.\nوبما ان مفوض  العوار قدر قيمة التعويض  على اساس  الاسعار الواردة في\nالفاتورة مضافا اليها عشرة بالماية لقاء الربح الفائت  وذلك عملا باحكام\nالمادة 313 تجارة بحرية\nوحيث  ان الحكم البدائي يكون بالنتيجة مستوجبا للتصديق."
}