{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60510",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 354 /1960",
  "card_info": {
    "court": "شورى",
    "number": "354",
    "year": "1960",
    "session_date": "07/12/1960",
    "chief": "يوسف شربل",
    "members": "/حاتم//عويدات/"
  },
  "ruling_text": "*  التمييز  القانوني بين الخطأ البسيط والخطأ الفادح في مسؤولية الدولة  *\nحيث ان  الاضرار المدعى بها قد وقعت بنتيجة حادث من حوادث الثورة المسلحة التي  نشبت بين 9 ايار و14 تشرين اول سنة 1958 وعمت جميع المناطق في البلاد  وحيث ان هذا الحادث حصل كما جاء في استدعاء المراجعة وتقرير الخبير بان  هاجم مجهولون في ليل 21 و22 ايلول سنة 1958 محل المستدعي واعملوا فيه  النسف والنهب والحريق  وحيث ان المستدعي يعتبر الدولة مسؤولة عن الاضرار التي نزلت بمحله  التجاري استنادا الى الواجب الملقى على عاتقها بحماية اموال المواطنين  وارواحهم والى ان اهمالها هذا الواجب يلزمها بتعويضهم عما يلحق بهم من  الاضرار  وحيث انه يجب التفريق في هذا الموضوع بين ما كان في استطاعة الدولة عمله  لتجنيب المواطنين الحوادث واضرارها وبين ما ليس في وسعها بما لديها من  امكانيات القيام به للحؤول دون وقوعها فاذا ثبت انها لم تستنفذ جميع  وسائلها وما لديها من امكانيات في سبيل منع الحوادث او على الاقل حصرها  في نطاق محدود كان عليها في هذه الحالة ان تتحمل نتائج موقفها السلبي  وما ينشأ عنه من اضرار اما اذا لم يثبت هذا الامر فانها تكون قد واجهت  الظرف بجميع امكانياتها فلا تسأل عندئذ عما يقع من حوادث واضرار اذ  يستحيل عليها في هذه الحالة ان تضع لكل شخص وفي كل بيت حراسة تقيه من  التعديات  وحيث ان هذا التفريق يقود الى التمييز القانوني بين الخطأ البسيط الذي  لا تسأل عنه الدولة في مثل هذا الظرف والخطأ الفادح الذي يلزمها وحده  بالمسؤولية وهو ينشأ عن عدم استعمالها الدولة امكانياتها التي كان في  استطاعتها استخدامها لتفادي الحادث واضراره  وحيث طالما ان الدولة وضعت جميع امكانياتها مواجهة الظرف الاستثنائي  الذي حصل فيه الحادث المدعى به ولم يقم الدليل على انه كان في وسعها  تلافيه فان الدعوى تكون مستلزمة الرد\n*  مسؤولية الدولة عن الاضرار  اللاحقة بالمواطنين نتيجة للحوادث المسلحة  *\nوحيث ان المساواة امام  القانون وامام الاعباء العامة التي اصبحت مبدأ اصيلا من المبادىء  الدستورية والقانونية العامة قد حفزت معظم الدول على وضع تشريعات وانظمة  خاصة بتعويض المواطنين عما تلحقه بهم الحوادث المسلحة او الحروب من  اضرار شاملة باعتبار ان هذه المساواة تقتضي ان يتحمل اعباءها الجميع  حفظا للتوازن الذي يختل بالخسار الذي يلحق بفريق كبير من المواطنين  ويؤدي الى تأثير الوضع الاقتصادي والاجتماعي به  وحيث ان الدولة اللبنانية قد عمدت الى وضع نظام لاحصاء الاضرار التي  احدثتها الحركة المسلحة التي حصل فيها الحادث المدعى به توطئة للفصل  فيها بالطرق الادارية اذ ان الموضوع بنتائجه وسعة نطاقه وشموله واثره  على الخزينة العامة يهم الناحية التشريعية والتنظيمية للاعتبارات  المبينة"
}