{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51564",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 366 /1960",
  "card_info": {
    "court": "شورى",
    "number": "366",
    "year": "1960",
    "session_date": "21/12/1960",
    "chief": "بولس\r\nالزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  حق الموظف المكتسب في الراتب والتعويض عند نقله  من ملاك الى آخر  *\nحيث انه لا خلاف بين الفريقين على ان المستدعي عين  تاريخ اول حزيران سنة 1950 بموجب المرسوم رقم 1909 رئيس دائرة درجة  رابعة في وزارة العدل براتب قدره ماية وثمانون ل ثم بتاريخ اول تموز سنة  1952 وبموجب المرسوم رقم 8806 نقل الى ملاك وزارة الخارجية وعين فيها  سكرتير مفوضية درجة ثالثة براتب اساسي قدره ماية وخمس وسبعون ليرة ل.  وحيث ان هذا النقل من ملاك الى آخر ادى الى تخفيض راتب المستدعي  وحيث ان القوانين والقرارات القديمة التي كانت تنظم شؤون واوضاع  الموظفين لم تأت على ذكر هذه الحالة الا انه اصبح بحكم المبدأ الثابت  عرفا واجتهادا ان للموظف حقا مكتسبا في راتبه ولا يجوز تخفيضه الا بقرار  تأديبي وقد جاء المرسوم الاشتراعي رقم 14 تاريخ 5/1/1955 يكرس هذا العرف  بنص خاص اذ نصت الفقرة الثالثة من المادة 228 يصنف الموظف في الرتبة  التي يعلو راتبها راتبه في الملاك القديم اذا كان هذا الراتب لا مقابل  له في جدول التحويل  وحيث ان قول الادارة بان المستدعي صنف بموجب الجدول رقم 2 من المرسوم  الاشتراعي رقم 13 براتب (460 ليرة ل اي ما يعادل 180 ليرة ل من الملاك  القديم هو قول لا يعتد ه لانه لاجل معرفة ما اذا كان عمل الادارة ينطبق  على القانون ام لا يجب الرجوع الى تاريخ صدور ذلك العمل وفي القضية  الحاضرة الى تاريخ تعيين المستدعي في وزارة الخارجية  وحيث يتبين من نص المادة 3 المعدلة من المرسوم رقم 2379 K تاريخ 5 كانون  الاول سنة 1944 المتعلق بتنظيم وزارة الخارجية والذي كان معمولا به قبل  صدور المرسوم الاشتراعي رقم 13 تاريخ 7 كانون الثاني سنة 1953 ان  المرتبة الثالثة من السلك السياسي تتناول درجات سكرتير المفوضية  ورواتبها وقد جاء فيها:  سكرتير مفوضية درجة اولى 225 لير ل  سكرتير مفوضية درجة ثانية 200 ليرة ل  سكرتير مفوضية درجة ثالثة 175 ليرة ل  وحيث انه لو كانت الادارة انصفت المستدعي وعينته بتاريخ نقله الى وزارة  الخارجية سكرتير مفوضية درجة ثانية وبراتب 200 ليرة ل لتجاوز راتبه  المذكور فبلغ الاربعماية وستين ليرة لز لدى تحويل الرواتب بموجب الجدول  رقم 2 الملحق بالمرسوم الاشتراعي رقم 13  وحيث ان العمل جاء مخالفا للمبادىء المقررة وهو في مطلق الاحوال تدبير  غير عادل  وحيث ان هذه المخالفة الحقت بالمستدعي ضررا واوجبت على الدولة التعويض  وحيث ان هذا التعويض يوازي الفرق بين راتب الدرجة الثالثة وراتب الدرجة  الثانية لسكرتير مفوضية التي كان يستحقها لو انصفته الدولة بتاريخ نقله  الى ملاك وزارة الخارجية  وحيث ان التعويض يقوم مقام الراتب وتنطبق عليه نفس القاعدة"
}