{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68509",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 369 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "369",
    "year": "1960",
    "session_date": "28/07/1960",
    "chief": "محمود بقاعي",
    "members": "/شحادة//ملحمة/"
  },
  "ruling_text": "*  في وجوب  تقديم طلب  التمييز الى محكمة  التمييز وليس  الى المدعي العام التمييزي.  *\nحيث  ان طلب  النقض  تقدم  من النائب  العام الاستئنافي في لبنان الشمالي الى مدعي عام التمييز  الذي احاله بدوره لرئاسة محكمة التمييز بالعبارة الاتية: \"حضرة رئيس   محكمة التمييز مع الملف .\"  وحيث  ان الاحكام القانونية تقضي بان يقدم طلب  النقض  ان محكمة التمييز  ان رأسا وان بواسطة المحكمة التي اصدرت  الحكم المطعون فيه اذا كانت  من  محاكم الملحقات   وحيث  انه وان يكن طلب  النقض  بالدعوى الحاضرة تقيد في السجل الحاضر في  قلم المحكمة التي اصدرت  الحكم الا ان طلبا موجه الى مدعي عام التمييز  وليس  الى المحكمة  وحيث  ان طلب  النقض  على هذه الدعوى يكون مخالفا للاحكام ومستوجبا الرد  شكلا.\n*  اصول تحديد العقوبة وتطبيق قانون العفو  واسباب  التشديد والاعذار والاسباب  المخففة ومفعول مخالفة هذا الترتيب  .  *\nعلى السبب  المدلى به من طالبي النقض  السبب  الثالث  المتعلق  بقرياقوس   حيث  ان مراجعة الحكم المطعون به تبين ان محكمة جنايات  الشمالي حكمت   في تاريخ 1960/05/24 بتجريمه مستدعي النقض  سند للمادة 547 ووضع قرياقوس   في الاشغال الشاقة خمسة عشر سنة وانزالها بقانون العفو الى خمس  سنوات   ومنحه العذر المخفف  سندا للمادة 251/252 عقوبات  بحيث  تصبح سنتين.  وحيث  ان المادة 298 عقوبات  تقضي على ترتيب  معين تبين في الاسباب   المشددة والاعذار وسائر الاسباب  المخففة  وحيث  ان كان على المحكمة الا تطبق العفو العام الى بعد فرض  العقوبة  المنصوص  عليها ثم تقضي بالتشديد وتخفيفها بالاعذار والاسباب  المختلفة  وحيث  ان المحكمة عندما طبقت  العفو العام على العقوبة الاصلية تكون  خالفت  القانون وعرضت  حكمها للنقض   وحيث  ان محكمة الجنايات  اعتبرت  تهمة القتل قصدا ثابتة بحقه ومنطبقة  على المادة 547 من قانون العقوبات  ومنحه العذر المخفف  واوجبت  تطبيق  المادة 252/251 من ذات  القانون بالاضافة الى قانون العفو العام الصادر  في 24 تشرين الاول 1995  وحيث  انه بدلا من ان نمنحه الاستفادة من احكام المادة 251/255  وحيث  تبين ان من عقوبة ما قضى به قانون العفو المشار اليه فانها اخطأت   فطبقت  قانون العفو اولا ثم المادة 251/252 ق. ع. المتعلقة بالضرر  المخفف   وحيث ان هذا الخطأ ينحصر مفعوله في تطبيق العقوبة فقط ولا يتجاوزان  فقرات  التجريم السابقة.  وحيث  ان النقض  يكون اذا جزئيا ينحضر في تطبيق العقوبة ويمكن بالاستناد  اليه تصحيح هذا الخطأ دون حاجة لاعادة المحاكمة مرفقا لما هو عليه نص   الفقرة العيني من المادة 85 من قانون 10 ايار 1950"
}