{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54622",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 38 /1960",
  "card_info": {
    "court": "شورى",
    "number": "38",
    "year": "1960",
    "session_date": "11/02/1960",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مفعول تقديم الجواب على المراجعة بعد انقضاء المهلة لجهة اعتبار القرار  غيابيا  *\nحيث ان الجهة المعترض عليها وصفت القرار المعترض عليه بالوجاهي  مستندة بذلك الى ان الدولة اجابت بلائحة موحدة على المراجعة والتقرير  بآن واحد فلا يقبل والحالة هذه الاعتراض  وحيث ان الدولة ابلغت المراجعة في 2 نيسان سنة 1959 ولم تجب عليها  وحيث انه في 12 تموز سنة 1959 ابلغت الدولة تقرير المستشار المقرر عندئذ  فقط قدمت لائحة موحدة مربوط بها مطالعة لوزارة المالية رقم 363/ ص1  تاريخ 11 ايار سنة 1959  وحيث ان هذا الجواب الوارد بعد فوات المدة القانونية لم يؤخذ بعين  الاعتبار وقد اهمل المجلس بحثه واصدر قراره المعترض عليه  وحيث ان القرار المتخذ بالصورة الموصوفة اعلاه يعتبر غيابيا وهو قابل  الاعتراض  وحيث ان الاعتراض ورد ضمن المدة القانونية فهو مقبول شكلا\n*  وجوب التعويض لرجال قوى الامن عن الاعمال الاضافية من جراء حجزهم بصورة  استثنائية سواء نقلوا خارج المركز ام لا  *\nحيث ان الدولة تدلي بان  \"التعويض المنصوص عليه في الفقرة الاولى من المادة 99 هو تعويض يومي  عادي يعطى للموظفين لقاء النفقات التي يتكبدونها من جراء انتقالهم الى  خارج مراكز عملهم بداعي الوظيفة اما اثناء الحوادث فان هذا التعويض لا  يستحق لجميع موظفي قوى الامن باعتبار ان عددا كبيرا منهم لم ينقل الى  خارج مركز عمله بداعي الوظيفة بل بقي في مركز عمله وحجز فيه  وحيث ان قانون 9 كانون الاول سنة 1958 اضاف فقرة بعد الفقرة الاولى من  المادة 99 من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون ثاني سنة 1955  فاصبح نصها كما يلي:  يحق للموظفين الذين ينتقلون الى خارج مركز عملهم بداعي الوظيفة ان  يتقاضوا لقاء النفقات التي يتكبدونها تعويضا يوميا للانتقال...\"  يستحق هذا التعويض ايضا لرجال قوى الامن ورجال الجمارك في ظروف  استثنائية خاصة عندما تحجز هذه القوى لاستخدامها بصورة متواصلة بناء  لامر خاص من القيادة العامة  ونصت المادة 3 من هذا القانون على ان يعمل به بصورة رجعية ابتداء من اول  ايار سنة 1958  وحيث ان الشارع اراد بتعديل القانون واضافة الفقرة الاخيرة على المادة  99  من المرسوم الاشتراعي رقم 14 ان يعوض على رجال قوى الامن عن الاعمال  الاضافية التي قاموا بها والمصارفات الطارئة التي تكبدونها من جراء  حجزهم بصورة استثنائية خاصة لاستخدامهم في مراكز اعمالهم بصورة متواصلة  سواء انقلوا الى خارج مراكز عملهم ام لم ينقلوا لان القانون الآنف الذكر  لا يشترط لتوجب التعويض النقل خارج مراكز الاعمال  وحيث ان هذا البند يكون مردودا  حيث ان الدولة تدلي تحت هذا البند \"ان التعويض لا يستحق  بكامله عملا  بالفقرة الثانية من المادة 99 الى رجال قوى الامن الا اذا توفرت لديهم  الشروط الاساسية لاستحقاقه واهمها هي الحجز بناء لامر خاص من القيادة  واستخدام هذه القوى بصورة متواصلة وهي امور غير متوفرة في الدعوى  الحاضرة\"  وحيث ان امر حجز قوى الامن العام والشرطة بصورة متواصلة سحابة الفترة  الممتدة من اول ايار سنة 1958 حتى تشرين ثاني سنة 1958 ثابت بما ادلت به  الجهة المعترضة نفسها من \"ان عددا كبيرا من موظفي قوى الامن لم ينقل الى  خارج مركز عمله بداعي الوظيفة بل بقي في مركز عمله وحجز فيه\" وبالشرط  الذي لم يطعن فيه من المرسوم رقم 434 تاريخ 15 كانون ثاني سنة 1959  وحيث انه ما ادلي به تحت هذا البند يكون مردودا ايضا  حيث ان الجهة المعترضة تدلي تحت هذا البند \"ان استخدام قوى الامن لم يتم  بصورة متواصلة لان الحوادث لم تكن طوال المدة الواقعة بين اول ايار و10  تشرين الثاني سنة 1958 تتطلب استخدام هذه القوى بل كانت تتطلبها لفترات  معينة وبالتالي لم يكن رجال قوى الامن محجوزين فعلا بصورة دائمة طوال  مدة الحوادث وبذلك ينتفي حقهم بكامل تعويض الحجز\"  وحيث ان الجهة المعترضة اكتفت بالقول بان استخدام قوى الامن لم يتم  بصورة متواصلة وان استخدامها كان لفترات معينة دون ان تدعم هذا الادعاء  بأي مستند او تعين على الاقل مدة تلك الفترات  وحيث انه فضلا عن ذلك فان المرسوم رقم 434 تاريخ 15 كانون ثاني سنة 1959  المطعون فيه الذي حدد قيمة التعويض لم يقل بان حجز قوى الامن والشرطة  كان اثناء فترات متقطعة بل نص على انها كانت سحابة واحدة امتدت من اول  ايار سنة 1958 الى 10 تشرين ثاني سنة 1959  وحيث انه والحالة هذه لا يمكن التوقف عندما ادلت به الجهة المعترضة لهذه  الناحية وبالتالي فهو مستوجب الرد  وحيث ان المرسوم المطعون فيه اعترف صراحة باستحقاق التعويض المنصوص عنه  في البند الاول الفقرة الاولى من المادة الخامسة من المرسوم 16811 تاريخ  7 آب سنة 1957 لرجال الشرطة والامن العام بسبب حجزهم من اول ايار سنة  1958 الى 10 تشرين ثاني سنة 1958 بيد انه ما لبث ان حدد تلقائيا مقدار  هذا التعويض بثلث ما نصت عليه المادة الخامسة المنوه بها دون الاستناد  الى اي سبب او نص قانوني  وحيث انه والحالة ما تقدم يكون تحديد التعويض بالمقدار المعين في  المرسوم المطعون فيه مخالفا للاحكام القانونية التي اعطيت اولئك  الموظفين الحق بالتعويض كاملا  وحيث ان هذا البند مردود ايضا"
}