{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61418",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 39 /1960",
  "card_info": {
    "court": "شورى",
    "number": "39",
    "year": "1960",
    "session_date": "11/02/1960",
    "chief": "يوسف\r\nشربل",
    "members": "/زهار//مرتضى/"
  },
  "ruling_text": "*  اعادة المحاكمة بسبب تنفيذ قرار تعيين خبير قبل ابلاغه من احد  الفريقين لمخالفة صيغة جوهرية  *\nلجهة اسباب اعادة المحاكمة  حيث تبين من مراجعة الملف الاساسي ان الخبير السيد عجلتوني تبلغ قرار  تعيينه بتاريخ 20/06/1955 وقدم تقريره بتاريخ 29 منه ولم يكن القرار قد  ابلغ الى المدعى عليهما طالبي الاعادة اللذين لم يتبلغاه الا بتاريخ  05/07/1955 اي بعد ورود التقرير الى قلم المجلس  وحيث ان تنفيذ قرار تعيين الخبير قبل ابلاغ صاحب العلاقة الذي يحق له  استئنافه يخالف صيغة جوهرية ويبرر قبول طلب اعادة المحاكمة استنادا الى  المادتين 31 و43 فقرتها الثالثة من الرسوم الاشتراعي رقم 14  وحيث يكون طلب اعادة المحاكمة مقبولا ويجب ابطال القرار المطعون فيه  ورؤية الدعوى مجددا  وحيث ان المنشرة موضوع البحث في هذه القضية كائنة في الطابق السفلي من  بناء يتضمن عدة طوابق ويوجد فوقها بيوت سكن كما يوجد بجوارها على مسافة  اربعة امتار تقريبا بيوت اخرى كما يظهر من تقرير الخبراء  وحيث يكون الترخيص المطعون فيه مخالفا لنص  المادة 3 المذكورة آنفا التي  توجب ان تكون محلات الصنف الاول بعيدة عن المساكن  وحيث بقطع النظر عما تقدم فان تقرير الخبراء يثبت ان قيام المنشرة في  المحلة المذكورة يحدث ضجيجا وهذا الضجيج يسبب للجوار الازعاج المذكور في  المادة الثالثة النوه بها آنفا  وحيث يقتضي ابطال القرار المطعون فيه لمخالفته احكام القانون\n*  وجوب ابعاد الفئة الاولى من المحلات الخطرة والمضرة بالصحة والمزعجة  عن المساكن  *\nحيث يظهر من المراجعة انه ورد في الجدول الملحق بالمرسوم  1120 تاريخ 04/11/1936 برقم 16 فقرة ب مصانع النجارة - ذات الالات  الميكانيكية في المدن ومراكز الاصطياف ضجيج واخطار مختلفة فئة اولى  وحيث ان معمل النجارة المطلوب ابطال الترخيص الصادر بشأنه يحتوي على  الات تدار بالكهرباء فهو اذا من الفئة الاولى  وحيث ان المادة 3 من المرسوم الاشتراعي رقم 21 تاريخ 22/07/1932 المتعلق  بالمحلات الخطرة والمضرة بالصحة والمزعجة تنص على ما يلي:  \"يشتمل الصنف الاول منها على المحلات التي يجب ابعادها عن المساكن ويناط  بالادارة حق تقدير كل حالة معينة والحكم فيما اذا كان بعد موقعها كافيا  لمنع كل ضرر يتعلق بالامن ويمنع الازعاج\"  وحيث يظهر من هذا النص بشكل واضح ان الشارع اراد ان تكون محلات الفئة  الاولى بعيدة عن المساكن لكن ترك للادارة حق تقدير مقدار البعد"
}