{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67305",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1960",
    "session_date": "19/02/1960",
    "chief": "خليل\r\nجريج",
    "members": "/حيدر//الصغير/"
  },
  "ruling_text": "*  مفعول القيد الاحتياطي على الصحيفة العقارية ومدى وجوب   تحقق سوء النية  *\nوحيث  ان القيد الاحتياطي انما يوضع على الصحيفة\nالعينية ليحفظ حق صاحبه تجاه الغير الذي يمكنه ان يكتسب  اي حق على\nالعقار\nوحيث  ان القيد الاحتياطي يسري على السيد شهوان باعتبار انه اشترى\nالقطعة المعينة بحرف  ج بعد اطلاعه على القيد الاحتياطي الوارد على\nالصحيفة العينية للعقار 1022 وذلك لان من طبيعة هذا القيد ان يراجع اثره\nفي حفظ الحق الى تاريخ وضعه\nوحيث  ان شراء السيد شهوان لا يمكن ان يتناول اية مساحة من القطعة\nالاولى ب  التي اشتراها قبله السيد شهوان\nوحيث  ان محكمة الاستئناف  اخطأت  في قولها ان السيد شهوان اشترى بناء\nعلى بيان عقاري لا يحدد المساحة لان القيد الاحتياطي يشير الى عقد\nالافراز والى الخريطة المربوطة به وكان على السيد شهوان ان يراجع مضمون\nالعقد والخريطة في ملف  المعاملة لمعرفة مدى محتوياتهما وهو يتحمل نتائج\nالقيد الاحتياطي دون حاجة لبحث  حسن او سوء نيته\n*  السبب  التمييزي المبني على اغفال البت  باحد المطالب   والحكم بما لم يطلب  *\nوحيث  ان الحكم المطعون فيه خالف  القانون من هذه\nالناحية ويستحق النقض\nحيث  ان السيد شلفون طلب  في دعواه الحكم له بتنفيذ الاتفاقية وبتسجيل\nالمساحة المعينة بحرف  ب  على الخريطة والبالغة 500 مترامربعا\nوحيث  ان الحكم المطعون فيه قضى بتسجيل المساحة البالغة 500 مترا على\nاسم السيد شلفون بدون ان يمس  القطعة ج التي اشتراها السيد شهوان بمعنى\nان يؤخذ ما ينقص  من المساحة العائدة الى السيد شلفون من القسم الباقي\nعلى ملكية السيد فهد من اصل العقار اي من القسم أ\nوحيث  ان ما قضى به الحكم المطعون فيه لجهة اكمال مساحة السيد شلفون من\nالقسم أ هو خارج عن نطاق مطالب  هذا الاخير لان طلبه يهدف  الى الحكم له\nبالمساحة التي اشتراها وهي معينة الحدود وقد دخل جزء منها كما يزعم في\nالمساحة التي اشتراها السيد شهوان قسم ج\nوحيث  ان محكمة الاستئناف  حورت  في طلب  السيد شلفون وحكمت  بما لم\nيطلبه واغفلت  ما طلبه فيكون حكمها مستوجب  النقض  من هذه الناحية"
}