{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58737",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 41 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "41",
    "year": "1960",
    "session_date": "14/02/1960",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  مفهوم الاختلاف في الوصف القانوني بين قضاة الدرجتين  الواجب توفره لقبول طلب الطعن تمييزا بالشكل  *\nحيث ان القرار المطعون  فيه صدر بتاريخ 28/3/95 بمثابة الوجاهي بحق المستدعي ولم يتبين من  الاوراق ان هذا الاخير قد تبلغه او علم به قبل تاريخ 13/7/95 حين استحصل  على الصورة المصدقة لهذا القرار المرفقة بالطلب فيكون طلب النقض المقدم  بتاريخ 13/7/95 واردا ضمن المهلة القانونية وهو موقع من محام بالاستئناف  وكيل وقد ارفقت به صورة مصدقة طبق الاصل عن الوكالة لدى مرجعها الكاتب  العدل في بيروت وصورة مصدقة طبق الاصل عن القرار المطلوب نقضه كما ارفق  به ايصال يثبت تأمين الغرامة التمييزية فيكون الطلب مقبولا شكلا اذا  توفر الشرط الخاص المنصوص عنه في المادة 117 تنظيم قضائي ترياخ  16/10/1961 باعتبار ان الطعن يتناول قرارا صادرا عن محكمة استئناف الجنح  ولجهة الشرط الخاص  حيث يتبين من الاوراق ان الحكم الابتدائي قضى باعتبار جرم المادة 565  عقوبات المسند الى المدعى عليه محمد نمر عقل ساقطا بمفعول العفو العام  84/91 وباعتبار الواقعة الجرمية ثابتة بحقه وبالزام المدعى  عليه  المسؤول بالمال علي خليل حمود بالتكافل والتضامن مع المدعى عليه محمد  نمر عقل بدفع مبلغ قدره عشرون مليون ليرة لبنانية بدل عطل وضرر للمدعي  فوزي صعب بما فيه ثمن السيارة المتلفة بالحادث  وحيث يتبين ايضا من الاوراق ان القرار الاستئنافي صدق الحكم الابتدائي  لجهة الزام المدعى عليهما المستدعي ومحمد عقل بالتعويض بالتكافل  والتضامن على المدعي فوزي صعب غير انه عدل مبلغ التعويض بجعله ثلاثة  وثلاثين مليون ليرة لبنانية  وحيث انه لم يحصل والحالة هذه اختلاف بين قضاة الدرجتين على الوصف  القانوني للفعل طالما ان القرار الاستئنافي قضى بتصديق الحكم الابتدائي  لجهة مبدأ التعويض بالتكافل والتضامن وان تعديل الحكم الابتدائي فقط  لجهة مبلغ التعويض لا يشكل اختلافا في الوصف القانوني  وحيث ان يقتضي بالتالي رد طلب النقض شكلا لعدم توفر شرط الاختلاف  المنصوص عنه في المادة 117 تنظيم قضائي"
}