{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65617",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 44 /1960",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "44",
    "year": "1960",
    "session_date": "10/02/1960",
    "chief": "محمود بقاعي",
    "members": "/مزهر//حنين/"
  },
  "ruling_text": "*  مفعول عدم بيان تاريخ ارجاء الجلسة لجهة امكانية نقض  الحكم.    *\nوحيث  ان عدم تدوين تاريخ قرار ارجاء الجلسة الى 15 تموز 59 لا يعتبر  مخالفة للقانون توجب  قبول طلب  النقض .\n*  شروط تحقق جرم الافتراء.  *\nحيث  انه ورد في الحكم المطعون  فيه ما يأتي بما ان ادعاء مرسال فيما بعد ان اتفاقا كان حصل بينهما وبين  اوديت  على اثر امتناع بنك جعجع في اول الامر من قبول الشك اتفاقا تضمن  ايضا قبول اوديت  ان تقوم مرسال بسحب  حسابها من بنك اوف  اميركا لتدفع  لها قيمة الشك نقدا وتبقى اوديت  محتفظة بالشك تأمينا على حقوقها لا  يحول دون بقاء الشك قائما من الجهة القانونية وبما انه يتضح مما تقدم ان  لا دليل كاف  في الدعوى يثبت  ان المدعى عليها اوديت  اوبري كانت  تعلم  ببراءة مارسيل ابي خير فيما عزت  اليها جرم اعطائها الشك بدون مؤونة  وبما انه بانتفاء ثبوت  العلم بالبراءة وانتفاء ثبوت  اختلاف  الادلة  المادية ينتفي بالتالي قيام جرم الافتراء.  وحيث  انه يتبين ان محكمة الاستئناف  لم تنف  حصول اتفاق بين الفريقين  على ان تسحب  المستدعية مؤونة الشك وتدفع الاجرة نقدا بل قالت  بان حصول  هذا الاتفاق لا يحول دون بقاء الشك قائما من الجهة القانونية.  وحيث  ان معرفة المدعى عليها بان المدعية سحبت  حسابها من بنك اميركا لا  يؤثر مطلقا على الدعوى (باسترجاع المقابل من قبل المدعية بعد سحب  الشك)  المنطبقة على المادة 666 من قانون العقوبات .  وحيث  ان المدعى عليها لم تنكر اذن حيثما قدمت  الدعوى على المدعية  باسترجاع المقابل بعد سحبها الشك تعرف  انها بريئة منها خصوصا وان البنك  الوطني للتجارة والصناعة في بيروت  افادني 9 تشرين الثاني 1957 بان الشك  اعيد غير مدفوع لعدم امكانية العثور على حساب  وتكون عناصر جرم الافتراء  غير متوفرة في هذه الدعوى لانعدام عنصر النية السيئة وان لا يكفي عدم  ثبوت  دعوى المدعى عليها ليحكم عليها بجريمة الافتراء.\n*  التفريق بين دعوى الافتراء ودعوى العطل والضرر بعد منع  المحاكمة.  *\nوحيث  تبين ان المدعية تدعي على المدعى عليها بجريمة  الافتراء المنصوص  عنها في المادة 403 من قانون العقوبات  وقد اوردت   ايضا نص  هذه المادة في استدعاء دعواها وطلبت  الحكم على المدعى عليها  بالعقوبة ايضا.  وحيث  ان دعوى الافتراء هي غير دعوى العطل والضرر المنصوص  عنها في  المادة 69 من قانون اصول المحاكمات  الجزائية وان المدعية لم تدع على  المدعى عليها بمقتضى المادة 69 المبينة وطالما ان محكمة الاستئناف   اعتبرت  ان دعوى الافتراء غير ثابتة فلا يحق لها الحكم على المدعى عليها  بالعطل والضرر بدعوى الافتراء.  وحيث  ان الشك يبقى قائما من الوجهة القانونية طالما انه بقي مع المدعى  عليها ولم تسترجعه المدعية قبل ان استرجعت  المقابل من البنك ولا تأثير  لاتفاق الفريقين على استرجاع المقابل على الدعوى الجزائية المنصوص  عنها  في المادة 69 المذكورة ولا يكفي وجود المقابل حيث  سحب  الشك بل يجب   بقاؤه طالما ان الشك لم يسترجع من الساحبة ويمكن ان ينقل ليد الغير.  وحيث  ان محكمة الاستئناف  لم تخطىء في تفسير القانون وحيث  ان الاسباب   المدلى بها تكون مستوجبة الرد."
}