{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61414",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1960",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1960",
    "session_date": "24/02/1960",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مفعول القانون المعدل لتعويض الانتقال اليومي لموظف منتدب للتخصص في  الخارج لجهة حقه المكتسب من قانون سابق  *\nحيث ان المرسوم رقم 19111  باستثناء افراد بعثة ضباط الدرك الى الولايات المتحدة من احكام النظام  الجديد الموضوع للانتقال اليومي بموجب المرسوم 16811 يستند الى كونهم  تقاضوا تعويض الانتقال بصورة سلفة وفقا للمرسوم رقم 8280 تاريخ 28 كانون  الثاني سنة 1955 قبل الغائه  وحيث ان قيادة الدرك بررت الاستثناء المذكور بان المصروف في تلك البلاد  يتجاوز المخصصات اليومية العادية وان هذا السبب مستمر فيما يتعلق بالمدة  المجددة للمدعي  وحيث تبين من جواب قيادة الدرك ان تمديد دورة المستدعي في اميركا قد جرى  بناء على طلبها دون ان يكون للمستدعي اي يد او سعي فيه  وحيث ان ما جاء في قرار وزير المالية من ان الاسباب التي كانت دعت  لاصدار الاستثناء قد زالت عند تمديد مهلة المدعي وان التمديد قد جرى بعد  صدور النظام الجديد مخالف للواقع لان لا شيء يدل على حصول اي تغيير في  الاسباب التي املت اصدار الاستثناء بل ان قيادة الدرك بمذكرتها اوضحت ان  هذه الاسباب قائمة فيما يتعلق بالمدة المجددة للمدعي وان الاستثناء قد  صدر في ظل النظام الجديد لا قبله والا لما كان وصف بالاستثناء  وحيث انه وان كان الاستثناء مقيدا بوقت معين الا ان نهايته المحددة هي  نهاية مهمة البعثة وغايته حفظ حقوق افرادها في النظام السابق الذي جرى  ارسالهم في ظله وطالما ان مهمة المدعي قد مددت بعد انتهائها فان مما  يخالف الغاية المذكورة التي وضع من اجلها الاستثناء ان لا تشمل مفاعيله  المدة المجددة طالما ان الاسباب التي املته واحدة والمهمة واحدة وصاحب  العلاقة واحدا  وحيث ان ما ادلت به الدولة يكون مردودا بما تقدم  وحيث ان مخالفة المدة الثانية من المرسوم رقم 18428 تاريخ 21 كانون  الثاني سنة 1958 وكتاب وزير المالية رقم 7067 تاريخ 17 ايلول سنة 1958  لهذا الوضع القانوني توجب ابطالهما"
}