{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67171",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1960",
    "session_date": "14/03/1960",
    "chief": "خليل جريج",
    "members": "/حيدر//ابو خير/"
  },
  "ruling_text": "*  مهلة استئناف  القرار الاعدادي  في حال تبليغ القرار النهائي  *\nوحيث  ان\nعدم ابلاغ القرار الاعدادي  لا يبقي المهلة مفتوحة بعد انقضاء المهلة\nالمعينة لاستئناف  الحكم النهائي اذ ان هذه المهلة تسرى على الحكمين معا\nما دام ان استئنافهما يقع باستحضار واحد\nوحيث  ان ابراز نسخة القرار الاعدادي  تكون واردة  بعد المدة وقد احسنت\nالمحكمة في رد الاستئناف  من هذه الناحية ويكون السبب  الاول في غير\nمحله\n*  مفعول الحكم غير المبرم على اكتساب  الملكية وامكانية سقوطه بمرور الزمن  *\nحيث  ان الحكم الصادر عن المحكمة البدائية في 11 اذار سنة 935 قضى\nبثبوت  الملكية لمصلحة السيد خطار لحصة محبة فايز عبود المتصلة بها ارثا\nعن زوجها فهو يكرس  حقا لهذا الاخير يلزم المحكوم عليها باحترامه\nوبالتسجيل\nوحيث  ان هذا الحق الناشىء عن الحكم يسقط  بمرور الزمن اذا انقضت  المدة\nالمعينة دون ان  يقترن باية معاملة تنفيذية\nوحيث  ان حق الملكية اذا كان دائما ولا يسقط بمرور الزمن ما لم يكتسبه\nالغير بسبب  مشروع فان ذلك محله عندما يكون السند الذي يثبته غير منازع\nفيه بحيث  يسري على الكافة فاذا كان هذا السند حكما فيجب  ان يكون قد\nاكتسب  صفة الابرام\nوحيث  ان الحكم الذي يقبل الطعن العادي وان كان يجوز مباشرة التنفيذ على\nاساسه فانه يبقى خاضعا للطعن وبالتالي لازالة اثره ما دام ان المحكوم له\nلم يبلغه فليس  له من القوة التنفيذية ما يجعله سندا قاطعا للملكية اذ\nانه معرض  للسقوط بمرور الزمن وللزوال عن طريق الطعن فيه\nوحيث  ان محكمة الاستئناف  احسنت  باعتبارها الحكم الصادر في 11 اذار\nسنة 1935 ساقطا بمرور الزمن ويكون السبب  الثاني في غير محله\n*  امكانية اثارة مسألة دفع الرسم عن الدعوى عفوا وامكانية التصحيح  *\nحيث\nان الدفع بعدم تأدية الرسم القانوني يفضي الى رد الدعوى شكلا\nوحيث  انه يشكل وجه دفاع من شأنه رد الدعوى وانهاء الخصومة ولو موقتا\nوحيث  ان اغفال البحث  في هذا الدفع يجعل الحكم مفتقرا الى اساس  قانوني\nومشوبا بالقصور ومخالفا للمادة 4 من الاصول المدنية فيكون السبب  مقبولا\nوالحكم المطعون فيه مستوجب  النقض\nوحيث  ان هذه الدعوى قابلة للتقدير وعلى المدعين ان يعينوا القيمة التي\nيطالبون بها ويدفعوا الرسم النسبي وللمحكمة ان تثير هذه النقطة عفوا\nفضلا عن ان السيد خطار قد جعل منها سببا لاستئنافه\nوحيث  انه يجوز للمحكمة ان تكلف  المدعين التصحيح  بدفع الرسم النسبي\nعملا بالمادة 37 من الاصول المدنية\n*  اغفال البت  بالدفع بتغيير صفة التصرف  بالعقار واغفال البت  بالوقائع  النافية للغش  عند التسجيل  *\nحيث  ان السيد خطار اشار في السبب  الرابع\nمن استئنافه الى تغيير نوع تصرفه بالعقار من تصرف  المرتهن الى تصرف\nالمالك وذلك بعد اظهار نيته بوضوح في الدعوى المقترنه بحكم 1935 وعلى\nاثر تسلمه العقار بعد الحكم وموافقة المالكين على تملكه مقابل الدين\nوعلى اثر تسجيل العقار على اسمه بنتيجة معاملة التحديد\nوحيث  ان محكمة الاستئناف  اقتصرت  جوابا على السبب  المشار اليه على\nالقول بان تصرف  السيد خطار كان تصرف  المرتهن الذي لا يؤدي الى التملك\nمستندة الى الاقرار الصادر في 1932/04/22\nوحيث  ان السبب  المدلى به من المستأنف  تضمن الادعاء بحصول وقائع مادية\nوقانونية لاحقة للعقد الجارى 932 من شأنها ان تؤدي الى تغيير صفة التصرف\nوتجعله في حال ثبوتها خاليا عن عيب  الالتباس  صالحا لاكتساب  الملكية\nبحيث  تكون النتيجة المترتبة على ذلك مخالفة لما استخرجه الحكم المطعون\nفيه لان العلم والاجتهاد متفقان على جواز التغيير في صفة التصرف\nومخالفة السند القائم عليه intervention du titre وذلك بعمل يأتي عن\nالغير او بمعارضة صريحة من المتصرف  بحق المالك الذي يجري التصرف  نيابة\nعنه وتتخذ هذه المعارضة اشكالا مختلفة لا تدع مجالا للشك في نية المتصرف\nكادعاء الملكية صراحة بوجه المالك او رفض  دفع البدل المستحق عليه او\nرفض  تأدية الحساب  عن استغلاله الملك وذلك بحجة زعمه التملك.\nوحيث  ان محكمة الاستئناف  لم تبحث  هذه النواحي من السبب  المدلى به\nولم تسند حكمها الى تعليل كاف  ملائم للمسألة القانونية المطروحة عليها\nفحالت  بذلك دون رقابة محكمة التمييز وجاء الحكم مفتقرا الى اساس\nقانوني واستحق النقض  من هذه الناحية ايضا\nوحيث  ان محكمة الاستئناف  اكتفت  باستخراج الغش  من مجرد تسجيل العقار\nعلى اسمه باعتبار انه لم يجهل حقيقة علاقته بمورث  المدعين المبينة في\nقرار 22 نيسان سنة 1932\nوحيث  ان جواب  محكمة الاستئناف  لا يتضمن الرد  على الوقائع المدلى بها\nمن المستأنف  والتي من شأنها في حال ثبوتها ان تؤدي الى نفي الغش  فجاء\nحكمها مشوبا بالقصور ومخالفا للمادة 4 من الاصول المدنية ومستوجب  للنقض"
}