{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53424",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 53 /1960",
  "card_info": {
    "court": "شورى",
    "number": "53",
    "year": "1960",
    "session_date": "25/02/1960",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  نطاق رقابة القضاء الاداري على السلطة  الاستنسابية للادارة في صرف الموظفين وحقه بتحديد الاسباب التحقيقية  لقراراتها والرقابة على هذه الاسباب  *\nحيث ان السلطة التنسيبية في صرف  الموظفين المقررة للحكومة بموجب المرسوم الاشتراعي رقم 1 تاريخ 15 تشرين  الاول سنة 1952 الذي قضى برفع القيود والحصانات لا تخضع لرقابة القضاء  الاداري الا من حيث صحة الاسباب والوقائع المادية والقانونية التي تستند  اليها التدابير المتخذة بمقتضى السلطة المذكورة  وحيث انه ليس في احكام المرسوم الاشتراعي رقم 1 ما يلزم الحكومة باسناد  التدبير الى اسباب ظاهرة تبرره وفي هذه الحالة ليس للقضاء الاداري ان  يمارس حقه في التدبير الا اذا اظهرت الحكومة فيما بعد او ظهر في الملف  الاداري او في اي تحقيق الاسباب والوقائع التي استندت اليها في اتخاذه  وحيث ان المدعي صرح بان صرفه من الخدمة لم ينشأ عن كونه من الموظفين  الفائضين لان وظيفته لم تلغى وقد عين لها موظف آخر هو السيد فرنسيس اسحق  وان التدبير اتخذ بسبب التحقيق الاداري الذي كان قد بوشر فيه بشأن تلزيم  استيراد عشرة الاف طن قمح اجرته مديرية الاعاشة ورسى على السيدة فاخوري  وانه ليس في التحقيق المذكور ما يبرر صرفه من الخدمة خصوصا وانه من  الموظفين المشهود لهم بالنزاهة والحرص على واجبات الوظيفة والسهر على  المصالح الموكولة اليه  وحيث انه بعد ان اعلنت جوابا على ادعاء المدعي ان صرفه من الخدمة يستند  الى المرسوم الاشتراعي رقم 1 ونفت وجود التحقيق الاداري المذكور وذلك  بلائحتها المؤرخة في 17 كانون الثاني سنة 1956 اوضح المدعي ان هذا  التحقيق موجود لدى ديوان المحاسبة وقد طلب هذا الملف من الديوان فاودع  المجلس وضم الى المراجعة الحاضرة  وحيث ان المدعي صرف من الخدمة بتاريخ 21 تشرين ثاني سنة 1952 اي بعد  انقضاء ثلاثة ايام على بيان وزير الاقتصاد آنف الذكر  وحيث انه بعد صرف المدعي من الخدمة تابعت مصلحة التفتيش المالي اجراء  التحقيق في الصفقة فاستمعت الى السيدة فاخوري والى المدعي وذلك بناء على  طلب مدعي عام ديوان المحاسبة المؤرخ في 16 كانون الثاني سنة 1953 وقد  رفع تقرير بالنتيجة بتاريخ 2 كانون اول سنة 1953  وحيث يتضح مما تقدم ان الحكومة صرفت المدعي بتأثير الجو الذي خلقته  الحملة الصحفية التي اثيرت حول المناقصة الخاصة بشراء عشرة الاف طن قمح  وانه بتاريخ صرفه من الخدمة لم يكن قد ظهر ما يمكن اعتباره مبررا لهذا  التدبير لان مرسوم الصرف قد صدر بعد انقضاء ثلاثة ايام على البيان الذي  ادلى به وزير الاقتصاد للصحف وانتقد فيه تصرفات الوزارة السابقة بشأن  هذه الصفقة  وحيث ان من حق القضاء الاداري ان يحدد للقرارات الادارية اسبابها  الحقيقية التي لم تظهر فيها وان يمارس حقه في الرقابة على هذه الاسباب  وحيث انه وان كان مرسوم الصرف يستند الى التشريع الخاص برفع القيود  والحصانات الا ان الاسباب الحقيقية التي املته هي التي تعود الى المآخذ  التي اخذها وزير الاقتصاد في ذلك الحين على تصرفات الوزير الذي سبقه  وحيث ان صرف المدعي لهذه الاسباب المعلومة وفي جو تلك الصفقة يجعله في  نظر الرأي العام في مصاف الموظفين المصروفين للاسباب التي نوه عنها رئيس  الوزارة في جلسة المجلس النيابي المنعقدة في 15 كانون اول سنة 1952 وهي  اسباب مشبوهة وغير مشرفة ومن شأنها الحاق الضرر بالمدعي في مستقبله  وسمعته خصوصا وانه يظهر من ملفه الشخصي انه كان موظفا كفوءا نشيطا  ونزيها استحق شكر جميع رؤسائه السابقين  وحيث ان من حقه ان يعوض عن هذا الضرر المادي والمعنوي بما يقدره المجلس  بمبلغ خمسة عشر الف ليرة لبنانية"
}