{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67497",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1960",
    "session_date": "07/06/1960",
    "chief": "خليل جريج",
    "members": "/ابو\r\nخير//الصغير/"
  },
  "ruling_text": "*  مفعول الادلاء لاول مرة تمييزا بان قيمة الدعوى دون النصاب  القانوني  اللازم للتمييز عند الاتفاق ضمنا بداية واستئنافا بانها غير معينة  القيمة.  *\nوحيث  ان الدعوى سارت  في المحاكمة البدائية والاستئنافية\nبدون ان تعين قيمة المنازع فيه من احد الفريقين وبدون اية منازعة في هذا\nالشأن باعتبار الدعوى الاصلية والدعوى المقابلة غير خاضعتين للتقدير\nوبالتالي غير معينتين القيمة.\nوحيث  ان الادلاء من جانب  المميز عليها للمرة الاولى لدى محكمة التمييز\nبان قيمة المدعى به تقل عن الفي ليرة لا يقل ما دام ان الفريقين ارتضيا\nفي المحاكمة البدائية والاستئنافية ان تسير الدعوى على اساس  عدم تحديد\nقيمة العقار موضوع الدعوى باعتبار ان الطلبات  الاصلية والمقابلة غير\nخاضعة للتقدير.\nوحيث  ان التمييز يكون جائزا ولو لم يسند الى البند الاول والخاص  من\nالمادة 27 من قانون 1950/05/10\n*  السبب  التمييزي المبني على اغفال البت  في بعض  المطالب  ومدى شموله  عدم البت  باسباب  الدفاع.  *\nحيث  ان التذرع من جانب  طالب  النقض\nلمخالفة احكام المواد 13 و 14 و 50 من القرار 188 في المحاكمة\nالاستئنافية لا يعد من قبيل الطلبات  التي يتوجب  على القاضي ان ينظر\nفيها بل هي من اسباب  الدفاع التي تؤيد طلب  ابطال العقد.\nوحيث  ان عدم بحث  محكمة الاستئناف  في جميع الاسباب  المسند الى تلك\nالمواد لا يعد من قبيل اغفال الفصل في بعض  المطالب  الذي يفتح باب\nالتمييز فيكون السبب  الاول في غير محله عن الاسباب  المسندة الى مخالفة\nالقانون وعدم ارتكاز الحكم الى اساس  قانوني.\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني لجهة عدم البت   بتحقق الخداع.  *\nحيث  ان مستدعي النقض  طلب  ابطال عقد البيع لعدم\nقانونيته من جهة لانه بني على وكالة قديمة وباطلة ومن جهة ثانية لان\nالوكيل الذي اجراه والمشترية قد اشتركا في جملة اعمال احتيالية في سبيل\nاتمام الصفقة وقد اشار الى بعض  هذه الاعمال )اخذ صورة عن الوكالة في\nسنة 1945 وتحرير العقد بالاستنابة في بيروت ...( والى بعض  الظروف  التي\nتدل على التواطؤ كاسترداد اصل الوكالة واخفاء العقد وترك العقار في تصرف\nالمميز مدة طويلة....(\nوحيث  ان محكمة الاستئناف  بحثت  في قانونية الوكالة وتعرضت  بصورة\nمقتضبة الى عدم الاخذ بادعاء الخدعة باعتبار انه لا يؤثر في صحة الوكالة\nلعدم حصوله بتاريخ تحريرها.\nوحيث  ان الخداع المدعى به من جانب  السيد رزق لم يتناول الوكالة بل\nتناول عقد البيع المسند الى الوكالة.\nوحيث  ان عدم بحث  المحكمة في الخداع على الوجه المقدم فيه بحسب\nالادعاء يعد تخلفا عن التعليل ومخالفة لاحكام المادة 4 من الاصول\nالمدنية ويجعل الحكم مفتقر الى اساس  قانوني ومستوجب  النقض ."
}