{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67491",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1960",
    "session_date": "10/06/1960",
    "chief": "خليل\r\nجريج",
    "members": "/فران//ابوخير/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على التناقض   في التعليل بين الحكمين البدائي والاستئنافي ومفهوم التناقض .  *\nوحيث\nان الفقرة الحكمية مقتصرة على رد الدعوى فلا مجال للقبول بوجود التناقض\nالذي يصلح اتخاذه سببا للنقض  لان عدم انسجام التعليل في الحكم البدائي\nوالتعليل في الحكم الاستئنافي لجهة عدم جدية الطلب  لا يعتبر تناقضا\nيجيز النقض .\n*  مفعول عدم تصدي محكمة الاستئناف  لصحة  الطلب  الاساسي بعد فسخ الحكم البدائي  *\nوحيث  ان الطلب  الاساسي يرتكز\nعلى الدفع بعدم سريان الحكم على المميزين وقد ورد قبل تقديم اعتراض\nالغير وطلب  تفسير الحكم.\nوحيث  ان الدفع بعدم سريان الحكم المبنية عليه المشكلة التنفيذية هو من\nاختصاص  رئاسة الاجراء لانه يعترض  سير التنفيذ ويمكن في حال صحته ان\nيجرد الحكم الجاري تنفيذه من قوته وصلاحيته للتنفيذ على المميزين.\nوحيث  ان هذا الطلب  لم يبحث  من محكمة الاستئناف  على الوجه المقدم فيه\nوانما اشارت  هذه المحكمة الى عدم جدية طلب  وقف  التنفيذ وصدقت\nبالنتيجة الحكم الذي يرده لعدم الصلاحية.\nوحيث  ان العبرة لما جاء في الفقرة الحكمية من حيث  تعيين مدى المسألة\nالمحكوم بها.\nوحيث  انه كان على محكمة الاستئناف  ان تفسخ الحكم البدائي لجهة رده\nالطلب  الاساسي لعدم الصلاحية وتبحث  صحته من جديد.\nوحيث  ان عدم سيرها على هذه الخطة يكون مخالفة قانونية لقاعدة التصدي\nالمنصوص  عليها في المادة 531 من الاصول المدنية.\n*  مفعول شراء عقار موضوع دعوى نزاع على  الصحيفة العينية.  *\nوحيث  ان المميزين كانوا اشتروا العقارات  بعد حجزها\nحجزا احتياطيا وتسجيل الحجز في السجل العقاري ووضع اشارة دعوى تثبت\nالحجز على الصحيفة العينية.\nوحيث  ان تسجيل الحجز في السجل العقاري ينشىء لمصلحة الحاجز حقا عينيا\nتجاه الغير بحيث  يسري هذا الحق على كل من يكتسب  حقا اخر على العقار\nيتعارض  مع هذا الحق عملا بالمادة 439 من الاصول المدنية.\nوحيث  ان للحجز الاحتياطي مؤمنا ذات  المفعول المقرر للحجز التنفيذي )م\n619 من الاصول المدنية\nوحيث  انه من يشتري حقا عقاريا اثناء النظر في الدعوى المقامة بشأن\nالعقار مع علمه بها يتحمل نتائج هذه الدعوى بحيث  تسري عليه حتى ولو بقي\nخارج الخصومة كما يستفاد من نص  المادة 9 من القرار 188 لانه لا يستطيع\nان يكتسب  حقا اقوى من حق بائعه باعتبار ان حقه المكتسب  مشوبا بالعيب\nالذي يكون حق هذا الاخير.\nوحيث  ان المشتري  يعتبر في هذه الحالة ممثلا ببائعه في الخصومة التي\nارتضاها وقابلا بالنتائج فليس  له ان يتهرب  من هذه النتائج ويتذرع بعدم\nسريان الحكم عليه حتى حدد بوجه بائعه.\nوحيث  ان الدفع بعدم سريان الحكم على المميزين جاء في غير محله.\n*  مفعول اعتراض  الغير او تفسير الحكم  على وقف  تنفيذ هذا الحكم.  *\nوحيث  ان اعتراض  الغير او طلب  تفسير\nالحكم لا يوقف  تنفيذ الحكم بمجرد تقديمه بل يجب  على المحكمة المقدم\nاليها بحسب  ظروف  الحال وقف  التنفيذ اذا قامت  لديها اسباب  تبرر ذلك."
}