{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63341",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1960",
    "session_date": "16/06/1960",
    "chief": "خليل جريج",
    "members": "/ابو خير//الفران/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون والخطأ في  تفسير العقد.  *\nحيث  انه من الاطلاع على البند الرابع والسادس  والسابع\nمن الاتفاقية يظهر ان الفريقين اتفقا على التسجيل بمهلة اقصاها خمسون\nيوما وان الدفع حين القيام بالتسجيل وان التسليم يجب  ان يحصل بدون شاغل\nاو اي حق للغير مهما كان نوعه واما البند القائل انه اذا قضت  المدة دون\nان يتم التسجيل فيكون المشتري ملزما بالدفع والبائع ملزما باقامة وكيل\nلانجاز المعاملات  التي تكون غير ناجزة بعد كما يعطى له فيها ايضا حق\nاجراء التفريغ والتسجيل فانه يستفاد من نصه انه لا يعمل بهذا البند الا\nاذا كان البائع باشر القيام بالعائلات  اللازمة للتسجيل ولم يتمكن من\nانجازها حكما او بفصلها لظروف  خارجة عن ارادته اما اذا لم يقم بهذه\nالمعاملات  ولم يباشر بها فانه لا يكون هنالك مبرر للتقيد بهذا البند.\nوحيث  ان محكمة الاستئناف  بقولها ان نية المتعاقدين كانت  منصرفة\nلافساح المجال امام البائع لتحضير المعاملات  التي يستلزمها التسجيل\nبمدة اقصاها خمسون يوما وبقولها فيما بعد ان المميز اقام قبل انتهاء\nالمدة دعوى ابطال المعاملة الاجرائية المتعلقة بتنفيذ حكم انهاء الوقف\nوبعمله هذا يكون قد خالف  البند القائل بتسليم المبيع خال من كل شاغل او\nمن اي حق للغير فيه مهما كان بالاضافة الى ما ورد في الحكم البدائي الذي\nثبتت  المحكمة الاستئنافية اسبابه من ان حكم ابطال المعاملة الاجرائية\nمن شأنه اعاقة التسجيل تكون قد فسرت  نية المتعاقدين والاتفاقية بانها\nمنصرفة للتسجيل والدفع بمهلة خمسين يوما ونفت  ان يكون البائع قام باي\nعمل تسهيلا للتسجيل يبرر تطبيق البند الذي يتذرع به وفسرت  بنود العقد\nبعضها ببعض  بالنظر لمجملة عملا بالمادة 368 من قانون العقود والموجبات\nولم تقفل عن البند الذي يتذرع به المميز.\nوحيث  ان القاضي البدائي ومن بعده المحكمة الاستئنافية قالا ان حكم\nابطال المعاملة الاجرائية يعيق التسجيل.\nوحيث  ان الحكم الذي ابطل تنفيذه يتناول كامل اسهم المميز بما في ذلك\nالاسهم المشمولة بالاتفاقية في كثير من العقارات .\nوحيث  ان محكمة الاستئناف  لا تكون قد ارتكبت  خطأ قانونيا بذلك ولا\nافقدت  حكمها الاساس  القانوني.\nوحيث  ان محكمة الاستئناف  اعتبرت  انه لا قيمة للانذار الذي وجهه\nالمميز الى المميز عليه بتاريخ 1957/04/22 طالما انه ارسل بعد صدور\nالحكم بابطال المعاملات  الاجرائية بتاريخ 25 تموز سنة 1956 ثم ردت\nسائر المطالب  الزائدة او المخالفة فتكون قد ردت  طلب  الالغاء ولم تغفل\nعن تعليل هذا الرد.\nوحيث  ان المحكمة لا تكون والحالة ما تقدم اخطأت  بتطبيق القانون ولا\nفسرت  العقد تفسيرا خاطئا.\n*  محكمة الاساس  وحقها في اعطاء كل من عقدي البيع والوعد  بالبيع الوصف  الصحيح.  *\nحيث  انه بمقتضى المادتين 493 موجبات  و220 من\nالقرار 3339 ان الوعد بالبيع لا يلزم الموعود بشيء في الحال ومن طبيعته\nانه عقد غير متبادل.\nوحيث  ان الاتفاقية جعلت  على كل من الفريقين موجبات  متقابلة فتكون\nمحكمة الاستئناف  باعتبارها ان العقد هو بيع قد احسنت  تطبيق القانون."
}