{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63729",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 60 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "60",
    "year": "1960",
    "session_date": "03/05/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  حلول شركة الضمان محل  المضمون في ملاحقة الشخص  الذي يسبب  الضرر والزام الشركة بدفع التعويض   للمضمون.  *\nبما ان المادة 361 من قانون التجارة البحرية تنص  بانه اذا\nالزم الضامن بالدفع عن هلاك او ضرر تقع تبعتهما على شخص  ثالث  فله ان\nيمارس  حقوق المضمون الذي عوضه وان يرفع دعاويه.\nوبما انه من الثابت  في الدعوى الحاضرة ان المميز عليها شركة الضمان\nالتي كانت  البضاعة موضوع النزاع مضمونة لديها قد دفعت  لاصحابها\nالتعويض  عن الاضرار التي اصابت  بضاعتهم\nوبما ان الشركة الضامنة تحل محل مضمونها في حقوقه ودعاويه تجاه الغير\nبمجرد دفعها له مبلغ التعويض  عن الاضرار اللاحقة بالبضاعة المضمونة\nعملا بالمادة 361 الآنفة الذكر.\nوبما ان محكمة الاستئناف  بقولها ان المرسل اليه وبالتالي شركة الضمان\nالتي ينتقل اليها حق هذا الاخير تملك حق الدعوى المباشرة ضد شركة\nالتفريغ لان الناقل يتعاقد مع هذه الشركة لنقل البضاعة من الباخرة الى\nاليابسة لحساب  المرسل اليه عملا بوثيقة الشحن تكون عللت  لقولها تعليلا\nقانونيا كافيا ولم تخالف  القانون.\n*  امكانية اعتبار شركة  التفريغ مسؤولة عن الضرر اللاحق بالبضاعة خلال نقلها من الباخرة الى  الرصيف  بواسطة مواعين الشركة ومفهوم عقد النقل البحري  *\nبما انه يتبين\nمن اسباب  القرار المميز ان شركة التفريغ قامت  بنقل البضاعة المدعى\nتعطيلها من الباخرة الى البر على مواعينها وان هذه الشركة تعتبر وديعة\nعلى البضاعة وحارسة لها لحساب  اصحابها وتكون مسؤولة وحدها تجاه اصحاب\nالبضاعة عن الاضرار التي تلحق بهذه البضاعة اثناء وجودها بحوزتها وعلى\nمواعينها وان الكشف  اثبت  ان البضاعة قد افرغت  على الماعونة رقم 903\nالتابعة لشركة التفريغ اللبنانية وان هذه الماعونة فرقت  واغرقت  معها\nحمولتها وقد وجدت  البضاعة متضررة\nوبما ان محكمة الاستئناف  استثبتت  بما لها من حق تقدير الوقائع ان شركة\nالتفريغ هي شركة مستقلة تقوم بعمليات  التفريغ بحسب  نظامها الداخلي\nوانها تقوم بنقل البضاعة الى مواعينها بواسطة عمالها وان هذه المواعين\nتبقى بحيازة هذه الشركة وتحت  تصرفها وانه لا يمكن اعتبار هذه الشركة\nمؤجرة لمواعينها وان الكشف  اثبت  ان البضاعة قد افرغت  على ماعونة\nتابعة لشركة التفريغ وان هذه الماعونة غرقت  واغرقت  معها حمولتها وقد\nوجدت  البضاعة متضررة.\nوبما ان محكمة الاستئناف  باعتبارها وفقا للاجتهاد المستمر ان عقد النقل\nالبحري ينتهي تحت  الروافع وان الشركة المميزة كانت  وديعة على البضاعة\nالمسلمة اليها وحارسة لها وانها مسؤولة عن الاضرار التي لحقت  بالبضاعة\nتكون احسنت  تطبيق القانون وعللت  لقولها تعليلا كافيا."
}