{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68377",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1960",
    "session_date": "23/06/1960",
    "chief": "خليل جريج",
    "members": "/فران//ابو خير/"
  },
  "ruling_text": "*  مفعول غموض  السبب  التمييزي لجهة عدم بيان المخالفات   القانونية  *\nوحيث  ان المميز يشير في سبب  مؤاخذته على الحكم انه لم\nيبحث  المطالب  المدلى بها ولم يعلل تعليلا شاملا جميع الاسباب  بل\nاقتصر على عبارة اجمالية\nوحيث  ان هذا السبب  غامض  اذ انه لم يوضح ماهية الامور التي ادلى بها\nلمعرفة ما اذا كان التعليل الوارد في الحكم قد تناولها او لمعرفة ما اذا\nكانت  هذه الامور جوهرية ومؤثرة في حل النزاع وتتطلب  مناقشة خاصة\nوحيث  انه لا يمكن في هذه الحالة التوقف  عند هذا السبب  وقبوله\n*  القوة الثبوتية لقيود دفتر الاملاك ومفعول تصحيح الخطأ  المادي تجاه الغير - ومفعول افراز العقار لجهة انتقال حقوق الارتفاق  التي كانت  للعقار المفرز  *\nاحسنت  المحكمة بقولها بان العبرة للقيود\nالمستخرجة من دفتر الاملاك بالنسبة لمكتسبي الحقوق وبأن تصحيح الخطأ\nالمادي لا ينتج تجاه الغير اثرا رجعيا لان في ذلك ما يجافي حماية الحق\nالمكتسب  عن حسن نية قبل اجراء التصحيح كما يبدو من نص  المادة من\nالقرار 188\nوحيث  ان معاملة الافراز تجعل كل عقار منسلخ عن العقار الاصلي مستقلا\nبكيانه وحقوقه واعبائه كما يحددها عقد الافراز ولهذا لا يصح القول بان\nللعقار المفرز ذات  حقوق الارتفاق التي كانت  للعقار المفرز منه\nوحيث  ان حسن النية عند المشترى مفترض  ما دام انه يستند الى قيود دفتر\nالاملاك وعلى من يدعي سوء النية او علم المشتري بعيوب  قيود هذا الدفتر\nان يثبت  ادعاءه.\nوحيث  ان المميز لم يأت  باي دليل يفيد ثبوت  سوء نية المميز عليها عند\nشرائها العقار 1323\nوحيث  ان الاسباب  المدلى بها تكون في غير محلها ويجب  ردها\n*  مفعول مصادرة الغرامة الاستئنافية  *\nحيث  ان الحكم البدائي\nقضى بتعويض  على المميز لسوء نيته الا ان محكمة الاستئناف  عدلت  الحكم\nمن هذه الناحية ونفت  سوء النية والغت  التعويض  المحكوم به لكنها قررت\nمصادرة الغرامة الاستئنافية\nوحيث  ان ما قضت  به محكمة الاستئناف  لجهة التعويض  عن سوء النية يعتبر\nتعديلا للحكم المطعون فيه لديها ومن شأنه ان يفضي الى رد الغرامة وقد\nاخطأت  محكمة الاستئناف  بمصادرة الغرامة وعرضت  حكمها للنقض  من هذه\nالناحية\nوحيث  انه يجب  نقض  الحكم من هذه الناحية واعادت  الغرامة الاستئنافية"
}