{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69777",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1960",
    "session_date": "27/07/1960",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  مدى  اعتبار تعطل ضوابط السيارة في المنحدرات  قوة قاهرة.  *\nوبما ان هذا\nالسبب  الذي اورده الطاعن بباب  الوقائع وطلب  بنهاية استحضاره القول\nبوجود القوة القاهرة ونقض  القرار لعدم الاخذ بها وباعتباره غير مسؤول\nعن الحادث  لا يمكن التوقف  عنده لان محكمة الاستئناف  اخذت  السائق\nنفسه في افادته الفورية امام درك بحمدون فقرر بانه المخطىء نظرا لان\nالطريق كانت  منحدرة وقد كرت  السيارة بصورة قوية وصدمت  سيارة انطوان\nصعب  لعدم وجود فرامات  في السيارة معتبرة انه كان على من يتولى امر\nالسيارة ان يتحقق من دقة ضوابطها قبل استعمالها في طريق الجبل حيث  تكثر\nالمنحدرات  ولا يمكن على حد تعبيرها رد توقف  الضوابط عن العمل في\nالمنحدرات  قوة قاهرة غير متوقعة لان مصدره الاول خطأ سابق مترتب  على\nمن بيده السيارة الذي كان عليه ان يكون اكثر حيطة وتبصرا وان لا يخاطر\nفي النزول في منحدر شديد اذا لم يكن واثقا من الضوابط.\nوبما ان محكمة الاستئناف  في ردها طلبات  مستدعي النقض  الرامية الى\nالقول بوجود قوة قاهرة قد بنت  قرارها على اساس  قانوني ولم تخالف\nالقانون.\n*  السبب   التمييزي المبني على فقدان الاساس  القانوني لجهة الحكم بمصاريف  اصلاح  السيارة دون الرد على قول الصادم الطاعن في الحكم بانه هو الذي اصلح  السيارة.  *\nوبما انه من الاطلاع على اوراق الملف  يتبين ان طالب  النقض\nقد ادلى بالفعل باستئنافه التبعي المؤرخ في 1957/03/19 بالصفحة الرابعة\nان السيارة قد جرى اصلاحها بداية وانه لا يجوز المطالبة بقيمة هذه\nالاصلاحات  كما ان القاضي البدائي قد ذكر في اسباب  حكمه ان المدعي\nالمطعون ضده لم يبرز فاتورة من الكاراج الذي اجرى الاصلاحات .\nوبما انه لا توجد اية فاتورة في الملف  تدلي على ان المطعون ضده قد اجرى\nاصلاح السيارة في كاراج معين.\nوبما ان محكمة الاستئناف  بحكمها بمصاريف  اصلاح سيارة الخصم دون ان ترد\nعلى موضوع هذين السببين المتلازمين اي على اقوال الطاعن بانه هو الذي\nاصلح السيارة لخصمه قد خالفت  القانون ولم تجعل لقرارها من هذه الناحية\nاساسا قانونيا فيتحتم من اجل ذلك قبول الطعن ورؤية الدعوى بطريق\nالانتقال."
}