{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67195",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1960",
    "session_date": "07/05/1960",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  ان دعوى رد القضاة او المحكمين تعتبر دعوى  مستقلة عن دعوى الاساس  وان الحكم الذي يصدر نتيجة دعوى الرد قابل  للاستئناف  على حده  *\nوبما ان طلبات  الرد التي تقدم ضد القضاة ام\nالمحكمين اثناء رؤيتهم النزاع المعروض  عليهم توجب  على الهيئة الحاكمة\nبمقتضى احكام الفقرة الاخيرة من المادة 122 من الاصول المدنية ان تتوقف\nعن النظر في النزاع القائم بين الطرفين الى ان يفصل في دعوى الرد\nبما ان دعوى الرد الموجهة ضد الهيئة الحاكمة سيان كانت  مؤلفة من قضاة\nام من محكمين تعتبر دعوى مستقلة عن الدعوى العالقة بين الطرفين\nالمتنازعين\nوبما ان الحكم الذي يصدر بنتيجة دعوى الرد قابل بمقتضى احكام المادة 123\nمن الاصول المدنية للاستئناف  على حده وبمعزل عن القرار النهائي الذي\nسيصدر باساس  النزاع المعروض  على الهيئة الحاكمة اذ لا يمكن لهذه\nالاخيرة ان تنظر في ذلك النزاع قبل البت  في طلب  الرد الموجه ضدها\nوبما ان المادة 90 من قانون التنظيم القضائي تشمل القرارات  التي تصدر\nفي اساس  النزاع العالق بين الطرفين ولا تطبق على القرارات  التي تصدر\nبنتيجة طلب  الرد الموجه ضد الهيئة الحاكمة\nوبما ان محكمة الاستئناف  بردها الاستئناف  شكلا بالاستناد الى احكام\nالمادة 90 من قانون التنظيم القضائي تكون قد اساءت  تفسير احكام المادة\nالمذكورة وحكمها يستوجب  النقض\n*  مفعول عدم مباشرة المحكم عمله وقرابته لاحد  الفرقاء ووجود عداوة بينه وبين احدهم وكون المحكم امي' على قبول طلب رد  المحكمين  *\nوبما انه بمقتضى احكام المادة 122 من الاصول المدنية تقسم\nاسباب  الرد الى قسمين 1( الاسباب  التي كانت  معلومة قبل عرض  النزاع\nعلى الهيئة المحاكمة والتي يجب  تقديمها تحت  طائلة الرد قبل كل مناقشة\nفي الاساس\n2( الاسباب  التي لم تقع او لم يعلم الا بعد البدء بالمناقشات  فيجب\nالتقدم بها تحت  طائلة الرد خلال ثمانية ايام من تاريخ وقوعها ام العلم\nبها\nوبما ان المستانف  تقدم بطلب  الرد هذا قبل التوقيع على عقد التحكيم\nوبالتالي قبل عرض  النزاع على الحكمين فيكون طلب  الرد مقبول شكلا\nوالحكم البدائي مستوجبا للفسخ لهذه الجهة ويجب  بالتالي البحث  في صحة\nاسباب  الرد المدلى بها\nوبما انه فيما يتعلق بالسبب  الاول فانه من مراجعة لائحة الحكم كولنبك\nتشيكيان المقدمة الى الحكم البدائي بتاريخ 10 كانون الثاني سنة 1958\nيتضح ان هذا الاخير لم يعرض  تنحيته اطلاقا عن القيام بمهمة الحكم لا بل\nاكتفى بطلب  اخراجه من المحاكمة لعدم وجود علاقة ومصلحة له في تلك\nالدعوى فيكون هذا السبب  مستوجبا للرد\nوبما انه فيما يتعلق بالسببين الثاني والثالث  المسندين الى عدم تقيد\nالحكمين بالاصول المدنية والى ارتكابهما الغش  والخداع اثناء قيامهما\nبمهمة التحكيم فان الحكمين المذكورين لم يبتدئا رسميا بالقيام بوظيفة\nالتحكيم طالما ان العقد التحكيمي لم يوقع بعد من قبل الطرفين المتنازعين\nفلا يمكنه بالتالي ان ينسب  اليهما تقصيرا في القيام بعمل لم يباشرا به\nرسميا حتى الان فيكون هذان السببان مستوجبين للرد\nوبما انه فيما يتعلق بالسبب  الرابع لجهة اقدام الحكمين على اسداء\nالنصائح الى المستانف  عليه فان هذا السبب  غير وارد ضمن اسباب  الرد\nالقانونية المنصوص  عليها بطريق الحصر في المادة 129 من الاصول المدنية\nوبما انه فيما يتعلق بالسبب  الخامس  المسند الى القرابة فان المستانف\nقد قبل بتحكيم والده فيعتبر متنازلا عن الادلاء بهذا السبب\nوبما انه فيما يتعلق بالسبب  السادس  من المسند الى العداوة فانه لم\nيثبت  ان اقدام المستانف  على اتهام والده بالاشتراك باخفاء /16000/\nليرة ل. وتهريب  /50000/ ليرة ل. قد نتج عنه عداوة مستحكمة بين المستانف\nووالده لا سيما وان المادة 119 من الاصول المدنية نصت  على ان التحقير\nالموجه من احد المتداعين الى الهيئة الحاكمة لا يؤلف  سببا للرد\nوبما انه فيما يتعلق بالسبب  السابع المسند الى وجود المصلحة لاحد\nالحكمين كولنبك فان لا علاقة لهذا الاخير بالنزاع الناشب  بين ولديه\nوعلى فرض  وجود مثل هذه المصلحة فان المستانف  بقبوله بتحكيم والده يكون\nقد تنازل عن الادلاء بهذا السبب\nوبما ان السبب  الاخير المسند الى اميه الحكم كولنبك فان هذا السبب  لا\nيدخل ضمن اسباب  الرد القانونية"
}