{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67500",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 68 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "68",
    "year": "1960",
    "session_date": "03/08/1960",
    "chief": "خليل جريج",
    "members": "/عمون//فران/"
  },
  "ruling_text": "*  مدى قابلية قرار المحكم المطلق  للاستئناف .  *\nحيث  انه لا نزاع في ان الحكم هو حكم مطلق.\nوحيث  ان المادة 848 من الاصول المدنية تنص  على عدم قابلية قرار الحكم\nالمطلق للاستئناف  انما يكون قابلا لاعادة المحاكمة ودعوى الابطال\nالمنصوص  عليها بالمادة 840 منه.\nوحيث  ان حالات  البطلان الواردة في هذه المادة لا تشمل انتهاك الحكم\nقاعدة حق الدفاع المتعلقة بالانتظام العام.\nوحيث  ان الحالة الثالثة القائلة بالبطلان اذا كان الحكم الاضافي قد\nاتخذ قرارا بدون ان يفاوض  الحكمين الاخرين وردت  صراحة في المادة 840\nولا يمكن ان يقاس  عليها بطلان قرار الحاكم بحال عدم استماع الفريقين\nلعلة ان هذه المخالفة تشكل انتهاكا لقاعدة تتعلق بالنظام العام هي قاعدة\nحق الدفاع ذلك لان حالات  البطلان المنصوص  عنها في هذه المادة هي حالات\nاستثنائية لا يمكن التوسع بها والعمل على قياسها على ما ذهب  اليه\nالعلم والاجتهاد فلو اراد المشترع ان يجعل انتهاك هذه القاعدة من اسباب\nبطلان قرار المحكمة لكان اشار الى ذلك صراحة في هذه المادة.\nوحيث  ان القانون اللبناني يمنع استئناف  قرارات  المحكمين المطلقين كما\nذكرنا.\n*  امكانية الاعتراض  على القرار الرجائي القاضي  باعطاء الصيغة التنفيذية لقرار الحكم.  *\nوحيث  ان القرار الثاني باعطاء\nالصيغة التنفيذية لقرار الحكم هو قرار رجائي ولا يمنع القانون اللبناني\nالاعتراض  على هذا القرار لدى القاضي الذي اصدره على ان يكون ذلك بوجه\nالخصم بحيث  يكون الحكم الذي يصدر على هذه الصورة قابلا لكافة طرق\nالمراجعة.\nوحيث  انه في هذه الحالة يتسنى للمعترض  على قرار الصيغة التنفيذية ان\nيدلي بجميع الاسباب  ومن بينها انتهاك الحكم قاعدة حق الدفاع المتعلق\nبالنظام العام.\nوحيث  ان طلب  الرجوع عن قرار الصيغة التنفيذية يستند على اساس  تخلف\nعن الاسباب  التي بني عليها طلب  ابطال القرار التحكيمي فيكون الطلبان\nمبنيين على اسباب  مستقلة عن بعضها فلا يمكن دمجها واتخاذ اسباب  احدهما\nاسبابا للاخر.\nوحيث  ان القرار الاستئنافي الذي قضى بابطال قرار المحاكم لانتهاكه\nقاعدة حق الدفاع يكون قد خالف  احكام المادتين 840 و 848 من الاصول\nالمدنية باضافة حالة جديدة للحالات  التي تبنى عليها دعوى ابطال قرارات\nالمحكمين.\nوحيث  انه يقتضي والحالة هذه نقض  الحكم المطعون فيه برمته."
}