{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53426",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 71 /1960",
  "card_info": {
    "court": "شورى",
    "number": "71",
    "year": "1960",
    "session_date": "16/03/1960",
    "chief": "يوسف شربل",
    "members": "/مرتضى//زهار/"
  },
  "ruling_text": "*  مهلة مرور  الزمن على المطالبة بالتعويض عن راتب ضم الخدمات  *\nحيث ان الدولة دفعت  المراجعة بمرور الزمن الخماسي على التعويض المطالب به  وحيث ان المستدعي صرف بتاريخ 25/10/1946 من الوظيفة بدون وجه حق فتقدم  من مجلس الشورى بمراجعة بتاريخ 19/12/1946 طلب فيها ابطال مرسوم صرفه  واعادته الى الخدمة والحكم له برواتبه عن مدة الصرف  وحيث انه قبل فصل المراجعة المنوه بها اصدرت الحكومة مرسوما باعادة  المستدعي الى وظيفته فاصدر مجلس الشورى قرارا بتاريخ 30/5/1949 باعتبار  المراجعة اصبحت بدون موضوع  وحيث انه بتاريخ 11/1/1957 اقام المستدعي دعوى اخرى يطلب فيها ضم المدة  التي انقضت بين فصله عن الوظيفة وبين اعادته اليها الى خدماته الفعلية  فاقترنت هذه المراجعة بقرار مؤرخ في 3 كانون الاول سنة 1957 باجابة طلب  المستدعي وذلك بابطال قرار رفض الادارة الضمني بضم تلك المدة الى خدماته  الفعلية  وحيث انه انفاذا لقرار مجلس الشورى فقد ضمت وزارة المالية المدة الفاصلة  المحكى عنها الى خدمات المستدعي الفعلية وحسمت ما ترتب عليها من ذمة  تقاعدية من رواتبه الشهرية وقد ابلغ المستدعي ذلك بالمذكرة رقم 771/4  الصادرة عن وزارة التربية الوطنية بتاريخ 6/3/1958  وحيث ان حق المستدعي بالرواتب عن المدة الآنفة الذكر نشأ من تاريخ  الاعتراف له بضم تلك المدة الى خدماته الفعلية  وحيث انه من هذا التاريخ - اي 3/12/1957 - اصبح بامكان المستدعي  المطالبة بالتعويض عن رواتبه التي حرم منها عن تلك المدة وليس من قبل  هذا التاريخ لان الدولة كانت تنازعه في صحة الضم  وحيث انه فضلا عما تقدم فان استيفاء الذمة التقاعدية عن رواتب تلك المدة  خلال سنة 1958 يعتبر اقرارا ضمنيا من الادارة بتوجب الرواتب للمستدعي عن  فترة الانقطاع المحكى عنها  وحيث انه من تاريخ ثبوت توجب الحق بالرواتب حتى تاريخ ربط النزاع الواقع  في 13 اذار سنة 1958 وبالتالي تقديم المراجعة الحاضرة للمطالبة بالتعويض  عنها لم يمر الزمن الخماسي الذي تتذرع به الدولة  وحيث ان الادلاء بمرور الزمن مستوجب الرد"
}