{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63608",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 74 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "74",
    "year": "1960",
    "session_date": "09/06/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  مفعول عدم استئناف  الحكم البدائي القاضي بالمحاسبة لجهة  امكانية الادعاء بشأنها مجددا بسبب  قوة القضية المحكوم فيها  *\nوبما ان\nالدعوى الاولى التي فصلت  تمييزا بتاريخ 18 تموز سنة 1957 تشمل دعوى\nالمميز بالمطالبة بثمن بيع حصته ودعوى المميز عليه باجراء المحاسبة بين\nالطرفين\nوبما ان الدعوى الحالية تتناول ايضا المحاسبة التي جرت  بين الطرفين\nاستئنافا وترتكز على تقرير الخبير الذي اجرى المحاسبة المذكورة والمقدم\nالى محكمة الاستئناف\nوبما انه بنتيجة المحاسبة التي جرت  في الدعوى الاولى امام الحاكم\nالبدائي تبين ان الرصيد المتبقي للمميز بذمة المميز عليه هذا /8484'46/\nليرة ل. فقبل المميز بنتيجة تلك المحاسبة وحكم له بناء على طلبه بالمبلغ\nالمذكور\nوبما ان المميز رضخ للحكم البدائي ولم يستأنفه غير انه بناء لاستئناف\nالمميز عليه جرت  المحاسبة مجددا بمعرفة نفس  الخبير فتبين بنتيجة\nالمحاسبة التي جرت  امام محكمة الاستئناف  بناء لطلب  المميز عليه ان\nالرصيد المتبقي للمميز بذمة المميز عليه هو /11207'50/ ل.ل. اي بزيادة\n2383'04 ليرة ل. عن نتيجة المحاسبة الاولى التي جرت  بداية\nوبما ان المميز طلب  الحكم له بالفرق المذكور امام محكمة التمييز التي\nنظرت  في اساس  الدعوى الاولى غير ان المحكمة المذكورة قضت  بموجب\nحكمها الصادر بتاريخ 18 تموز سنة 1957 برد الطلب  بسبب  عدم استئناف\nالمميز للحكم البدائي لا بسبب  عدم جواز التقدم بمطلب  جديد لاول مرة في\nالاستئناف  كما يزعم\nوبما ان القضية المحكمة الناجمة عن الحكم البدائي الذي انبرم بحق المميز\nتحول دون حق هذا الاخير بتجديد النزاع بشأن المحاسبة التي جرت  امام\nمحكمة البداية والتي قبل بنتيجتها\nوبما ان ذاتية الموضوع والسبب  متوفرة في الدعويين اذ ان الموضوع وسبب\nالخلاف  بين الطرفين في الدعويين هو النزاع القائم بينهما على رصيد\nالحساب  المتبقي لاحدهما بذمة الاخر وقد حكم بداية في الدعوى السابقة\nبترصيد الحساب  لمصلحة المميز بمبلغ /460,8484/ ليرة ل وقد قيل المميز\nبالمبلغ المذكور وحكم له به فلا يحق له ان يعود ويناقش  في صحة المحاسبة\nويعود ويطالب  بمبلغ اضافي بعد ان اكتسب  الحكم البدائي بحقه قوة القضية\nالمحكمة\nوبما ان محكمة الاستئناف  بردها دعوى المميز بسبب  القضية المحكمة تكون\nقد احسنت  تطبيق القانون واجابت  ضمنا على جميع الاسباب  المدلى بهذا\nالشأن فيكون السببان الاول والثاني مستوجبان للرد"
}