{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67493",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1960",
    "session_date": "01/09/1960",
    "chief": "خليل جريج",
    "members": "/ابو خير//علي الفران/"
  },
  "ruling_text": "*  مرور الزمن على الوثيقة المستعملة كوسيلة اثبات  لعقد.  *\nوحيث  ان\nالاقرار المثبت  في وثيقة 932/04/22 يكون ذا مفعول تجاه المميز ويمكن\nللمميز عليهم ان يتذرعوا به لاجل تحديد حقيقة عقد 932/04/22\nوحيث  ان هذه الوثيقة لم تسقط بمرور الزمن لانها كوسيلة للاثبات  تبقى\nقائمة مهما  انقضى عليها من الزمن ويظل مفعولها ساريا مادام العقد\nالمرتبطة به قائما\nحيث  ان ورثة فايز عبود يزعمون ان الدين الذي كان بذمة مورثهم سقط بمرور\nالزمن\nوحيث  ان الدين الموقت  بالرهن وان كان استحق منذ سنة 1934 فان الزمن لا\nيعتبر ساريا عليه لان تصرف  السيد خطار بالرهن استنادا الى العقد كان من\nشأنه ان يوقف  مرور الزمن باعتبار ان قبول الراهن باستمرار يد المرتهن\nهو اقرار بالدين\nوحيث  ان هذا الوقت  يرجع الى يوم انقضاء السنتين على التحديد الجاري\nسنة 1948\nوحيث  ان المدة المنقضية بين سنة 950 وتاريخ اقامة الدعوى غير كافية\nلسقوط الدين  بمرور الزمن فيكون السيد خطار اسعد محقا بتذرعه بالمقاصة\nبوجه ورثة فايز عبود ما عدا محبه ولا مجال لترك حق التذرع بها لدعوى على\nحدة\n*  ماهية البيع الوفائي حسب  احكام المجلة.  *\nوحيث  ان عقد\n1932/04/22 يعتبر بحسب  احكام المجلة التي تسري عليه من نوع البيع\nالوفائي الذي حكمه حكم الراهن )م 396( والذي يترتب  عليه ان يبقى البائع\nمدينا راهنا والمشتري دائما مرتهنا بحيث  لا يجوز لهذا الاخير ان يتملك\nالمرهون الا بواسطة اجراءات  البيع بالمزاد العلني.\n*  شروط مرور الزمن المكسب  للملكية العقارية ومدته  *\nحيث  ان المميز\nيدلي بمرور الزمن المكسب  بناء على تصرفه المستمر منذ 1935 على اثر\nالدعوى التي اقامها على محبة ارملة فايز عبود ويتمسك بتغيير صفة تصرفه\nمنذ هذا التاريخ من تصرف  الامين المرتهن الى تصرف  المالك.\nوحيث  ان حائز العقار بصفة معينة كالامين والمرتهن والوديع والمستأجر\nيظل مستمرا في صفته ما لم يثبت  باعمال واضحة تغيير هذه الصفة وبيان\nقصده بجعل حيازته مقرونة بنية التملك كادعاء الملكية بوجه المالك الذي\nكان يتصرف  نيابة عنه او رفضه دفع البدل المستحق عليه او تأدية الحساب\nعن استغلاله الملك.\nوحيث  ان العمل الذي من شأنه ان يزيل صفة مقررة باتفاق ويثبت  صفة جديدة\nتحل محلها لا ينتج اثره هذا الا اذا كان نتيجة اتفاق جديد او متصلا بعلم\nالفريق الموجه اليه بحيث  يستطيع هذا الاخير ان يحتاط لنفسه محافظة على\nحقوقه باتخاذ التدابير اللازمة لهذه الغاية.\nوحيث  ان حكم 935 الصادر بوجه محبه ارملة فايز عبود اصبح عديم المفعول\nبعد ان سقط بمرور الزمن كما جاء في قرار المحكمة الصادر بقبول النقض  في\n10 اذار سنة 1960\nوحيث  ان سقوط الحكم لا يعني ابطال اي اثر للدعوى التي كانت  اقيمت  من\nالسيد خطار على السيدة محبة عبود بل سقوط الحق الذي اثبته الحكم لمصلحة\nخطار المذكور.\nوحيث  ان الدعوى التي اقامها خطار اسعد خلال سنة 1935 والتي ابلغت  الى\nمحبة عبود فقط كانت  عملا ايجابيا من شأنه ان يغير صفته في تصرفه من\nتصرف  المرتهن الى تصرف  المالك بالنسبة الى محبة دون الورثة الاخرين.\nوحيث  انه ينبغي اعتبار التصرف  مؤديا الى اكتساب  الملكية لمصلحة خطار\nاسعد منذ ابلاغ الدعوى الى محبه او على الاقل منذ صدور الحكم اذا كانت\nمدته مكتملة وشروطه مستوفاة.\nوحيث  ان مدة مرور الزمن المكسب  تكون خمسة عشر سنة ما دام المتصرف  لا\nيستفيد من سند صحيح يرتكز عليه تصرفه لان سند 1932 لا يعتبر سندا صحيحا.\nوحيث  ان الزمن بدأ على حصة محبة عبود منذ تاريخ حكم 12 اذار سنة 1935\nواستمر لغاية انقضاء مدة السنتين على تحديد العقار الجاري في 1948/10/30\nباعتبار ان هذا العمل لم يكن من شأنه ان يضعف  مركز المتصرف  او يقطع\nمدة تصرفه.\nوحيث  ان ملكية محبة عبود لحصتها البالغة /1500/ سهما فقدت  نهائيا في\n1950/10/30 اذ لم يعد لها في هذا التاريخ حق الادعاء بالحق العيني واصبح\nلها طلب  التعويض  فيما اذا كانت  شروطه القانونية متوفرة.\nوحيث  ان السيد خطار اسعد يكون اكتسب  ملكية حصة محبة بمرور الزمن\nوانتفت  بذلك ملكية هذه الاخيرة.\nوحيث  ان الادعاء بمرور الزمن غير صحيح فيما يتعلق بحصص  الورثة الاخرين\nالبالغة حصصهم 1050 سهما من اصل 2400 سهما.\n*  مفهوم ارتكاب  الغش  وفقا للقرار 188 ومفعوله تجاه الفريق الاخر.  *\nوحيث  ان اقدام السيد خطار اسعد على تحديد العقار على اسمه خلال سنة\n1948 مع علمه التام انه غير مالك فيما يتعلق بحصص  ورثة فايز عبود ما\nعدا زوجته اذ انه لم يكتسب  هذه الملكية لا بصك 132 ولا بمرور الزمن ولا\nباي اتفاق لاحق صادر عن الورثة للتخلي عن العقار مقابل الدين يعتبر غشا\nبالمعنى المقصود في المادة 17 من القرار 188 ويلزمه بالتعويض  على اساس\nاقترافه جرما مدينا.\nوحيث  ان التعويض  يقاس  بالضرر اللاحق بصاحب  العقار من جراء حرمانه من\nحيث  ملكيته.\nوحيث  ان التعويض  تمثل بقيمة العقار يوم الادعاء لان الاصل ان يعود بحق\nالى صاحبه ولكن المشترع منع المطالبة بالحق العيني فيكون التعويض  بدلا\nمن هذا الحق ولا يعتبر هذا البدل كافيا الا اذا كان موازيا لقيمة العقار\nيوم المطالبة.\n*  الصفات  الواجب  توافرها في الدين لاجراء المقاصة.  *\nوحيث  ان حق\nورثة فايز عبود بريع العقار لا يصلح للمقاصة اذ انه غير معلوم المقدار\nويحتاج الى تحقيق ومن شأن ذلك تأخير الفصل في الدعوى.\nوحيث  ان محكمة الاستئناف  احسنت  في ترك هذا الحق لدعوى على حدة."
}