{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67496",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 77 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "77",
    "year": "1960",
    "session_date": "08/09/1960",
    "chief": "خليل جريج",
    "members": "/فران//الصغير/"
  },
  "ruling_text": "*  قابلية حق التأمين للتجزئة والمفاعيل المترتبة لجهة تنفيذ التأمين  بوجه الورثة عند وجود الوصية.  *\nوحيث  ان حق التأمين لا يقبل التجزئة\nكما هو وارد صراحة في المادة 120 من القرار 3339.\nوحيث  ان هذا المبدا يتسع في تطبيقه الى اعتبار ان جميع الاملاك المؤمنة\nتضمن اي جزء من الدين وان الاملاك تبقى في مجموعها ضمانا للدين مهما\nتغير اصحابها او تعدد مستحقوها باسباب  انتقال الملكية الطارئة.\nوحيث  ان وفاة المدين لا تفضي الى تجزئة حق التأمين بالنسبة لورثته اذ\nيبقى كل من هؤلاء مسؤولا عن مجموع الدين تجاه الدائن على نصيبه من\nالتركة)بلانيول وريبير وبيكيه ج 12 بند 340(.\nوحيث  ان هذا الوضع القانوني يجيز للدائن ان يلاحق اي وارث  كان\nلاستيفاء الدين بكامله وليس  لهذا الاخير ان يطالب  بحصر حق الدائن بحقه\nمن الدين توازي نصيبه الارثي.\nوحيث  ان تنفيذ التأمين يتم على كامل العقارات  المؤمنة ولا تأثير\nلكيفية توزيع الحصص  بين الورثة على صحة معاملة التنفيذ.\nوحيث  ان تنفيذ الوصية على العقارات  المؤمنة وان كان يقضي بتعديل حصص\nالورثة فانه لا يؤثر ايضا في صحة التنفيذ الجاري استنادا الى عقد\nالتأمين ما دام ان الموصى لهم هم الورثة ذاتهم.\nوحيث  ان ورثة المدين ابلغوا معاملات  التنفيذ وفاقا للاصول بعد وفاة\nمورثهم واصبحوا اطرافا في القضية باعتبار انهم يمثلون التركة.\nوحيث  ان الاصول القانونية المطلوبة في التنفيذ قد روعيت  ولم يكن من\nموجب  على دائرة الاجراء ان تلغي الاعمال التي قامت  بها بوجه المورث\nوالورثة وان تعيدها فيما بعد بحسب  القيود الناتجة عن تنفيذ الوصية لانه\nلا تأثير لاختلاف  الحصص  الشائعة العائدة للورثة بنتيجة الوصية ما دام\nان حق التأمين لا يتجزأ وان تنفيذه يقضي حتما الى نزع ملكية سائر الحصص\nكمجموعة لمصلحة الدائن.\nوحيث  ان محكمة الاستئناف  قد تجاهلت  مدى تطبيق المبدأ المكرس  في\nالمادة 120 من القرار 3339 وخالفت  مفهومه وعرضت  حكمها للنقض  فيكون\nالسبب  الاول في محله والحكم المطعون فيه مستوجب  النقض ."
}