{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54615",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 77 /1960",
  "card_info": {
    "court": "شورى",
    "number": "77",
    "year": "1960",
    "session_date": "23/03/1960",
    "chief": "يوسف شربل",
    "members": "/حاتم//عويدات/"
  },
  "ruling_text": "*  مفعول ابطال عقد الالتزام لجهة المحكمة  المختصة لابطال عقد الالتزام والتعويض عن ابطاله  *\nحيث ان ابطال  الالتزام ليس من شأنه احلال المستدعي محل الملتزم كما انه لا يسري على  العقد الذي ارتبط به الاخير مع الادارة بنتيجة الالتزام اذ ان مرجع  الابطال بشأن العقد هو قاضي العقد وليس مجلس الشورى الذي ينحصر اختصاصه  في قضاء الابطال بالمراسيم والقرارات الصادرة عن السلطات الادارية وحدها  وحيث ان مفاعيل ابطال الالتزام تنحصر بالتعويض عما يكون المتضرر قد  واجهه من تكاليف ونفقات ومصاريف في سبيل الاشتراك بالالتزام  وحيث ان مرجع النظر في موضوع التعويض يعود الى المحكمة الادارية الخاصة  بموجب المادة 2 من المرسوم الاشتراعي رقم 3 سنة 1954 التي تنص على ان  المحكمة الادارية تنظر في القضايا الادارية المتعلقة بعقود او مشتريات  او التزامات اجرتها الادارة العامة لتأمين سير المصالح العامة على ان  تبقى قضايا التجاوز على حد السلطة من اختصاص مجلس الشورى دون سواه  وحيث يدخل في هذا النص جميع مراجعات القضاء الشامل المتعلقة بالامور  المعددة فيه ومنها قضايا الالتزامات بدون اي تفريق بين سبب واخر من  اسباب التعويض القانونية\n*  مدى امكانية طلب الالغاء لتجاوز حد السلطة  عندڈامكانية مراجعة سلطة قضائية للحصول على نفس النتيجة  *\nوحيث انه  بمقتضى المادة 54 من المرسوم الاشتراعي رقم 14 تاريخ 9 كانون الثاني سنة  1953 الخاص بمجلس الشورى لا يقبل طلب الالغاء بسبب تجاوز حد السلطة ممن  يمكنه اللجوء الى مراجعة قضائية اخرى للحصول على النتيجة نفسها  وحيث ان قانون مجلس الشورى الجديد الصادر بالمرسوم الاشتراعي رقم 19  تاريخ 12 حزيران سنة 1959 قد اقر ايضا هذا النص بالمادة 97  وحيث انه ما دام في استطاعة المستدعي الحصول على ذات النتيجة بالطرق  القضائية الاخرى فان دعوى ابطال الالتزام تكون غير مقبولة بالاستناد الى  الاحكام القانونية المشار اليها ويكون طلب التعويض مردودا لعدم الصلاحية"
}