{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67164",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1960",
    "session_date": "16/12/1960",
    "chief": "زهدي\r\nيكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  قابيلة دعوى اخلاء البناء لعدم وجود مسوغ شرعي للتمييز  *\nوبما ان العبر\nة في قابلية القرار للتمييز ام لا يرجع الى موضوع الدعوى الاصلي كما هو\nموصوف  في استحضار الدعوى البدائية لانه باستحضار الدعوى تتعين فيه\nطبيعة الدعوى ويتحدد فيه موضوعها ويرجع اليه لمعرفة ما اذا كانت\nالمحكمة مختصة او غير مختصة ولمعرفة ما اذا كان حكمها قابلا لطرق\nالمراجعة العادية كافة ام لا\nوبما انه من مراجعة استحضار الدعوى البدائية يتبين بان المميزة قد ادعت\nان المميز عليهم يشغلون العقار رقم 3617\nمصيطبة ويشغلون عدا ذلك  قسما من العقار رقم 3618 مصيطبة وانها قد طلبت\nاليهم اخلاء العقار العائد اليها رقم 3617 الذي لا يدخل في اجارتهم\nوالقسم من العقار رقم 3618 والذين يشغلونها بدون وجه حق وانها  تطلب\nالزام المميز عليهم لتخلية العقارين وتسليمها اليها فورا خالية من كل\nاشغال تحت  طائلة غرامة اكراهية قدرها ماية ليرة لبنانية من كل يوم\nتأخير\nوبما ان دعوى المدعية تؤلف  منع اشغال بدون مسوغ شرعي\nوبما ان طلب  النقض  مقبول شكلا بحسب  موضوع الدعوى الاساسي\n*  مفعول عدم تعليل الحكم الاستئنافي عند الحكم باكثر مما ادعي به  *\nبما ان\nالمميزة تدلي تحت  هذا السبب  بان المساحة موضوع اجارة سنة 947 هي /4600\nم.م . وانه لو اخذ بنظرية محكمة الاستئناف  بان عقدى سنة 1953 و1955 هما\nتمديد لعقد سنة 1947 لوجب  ان تكون مساحة الاجارة الجديدة ذات  المساحة\nالقديمة بين مساحة الارض  المؤجرة في عقدى سنة 1953 و 1955  بلغت  /\n6220 / م.م . وان محكمة الاستئناف  حكمت  باكثر من المطلوب  مما يشكل\nعمليا تنحية خاصة ومخالفة لنقطة التمديد التي قالت  بها محكمة الاستئناف\nوزايدة عن المطالب  التي طالبت  الجهة المميز عليها الحكم لها بها\nوبما ان محكمة الاستئناف  لم تعلل قرارها لهذه الجهة لا سلبا ولا اجابا\nفيكون هذا السبب  واردا والقرار يستوجب   النقض  دون حاجة  لبحث\nالاسباب  الاخرى"
}