{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68262",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "1960",
    "session_date": "24/06/1960",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  العلاقة بين عنصر العجز وانقطاع التاجر عن  دفع ديونه التجارية والمفعول المترتب  على الافلاس  عند ايداعه قيمة  الدين في صندوق المالية  *\nبما ان المميز يدلي تحت  هذا السبب  بأن\nالمميز عليه كان حين اقامة الدعوى عليه منقطعا عن دفع ديونه كما هو ثابت\nمن الاحتجاج المرسل اليه بواسطة كاتب  العدل وفقا لاحكام المادة 366\nتجارة وانه يعتبر والحالة هذه في حالة الانقطاع عن الدفع ويجب  بالتالي\nاشهار افلاسه عملا باحكام المادة 389 تجارة دونما حاجة لتوفر عنصر العجز\nوبما انه بمقتضى احكام المادة 489 من قانون التجارة ان انقطاع التاجر عن\nدفع ديونه التجارية كاف  لوحده لاعتباره في حالة الافلاس  دونما حاجة\nلاثبات  حالة العجز\nوبما انه تبين من تقرير السنديك انه لم يتقدم اي دائن اخر خلاف  المميز\nللدخول في الطابق\nوبما ان المميز عليه امن دين المميز بايداعه قيمة الدين المذكور في\nالصندوق ريثما يبت  باساس  النزاع القائم بينهما بشأن توجب  الدين\nالمذكور\nوبما ان المميز عليه لا يعتبر بالنظر لما تقدم في حالة الانقطاع عن\nالدفع غير ان محكمة الاستئناف  استعملت  تعبيرا خاطئا بقولها ان عنصر\nالعجز غير متوفر في القضية الحاضرة\nوبما ان الخطأ في الوصف  والتعبير لا يؤلف  سببا للنقض  متى كان القرار\nالمميز منطبقا بالنتيجة على القانون. فيكون السبب  المذكور مستوجبا للرد\n*  عدم جواز تحميل الرسوم والمصاريف  الا  للفريق الخاسر  *\nبما ان المميز يدلي تحت  هذا السبب  بأن محكمة\nالاستئناف  خالفت  احكام المادة 425 اصول مدنية بتضمينه الرسوم\nوالمصاريف  باعتباره الفريق الخاسر لان المستأنف  لم يودع قيمة الدين\nالا في الاستئناف  هذا فضلا عن ان ذلك الايداع ينقص  عن القيمة المتوجبة\nمبلغ 124,45 ليرة ل. الذي يمثل رسوم معاملة الاحتجاج ومصاريف  السنديك\nالممتازة\nوبما ان لا يجوز بمقتضى المادة 425 من الاصول المدنية تضمين الرسوم\nوالمصاريف  الا للفريق الخاسر\nوبما ان المميز عليه لم يؤمن دين المميز الا في الاستئناف  فلا يمكن\nوالحالة هذه ان ينسب  اي تقصير للمميز اذ كان على المميز عليه ان يبادر\nالى تأمين قيمة الدين في البداية فيكون هو الذي قصر في واجباته ولا يمكن\nتحميل المميز مغبة هذا التقصير والحكم عليه بالرسوم والمصاريف  لا بل\nكان يجب  تضمين المميز عليه تلك الرسوم\nوبما ان محكمة الاستئناف  بتضمينها المميز الرسوم والمصاريف  تكون قد\nخالفت  احكام المادة 425 من الاصول المدنية ويكون قرارها مستوجبا للنقض\nمن هذه الجهة\nوبما ان المميز عليه امن لدى محكمة الاستئناف  كامل قيمة دين المميز دون\nمصاريف  الاحتجاج الطفيفة وقدرها و5,45/ ل.ل. اما اجرة السنديك ومصاريفه\nفلا علاقة للمميز بها اذ ان التأمين لم يشملها وقد اقتصر على دين المميز\nفقط فيكون القرار الاستئنافي مسندا الى اساس  قانوني لهذه الجهة\nوبما انه بعد نقض  القرار لجهة الرسوم والمصاريف  فقط يجب  وضع الرسوم\nوالمصاريف  المذكورة على عاتق المميز عليه المستأنف  كما بينا آنفا"
}