{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68263",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 82 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "82",
    "year": "1960",
    "session_date": "05/07/1960",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  حق المحكمة بتقدير صورية سند الدين  واعتبار العلاقة بين الفريقين علاقة شراكة  *\nبما انه يتبين من اسباب\nالحكم ومستندات  القضية بأن المميز عليه ادعى اساسا بأن المميزة استدانت\nمنه بتاريخ 2 ايلول سنة 1953 مبلغ اربعين الف  ليرة ل. بموجب  اقرار\nخطي شهد على صحته والدها الاستاذ توتنجيان ولما تمنعت  المميزة عن دفع\nقيمة السند المستحق اضطر المميز عليه الى اقامة دعوى افلاسية ولما ردت\nالدعوى المذكورة بالنتيجة اقام الدعوى الحالية طالبا الزام المميزة بدفع\nرصيد السند الموقع منها\nوبما ان المميزة طلبت  رد الدعوى باعتبار انه لا يوجد دين ولا استدانة\nبل هناك شراكة بين الفريقين وان المستند المبرز لا يصلح لاقامة اية دعوى\nوبما انه يتحصل مما تقدم ومن مجمل ظروف  القضية بأن البحث  محصور في هذه\nالدعوى بصحة او بعدم صحة السند\nوبما ان محكمة الاستئناف  اوضحت  هذه النقطة اذ قالت  بأن المستند\nالصادر عن المستأنف  عليها بتاريخ 2 ايلول سنة 1953 يفيد شراءها\nالصيدلية موضوع الدعوى من السيد محمود مروه لقاء مبلغ اربعين الف  ليرة\nل. استدانته من المميز عليه وتعهدت  بدفعه حين الطلب  وبعد ان بينت\nالمحكمة العناصر القانونية والواقعية وقالت  بوجود شراكة بين الفريقين\nوبوجوب  تصفية هذه الشركة على اساس  معين وبعد ان قدرت  مساهمة المميز\nعليه في رأس  مال الشركة اتفاقا بمبلغ اربعين الف  ليرة واعترفت\nالمستأنف  عليها بهذه القيمة في المستند المشار اليه خلصت  الى القول\nبأنه لم يعد بامكان هذه الاخيرة مناقشة هذا المبلغ واثارة النزاع حول\nمقداره وينبغي اعادته الى صاحبه من اموال التصفية كما هو مبين في القرار\nالمميز\nوبما ان المحكمة استثبتت  بمالها من حق التقدير كل هذه الامور اي صحة\nالسند ودفع قيمته من قبل المميز عليه ووجود شراكة بين الفريقين ووجوب\nتصفية هذه الشراكة وعللت  لقولها تعليلا قانونيا كافيا فلم تخالف\nالقانون وقد اعطت  لحكمها اساسا قانونيا\nبما انه خلافا لزعم الجهة المميزة فأن طلب  تصفية الشركة ورد في لائحة\nالمميز عليه البدائية تاريخ 5 تشرين الاول سنة 1955 فلا يمكن اعتباره\nمطلبا جديدا غير مقبول استئنافا\n*  ان القرار التمهيدي لا يحوز قوة  القضية المحكمة  *\nوبما انه لجهة زعم المميزة من ان المبلغ المدعى به لم\nيدفع بكامله بدليل ان الحاكم البدائي الناظر بالدعوى الافلاسية قد اصدر\nبتاريخ 5 اب  سنة 1954 قرارا اعداديا يقضي باجراء تحقيق حول المبالغ\nالحقيقية التي دفعت  للسيد مروه صاحب  الصيدلية التي اشترتها المميزة\nبالمال الذي استدانته من المميز عليه وان هذا الحكم اكتسب  قوة القضية\nالمحكمة فهذا القول لا يمكن التوقف  عنه لانه من الرجوع الى الحكم\nالنهائي الصادر في تلك الدعوى بتاريخ 6 كانون الثاني سنة 1955 يتبين\nبأنه ورد فيه بأن الحكم الاعدادي الذي قضى باجراء تحقيق بواسطة الخبير\nلطيف  هو حكم تمهيدي والاحكام التمهيدية سواء كانت  اعدادية او منشئة\nلقرينة لا تحوز قوة القضية المحكمة في الاساس\nوبما انه من باب  اولى ان لا يكون هذا القرار اكتسب  قوة القضية المحكمة\nبالنسبة الى هذه الدعوى باعتبار ان ثمة اختلافا في السبب  والموضوع يحول\nدون توافر عناصر القضية المحكمة"
}