{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 84 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "84",
    "year": "1960",
    "session_date": "08/07/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  شروط تحقق مسؤولية الناقل  البحري عن تضرر البضاعة خلال الرحلة البحرية  *\nوبما ان المادة 210 تجارة\nبحرية توجب  على الناقل البحري ضمان الاضرار التي تلحق بالبضاعة اثناء\nالسفرة البحرية ما لم يثبت  ان تلك الاضرار نجمت  عن عيب  خاص  في\nالبضاعة\nوبما ان عدم تغليف  البضاعة وحزمها يؤلف  عيبا خاصا عندما تكون البضاعة\nالمشحونة بحسب  ماهيتها ونوعها معرضة للعطب  بحيث  لا يمكن نقلها الا\nضمن غلاف  محزوم صيانة لها\nوبما ان الرخام ليس  بحد ذاته من المواد السريعة العطب  التي لا يمكن\nنقلها الا بتوضيبها ضمن غلاف  وبالتالي فان عدم تغليفها لا يؤلف\nوالحالة هذه العيب  الخاص  المنصوص  عليه في المادة 210 تجارة بحرية\nوبما ان محكمة الاستئناف  باعتبارها بنتيجة قرارها ان عدم توضيب\nالبضاعة الرخامية المشحونة لا يعفي الناقل من المسؤولية لا تكون قد\nخالفت  احكام المادة المذكورة اعلاه ام اساءت  تفسيرها\n*  موجبات  الناقل البحري في  حال ثبوت  مسؤولية عن الاضرار الحاصلة  *\nوبما ان المادة 260 موجبات\nوعقود توجب  ان يكون العطل والضرر معادلا تماما للضرر الواقع او الربح\nالفائت\nوبما انه في حال ثبوت  مسؤولية الناقل البحري عن الاضرار التي لحقت\nبالبضاعة اثناء السفرة البحرية يتوجب  عليه بان يعوض  على صاحب  البضاعة\nجميع الخسائر التي لحقت  به من جراء تلك الاضرار بما فيه مصاريف  الكشف\nالذي اجرى بناء لطلب  صاحب  البضاعة للتحقق من حصول الضرر وتقدير قيمته\nوبما انه سيان كان الكشف  على البضاعة جرى بمعرفة القضاء ام خارج القضاء\nفان مصاريف  الكشف  المذكور تتوجب  على الناقل البحري في حال ثبوت\nمسؤوليته الا اذا كانت  مبالغا فيها وخارجة عن المالوف\nوبما ان محكمة الاستئناف  بقولها ان مصاريف  الكشف  لا تتوجب  على\nالناقل البحري بمجرد انها جرت  خارج مجلس  القضاء تكون قد خالفت  احكام\nالمواد 260 موجبات  وعقود وحكمها مستوجب  للنقض  من هذه الجهة\nوبما ان مصاريف  الكشف  وقدرها /225/ ليرة ل. تبدو معقولة وغير مبالغ\nفيها وهي تدخل ضمن الخسائر التي تكبدها صاحب  البضاعة في سبيل تحديد\nقيمة الضرر الذي لحق بالبضاعة وتتوجب  بالتالي سندا لاحكام الفائدة 260\nالانفة الذكر على الناقل البحري"
}