{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63582",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1960",
    "session_date": "27/10/1960",
    "chief": "خليل جريج",
    "members": "/ابو خير//فران/"
  },
  "ruling_text": "*  مفعول وضع اشارة الدعوى على الصحيفة العينية  في المرحلة البدائية بالنسبة لبقية مراحل المحاكمة  *\nحيث  ان اشارة\nالدعوى الاصلية وضعت  على الصحيفة العينية اثناء النظر في الدعوى لدى\nمحكمة الدرجة الاولى.\nوحيث  ان ابلاغ استحضار الاستئناف  لا يبغي ضروريا ما دام ان اشارة\nالدعوى لا تزال موضوعة على الصحيفة العينية فيكون السبب  في غير محله.\n*  السبب  التمييزي المبني على مخالفة القانون  الناتجة عن تقدير المحكمة لتقرير التمييز.  *\nوحيث  ان هذا السبب  لا\nيبدو واضحا من الناحية القانونية وهو يقوم على الطعن في تقدير المحكمة\nللوقائع والادلة المستخدمة من الصكوك ومن تقرير الخبير اذ ان للقاضي\nالاساسي ان يستقي العناصر اللازمة لاقتناعه من تقارير الخبراء دون ان\nيتقيد بكامل محتوياتها.\n*  قوة قيود السجل التجاري وتحديده لحق الري في  ملك الغير.  *\nوحيث  ان تحديد مدى حق الري او تمرير المياه في ملك الغير\nيجب  ان يجري على اساس  قيود السجل العقاري وقد تقيدت  المحكمة بمنطوق\nالقيود دون ان تشوه المستندات  ولا مخالفة قانونية في هذا العمل فيكون\nالسبب  في غير محله.\nحيث  ان المحكمة دققت  في وقائع الدعوى وبقيود السجل العقاري والمستندات\nالمبرزة واخذت  بما رأته متفقا مع الحقيقة والواقع فلا يمكن ان يخضع\nعملها لرقابة محكمة التمييز اذ لا تناقض  بين موضوع الدعوى وقيود السجل\nالعقاري.\n*  مفهوم السبب  التمييزي المبني على الحكم بما  لم يطلب .  *\nحيث  ان الطلبات  تحدد في لوائح الفريقين لغاية ختام\nالمناقشة.\nوحيث  ان الجهة المميز عليها طلبت  في ردها على الدعوى اعتبار حقها\nبتحرير المياه مطلقا اي غير محدد بوقت  معين.\nوحيث  ان هذا الطلب  وان موجها الى المدعي من المدعى عليه في سياق دفاعه\nفانه يشمل ما يوسع نطاق النزاع او بالاحرى يوضح مدى النزاع الذي يقوم\nعلى الحق المدعى به.\nوحيث  ان المحكمة لم تتجاوز حدود النزاع المشار في الدعوى من جانب\nالفريقين اذ انها اقتصرت  على تحديد مدى حق تحرير المياه وقيدت  هذا\nالحق وجعلته اقل مدى مما ادعاه اصحابه فلا يمكن القول بانها قضت  لهم\n)باكثر من المطلوب  او بما لم يطلب  فيكون السبب  في غير محله."
}