{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63837",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 87 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "87",
    "year": "1960",
    "session_date": "21/07/1960",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  شروط حلول الشركة الضامنة  في النقل البحري محل المضمون  *\nبما ان المادة 361 تجارة بحرية تنص  بانه\nاذا لزم الضامن بالدفع عن هلاك او ضرر تقع تبعتهما على شخص  ثالث  فله\nان يمارس  حقوق المضمون الذي عوضه وان يرفع دعاويه\nوبما انه من الثابت  في الدعوى الحاضرة ان المميز عليها شركة التأمين\nالاردنية التي كانت  البضاعة موضوع النزاع مضمونة لديها قد دفعت\nلاصحابها التعويض  عن الاضرار التي اصابت  بضاعتهم\nوبما ان الشركة الضامنة تحل محل مضمونها في حقوقه ودعاويه تجاه الغير\nبمجرد دفعها له مبلغ التعويض  عن الاضرار اللاحقة بالبضاعة المضمونة\nعملا باحكام المادة 361 الآنفة الذكر'\nوبما ان محكمة الاستئناف  باعتبارها ان شركة التأمين التي حلت  محل\nالمرسل اليه في حقوقه بعد اداء قيمة الضرر اليه هي صالحة لاقامة الدعوى\nمباشرة بوجه شركة التفريغ تكون احسنت  تطبيق القانون واعطت  لحكمها\nاساسا قانونيا فالسبب  يستوجب  الرد\n*  شروط تطبيق مرور الزمن  على اعمال شركة التفريغ  *\nبما ان الجهة المميزة تزعم بان الدعوى الحالية\nتقدمت  بعد المهلة المنصوص  عليها في المادة 218 تجارة بحرية وطلبت\nبالتالي ردها\nوبما ان هذه المادة تنص  بانه يسقط بحكم مرور الزمن: بعد سنة من انقضاء\nالسفرة حق كل دعوى مالية تتعلق باجرة السفينة\nوبما ان المادة المذكورة تطبق في حالات  ناتجة عن النقل البحري بمعناه\nالمحصور ومن الثابت  اجتهادا ان شركة التفريغ ليس  لها صفة الناقل\nالبحري وان الاعمال التي تقوم بها هذه الاخيرة هي خارجة عن نطاقه\nوبما ان محكمة الاستئناف  بردها الدفع بمرور الزمن بالنظر لما تقدم لا\nتكون خالفت  القانون فالسبب  يستوجب  الرد\n*  القانون المطبق على اعمال  التفريغ في النقل البحري  *\nبما ان المميزة تدلي بان المادة 94 من قانون\nالتجارة البحرية والمكملة بالمرسوم رقم 8659 تحدد مسؤولية صاحب  السفينة\nبقدر قيمتها ولما كانت  الماعونة تؤلف  سفينة فلا يجوز ان تتعدى مسؤولية\nشركة التفريغ قيمة هذه السفينة.\nبما ان المادة 94 من قانون التجارة تنص  ان صاحب  السفينة لا يكون\nمسؤولا الا بقدر قيمة السفينة واجرتها وتفرعاتها وانه فيما يختص\nبالديون المشار اليها بالبنود رقم 1 و2 و3 و4 و5 من ذات  المادة فان\nالمسؤولية الناجمة عن الاحكام السابقة لا يمكن ان تتعدى المبلغ الحاصل\nمن ضرب  عدد البراميل التي يبلغها محمول السفينة بقيمة البراميل الرسمية\nعلى ان تحدد هذه القيمة بمرسوم يصدر في الاسبوع الذي يلي نشر هذا\nالقانون ويمكن تعديلها عند الاقتضاء\nوبما ان للمحاكم المدنية وحدها حق تفسير المادة 94 والقول ما اذا كانت\nالسفينة المقصودة في هذه المادة تشمل السفينة التي تمخر عبر البحار ام\nانها تتناول ايضا المراكب  الشراعية والمواعين\nوبما ان المقصود بالسفينة الوارد ذكرها في المادة 94 الآنفة الذكر هي كل\nمركب  صالح للملاحة عبر البحار\nوبما انه من المسلم به ان الماعونة ليست  معدة للملاحة عبر البحار لتؤلف\nسفينة بل هي تستعمل داخل المرفأ لنقل البضائع مع السفن واعمال التفريغ\nفي الموانىء لا تدخل في نطاق النقل البحري المحدد قانونا ولا تطبق عليه\nقواعد النقل البحري\nوبما ان المادة 94 المذكورة انما تفوض  الحكومة بتحديد قيمة البرميل\nالرسمية للسفن التي تمخر عبر البحار\nوبما انه اذا كانت  الادارة بالاضافة الى تقديرها قيمة السفينة قدرت\nايضا قيمة الماعونة فان تقديرها هذا لا يقيد المحكمة الا بما يتعلق\nبالسفينة وكل تفسير آخر للمادة 94 لا يقيد المحكمة\nوبما ان محكمة الاستئناف  لم تخالف  والحالة هذه المادة 94 تجارة بحرية\nباعتبارها ان الماعونة لا تؤلف  السفينة\nوبما انه بالنظر لما تقدم يصبح السبب  الحاضر مستوجبا الرد\n*  مسؤولية شركة التفريغ عن  الاضرار الناجمة عن النقل  *\nبما انه يتبين من اسباب  الحكم ومستندات\nالقضية ان شركة التفريغ قامت  بنقل البضاعة المدعى تعطيلها من الباخرة\nالى البر على احدى مواعينها وان هذه الماعونة غرقت  مما ادى الى اصابة\nالبضاعة باضرار حددها اهل الخبرة\nوبما انه عملا بالاجتهاد المستمر فان شركة التفريغ تعتبر وديعة على\nالبضاعة وحارسة لها لحساب  اصحابها وهي مسؤولة وحدها تجاه اصحابها عن\nسلامة البضاعة المنقولة على مواعينها بواسطة مستخدميها\nوبما ان محكمة الاستئنتاف  باعتبارها ان شركة التفريغ هي وحدها المسؤولة\nعن الاضرار التي لحقت  بالبضاعة تكون احسنت  تطبيق القانون ولم تفسره\nتفسيرا خاطئا فالسبب  يستوجب  الرد"
}