{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67169",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1960",
    "session_date": "08/06/1960",
    "chief": "خليل\r\nجريج",
    "members": "/ابو خير//فران/"
  },
  "ruling_text": "*  مفعول البطلان الناتج عن التعاقد على تركة  مستقبلية  *\nوحيث  ان محكمة الاستئناف  اعتبرت  هذا المستند منطويا على\nتعاقد متعلق بأرث  هيلانة المذكورة من تركة والدها نخله رزق الله قبل\nوفاة هذا الاخير وقد اجابت  في اعطاء هذا المستند وصفه القانوني\nواعتباره باطلا بموجب  احكام المجلة والشريعة الاسلامية واحكام قانون\nالموجبات  )م 188( لان صيغته وسياق عباراته يفيدان بصورة جازمة ان\nالسيدة هيلانة رزق تخلت  بموجب  الوثيقة عن الحصة الارثية التي يمكن ان\nتعود لها من تركة والدها لمصلحة اشقائها حال حياة هذا الاخير\nوحيث  ان مستند 1902 يكون باطلا بطلانا مطلقا ولا يترتب  عليه اي اثر\nويمكن الادلاء بهذا البطلان في اي وقت  كان وباية صورة بدون ان يخضع\nالادعاء ببطلانه الى مرور الزمن\nوحيث  انه كان على محكمة الاستئناف  بعد ان عينت  ماهية مستند 1902\nواعطته وصفه القانوني ان تطرحه من الحساب  وتخرجه من المناقشة ولا تعول\nعليه من اية ناحية\nوحيث  ان قول محكمة الاستئناف  اذا كان الاقرار الصادر عن هيلانه باطلا\nفانه كان عليها ان تطعن به فور وفاة والدها خلال سنة 1932 هو خطأ\nلمخالفته المبادىء القانونية المتعلقة بالبطلان المطلق التي تجيز التذرع\nببطلان مستند 1902 في اي وقت  كان\nوحيث  ان محكمة الاستئناف  خالفت  القانون لجهة الاستناد الى وثيقة 2 -\n19 ولجهة اعتبار هذه الوثيقة اقرارا يستفيد منه المميز عليهم واتخذت  من\nهذه الوثيقة حجة لتكوين اساس  للحكم الذي اصدرته فيكون الحكم المطعون\nفيه مستوجب  النقض\n*  حق محكمة الاستئناف  بتقدير قيمة الدعوى لجهة  استيفاء الرسم  *\nحيث  ان الجهة المدعىة كانت  حددت  قيمة المدعى به في\nالاستحضار البدائي بمبلغ /15000/ ليرة ثم ذكرت  في الاستئناف  ان القيمة\n3000 ليرة في المحاكمة الاستئنافية\nوحيث  ان الجهة المدعية حصرت  الدعوى بالحصة المقيدة على اسم المدعى\nعليه لا بكامل العقارات\nوحيث  ان محكمة الاستئناف  اخذت  بالتقدير الحاصل من المستأنفين بالنظر\nلحصر دعواهم بالحصة الشائعة التي اشتراها المستأنف  عليه وقد استعملت\nحقها ولا يمكن ان ينسب  اليها اي تقصر لعدم الالتجاء الى التخمين ازاء\nموقف  هذا الاخير وعدم طلبه شيئا فيكون السبب  المدلى به من هذه الناحية\nفي غير محله\n*  ارتباط عناصر الاثبات  ومفعول بطلان احدها  *\nوحيث  ان ربط عناصر الاثبات  بعضها ببعض  يجعلها وحدة لا تنفصل من حيث\nمبلغ اثرها في تكوين اقتناع القاضي ومتى انهار احد هذه العناصر انهار\nالدليل الكامل المستخرج منها وفسد الاساس  المبني عليه الحكم استنادا\nالى هذا الدليل\nوحيث  ان محكمة الاستئناف  باخذها بوثيقة 1902 لجهة وصف  التصرف  خالفت\nالمادة 4 من الاصول المدنية ولم تركز الحكم على اساس  صحيح يتيح لمحكمة\nالتمييز استعمال رقابتها فيكون الحكم مستوجب  النقض  من هذه الناحية\nوحيث  ان تصرف  هذا الاخير كان بصفته وارثا وبالنيابة عن بقية الورثة\nلان الادلة والقرائن التي تذرع بها للقول بتصرفه على وجه الاستغلال غير\nكافية لاقناع المحكمة ولا يمكن ان يؤخذ بها ما دام انها غامضة ولا تبرز\nقصد التعدي على حق هيلانه رزق الله ولا تنفي جزما محاسبة هذه الاخيرة عن\nريع حصتها ولا يعقل ان يكون يوسف  تصرف  بالعقارات  لنفسه ولمصلحة\nاشقائه فقط دون شقيقته هيلانه التي هي من جملة الورثة وفي وضع مماثل\nوحيث  ان سندات  الطابو تثبت  بصورة لا تدع مجالا للشك بان المميز عليهم\nاكتسبوا العقارات  بالهبة من والدهم وتصرفوا بها من تاريخ السندات  اي\nمن مدة تفوق مرور الزمن بوجه الاستقلال ) منذ 29 تشرين الاول سنة 1925 ("
}