{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67146",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 96 /1960",
  "card_info": {
    "court": "تمييز مدني",
    "number": "96",
    "year": "1960",
    "session_date": "31/10/1960",
    "chief": "جورج عيسى الخوري",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  في تمتع النقاط المفصولة ضمنا في المحاكم بقوة  القضية المحكمة  *\nوبما ان محكمة الاستئناف  بحكمها المبرم الانف  الذكر\nاوردت  في حيثياته التي تيجب  الاخذ بها لانها مرتبطة ارتباطا وثيقا مع\nالفقرة الحكمية وتشكل معها وحدة متماسكة بأن المدعيين المميز عليهما\nحاليا حصرتا حقهما في الدعوى المقامة منهما بتاريخ 5 نيسان سنة 1941\nباتفويض  والمدعى عليهما المميزين حاليا ناقشاهما على هذا الاساس  وتعلق\nحقهما بالدعوى على هذه الصورة فتكون المدعيتان قد عدلتا بصورة اكيدة\nوضمنية عن المطالبة بالاصل اي بإزالة الاعتداء وهدم الحائط  واعادة\nالحالة الى ما كانت  عليه فعلا وحصرتا حقهما بالمطالبة بالتعويض  وان\nادعاءهما مجددا بإزالة الاعتداء وهدم الحائط المبني ومطالبتها تبعا\nبالتعويض  عن مدة اشغال الارض  المطلوب  اعادتها اصبح غير مقبول لعدولهن\nعنه. الى ان قالت  المحكمة بأنها تستخلص  من الدعوى المقدمة في 5 نيسان\nسنة 1941 احضار حق المستأنف  عليهما المميز عليهما بالتعويض  فحسب  ومثل\nهذا العدول الذي قبل به المستأنفان المميزان قبولهما المناقشة على اساس\nالتعويض  هو بمثابة اتفاق ضمني بين الفريقين ملزم لهما فلا يسوغ للمميز\nعليهما بعد ذلك الرجوع الى المطالبة بالعين وان تنازل الجهة المميز\nعليها عن الدعوى الاولى الي المطالبة بالتعويض  والعودة الى المطالبة\nبازالة الضرر وهدم الحائط واعادة الحالة الى ما كانت  عليه قبلا لم يعد\nمقبولا دون موافقة الجهة المميزة التي نعلق حقها بهذه النقطة وبما ان\nمحكمة الاستئناف  اعتبرت  في حكمها تاريخ 4 نيسان 1950 ان حق المميز\nعليهما اصبح محصورا بالتعويض  اذا تحققت  شروط دعوى التعويض  وانه\nلايسوغ لهما بعد ذلك الرجوع الى المطالبة بالعين وان مطالبتهما بالتعويض\nفقط في دعواهما تاريخ 5 نيسان 1941 يعتبر تنازلا عن دعواهما الاولى اي\nعن المطالبة بتعويض  وبازالة الاعتداء وهدم الحائط واعادة الحالة الى ما\nكانت  عليه قبلا دون موافقة الجهة المميزة التي تعلق حقها بهذه النقطة\nوبما ان الحكم المذكور بكون اعتبر ضمنا ان المساحة المزعوم الاعتداء\nعليها باقية بتملك الجهة المميزة وان هذه الاخيرة يترتب  عليها دفع\nتعويض  فقط للجهة المميز عليها\nوبما انه من الامور المقررة بان المسائل التي فصلتها المحاكم ضمنا في\nاحكامها تتمتع بقوة القضية المحكمة وبما انه والحالة هذه يصبح الحق\nالمميز حقا شخصيا له يفرض  قيده في السجل العقاري وبما انه مما تقدم\nتكون محكمة الاستئناف  في حكمها المميز خالفت  القانون وفسرت  الحكم\nالاستئنافي تاريخ 4 نيسان 1950 تفسيرا خاطئا وعرضت  حكمها للنقض ."
}