{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64029",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1969",
    "session_date": "17/09/1969",
    "chief": "شحادة خزامي",
    "members": "/فياض//عوجي/"
  },
  "ruling_text": "*  في الطبيعة  القانونية للدفع بعدم صحة تمثيل المدعي والمفاعيل المترتبة  *\nحيث  ان\nالادلاء بعدم صحة تمثيل المدعي الاصلي لا يعد دفعا بمعنى الدفع المحض\nالذي يفترض  الادلاء به في بدء المحاكمة بل هو دفع من دفوع عدم القبول\nاذ يعد نتيجة لقاعدة وجوب  توفر المصلحة المبررة للمداعاة ويمكن الادلاء\nبه بعد النقاش  بالاساس  اسوة بأسباب  الدفاع.\n*  في قانونية  الوكالة وتأثيرها على صحة المحاكمة ومفعول اجازة الموكل لاعمال وكيله.  *\nوحيث  فيما لو اعتبر مثل هذا الخلل اخلالا باجراءات  جوهرية تبطل\nالوكالة الرسمية المفروضة بحسب  المادة /330/ مدنية كركن من اركان هذا\nالتصرف ' ونفي قيام الوكالة بحيث  يغدو الوكيل وكأنه فضولي اذ يداعي\nبدون وكالة' فان حضور المدعي فيما بعد جلسة المحاكمة البدائية واقراره\nعمل الوكيل باصراره على الدعوى المقدمة باسمه يشكل اجازة لاحقة ان كانت\nلا تسري على الجهة المدعى عليها الا من تاريخ انشائها او صدورها عملا\nبالمادة /154/ موجبات  فهي تسري عليهم منذ ذاك التاريخ وبالتالي تصبح\nالمحاكمة صحيحة بعد صدورها )يراجع قرار هذه المحكمة رقم /39/ تاريخ\n1968/06/28( فضلا عن كون المحاكمة عندما استؤنفت  بداية لحساب  الموصى\nله فقد كان بموجب  وكالة رسمية غير مطعون فيها.\n*  في اثبات   صورية  عقد البيع  *\nوحيث  ان المحكمة بما لها من حق التقرير للادلة ترى\nان صورية البيع ثابتة بالادلة او القرائن التالية:\nأ- بالفرق بين الثمن الذي ذكر في عقدي البيع والثمن الحقيقي للعقارات\nوقت  جرى التسجيل كما هو مبين في تقرير الخبير.\nب - بعلاقة القربى بين البائع والشاري الصوري.\nج- بمسارعة الوكيل لاجراء بيع كل ما يملك موكله او عمه بمجرد تسلمه\nالوكالة وتصديقها من وزارة الخارجية وقبل انقضاء نحو ثلاثة اشهر على\nذلك.\nه- شهادة الشهود المستحقين والذين يتبين من مجمل شهاداتهم ان البيع كان\nصوريا بحيث  لم يكن في الواقع بيع وشراء لقاء ثمن بل جرى ذلك على ان\nيعود المشتري الصوري ويعيد هذه العقارات  للبائع ولاخويه.\nو- بعدم تصرف  الشاري بالمبيع واستمرار الوكيل البائع متصرفا بهذه\nالعقارات .\nوحيث  بالتالي يتعين ابطال عقدي البيع المسجلين في السجل العقاري عملا\nبالمادة /378/ موجبات  وتصديق الحكم البدائي الصادر عن القاضي المنفرد."
}