{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61760",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1969",
    "session_date": "02/07/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nوبما ان\nالمحكمة لا تحتاج  الى الارتكاز على نصوص  قانونية كي تصف  الاشغال بانه\nغصب\nوبما ان عدم ذكر النصوص  القانونية لا يشكل فقدانا للاساس  القانوني\nيفتح باب  النقض\n*  مفهوم السبب  التمييزي المبني على تناقض  فقرات  الحكم  *\nبما ان\nالتناقض  الذي يشكل سببا للنقض  هو الحاصل بين اجزاء الفقرة الحكمية\nبحيث  يستحيل معه تنفيذ القرار\nوبما ان التناقض  في الحيثيات  على فرض  حصوله لا يشكل سببا من اسباب\nالنقض\nوبما ان استدعاء النقض  لا يلحظ تناقضا بين اجزاء الفقرة الحكمية بل\nيدعي التناقض  في الحيثيات  فيكون السبب  التمييزي الخامس  المبني على\nوجود التناقض  مردودا\n*  مفهوم التصدي للاساس  ومدى صلاحية قاضي الامور المستعجلة لاتخاذ  التدابير حماية لحقوق المستأجر يبدو مستندا الى ظاهر الحال والى  المستندات  *\nوبما انه اذا كان يمتنع على قاضي الامور المستعجلة ان يفصل\nفي النزاعات  حول اساس  الحق فيتعدى بذلك الاساس  مخالفا نص  المادة 473\nمن قانون اصول المحاكمات  المدنية الا ان له ان يتفحص  الاسباب  والحجج\nالمدلى بها امامه توصلا الى ترجيح احد الحقين المتنازعين ترجيحا مؤقتا\nواتخاذ التدبير الملائم لحماية الحق الارجح سيما وان هذا التدبير الموقت\nبطبيعته مهما كانت  خطورته لا يقيد محكمة الاساس  عندما تضع يدها على\nالدعوى\nوبما ان القرار المستأنف  قابل البينات  المعروضه توصلا الى المفاضلة\nبين ادعاء المميز بان اشغاله يستند الى اجارة وبين ادعاء المميز عليه\nيكون هذا الاشغال دون مسوغ شرعي وتجاه عدم ثبوت  الاجارة بسند خطي صادر\nعن ذي صفة رجح ادعاء المميز عليه\nوبما ان تقدير البينات  لتكوين اقتناع المحكمة يعود لسلطان محكمة\nالموضوع المطلق  ولا يخضع لرقابة محكمة التمييز\nوبما ان القرار المطعون فيه في اتخاذه تدبير حماية للحق الذي بدأ انه\nالارجح مستندا الى ظاهر الحال والمستندات  والى مقابلة البينات\nوالمفاضلة بينها لا يكون قد تصدى للاساس  ولا جاوز صلاحية القضاء\nالمستعجلة مما يوجب  رد السبب  التمييزي الاول\n*  مفعول اشغال العقار لجهة عدم اعتباره بدء تنفيذ لعقد ايجار.  *\nوبما\nان كل اشغال لا يعتبر بدء تنفيذ لعقد اجارة فلم يكن على محكمة الاستئناف\nان تصف  اشغال المميز حكما ولزوما كبدء تنفيذ وليس  في القوانين اي نص\nيلزمها بذلك\nوبما ان السبب  التمييزي الثاني يكون بدوره مردودا\n*  مفهوم السبب  التمييزي المبني على عدم البت  بأحد المطالب  *\nوبما ان\nالقرار المطعون فيه لم يعتبر اشغال المميز بدء تنفيذ لعقد اجارة فلا\nيعاب  عليه والحالة اغفال البت  بطلب  استكمال الاثبات  بالبينة الشخصية\nوالاستجواب  وغيرهما\nوبما انه في حال استبعاد وصف  الاشغال بانه بدء تنفيذ وفي حال غياب\nالبينة الخطية يصبح عدم التوقف  عند طلب  الاثبات  بالبينة الشخصية\nوالاستجواب  بمثابة رد ضمني لهذا الطلب  سيما وان القرار ناقش  اقوال\nالمميز واستخلص  منها عدم جدية ادعاءاته\nوبما ان القرار لا يكون قد اغفل البت  باحد المطالب  طالما ان ما اقره\nيعتبر رد لهذا الطلب\nوبما ان السبب  التمييزي الثالث  يكون والحالة هذه مردودا"
}