{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61846",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1969",
    "session_date": "09/07/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  في حق مالك العقار الذي انشئت  فيه المؤسسة التجارية المفلسة بالافضلية  في تملكها بالثمن المعين في العقد.  *\nحيث  انه من الوقائع التي اعتمدها\nالقرار المميز يتبين ان المميز عليهم تقدموا من القاضي المشرف  على\nالسجل التجاري بطلب  تملك المؤسسة المنازع فيها بالافضلية بعد ان سجلت\nعلى اسم المشترى السيد جورج يواكيم تنفيذا لقرار المحكمة الناظرة بقضايا\nالافلاس  القاضي بتعديل قرار القاضي المشرف  والترخيص  لوكيل التفليسة\nبقبول عرض  السيد يواكيم واجراء معاملة التسجيل على اسمه\nوحيث  ان المميز عليهم استندوا بطلبهم الى المادة 10 معطوفة على المادة\n13 من المرسوم رقم 11 تاريخ 11 تموز سنة 1967\nوحيث  ان هذه المادة تنص  ان لمالك العقار الذي انشئت  فيه المؤسسة\nالتجارية حق الافضلية في تملكها بالثمن المعين في العقد ما لم يتم بيعها\nبالمزايدة\nوحيث  ان المادة 490 من ق التجارة المتفقة مع احكام المادة 98 من الاصول\nالمدنية تولي محكمة الافلاس  النظر في الدعاوى التي يمكن ان تحدث  ويكون\nمنشأها القواعد المختصة بالافلاس\nوحيث  ان قوة محكمة الاستئناف  بان هذه الدعوى لا تدخل في نطاق الدعاوى\nالتي يعودالنظر فيها لمحكمة الافلاس  يكون واقعا في محله القانوني مما\nيجعل هذا السبب  مردودا\n*  اختصاص  محكمة الافلاس  بتقرير بيع مؤسسة المفلس  التجارية والنظر  بالاعتراض  على قرارات  القاضي المشرف  *\nحيث  ان المادة 544 من ق\nالتجارة تنص  ان القاضي المنتدب  يقرر اجراء البيع اما بالطريقة الحبية\nواما بالمزايدة بواسطة دائرة الاجراء\nوحيث  ان محكمة الافلاس  هي المحكمة الصالحة للنظر بالاعتراض  على\nقرارات  القاضي المشرف  فتكون المحكمة عندما قررت  تعديل قرار القاضي\nالمشرف  بناء على اعتراض  وكيل التفليسة استعملت  حقها بالنظر في هذا\nالاعتراض\nوحيث  ما ورد في المادة 10 المذكورة من ان حق الافضلية لا يعطى لمالك\nالعقار الناشئة فيه المؤسسة اذا تم بيعها بالمزايدة لا يؤثر على الطريقة\nالواجب  اتباعها بالمزايدة لاضفاء الصفة القانونية عليها.\nوحيث  على كل حال وعلى فرض  جواز اجراء المزايدة عن طريق استدراج العروض\nفي بيع الاموال العائدة للتفليسة فان محكمة الاستئناف  قالت  عندما\nتصدت  للوقائع ان المستأنف  عرض  الشراء ويعد تقدير قيمة المؤسسة من قبل\nالخبير وموافقة القاضي المشرف  قررت  المحكمة الترخيص  لوكيل التفليسة\nبقبول العرض  اي ان المستأنف  )تقول المحكمة( عرض  الشراء من وكيل\nالتفليسة فرخصت  المحكمة لهذا الاخير بقبول العرض  وانفاذا لهذا الترخيص\nاجرى التسجيل.\nوحيث  ان لهذا البيع الذي تم بعرض  وقبول صفة البيع الدخاني ولا يؤثر\nعلى ذلك ان العرض  حصل بعد النشر والاعلان بالصحف  لان هذا العرض  تم\nكما قالت  محكمة الاستئناف  بمالها في حق التقدير للوقائع بعد انقضاء\nالمهلة المحددة بالاعلان وبعد ان عين القاضي المشرف  خبيرا قدر قيمة\nالمؤسسة واطلع على رأي الدائنين.\nوحيث  ان القرار لم يخالف  اذن المادة 544 من ق التجارة ولا المادة 10\nمن المرسوم رقم 11 الصادر بتاريخ 11 تموز سنة 1967 مما يجعل هذين\nالسببين مردودين\n*  امكانية التنازل عن الادلاء بعدم صحة التبليغ  *\nوبما انه\nيتبين من اسباب  القرار المطعون فيه ان تبليغ الحكم الغيابي الصادر بحق\nالمميز بتاريخ 11 آب  سنة 955 انما حصل ليد الانسة ابتسام الريس\nالموظفة في مكتب  المميز السيد بوليكاريوس  ديمتريو بالنظر لغياب  هذا\nالاخير\nوبما ان هذا التبليغ وان يكن جرى خلافا لاحكام المادة 353 من الاصول\nالمدنية لشخص  من غير الاشخاص  المعينين في هذه المادة الا ان هذه\nالمخالفة لا تتعلق بالنظام العام ويسوغ لذي العلاقة التنازل عنها صراحة\nاو ضمنا\nوبما ان المميز استأنف  الحكم وطعن فيه دون ان يدلي ببطلان معاملة\nالتبليغ فيكون والحالة هذه قد تنازل بصورة ضمنية واكيدة عن الادلاء\nبالبطلان\nوبما انه فضلا عن ذلك فانه يرجع في مخالفة احكام المادة 353 . م . الى\nالمبدأ المبين في المادة 326 اصول مدنية الذي ينص  على ان على القاضي\nان ينظر بعين الاعتبار الى ظروف  القضية ومصلحة المتداعين عندما يحكم في\nاحوال البطلان او في المخالفات  المختصة بالصيغة او باصول المحاكم\nالناشئة عن عدم مراعاة هذا القانون\nوبما ان محكمة الاستئناف  بقولها ان المميز تسلم الحكم المبحوث  فيه في\nذات  اليوم الذي ابلغ فيه الى كاتبته اى في 14 كانون الاول سنة 955 وانه\nلم يلتحق به بالتالي اي ضرر من جراء مخالفة اصول التبليغ قد استعملت\nحقها التقديري المنصوص  عليه في المادة 326 ولم يخالف  احكام هذه المادة\n*  قانونية اقرار المحامي لجهة تاريخ  تبليغ الحكم من  الموكل  *\nوبما ان محاولة المميز التنصل من اقراره بانه تسلم بتاريخ 14\nكانون الاول سنة 955 الاوراق  المبلغة الى كاتبته بالتاريخ ذاته بقوله\nان هذا الاقرار صادر عن وكيله الاستاذ عم الذي لا تخوله وكالته الاقرار\nمردودة لانه طالما ان وكالة الاستاذ عم تجيز له استئناف  الاحكام ووضع\nاللوائح فهي تلزم موكله بكل ما تتضمنه الاستحضار الاستئنافي واللوائح من\nتصريحات  ووقائع يدلي بها الوكيل\nوبما ان محكمة الاستئناف  احسنت  والحالة هذه تطبيق احكام المادتين 353\nو326 من الاصول المدنية ولم تسيء تفسيرهما فكان حكمها منطبقا الى\nالقانون ومستندا الى اساس  قانوني"
}