{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67388",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1969",
    "session_date": "07/03/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض//عيد/"
  },
  "ruling_text": "*  مفعول عقد بيع العقار لأجنبي قبل حصوله على الترخيص  بالتملك  *\nبما ان\nالمرسوم الاشتراعي رقم 196 سنة 1942 ان اشترط لانتقال الملكية في المال\nغيرالمنقول وانشاء او انتقال اي حق عيني لأجنبي الحصول على ترخيص  سابق\nبموجب  مرسوم جمهوري وجعل كل عقد يؤدي هذا المفعول باطلا بطلانا مطلقا\nمتعلقا بالنظام العام ان لم يكن مسبوقا بمثل هذا الترخيص  بحيث  تعد\nالقيود في السجل العقاري او الدفتر خانة غير المسبوقة بمثل هذا الترخيص\nباطلة وتلغى ان جرت  خلافا للحظر المفروض  على اجرائها والذي بموجبه\nيمتنع على الموظف  المختص  قبولها فهو ككل تشريع لا يتصور ان يفرض\nالمستحيل على الناس .\nوبما انه لاجل الحصول على الترخيص  من قبل المشتري الاجنبي لا بد له من\nتعيين العقار المطلوب  الترخيص  بشرائه والمساحة لكي يصدر المرسوم\nبالرفض  او اجابة الطلب .\nوبما انه لا يتصور ان يشرع الاجنبي بطلب  الحصول على الرخصة قبل الاتفاق\nمع مالك العقار وعلى موضوع البيع وان يقوم بينه والمالك ارتباط ملزم حول\nالثمن الذي يرتضيه للشراء وكافة الشروط الاخرى حين اللزوم بحيث  لا تضيع\nجهوده والنفقات  التي يبذلها للحصول على الرخصة عبثا.\nوبما انه تأسيسا على ما تقدم فان العقد الذي يعقده المالك مع الاجنبي\nالراغب  بالشراء والذي ليس  من شأنه نقل الملكية التي لا تتم الا\nبالتسجيل يكون صحيحا وملزما ما دام يتجاوب  مع رغبة الشاري ولا يستهدف\nمخالفة الاحكام الالزامية الصادرة عنه عن طريق جعل العقد نافذا ومنتجا\nاثاره القانونية بصورة مباشرة وذلك باجراء التسجيل ونقل الحق العيني او\nبصورة غير مباشرة وذلك بالزام طرفي العقد بالتنفيذ العيني او حتى البدلي\nعن طريق العطل والضرر.\nوبما ان مثل هذا العقد يكون على ضوء هذا التحليل بمثابة العقد الذي يلزم\nالفرقاء فيه بموجبات  شخصية فلجهة البائع يلتزم بموجب  بيع العقار\nللشاري والاحتفاظ بملكيته من قبل البائع حتى انتهاء معاملة طلب  الحصول\nعلى الرخصة بحيث  يجري التسجيل ان اعطيت  اما الجهة الشاري فيلتزم\nبالشراء بالثمن المتفق عليه عند الحصول على الرخصة التي عليه الشروع\nبطلبها وملاحقتها ضمن المهلة المعقولة ان لم تكن محددة باتفاقها ضمن\nالمهلة المعقولة ان لم تكن محددة باتفاقهما مع اتفاق الطرفين على عد\nالعقد كأنه لم يكن ان صدر المرسوم برفض  الترخيص  والا تحول لبيع تام\nونهائي.\nوبما انه من الرجوع لعقد 1956/02/28 يتضح ان الفريقين بعد ان اتفقا على\nتحديد المساحة من العقار موضوع البيع والثمن وكافة الشروط الاخرى اتفقا\nفي البند الثالث  منه على ان كفاية الثمن تدفع عند التسجيل الذي يجري\nبعد حصول الشاري المدعي على مرسوم الترخيص  وهو ما اورده القرار المطعون\nفيه.\nوبما ان وصف  هذا العقد من قبل محكمة الاستئناف  على انه مخالف  لاحكام\nالمرسوم الاشتراعي المذكور بحجة انه يولي الشاري طلب  التسجيل قضاء ولو\nلم تصدر الرخصة يحيث  يعد بيعا نهائيا فيه مخالفة لاحكام المرسوم\nالاشتراعي المذكور ولاحكام المواد 393 موجبات  والمادة 11 من القرار 188\nوبما ان اجتهاد هذه المحكمة قد سار على القول بمثل هذا المحل )يراجع\nقرار رقم 91 تاريخ 1967/12/19 النشرة القضائية سنة 968 صفحة 1293(\nوبما انه لم يعد من حاجة لبحث  باقي الاسباب  المدلى بها لعدم الفائدة"
}