{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61768",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "1969",
    "session_date": "15/10/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفعول استملاك العقار تجاه بعض  المالكين.  *\nبما انه اذا كان\nالاستملاك قد جرى بصورة اصولية تجاه قسم من المستملك ضدهم فان ذلك لا\nينفي صفة اللاشرعية على الاستملاك الجاري خلافا للاصول تجاه القسم الاخر\nوبما ان المميز عليه المميز تبعيا لم يرد اسمه في لائحة اصحاب  العقارات\nالمستملكة ولم يحصل تخمين لارضه ولم يبلغ قرار لجنة الاستملاك وبالتالي\nلم يودع الثمن الذي  قد يستحقه\nوبما ان المبدأ الذي اتخذته الادارة من ان الاستملاك لا يتناول اكثر من\nربع العقار فلا مجال لابلاغ المميز واجراء المعاملات  بوجهه نتج  عنه\nضرر اتضح بنتيجة هذه الدعوى وهو ان ما اقتطعته الادارة كان اكثر من\nالربع اذ ان المحكمة تثبتت  بما لها من سلطان مطلق في تقدير الادلة\nوالوقائع المادية ان مساحة الارض  تبلغ 1290 مترا اقتطع منها 864 مترا\nمربعا وهو اكثر من الربع الذي يقتضي حسمه\nوبما ان ما قضى به القرار المميز لجهة القول ان الاستملاك لم يكن اصوليا\nجاء مطابقا للقانون فيقتضي رد السبب  الاول\n*  مفعول استملاك العقار خلافا للاصول لجهة عدم سريان مرور الزمن عليه.  *\nبما ان المميزة تدلي تحت  هذا السبب  ان الاقتطاع حصل من مدة تفوق\nمدة الخمس  سنوات  على اقامة الدعوى بالتعويض  فيكون الزمن قد مر بمقتضى\nاحكام المادة 117 من قانون المحاسبة العمومية وان القرار جاء مخالفا\nللقانون في قوله عكس  ذلك\nبما انه ثابت  من اقرار الادارة في لوائحها انها لم تلجأ الى اصول\nالاستملاك لاعتبارها ان ما اقتطعته هو اقل من الربع المجاني وليس  في\nالعقار اشجار للتعويض  عنها وبالتالي لا ضرورة لاتباع  كافة اصول\nالاستملاك بوجود مرسوم التخطيط واعلان المنفعة العامة\nوبما ان وضع يدها على القسم المقتطع والذي يتبين انه يفوق الربع المجاني\nلا يولد حقا مكتسبا لواضع اليد طالما لم تنتقل الملكية بالتسجيل فلا\nمجال اذن لبحث  مرور الزمن وقد احسن القرار لتطبيق  القانون لهذه الجهة\nايضا مما يوجب  رد هذا السبب  )قرار محكمة التمييز المدنية الاولى رقم\n100 تاريخ 22/6/67\n*  المرجع الصالح لبت  مطالبة الادارة بفائدة التأخير في دفع مبلغ محدد.  *\nبما ان مطالبة الادارة بفائدة عن التأخير في دفع مبلغ محدد يثير\nمسؤولية هذه الادارة عن تقصيرها ومحاسبتها على ذلك وهو من الامور التي\nتخرج عن صلاحية المحاكم العدلية\nوبما ان عدم الصلاحية هذه مطلقة وعلىالمحكمة ان تثيرها تلقائيا\nوبما انها اذا فعلت  ذلك تكون قد طبقت  القانون مما يقتضي معه رد ما\nادلى به في التمييز التبعي"
}