{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61841",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 111 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "111",
    "year": "1969",
    "session_date": "16/10/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  شروط قبول الدفاتر التجارية كوسيلة اثبات  *\nحيث  ان المادة 20 من ق\nالتجارة تنص  انه يمكن قبول الدفاتر لدى القضاء كوسائل للبينة في مصلحة\nالتاجر بشرط ان تكون منظمة حسب  الاصول وان يدلي بمحتوياتها ضد تاجر آخر\nوان يكون النزاع معلقا بعمل تجاري\nوحيث  انه من مقارنة هذه المادة مع نص  المادة 170 من قانون اصول\nالمحاكمات  المدنية المعمول به من قبل صدور قانون التجارة يتضح ان\nالمشترع اراد بالمادة 20 من ق التجارة ان يخفف  من القوة الثبوتية\nلدفاتر التاجر المعطاة له بمقتضى المادة 170 من الاصول المدنية وترك\nللمحكمة الحق بالاخذ بها وهذا يعني انه اذا توفر للمحكمة من الادلة ما\nيجعل قناعتها غير متوفرة بصحة قيود الدفاتر التجارية لتستطيع ان تفاضل\nبين هذه القيود وان تأخذ بالادلة التي اقتنعت  بصحتها\nوحيث  على فرض  ان المميز عليه تاجر وان اجارة الاوتيل وبيع اثاثه هما\nمن الاعمال التجارية فانه يبقى للمحكمة ان لا تأخذ بكون هذه الدفاتر\nمنظمة لمصلحة المفلس  اذا توفرت  لها ادلة اخرى من شأنها ان تدحض  هذا\nالظاهر\nوحيث  ان محكمة الاستئناف  ناقشت  الادلة المدلى بها لاثبات  الصورية\nودحضتها واوضحت  الادلة والقرائن حتى المستخرجة من دفاتر الاوتيل ذاتها\nالتي وفرت  لها القناعة بان صورية العقدين المدلى بها غير ثابتة\nوحيث  انه من الاطلاع على تقرير الخبير لا يتبين منه ان قيود الدفاتر\nتتضمن الاشارة الى عدم دفع المميز عليه البدل المذكور في العقدين\nالمذكورين\nوحيث  ان تقدير الادلة والقرائن يخضع لسلطان محكمة الاساس  ولا يقع تحت\nرقابة محكمة التمييز\nوحيث  ان ما تدلي به الجهة المميزة من مخالفة القرار المميز للمادتين\nالمذكورتين في هذا السبب  يكون في غير محله ويقتضي رده\n*  التصريح المقدم من المفلس  لضريبة الدخل يشكل دليل يعود تقديره للمحكمة  *\nوحيث  ان التصريح المقدم من المفلس  ليس  الا بمثابة دليل من حق\nالمحكمة ان تقدر تأثيره على قناعتها بصحة الدعوى"
}