{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63967",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 119 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "119",
    "year": "1969",
    "session_date": "29/10/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  اختصاص  محكمة البداية للنظر في الاخلاء الناتج عن التخطيط من حيث   قانونية طلبه والحق في التعويض  عنه.  *\nبما ان محكمة الاستئناف  قالت\nان الدعوى ترمي الى الحكم بعدم قانونية طلب  الاخلاء بسبب  تنفيذ تخطيط\nمضى عليه نحو عشرين سنة دون تنفيذ والا فاثبات  حقه بالتعويض  في حال\nاصرار الخصم على طلب  الاخلاء وان مثل هذه الطلبات  هي من الطلبات  غير\nالمحددة القيمة وغير القابلة لتحديد القيمة فتكون الدعوى من صلاحية\nمحكمة البداية عملا باحكام المادة 31 وما يليها من قانون التنظيم\nالقضائي.\nوبما ان قول محكمة الاستئناف  هو في محله القانوني\n*  مدى جواز الادلاء بسبق الادعاء في دعوى احيلت  اداريا وضمت  الى دعوى  مرفوعة سابقا.  *\nان محكمة الاستئناف  لم تأخذ بدفع سبق الادعاء مع انها\nاعترفت  بان المميز عليه تقدم بدعويين الاولى امام القاضي المنفرد\nوالثانية امام محكمة البداية.\nوبما ان القاضي المنفرد قرر احالة الدعوى القائمة امامه بالصورة\nالادارية الى محكمة البداية الصالحة للنظر بها فاصبحت  الدعويان عالقتين\nامام محكمة واحدة وتقرر بالفعل ضمهما بعضا الى بعض .\nوبما ان محكمة الاستئناف  تكون قد احسنت  تطبيق القانون بردها الدفع\nالمتعلق بسبق الادعاء.\n*  شرط تحويل الاملاك المستملكة املاكا عامة رغم تسجيلها بهذه الصفة  تخصيصها لاستعمال الجميع او مصلحة عامة.  *\nعن السبب  الثالث : مخالفة\nالمادة الثانية من القرار رقم 144 والمادة 66 من المرسوم رقم 5 تاريخ\n1954/12/10 وذلك بان محكمة الاستئناف  اعتبرت  العقد عقد اجارة عادي\nورتبت  على العقد المذكور المفاعيل العادية ومنها استحقاق التعويض\nللمميز عليه.\nبما ان الفقرة الاولى من المادة الاولى من القرار رقم 144 تاريخ 10\nحزيران سنة 1925 عرفت  الاملاك العامة بانها جميع الاشياء المعدة بسبب\nطبيعتها لاستعمال الجميع او لاستعمال مصلحة عامة.\nوبما انه يتضح من هذا النص  ان الاملاك المستملكة وان سجلت  املاكا عامة\nلا تصبح كذلك الا اذا خصصت  فعلا لاستعمال الجميع او لاستعمال مصلحة\nعامة.\nوبما ان المخازن التي شيدتها البلدية على ارض  لم تلحق فعلا بالاملاك\nالعامة بل اعدتها لاستعمال خاص  بفعل تأجيرها من الغير فلا تنطبق عليها\nاحكام المادة الاولى من القرار رقم 144 المذكور.\nوبما ان محكمة الاستئناف  ذهبت  هذا المذهب  ففي قرارها المطعون فيه\nفانها تكون قد احسنت  تطبيق القانون."
}