{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67099",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1969",
    "session_date": "24/04/1969",
    "chief": "اميل ابو خير",
    "members": "/نجيم//طليع//بيضا//حاتم/"
  },
  "ruling_text": "*  في مهلة الاعتراض  على صلاحية المحاكم الروحية امام الهيئة  العامة لمحكمة التمييز  *\nوبما ان المراجعات  المبنية على احكام البندين\nالاول والثاني من المادة 41 هي غير مربوطة بمدة محددة )قرار الهيئة\nالعامة تاريخ 1969/03/27(\n*  مفهوم القضية المحكمة ومدى شمولها لقرار رد المراجعة لعيب   شكلي  *\nوبما ان الهيئة العامة ردت  المراجعتين السابقتين لعيب  شكلي -\nهو عدم انبرام القرار الاستئنافي المدني الصادر بتاريخ 1964/11/13 - زال\nموضوعه في المراجعة الحاضرة' فلا قضية محكوم بها في الامر\n*  مفهوم الوصية والمحكمة الصالحة للبت  بصحتها  *\nبما ان\nمحكمة الاستئناف  الشرعية بقرارها تاريخ 1962/06/13 بعد ان فسخت  قرار\nمحكمة البداية الشرعية تاريخ 1962/01/20 قالت  ان المخطوطة لا تعتبر\nوصية وان صلاحية النظر بالنزاع يعود للمحاكم المدنية\nوان المحاكم المدنية بداية بتاريخ 1963/01/04 واستئنافا بتاريخ\n1963/11/13 قضت  بان الصلاحية تعود للمحاكم الشرعية لان المخطوطة وصية\nوبما انه تجاه هذا الوضع يقتضي تعيين المرجع الصالح وفقا للوصف\nالقانوني للمخطوطة موضوع النزاع\nبما انه يتضح من المخطوطة موضوع الخلاف  انها نظمت  بشكل وصية بدليل\nمطلعها الصريح \"وصيتي انا الموقع عبود عبد الرزاق\" وانه اذا نسب  الى\nالمرحوم عبود عبد الرزاق انه شاء ان يهب  التراكتور للسيد تميم\nبالاستناد الى كونه استعمل عبارة \"وهبته اياه\" ولكونه حدد تاريخ الهبة\n\"في العاشر من شهر نيسان سنة 1956\" الا ان الواقع الغير المختلف  عليه\nهو ان المرحوم عبد الرزاق لم يقرن نيته المزعومة هذه بما هو واجب\nلاكمال الهبة او التسليم او قبول السيد تميم فتصرفه بالتراكتور بقي حرا\nطالما ان الهبة لم تتم وبالواقع ابقاه في ممتلكاته حتى وفاته فاتسمت\nارادته الوهب  بما جعلها متوافقة مع احكام المادة 505 موجبات  اي بصفة\nالوصية لتأجيل مفعولها الى ما بعد الوفاة وبالتالي تكون المحكمة الشرعية\nهي الصالحة للنظر بهذه القضية"
}