{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63892",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 125 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "125",
    "year": "1969",
    "session_date": "13/06/1969",
    "chief": "كبريال\r\nبيضا",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  شروط متابعة تنفيذ الحجز على عقار عند انتقاله الى الغير  *\nحيث\nان جواز التنفيذ على عقار يبقى قائما حتى ولو انتقل هذا العقار الى\nالغير متى كان الحجز سابقا على تاريخ الانتقال فيكفي اذا ان يؤكد القرار\nواقعة سبق معاملة الحجز لمعاملة البيع حتى يكون معللا تعليلا موضوعيا\nكافيا ومستندا بالتالي الى اساس  قانوني وبما ان القرار المطعون فيه قد\nفعل ذلك فيكون الطعن الموجه اليه من هذا القبيل مردودا\n*  في بقاء كل من الحجزين الموقعين بتاريخين مختلفين وعلى حقوق  عينية مختلفة مستقلا عن الاخر وان كانا تأمينا لدين واحد  *\nحيث  ولئن\nكان الحجزان قد القيا تأمينا لنفس  الدين فان كلا منهما ينتج مفاعيله\nالخاصة ويخضع لاحكامه الخاصة الناتجة عن كونهما وقعا في تواريخ مختلفة\nوعلى حقوق عينية مختلفة فالقرار المميز اذ اكد استقلال كل من الحجزين عن\nالآخر لا يكون قد خلا من الاساس  القانوني اذ ان الشرط الوحيد لهذا\nالاستقلال هو وجود حجزين وهذه الواقعة قد اثبتها القرار المميز\n*  في مهلة طلب  تنفيذ السند الخطي عند القاء الحجز الاحتياطي  *\nوحيث  ولئن اقر القرار المطعون فيه قاعدة خاطئة عندما اعلن ان طلب\nتنفيذ السند عملا بقانون 4 ايار سنة 54 ليس  ضروريا تقديمه خلال ثمانية\nايام من القاء الحجز الاحتياطي ذلك ان مثل هذا الطلب  يقوم مقام الدعوى\nفي السندات  غير التنفيذية ووجوبه يفي بنفس  غاية الدعوى المذكورة الا\nوهي ان لا يبقى الحجز الاحتياطي قائما الى الابد دون ان ينهض  الحاجز\nاحتياطيا الى اتباعه بالمعاملة التي ستوصله الى التنفيذ غير انه من\nالراهن في القرار المميز ذاته ان الحجز موضوع هذه الدعوى بخلاف  الحجز\nالاحتياطي الاول الملقى بتاريخ 22/06/957 قد القي بعدما كانت  معاملة\nالتنفيذ قد بوشرت  اي انه لم يكن له صفة الحجز الاحتياطي بل صفة الحجز\nالتنفيذي لان العبرة لوصف  الحجز هي في التاريخ الذي يحصل فيه فاذا حصل\nقبل التنفيذ ولاجل تأمين حقوق الدائن ريثما يبادر الى التنفيذ كان\nاحتياطيا اما اذا القى اثناء التنفيذ فله بالطبع صفة الحجز التنفيذي مع\nالملاحظة ان الحجز الاحتياطي الذي تتبعه الدعوى ثم الحكم يتحول الى\nتنفيذي لمجرد صدور الحكم عملا بصريح المادة 621 من اصول المحاكمات\nالمدنية"
}