{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61833",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 126 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "126",
    "year": "1969",
    "session_date": "19/11/1969",
    "chief": "امين\r\nطليع",
    "members": "/فيليبدس //شدياق/"
  },
  "ruling_text": "*  مفهوم تعدي الادارة الذي يخضع لصلاحية القضاء العدلي  *\nوبما انه يكون هنالك تعد من قبل الادارة في حالتين\nالحالة الاولى عندما تقوم الادارة باعمال مادية تؤلف  مساسا خطيرا\nبالحرية الشخصية او بالملكية الفردية بوضع اليد عليها وتفتقر في ان واحد\nالى رابطة قانونية او نظامية تشدها اليها او بالاحرى عندما يخرج عمل\nالادارة بشكل واضح عن اطار ممارسة سلطانها كما استقر على ذلك الاجتهاد\nفي مرحلته الاخيرة\nوبما انه يكون ايضا تعديا من قبل الادارة على الحرية الشخصية او الملكية\nالفردية في حالة ثانية عندما تقوم الادارة بتنفيذ القرارات  الادارية\nبشكل مخالف  للاصول\nوبما انه في النزاعات  الناشئة عن التعدي تكون صلاحية القضاء العدلي\nاوسع منها في الاستيلاء بمعنى ان هذه الصلاحية تتناول فيما تتناوله\nبالنظر بصحة المعاملات  الادارية اي ان للقضاء العدلي عند وجود التعدي\nان يقرر قانونية القرارات  التي تشكل هذا التعدي\nوبما انه يتحصل مما تقدم ان قرار الهدم صدر عن سلطة غير صالحة لاصداره\nفتكون اعمال الهدم موضوع النزاع حصلت  بنتيجة تعدي على ملك المدعي\nالمميز عليه وتكون المحاكم العدلية صالحة للنظر بالمطالبة بتعويض  عن\nهذا التعدي مما يوجب  رد السبب  التمييزي الاول\n*  تحديد سلطة الوصاية على البلدية  *\nاما لجهة قول الدولة\nالمميزة ان وزير الداخلية يمثل البلديات  بما ان البلدية هي ادارة ذات\nصفة عامة وشخصية معنوية تتمتع بالاستقلال الاداري والمالي )المادة\nالاولى من قانون البلديات  رقم 63/39 تاريخ 27 ايار سنة 1963(\nوبما ان المادة الاولى من المرسوم الاشتراعي رقم L.E./61 تاريخ 30 اب\nسنة 1940 المتعلق برخص  البناء قد اناطت  برئيس  البلدية صلاحية اعطاء\nرخصة البناء كما ان المادتين 6 و7 من المرسوم الاشتراعي المذكور اناطتا\nايضا برئيس  البلدية صلاحية منح رخصة للسكن بعد التحقق من مطابقة البناء\nللشروط المفروضة وللانظمة المرعية وعند الاقتضاء رفض  منح رخصة للسكن\nوعلى كل التحقق من انفاذ الاشغال وفقا لمندرجات  الرخصة ومراقبة هذا\nالتنفيذ واتخاذ التدابير اللازمة بهذا الصدد\nوبما انه اذا كانت  قرارات  المجلس  البلدي لا تصبح نافذة الا بعد\nاقترانها بتصديق من سلطة الوصاية )المادة 65 من قانون البلديات  رقم\n63/39 تاريخ 27 ايار سنة 1963( فانه من المباديء العامة التي استقر\nعليها الاجتهاد الاداري ان اطار اختصاص  سلطة الوصاية يحدد بوجه الحصر\nعلى الحالات  التي نص  عنها القانون\nوبما ان المادة 69 من قانون البلديات  لم تخضع القرارات  التي تقضي بهدم\nالابنية المنشاة بموجب  ترخيص  من رئيس  البلدية الى تصديق وزير\nالداخلية\n*  امكانية الحكم بفائدة محددة عن التعويض  المقرر كتعويض   اضافي بسبب  تفاقم الضرر بفعل قرار البلدية بهدم الابنية  *\nبما ان\nالدولة المميزة تدلي تحت  السبب  التمييزي الثاني بان محكمة الاستئناف\nعندما قضت  للمدعي المميز عليه بفائدة بمعدل 4% بمثابة تعويض  اضافي من\nتاريخ اقامة الدعوى حتى تاريخ صدور قرارها المطعون فيه قد خالفت\nالقانون واخطات  في تفسيره مدلية بان الفائدة لا تتوجب  الا من اجل دين\nاكيد ومحرر في حين ان مبلغ التعويض  هو موضوع منازعة\nوبما ان المميزة لم تبين النص  القانوني الذي تقول ان محكمة الاستئناف\nخالفته في قرارها المميز فضلا عن ذلك بما ان الفائدة التي قضت  بها\nمحكمة الاستئناف  للمدعي المميز عليه بعدل 4 • من تاريخ تقديمه الدعوى\nحتى تاريخ صدور القرار بالتعويض  هي من قبيل التعويض  الاضافي يقصد منه\nالتعادل بين الضرر الفعلي والتعويض  المقرر وتمثل هذه الفائدة التعويض\nالبدلي (DOMMAGES ET INTERETS COMPENSATOIRES) عن تفاقم الضرر بين تاريخ\nتقديم الدعوى وتاريخ تقريره من قبل القاضي ويستقل قاضي الاساس  في حساب\nمعدلها.\nوبما انه يتحصل مما تقدم ان الفائدة المقضي بها ليست  من قبيل بدل\nالتاخير (DOMMAGES ET INTERETS MORATOIRES) فلا تطبق عليها احكام المادة\n458 اصول مدنية و265 موجبات  وعقود لجهة تحديد بدء سريانها بتاريخ سابق\nلتاريخ صدور الحكم بالتعويض"
}