{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66926",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 128 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "128",
    "year": "1969",
    "session_date": "27/11/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  قوة القضية المحكمة لقرار النقض  *\nحيث  ان هذه المحكمة قررت  بتاريخ 7\nايار سنة 1969 نقض  القرار المميز لمخالفة المادة 4 من الاصول المدنية\nلان تعليل محكمة الاستئناف  لا ينطوي على جواب  صريح او ضمني على طلب\nاسم الجهة المستانفة الرامي الى فسخ الحكم المستانف  فيما اعتبر عقد\n1965/11/05 لاغيا رغم ان احدا من الفريقين لم يطلب  ذلك\nوحيث  ان قرار هذه المحكمة بهذا الخصوص  قد انبرم فلا يحق لها الرجوع\nعنه ويقتضي بالتالي رد هذا الطلب\n*  طلب  حل الشركة وتصفيتها يشكل بصورة ضمنية اكيدة طلب  الغاء عقد الشراكة  *\nحيث  ان الجهة المدعية طلبت  بالاستحضار البدائي حل وتصفية شركة\nنحلاوي و بواسطة مصفي او مصفين تعينهم المحكمة ليقوموا باعمال التصفية\nوفقا لشروط عقد الشركة واصول القانون متذرعة بان عقد 1965/11/05 يتضمن\nبانه اذا لم يسدد المدعى عليه المبلغ المتفق عليه نقدا في 1965/11/20\nيعتبر لاغيا وكانه لم يكن وان المدعى عليه بدلا من ان يقوم باحترام هذا\nالعقد عمد الى عرض  فعلي وايداع لدى كاتب  العدل وانه علق العرض  الفعلي\nعلى شرط توقيع اوراق ارفقها بهذا العرض  فيعتبر باطلا\nوحيث  ان الجهة المدعية عندما تذرعت  بهذا الالغاء والبطلان توصلا على\nالشركة وتصفيتها وفقا لعقد الشركة وللقانون تكون طلبت  بصورة ضمنية\nوانما اكيدة اعتبار عقد 1965/11/05 لاغيا لعدم قيام المدعى عليه بموجبه\nضمن المهلة المحددة\nوحيث  انه مما يؤيد ذلك ان المدعى عليه ذاته ناقش  الدعوى على هذا\nالاساس  وطلب  بالمقابل الحكم بصحة العرض  الفعلي ورد دعوى الجهة\nالمدعية\nوحيث  ان ما يدلي به المميز المستانف  لهذه الجهة يكون في غير محله\n*  ربط انفاذ الموجب  المترتب  على احد المتعاقدين بمهلة محددة تحت  طائلة  اعتبار العقد لاغيا' يغني عن الانذار توصلا لالغاء العقد  *\nوحيث  ان ربط\nانفاذ الموجب  المترتب  على احد المتعاقدين بمهلة محددة تحت  طائلة\nاعتبار العقد لاغيا يغني عن الانذار توصلا لالغاء العقد لان ارسال\nالانذار بعد انقضاء هذه المهلة هو بمثابة تجديد لها مما يتنافى مع مشيئة\nالفريقين"
}