{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56013",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 12 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "12",
    "year": "1969",
    "session_date": "10/01/1969",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  اثر عدم استمرار عمل  الاجير بعد افلاس  رب  العمل على حقه بمطالبة مشتري المؤسسة بالتعويضات   الناتجة عن مدة عمله السابقة.  *\nحيث  ان هذه الدعوى ترمي الى الزام  المدعي عليهما بهجت  الحشاش  وجواد شرف  الدين بوجه التكافل والتضامن  بما مجموعه 10923.90 /ل.ل الحقوق والتعويضات  التي يعتبرها المدعي محقة  له بذمتهما عن فترة عمله التي امضاها في فرن المفلس  جميل صفا  وحيث  ان المدعي يستند في دعواه الى المادة 60 من قانون العمل اللبناني  باعتبار ان المدعي عليهما اشتريا الفرن حيث  عمله السابق بعد افلاس   صاحبه بالاضافة الى تعهد صادر عنهما بتسديد حقوقه وتعويضاته عن فترة  عمله لدى المفلس   وحيث  ان المادة 60 من قانون العمل اللبناني نصت  بما يلي:  \"اذا طرأ تغيير في حالة رب  العمل من الوجهة القانونية بسبب  ارث  او  بيع او تنازل او ادغام او ما الى ذلك في شكل المؤسسة او تحويل الى شركة  فان جميع العقود التي تكون جارية يوم حدوث  التغيير تبقى قائمة بين رب   العمل الجديد واجراء المؤسسة  وحيث  يقتضي بادىء ذى بدء معرفة ما اذا كانت  المادة 60 المشار اليها  تنطبق على وضع المدعي في النزاع الحالي  وحيث  من المتفق عليه علما واجتهادا ان اشهار افلاس  صاحب  العمل لا  يؤدى حتما الى انهاء عقود العمل اذ ان جل ما يترتب  على شهر الافلاس  هو  رفع يد المفلس  عن امواله وحلول وكيل الدائنين في ادارتها فلا تنتهي  عقود العمل بمجرد الافلاس  بل تستمر في مواجهة وكيل الدائنين فلا بد  بالتالي من التفريق هنا بين وضعين في حالة الافلاس   - فاما ان يقرر وكيل التفليسة بموافقة المحكمة المختصة متابعة نشاط  المؤسسة وبالتالي الابقاء على اجرائها او قسم منهم ويصبح الاجراء في هذه  الحالة دائني الطابق وليس  دائني في الطابق بالنسبة لتعويضاتهم وحقوقهم  اللاحقة لتاريخ الافلاس .  - واما ان يقرر اغلاق المؤسسة وايقاف  نشاطها واعمالها فورا وفي هذه  الحالة يطبق بشأن الاجراء القواعد القانونية المتعلقة بتعويضات  الصرف   بما في ذلك مهلة الاخطار."
}