{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69385",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 134 /1969",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "134",
    "year": "1969",
    "session_date": "24/06/1969",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//حجار/"
  },
  "ruling_text": "*  مفعول الاعذار القانونية المخففة لجهة تغير وصف  الجريمة  *\nوبما ان البحث  في هذه القضية يدور حول معرفة ما اذا كان فعل حرمان  الحرية بالخطف  او اي وسيلة كانت  المعاقب  عليه بالاشغال الشاقة  الموقتة والذي من نوع الجناية يبقى وصفه جناية او يتحول الى جنحة اذا,  بعد اتمامه, اتبع بالظروف  المبينة في المادة الاولى جزؤها الثاني  فقرتها الاولى من المرسوم الاشتراعي رقم 27 تاريخ 1959/03/05 التي تخفض   عندئذ عقوبته الى الاشغال الشاقة من ستة اشهر على الاقل وثلاث  سنوات   على الاكثر.  وبما ان مقياس  العقوبة هو الذي يعتد به لتحديد نوع الجريمة باعتبار ان  جريمة الجناية العادية تعاقب  بالاشغال الشاقة او الاعتقال لمدة لا تقل  على ثلاث  سنوات  (المادة 44 من قانون العقوبات ) وان الوصف  القانوني  لا يتغير اذا ابدلت  من العقوبة المنصوص  عليها عقوبة اخف  عند الاخذ  بالاسباب  المخففة\" (المادة 180 من قانون العقوبات .)  وبما ان المادة الاولى من المرسوم الاشتراعي رقم 27 المذكورة نصت  على  ما يلي: \"من حرم آخر حريته الشخصية بالخطف  او اي وسيلة كانت  عوقب   بالاشغال الشاقة الموقتة وتخفض  العقوبة الى ستة اشهر على الاقل وثلاث   سنوات  على الاكثر اذا اطلق عفوا سراح الشخص  المختطف  في خلال اربع  وعشرين ساعة دون ان يرتكب  به جريمة اخرى جناية كانت  او جنحة.\"  وبما ان هذه الجريمة تتحقق عناصرها المادية والمعنوية بحرمان الحرية  بالخطف  او اي وسيلة كانت  في زمن واحد معين ويتحقق هذه العناصر اعتبر  المشترع عمل فاعلها يشكل جناية يعاقب  عليها بالاشغال الشاقة الموقتة  وبما ان ما يحصل على يد الفاعل, بعد اتمام الجريمة اعتبره المشترع موجبا  لتخفيض  العقوبة بحق الفاعل - فهذا التخفيض  ليس  من شأنه تغيير وصف   الجريمة اذ انه نتيجة الاخذ باعذار او اسباب  مخففة قانونية يعود امر  تمحيصها الى قاضي الاساس  الذي عليه, عند القول بوجودها, تخفيض العقاب   على الوجه المبين اعلاه-\n*  في عدم امكانية ملاحقة الفعل الواحد مرتين  *\nوبما ان هذه  المحكمة, بصفتها محكمة تعيين مرجع, لا تتوقف  عند الادعاء الجديد الذي  تقدمت  به النيابة العامة لدى قاضي التحقيق لعدم قانونية هذا الادعاء  الذي تناول ذات  الجرائم موضوع الادعاء الاول المقدم بتاريخ 1965/08/17  لدى قاضي التحقيق نفسه بمقتضى المواد 549/201 من قانون العقوبات   والمادة 72 اسلحة واحكام المرسوم رقم 27 تاريخ 1959/03/05 اذ انه لا  يسوغ للنيابة العامة, بعد ان يكون قاضي التحقيق قد حقق بوقائع وافعال  مادية معينة وعرضها على قاضي الحكم بعد ان اعطاها الوصف  القانوني الذي  ارتآه, ان يجعل من هذه الوقائع والافعال موضوع ادعاء جديد, بالنظر لسبق  عرضها على قاضي الاساس ."
}