{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63970",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 141 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "141",
    "year": "1969",
    "session_date": "11/07/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مدى تقيد قاضي الاساس  بالاقرار القضائي وغير القضائي وامكانية  الرجوع عن احدهما.  *\nان التصريح الجاري امام غير المحكمة الناظرة\nبالدعوى ذاتها والذي يشكل بالتالي اقرارا غير قضائي لا يلزم القاضي\nالناظر في هذه الاخيرة وبوسعها ان لا تأخذ به ولذا لا يكون القرار\nالمطعون فيه قد خالف  المادة 210 من الاصول المدنية عندما لم يعتبر نفسه\nمقيدا بتصريحات  البائعة في الدعوى السابقة العالقة بين ابنتها فرجيني\nوالسيد وزان لا سيما وان هذه التصريحات  ليست  صادرة عن المميز عليه\nنفسه.\nحيث  ما دام قد اعتبر اعلاه ان تصريحات  والدة المميز عليه سعدى في\nالدعوى السابقة العالقة بين ابنتها فرجيني والسيد وزان بفرض  انها تشكل\nاقرارا فهي تشكل اقرارا غير قضائي يترك المجال للقاضي في الاخذ به او\nعدم الاخذ به حسب  قناعته في الموضوع فان هذا السبب  التمييزي الثالث\nالمبني على عدام جواز رجوع سعدى عن تصريحاتها هذه يكون غير مسموع لان\nعدم الرجوع هذا محله عندما يكون الاقرار قضائيا وصادرا عن المدعى عليه\nنفسه اي هنا المميز عليه.\n*  شروط صورية عقد البيع ومفعول عدم تحديد قيمة الثمن.  *\nوعن السبب\nالرابع - حيث  ان المهم في هذه الدعوى المبنية على صورية عقد البيع فان\nمعرفة ما اذا كانت  هذه الصورية متحققة فعلا ام لا حتى اذا ثبت  ان ثمة\nمقابلا قد دفعه المميز عليه لقاء انتقال ملكية العقار اليه وجب  رد دعوى\nالصورية لانتفاء عناصرها ومن هذه انه كان يكفي لرد دعوى المميزين\nالتأكيد بان اكتساب  المميز عليه للعقار موضوع الدعوى قد حصل لقاء مقابل\nدفعه الى سعدى وهو كتابه عن الديون المترتبة لدى هذه ولم يكن قضاة\nالاستئناف  ملزمين بتحديد هذه الديون لان مبدأ توجبها للمميز عليه بذمة\nسعدى واتفاقه معها على جعلها ثمنا لهذا العقار يكفي لجعل دعوى الصورية\nمردودة دون حاجة لبيان مقدارها ويكون هذا السبب  التمييزي مردودا.\n*  حق قاضي الاساس  في تقدير لزوم الاستجواب  او الاستماع الى  البينة الشخصية.  *\nوحيث  ان تقدير قاضي الاساس  لزوم الاستجواب  او\nالاستماع للبينة الشخصية هو حق مطلق استنسابي محض  متوقف  على درجة\nقناعتهم في الدعوى حتى اذا اعتبروا انفسهم مقنعين كفاية بحقيقة الواقع\nالمتنازع فيه كان لهم مطلق الحق في رفض  الاستمرار بالتحقيق ومن هنا ان\nقاضي الاساس  ليس  ملزما بتعليل رفضه لهذا الاستمرار في التحقيق سوى\nالقول بانه لم يعد يرى من داع له فاذا اضاف  الى ذلك تعليلات  اخرى كانت\nهذه غير ضرورية لحمل فقرته الحكمية حول هذه النقطة بحيث  لا يكون ثمة\nاي مصلحة في البحث  بصحتها لان عدم صحتها لن يؤثر في صحة ما قضى به قضاة\nالاستئناف  من عدم استنسابهم استماع البينة الشخصية."
}