{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67728",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1969",
    "session_date": "30/01/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  شروط انابة الوكيل شخصا اخر عنه في تنفيذ  الوكالة  *\nوحيث  تبين من المستندات  انه بتاريخ 1956/09/29 طلب  السيد\nلاوند من البنك البلجيكي ارسال برقية لعميله في اللاغوس  لاعادة البضاعة\nمتعهدا )اي السيد لاوند( بدفع نفقاتها وبرفع كل مسؤولية عن البنك\nالبلجيكي وعن البنك المراسل فيما اذا وصلت  البرقية قبل بيع البضاعة\nبالمزاد العلني.\nوحيث  انه من الثابت  ايضا ان البنك البلجيكي ارسل البرقية المطلوبة الى\nعميله وتلقى اشعارا منه باستلامها وانه بناء لطلب  السيد لاوند عاد\nوارسل بتاريخ 1956/11/17 برقية اخرى الى هذا العميل طالبا فيه الافادة\nعن التدابير التي اتخذها لاعادة البضاعة مذكرا اياه ببرقية 1956/09/29\nوباشعار استلامه لها.\nوحيث  ان البنك العميل لم يجب  الا بتاريخ 1957/01/10 ليقول ان البضاعة\nبيعت  بالمزاد العلني بتاريخ 6 كانون الاول سنة 1956\nوحيث  انه فضلا عن ان البند الثاني من المادة 782 م.ع يجيز للوكيل ان\nينيب  عنه شخصا اخر في تنفيذ الوكالة اذا كان تحويله هذا الحق ناجما عن\nماهية العمل او الظروف  فانه من الثابت  ان المميز عليه هو الذي سلم\nاوراق الشحن الى البنك البلجيكي كي يرسلها بدوره الى عميله في الدعوى\nليقبض  ثمن البضاعة وذلك بتاريخ 1956/06/08 كما انه هو الذي طلب  من\nالمميز ارسال برقية 1956/09/29 الى عميله.\nوحيث  انه سواء اخذ بعين الاعتبار اتفاقية 1956/06/08 او طلبت  ارساله\nفي 1956/09/29 فان من حق البنك البلجيكي انابة بنك افريقيا الغربية\nالبريطانية المحدود في اللاغوس  للقيام بالمهمة التي طلبت  منه لان هذه\nالانابة تجوز قانونا بالنسبة لماهية العمل فضلا عن انها حصلت  بعدما\nطلبت  المميز عليه من المميز مخابرة عميله في اللاغوس  بهذا الشأن.\n*  مدى مسؤولية الوكيل عن اعمال نائبه  *\nوحيث\nانه يقتضي بيانه ما اذا كانه المميز مسؤولا عن عدم اعادة البضاعة بمقتضى\nبرقية 1956/09/29\nوحيث  ان المادة 783 م.ع تنص  انه اذا كان التوكيل مباحا فلا يكون\nالوكيل مسؤولا الا اذا اختار شخصا لم تتوافر فيه الصفات  المطلوبة\nللوكالة او اذا كان مع حسن الاختيار قد اعطى نائبه تعليمات  كانت  سببا\nفي الضرر او اغفل السن عليه عندما كانت  تقتضيه الضرورة.\nوحيث  ان المميز عليه لم يطعن بصفات  البنك المراسل في اللاغوس\nالمطلوبة لانفاذ المهمة.\nوحيث  انه ان المميز كان يبلغ عميله جميع التعليمات  التي يطلبها منه\nالمميز عليه ولم يتبين انه وعد اليه تعليمات  من شأنها ان تلحق الضرر\nبالمميز عليه فضلا عن ان هذا الاخير لم يدل بشيء من هذا القبيل.\nوحيث  انه خلافا لما يدلي به المميز عليه فان هذه المحكمة ترى ان المميز\nقام بكل ما في وسعه للسهر على اعمال نائبه في اللاغوس  فارسل له بعد\nبرقية 1956/09/29 برقية 1956/11/17 التي يطلب  منها فيها اعلامه عن\nالتدابير التي اتخذها لاعادة البضاعة.\nوحيث  ان المميز لم يرتكب  اذن اي وجه من وجوه المخالفة للمادة 783 م.ع\nوحيث  ان عدم تحفظ المميز عندما طلب  المميز عليه منه ارسال برقية\n1956/09/29 لعميله وما ورد في هذا الطلب  من انه اي المميز عليه يعفيه\nمن المسؤولية هو وعميله فيما اذا كانت  بيعت  البضاعة بالمزاد قبل وصول\nالبرقية لا يجعل المميز مسؤولا عن اخطاء نائبه بل عن خطأه الشخصي\nوحيث  ان المميز خلافا لما يدلي به المميز عليه لم يكفل اعادة البضاعة\nولا يعد قيامه بما طلب  منه تكفلا لخطأ عميله\nوحيث  انه اذا كان من خطأ ارتكبه وكيل المميز فانه يبقى للمميز عليه حق\nمداعاته وحده دون المميز طالما انه لا علاقة لهذا الاخير بهذا الخطأ.\nوحيث  انه بالنظر لما تقدم يكون الحكم المستأنف  واقعا في محله منه حيث\nالنتيجة ويستوجب  التصديق."
}