{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 155 /1969",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "155",
    "year": "1969",
    "session_date": "17/07/1969",
    "chief": "منير محمصاني",
    "members": "/بولس //حريز/"
  },
  "ruling_text": "*  مفهوم المستند  الرسمي وعقوبة تزويره.  *\nبما ان البيانات  بالقيمة التأجيرية وبراءة  الذمة هي من المستندات  التي ينظمها موظفون رسميون مختصون, فيوقعون  عليها ويمهرونها بخاتم الدائرة فهي اذن من الاوراق الرسمية  وبما ان المتهم ميشال الحلو كان موظفا رسميا في مالية جبل لبنان, فانه  لم يقم بأي عمل من الاعمال موضوع هذه الدعوى, كان من اختصاصه ان يقوم  به, باعتبار انه لم يكن مراقبا ماليا للمنطقة الواقعة فيها العقارات   موضوع المستندات  المبرزة المزورة والذي يعود له تنظيم مثل هذه  المستندات .  وبما انه فيما يتعلق بالمتهم علي فرحات  الموظف  في دائرة المساحة في  بعبدا فان اعمال التزوير موضوع هذه الدعوى, لم تتناول الاعمال التي هي  من اختصاصه, اي الاعمال الفنية المتعلقة بمعاملة فرز العقار رقم 1349  موضوع هذه الدعوى.  وبما ان هذين الموظفين المتهمين لا يكونان والحالة هذه, قد ارتكبا  التزوير في سندات  رسمية من اختصاصهما في اثناء قيامهما بالوظيفة, ويكون  فعلهما بمثابة فعل سائر الاشخاص  غير الموظفين, الذين يرتكبون التزوير  في الاوراق الرسمية وتكون بالتالي عناصر المادتين 456 و457 عقوبات  غير  متوفرة في هذه القضية.  وبما ان جرائم التزوير المرتكبة في هذه الدعوى, والتي قام بها المتهم  كنعان الملاط تؤلف  الجناية المعاقبة بالمادة 459 ق.ع.  وبما ان فعل المتهمين ميشال الحلو وعلي فرحات  وميشال ملكون ومحمد مصباح  فرحات , يؤلف  في ضوء ما تقدم الجناية المعاقبة بالمادة 459 ق.ع. معطوفة  على المادة 219 منه فقرتها الرابعة.\n*  مفعول الاسباب   المخففة لجهة تحويل العقوبة الجنائية الى عقوبة جناحية ومنح وقف   التنفيذ.  *\nوبما ان المحكمة ترى بالنظر لظروف  القضية منح المتهمين  الاسباب  المخففة سندا للمادة 253 ق.ع. فقرتها الاخيرة ومنحهم بالتالي  وقف  تنفيذ العقوبة سندا للمادة 169 ق.ع. بعد ان تحولت  عقوبتهم الى  عقوبة جناحية بمفعول الفقرة الاخيرة من المادة 253 المذكورة.\n*  في ابطال العقد  المبني على مستند مزور  *\nوبما انه يقتضي ابطال جميع العقود المبنية على  المستندات  المزورة موضوع هذه الدعوى, وفقا لنص  المادة 387 الاصول  الجزائية."
}