{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63895",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 159 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "159",
    "year": "1969",
    "session_date": "31/10/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مفعول اغفال ادراج الوقائع في الحكم المميز كسببا  تمييزيا عندما يقضي برد الدعوى شكلا  *\nعن السبب  الاول الرامي للقول\nبمخالفة القرار للقانون عند مخالفته احكام المادة 4 اصول مدنية وذلك\nلعدم ادراج المحكمة بقرارها مضمون اقواله واقوال المستأنف  عليهما او\nخلاصتهما\nوبما ان المحكمة ليست  ملزمة باتباع نسق معين في سردها الوقائع او\nاستعراض  الاسباب  والوسائل المتذرع بها من قبل الفرقاء.\nوبما ان المميز لم يبين ما هي المسائل التي عرضها كمستأنف  ولم يثبتها\nللمحكمة لكي يعزى لها مخالفة المادة 4 اصول مدنية خاصة وانها ردت\nاستئنافه شكلا فلم يكن عليها بحث  الاسباب  المتعلقة بالاساس  ان وجدت\nاو ادلي بها مما يجعل السبب  المدلى به على هذا الشكل مردودا\n*  مفعول اغفال البت  بطلب  جلب  ملف  كوسيلة اثبات   كسببا تمييزيا  *\nوبما ان طلب  جلب  ملف  للاستعانة به لاثبات  ما يدعيه\nاحد الفرقاء يتعلق بوسيلة ثبوتية ولا يشكل مطلبا بالمعنى المقصود في\nالفقرة الثالثة من المادة 61 تنظيم قضائي فضلا عن ان المحكمة وقد ردت\nالاستئناف  شكلا لم يكن لها بعدها التصدي للاساس  لبحث  مثل هذا الامر\nالذي يسميه مطلبا\n*  التفريق بين الشروط الشكلية للاستئناف  وشروط  اجراءات  السير بالمحاكمة الاستئنافية  *\nوبما انه من الرجوع للمادة 511\nاصول مدنية يتضح انها وردت  في الحقل المختص  بالشروط الشكلية المتعلقة\nبالاستئناف  والتي من المفروض  على المستأنف  اتمامها انه كانت  ناقصة\nضمن مهلة الاستئناف\nوبما ان المادة 37/36 اصول مدنية لا تتعلق بمثل هذه النواقص  بل تخفيض\nباجراءات  السير بالمحاكمة التي تفترض  كون المحاكمة واجبا السير بها في\nقضية باتت  معروضة عليها اما عندما يكون الاستئناف  غير مستوف  شروطه\nالشكلية فلا يكون هناك من قضية او محاكمة استئنافية ينبغي السير فيها من\nقبل محكمة الاستئناف  لانه يرد شكلا ولا يسمح بعد ذلك بالسير بمثل هذه\nالمحاكمة\nوبما انه ما ذكرته المادة 36 مدنية كانت  من الامثلة التي تنطبق عليها\nالمادة 37 اصول مدنية ومنها التأكد من اهلية التقاضي وصحة تمثيل فاقد\nالاهلية وليس  بينها العيوب  الشكلية التي تؤدي لرد المراجعة او الدعوى\nشكلا ولا تسمح بالتالي السير بمحاكمة من اجلها\nوبما انه في كل حال فان المادة 37 اصول مدنية حتى في الامور التي تخولها\nالمحكمة الاساس  ترك لها حرية التقدير ولا رقابة لهذه المحكمة عليها\nبهذا الشأن ان كان حقا من عيب  بقدر اجراآت  المحاكمة ولم تمهل لتصحيحه"
}