{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55987",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1596 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1596",
    "year": "1969",
    "session_date": "30/12/1969",
    "chief": "يوسف\r\nاليازجي",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  اعتبار شركة حمضيات  مؤسسة زراعية' زراعيون غير  خاضعين لاحكام قانون الضمان الاجتماعي.  *\nحيث  ان الشركة المدعية ينحصر  عملها بانتاج الحمضيات  اما من البساتين التي تملكها واما من بساتين  يملكها الغير بموجب  عقود تولي الشركة المدعية القيام بنشاط زراعي مباشر  على هذه الاراضي بالتسميد والرش  والعناية الخ... وفي جميع الاحوال قطف   المحصول بصورة فنية بواستة اجرائها ومستخدميها وتعمد المدعية يعد ذلك  الى فرز المحاصيل وتوضيبها بواسطة الالات  الحديثة بغية تأمين حفظها  واعدادها للتصريف  اما في السوق المحلية واما في الخارج  وحيث  انه انطلاقا من هذه الاعمال لا يمكن ان تعطي الجهة المدعية صفة  المؤسسة الصناعية اذ ان العنصر الاساسي في الصناعة هو عنصر التحويل من  مادة خام الى مادة مصنوعة الامر الغير المتوفر في حالتنا الحاضرة  وحيث  يقتضي اذن بحث  ما اذا كان للمدعية الصفة التجارية  وحيث  ان المادة 6 من قانون التجارة اللبناني حدد ما هي الاعمال  التجارية وقد نصت  الفقرة الاولى فيما يتعلق بالبضائع والمنقولات  على  ان العمل التجاري هو شراء هذه البضائع او المنقولات  لاجل بيعها بربح ما  سواء ابيعت  على حالها ام بعد شغلها او تحويلها  وحيث  من الثابت  ان كمية الحمضيات  الناتجة عن بساتين الشركة المدعية  هي كمية ناتجة عن اعمال زراعية بحثه  وحيث  فيما يتعلق بالكمية التي تحصل عليها المدعية من بساتين الغير  يقتضي معرفة ما اذا كانت  تدخل في مفهوم البضائع والمنقولات  المنصوص   عنها في المادة 6 من قانون التجارة المشار اليها اعلاه  وحيث  انه من الثابت  ان المدعي لا تكتفي بشراء الحمضيات  لبيعها بربح  بل تتعهد هذه الحمضيات  في البساتين بواسطة خبرائها ومرشديها وعمالها  بالتسميد والري والتقليم ودرس  الارض  وتحسين طرق الري وتغذية الشجرة  ومكافحة الافات  الزراعية كما تقوم هي ذاتها بالقطف  والتوضيب  الحديث .  وحيث  ان مجموع هذه الاعمال ليست  مجرد شراء ثمار لبيعها بربح لتكون  اعمالا تجارية بمفهوم النص  المشار اليه اعلاه.  وحيث  انه لا يضير المؤسسة الزراعية ان يفت  الربح في اعمالها فهذا امر  طبيعي كما لا يضيرها ان هي تمكنت  وتحدثت  لزيادة الانتاج وتحسين صفته  لا بل ان ذلك مفروض  فيها اذا شاءت  التطور الحديث  والصمود امام  المزاحمة الداخلية وخاصة الخارجية  وحيث  ان المجلس  لا يرى مجالا للتوقف  عندما ادلى به الصندوق المدعى  عليه من ان المدعية ذاتها تعترف  بانها تتعاطى زراعة وتجارة الحمضيات   لانه فضلا عن ان المدعية تقول بانها صرحت  بذلك تحت  ضغط المدعى عليه  الذي يملك وسائل تنفيذية ادارية وسواها فانها تقول بانها اخطأت  في هذا  التصريح خطأ قانونيا يحق لها الرجوع عنه كما ان هذا التصريح ليس  من  شأنه ان يغير واقع النشاط الذي تقوم به المدعية  وحيث  ان المدعى عليه تعهد بعدم اتخاذ اي اجراء تنفيذي بحق المدعية قبل  نهاية الدعوى الحاضرة واصبح طلب  المدعية باتخاذ قرار بوقف  التنفيذ  ووقف  سريان كل فائدة او غرامة تأخير دون موضوع."
}