{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63974",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 162 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "162",
    "year": "1969",
    "session_date": "07/11/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  حق محكمة الاساس  في تفسير المستندات  المبرزة  وشروط رقابة محكمة التمييز.  *\nحيث  انه يعود لمحكمة الاساس  ان تفسر\nمضمون السند المبرز لها وان تستخلص  منه الدليل او عدمه على واقعة مدلى\nبها بسلطة مطلقة طالما انه لم يدع تشويه مضمون المستند من قبلها ولذا\nكان تقدير محكمة الاستئناف  لورقة الحساب  على انها غير مستخرجة من دفتر\nدونت  فيه حسابات  الشركة المزعومة وغير محتوية على اية اشارة الى\nحسابات  اخرى تقديرا مطلقا لا يخضع لرقابة محكمة التمييز ومثل هذا\nالسلطان في التقدير يكفي لجعل جميع الحجج والطعون الاخرى الموجهة من\nالجهة المميزة للتعليلات  الاستئنافية الاضافية طعونا لا جدوى منها.\n*  اصول اثبات  العقود المدنية عند تجاوزها الحد  المعين.  *\nان قول محكمة الاستئناف  بان اثبات  وجود دفتر وان كان جائزا\nفهو لا يؤدي الى حد انه اثبات  مضمونه بجميع الطرق هو قول في محله\nالقانوني لان اثبات  المضمون يبقى خاضعا لاحكام الاثبات  ومن اهمها ان\nالعقود المدنية كما هي الحال في هذه الدعوى حيث  الشركة المزعومة هي\nشركة مدنية ان العقود المدنية لا تثبت  الا بالبينة الخطية عندما تتجاوز\nحدا معينا.\n*  حق صاحب  السند المسروق او المفقود باثبات  مضمونه  بالبينة الشخصية.  *\nحيث  ان قول القرار بانه لو صح امر سرقة او فقدان\nالسند بسبب  طارىء فان من يصبح بامكانه الاثبات  بالبينة الشخصية هو\nصاحب  هذا المستند لا خصمه هو قول في محله القانوني وليس  مخالفا له\nواما بشأن الدفتر فقد علل القرار المميز ان اثباته ممكن كواقعة مادية\nلكن مضمونه يبقى خاضعا لاحكام الاثبات  وان هذا التعليل في محله كما سبق\nالقول.\n*  مفعول المراجعة التمييزية الموجهة ضد التعليل  الوارد في الحكم دون الفقرة الحكمية لجهة قبوله شكلا.  *\nحيث  ان هذا\nالطعن موجه ضد تعليلات  القرار المطعون فيه دون فقرته الحكمية بدليل ان\nهذه الفقرة اتت  موافقة تماما لمطاليب  المميز تبعيا.\nوحيث  ان التمييز لا يقبل الا ضد الفقرة الحكمية دون التعليلات  فهو اذا\nغير مسموع ومستوجب  الرد."
}