{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65974",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 165 /1969",
  "card_info": {
    "court": "شورى",
    "number": "165",
    "year": "1969",
    "session_date": "20/06/1969",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  مدى حق مجلس الشورى بالرقابة على القرارات التأديبية الصادرة  بحق قوى الامن الداخلي  *\nوبما ان المادة 96 من المرسوم الاشتراعي رقم  138/1959 عندما نصت على ان القرار التأديبي الصادر بحق رجال قوى الامن  الداخلي يكون نهائيا وغير قابل للعفو او للتعديل لا تعني سوى ان القرار  المشار اليه نافذ بدون حاجة الى تصديق من سلطة اخرى وانه ليس هنالك سلطة  تسلسلية تملك حق تعديله او رفع العقوبة المفروضة بموجبه ولا يعني النص  المذكور ان القرار غير خاضع للمراجعة القضائية امام مجلس شورى الدولة عن  طريق الابطال او النقض\n*  مفعول الطعن بالقرار في حال كان مشوبا بمخالفة القانون وباهمال  المعاملات الجوهرية وفقدان الاساس القانوني  *\nوبما ان هذا الامر يتعلق  بحق الدفاع الذي كرسته المبادىء العامة العليا والقوانين الوضعية ونظمه  المرسوم رقم 3756 الصادر في 9/4/1960 والمتعلق باصول المحاكمة التأديبية  لقوى الامن الداخلي تنظيما دقيقا فلا يمكن ان يترك امره الى استنساب  اعتباطي او حر بدون رقابة وبالفعل ان تنظيم المادة 9 من المرسوم 3756  المذكور تسمية المحامي واشارتها الى شروط عدم قبوله واعطائها مهلة لرئيس  مجلس التأديب لتمحيص الطلب الوارد بشأنه كل ذلك يؤلف دليلا اخر على  احترام حق الدفاع ومنع العبث به  وبما انه اذا كان رئيس مجلس التأديب اهمل طلب المستدعي اهمالا تاما ام  انه رفضه صراحة ام ضمنا بدون اي مبرر, ففي جميع الحالات يكون ارتكب  تجاوزا على القانون ينعكس على صحة المحاكمة التأديبية التي تكون والحال  هذه مشوبة بمخالفة القانون وباهمال معاملة جوهرية لازمة والقرار المطعون  فيه لا يحتوي على كل حال على ما يمكن مجلس الشورى اجراء رقابته بشأن  مراعاة احكام القانون المتعلقة بممارسة حق الدفاع فيكون هذا القرار  فاقدا الاساس القانوني بهذا الخصوص  وبما انه بدون التطرق الى استثبات صحة الوقائع التي ارتكز عليها مجلس  التأديب في قراره المطعون فيه فان هذا القرار يكون مشوبا بمخالفة  القانون وباهمال المعاملات الجوهرية وبفقدان الاساس القانوني ويكون  بالتالي مستوجبا الالغاء سواء اعتبرت هذه المراجعة مراجعة ابطال ام  مراجعة نقض"
}