{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68353",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1969",
    "session_date": "28/03/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض//عيد/"
  },
  "ruling_text": "*  الوعد عن الغير تسوده احكام الضمان العائدة لعقد البيع  *\nحيث  ان\nالجهة المستأنفة اعتدال قرط اولادها كما هو ثابت  بالاوراق وحتى بقرارات\nهذه المحكمة وخاصة قرار النقض  يتضح انه في لائحتهم الاولى المقدمة ردا\nعلى استئناف  المدعية فاطمة قلموني للقرار البدائي قد طلبوا ادخاله شخصا\nثالثا بالدعوى كضامن ثم اوضحوا بلوائحهم اللاحقة مضمون دعواهم بالضمان\nعليه والرامية للحكم لهم عليهم بعطل وضرر القيمة التي سوف  يحكم عليهم\nبدفعها للمستأنفة المخاصمة لهم.\nوحيث  تبعا لما تقدم فان الضمان الناشىء عن تعهده او وعده عن شقيقته\nفاطمة قلموني وحتى عن امه بموجب  السند المسجل لدى الكاتب  العدل في\n1960/09/21 بتأييد الاقرارين الصادرين عن والده المورث  للجهة المستأنفة\nفي 1960/02/20 والمطعون بهما بالبطلان والذي تنطبق عليه اساسا احكام\nالوعد عن الغير المفصلة احكامه في المادة 226/193 موجبات  تسوده احكام\nالضمان العائدة لعقد البيع.\n*  مفعول اغفال المضمون ادخال الضامن في دعوى الاستحقاق لجهة اعفاء هذا  الاخير من موجب  الضمان  *\nحيث  ان الجهة المستأنفة اعتدال قرط واولادها\nكما هو ثابت  بالاوراق وحتى بقرارات  هذه المحكمة وخاصة قرار النقض\nيتضح انه في لائحتهم الاولى المقدمة ردا على استئناف  المدعية فاطمة\nقلموني للقرار البدائي قد طلبوا ادخاله شخصا ثالثا بالدعوى كضامن ثم\nاوضحوا بلوائحهم اللاحقة مضمون دعواهم بالضمان عليه والرامية للحكم لهم\nعليهم بعطل وضرر القيمة التي سوف  يحكم عليهم بدفعها للمستأنفة المخاصمة\nلهم.\nوحيث  من المقرر قانونا ان قواعد الضمان في عقد البيع تؤلف  القواعد\nالعامة التي يمكن اللجوء اليها ولو على سبيل القياس  لحالات  الضمان\nالاخرى خاصة وان الشارع قد احال عليها في اكثر من موضع: كالمقايضة\nوالاجارة )م 555( الخ\nوحيث  تبعا لما تقدم فان الضمان الناشىء عن تعهده او وعده عن شقيقته\nفاطمة قلموني وحتى عن امه بموجب  السند المسجل لدى الكاتب  العدل في\n1960/09/21 بتأييد الاقرارين الصادرين عن والده المورث  للجهة المستأنفة\nفي 1960/02/20 والمطعون بهما بالبطلان والذي تنطبق عليه اساسا احكام\nالوعد عن الغير المفصلة احكامه في المادة 226/193 موجبات  تسوده احكام\nالضمان العائدة لعقد البيع.\nوحيث  من المقرر عملا بالمادة 441 موجبات  ان على المضمون او المشتري\nدعوة الضامن او الشخص  الثالث  للمحاكمة متى دوعي بالاستحقاق لكي يلزمه\nبالضمان وانه متى فعل ذلك بات  الضامن ملزما بالضمان تجاهه ما دام موجب\nالضمان قد نشأ صحيحا تبعا لصحة العقد الذي انشأه.\nوحيث  استنادا للمادة 441 موجبات  فان الضامن لا يستطيع التفلت  من موجب\nالضمان بان يثبت  ان الحكم الذي قضى بالاستحقاق للغير على المضمون كان\nفي محله قانونا وانه لو ادخل في الدعوى لكان بوسعه ردها الا عندما يغفل\nالمضمون ادخال الضامن في دعوى الاستحقاق عملا بالاصول المقننة في اصول\nالمحاكمات  المدنية."
}