{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67670",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1969",
    "session_date": "25/03/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبيدس //ناصيف /"
  },
  "ruling_text": "*  مفعول فسخ الحكم المستأنف  لعدم الصلاحية المطلقة لجهة امكانية  التعرض  لاساس  النزاع اذا كان قد فصل بداية  *\nبما انه يتبين من لائحة\nالمدعي )المميز عليه( بانه يطلب  الحكم على المدعى عليها )المميزة( بان\nتدفع له عشرة الاف  ل.ل. تعويضا عن الانتفاع بقسمة من العقار المغتصب\nوازالة المحول الكهربائي والاسلكة والا في حالة ابقاء الوضع على ما هو\nعليه اعتبار التعويض  بمبلغ 36472 ل ل واحالة الدعوى الى المحكمة\nالبدائية التي يعود لها حق البت  بها وبما انه بمقتضى المادة 386 مدنية\nتكون العبرة للمطاليب  النهائية الواردة في اللائحة الاخيرة وقد اخذت\nمحكمة الاستئناف  بما تضمنه المادة المذكورة واعتبرت  بان الحاكم\nالمنفرد لم يكن مختصا للنظر بهذه الدعوى الا انها بعد ان قررت  فسخ\nالحكم المستأنف  لعدم الصلاحية تابعت  النظر بها عملا بالمفعول الناشر\nللاستئناف\nوبما ان عدم صلاحية القاضي المنفرد للنظر بالدعوى الحاضرة هي بصورة\nمطلقة سندا لاحكام المواد 32 الى 36 من قانون التنظيم القضائي التي حصرت\nاختصاص  القاضي المنفرد بمسائل معينة ومحددة بينما اعتبرت  المادة 37\nمنه والمادة 21 مدنية بان المحكمة البدائية هي المحكمة العادية ذات\nالولاية العامة في القضايا المدنية والتجارية بحيث  يبقى عدم اختصاصها\nنسبيا\nوبما انه كان على محكمة الاستئناف  بعد ان قالت  بعدم صلاحية القاضي\nالمنفرد وفسخت  حكمه المستأنف  لهذه الجهة ان ترد الدعوى تبعا لذلك لعدم\nالصلاحية على اعتبار انها من صلاحية المحكمة البدائية دون ان تنظر فيها\nاساسا وذلك وفقا لما نصت  عليه المادة 531 مدنية التي يستفاد منها بان\nليس  على محكمة الاستئناف  ان تنظر في اساس  القضية بعد فسخ الحكم\nالمستأنف  الا اذا كان هذا الحكم لا يتضمن الفصل في الاساس  اي اذا كان\nمقتصرا على رد الدعوى لاسباب  كلية او متعلقة بالاختصاص  او مبنية على\nدفوع بعدم القبول كالدفع بعدم الصفة او الاهلية او المصلحة او لانقضاء\nالمهل وكانت  هذه الاسباب  غير صحيحة\nاما اذا كان العكس  اي اذا كان الحكم البدائي قد تضمن الفصل في الاساس\nوكان القاضي غير صالح للنظر بالدعوى كما هي الحال هنا فعلى محكمة\nالاستئناف  الاكتفاء برد الدعوى لعدم الصلاحية لكي يمكن للمحكمة الصالحة\nالنظر بها اساسا والعمل بخلاف  ذلك من شأنه ان يشل ويعطل مفعول مبدأ\nالدفع باللاصلاحية المنصوص  عنه في المادة 81 و82 و83 و88 مدنية والمادة\n70 من التنظيم القضائي' ويخلق بلبلة في توزيع الدعاوى امام المحاكم\nالبدائية او القضاة المنفردين بحسب  ما اعطوا من اختصاص  بحيث  يصبح\nبالامكان اقامة الدعوى لدى محكمة البداية والقاضي المنفرد ضمن المحافظة\nالواحدة دون ان يأخذ بعين الاعتبار مدى صلاحية كل منهما ما دام ان محكمة\nالاستئناف  التابعين لها تنظر بها سواء اكان الحكم صادرا عن محكمة صالحة\nام غير صالحة وبصورة نسبية ام مطلقة.\nوبما انه اذا كان من اثر المفعول الناشر للاستئناف  نقل الدعوى امام\nمحكمة الدرجة الثانية للنظر في النزاع من جميع وجوهه كما في المحكمة\nالبدائية فان ذلك محله عندما تكون محكمة الاستئناف  صالحة للنظر بالدعوى\nبالنسبة الى صلاحية المحكمة التي اصدرت  الحكم البدائي وكان الطعن\nيتناول نقاطا عرضت  على محكمة الدرجة الاخيرة وكانت  هذه صالحة للنظر\nبها حسب  الاصول وذلك عملا بالقاعدة القانونية المبينة في احكام المادة\n530 مدنية التي تنص  بان المحاكمة الاستئنافية تتبع نفس  القواعد\nالمختصة بالمحاكمة لدى المحكمة المدنية."
}