{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64006",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 171 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "171",
    "year": "1969",
    "session_date": "25/11/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  التفريق بين انكار التوقيع الشخصي وتوقيع الغير ومفعوله لجهة تاريخ  الادلاء به.  *\nوحيث  ولئن كان بوسع المستأنفة ان تتجاهل توقيع قبلان\nالمذكور قبل طور من اطوار المحاكمة لان هذا التوقيع ليس  منسوبا لها\nشخصيا بل لغيرها والقانون لا يفرض  انكار التوقيع على عتبة المحاكمة الا\nعندما يكون هذا التوقيع منسوبا للمدعى عليه نفسه غير انه يبقى من حق\nالمحكمة ان لا تأخذ بموقف  المدعى عليه المتجاهل لامضاء غيره عندما يأتي\nهذا التجاهل متأخرا لدرجة انه ينم عن قصد المماطلة والتسويف  اكثر منه\nالدفاع الصادق الحسن النية وهذا ما تعتبره المحكمة حاصلا في هذه القضية\nاذ ان المستأنفة رغم تكليفها من الحاكم البدائي لتحديد موقفها من عقد\nالبيع قد سكتت  عنه من هذه الناحية كما وبقيت  ساكتة في استحضارها الذي\nيتضح من الرجوع له ان المستأنفة اذ ادلت  بعدة اسباب  استئنافية لم تأت\nعلى ذكر التوقيع وعدم صحته مما يبرهن ان تجاهلها بعد ذلك للتوقيع\nوانكارها لكونه صدر عن السيد قبلان اسعد اسطفان هو تجاهل غير حري\nبالاعتبار وغير موجب  للتحقيق في الموضوع.\n*  شروط سريان عمل الفضولي على صاحب  الامر.  *\nوحيث  ان السيد قبلان اسعد\nاسطفان قد وقع العقد بداهة عن صوفيا بوصفه فضوليا لان وكالته عنها او عن\nوليها الشرعي آنذاك ليست  ثابتة.\nولكن حيث  ان عمل الفضولي ملزم لصاحب  الامر عندما يجيزه هذا الاخير ومن\nالراهن في هذه القضية ان العقد اذ حصل في سنة 1928 فان المستأنفة لم تقم\nهذه الدعوى الا سنة 1964\nوحيث  ولئن صح زعم المستأنفة انها اقامت  هذه الدعوى فور تشييد المستأنف\nعليه للبناء غير انه من الراهن في هذه القضية ان الارض  موضوع البيع هي\nباستلام والدته اشادته وباستلامه هو من بعدها منذ حصول البيع سنة 1928\nحتى اليوم وان هذه المحكمة بما لها من حق التقدير تعتبر ان هذا التصرف\nمن قبل المستأنف  عليه يثبت  كفاية اجازة المستأنفة بعد ما رشدت  للعمل\nالفضولي الذي اقدم عليه قبلان اسعد اسطفان يوم العقد والذي صار موضع\nالتنفيذ اذ ان الشاري استلم الارض  منذ هذا التاريخ وتصرف  بها على مرأى\nمن البائعين الواقع عقارهم شمالي العقار المبيع.\nوحيث  من جهة ثانية فان استلام الشاري للعقار المبيع على الوجه المبين\nاعلاه يقطع مرور الزمن على العقد ويبقى هذا الاخير قائما منتجا جميع\nمفاعيله ولا يقال ان التصرف  لا يملك صاحبه في العقارات  الممسوحة اذ ان\nالتصرف  المعتد به هنا ليس  بالضبط التصرف  المكسب  للملكية والذي ينبغي\nله اتمام شروط معينة حددها القانون بل هو التصرف  الذي يشكل اعتراف\nالمدين بوجوب  دينه مما يقطع على هذا الدين مرور الزمن بشأنه وهنا ان\nقبول المستأنفة بتصرف  المستأنف  عليه بالعقار يعتبر اقرارا منها بالبيع\nالحاصل له والموجب  نقل الملكية له.\n*  مفعول تسليم العقار المبيع للمشتري قبل تسجيله في السجل العقاري.  *\nوحيث\nفي عقد البيع غير المسجل والذي لا ينقل الملكية فلا شيء يمنع الطرفين\nقبل التسجيل من ان يتفق على ان يضع الشاري يده مسبقا على العقار انفاذا\nلموجب  التسليم حتى اذا ثبت  مثل هذا الاتفاق امتنع على البائع الشكوى\nمن ذلك والتذرع بعدم حصول التسجيل خصوصا وان مثل هذا الاتفاق ينطوي على\nالتسليم للشاري ومثل هذا التسليم ليس  ممنوعا قبل نقل الملكية.\nوحيث  ان الحكم البدائي اذ قضى برد دعوى المستأنفة يكون والحال هذه قد\nاحسن تطبيق القانون بحيث  يكون الاستئناف  الموجه ضده مستوجبا الرد."
}