{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63945",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1969",
    "session_date": "28/01/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  الخطأ في تفسير المستندات  المبرزة لا علاقة له  بالرأي القانوني الذي تقره المحكمة.  *\nوحيث  انه من الرجوع الى شرح\nالطاعن يتضح ان القرار المطعون فيه لم يشوه اي مستند وان الطاعن نفسه لم\nيبين ما هي العبارة او العبارات  في المستند المدعي تشويهه التي اقدمت\nمحكمة الاستئناف  على تشويهها مع العلم ان التشويه امر مادي يتناول\nتفسير معنى العبارات  المشوهة ولا علاقة له اذا بالنتيجة القانونية التي\nانتهى اليها القرار المميز ولا بالرأي القانوني الذي ابدته محكمة\nالاستئناف  حول المستندات  المذكورة فالمميز في هذا الطعن ينعي على\nالقرار تشويه المستندات  ثم يقدم في شرحه على بيان خطأ محكمة الاستئناف\nلدى تفسيرها للمادة 15 من القرار 188 مما يدل على ان ادعاءه التشويه ليس\nصحيحا.\n*  مهلة امكانية الطعن بقرارات  القاضي العقاري.  *\nوحيث  فيما يختص  بالنعي على القرار المميز مخالفة المواد 29 و30 و31 من\nالقرار 189 فان القرار الاستئنافي اذ اكد ان القيد الذي يجري طبقا لقرار\nالقاضي العقاري لدى التحديد والتحرير يغدو غير قابل للطعن فيه بعد مرور\nسنتين عليه.\nوان الغلط ينتفي ويصبح النص  الوارد في المواد 29 وما يليها المذكورة\nمستحيل التطبيق لمجرد المطابقة بين قرار التثبيت  المذكور والقيد الذي\nجرى على اساسه في الصحيفة العينية ان القرار المميز اذ اكد ذلك قد احسن\nتطبيق القانون ويتضح من الرجوع الى المراجعة التمييزية انها مبنية على\nالوثائق التي ابرزت  او كان يجب  ابرازها للقاضي العقاري فلا تأثير لها\nعلى الموضوع اذ ان قرار القاضي العقاري قد صدر بعد ذلك ومجرد المطابقة\nبينه وبين السجل العقاري يحول نهائيا دون اللجوء الى المواد القانونية\nالمذكورة.\n*  مدى امكانية الادلاء بعدم الصلاحية النسبية امام  محكمة التمييز للمرة الاولى.  *\nحيث  ان هذا السبب  مردود لان نصوص\nالقوانين العقارية ان جعلت  عدم صلاحية المحاكم العادية مطلقة بالنسبة\nللقاضي العقاري اثناء التحديد والتحرير وهي قيد المحاضر في السجل\nالعقاري فهي لم تجعلها لذلك بالنسبة للقاضي الاضافي فيما يختص  بصلاحيته\nلتصحيح الاخطاء المادية وتكون عدم صلاحية المحاكم العادية نسبية لا يسوغ\nاثارتها للمرة الاولى تمييزا."
}