{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63955",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 180 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "180",
    "year": "1969",
    "session_date": "09/12/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  اختصاص  المحكمة عند طرح اليمين الحاسمة.  *\nبما انه من\nالمقرر على ضوء النصوص  القانونية ان المحكمة تقتصر صلاحيتها على\nالترخيص  بتوجيه اليمين الحاسمة الموجهة من احد الفرقاء او رفضها وليس\nلها اخذ المبادرة بتوجيهها ولا الحلول مخل الفرقاء في استعمال هذا الحق\nوالصورة التي يبقي احدهم استعماله فيها.\n*  مفهوم قوة القضية المحكمة عند احتفاظ المحكمة بحقها بفصل  النزاع المتعلق باليمين المعروضة.  *\nوبما ان المحكمة بقرارها تاريخ\n1965/12/02 احتفظت  صراحة في الفقرة الحكمية منه بالبت  بسائر النقاط\nومنها بالطبع قضية اليمين في شطرها المتعلق بالاشخاص  الثالثين مكتفية\nالقول انه لا مانع من توجيهها بالشكل التي وجهت  فيه للمستأنف  عليه.\nبما انه من المقرر ان قوة القضية المحكمة لا تتعلق الا بما تبت  به\nالمحكمة بصورة نهائية وكان موضع نزاع بين الفرقاء.\nوبما انها وقد احتفظت  بحقها لجهة فصل النزاع المتعلق باليمين المعروضة\nولو بالنسبة للاشخاص  الثالثين تكون قد احتفظت  ضمنا بحقها في تأثير ذلك\nحتى بالنسبة للمستأنف  عليه لجهة اليمين الموجهة اليه ايضا والتأثير\nالمتبادل بنتيجة الحل الذي يقرر بالنسبة لاحدهما من جراء اليمين\nالمعروضة اي ان هذا القرار كان مقرونا بشرط ونعني عدم تأثير الحل الذي\nسيقرر بالنسبة لليمين المعروضة على الاشخاص  الثالثين عليه.\nوبما انها اذا قررت  بعدما تجلى النزاع على الشكل الذي تجلى فيه بشأن\nتجزئة اليمين وعدمها وخلصت  للقول بعدم توجيهها اطلاقا لا تكون قد نقضت\nفي الواقع ما قررته بقرارها تاريخ 1965/12/02 الذي كان مقرونا مصيره\nبمصير الحل الذي يقرر بالنسبة للاشخاص  الثالثين فيما اذا كان له تأثير\nعليه كما وجدته المحكمة.\nوبما انه بكلمة موجزة فالنزاع بشأن عدم جواز تجزئة اليمين عملا بقصد\nالجهة المستأنفة التي عرضتها لم يفصله القرار الاول لكي يقال انه اصبح\nله قوة القضية المحكمة لهذه الجهة.\nوبما ان المحكمة لا تكون قد خالفت  المواد المتذرع بها وبالتالي لم\nتخالف  القانون\n*  اصول اثبات  المشتري الدائن بالتسجيل بموجب  عقد بيع  عادي غير المسجل في السجل العقاري صورية عقد البيع المسجل في السجل  العقاري.  *\nبما ان المميز تحت  هذا السبب  يوضح بانه يقر في مكتسبه\nالمسند لقيود السجل العقاري الا اذا اثبت  الخصم انه كان عالما بالبيع\nالحاصل لهذا الاخير وغير المسجل بالسجل العقاري وهو ما حدا بالمحكمة\nالاستئنافية ان تكلف  المستأنفين اثبات  علم المميز بشرائهما للعقار\nبالعقد العادي وتواطئه مع بائعيها مع ان محكمة الاستئناف  لم تتوقف  عند\nقرارها المذكور فقضت  بما قضت  به دون ان تستثبت  علم المميز بالبيع\nالعادي بحيث  اجازت  ضمنا للاشخاص  الثالثين امكانية تنظيمهم للجهة\nالمستأنفة عقد بيع عاديا لاحقا لشرائه المسجل مع ارجاع تاريخه الى ما\nقبل العقد المسجل ليسمحوا لها باثبات  عكس  السند الرسمي بالبينة\nالشخصية مما يخالف  نص  المادة 156 اصول مدنية والمادة 13 من القرار 188\nوبما انه من الرجوع للقرار النهائي يتضح انه اعتبر ان شراء المميز\nالمسجل هو صوري بمعنى انه لم يكن هناك في الحقيقة بيع وشراء استنادا\nللوسائل الثبوتية التي استعرضها.\nوبما انه تبعا لما تقدم يكون ما ينعيه المميز على القرار مخالفا لواقع\nالحال ما دام القرار لم يقل بحصول بيع حقيقي له لكي يقال ان هناك مخالفة\nلاحكام المادة 13 من القرار 188 او مخالفة للمادة 156 اصول مدنية فضلا\nعن ان اثبات  الصورية من قبل الجهة المستأنفة كدائنة بالتسجيل من جراء\nالعقد العادي يمكن ان يجري بكافة الوسائل عملا بالمادة 161 اصول مدنية\nما دام ادعاء الصورية لا يتناول الوقائع التي استثبتها الموظف  الرسمي\nبنفسه والتي هي وحدها ثابتة حتى ادعاء التزوير.\nوحيث  ان الصورية هنا ليست  واجبة الثبوت  بمستند خطي بل تثبت  حتى\nبالقرائن\n*  مفعول رد المحكمة لعرض  اليمين الحاسمة على وسائل  الاثبات .  *\nبما انه بعد ان ردت  المحكمة عرض  اليمين الحاسمة فكل\nالنتائج التي تعلق بها ومنها التنازل عن سائر وسائل الثبوت  تغدو منتفية\nويقتضي عندها العودة الى الادلة الثبوتية الاخرى كما اوضحته المحكمة\nبقرارها مما يجعل هذا الشطر من السبب  غير وارد قانونا فضلا عن عدم\nعلاقة هذا الامر بفقدان الاساس  القانوني او مخالفة المادة 4 اصول\nمدنية.\n*  مفهوم تشويه الوقائع وشروط اعتماد هذا الامر كسبب   تمييزي مستقل.  *\nوبما انه فضلا عن ان تشويه الوقائع لا يشكل بحد ذاته\nسببا للنقض  ان اكتفي بعرضه على هذا الشكل مجردا عن اي امر اخر فان\nالمحكمة ان قالت  بانه قد صرح بعدم علمه سعر متر الارض  فهو قد صرح به\nوان ذكر فيما بعد ان السعر الرائج كان يساوي مبلغا معينا وهي بالتالي لم\nتشوه اقواله في استجوابه ما دام ما اعتمدته مستمرا مما ورد فيه ويكون\nهذا الشطر من السبب  مردودا."
}