{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63981",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 181 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "181",
    "year": "1969",
    "session_date": "19/12/1969",
    "chief": "كبريال بيضا",
    "members": "/ادوار عيد//مصطفى عوجي/"
  },
  "ruling_text": "*  مفعول تسجيل اشارة الدعوى  البدائية في السجل العقاري لجهة وجوب  اعادة تسجيلها في المرحلة  الاستئنافية والمرحلة التمييزية.  *\nوحيث  ان الاستئناف  والتمييز لا\nيشكلان سوى مرحلة من مراحل الدعوى الاصلية ولا موجب  بالتالي لتسجيل هذه\nالمراحل في السجل العقاري.\n*  مفعول عدم تحديد النص  القانوني  المنتهك لدى التذرع بمخالفة القرار المميز للقانون  *\nحيث  ان هذين\nالسببين غير مسموعين اذ ان المستدعي ادلى بمخالفة القانون الخاص  باحكام\nالاثبات  دون ان يذكر النص  القانوني الذي وقعت  عليه المخالفة واما\nذكره للمواد 143 حتى 209 فهو غير موف  بما يطلبه القانون بشأن استدعاءات\nالنقض  لان المواد المذكورة هي من الكثرة بحيث  يستحيل على هذه المحكمة\nمعرفة النص  الحقيقي الذي ينبغي بحثه والتساؤل عن وقوع المخالفة بشأنه.\n*  حق محكمة الاساس  بتقدير  المستندات  المبرزة ومدى رقابة محكمة التمييز بشأنها.  *\nان السؤال الذي\nطرح امام محكمة الاستئناف  هو معرفة ما اذا كان السيد الايعالي المتعاقد\nمع المميز والبائع له قد تفرغ عن حق العقد للسيد الرافعي بحيث  اصبح هذا\nالاخير هو المسؤول تجاه المميز ام انه وكله فقط ببعض  الاعمال وبقي\nمحتفظا بعقده مع المميز بحيث  يبقى هو المسؤول الوحيد تجاه المميز\nوينتفي عن هذا حق مقاضاة السيد الرافعي ومن هنا ان التشويه المنسوب\nللقرار المطعون فيه لا يتحقق الا اذا ابرز صكا صادرا عن الايعالي\nوالرافعي يفيد بصراحة كلية التفرغ المزعوم اما ومثل هذا الصك لم يبرز بل\nبالعكس  كان امام محكمة الاستئناف  مستندات  مختلفة منها عقد البيع\nالحاصل بين السيد الرافعي والسيد الايعالي حول العقار موضوع الدعوى\nوكتاب  السيد الايعالي للسيد الرافعي المتضمن التوكيل بشأن بعض  الاعمال\nالقانونية بيان الحساب  المتعلق بشاري الشقق  تصريح السيد الرافعي في\nلائحته البدائية حول تكليفه من قبل السيد الايعالي لاجراء المعاملات\nالمذكورة وعقد الانشاآت  الذي صرح فيه السيد الرافعي بان اقام الانشاآت\nعلى عقاره والانذار الموجه من السيد الرافعي الى المميز ويدعوه فيه الى\nالتسجيل ودفع الرصيد واستجواب  السيد المقدم امام محكمة الاستئناف  فاذا\nبمحكمة الاستئناف  المذكورة تبحث  هذه الوثائق وتخلص  انها لا تتضمن ما\nيفيد زعم المميز حول التفرغ وهذا حق من حقوقها لا تقع عليها رقابة محكمة\nالتمييز ما دام لم يثبت  انها شوهت  احد هذه المستندات .\n*  مدى جواز الادلاء تمييزا بمخالفة  القرار المميز لنص  قانوني غير مثار استئنافا.  *\nلكي يجوز تمييزا\nالادلاء بوسيلة مبنية على القرار يتوجب  ان تكون المحكمة قد بحثت  عفوا\nبالقاعدة المزعوم مخالفتها فطبقتها تطبيقا خاطئا افسح امام المميز مجال\nمؤاخذتها على ذلك ومن الرجوع الى القرار المميز لا يتبين في المواد 204\nو213 من قانون الملكية او المادة 11 من القرار 188 او انها قررت  نتيجة\nما بنتها على هذه المواد بل اقتصرت  في معرض  بحثها عن وجود وكالة في\nبحث  عقد الانشاآت  والفرز من ضمن بقية المستندات  وذلك لاجل نفي نية\nالتفرغ وهو المدار الوحيد الذي دارت  حوله الدعوى وبحثته محكمة\nالاستئناف .\n*  وجوب  اقامة الدعوى الشخصية بفسخ  العقد بوجه المتعاقد الاخر او المتفرغ له.  *\nحيث  انه بوسع هذه المحكمة\nان تقر صحة الفقرة الحكمية الاستئنافية بالاستناد الى تعليل تحله محل\nالتعليل الخاطيء وان هذه المحكمة لتعتبر ان الدعوى الحالية هي دعوى\nشخصية ترمي الى فسخ عقد حصل بين المميز والسيد الايعالي ومثل هذه الدعوى\nلا تسمع الا بوجه المعاقد الاخر اي السيد الايعالي ايا كانت  ظروف\nالملكية وايا كان المالك الحقيقي للعقار موضوع الدعوى ولم تكن هذه\nالدعوى لتسمع بوجه السيد الرافعي الا اذا ثبت  ان السيد الايعالي قد\nتفرغ له فعلا عن العقد المذكور فطالما ان محكمة الاستئناف  قد نفت  هذا\nالتفرغ كانت  الدعوى غير مسموعة بوجه السيد الرافعي للسبب  المبين\nاعلاه."
}