{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58913",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 185 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "185",
    "year": "1969",
    "session_date": "23/12/1969",
    "chief": "كبريال بيضا",
    "members": "فياض //عيد/"
  },
  "ruling_text": "*  في مرور  الزمن على دعوى الصورية.  *\nبما ان قرار النقض  قد بت  بصورة مبرمة بقضية\nمرور الزمن على دعوى الصورية عندما اعتبر ان الزمن يمر على مثل هذه\nالدعوى على الوجه الذي وردت  فيه كما انه لا مجال للخلط بين مرور الزمن\nالمكسب  للملكية ومرور الزمن على الحق المسقط اذ لا علاقة للنوع الاول\nمنه بمثل النزاع المعروض  امام هذه المحكمة.\n*  مفعول  الادلاء بالاقرار المثبت  للتصرف  القاطع لمرور الزمن بعد انقضاء مهلة  مرور الزمن.  *\nبما ان الجهة المستأنف  عليها تدلي بان ما تتذرع به الجهة\nالمستأنفة وتستمده من استجواب  المستأنف  عليهما دليلا على التصرف\nالقاطع لمرور الزمن لا يشكل سوى عدول عن مرور الزمن لوروده بعد اكتمال\nمرور الزمن فان مثل هذا القول في غير محله قانونا ما دامت  المدعية ادعت\nان تصرفها قام واستمر منذ تسجيل العقار في السجل العقاري على اسم\nشقيقها مورث  الجهة المدعى عليها بحيث  قطع مرور الزمن الذي استمر\nمقطوعا باستمراره ولم تدع اطلاقا ان قول الجهة المدعي عليها وخاصة\nباستجوابها يشكل قرارا بحقها بعد مرور الزمن عليه اذ ان كا تسميه اقرارا\nكوسيلة ثبوتية على تصرفها المدعى به يرتد الى الماضي ككل اقرار باعتباره\nيتعلق بشأن واقعة تمت  قبله ولم تعاصره وكان يصح مثل هذا القول لو انها\nتذرعت  به كاعتراف  بسيط بحقها المدعى به ليس  الا الامر غير الوارد في\nالدعوى اذ هي لم تزعم اطلاقا ان الجهة المدعى عليها تقرها بشأن الحق\nالذي تدعيه من جديد بل هي ادعت  وتدعي ان هذا الاقرار بحقها والقاطع\nلمرور الزمن من جراء تصرفها قد تتالى بصورة مستمرة منبعثة عن استمرار\nتصرفها بحيث  لم يتح لمرور الزمن ان يتم ولكي يعقبه اعتراف  بحقها يشكل\nعدولا عنه.\n*  الطبيعة  القانونية للتصرف  بالعقار بواسطة الغير وكيفية اثباته' ومفعوله لجهة  قطع مرور الزمن.  *\nبما ان المدعية شعورا منها بان التصرف  بالعقار الذي\nادعته ان بواسطة شقيقها مورث  الجهة المدعى عليها وان بواسطة ورثته من\nبعده يتعلق بعمل قانوني يجب  اثباته بالبينة الخطية قد اعتبرته ثابتا\nباقرار المدعى عليهما الناجم عن استجوابهما كبينة خطية كاملة والا فكبدء\nبينة خطية.\nوبما ان اقوال المدعية بانها كانت  تتصرف  بالعقار منذ تسجيله على اسم\nشقيقها كما هو مبين بسند الضد لديها وكانت  تقبض  ريعه من اخيها بالصورة\nالتي عرضتها بان يعطيها الاكبر من الريع وما تبقى لقاء انتفاعها\nبعقاراته في بليبل والضرائب  والنفقات  وانه بعد وفاته وقبل اقامة هذه\nالدعوى ظلت  ابنة المدعى عليها مرغريت  تدفع لها شهريا مبلغ ماية وخمسين\nليرة لبنانية باعتباره حقا لها من ريع العقار وليس  منحة او حسنة كما\nقالت  مرغريت .\nوبما ان المدعية تؤكد في اقوالها من انه لم يكن لها اي ملك تنتفع به\nوتعتاش  منه سوى هذا العقار وانها كانت  تسكن في منزل شقيقها مورث\nالجهة المدعى عليها في بليبل وتجني ريع عقاراته هناك الامر الذي لم\nينازع فيه المدعى عليهما بل على العكس  من ذلك فهو ثابت  بالانذار\nالموجه اليها من وكيل المدعى عليها مرغريت  بوجوب  اخلاء الملك الذي\nتشغله المدعية خاصة مورث  مرغريت  في بليبل وبمضمون استجوابهما بداية.\nوحيث  انطلاقا مما تقدم فان قول المدعى عليها آمة داغر باستجوابها بداية\nعلى ان زوجها ومورثها كان يدير شؤون المدعية او يديرها لا يمكن تفسيره\nالا على اساس  ما ادعته المدعية من انه كان يدير هذا العقار الذي لم تكن\nتملك سواه والتي رغم تسجيلها العقار على اسم شقيقها مورث  الجهة المدعى\nعليها صوريا فقد صرحت  في ورقة الضد التي استلمتها منه على حقها بادارة\nالعقار واستثماره ما دام هو مورد رزقها الوحيد فادارته له كان لحسابها.\nوحيث  بالنسبة لما ورد في استجواب  المدعى عليها مرغريت  وقولها على ضوء\nتحديد المدعية للمبلغ الشهري الذي كانت  ترسله لها فانها كانت  ترسل مثل\nهذا المبلغ مساعدة منها لها فهو ان كان يشكل اقرارا موصوفا وكذلك\nبالنسبة للمساعدة المالية التي كان يعطيها والدها لعمتها المدعية قبل\nوفاته فانه سواء كاقرار موصوف  او اقرار مركب  فانه يجعل واقعة استيفاء\nالمال من بدلات  الاجارة بسبب  الدعاوى بينها والمستأجرين وقولها من جهة\nانها تذكركم هو مدخول العقار يبرر لوحده اعتباره بمثابة بدء بينة خطية\nعلى الواقعة الاصلية المدلى بها من قبل المدعية والمتعلقة باستيفائها\nالبدلات  او قسما كبيرا منها بانتظام بنتيجة تصرفها بالعقار بواسطة\nالمورث  ومن ثم ورثته من بعده\nوحيث  اذا كانت  الصورية المطلقة في الاصل ترمي لخلق ظاهر يستر حقيقة\nخفية تجاه الغير فان المدعية كانت  حريصة من جراء تشبثها بريع عقارها\nحتى على هتك هذه الصورية عندما اشترطت  في سند الضد تخويلها حق استثمار\nالعقار وتأجيره الامر الذي يشكل قرينة قوية على تصرفها بالعقار بواسطة\nالغير والذي لا ينقص  منه كونها لم تكن تجري مع شقيقها محاسبة دقيقة\nبالنظر لعلاقة القربى وظروف  القضية يضاف  الى ذلك القرينة الناجمة عن\nادعاء المدعى عليهما واقعة بناء مورثها العقار بعد هدم البناء القائم\nفيه وقت  سجل على اسمه وانتفاء مثل هذه الواقعة وثبوت  عكسها مما يجعل\nالتصرف  القاطع لمرور الزمن ثابتا بما تقدم دونما حاجة لاجراء تحقيق\nاضافي واستماع شهود وبالتالي لا يكون الزمن قد مر على الحق المدعى به\nمما يترتب  معه اعادة العقار للمدعية باعتباره ما زال ملكها وبالتالي\nفسخ الحكم البدائي لهذه الجهة."
}