{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68351",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1969",
    "session_date": "18/04/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  عناصر التفريق بين الاقرار الموصوف  والاقرار المركب  وامكان اهمال  الواقعة اللاحقة غير الثابتة.  *\nوحيث  من الرجوع للاقرار الخطي المختلف\nعلى وصفه القانوني ومن ثم النتائج التي تترتب  على هذا الوصف  والمؤرخ\nفي 1950/12/04 يتضح انه يتضمن ما يلي:\n\"انا الموقع بذيله نمر ابي خليل اقر واعترف  ان العقار 2262 منطقة\nالاشرفية لا يزال بالحقيقة وبالواقع بتملك شقيقتي بدر شاهين ابو خليل\nرغم تسجيل العقار المذكور على اسمي بنتيجة الدين المترتب  لي بذمتها\nيبقى لها الحق المطلق في التصرف  به واجراء كل الاعمال والمعاملات  التي\nيخولها لها حق الملكية من سكن وبيع ورهن وتأمين وتأجير واستثمار وقبض\nريع العقار من المستأجرين واقامة وملاحقة الدعاوى الناشئة عنه والمتعلقة\nبه كما انه يحق لها متى شاءت  ان تستعيد العقار المشار اليه قانونيا\nبنقل الملكية على اسمها في الدوائر العقارية.\nوحيث  ان هذا الاقرار لا يتضمن الاقرار البسيط بالواقعة المدعى بها من\nالمدعية التي موضوعها ان التسجيل كان نتيجة اتفاق صوري مطلق بل يتضمن\nبالاضافة لها واقعة مرتبطة بها وهي: ان التسجيل ان لم يكن نتيجة ثمن\nمدفوع ناجم عن عقد بيع فهو ناجم عن دين له عندها.\nوحيث  كما في الاقرار الموصوف  كذلك في الاقرار المركب  فكل واحد منهما\nيشتمل على واقعة اصلية وواقعة مرتبطة بها قد تعدل بها تعديلا طفيفا او\nجذريا وان ما يفرق بيهما هو انه في الاقرار الموصوف  تقترن الواقعة\nالمرتبطة بالواقعة الاصلية منذ نشوء الواقعة الاصلية بينما في الاقرار\nالمركب  فالواقعة المرتبطة بالواقعة الاصلية تستجد بعدها ولا تلازم\nنشوءها.\nوحيث  ان واقعة كون التسجيل لم يكن نتيجة الثمن المدفوع وهي الواقعة\nالاصلية قد اقترنت  بالواقعة المرتبطة بها وهي ان التسجيل كان سببه دين\nللمشتري الصوري منذ نشوء الاولى ولم تستجد بعدها فيكون الاقرار موصوفا\nلا مركبا.\nولكن بما ان مبدأ عدم تجزئة الاقرار له استثناءات  منها عدم وضوح\nالواقعة المرتبطة بالواقعة الاصلية فيمكن للمحكمة عندها اهمال هذه\nالواقعة والاكتفاء بالواقعة الاصلية.\nوبما انه على ضوء هذا الاقرار الخطي الصريح بالواقعة الاصلية من ان\nالعقار ما زال ملك المدعية بشكل يكاد لا تستره حتى الصورية التي انطوى\nالبيع تحتها ما دام يخولها حق التأجير والمداعاة بالبدلات  فان اشارته\nالعابرة من ان التسجيل على اسمه كان مدفوعا بسبب  دين له عندها دون ان\nيبين منشأ هذا الدين ولا مقداره ولا شروطه ولا اجله ودون ان يشترط حتى\nتأمين دينه على العقار عندما تستعيد المدعية ملكها ساعة تريد كما اثبته\nالقرار المطعون فيه' مما يجعل مثل هذه الواقعة غير واضحة ومنبوذة بحيث\nيصبح القرار من هذه الجهة في محله القانوني لاحلال هذا السبب  القانوني\nالمحض  محل السبب  الخاطيء الذي استند له القرار.\n*  مرور الزمن على دعوى الصورية المطلقة.  *\nبما ان القرار المطعون فيه\nاعتبر ان دعوىالصورية المطلقة لا يمر عليها الزمن رد اعلى دفاع لجهة\nالمدعى عليها الرامي لرد دعوى المدعية بمرور الزمن.\nوبما ان المادة 349/344 موجبات  تنص  على اسقاط الموجب  بمرور الزمن مدة\nعشرة سنوات  يبدأ منذ استحقاقه سواء اكان موجب  اداء ام فعل ام امتناع\nعن فعل.\nوبما ان المدعية عندما تطالب  ورثة الشاري الصوري باستعادة ملكيتها اي\nباعادة تسجيل العقار على اسمها بالدوائر العقارية بنتيجة سند الضد\nتطالبهم بانفاذ موجب  التسجيل الذي اخذه المورث  على عاتقه وهو موجب\nفعل يمر عليه الزمن كسائر الموجبات .\nوبما ان ذهاب  محكمة الاستئناف  خلاف  ذلك فيه مخالفة لاحكام المواد\nالمذكورة ويتعين نقضه.\n*  مدى قبول السبب  الجديد في التمييز اذا لم يستند الى وقائع مطروحة  سابقا  *\nوحيث  خلافا لاقوال الجهة المميزة فان حتى السبب  المتعلق\nبالنظام العام لا يقبل تمييزا ان لم يستند لوقائع كانت  مطروحة امام\nمحكمة الاساس  مع ان قواعد الاثبات  لا تتعلق بالنظام العام اصلا ويكون\nما ادلت  به الجهة المميزة في لائحتها مردودا لهذه الجهة."
}