{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61013",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1969",
    "session_date": "28/01/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مدى سريان القسمة الرضائية او القضائية على من لم يكن  طرفا فيها.  *\nحيث  ان القرار الصادر عن حاكم الصلح اكتفى بالتصديق على\nالمصالحة او القسمة بين الشركاء انذاك وفقا لتقريز الخبراء الذين وحدوا\nهذه العقارات  مع العقار 1041 اشرفية كمجموعة واحدة وعينوا حصص  الشركاء\nفي كافة العقارات  انذاك بحيث  تعلق حق كل منهم بالحصة التي ارتضاها ولو\nكانت  تقع في احد هذه العقارات  او بعضها دون الاخرى.\nوبما ان القسمة بطبيعتها وبالشكل الذي جرت  فيه كانت  تشكل موضوعا لا\nيقبل التجزئة في كافة العقارات  للترابط التام بين حصص  الشركاء المعينة\nلهم بنتيجة القسمة فيها بحيث  عين لكل واحد حصة او حصص  بما يعادل سهامه\nالشائعة مجتمعة في كافة العقارات  ولم يعين لكل منهم حصة في كل عقار على\nحدة تبعا لسهامه الشائعة في هذا العقار وحده فاذا ابطلت  القسمة بشأن\nاحد العقارات  واجريت  فيه مجددا على ضوء سهام الشركاء فيه ادى ذلك\nلابطالها في كافة العقارات  الباقية وهذا الامر يغدو هشا والا لاستفاد\nالشريك الذي لم تعين في هذا العقار حصته التي خص  بها والتي تمثل سهامه\nفيه وفي كافة العقارات  الاخرى من القسمة الجديدة واحتفظ بحصته الاصلية\nبحيث يثرى على حساب  الآخرين الذين افتقروا بان فقدوا ما يعادل سهامهم\nفي كافة العقارات  الاخرى بفعل القسمة القديمة ولكنهم لم ينالوا سوى ما\nيعادل سهامهم في هذا العقار بفعل القسمة الجديدة وذلك بمجرد سوء طالعهم\nالذي عني لهم حصة في هذا العقار كانت  تمثل مجموع سهامهم في كافة\nالعقارات .\nوبما ان ما يبرر ذلك هو ان القسمة تقدم في جوهرها على المساواة سواء\nاكانت  رضائية بعقد ام قضائية بموجب  حكم فصل خلاف  الشركاء وعين حصصهم\nوحقوقهم: ذلك انه عملا بالمادة 27 من القرار 3339 التي استندت  اليها\nصولانج هوشر وقت  طلبت  اعتبار حكم القسمة لا يسرى عليها كصاحبة حق عيني\nوكدائنة لم تدع للمشاركة في اجرائها والتي قدمت  دعواها في ظلها كانت\nتوليها كما توليها المادة 943 موجبات  مثل هذا الحق بالادعاء سواء اكانت\nالقسمة المطعون فيها رضائية وقضائية اذ ان صيغة القسمة ان كانت  تؤثر\nعلى تعيين سبل الطعن فيها بحيث  يطعن فيها بمثل هذه الحالة من قبل\nالدائن او صاحب  الحق العيني عن طريق دعوى ابطال اصلية عندما تكون\nرضائية بعقد وعن طريق اعتراض  الغير ان كانت  قضائية فانها لا تغير في\nالاثار التي تترتب  على هذا الحق المعطى للدائن بل تبقى هي ذاتها ولا\nتختلف  باختلاف  السبل الواجب  سلوكها وتأسيسا على ذلك عندما تبطل\nالقسمة ولو جزئيا كما حصل في هذه الدعوى فان هذا الابطال الذي يؤدي\nللاخلال بمبدأ المساواة الذي تقوم عليه القسمة يقضي لانهيارها بكاملها\nعندما تكون غير قابلة للتجزئة كما هي الحال هنا\n*  مفعول الاعتراض  على حكم يتعلق بموضوع لا يقبل التجزئة.  *\nوبما ان المادة 562 اصول مدنية التي تقول بانهيار الحكم المعترض\nعليه اعتراض  الغير برمته عندما يكون متعلقا بموضوع لا يقبل التجزئة\nبحيث  يستفيد من الحكم الجديد حتى المعترض  عليهم في الحكم السابق الذي\nينهار برمته ويسقط بحيث  تسقط القسمة التي كرسها فانها تشير الى هذه\nالقاعدة العامة التي تبقى واجبة المراعاة حتى عندما يتناول الابطال\nالقسمة الرضائية بعقد ما دام الحكم الذي يتمتع بخصائص  وميزات  خاصة لا\nيتمتع بها العقد ينهار برمته فبالاحرى ان ينهار العقد.\nوبما انه على ضوء هذا التحليل يغدو الجدال حول طبيعة حكم 1936/01/04 اهو\nحكم قضائي يتمتع بالاثار التي تعود للاحكام ومنها قوة القضية المحكمة ام\nهو مجرد عقد قضائي له مفاعيل العقود فحسب  عديم الجدوى وان كان يبدو من\nقرار محكمة الاستئناف  تاريخ 1951/05/25 انها اعتبرته ضمنا كحكم يطعن به\nعن طريق الاعتراض  الغير عندما قبلت  اعتراض  الغير الطارىء عليه من\nصولانج هوشر وكذلك يغدو القول من قبل الجهة المميزة ان للحكم 1936/01/04\nقوة القضية المحكمة لا طائل تحته اذ لو كان له تلك القوة فان قبول\nاعتراض  الغير الطارىء عليه من صولانج هوشر يؤدي لتعطيله برمته بحيث  لا\nيصح تنفيذه بعد وتعد حالة الشيوع ما زالت  قائمة وهي تخول كل شريك مشتاع\nان يطلب  القسمة مجددا.\nوحيث  فضلا عن ذلك فان المادة 948 موجبات  والتي اقيمت  الدعوى في ظلها\nقبل تعديلها سنة 1954 كانت  تفرض  موجب  الضمان بين المتقاسمين كموجب\nالضمان المعمول فيه بالبيع باعتبار ان القسمة في جزء منها هي مقايضة بين\nالشركاء والمقايضة تسودها احكام البيع عملا بالمادة 503 موجبات .\nوحيث  ان موجب  الضمان الذي يشمل ضمان الاستحقاق يخول صاحبه في حال\nالاخلال به كمن قبل المدين او الموجب  عليه طلب  الغاء العقد مما يخول\nالمتقاسم بموجب  حكم القسمة تاريخ 1936/01/04 او خلفه الخاص  فيلقي هذا\nالحق عنه المطالبة بالالغاء ما دامت  صولانج هوشر التي كانت  دائنة\nمؤمنة على سهام احد الشركاء في العقار 1041 بتاريخ سابق للقسمة قد\nاستحقت  تلك السهام وتملكتها وبنتيجة ذلك جاءت  تطالب  بالمقاسمة مجددا\nفتكون دعوى المدعين والمتدخلين المنضمين لهم باعلان ان القسمة باتت\nعديمة المفعول بكاملها لهذا السبب  توصف  بطلب  الالغاء لهذا السبب  ومن\nالمعلوم قانونا ان عدم التنفيذ الجزئي بموجب  لا يقبل التجزئة يؤدي\nلالغاء العقد باعتباره بمثابة عدم التنفيذ الكلي وتكون القسمة قد باتت\nملغاة بكاملها تبعا لذلك.\nوبما ان ادلاء الجهة المميزة بمهلة الاسقاط المنصوص  عنها في المادة 949\nموجبات  لا مورد له لانها تتعلق بطلب  ابطال القسمة للاسباب  الواردة في\nالمادة 947 موجبات  والتي ليست  موضع بحث  في هذه الدعوى."
}