{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63857",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1969",
    "session_date": "04/01/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  المعيار الواجب  اعتماده لمعرفة ما اذا كان القرار الصادر عن رئيس   دائرة الاجراء قابلا للمراجعة -  *\nوبما ان طالب  النقض  يدلي بانه كان\nعلى محكمة الاستئناف  ان تثير عفوا مسألة عدم قابلية القرار للاستئناف\nلتعلقها بالانتظام العام\nوبما ان عدم اثارة هذه المسألة لا يعرض  القرار الاستئنافي للنقض  ما لم\nيكن القرار المستأنف  في الواقع غير قابل الاستئناف\nوبما ان القرار المستأنف صدر عن رئيس  دائرة الاجراء على اثر تقديم\nالمنفذ عليه استدعاء طلب  فيه وقف  تنفيذ قرار محكمة بداية جبل لبنان\nتاريخ 1968/07/31 دون دعوة الطرفين الى المحاكمة\nوبما ان المقياس  الواجب  اعتماده لمعرفة ما اذا كان القرار الصادر على\nهذا الوجه قابلا المراجعة ام لا ليس  وجاهية المحاكمة بل وجود مصالح\nمتضاربة يرجح القرار احداها فينشأ بالنسبة الى احد الاشخاص  وضع مشكو\nمنه يتيح للمشتكي الطعن بالقرار بسلوك احدى طرق المراجعة فاذا كان\nالفريق المشتكي من صدر القرار دون دعوته الى محكمة وجاهية كانت  طريق\nالمراجعة الطبيعية الاعتراض  امام المرجع الذي اصدر القرار واذا كان\nالمشتكي من طلب  اتخاذ تدبير فرد طلبه اصبحت  طريق المراجعة الاستئناف .\nبما ان القرار المستأنف  في القضية الحاضرة قضى بمتابعة التنفيذ خلافا\nلما طلبه المنفذ عليه فرجح مصلحة المنفذ على مصلحته وخلق بالتالي وضعا\nيمكنه التظلم منه بسلوك طريق الاستئناف\nوبما ان القرار الاستئنافي بمتابعة النظر في الاستئناف  دون بحث  قابلية\nاو عدم قابلية القرار المطعون فيه للمراجعة هذه يكون قد اعتبر ضمنا ان\nالقرار قابل الاستئناف  وان ذهابه هذا المذهب  لا ينطوي على اية مخالفة\nللقانون مما يوجب  رد السبب  التمييزي الاول\n*  مفعول تقديم الاستئناف  على تنفيذ الاحكام المؤقتة  *\nوبما ان من\nالمبادىء الكلية التي كرستها المادة 515 وما يليها من قانون اصول\nالمحاكمات  المدنية ان الاستئناف  يوقف  تنفيذ الاحكام ما لم تكن هذه\nالاحكام قد نصت  صراحة على انها معجلة التنفيذ او ما لم يكن القانون قد\nاعطاها هذه الصفة كما فعل بالنسبة الى الاحكام الصادرة عن قاضي الامور\nالمستعجلة\nوبما ان كون الاحكام المستأنفة قرارات  موقتة لا يحول دون تطبيق قاعدة\nوقف  تنفيذها لمجرد دفوع الاستئناف  عليها بدليل ما ورد صراحة في الفقرة\nالاخيرة من المادة 56 من قانون التنظيم القضائي\nوبما ان من المتفق عليه والثابت  بالقرار الاستئنافي وملف  الدعوى ان\nحكم 1968/07/31 لم ينص  على انه معجل التنفيذ وانه كان موضوع استئناف\nوبما ان القرار الاستئنافي في قوله ان هذا الحكم ليس  معجل التنفيذ يكون\nقد احسن تطبيق القانون مما يوجب  رد السبب  التمييزي الثاني"
}