{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68439",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1969",
    "session_date": "22/04/1969",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/خيرالله//فيليبيدس /"
  },
  "ruling_text": "*  مدى استعمال حق حبس  عقار من قبل صاحب  دين  مستحق الاداء وان كان دينه غير محرر بعد  *\nوحيث  بموجب  احكام المادة\n270/م.ع يحق لكل دائن ان يتذرع بالوسائل الاحتياطية وانه كان حقه معلقا\nعلى اجل او على شرط اما في وسائل التنفيذ ومنها حق الحبس  فلا يجوز\nللدائن استعمالها الا اذا كان حقه مستحق الاداء وفقا لنص  المادة 271\nم.ع\nوحيث  انه يتضح من مقارنة هذين النصين انه لا يجوز للدائن استعمال حق\nالحبس  اذا كان حقه معلقا على اجل او على شرط وهذا هو المعنى القانوني\nلاستحقاق الدين\nوحيث  ان المشترع قد اضاف  شرطا على الاستحقاق لاجراء المقاصة بين\nالديون التي يكون موضوعها نقودا او اشياء او ذات  نوع واحد من المثليات\nوهو ان تكون هذه الديون محررة على ان المهلة الممنوحة من القاضي لا تحول\nدون المقاصة وفقا لنص  المادتين 329 و330 م.ع\nوحيث  انه تأسيسا على هذه المبادىء اذا كان ثمة نزاع حول تحرير الدين\nالعائد للميزة فان هذا النزاع لا يحول دون وصف  دينها بانه مستحق\nالادلاء لان الاستحقاق يختلف  عن تحرير الدين\nوحيث  انه تعزيزا لهذه النظرية يتبين ان المشترع اللبناني اورد امثلة\nعدة يخول فيها الدائن اجراء حق الحبس  وان كان دينه لم يحرر بعد مكتفيا\nبالاستحقاق ومن هذه الامثلة حق البائع مع حق الاسترداد )المادة 483 م.ع(\nالذي لا يحق له ان يعود الى وضع يده الا اذا رد الثمن والنفقات  بمقدار\nما زادته في قيمة المبيع وحق المؤجر في حبس  الاثاث  الكائن في المأجور\nاستيفاء لبدلات  الاجارة المادة 571 م ع وحق المستأجر في حبس  المأجور\nمن اجل الديون المترتبة له قبل المؤجر والمختصة بالمأجور )المادة 582\nم.ع( وحق الصانع في ان يحبس  المنشأ وسائر الاشيأء التي استلمها من صاحب\nالامر الى ان يدفع له البدل او الاجر وما يكون قد اسلفه ما لم يكن\nالعقد يقضي بالدفع في اجل معين )المادة 677 م.ع( وحق الناقل في حبس\nالاشياء المنقولة لاستيفاء بدل المثل وتفرعاته )المادة 686 م.ع( وحق\nالوديع ان يحبس  الوديعة الى ان يستوفي كل ما وجب  له بسبب  الايداع\n)المادة 718 م.ع( وحق محرز الشيء عليه تأمينا لدفع النفقات  التي يكون\nقد تكبدها بصدده )المادة 273 م.ع(\nوحيث  من البديهي انه في حالات  الحبس  هذه التي اقرها القانون ان قيام\nالدعوى لتحرير الدين لا تحول دون اجراء حق الحبس  طالما ان الدين مستحق\nالاداء اي غير مؤجل او معلق على شرط غير متحقق\nوحيث  طالماان دين المميزة في الدعوى الحاضرة ثابت  بتقرير الخبير الا\nان الدعوى العالقة في اساس  النزاع تتعلق فقط بتحريره ولان حق واضع اليد\nفي الحبس  قد كرسته المادة 271 م.ع فيكون من حق المميزة ان تحبسه ايفاء\nلما قد يحكم لها به نتيجة الدعوى المومى اليها\n*  الطبيعة القانونية للمهلة الممنوحة للاستحصال  على قرار وقف  التنفيذ  *\nحيث  ان المميز تبعيا يبني طلب  نقضه هذا على\nمخالفة قرار 1965/07/07 لجهة مهلة الهرين الممنوحة للاستحصال على قرار\nمن قاضي الاساس  بوقف  التنفيذ\nوحيث  ان التناقض  الظاهري بين ما قرره القرار المميز لجهة هذه المهلة\nوبين قرار 1965/07/07 وليس  سببا للنقض  اذ انه بموجب  الفقرة 5 من\nالمادة 61 من قانون 1961/10/16 يجب  ان يكون التناقض  قائما بين فقرات\nالحكم الواحد مما يكفي لرد التمييز التبعي المبني على هذا السبب\nوحيث  فضلا عن ذلك فان المهلة الممنوحة بموجب  قرار 1965/07/07 ليست\nمهلة اسقاط حق او مرور زمن - بل لا تتعدى كونها مهلة ادارية منحتها\nالمحكمة للاستحصال على قرار بوقف  التنفيذ لمنع التقاعس  او سؤ النية\nوحيث  ان تفسير المعنى الحقيقي لهذه المهلة الادارية يعود لقضاة الاساس\nلانها ليست  مبنية على نص  قانوني معين بل على تقدير القاضي بمنحها\nوبتحديد اجلها والفرض  الذي من اجله قد منحت  والاجل المحدد لهذا الفرض"
}