{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59275",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 22 /1969",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "22",
    "year": "1969",
    "session_date": "23/06/1969",
    "chief": "بطرس نجيم",
    "members": "/خير\r\nالله//حجار/"
  },
  "ruling_text": "*  في امكانية تقديم الاستئناف  التبعي من المدعي الشخصي في  قضايا المطبوعات .  *\nفي الاستئناف  التبعي المقدم من المدعي  وبما ان قانون المطبوعات  وهو قانون خاص  لم يقر في حقل اصول المحاكمة  في الجرائم المطبوعات  الا تعيين محاكم خاصة وتعديل مهل الاستئناف   والاعتراض .  وبما انه في ما عدا هذه التعديلات  تطبق المحاكم الخاصة الناظرة بقضايا  المطبوعات  الاصول العامة المقررة بقانون اصول المحاكمات  الجزائية  العام الصادر في 1948/09/18  وبما ان المادة 216 من هذا القانون تقر على انه اذا استأنف  فريق في  الدعوى في المدة المعينة كان لبقية الفرقاء خمسة ايام اضافية ليقدموا  استئنافا تبعيا.  وبما ان لهذا النص  شمول القاعدة القانونية امام المحاكم الجزائية  الناظرة في قضايا الجنح فيقتضي العمل بموجبه طالما ان قانون المطبوعات   لم يتعرض  له لا بالتعديل ولا بالالغاء.  وبما ان الحكم المستأنف  صدر بتاريخ 1969/03/25 بالصورة الوجاهية ومهلة  استئنافه اسبوع والاستئناف  التبعي تقدم من المدعي بتاريخ 1969/04/02 اي  خلال مهلة الخمسة ايام اللاحقة لمهلة الاستئناف  وكان مستوفيا الشروط  فهو مقبول شكلا.\n*  شروط ضم الدعاوى الى بعضها من قبل المحكمة.  *\nوبما ان  المحكمة البدائية, بقرارها القاضي بضم هذه الدعاوي والسير بها بدعوى  واحدة بالنظر للتلازم ووحدة الموضوع والفريقين, لا تكون قد خالفت   القانون الا انه كان عليها, عندما اعتبرت  كل مقال ينطوي على جريمة, ان  تفرض  لكل جريمة عقاب , الامر الذي يقتضي تعديله بحال الاخذ برأيها من  حيث  الاساس .\n*  الحالات  التي يسقط فيها الحق العام تبعا لاسقاط الحق  الشخصي, والحالات  التي يستفيد منها بقية الشركاء من الاسقاط الحاصل عن  احدهم.  *\nوبما ان المدعي, في كل من الدعاوي المباشرة الخمسة المقدمة  منه, (بشخص  مديرها العام) اتخذ اولا صفة المدعي الشخصي بحق \"النهار\"  بصفتها شركة مساهمة بشخص  مديرها العام السيد غسان تويني وبحق جوزف  نصر  بصفته المدير المسؤول لهذه الجريدة مدعيا بحقهما معا بجرائم القدح والذم  ونشر خبر كاذب  سندا لاحكام المواد 385 و582 من قانون العقوبات  و60 وما  يليها من قانون المطبوعات .  وبما ان النيابة العامة, عندما احيلت  اليها هذه الدعاوي المباشرة للنظر  بامر الادعاء ادعت  بالجرائم موضوع الشكوى على جوزف  نصر, بصفته المدير  المسؤول لجريدة \"النهار\" ولم تدع على شركة \"النهار\" واحتفظت  بالادعاء  عليها بشخص  ممثلها الى ان ثبت  لجهة المدعية عناصر اشتراك الشركة  بالجرائم المدعى بها سندا لاحكام المادة 65 من قانون المطبوعات .  وبما ان المدعي على اثر تحفظ النيابة العامة لهذه الجهة, صرح في كل من  الدعاوى الخمسة انه يتراجع عن الادعاء بحق شركة \"النهار\" جزائيا وبحصر  الدعوى بمدير الجريدة المسؤول جوزف  نصر وشركة \"النهار\" بصفتها مسؤولة  بالمال.  وبما ان المدعى عليهما يتذرعان, على فرض  صحة الجرائم المدعى بها, بان  هذا التراجع عن الادعاء جزائيا بحق شركة \"النهار\" هو بمثابة اسقاط  للدعوى عن احد الشركاء في الجريمة الذي يستفاد منه الصفح, والصفح عن احد  الشركاء بجريمة من نوع الجرائم موضوع الادعاء يفيد سائر الشركاء سندا  لاحكام المادة 158 من قانون العقوبات  وانه يقتضي بالتالي اسقاط الدعوى  بمفعول الصفح.  وبما انه لبحث  هذا الدفع يقتضي ايضاح ماهية الدعوى الشخصية وتأثيرها  على سير الدعوى الجزائية وبصورة خاصة في مثل الحالة المبحوث  فيها  وبالتالي ايضاح الاسقاط والصفح الذي يكون من شأنه التأثير على دعوى الحق  العام والاستناد اليه لتطبيق احكام المادة 158 من قانون العقوبات .  وبما انه بالاستناد الى المادة 60 من قانون الاصول الجزائية, قد انيطت   دعوى الحق العام بقضاة النيابة العامة بغية تطبيق العقوبات , اما دعوى  الحق الشخصي فهي دعوى مدنية اجيز للمتضرر بنتيجة جرم ان يقيمها مرتبطة  مع دعوى الحق العام سندا لاحكام المادة 8 من الاصول الجزائية.  وبما انه اذا كان يتوجب  في بعض  الحالات  تقديم الدعوى الشخصية اولا  لكيما يمكن تحريك دعوى الحق العام بشأن فئة من الجرائم, يفوق فيها بنظر  المشترع الضرر الفردي الضرر اللاحق بالمجتمع فان ذلك لا يعني تغييرا في  ماهية الدعوى الشخصية التي تظل دعوى مدنية.  وبما انه, لكيما يصح الاستفادة من صفح المتضرر عن احد الشركاء في جرم  ما, يجب  ان يكون هذا الصفح ناتجا عن اسقاط الدعوى المدنية تلك وفقا  لمفهوم المادة 157 والمادة 158 من قانون العقوبات  والمادة 61 من الاصول  الجزائية.  وبما ان المدعي في الحالة الحاضرة ظل مثابرا بدعواه المدنية على شركة  \"النهار\" بعد ان احجمت  النيابة العامة عن الادعاء عليها فلا يكون في  الامر اسقاط الدعوى المدنية عن اي من المطالبين بالعطل والضرر ولا يكون  في الامر صفح ويكون التذرع باحكام المادة 158 من قانون العقوبات  في غير  محله القانوني ويقتضي بالتالي تصديق الحكم المستأنف  لهذه الجهة.\n*  مفعول نشر المناقشات  والاراء امام اللجنة البرلمانية لجهة  تحقق جرم نشر خبر كاذب .  *\nوبما ان الحكم المستأنف  قد قضى باعلان براءة  المدعى عليه جوزف  نصر من جريمة نشر خبر كاذب  لعدم توفر الادلة بحقه  على اعتبار ان ما تضمنته المقالات  الخمسة موضوع الادعاء لا يخرج عن  كونه يؤلف  نقلا لمختلف  الاراء ووجهات  النظر التي تبودلت  اثناء  المناقشة حول وضع المصرف  المركزي امام اللجنة البرلمانية وان ليس  في  ما نشر اخبارا كاذبة سيما وان الادعاء لم يبين ماهية الاخبار الكاذبة  المدعى بنشرها فترى هذه المحكمة ان الحكم المستأنف  واقع في محله  القانوني ومستوجب  التصديق لهذه الجهة.\n*  التفريق بين جرم القدح وجرم الذم  *\nوبما انه, من مراجعة  المقالات  الخمسة موضوع الادعاء والتي يتذرع المدعى عليهما بانها لا  تتوخى الا الانتقاد الموضوعي لشؤون المصرف , يتبين من الانتقاد هذا لم  يحصر في نشاط المصرف  بل تناول كذلك حاكم المصرف  المدعي السيد الياس   سركيس   وبما ان كاتب  المقالات  قد تعمد في كتابه كل منها تشبيه المنتقد امام  القارىء بامرأة قيصر  وبما ان مفهوم التسمية \"امرأة قيصر\", على ما هو وارد في معاجم اللغة  الفرنسية وفي المصادر التاريخية وعلى ما هو متعارف  عليه لغويا, يعني  شخصا مذنبا لا يؤاخذ ولا يطال  وبما انه بالاضافة الى ما جاء في الحكم المستأنف  لجهة سوء نية الكاتب   في نشر المقالات  موضوع الادعاء, ترى المحكمة ان هذا التشبيه الذي تناول  المدعي في كل من المقالات , من شأنه ان يخلق في ذهن القارىء شك في نزاهة  المدعي وهو القائم بخدمة عامة في مؤسسة رسمية سيما وانه شبه \"بامرأة  قيصر\" في جميع المقالات  وجاءت  الاخيرة منها بعنوان \"سكتت \" \"امرأة  قيصر\" لتكلف  صحفها لكن الاسئلة الشبهات  لا تزال حائمة\" ويشكل بالتالي  قدحا به معاقب  عليه في المادة 388 من قانون العقوبات  - ولا يشكل جريمة  الذم المنصوص  عنها في المادة 386 من قانون العقوبات  كما اخذ بذلك خطأ  الحكم المستأنف  اذ ان عناصر جريمة الذم تشترط اسناد امر معين وهو عنصر  غير متوفر في هذه القضية."
}