{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63902",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1969",
    "session_date": "31/01/1969",
    "chief": "كبريال\r\nبيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  التمييز لا يتناول سوى القرارات  الاستئنافية وكل من كان فريقا  فيها  *\nوبما ان التمييز لا يصح بحسب  المادة 41 تنظيم قضائي الا بصدد\nالقرارات  الاستئنافية فلا يصح تقديمه والحالة هذه الا لمن كان فريقا\nفيه ونوال حسني الرفاعي لم تكن فريقا في الاستئناف  فلا يصح التمييز\nبوجهها ويغدو غير مقبول شكلا تجاهها\n*  اعتبار اللائحة بمثابة مذكرة في حال خلوها من اي مطلب  او سبب   جديد  *\nوحيث  اذا كان لا يسوغ الاخذ بمذكرة كلائحة فيما تحتويه من مطالب\nاو اسباب  دفاع لم يدل بها قبل ختام المحاكمة والا اعتبر ذلك اخلالا\nبمبدأ الدفاع المخول للفريق الآخر فذلك مشروط ان يحصل على هذا الشكل اما\nاذا لم تتضمن المذكرة شيئا جديدا وبالتالي لم تأخذ بها المحكمة فعلا الا\nكمذكرة توضح الاسباب  المدلى بها فلا تكون قد اخلت  بهذا المبدأ\nالقانوني اذ العبرة للمعاني لا للمباني\nوحيث  من الرجوع للقرار الاستئنافي يتضح انه اعتمد المذكرة كمذكرة تضمنت\nتوكيد الاسباب  المدلى بها بداية او الواردة في القرار المستأنف  فيكون\nالفرع من هذا السبب  مردودا\n*  مفعول الادلاء باسباب  تمييزية غير المنصوص  عنها قانونا  *\nحيث\nان ما ادلي به تحت  هذين الفرعين لا ينطوي تحت  اي من اسباب  النقض\nالمنصوص  عنها في المادة 61 تنظيم قضائي فيكونان مستوجبين الرد\n*  مفعول الادلاء بالسبب  التمييزي المبني على مخالفة القانون دون  بيان النص  القانوني او المبدأ القانوني العام موضوع المخالفة  *\nحيث  ان\nالمميز ينعي على المحكمة مخالفة القانون دون ان يبني النص  القانوني او\nالمبدأ القانوني العام الذي خالفته فيكون السبب  مردودا\nحيث  ان المميز تحت  هذا السبب  يقول بان القرار جاء ناقص  التعليل\nعندما اعتبره غير حسن النية كما ينعي على القرار مخالفة القانون من اجل\nذلك ومن اجل تقديره العطل والضرر\nوحيث  ما دام لم يبين النص  القانوني او المبدأ القانوني العام الذي\nخالفه القرار فالسبب  يغدو مردودا من اجل ذلك وكذلك مردودا لان النقص\nفي التعليل لا يشكل سببا من اسباب  النقض  فضلا عن ان المحكمة بقرارها\nقد عللت  حكمها كفاية بان بنيت  الوقائع الدالة على سوء نسته ومنها\nاهماله الفادح لموجباته التي عددتها"
}