{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63624",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1969",
    "session_date": "04/02/1969",
    "chief": "امين\r\nطليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  اختصاص  المحكمة المختصة للنظر بطلب  استملاك كامل العقار  *\nوبما ان المادة 26 من قانون الاستملاك الصادر بالمرسوم الاشتراعي رقم 4\nتاريخ 30 تشرين الثاني سنة 1954 تنص  على ان للمالك ان يطلب  استملاك\nكامل العقار بتصريح يقدمه الى لجنة الاستملاك\nوبما انه لم يرد في هذه المادة اي نص  بسقوط الحق بطلب  الاستملاك\nالكامل اذا لم يقدم الطلب  الى لجنة الاستملاك في حين ان المادة الخامسة\nمن المرسوم الاشتراعي رقم 45/ ل.ل. تاريخ 13 تشرين الثاني سنة 1932\nالسابق اشترطت  صراحة وجوب  تقديم طلب  الاستملاك الكامل في الاجتماع\nالمنصوص  عنه في المادة السادسة على الاكثر تحت  طائلة سقوط الحق في\nتقديمه\nوبما انه يستفاد من المقابلة بين النصين المذكورين ان المشترع عدل موقفه\nلجهة مصير طلب  الاستملاك الكامل في حال عدم تقديمه الى اللجنة المختصة\nاثناء اجراء معاملات  الاستملاك بحيث  لم يعد ينتج الان عن ذكره سقوط حق\nالمالك الذي يبقى له ان يطلب  استملاك كامل عقاره امام القضاء العادي\nفيدخل عندئذ ضمن اختصاص  هذا القضاء الحكم بمبدأ الاستملاك الكامل\nوبتحديد الثمن والزام الاادارة بدفعه )محكمة التمييز الغرقة الاولى قرار\nرقم 100 تاريخ 5 تشرين الثاني سنة 1964 دعوى الدولة ضد عضيمي(\nوبما ان محكمة الاستئناف  عندما قضت  في قرارها المطعون فيه بقبول طلب\nاستملاك كامل العقار وبرد الدفع المدلى به لجهة عدم تقديم الطلب  في\nحينه الى لجنة الاستملاك تكون طبقت  المبادىء المذكورة اعلاه ولم تخالف\nاحكام المادة 26 من قانون الاستملاك الاخير مما يوجب  رد السبب  الاول\nمن التمييز الاصلي.\n*  حق مالك الحصة الشائعة في عقار مجاور للعقار المتملك بطلب   الاستملاك الكامل.  *\nبما ان المادة 26 من قانون الاستملاك الصادر\nبالمرسوم الاشتراعي رقم 4 تاريخ تشرين الثاني سنة 954 اشترطت  لقبول طلب\nاستملاك كامل العقار وان لا يكون لصاحبه قطعة اخرى ملاصقة يمكن ضمها\nاليه\nوبما ان المشترع عندما اشترط عدم وجود قطعة اخرى ملاصقة للعقار الواقع\nعليه الاستملاك يمكن ضمها الى ما تبقى من هذا العقار بعد اقتطاع  قسم\nمنه بفعل الاستملاك قصد عدم وجود قطعة ذات  وضع قانوني مماثل للعقار\nموضوع طلب  الاستملاك الكامل بحيث  يمكن ضمها اليه\nوبما انه ثبت  من اوراق الدعوى ان المميز عليهم يملكون 945 سهما شائعا\nمن اصل 2400 سهما في العقار رقم 1093 الحدث  البالغة مساحته 907 مترا\nمربعا والملاصق للعقار رقم 1094 المستملك وان الاسهم المتبقية من العقار\nالمذكور تقع في ملكية الغير\nوبما ان محكمة الاستئناف  في قرارها المطعون فيه انه ينظر بوضع العقار\nبحالته الراهنة وانه عملا بالمادة 827 موجبات  وعقود لا يجوز للشريك\nاحداث  تغيير في العقار المشترك فلا يحق بالتالي للدولة التذرع باحكام\nالمادة 840 موجبات  وعقود للقول بامكانية انهاء الشيوع ليصار الى الضم\nوبما ان المادة 827 موجبات  وعقود نصت  على انه لا يجوز لشريك ان يحدث\nتغييرا في الشيء المشترك بلا رضى شركائه الصريح او الضمني بحيث  لا يمكن\nللمميز عليهم ان يضموا الى العقار 1094 الحدث  الواقع عليه الاستملاك اي\nجزء من العقار الملاصق المشترك رقم 1093 الحدث  بدون موافقة الشركاء في\nملكية هذا العقار الاخير\nوبما انه يؤخذ بوضع العقار بحالته الراهنة فلا يمكن التذرع بامكانية\nانهاء حالة الشيوع بين الشركاء تطبيقا لاحكام المادة 840 موجبات  وعقود\nللقول بجواز طلب  قسمة العقار الملاصق المشترك رقم 1093 الحدث  وضم حصة\nالمميز عليهم فيه الى العقار رقم 1094 الحدث  الواقع عليه الاستملاك\nوبما انه بصرف  النظر عن كون العقار المجاور المشترك رقم 1093 الحدث\nقابلا للقسمة ام لا وطالما ان امكانية الضم غير ثابتة من الناحية\nالقانونية يكون دفع الدولة بوجود قطعة اخرى ملاصقة للعقار الواقع عليه\nالاستملاك مردودا مما يوجب  رد الشق الاول من السبب  الثاني من التمييز\nالاصلي\n*  رد التمييز الاصلي يستتبع رد التمييز التبعي لانتفاء مصلحة  المميز تبعيا والنيابة العامة وحدها لها الصفة لتقديم التمييز لمصلحة  القانون  *\nبما ان التمييز الاصلي وجد مردودا ولم يبق من مصلحة للمميز\nتبعيا بعد ان ربح دعواه للطعن بالقرار الاستئنافي اذ لا مصلحة لمن ربح\nدعواه استئنافا لسبب  من الاسباب  ان يميز القرار الاستئنافي ويعيب\nعليه عدم استناده الى سبب  اخر والا يكون التمييز لمصلحة القانون فقط\nوقد ادلى قانون التنظيم القضائي النيابة العامة وحدها الصفة لتقديم مثل\nهذا التمييز\nوبما ان التمييز التبعي يكون غير مقبول بالاستناد الى ما تقدم"
}