{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60934",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 241 /1969",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "241",
    "year": "1969",
    "session_date": "22/12/1969",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//حجار/"
  },
  "ruling_text": "*  شروط استفادة الفاعل عن العذر المخفف .  *\nوبما ان وكيل الدفاع عن  المتهم محمد خير يونس  البريدي طلب  افادة هذا الاخير من العذر المخفف   الذي اخذت  به محكمة الجنايات  في حكمها المنقوض  ومنحه الاسباب   التقديرية المخففة.  وبما نه لكيما يستفيد فاعل الجريمة من العذر المخفف  المنصوص  عنه في  المادة 252 من قانون العقوبات  يشترط ان يكون قد ارتكبها تحت  تأثير  ثورة غضب  شديد ناتج عن عمل غير محق وعلى جانب  من الخطورة اتاه المجنى  عليه.  وبما ان هذه الشروط المطلوب  توفرها في المادة 252 من التشريع اللبناني  تتعدى شروط الاشارة التي تقرها بعض  التشريعات  الجزائية الاجنبية  بالتأكيد على ماهية العمل غير المحق الذي يأتيه المجني عليه في ان يكون  على جانب  من الخطورة الامر الذي لا يتوفر بمفهوم القانون اللبناني لا  بعمل مادي ايجابي في ماهية جانب  الخطورة   وبما انه في الحالة المبحوث  عنها يتضح ان المجنى عليه اقتصر عمله على  توجيه الشتائم عن بعد ولم يثبت  انه كان ينقل سلاحا او رمى الحجارة او  قام بأي عمل آخر فيه خطورة - سيما وانه اتضح انه معظم من كان معه كن من  النسوة اللواتي تجمعن فور سماعهن بالحادث  الاول - فلا ترى المحكمة على  ضوء هذا الواقع ان الشروط المطلوب  توفرها في المادة 252 من قانون  العقوبات  كانت  متوفرة في حالة المتهم عند ارتكابه الجريمة - فضلا عن  ان واقع الحال يدل على انه باشر باطلاق الرصاص  عندما كان المغدور على  مسافة 15 مترا عن بيته وانه استمر باطلاق الرصاص  عليه بعد سقوطه ارضا  دون ان يتعرض - اي المتهم - الى اي عمل اعتدائي تتوفر فيه الخطورة -  وبما ان ما جاء في اقوال الشاهد العريف  المتقاعد بطرس  التنوري امام  محكمة الجنايات  في البقاع صفحة \"107\" بتاريخ 1967/05/18 من انه \" شاهد  على بيت  البريدي تكسير زجاج وغيره وذلك بعد حادث  القتل مفعول رصاص  او  حجارة\" لا يعتد به ليس  لانه قول يرد لاول مرة بعد مضي ثلاث  سنوات   تقريبا على الحادث  فحسب , بل لانه يتعارض  مع مدلول محضر الكشف  الفوري  المجرى على محل الحادث  من قبل الشاهد نفسه والذي لم يذكر فيه اية شاهدة  لاثار رصاص  او حجارة على بيت  البريدي - سيما وان محاضر التفتيش  تثبت   ان جميع منازل آل البريدي المجاورة في محل الحادث  قد فتشت  ولم يشر احد  الى وجود مثل هذه الاشارة عليها او على احداها -  وبما ان ما ينفي تحقق عامل الخطورة فيما تعرض  له المتهم عند اطلاقه  الرصاص  كونه عند ارتكاب  الجريمة وبعد تنفيذها لم تصدر اية بادرة عنف   ممن كانوا يرافقون المغدور وهي قرينة تؤيد ما ذكر آنفا من ان معظم  مرافقي المغدور هذا كن من النسوة اللواتي اتصل بهن خبر الحادثة الاولى  ساعة كن اسوة بالمغدور على مقربة من محل الحادث  في تلك الساعة المبكرة  من النهار.  وبما ان تذرع جهة الدفاع بان آل الحجيري كثر وهم ممن يخشى بطشهم وان  المتهم كان تحت  تأثير المخافة منهم عندما شاهد المغدور هاجما وهو يشتم  لا يصح اعتماده للقول بتوفر شروط العذر المخفف  المنصوص  عنه في المادة  252 من قانون العقوبات  لا مجرد المهابة والخوف  من عامل غير آني وغير  معاصر لزمن حصول الجريمة ولا متصل اتصالا مباشرا بوقائعها المادية لا  يتحقق فيه العمل ذو الخطورة الذي يتعرض  له فاعل الجريمة والذي اشترطت   توفره المادة 252 المشار اليها   وبما ان المحكمة ترى من جهة ثانية ان في ظروف  القضية اسبابا تقديرية  مخففة يستفيد منها المتهم."
}