{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61311",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 242 /1969",
  "card_info": {
    "court": "شورى",
    "number": "242",
    "year": "1969",
    "session_date": "21/11/1969",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  مدى حق المدير العام بتفويض سلطاته  التأديبية  *\nوبما ان المادة 8 من المرسوم الاشتراعي رقم 15 تاريخ  30/1/1959 تنص على انه تطبق على موظفي ادارة التعمير الاحكام القانونية  المطبقة على موظفي الدولة الموقتين  وبما ان المادة 85 من المرسوم الاشتراعي رقم 112/1959 تشير الى عقوبات  التأنيب وحسم الراتب والصرف من الخدمة والعزل وكل هذه العقوبات هي  عقوبات تأديبية منصوص عليها في المادة 55 من المرسوم الاشتراعي رقم  112/1959 المتعلق بالموظفين  وبما ان المادة 103 من المرسوم الاشتراعي رقم 119/1959 وهي تنص على انه  \"في القضايا التأديبية يقدم لموظف صاحب العلاقة طلب الابطال او النقض  خلال ثلاثين يوما تلي تبليغه القرار التأديبي \"تكرس صراحة ان مثل القرار  المطعون فيه والمتضمن حسم الراتب تأديبيا خاضع للطعن امام هذا المجلس  فيكون ما ادلت الادارة به لهذه الجهة مردودا  وبما انه وفاقا لاحكام المادة 85 المار ذكرها يمكن المدير العام ان يفرض  عقوبة حسم الراتب على الموظفين لمدة لا تتجاوز عشرة ايام  وبما ان المستدعي تبلغ جواب الادارة المتضمن نص الفقرة الحادية عشرة من  المادة الثالثة من التفويض الصادر برقم 708 تاريخ 9/7/1962 من رئيس لجنة  التعمير الى المدير عن ان الفقرة تتضمن ما يلي:\" انزال عقوبتي التأنيب  وحسم الراتب لمدة اقصاها ستة ايام بحق المخالفين من الموظفين\" ولم يناقش  المستدعي في صحة هذا النص  وبما انه بموجب المادة 7 من المرسوم الاشتراعي رقم 15 آنف الذكر يمارس  رئيس لجنة ادارة التعمير صلاحيات المدير العام وهو الرئيس الاعلى لجميع  موظفي الادارة  وبما انه بموجب المادة 8 فقرتها السابعة من المرسوم الاشتراعي رقم  111/59 المتعلق بتنظيم الادارات العامة \"المدير العام ان يفوض الى  المدير او رئيس المصلحة بعض صلاحياته باستثناء الصلاحيات التي يفوضها  الوزير الى المدير العام\"  ولكن بما ان اعطاء الوزير والمدير العام حق انزال العقوبات التأديبية  بالموظفين يهدف الى توفير الضمانة وحسن التقدير في مصلحتهم وفيما يتعلق  بكيانهم الوظيفي ومصيرهم في الوظيفة  وبما ان النص الذي اولى المدير العام امكان تفويض بعض صلاحياته للمدير  يجب قصره على الصلاحيات الادارية دون الاختصاصات التأديبية التي يعتبر  المجلس انه يجب لامكان التفويض بها نص صريح يجيز ذلك  وبما انه ليس في القانون نص يجيز للمدير العام تفويض سلطاته التأديبية  لغيره  وبما ان القرار المطعون فيه يكون بالتالي صادرا عن غير ذي صلاحية  لاصداره فهو مستوجب الابطال  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا"
}