{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51805",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 253 /1969",
  "card_info": {
    "court": "شورى",
    "number": "253",
    "year": "1969",
    "session_date": "22/12/1969",
    "chief": "جواد عسيران",
    "members": "/شاوول//سلهب/"
  },
  "ruling_text": "*  مدى مسؤولية الادارة بالتعويض عن الضرر الناتج عن وقف العمل  برخصة البناء  *\nوبما انه يتبين من الملف الاداري المبرز ومن المطالعة  المرفقة بجواب الدولة ان مديرية الآثار العامة طلبت من محافظ الشمال  بتاريخ 4/8/1964 اتخاذ التدابير القانونية لتوقيف الاجازة الممنوحة  للمستدعي وان وزير التربية وجه بتاريخ 23/09/1964 كتابا الى محافظ لبنان  الشمالي يتضمن الطلب باتخاذ التدابير القانونية السريعة لتوقيف مفعول  اجازة البناء الممنوحة للمستدعي ريثما تبت الدوائر المختصة في تعيين  الحدود نهائيا ويتبين ايضا من الصورة التي ابرزها المستدعي عن محضر  الدرك المنظم بتاريخ 2/9/1964 ان رجال الدرك اجروا الكشف على عقار  المستدعي موضوع النزاع واستجوبوا المستدعي ودونوا تصريحه بانهم ابلغوه  ان يتوقف عن متابعة البناء ريثما بيت بهذه القضية من قبل السلطات  المختصة وانه توقف بالفعل عن متابعة البناء محتفظا بحقوقه وقد اودع رجال  الدرك هذا المحضر الى مرجعه بدون ان يدونوا اية ملاحظة يتبين منها ان  المستدعي لم يبلغ امرا بالتوقف عن البناء او ان تصريحه لهذه الجهة غير  صحيح  وبما ان المجلس يعتبر والحال هذه ان الادارة اوقفت المستدعي بالواقع عن  متابعة البناء فيكون ما ادلت الدولة به عدم ثبوت ايقاف المستدعي عن  البناء في غير محله  وبما انه يظهر سبب قانوني يشوب رخصة البناء المعطاة للمستدعي يلزم  بتوقيف مفعولها  وبما ان تنفيذ الادارة المصلحة العامة على هذا الشكل يرتب عليها تعويض  المستدعي عن الضرر اللاحق به من جراء هذا التنفيذ  وبما ان الضرر الذي يمكن التعويض عنه يجب ان يكون اكيدا  وبما ان المجلس لا يرى الحكم بالفائدة الا من تاريخ هذا القرار وبمعدل  اربعة بالمئة حتى تمام الدفع\n*  شروط اختصاص القائمقام لاعطاء رخص البناء  *\nوبما انه بمقتضى  المادة 33 من المرسوم الاشتراعي رقم 116-1959 يعطي القائمقام رخص البناء  في الامكنة غير الداخلة في النطاق البلدي بعد استطلاع رأي الدوائر  الفنية المختصة"
}