{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63983",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1969",
    "session_date": "04/02/1969",
    "chief": "كبريال بيضا",
    "members": "/سميح فياض //ادوار عيد/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  والفارق بينه وبين السبب  المتعلق بتشويه المحكمة للمستندات  المبرزة  لها.  *\nحيث  ان الجهة المميزة تأتي على الاشارة لفقد الاساس  القانوني\nفيما يتعلق بالمرحوم عبد الله الخوري نفسه فتقول انه ورد في القرار ان\nهذا الاخير لم يشتر من القاصرين الخصوم بل من السيد يوسف  سالم مع ان\nالحقيقة هي غير ذلك اذ ان المرحوم عبد الله الخوري قد اشترى مباشرة من\nالمميزين وليس  من السيد سالم.\nوحيث  ان النعي بفقد الاساس  القانوني يكون عندما يأتي تعليل القرار من\nالناحية الموضوعية ناقصا عن الشروط الموضوعية التي وضعتها القاعدة\nالمطبقة ولا دخل في هذه المسألة لاية مناقشة حول صحة الوقائع بحد ذاتها.\nوحيث  ولئن وصفت  الجهة المميزة سببها التمييزي بانه مبني على فقد\nالاساس  القانوني غير انه يتجلى من شرحها له انها تأخذ في الحقيقة على\nالقرار امرا مختلفا عن ذلك تماما اذ تنعي عليه مخالفة الواقع والحقيقة\nعندما اكد ان عبد الله الخوري لم يشتر مباشرة من الخصم بل اشترى من\nالسيد يوسف  سالم الذي هو اشترى من الخصم وهو الانكار الممنوع تمييزا\nلانه ينطوي على مناقشة موضوعية لا تسمع تمييزا الا اذا ادعى المميز\nصراحة تشويه احد المستندات  واشار الى هذا المستند والى العبارة الواردة\nفيه والتي افسدت  محكمة الاستئناف  معناها عند تفسيرها لها.\nوحيث  ان مجرد المناقشة الموضوعية يدل بحد ذاته على ان المميز لا يبني\nفي الحقيقة طعنه التمييزي على فقد الاساس  القانوني الذي يجب  ان لا\nيتضمن اي انكار لصحة احدى الوقائع التي اكدها القرار المميز بل ينعي فيه\nبان هذه الوقائع غير كافية لتطبيق القاعدة القانونية ويفرض  ان الطاعن\nقد اراد ان يمزج بين النوعين من الطعن فعليه ان يعيب  على القرار المميز\nليس  فقط عدم صحة الواقعة المنازع فيها بل عدم كفايتها بفرض  صحتها.\nوحيث  ان المميز لم يفعل شيئا من كل ذلك فيكون ادعاؤه فقد الاساس\nالقانوني مخفيا في الواقع طعنا اخر هو انكار صحة شراء عبد الله الخوري\nغير المباشر.\nوحيث  ان هذا الانكار ينطوي على مناقشة موضوعية وليس  قانونية وقد تقدم\nان مثل هذا الانكار يجب  ان يستند الى تشويه ينسب  لمحكمة الاستئناف\nبشأن احد المستندات  الذي اقدمت  على تفسيره والذي يزعم الطاعن انها\nافسدت  معنى احدى عباراته ويشترط  من المميز ان يشرح شرحا كافيا العبارة\nالتي يزعم افساد معناها لكي يمكن محكمة التمييز من اجراء مراقبتها على\nصحة تفسير العبارة المذكورة.\nوحيث  ان الجهة المميزة لم تفعل هنا شيئا من ذلك ايضا فيكون نعيها عير\nمسموع قانونا."
}