{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63636",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1969",
    "session_date": "07/02/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  اختصاص  المحكمة المختلطة للنظر بسريان قيد مرسوم التخطيط  في السجل  العقاري على الغير.  *\nوبما انه بالاضافة الى كون القيود العقارية ليست\nمن الاعمال الادارية التي عنتها المادة 55 من نظام مجلس  الشورى بدليل\nان المادة 15 من القرار 188 اناطت  بالمحكمة العدلية صلاحية ابطالها او\nتحويرها فان القرار الاستئنافي لم يتعرض  الى صحة قيد اشارة التخطيط بل\nالى نفاذ هذا القيد بحق المميز عليهم وذلك في معرض  البحث  حول توفر\nشروط مطالبة هؤلاء بتعويض  الاستملاك وهو ما يدخل في صلب  صلاحية\nالمحاكم العدلية\nوبما ان السبب  التمييزي الاول يكون اذا مردودا\n*  مفعول عدم قيد اشارة مرسوم التخطيط في السجل العقاري لجهة سريانه على  الغير.  *\nوبما انه على الرغم من خلو القانون العثماني الذي في ظله صدق\nالتخطيط عام 1928 من فرض  معاملة قيد اشارة قرار او مرسوم التخطيط على\nصحيفة العقارات  المصابة به يبقى ان المادة 9 من القرار 188 الصادر في\n1926/03/15 تفرض  لنفاذ القصورات  العقارية ومنها الارتفاقات  بحق الغير\nتدوينها في السجل العقاري.\nوبما ان قول محكمة الاستئناف  بان ما يعتد به تجاه الغير هو قيد اشارة\nالتخطيط في السجل العقاري يكون من حيث  النتيجة مطابقا للاحكام\nالقانونية سواء منها المرعية الاجراء بتاريخ تصديق التخطيط ام بتاريخ\nتنفيذه\nوبما ان السبب  التمييزي الثاني يكون اذا مردودا\n*  مفعول قيد مرسوم التخطيط في السجل العقاري بدون ذكر رقمه وتاريخه  وغير المضموم الى ملف  العقار لجهة سريانه على الغير.  *\nوبما ان الغاية\nالمتوخاة من القيد في السجل العقاري هي احاطة الجميع علما بالحق المقيد\nليس  فقط من حيث  مبدأ وجوده بل ومن حيث  محتواه ومداه ايضا بحيث  يتمكن\nالمطلع على القيد من معرفة تأثيره على حقوقه.\nوبما ان مجرد تدوين عبارة ارتفاق تخطيط لمصلحة الاملاك العامة البلدية\nدون ذكر مرسوم او قرار التخطيط دون ان يثبت  في الدعوى ان ملف  العقار\nيحتوي على نسخة قرار او مرسوم التخطيط ومرفقاته لا يكفي لتمكين المطلع\nعلى هذه العبارة من معرفة موقع هذا التخطيط ومقدار ما يصيب  العقار منه\nوما اذا كان هذا التخطيط قد سقط ام لا.\nوبما ان القيد الذي لا يعني بالفرض  الذي توخاه القانون لا يمكن\nالاعتداد به\nوبما ان العرف  والمادة مهما استمرا ليس  من شأنهما افساد روح القانون\nومخالفة الغاية التي من اجلها وضع.\nوبما ان القرار المطعون فيه بذهابه هذا المذهب  يكون قد احسن تفسير\nالقانون مما يوجب  رد السبب  التمييزي الثالث ."
}