{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68328",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1969",
    "session_date": "11/07/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مدى حق محكمة الاساس  بتفسير بنود عقد الضمان لجهة النفقات   القضائية التي تلزم بها الشركة الضامنة.  *\nحيث  اذا كان يعود لقضاة\nالاساس  حق تأويل بنود العقد ونية الاطراف  فذلك بشرط ان لا يقدموا على\nتشويهها فمن الرجوع الى عقد الضمان يتضح ان كلمة النفقات  القضائية\nالاتي على ذكرها قد تشمل ما تشمله من النفقات  المعجلة سابقا من قبل\nالمضمون غير انها لا تشمل ما انفقه هذا الاخير في دعوى سابقة مقامة على\nالضامنة بالذات  وقد حكم فيها عليها بهذه النفقات  والمصاريف  بحيث  لا\nيسع الزامها مرة ثانية بنفس  المبالغ.\nوحيث  ان القرار المطعون فيه اذ قضى بهذه النفقات  بما فيها ما دفع في\nالدعوى المدنية قد تعرض  للنقض  لمخالفة صراحة عقد الضمان وبالتالي\nاحكام المادة 221 من قانون الموجبات  وبما ان القرار المبرز لم يفرق بين\nالنفقات  المعجلة في الدعوى السابقة المدنية والنفقات  المعجلة سابقا في\nالدعوى الجزائية فقد وجب  ابطال هذا الشق من القرار المختص  بمبلغ الفي\nليرة بكامله لعدم امكان معرفة الجزء من الالفي ليرة العائد للدعوى\nالمدنية والجزء منه العائد للدعوى الجزائية.\n*  بدء سريان فائدة التأخير التي يجب  على الشركة الضامنة ومنها  للمضمون المحكوم عليه بالدعوى الجزائية بالتعويض  للمتضرر بعد اقامة هذا  الاخير الدعوى المدنية ضد الشركة.  *\nحيث  ان الفائدة كبدل تأخير لا\nتترتب  الا من تاريخ الانذار فيما خلا الحالات  المنصوص  عليها في\nالقانون المعفاة من هذا الانذار.\nوحيث  ان القرار المميز اذ قضى للمميز عليه بفائدة الثمانية آلاف  ليرة\nالمحكوم عليه بها في الدعوى الجزائية لمصلحة المتضررة لم يخالف  القانون\nلان الدعوى المدنية المقامة منه على شركة الضمان لكي ترد اليه هذا\nالمبلغ قد شكلت  انذارا وانه لم يكن الحكم الجزائي قد صدر بها مما اوجب\nعلى هذه الشركة دفع المبلغ المذكور اليه بعد صدور الحكم الجزائي بحق\nالمميز عليه ومنذ تنفيذه من قبل هذا الاخير بحيث  اصبحت  الشركة في حالة\nالتأخر الموجب  للفائدة ابتداء من تنفيذ هذا الحكم الجزائي وهذا ما قضت\nبه محكمة الاستئناف  فتكون قد احسنت  تطبيق القانون لجهة فائدة الثمانية\nالاف  ليرة.\n*  مفهوم الاقرار القضائي ومدى شموله الاقرار الحاصل امام القاضي في  دعوى سابقة.  *\nحيث  ان الاقرار الذي يقيد صاحبه تقييدا حاسما هو الاقرار\nالقضائي اي هو التصريح الذي يجري امام القاضي الناظر في الدعوى ذاتها\nوليس  في دعوى سابقة وان كانت  هذه متلازمة مع الدعوى الحالية.\nويجب  ان يكون هذا التصريح صادرا عن صاحبه وهو يريد به ان يلزم نفسه به\nاما التصريح الذي يهدف  بالعكس  الى دعم دفاع المدعى عليه فهو ليس  من\nالاقرار القضائي في شيء.\nوبما انه يتضح من الوقائع الاجرائية في هذه الدعوى ان الاقرار المنسوب\nللمميز عليه لم يحصل في هذه الدعوى بالذات  فهو لا يشكل اقرارا قضائيا\nفضلا عن ان التصريحات  الصادرة عنه في الدعوى الجزائية السابقة لم تكن\nالغاية منها الاعتراف  بحق شركة الضمان ولا بحق المصدومة بل قصد بها\nبالعكس  تقوية موقف  المميز عليه الدفاعي في تلك الدعوى الجزائية\nالمقامة عليه.\n*  شروط تحقق التسوية في تفسير نية المتعاقدين ومدى رقابة محكمة  التمييز على اعتبار بنود العقد واضحة او مبهمة.  *\nحيث  ان القرار المميز\nلا يكون قد خالف  المادة 221 من قانون الموجبات  والعقود الا اذا شوه\nمعنى بوليصة الضمان ورفض  بالتالي احترام ارادة الطرفين المتعاقدين وهو\nالاحترام الذي الزمته به المادة 221 المذكورة.\nوحيث  ان التشويه المذكور لا يتصور الا اذا جاءت  بنود عقد الضمان من\nالصراحة والوضوح بحيث  لم تكن تترك اي مجال للتفسير والتأويل اما اذا لم\nتكن كذلك ووجب  تقصي نية المتعاقدين الحقيقية عن طريق تفسير بنود غامضة\nفان هذا التفسير يدخل في صلاحية قضاة الاساس  الذي لا رقابة لمحكمة\nالتمييز عليه لان مثل هذا التقصي يتعلق بتقديرهم الوقائع القضية وان\nاستخلاص  نية المتعاقدين هو من صميم وقائع القضية والحق الوحيد المعطي\nلمحكمة التمييز في هذا الموضوع هو القول ما اذا كانت  البنود المختلف\nعليها في العقد هي واضحة ام غامضة حتى اذا تجلى لها وضوحها كان لها الحق\nفي نقض  القرار لعلة انه خالف  المادة 221 من قانون الموجبات  والعقود\nالتي تلزم القاضي باحترام ارادة المتعاقدين وخالف  كذلك النصوص\nالقانونية في اصول المحاكمات  المدنية التي تلزم القاضي بان يحترم القوة\nالثبوتية العائدة للصكوك المبرزة له.\nوحيث  من الرجوع الى البند الثاني من عقد الضمان والبند السابع منه يتضح\nانهما يتنافيان على الاقل في ظاهرهما اذ ان البند الثاني فقرة خامسة\nيعطي للمضمون حق المطالبة بالاضرار الناتجة عن التدني في قيمة السيارة\nفي حين ان البند السابع منه ينفي عنه ذلك مما يدل على ان هذه البنود\nليست  من الصراحة بما يمنع على قضاة الاساس  ممارسة حق تقديرهم لنية\nالطرفين فاذا فسر القرار المطعون فيه هذه البنود واستخلص  منها ما\nاعتبره نية الطرفين فانه يكون قد استعمل حقه في تقصي نية الطرفين وبما\nانه قد رتب  بصد ذلك وبناء على هذه النية التي استخلصها التزام شركة\nالضمان باحترام بنود العقد فهو لا يكون قد خالف  المادة 221 من قانون\nالموجبات  والعقود بل انه بالعكس  راعاها وطبق احكامها.\n*  مفعول عدم بت  محكمة الاساس  بوسائل الدفاع.  *\nان السبب\nالتمييزي الثاني تعيب  فيه المميزة على القرار اخذه بتقرير الخبير رغم\nما ورد على لسان المميز عليه نفسه امام القاضي الجزائي من تصريحات  حول\nسبب  تعطل السيارة وهل انها تعطلت  من اجل اجهزة التوقيف  ام غير ذلك في\nحين ان المميزة قد بنت  سببها التمييزي الحالي على ان هذه التصريحات\nالصادرة عن المميز عليه امام القاضي الجزائي فضلا عن انها تفيد السبب\nالحقيقي للحادث  فهي قد انطوت  على اعتراف  المميز عليه بمسؤوليته مما\nيبطل مفعول الضمان وان هذه الوسيلة بالذات  قد اثارتها الجهة المميزة في\nلائحتها الاستئنافية بوضوح كلي مما يوجب  على محكمة الاستئناف  ان تجيب\nعليها.\nوحيث  من الرجوع الى القرار المميز يتضح انه اجاب  بشأن تصريحات  المميز\nعليه امام القاضي الجزائي لكن جوابه اقتصر على الناحية الاولى من هذه\nالتصريحات  اي ناحية حقيقة سبب  الحادث  وقد اكد القرار المميز ان\nتصريحات  المميز عليه المذكورة لا تغير شيئا من حقيقة ما جرى وحقيقة\nسبب  الحادث  كما يتبين من بقية مستندات  الدعوى وبخاصة تقرير الخبير\nغير ان القرار لم يتطرق الى الناحية الثانية من تلك التصريحات  وهي ان\nعقد الضمان د منع على المضمون بحسب  زعم المميزة الادلاء بكل ما يثبت\nعليه مسؤوليته في الحادث  تحت  طائل زوال عقد الضمان وذلك بصرف  النظر\nعن تأثير هذه التصريحات  على ذهن القاضي .\nوحيث  ان عدم الاجابة على مثل هذه الوسيلة الدفاعية يعرض  هذا الشق من\nالقرار للنقض  دون حاجة لبحث  صحة هذه الوسيلة اذ ان الجواب  عليها كان\nضروريا في اي حال."
}