{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67093",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1969",
    "session_date": "12/06/1969",
    "chief": "اميل ابو خير",
    "members": "/برجاوي//طليع//بيضا//حاتم/"
  },
  "ruling_text": "*  امكانية الاعتراض  على الاحكام  الصادرة عن المحاكم الروحية امام محكمة التمييز قبل انبرام هذه الاحكام  *\nبما ان الفقرة الثانية من المادة 41 من قانون التنظيم القضائي تحوي\nحالتين يمكن فيهما الاعتراض  على حكم صادر عن محكمة مذهبية او شرعية\nالاولى قبل التنفيذ والثانية اثناءه\nوبما انه اذا كان لا يسمع الاعتراض  على صلاحية المحكمة المذهبية او\nالشرعية الا بعد صيرورة الحكم مبرما فان ذلك يقتصر على الحالة الاولى\nحيث  لم يباشر بالتنفيذ وطالما لا يزال بالامكان تدارك المساس\nبالانتظام العام قبل وقوعه عمليا وذلك عن طريق المراجعة العادية\nالتسلسلية: انما الاعتراض  يبقى مقبولا دائما في الحالة الثانية - والنص\nصريح وشامل بذلك في القسم الثاني من المادة 41 ومتوافق مع المباديء\nالعامة - اذ انه عندئذ يصبح الانتظام العام معرضا عمليا للاخلال الامر\nالذي لا يسمح به لا النص  ولا المبدا فلا عبرة بالتالي لكون الحكم\nالجاري تنفيذه هو مبرم ام معجل التنفيذ قانونا او قضاء فمجرد وضعه في\nالتنفيذ يعرضه حتما للاعتراض  عندما يكون فيه مخالفة جوهرية تمس\nبالانتظام العام: كان يكون صادرا عن مرجع غير صالح مطلقا على ما هو\nمزعوم بالدعوى الحاضرة\nوبما ان القرار المذهبي جاري تنفيذه لجهة النفقة والحضانة وهما موضوعان\nلا يوقف  الاستئناف  التنفيذ بشانهما )المادة 147 من قانون الاحوال\nالشخصية للطائفة الارثوذكسية الواجب  تطبيقها مبدئيا اذا صحت  صلاحية\nالمحكمة معطية الحكم(\n*  المحكمة المختصة للنظر في عقد الزواج عند تغيير  الزوجين لدينهما في تاريخ لاحق  *\nبما ان الزوجين بتاريخ لاحق لزواجهما\nامام الطائفة الارثوذكسية اعتنقا الدين الاسلامي - الزوج بتاريخ\n1968/09/07 والزوجة بتاريخ 1968/09/09 ثم عقدا زواجهما لدى الطائفة\nالسنية الذي قيد في سجلات  نفوس  زحلة بتاريخ 1968/08/14\nوبما ان المادة 23 فقرتها الثانية من القرار 60 ل.ر. تاريخ 1936/03/13\nتنص  في مثل هذه الحالة على صلاحية محكمة المذهب  المعتنق ابتداء من\nالتاريخ الذي فيه جرى قيد ترك الزوجين لطائفتهما في سجلات  الاحوال\nالشخصية: فتكون المحكمة الشرعية السنية هي بالتالي الصالحة مطلقا للنظر\nبالخلاف  موضوع الدعوى الحاضرة وتكون محكمة زحلة الارثوذكسية في حكمها\nالصادر بتاريخ 1968/11/02 قد جاوزت  حدود صلاحيتها وفي ذلك مخالفة\nلمسالة تتعلق بالنظام العام للاصول توجب  عدم تنفيذ الحكم الروحي موضوع\nالاعتراض"
}