{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62781",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1969",
    "session_date": "07/01/1969",
    "chief": "سعيد برجاوي",
    "members": "/خير الله//فيليبدس /"
  },
  "ruling_text": "*  تأثير الالتباس  في اسم المرسل اليه على قانونية الانذار  *\nبما\nان محكمة الاستئناف  عللت  قرارها فيما يتعلق بالانذار بقولها ) وبما\nانه ولئن كان هذا الانذار قد ارسل الى المستأنف  يحمل اسم قاسم محمد\nسلامي وليس  اسمه الصحيح قاسم محمد ابو هاشم الا انه ثبت  بالبينة\nالشخصية ان والد المستأنف  معروف   باسم محمد سلامي وانه لا يوجد في\nالمنطقة اى شخص  اخر  غير المستأنف  معروف  بهذا اللقب  ولا يمكن حمل\nرفضه الاستلام الا امتناعا منه عن التبليغ وعليه فتكون محكمة الاستئناف\nقد اعتبرت  بما لها من حق التقدير انه لم يحصل التباس  بالاسم لدى\nالمميز عندما عرض  عليه ساعي البريد الكتاب  المضمون\nوبما انه بالاضافة الى ذلك لا يمكن للمميز ان يتذرع بعدم معرفته مرسل\nالكتاب  طالما ان اسم المرسل يذكر دائما في التحارير المضمونة على ظهر\nالغلاف\n*  حق محكمة الاساس  في تقدير الوقائع  *\nوبما ان على كل حال يعود\nلقضاة الاساس  تقدير الوقائع واستثبات  السلطات  بسلطانهم المطلق وتقرير\nمن الطرفين كان المتسبب  بفسخ العقد وليس  لمحكمة التمييز ان تناقشهم في\nتقديرهم هذا\n*  مفعول استيفاء البائع لجزء من الثمن بعد انقضاء المهلة  التعاقدية ومسؤولية فسخ العقد  *\nوبما انه بالاضافة الى ذلك يتبين ان\nالمميز ذاته يعتبر كما ورد في استحضاره الاستئنافي انه اذا لم يدفع رصيد\nالالف  ليرة بخلال الاجل المضروب  ) اى بخلال اسبوع ( فيفقد حقه\nبالعربون\nوبما ان محكمة الاستئناف  قد اعتبرت  ) بان المهلة المتفق عليها تنتهي\nفي  62/12/14  وان المستأنف  لم يدفع رصيد الالف  ليرة ضمن المهلة\nالمذكورة بل قام بدفع 200  ليرة في  63/1/5 ومبلغ 50 ليرة في 63/1/31\nومن قبل المستأنف  عليه هذا الدفع المتأخر مما يدل على ان الطرفين\nتنازلا عن المهلة المحددة في العقد الذي بقي قائما بينهما ولذلك فقد\nاوجبت  على المستأنف  ) المميز ( دفع الرصيد الملزم به فلا تكون والحالة\nهذه قد خالفت  القانون لاسيما احكام المادة 266 م.ع المتعلقة بالبند\nالجزائي  ) التي يذكرها المميز ( انما اعتبرت  بان العقد يبقى قائما بين\nالفريقين لانهما وافقا على تمديد المهلة المحددة فيه وبالتالي الزمت\nالمستأنف  بالرصيد الفائت  باعتباره مسؤولا عن فسخ العقد"
}