{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67671",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1969",
    "session_date": "21/01/1969",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/فيليبيدس //ناصيف /"
  },
  "ruling_text": "*  المحكمة المختصة للنظر في التعويض  عن الضرر الناجم عن  تأمين مصلحة كهرباء لبنان للحاجات  العامة  *\nوحيث  ان حادث  التكهرب\nالمشكو منه والذي سبب  وفاة مورث  المدعين نشأ عن خطوط كهربائية ذات\nتوتر عالي تعود اليوم لمصلحة كهرباء لبنان\nوحيث  ان هذه الخطوط تعتبر من الاملاك العامة غابتها سد حاجات  ذات\nمنفعة عامة\nوحيث  ان الاتجاه الحديث  في الفقه والاجتهاد يعتبر ان الضرر الناجم عن\nالاشغال العامة هو كل ضرر كان سببه المباشر او غير المباشر اشغالا عامة\nاو منشآات  عامة كما اتخذ هذا الاتجاه موقفا جديدا بشأن التفريق بين\nالاضرار الناجمة عن اشغال عامة وبين الاضرار الحاصلة من فعل الاستثمار\nواعتبر نهائيا بان جميع الدعاوى المساقة من الاشخاص  الثالثين المسببة\nعن اضرار حصلت  بفعل المصلحة العامة المتسمة بالطابع التجاري والصناعي\nهي من اختصاص  المحاكمة الادارية بعكس  الدعاوى التي يقيمها المتعاقدون\nاو المنتفعون من المصلحة فهي من اختصاص  المحاكم العدلية وهكذا يكون امر\nالنظر بطلبات  التعويض  المقامة من الغير كما هو الحال بالدعوى الحاضرة\nعن الاضرار الناجمة عن تنفيذ اشغال عامة او تأمين مصالح عامة من صلاحية\nالمحاكم الادارية\nوحيث  ان قول الجهة المميز عليها بان الضرر المطلوب  التعويض  عنه قد\nوقع بمعزل عن وجود ثمة اشغال عامة في غير محله ذلك لان هدف  المصلحة\nالمميزة هو سد الحاجات  العامة وتحقيق المنفعة العامة وان الضرر المشكو\nمنه حصل من عمل هذه المصلحة ومن منشآاتها وليس  من تحويل الخطوط لمصلحة\nفردية\nوحيث  ان زعم الجهة المميز عليها الثاني بان الضرر الحاصل وقع بنتيجة\nالتعدي على الملكية الفردية من قبل الادارة وتكون الدعوى بالتالي من\nاختصاص  القضاء العدلي ليس  في محله ايضا لان الادارة لم تضع يدها على\nالاملاك الخاصة لمد الاسلاك الكهربائية بطريقة تعسفية ومخالفة للقوانين\nوالانظمة وانما حصل ذلك بالاستناد الى احكام القرار رقم 144 الصادر\nبتاريخ 10/6/925"
}