{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68308",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1969",
    "session_date": "09/07/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفهوم الاستملاك غير المباشر  والمحكمة المختصة للنظر في التعويض  المتوجب  عنه.  *\nوبما ان اجتهاد هذه\nالمحكمة سار على اعتبار ان الاستملاك غير المباشر الذي هو مظهر من مظاهر\nالاستيلاء غير الصحيح يقوم بوضع يد الادارة بمناسبة تنفيذها مشروعا\nيرتدي طابعا اداريا على ملكية فردية عقارية اعتبرتها لازمة لاجل حسن سير\nالمصلحة العامة دون مراعاة اصول الاستملاكات  القانونية\nوبما ان قانون الاستملاك والمبادىء العامة التي ترعى الاستملاكات  لم\nتستثنى من وجوب  مراعاة الاصول القانونية الحالة التي تكون فيها المساحة\nالمقتطعة من العقار المصاب  بالاستملاك دون الربع المجاني فاذا اقدمت\nالادارة على اقتطاع جزء من العقار المصاب  بالاستملاك ووضعت  يدها على\nهذا الجزء وخصصته لاجل المنفعة العامة دون ان تراعي اصول الاستملاكات\nالقانونية ومنها قرار وضع اليد الذي لا يغني عن اتخاذه كون المساحة\nالمقتطعة من هذا العقار هي دون الربع المجاني او تقدير التعويض  وايداعه\nيكون عملها هذا من قبيل الاستملاك غير المباشر فاذا ظهر فيما بعد ان\nالقياسات  التي اعتمدتها الادارة هي مغلوطة وان المساحة المقتطعة من\nالعقار المصاب  بالاستملاك تفوق مساحة الربع المجاني تكون الادارة ملزمة\nبالتعويض  على صاحب  العلاقة وفقا لقواعد الاستملاك غير المباشر ويكون\nالنزاع حول التعويض  من صلاحية القضاء العدلي.\n*  شروط قبول السبب  التمييزي من قبل  الفرقاء ومدى امكانيتهم الادلاء باسباب  تمييزية لمصلحة القانون  *\nوبما\nان من شروط قبول سبب  النقض  ان تكون لمقدمه مصلحة في تقديمه وتقدر هذه\nالمصلحة لا بصورة مطلقة ومن اجل المبدأ بل ضمن اطار الدعوى بالذات  اذ\nان العبرة من اجل تقدير المصلحة للنتيجة التي انتهى اليها القرار\nالمطعون فيه لا للاسباب  التي ارتكز عليها والا اصبح بامكان الفرقاء ان\nيقدموا طلبات  نقص  لمصلحة القانون خلافا لنص  المادة 84 من قانون\nالتنظيم القضائي الذي حصر تقديم مثل هذه الطلبات  بالنيابة العامة.\n*  مفهوم الاشغال العامة التي تجريها  الادارة والمحكمة المختصة للنظر بالتعويض  المتوجب  عن التشويه الناشىء  عن تنفيذ هذه الاشغال.  *\nوبما انه من الراهن ان الاضرار المطالب  بتعويض\nعنها والناجمة عن تشويه القسم ب  من العقار 47 لوجود حائط يعلو بين 15\nو20 مترا على طول واجهة القسم المذكور ولاخفاض  مستوى هذا القسم عن سطح\nالطريق ولصعوبة الوصول اليه ناجمة عن اشغال عامة لانه تتوفر فيها\nالعناصر الثلاثة التي يرتكز على قيامها مفهوم الاشغال العامة والتي هي:\n1- عنصر اجراء الاشغال على عقار\n2- عنصر الغاية في اجرائها لسبيل منفعة عامة\n3- عنصر اجراء الاشغال لحساب  شخص  عام\nوبما ان اجتهاد هذه المحكمة سار على اعتبار مفهوم الاشغال العامة يستقيم\nقانونا في ما اجرته او تجريه الادارة من اشغال عامة وفي ما تمتنع عن\nالقيام به قرار مجلس  الشورى رقم 241 تاريخ 1959/10/26 دعوى نمور على\nالدولة المجموعة الادارية لعام 1960 ص 15 سواء استولت  الادارة على\nالعقارات  التي اجرت  عليها الاشغال وفقا للاصول القانونية خلافا لها\nوحتى لو حصل هذا الاستيلاء بنتيجة استملاك غير مباشر او تعد على ملكية\nالافراد العقارية )قرار هذه المحكمة رقم 40 تاريخ 1968/06/14 دعوى\nالمصلحة الوطنية للتعمير ضد بدوره المار ذكره(\nوبما انه يتحصل مما تقدم ان المطالبة بتعويض  عن تشويه القسم ب  من\nالعقار 47 لوجود حائط علو بين 15 و20 مترا على طول واجهة القسم المذكور\nولانخفاض  مستوى هذا القسم على سطح الطريق ولصعوبة الوصول اليه ناجمة عن\nاشغال عامة ويعود للمحاكم الادارية )المحكمة الادارية الخاصة في الدرجة\nالاولى ومجلس  الشورى استئنافا صلاحية النظر بها\nوبما ان القرار الاستئنافي الذي حفظ صلاحية المحاكم العادية للنظر بهذه\nالمطالبة مستندا في قوله هذا الى نظرية الفرع يتبع الاصل التي لا مجال\nلتطبيقها في هذا المضمار يكون مستوجب  النقض  لهذه الجهة فقط\n*  في الفائدة بمثابة التعويض   الاضافي على تعويض  الاستملاك والمحكمة المختصة للبت  بها  *\nوبما انه\nيقتضي في قضايا الاستملاك التفريق بين الفائدة المطالب  بها عن المدة\nالسابقة لتاريخ صدور الحكم والفائدة المطالب  بها عن المدة اللاحقة\nللتاريخ المذكور(\n1- في الفائدة عن المدة السابقة لتاريخ صدور الحكم\nبما ان فائدة المبالغ المقضى بها في قضايا الاستملاك عن المدة السابقة\nلتاريخ صدور الحكم هي الفائدة التي تقضي بها المحاكم من قبيل التعويض\nالاضافي او البدلي والذي يقصد منه التعادل بين الضرر الفعلي والتعويض\nالمقرر (dommages a interets compasatoires) وقد سارت  المحاكم على\nالحكم بهذا النوع من التعويض  في حال تفاقم الضرر بين تاريخ وقوعه\nوتاريخ تقديره من قبل القاضي ويستقل قاضي الاساس  في حساب  معدل الفائدة\nالمقضى بها بمثابة تعويض  اضافي او بدلي.\nوتجدر الاشارة الى ان الفائدة عن ثمن عقار الزمت  الادارة بتملكه بنتيجة\nدعوى استملاك غير مباشر وكذلك الفائدة عن ثمن فضلة ناتجة عن استملاك\nقانوني وفقا لاحكام المادة 26 من قانون الاستملاك لا تسرى الامن تاريخ\nصدور الحكم القاضي بتمليك الادارة العقار المذكور والفضلة المذكورة وذلك\nلان للحكم المشار اليه مفعول انشائي وليس  اعلاني.\n*  في فائدة التأخير عن دفع تعويض   الاستملاك من قبل الدولة والمحكمة المختصة للبت  بها.  *\nبما ان هذه\nالنقطة تثير مسألة ما اذا كانت  المحاكم العدلية صالحة للنظر في الدعوى\nالتي تقام ضد الادارة العامة لمطالبتها بفائدة التأخير في دفع مبالغ\nحددتها كما ان الفائدة التأخير تعتبر فرعا من اصل ويعود النظر بها الى\nالمرجع الذي يدخل الاصل في اختصاصه ام لا انها تشكل ضررا مستقلا يجد\nمنبعه في تصرف  الادارة.\nوبما انه يجدر التنويه بان توجب  التعويض  في الاستملاكات  المباشرة\nوغير المباشرة جعله القانون اللبناني من صلاحية المحاكم العدلية بصورة\nاستثنائية\nوبما ان الاستثناء لا يعمم ويقتضي تفسيره ضمن نطاق ضيق ومحصور بحيث  لا\nيدخل في نطاق صلاحية المحاكم العدلية من هذا الباب  سوى مسألة التعويض\nعن نزع الملكية فتقوم عندئذ المحاكم العدلية بدورها التقليدي في حماية\nالملكية الفردية.\nاما سبب  التأخير في الدفع بعد تحرير التعويض  وتحديده فيشكل خطأ تسأل\nعنه الادارة ضمن اطار عملها الاداري والمسلكي دون ان يكون للملكية\nالفردية ومبدأ حمايتها اية صلة سببية.\nوبما ان تقدير عمل الادارة يعود الى المحاكم الادارية التي تتمتع\nبصلاحية التقدير والرقابة وفرض  الجزاء القانوني عليها.\nوبما انه اذا كان للحكم مفعول اعلاني لجهة مبدأ توجب  التعويض  عن\nالمساحة الزائدة عن الربع المجاني في العقار رقم 47 وعن بذل الاغراس\nالا ان هذا الحكم يعتبر انشائيا فيما يتعلق بتحويل الدين من دين\nبالتعويض  الى دين بمبلغ من النقود.\n*  حق محكمة الاساس  في التقدير لجهة  اعتبار الفائدة السابقة للحكم بمثابة تعويض  اضافي ولجهة اعتمادها عنصر  التحسين الطارىء على العقار ورقابة محكمة التمييز  *\nوبما ان محكمة\nالاستئناف  بقولها ان الدين يحرر بالحكم وان الفائدة لا تعتبر فائدة\nتأخير الا من تاريخ صدور الحكم لا تكون خالفت  المادة 458 اصول مدنية.\nوبما ان قولها بان الفائدة عن المدة السابقة لصدور الحكم وهي دائما\nتعتبر بمثابة تعويض  اضافي غير متوجبة لان التعويض  المحكوم به تعادل\nتماما للضرر يدخل في نطاق تقديرها المطلق الذي لا يخضغ لرقابة هذه\nالمحكمة.\nوبما ان محكمة الاستئناف  بنت  قناعتها لتخمين سعر الارض  على عنصر\nالتحسين الذي طرأ على العقار منذ تنفيذ الاشغال واعتمدت  الاسعار\nالرائجة في المنطقة.\nوبما ان محكمة الاستئناف  رأت  بمالها من حق مطلق في تقدير الادلة\nوالقرائن والمستندات  المبرزة والذي لا يقع تحت  رقابة محكمة التمييز\nطالما انها لم تشوه الوقائع وهذا ما لم يبدو للمحكمة ان الادعاء بحصول\nاقتطاع سابق غير ثابت  فردت  المطالبة الرامية الى حساب  المساحة\nالمزعوم اقتطاعها سابقا."
}