{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67663",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1969",
    "session_date": "24/06/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبيدس //ناصيف /"
  },
  "ruling_text": "*  مفعول اغفال القرار الاستئنافي تعليل النقاط المثارة في طلب   استئخار الدعوى لجهة فقدانه الاساس  القانوني  *\nبما ان المميز كان في\nالبداية وباستحضاره الاستئنافي قد طلب  استئخار هذه الدعوى ريثما يفصل\nفي الدعوى السابقة التي كانت  عالقة امام محكمة الاستئناف  بين الفريقين\nوبما انه يتبين من الاطلاع على الاسباب  والدفوع المدلى بها في هذه\nالدعوى بانها تناولت  النقاط التالية:\n1- عدم نفاذ عقد 1959/05/22 لعلة عدم تسجيله في السجل العقاري\n2- انتفاء حق الخصم بالتذرع بالعقد المذكور لاخلاله بتنفيذ موجباته\nالتعاقدية المقابلة\n3- عدم توجب  المبالغ المدعى بها لسقوطها في حال توجبها بنتيجة المقاصة\nبينها وبين الرصيد المتوجب  بموجب  كشف  1959/07/17\nوبما ان القرار المطعون فيه قد اعتبر بان نقطة النزاع المشتركة في\nالدعويين تنحصر بطلب  المقابلة بين الرصيد الوارد في كشف  1959/07/17\nوبين الرواتب  المدعى مكتفيا بمناقشة طلب  استئخار الدعوى من هذه\nالزاوية فقط دون ان يبين كيف  ان بقية الاسباب  لا توفر التلازم بين\nدعويين عالقتين بين ذات  العقد كما لم يورد اي تعليل يبرر انتفاء اثر\nالحل الذي يقرر للدعوى الاولى على نتيجة الدعوى الثانية في حين انه\nبالنتيجة قد جاء متناقضا مع القرار الذي صدر قبله استئنافا في الدعوى\nالسابقة وذلك من حيث  المسؤولية الناتجة عن عدم تنفيذ عقد 1959/05/22\nونسبة تلك المسؤولية فبينما اعتبر القرار الاستئنافي الصادر في تلك\nالدعوى بان المميز عليه مسؤول بنسبة الربع وخفض  الرواتب  المدعى بها\nبذات  النسبة تبعا لتلك المسؤولية اذ بالقرار المطعون فيه يعتبر خلافا\nلذلك القرار ان المميز مسؤول وحده عن عدم تنفيذ العقد\nوبما ان القرار المطعون فيه باهماله البحث  في سائر النقاط المدلى بها\nفي معرض  طلب  استئخار هذه الدعوى وحصره في كشف  1959/07/17 في هذه\nالصدد دون تعليل ذلك كفاية يكون قد منع محكمة التمييز من ممارسة حقها في\nالرقابة مما يوجب  نقضه لعدم استناده الى اساس  قانوني صحيح."
}