{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56012",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 311 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "311",
    "year": "1969",
    "session_date": "14/02/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  المسؤول عن طارىء  العمل.  *\nوحيث  انه وعملا باحكام المرسوم الاشتراعي رقم 25 تاريخ 4 ايار  سنة 943/ واجتهاد هذا المجلس  المستمر فان المسؤول عن طارىء العمل تجاه  الاجير هو رب  عمله بالمعنى المقصود في المادة 624/ موجبات  وعقود وذلك  بسبب  السلطة الفعلية التي يخضع لها الاجير بالنسبة لرب  عمله.  وحيث  طالما من الثابت  في النزاع الحالي ان المدعي كان يعمل بصفة اجير  لدى المدعي عليه احمد الناطور الذي التزم اعمال الطرش  والدهان من  المدعى عليه احمد محمد صقر في بناء عائد لابن هذا الاخير المدعى عليه  احمد زهير صفر.\n*  اختصاص  مجلس  العمل  التحكيمي للنظر في التعهد القضائي بالتعويض  وفي المسؤولية المبنية على  احكام قانون الموجبات .  *\nوحيث  ان المدعي يدلي بان المدعي عليه احمد  زهير صقر تعهد له قضائيا امام الشرطة بالتعويض  عليه عن الحادث  الذي  اصابه في بناء ابنه كما ادلى المدعي من جهة ثانية ان مسؤولية المدعي  عليهما احمد زهير صقر واحمد محمد صقر عن الحادث  متوفرة بحقهما عملا  باحكام المادتين 131 و133 موجبات  وعقود  وحيث  انه وعلى افتراض  صحة التعهد المنسوب  الى المدعى عليهما  المذكورين فان امر البت  بهذا التعهد وبنتائجه القانونية يخرج عن اختصاص   المجلس  المنصوص  عنه عن طريق الحصر في المادة 79 من قانون العمل  اللبناني كما وان امر البت  بمسؤولية المدعي عليهما بالاستناد الى نصوص   المادتين 131 و133 موجبات  وعقود تخرج هي ايضا عن اختصاص  المجلس .\n*  الطبيعة القانونية  لمهلة سقوط دعوى التعويض  عن طارىء العمل.  *\nحيث  ان من الثابت  ان  المدعي اصيب  بطارىء العمل موضوع هذه الدعوى بتاريخ 18/2/66/ وتقدم  بدعواه الحاضرة امام المجلس  بحق سعد الدين احمد الناطور بتاريخ  19/10/67/ ثم صحح دعواه بتاريخ 28/6/68/ ووجها بحق المدعي عليه احمد  الناطور.  وحيث  ان هذا الاخير ادلى بان دعوى المدعي امست  ساقطة عملا باحكام  المادة 30 من المرسوم الاشتراعي عدد 25 تاريخ 4/5/943  وحيث  ان المادة 30 من المرسوم 25 الواردة في باب  الصلاحية واصول  المحاكمة في المرسوم المذكور نصت  على ان دعوى التعويض  تسقط بمرور سنة  من تاريخ الحادث  او ختام التحقيق او التوقف  عن دفع التعويض  الموقت .  وحيث  ان المشترع اللبناني لم يحدد بشكل صريح طبيعة المهلة الواردة في  المادة 30 علما بان هذه الاخيرة كما ذكر اعلاه وردت  في باب  الصلاحية  واصول المحاكمة- ويقتضي بالتالي الرجوع الى الفقه والاجتهاد الفرنسي  الذي عالج هذا الموضوع باعتبار ان اللبناني استوصى احكام المرسوم  الاشتراعي عدد 25 من قانون طوارىء العمل الفرنسي الصادر بتاريخ 9 نيسان  سنة 1898/  وحيث  ان العلم والاجتهاد في فرنسا تمشيا بشكل مستمر على اعتبار المهلة  المنصوص  عنها في قانون طوارىء العمل الفرنسي مهلة اسقاط الى ان اصدر  المشترع الفرنشي قانون اول تموز سنة 1938/ عدل بموجبه وبشكل صريح هذه  المهلة وذلك بالنسبة لطبيعتها ولمدينتها بان جعل هذه المهلة مهلة مرور  زمن من جهة ومن جهة ثانية رفع مدتها من سنة الى سنتين.  وحيث  ان احكام قانون طوارىء العمل في لبنان وخلافا لما حصل في فرنسا  بقيت  على حالها.  وحيث  ان هذه الاحكام هي نفسها المنصوص  عنها في قانون طوارىء العمل  الفرنسي الاساسي الصادر بتاريخ 9 نيسان سنة 1898  وحيث  انه واستنادا لما تقدم يقتضي اعتبار من المهلة المنصوص  عنها في  المادة 30 من المرسوم الاشتراعي 25 مهلة اسقاط.  وحيث  ان مهل الاسقاط وخلافا لمهل التقادم التي وضعها المشترع لحماية  الاوضاع المستقرة او للجزأ على اهمال الدائن او لتكون قرينة على  الايفاء- قد نص  عليها القانون لتعيين الميعاد الذي يجب  استعمال فيه  رخصة قررها القانون فهي بالتالي مواعيد صحية لا بد ان يتم العمل المعين  خلالها والا كان باطلا وبهذه الصفات  جاز للمحكمة اثارتها عفوا وهي لا  تنقطع ولا يتوقف  سريانها ولا يتخلف  عنها التزام طبيعي.  وحيث  انه وعملا باحكام المادة 30 من المرسوم الاشتراعي عدد 25 فان  سريان هذه المهلة ابتداء من تاريخ وقوع الحادث  او اختام التحقيق او  التوقف  عن دفع التعويض  الموقت  فهي تبدأ من تاريخ الحادث  اذا لم يصرح  عن هذا الحادث  او اذا لم يحصل فيه اي تحقيق او اذ لم يدفع للاجير  المصاب  اي تعويض  يومي موقت  المنصوص  عنه في المادة السادسة من  المرسوم 25 وهي تبدأ من تاريخ ختام التحقيق اذا حصل من هذا التحقيق في  الحادث  وهي تبدأ من تاريخ التوقف  عن دفع التعويض  الموقت  في حال  تسديد مثل هذا التعويض  الى الاجير المصاب .  وحيث  لا يوجد في الاوراق ما يثبت  ان تعويضا ما عن التعطيل الموقت  قد  دفع الى المدعي.  وحيث  انه لا يمكن اعتبار التحقيق المجرى من قبل المراجع الجزائية  التحقيق المنصوص عنه في المرسوم الاشتراعي عدد 25  وحيث  ان مهلة السنة في النزاع تبدأ والحالة ما تقدم من تاريخ حصول  الحادث  اي 18/2/966/  وحيث  ان المدعي تقدم بدعواه امام المجلس  بتاريخ 19/10/967/ علما بانه  لم يتقدم بدعواه بحق المدعي عليه احمد الناطور الا بتاريخ 18/6/968/  لمرور اكثر من سنة على تاريخ حصول طارىء العمل له وذلك عملا باحكام  المادة 30 من المرسوم الاشتراعي 25 تاريخ 4/5/1943\n*  مدة مرور الزمن على  دعوى تعويض  الصرف  ومدى انقطاعها بالمطالبة القضائية الموجهة لغير  المدين.  *\nوحيث  من الثابت  من مدلول الاوراق ان المدعي انقطع عن العمل  فور حصول الحادث  له اي بتاريخ 18/2/966  وحيث  ان المدعي تقدم بدعواه اصلا بوجه المدعى عليهم احمد محمد صقر  واحمد زهير صقر وسعد الدين احمد الناطور وقد اجاب  هذا الاخير على  الدعوى طالبا ردها شكلا باعتبار ان المدعي لم يكن يعمل بخدمته بل بخدمة  والده احمد الناطور ابو سعيد-  وحيث  ان المدعي عاد بعد ذلك وطلب  بتاريخ 18/6/968/ تدوين رجوعه عن  دعواه بحق المدعى عليه سعد الدين الناطور ثم صحح الخصومة بان ادعى بوجه  والد سعد الدين اى احمد الناطور باعتبار ان هذا الاخير هو رب  عمله  الحقيقي  وحيث  ان المدعى عليه احمد الناطور طلب  رد الدعوى لسقوطها بمرور الزمن  الثنائي.  وحيث  انه ولان المادة 257/ موجبات  نصت  على ان مرور الزمن ينقطع بكل  مطالبة قضائية او غير قضائية ذات  تاريخ صحيح من شأنها ان تجعل المدين  في حالة التأخر عن تنفيذ الموجب  ولو قدمت  هذه المطالبة الى محكمة غير  صالحة او حكم بردها شكلا الا انه يشترط لاعطاء المادة 257/ موجبات  هذا  المفعول ان تكون المطالبة قد حصلت  ضد المدين لا ضد اشخاص  خلافه  وحيث  طالما ان المدعي انقطع عن العمل بسبب  الحادث  الذي اصابه بتاريخ  18/2/966/  وحيث  طالما انه لم يطالب  المدعى عليه احمد الناطور بتعويضات  صرفه سوى  بتاريخ 18/6/968/ فتكون دعواه المتعلقة بتعويضات  الصرف  قد امست  هي  ايضا ساقطة بمرور الزمن الثنائي المنصوص  عنه في المادة 56 من قانون  العمل اللبناني."
}