{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63903",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "1969",
    "session_date": "14/02/1969",
    "chief": "كبريال بيضا",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  مفعول اغفال البت  بطلب  التحقيق وبتعيين لجنة خبراء كسبب  تمييزي  *\nحيث  ان مطالبة المحكمة بالاستزادة في التحقيق وتعيين لجنة خبراء جديدة\nيشكل وسيلة من وسائل الاثبات  التي بوسع الخصم ان يعرضها على القاضي ولا\nتشكل المطلب  المقصود  بالفقرة الثالثة من المادة 61 من قانون\n1961/10/16 اي الحق الذي يريد هذا الخصم الانتفاع به ويطلب  من القاضي\nاقراره له فيكون هذا السبب  غير وارد.\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nحيث  ان\nفقد الاساس  القانوني يكون عندما يأتي تعليل القرار من الناحية\nالموضوعية ناقصا عن الشروط الموضوعية التي وضعتها القاعدة التي اقدم هذا\nالقرار على تطبيقها بمعنى انه يكفي ان يكون هذا القرار قد اكد جميع\nالوقائع المشروطة في القاعدة كي ينجو من النعي عليه بفقد الاساس\nالقانوني ويبقى انه بالامكان مؤاخذته على الطريقة التي استثبتت  بها\nالوقائع المذكورة والنعي عليه بانه خالف  قواعد الاثبات  وبالتالي خالف\nالقانون.\n*  مفعول اغفال بيان الاسباب  التمييزية في الاستدعاء التمييزي.  *\nوحيث\nان المستدعي لم يبين هذا السبب  التمييزي الذي بني عليه تمييزه والفقرة\nمن المادة 61 من قانون 1961/10/16 التي يدخل ضمنها السبب  المذكور فيغدو\nغير مسموع فضلا عن ان نعيه على القرار بهذا الشأن قد جاء غامضا مبهما اذ\nكان عليه ان يشرح ونذكر للمحكمة اسباب  الاحتجاج التي كانت  له تجاه\nالتقرير الذي رفعه اليها الخبير سلطان.\n*  مفهوم السبب  التمييزي المبني على تشويه الوقائع وبالتالي مخالفة  قواعد الاثبات .  *\nحيث  ان تشويه الوقائع وبالتالي مخالفة قواعد الاثبات\nلا يتحقق الا عندما تقدم محكمة الاساس  على تأويل هذا المستند المبرز\nلها فتجعله قائلا ما لم تحصل على الاطلاق واذا اكدت  المحكمة واقعة\nمعينة مع ان ثمة مستندا ابرز لها يثبت  ثبوتا اكيدا عكسها ولم يكن في\nبقية الاوراق ما يؤيد وجهة نظر المحكمة في تأكيدها الواقعة المذكورة على\nالوجه الذي اكدته به اما اذا ابرز لها عدة مستندات  واخذت  ببعضها دون\nالبعض  الاخر فتكون بذلك قد مارست  حقها في التقدير ولا رقابة لمحكمة\nالتمييز عليها في هذا المجال."
}