{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68220",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1969",
    "session_date": "04/11/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مفعول بيان تاريخ القرار المميز بخط اليد وليس  طباعة على قبول  استدعاء التمييز شكلا  *\nبما ان المميز بين في استدعائه تاريخ القرار\nالاعدادي كما بين ولو بالخط المكتوب  او غير المطبوع تاريخ الحكم\nالنهائي بعد ان وقع هذه الاضافة فيكون قد بين تاريخ القرارين المطعون\nفيها ويغدو الاعتراض  بحجة مخالفة المادة 70 تنظيم قضائي في غير محله\nقانونا\n*  في توزيع الاختصاص  بين غرف  المحكمة الواحدة ومفعول تناقض   الاحكام الصادرة عن هذه الغرف  *\nوبما ان المميز يعرض  بان الدعوى وهي\nعقارية يعود امر النظر بها للغرفة العقارية التي اصدرت  القرار الاعدادي\nدون القرار النهائي الذي اصدرته الغرفة المالية مما يجعله صادرا عن\nمحكمة غير مختصة اختصاصا مطلقا ولو قيل انها من صلاحية الغرفة المالية\nكونها ترمي للمطالبة بمبلغ من المال يكون القرار الاعدادي هو الصادر عن\nمحكمة غير مختصة لان توزيع الاعمال بين الغرف  يرتدي طابع النظام العام\nكما ان ما حصل يجعل تناقضا بين القرارين\nوبما ان قضية الصلاحية المطلقة لا تثار الا بين محكمتين مختلفتين وليس\nبين غرف  المحكمة الواحدة كما ان التناقض  الذي يشكل سببا للنقض  بحسب\nالمادة 61 تنظيم قضائي هو التناقض  بين منطوقهما الامر غير المتوفر\nبالقضية ما دام النهائي جاء تتمة للاعدادي واستند اليه فيما قضى به مما\nيجعل السببين المدلى بهما مردودين\n*  في الاستثناءات  على مبدأ قوة القضية المحكمة  *\nبما ان المميز\nتحت  هذا الشق من السبب  ينعي على القرار الاعدادي مخالفة القضية\nالمحكمة الناشئة عن القرار الاستئنافي في تاريخ 962/08/14 الذي رد\nدعواها المقابلة بحقها العيني في العقارات  او حقها الارثية لتصرم مهلة\nالسنتين للطعن بمعاملات  التحديد والتحرير\nوبما انه اذا كانت  القاعدة العامة تقرر ان قوة القضية المحكمة بصدد حق\nما ادعي به تمنع المداعاة به مجددا وكانت  المداعاة بالحق عينا ان ردت\nلسبب  من الاسباب  كمرور الزمن او سواه تحول دون المداعاة به ولو عن\nطريق التعويض  البدلي فان الشارع نفسه قد اوجد استثناءا لهذه القاعدة في\nالمادة 17 من القرار 188 عندما خول المالك الذي سجل ملكه على اسم الغير\nعن طريق الغش  اثناء اعمال التحديد والتحرير ان يعود ويداعي بالعطل\nوالضرر ان تصرمت  مهلة السنتين للمداعاة بحقه عينا كما حصل في هذه\nالدعوى\nوبما انه اذا كان التعليل الذي قالت  به محكمة الاستئناف  من الموضوع في\nالدعويين ليس  واحدا هو خاطيء فان التعليل الاخر المتوافق مع ما قالت\nبه هذه المحكمة يكفي بحد ذاته لتبرير ما قضت  به وذلك باستنادها للمادة\n17 من القرار 188 ويكون السبب  المدلى به مردودا في شقه هذا\n*  في بدء سريان مهلة العشر سنوات  لاقامة دعوى العطل والضرر عن  فقدان حق عيني نتيجة الغش  اثناء اعمال التحديد والتحرير  *\nوبما ان\nمحكمة الاستئناف  في قرارها 966/06/30 بعد ان استثبتت  ان محاضر التحديد\nالاختياري للعقارات  موضوع الدعوى قد جرت  في 951/09/18 وان المدعية\nتقدمت  بدعواها العطل والضرر في 962/11/23 خلصت  للقول استنادا لاحد\nالاجتهادات  بان مهلة العشر سنوات  لاقامة دعوى العطل والضرر لا تبدأ\nبالسريان الا من تاريخ تصرم مهلة السنتين للمداعاة بالحق عينا اي منذ\nالوقت  الذي تصبح فيه غير ممكنة المطالبة بعين العقار وذلك عملا بالمبدأ\nالمكرس  بالمادة 348 موجبات\nوبما انه من الرجوع لاحكام المادة 31 من القرار 186 والمادة 17 من\nالقرار 188 يتضح ان الشارع في سبيل توطيد الثقة العامة بقيود السجل\nالعقاري وجعلها ذات  حجية مطلقة لم تعط لصاحب  الحق العيني كحق الملكية\nسوى مهلة سنتين تبدأ من تاريخ صيرورة قرار القاضي العقاري بالتصديق على\nمحضر التحديد والتحرير نافذا للمداعاة بدعوى الاستحقاق تجاه من تعرض\nلملكيته او اغتصبها حتى اذا تصرمت  هذه المهلة التي هي مهلة اسقاط اصبح\nالقيد المجرد في السجل العقاري مصدر الملكية من قيد لصالحه وبات  لقيود\nالسجل العقاري القوة الثبوتية المطلقة\nوبما ان الشارع في الوقت  نفسه وهو الذي يعلم ان المباديء العامة تجعل\nدعوى الاستحقاق ابدية لا تسقط بمرور الزمن المسقط للحقوق بحيث  تظل\nقائمة دوما ان لم يكسب  المتعرض  لها حق الملكية بمرور الزمن المكسب\nراى ان هذه المهلة القصيرة التي نص  عليها للمداعاة بدعوى الاستحقاق في\nسبيل الصالح العام الذي املى عليه انشاء نظام السجل العقاري قد تغدو\nاداة لتكريس  الظلم المنافي للعدالة فعاد ينص  على امكان مطالبة صاحب\nالحق بحقه عن طريق التعويض  او بالنقد عندما يرافق عملية التحديد\nوالتحرير التي تنتج مفعولها بتصديق محضر التحديد والتحرير غش  ادى لنزع\nالملكية من صاحب  الحق لصالح مرتكب  ذلك الغش  معتبرا بانه بذلك يوفق\nبين المصالح المتضاربة واضطر بسبب  ذلك لمخالفة القاعدة العامة القائلة\nبان من فقد حقه بسبب  او باخر وامتنع عليه المطالبة به عينا امتنع عليه\nالمطالبة به عند طريق التعويض\nوبما انه تبعا لما تقدم يكون الحق واحدا في كل الحالتين سواء طولب  به\nعينا او عن طريق التعويض  وليس  موضوع التعويض  مستقلا عن موضوع\nالمطالبة بالحق العيني عينا لكي يقال بان الحق بالتعويض  لا ينشأ الا\nبعد تصرم مهلة السنيتين على المطالبة بالحق عينا ما دام مبعث  الدعوى\nذات  الوجهين المختلفين هو واحد ونعني التعرض  لحق ملكية صاحبها\nوحيث  ان مثل هذا القول الخاطيء الذي قالت  به محكمة الاستئناف  يتنافى\nحتى مع المعطيات  المستمدة من احكام القوانين العقارية ذاتها كما لو قام\nمن سجل عليه العقار في السجل العقاري نتيجة عملية التحديد والتحرير\nللمسارعة بنقل الحق لسواه وكان هذا الاخير حسن النية اقر في مكتسبه كما\nهو صريح في المادة 13 من القرار 188 ولاستحال على صاحب  دعوى الاستحقاق\nالمطالبة بحقه عينا حتى قبل تصرم مهلة السنتين ولم يعد بوسعه سوى\nالمطالبة بالتعويض\nوحيث  بالنتيجة وعلى ضوء احكام المواد المار ذكرها وخاصة الفقرة الاخيرة\nمن المادة 13 من القرار 188 يمكن القول :\nبان عملية التحديد والتحرير التي تؤدى لتسجيل حق عيني على اسم من ليس\nبصاحبه حقا او ما ان يرافقها غش  ادى لهذا التسجيل او يكون التسجيل قد\nتم دونما غش  ففي الحالة الثانية يبقى لصاحب  دعوى الاستحقاق ممارستها\nخلال سنتين تحت  طائلة السقوط لاستعادة الحق عينا ان امكن ذلك بان لم\nيكتسب  هذا الحق شخص  ثالث  حسن النية قبل تصرم المهلة \" اما اذا انتقل\nالحق الثالث  حسن النية واستحال على مالك الحق المطالبة به عينا كان\nعليه المداعاة بالتنفيذ البدلي وفقا للقواعد العامة وذلك خلال السنتين\nوالا سقط حقه نهائيا وفي الحالة الاولى امكن لصاحب  دعوى الاستحقاق\nوالمتضرر بالوقت  نفسه من الغش  بجرم مدني يرتب  المسؤولية الجرمية ان\nيداعي بالحق عينا خلال مهلة سنتين من تصديق محضر التحديد والتحرير وخلال\nعشر سنوات  بالتعويض  اي بالعطل والضرر تسري منذ تصديق محضر التحديد\nوالتحرير\nوحيث  ان ذهاب  محكمة الاستئناف  خلاف  هذا الرأي يكون فيه مخالفة\nلاحكام تلك النصوص  للخطأ في تفسيرها ويتعين نقض  القرار الاعدادي لهذه\nالجهة كما يتعين نقض  القرار النهائي الذي استند اليه"
}