{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68310",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1969",
    "session_date": "11/07/1969",
    "chief": "امين\r\nطليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  في السبب  التمييزي المبني على اغفال الرد على الاسباب   التمييزية وعدم تعليل الحكم  *\nوبما ان المحكمة المذكورة لم تبحث  في\nقرارها بالطعن الموجه من المدعي المميز المبني على ان دفتر الشروط\nالجديد اعتمد محتويات  دفتر الشروط الاول الملغى وحدد بالتالي قيمة بدل\nالطرح على اساس  دفتر الشروط الملغى دون الاعتداد بالتخمين الجديد الذي\nكان قد جرى بناء على اعتراض  المنفذ عليهم والذي على اساسه كان دفتر\nالشروط الملغى قد عدل\nوبما ان المادة 4 من الاصول المدنية اوجبت  على المحاكم الجواب  على كل\nسبب  مدلى به واوجبت  تبعا لذلك تعليل هذا الجواب  وذلك بقطع النظر عن\nاهمية او صحة السبب  المدلى به\nوبما ان القرار المطعون فيه بعدم بحثه هذا السبب  المدلى به وبعدم\nتعليله ذلك يكون قد خالف  احكام المادة4 المذكورة مما يوجب  نقضه لهذه\nالجهة\n*  مفعول عدم رد المحكمة على وسائل الاثبات  المدلى بها  لجهة نقض  الحكم القانوني  *\nبما ان محكمة الاستئناف  ردت  طلب  المدعي\nالمميز الرامي الى تعيين قيم على القاصرين اولاد شقيقة يوسف  الحاج\nشاهين بحالته الحاضرة لعدم الثبوت  معتبرة انه لم يذكر اسماء الورثة\nالقاصرين ولم يقدم بيانا من دائرة النفوس  يتضمن تاريخ ولادة كل منهم\nولم يثبت  بان حصة كل منهم تتجاوز الخمسة الاف  ليرة لبنانية وفقا لما\nنصت  عليه المادة 6 من قانون 1951/04/02\nوبما ان محكمة الاستئناف  اعتبرت  بما لها من حق مطلق في تقدير الادلة\nوالقرائن والمستندات  المبرزة طالما انها لم تشوه الوقائع وهذا ما لم\nيبدو وللمحكمة ان الاوراق المبرزة في الملف  غير كافية لاثبات  قانونية\nطلب  تعيين القيم .\nوبما انه اذا كانت  محكمة الاساس  ملزمة بالرد على الاسباب  المدلى بها\nفانها تستقل في تقدير ادلة لثبوت  واستخلاص  عناصر قناعتها وانها ليست\nملزمة بالرد صراحة على وسائل الثبوت  والحجج المدلى بها امامها كما انها\nليست  ملزمة بتقرير التوسع بالتحقيق متى توفرت  لديها اسباب  قناعتها\nبحيث  تعتبر انها ردتها ضمنا عندما فصلت  الدعوى فلا تكون افقدت  قرارها\nالاساس  القانوني او خالفت  احكام المادة 4 من الاصول المدنية"
}