{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52798",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 355 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "355",
    "year": "1969",
    "session_date": "21/02/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبعة  القانونية للعقد المبرم حفار موبيليا يعمل على القطعة ويستعين بعمال  يعملون لحسابه الخاص .  *\nحيث  ان محور النزاع يدور بين الفريقين حول  طبيعة العلاقات  التي كانت  قائمة بين المعترض  عليه والمفلس اذ ان  المعترض  عليه يعتبر نفسه اجيرا لدى المفلس  منذ تشرين الثاني 1963  لغاية اول تموز 965 تاريخ صرفه من العمل وبالتالي خاضعا لاحكام قانون  العمل اللبناني بينما تؤكد الجهة المعترضة لجهتها ان المدعي لم يكن  مرتبطا بالمفلس  بعقد استخدام بل بعقد استصناع وبالتالي ان علاقاتهما لا  تخضع للتشريع العمالي اللبناني.  وحيث  وعملا بالمبادىء القانونية العامة وباجتهاد هذا المجلس  المستمر'  فلكي يكون شخص  ماصفة الاجير يجب  ان يكون هذا الاخير مرتبطا ارتباطا  دائما برب  عمله وان يعمل تحت  اشرافه ورقابته بصورة مستمرة  وحيث  ان المعيار الذي يفرق رب  العمل عن سواه ان العقود الواردة على  العمل هو المعيار المستمد من عنصر التبعية القانونية' فبحيث  تتوافر  رابطة التبعية بين من يقوم بالعمل ومن يؤدي العمل لحسابه' كان العقد عقد  عمل' وحيث  تتخلق هذه التبعية' كان العقد عقد مقاولة واجارة صناعة.  وحيث  ان الوقائع الثابتة المبينة اعلاه قد اوضحت  النقاط والامور  التالية:  1( ان المدعي كان يقوم بانفاذ الاعمال المتفق عليها بالاستقلال في قسم  مخصص  له في معمل المفلس .  2( انه كان يستخدم هو نفسه لانفاذ اعمال المفلس  عددا من الاجراء كان  يدفع اجورهم من ماله الخاص ' ولم تكن توجد ادنى علاقة او رقابة من قبل  المفلس  على هؤلاء العمال.  3( ان العدة المستعملة كانت  خاصة بالمدعي.  4( ان المدعي كان حرا في تصرفاته ولم تكن توجد ادنى رقابة من المفلس   عليه.  5( ان اجر المدعي كان يحدد في كل عمل على حدى وحسب  اهمية او نوعية هذا  العمل  وحيث  انه استنادا لكافة الوقائع الثابتة المسردة اعلاه فان الشروط  المنصوص  عنها في المادة 624 بموجبات  وعقود فقرتها الثانية والمتعلقة  بالتحديد لعقد اجارة الصناعة تنطبق تماما على العقد الذي كان قائما بين  الفريقين.  وحيث  ان المجلس  يرى بالنتيجة اعتبار العقد القائم بين المدعي والمفلس   من نوع عقود الاستصناع' فهو بالتالي غير خاضع لاحكام قانون العمل  اللبناني."
}