{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67358",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1969",
    "session_date": "11/03/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس\r\n//ناصيف /"
  },
  "ruling_text": "*  مفعول ترك المدرس  للمدرسة قبل نهاية السنة الدراسية دون  انذار وشروط استحقاقه لتعويض  الصرف  من الخدمة.  *\nوحيث  انه على ضوء\nوقائع هذه الدعوى والدلائل القائمة عليها تعتبر هذه المحكمة بما لها من\nحق التقدير بان المستدعي ضده هو الذي استقال من المدرسة من تلقاء نفسه\nمخالفا بذلك احكام المواد 245 و296 م.ع والمادة 30 من قانون 1956/06/15\nالتي تنص  بانه لا يجوز لاي فرد من افراد الهيئة التعليمية ان يترك\nالعمل خلال السنة المدرسية والا ترتب  عليه عطل وضرر يوازي ضعف  رواتبه\nعن المدة الباقية من السنة الدراسية واذا رغب  في ترك المعهد الذي يعمل\nفيه عند نهاية السنة عليه ان يرسل بذلك الى رئيس  المعهد كتابا مضمونا\nمع الاشعار بالاستلام قبل الخامس  عشر من شهر تموز والا اعتبر مرتبطا\nللسنة المدرسية التالية واستهدف  للحكم عليه بالعطل والضرر المنوه به.\nوحيث  انه نتيجة لاستقالة كامل مرتضى من مدرسة المصري يقتضي الحكم عليه\nللمصري بالتعويض  المنصوص  عليه في المادة 30 المشار اليها.\nوحيث  مما لا خلاف  عليه ان الراتب  الشهري الذي كان يتقاضاه مرتضى سنة\n1961 هو /175/ ل.ل. فيكون التعويض  9x(2x175) اشهر = 3150 ل.ل.\nوحيث  ان ثبوت  استقالة كامل مرتضى وتركه العمل من تلقاء نفسه ودون\nاللجوء الى القضاء كما يقتضيه القانون يحول دون استحقاق تعويض  الصرف\nوذلك عملا بالمادة 38 من قانون 1956/06/15 التي تنص  انه لا يترتب  لاي\nفرد من افراد الهيئة التعليمية في المدارس  الخاصة اي تعويض  صرف  من\nالخدمة اذا استقال او ترك العمل في غير الحالات  المبينة في المادة 31\nمن هذا القانون.\n*  مرور الزمن على دعوى المعلم للمطالبة برواتبه او فروقاتها  *\nوحيث  ان يوسف  المصري يتذرع باحكام المادة 351 فقرتها 3 للقول بسقوط حق\nالمستدعي ضده بالمطالبة برواتب  او فرق رواتب  قد تترتب  قبل تاريخ\nالانذار الواقع في 1961/08/10 بسنتين اي قبل تاريخ 1959/08/10\nوحيث  ان احكام هذه المادة لا تتعلق بالحقوق الناشئة بين المعلمين\nوارباب  المعاهد انما تتعلق بحقوق هؤلاء من قبل تلاميذهم مما يقتضي رد\nهذا السبب  في تعويض  الصرف .\n*  اصول احتساب  الراتب  الشهري للمعلم في المدرسة الخاصة لاجل  تحديد قيمة تعويض  الصرف  من الخدمة المستحق له.  *\nفي قيمة الفروقات\nالمترتبة لكامل مرتضى\nحيث  انه من الثابت  باوراق الدعوى ان كامل مرتضى بدأ التدريس  في مدرسة\nالمصري في 1956/10/02 وكان يحمل شهادة تعادل الشهادة التكميلية وهذا ما\nاعتبرته وزارة التربية بتاريخ 1957/05/14\nوحيث  انه بمقتضى احكام المادة 10 من المرسوم الاشتراعي رقم 134 ان\nالمدرسين يعينون بمرسوم متمرنين لمدة سنة على الاقل وسنتين على الاكثر\nيثبتون في نهايتها او يصرفون كما نصت  المادة 12 من ذات  المرسوم يثبت\nالمدرسون بعد انقضاء مدة تمرينهم على الوجه الآتي: حملة الشهادات\nالتكميلية اوما يعادلها برتبة مدرس  من الدرجة الاخيرة.\nوحيث  انه يجب  ان تطبق على كامل مرتضى الذي يحمل شهادة علمية تعادل\nالشهادة التكميلية الاصول المتعلقة افراد الهيئة التعلمية الداخلين في\nالملاك )المادة 20 من قانون 15 حزيران سنة 956( وعليه يجب  ان يحسب\nراتبه الشهري على اساس  مدرس  متمرن لمدة سنتين اي 145 ل. خلال المدة\nالمتراوحة بين 1956/10/02 و1958/10/02 ويصبح راتبه من 1958/10/02 لغاية\n1960/10/02/165 ل. واعتبارا من 1960/10/02 /180/ ليرة لغاية نهاية عام\n1960 وقد اصبح الراتب  اعتبارا من اول عام 1961 عملا بالمرسوم رقم 6167\nتاريخ 21 شباط سنة 210,85/1961 ليرة ل. حتى استقالته في اواخر شهر ايلول\nسنة 1961\nوحيث  انه بعد اجراء الحساب  تكون المبالغ المترتبة للممير عليه توازي\n10012,65 ليرة ل. بما فيه تعويض  عائلي وقدره 135 ليرة ل. من 1961/01/01\nالى 1961/09/30\nوحيث  انه مما لا خلاف  عليه ان المبالغ الواصلة الى كامل مرتضى ضمن مدة\nتعليمه توازي 8340 ليرة ل. فيبقى مترتبا له بذمة المصري /1672,65 ل.ل."
}