{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67339",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1969",
    "session_date": "15/10/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  في الصفة وصحة  الخصومة وشروطهما لمثول البلدية في المحاكمة البدائية والمحاكمة  الاستئنافية وامكانية الادلاء بها لاول مرة تمييزا  *\nوبما ان اجتهاد هذه\nالمحكمة سار على اعتبار ان المادة 76 من قانون البلديات  اوجبت  على\nالبلدية قبل اقامة اية دعوى الاستحصال على ترخيص  من القائمقام التابعة\nله وان ما قصده القانون بالبلدية هو المجلس  البلدي لا رئيس  البلدية\nوذلك لورود نص  المادة 76 في سياق النصوص  المتعلقة بصلاحيات  المجلس\nالبلدي من جهة ولان السلطة التقريرية في البلدية يمارسها المجلس  البلدي\nلا رئيس  البلدية من جهة اخرى ولان المادة 79 عندما رتبت  مسؤولية على\nمخالفة المادة 76 نصت  صراحة على ان من يتحمل هذه المسؤولية هم اعضاء\nالمجلس  البلدي )قرار هذه المحكمة تاريخ 1968/06/26 بدعوى قزي على بلدية\nصيدا(\nوبما ان المادة 76 من قانون البلديات  اخضعت  قرار المجلس  البلدي\nلترخيص  من القائمقام وقد سار ايضا اجتهاد هذه المحكمة على اعتبار ان\nورود ذكر القائمقام في النص  المذكور لا يعني ان قرارات  البلديات\nالواقعة في مركز المحافظات  معفاة من هذا الترخيص  وذلك من جهة لان\nالمادة 26 من المرسوم الاشتراعي رقم 116 تنظر بالمحافظ صلاحية القائمقام\nفي القضاء المركزي ومن جهة ثانية لان لا مبرر للتفريق في هذا المجال بين\nالبلديات  في الاقضية والبلديات  في مراكز المحافظات  وان ما قصده نص\nالمادة 76 هو اذا القائمقام او السلطة التي تمارس  صلاحياته اي المحافظ\nفي الاقضية المركزية.\nوبما ان القرار البلدي وترخيص  سلطة الوصاية لازمان ليس  فقط عندما تدعي\nالبلدية بداية فحسب  بل عندما تستأنف  الاحكام الصادرة ضدها\nوبما ان الحصول على قرار من المجلس  البلدي عند تقديم الاستئناف  وعلى\nترخيص  من المحافظ الذي يمارس  في قضاء صيدا صلاحية القائمقام من\nالمعاملات  الجوهرية التي يؤدي عدم القيام بها الى اعتبار الاستئناف\nمردودا اذ يكون مقدما من غير ذي صفة\nوبما ان مسألة الصفة وصحة الخصومة تتعلق بالانتظام العام ويصح بالتالي\nاثارتها لاول مرة تمييزا كما ان للمحكمة ان تثيرها عفوا وفي كل طور من\nاطوار المحاكمة."
}