{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63904",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1969",
    "session_date": "21/02/1969",
    "chief": "كبريال بيضا",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  مفعول الادلاء بالسبب  التمييزي المبني على  مخالفة القانون دون بيان النص  القانوني موضوع المخالفة  *\nحيث ان\nالادلاء بمخالفة القانون يستلزم بيان النص  القانوني الذي وقعت  عليه\nالمخالفة واذا كان الادلاء بقاعدة عامة يكفي في بعض  الاحيان فذلك يكون\nعندما لا تكون هذه القاعدة قد تكرست  بنص  قانوني والا فيبقى واجبا على\nالطاعن ان يبين ذلك النص  القانوني الذي وقعت  عليه المخالفة\nوبما ان الجهة المميزة لم يقفل ذلك هنا فيكون سببها التمييزي مردودا\nلعدم الوضوح الكافي وبيان النص\n*  في وجوب  توجيه التمييز ضد الفقرة الحكمية دون  التعليلات  الا في حال كون التعليلات  سندا لهذه الفقرة  *\nحيث  ان الطعن\nتمييزا لا يجوز الا ضد الفقرة الحكمية دون التعليلات  القانونية الواردة\nفي هذا القرار الا اذا كانت  هذه التعليلات  تشكل التكئة الضرورية\nللفقرة المذكورة ومن هنا انه اذا كان لفقرة حكمية واحدة تعليلان وتبين\nان احدهما اصبح بمأمن من النقض  اما لعدم التعرض  له في التمييز او لرد\nطلب  النقض  المبني عليه فلا يعود يجوز للمميز ان يطعن في الفقرة\nالحكمية على اساس  الخطأ في التعليل الثاني اذ حتى ولو فرض  وكان هذا\nالتعليل غير قانوني فان الفقرة الحكمية تبقى قائمة سندا للتعليل الاول\nالمنوه عنه ويكون الطعن المبني على التعليل الثاني طعنا ضد غير الفقرة\nالحكمية بل ضد تعليل لا تأثير له على صحة هذه الفقرة\nوحيث  ان هذه هي الحال في القضية الحاضرة حيث  جاءت  الفقرة الحكمية\nمستندة الى تعليلين الاول قوة القضية المحكمة والثاني هو التعليل الذي\nتناقش  الان الجهة المميزة في صحته تحت  هذا السبب  الثاني\nوحيث  يتضح مما تقدم ان الفقرة الحكمية قد اصبحت  محمولة حملا كافيا على\nالتعليل المبني على قوة القضية المحكمة طالما ان هذا التعليل قد رد طلب\nالنقض  الموجه ضده تحت  السبب  التمييزي الاول ويستخلص  من ذلك ان السبب\nالثاني اصبح عديم الفائدة اذ بفرض  صحته فلن يؤدي الى نقض  الفقرة\nالحكمية ولهذا السبب  ينبغي تقرير عدم سماعه"
}