{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62141",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1969",
    "session_date": "19/02/1969",
    "chief": "شفيق حاتم",
    "members": "/غانم//فران/"
  },
  "ruling_text": "*  مفعول استلام البضاعة تحت  الروافع لجهة اثبات   جودتها  *\nوحيث  ان المادة 175 من قانون التجارة البحرية لا تجعل من مجرد\nاستلام البضاعة تحت  الروافع دليلا على استلامها بحالة سليمة\n*  مفعول عدم ابلاغ التحفظات  بشأن حالة البضاعة  للمرسل ضمن المهلة القانونية  *\nوحيث  انه ينبغي الرجوع الى احكام المادة\n215 من هذا القانون التي تنص  على وجوب  ارسال التحفظات  ضمن المهلة\nالمعينة فيها على ان عدم ارسال التحفظات  ضمن هذه المهلة او ارسالها\nبصورة غامضة ومبهمة لا يشكل قرينة قانونية على استلام البضاعة بحالة\nسليمة بل ان من شأنه ان ينقل عب ء الاثبات  بحيث  يحق للمرسل اليه ان\nيقدم البينة على ان البضاعة تضررت  اثناء النقل البحري\nوحيث  انه بمقتضى المادة 242 من الاصول تقبل البينة الشخصية بالمواد\nالتجارية كما هي الحالة في القضية الحاضرة\n*  الحجية التي يتمتع بها تقرير مفوض  العوار  *\nوحيث\nان محكمة الاستئناف  قالت  انه من المعترف  به لشركات  الضمان ان يكون\nلكل منها خبير يسمى مفوض  عوار في المرافىء الهامه منوط به امر متابعة\nتنزيل البضاعة والكشف  عليها وتقدير الاضرار النازله بها عند الاقتضاء\nواضافت  بأن الاجتهاد استقر على الاخذ بتقرير مفوض  العوار لانه يحصل\nبحضور شخصين لهما مصلحتان متناقضتان هما شركة الضمان والمرسل اليه\nوحيث  انه اذا كان مفوض  العوار السيد غرغور واولاده تابعا لشركة الضمان\nفأن هذا لا يمنع المحكمة من الاخذ بتقريره حتى بوجه الناقل الذي غاب  عن\nالكشف  طالما انه قام بمهمته بحضور الضامن والمضمون اللذين لهما مصالح\nمتضاربة ولا يؤثر على ذلك كونه لم يعين من قبل المحكمة مادام لها الحق\nالمطلق بتقدير ماورد في تقريره\nوحيث  ان محكمة الاستئناف  ناقشت  جميع الانتقادات  الموجهة لهذا\nالتقرير وردت  عليها وتقديرها في ذلك يعود لسلطانها المطلق ولا يقع تحت\nرقابة محكمة المتييز\nوحيث  انها عندما اعتمدت  المبادئ القانونية المشار اليها وفيما قررته\nلجهة الاخذ بتقرير مفوض  العوار نتيجة لتقديرها المطلق تكون احسنت\nتطبيق القانون مما يجعل الاسباب  الثلاثة المدلى بها مستوجبة الرد\n*  شروط قبول السبب  التمييزي المبني على مخالفة  القانون  *\nوحيث  ان الجهة المميزة لم تبين ماهي المادة القانونية او\nالمبادىء العامة التي خالفتها محكمة الاستئناف  لتتمكن هذه المحكمة من\nاجراء رقابتها فينبغي رد هذا السبب\n*  في امكانية اعتبار الحكم بالفائدة كتعويض  اضافي  حكما باكثر مما طلب  *\nبما ان محكمة الاستئناف  قضت  بالفائدة من تاريخ\nتقديم الدعوى كتعويض  اضافي مع انها ردت  طلب  الحكم بالفائدة والعطل\nوالضرر كما انه لا يمكن تحميل الجهة المميزة نتائح تأخير البت  بالدعوى\nفتكون قد حكمت  باكثر مما طلب\nحيث  ان الفائدة المحكوم بها كتعويض  اضافي هي جزء متمم للتعويض  عن\nالاضرار الاحقة بالجهة المخاصمة فلا حاجة للمدعي ان يطلب  الحكم بها ولا\nعلاقة لها بتأخير البت  بالدعوى"
}