{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1969",
    "session_date": "10/07/1969",
    "chief": "اميل ابو خير",
    "members": "/نجيم//برجاوي//طليع//بيضا//حاتم/"
  },
  "ruling_text": "*  شروط قبول طلب  تفسير  الاحكام القضائية  *\nبما ان السيدة كلاديس  هدبا بصفتها الشخصية\nوبولايتها على اولادها القاصرين تؤيد طلب  التفسير المقدم من المرحوم\nزوجها فتصبح المحاكمة صحيحة ويكون الطلب  الغير المربوط بمهلة مقبولا\nوهو مستوفي باقي الشروط القانونية\nبما ان القرار الروحي من جهة يقضي بما هو لمصلحة السيد جبارة - صحة\nطلاقه من السيدة افلين سمارة وصحة زواجه من السيدة كلاديس  هدبه - ومن\nجهة اخرى يقضي بما هو عكس  مصلحته: تضمينه /31000/ ل.ل. تعويضا للسيدة\nافلين\nوبما ان القرار المطلوب  تفسيره يورد في تعليله ما يشير الى ان:\n\"محكمة الاستئناف  الانجيلية بحكمها المعترض  عليه قد قضت  من جهة برد\nالدعوى فيما يتعلق بالنفقة لان النفقة مربوطة بالهجر ولا تجوز المطالبة\nبها دون ان يرافقها طلب  الهجر ومن جهة ثانية قررت  ان لا موجب  لبطلان\nالزواج الثاني وقالت  بصحته بعد ان اعتبرت  الزواج الاول مفسوخا وغير\nقائم الا انها مع ذلك الزمت  المدعى عليه بدفع مبلغ /31000/ ليرة\nللمدعية )تعويضا عن جميع ما لها ادعت  به او لم تدع حاضرا او مستقبلا(.\"\nالى انه بالرغم من اعتبارها صحة الطلاق والزواج المذكورين فان المحكمة\nالروحية خالفت  احكام المادة 5 فقرة 3 من قانون 1951/04/02 بان قضت\nبفرض  وتقدير النفقة خارج دعوى بطلان الزواج او فسخه. وان المحكمة\nالروحية تكون قد جاوزت  الصلاحيات  المعطاة لها وتستنتج هذه الهيئة انه:\n\"بالتالي يبقى الحكم الروحي من هذه الناحية غير قابل التنفيذ.\"\nوبما ان الحيثية القائلة: \"وبما انه لم يعد من مجال لبحث  سائر الاسباب\nالمدلى بها لعدم الفائدة.\" والواردة تبعا للحيثية المبينة اعلاه تتناول\nلا شك المجال الذي منه ابطل القرار الروحي: اي مجال التعويض\nوبما ان لا مصلحة للسيد جبارة ان يطعن بالقرار الروحي من الجهتين اللتين\nصدر فيهما الحكم الروحي لمصلحته انما فقط من الناحية الثالثة وهي ناحية\nالتعويض  على ما تفهمته صحيحا الهيئة العامة بحسب  الوضع القانوني\nالمتوافق مع المنطق ومع المصلحة الصحيحة لصاحب  العلاقة\nوبما ان الفقرة الحكمية تتصل بالحيثيات  التي تبررها وهي المحصورة منها\nبمسالة التعويض\nفالحكم المطلوب  تفسيره فيه الصراحة الكافية على ما ذكر فليس  فيه ما\nيدعو الى التفسير: وبالتالي يكون طلب  التفسير مردودا"
}