{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65559",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 38 /1969",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "38",
    "year": "1969",
    "session_date": "11/03/1969",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//حجار/"
  },
  "ruling_text": "*  مفعول عدم توقيع  الكاتب  للحكم عند تفهيمه لجهة امكانية ابطاله.  *\nوحيث  انه من المقرر  ان الحكم الخالي من توقيع الكاتب  يكون باطلا حين يقوم الدليل على عدم  حضور الكاتب  في الجلسة التي افهم فيها هذا الحكم ولا بطلان حين يقوم  هذا الدليل.  \"Un jugement non signe par le greffier est nul lorsque la preuve  legale et juridique de la presence de ce fonctionnaire a l'audience  ou a ete rendu le jugement ne ressort ni des enonciations de celui-ci  ni d'aucun autre document; il n'en est pas de meme s'il est prouve  qu'en fait le greffier a ssiste le tribunal.  voir: Nouveau Rep. Dal. Tome II greffier No. 42  وحيث  ان حضور الكاتب  ثابت  كما تقدم فيقتضي رد هذا السبب .\n*  مفعول خلو ضبط  المحاكمة من الاشارة الى انها جرت  علنا.  *\nحيث  ان العلانية هي الاصل  في المحاكمات  الجزائية ولم تكن المحاكمة السرية الا استثناء للقاعدة  العامة وفي الحالات  التي عينتها حصرا المادة 290/158 ا.ج.  وحيث  ان خلو ضبط المحاكمة من الاشارة الى انها جرت  علنا ليس  من شأنه  ان يعيب  هذه المحاكمة سيما وان الجرم المسند الى المتهم طالب  النقض   وهو السرقة لا يدخل في عداد الحالات  التي توجب  اجراء المحاكمة سرا:  فيقتضي رد هذا السبب .\n*  مفهوم المعاملة  الجوهرية التي يؤدي اغفالها الى ابطال الحكم ومدى شمولها عدم عرض   المواد الجرمية على المتهم.  *\nحيث  ان اجتهاد هذه المحكمة الاخير قد سار  على اعتبار ان عرض  المواد الجرمية ليس  بالمعاملة الجوهرية او المفروضة  تحت  طائلة الابطال: بل معاملة عادية تتعلق بالدفاع الذي يعود له التشبث   بها او التنازل عنها ولا يتبين من مراجعة ضبط المحاكمة الجنائية ان  المتهم او وكيله قد طلبا مثل هذا الطلب  ولم تجبهما المحكمة الى ذلك:  فيقتضي رد هذا السبب .\n*  في امكانية تمييز  الحكم الصادر عن محكمة الجنايات  بالجنحة تبعا للجناية بدون توافر الشرط  الخاص .  *\nحيث  ان هذا الطلب  ورد ضمن المهلة القانونية مرفقا بصورة عن  القرار المطلوب  نقضه ووكالة وافادة مختار بفقر الحال وكان القرار  المطعون به صادرا عن محكمة الجنايات  تبعا للجناية فهو مقبول شكلا عملا  بنص  الفقرة الاخيرة في المادة 117 من قانون التنظيم القضائي الاخير."
}