{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63004",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1969",
    "session_date": "11/03/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس\r\n//ناصيف /"
  },
  "ruling_text": "*  شروط تحقق المسؤولية الوضعية والمسؤولية عن فعل الغير  *\nبما ان الاضرار\nلم تحصل اذا مباشرة من انهيار مقلع المميز عليه كما استثبتته محكمة\nالاساس  بل نتجت  عن فعل الغير وقد احسنت  محكمة الاستئناف  بقولها ان\nمجرد كون مصدر الصنوبر مقلع المستأنف  عليه لا يكفي لوحده لالقاء\nالتبعية عليه طالما ثبت  بالتحقيق انها وضعت  من قبل الغير بدون تدخل\nمشار من قبله وان لا علاقة قانونية بين هذا الغير والمستأنف  ضده تجيز\nتحميله مسؤولية هذا العمل ذلك لان المرء مؤاخذ بعمله الشخصي لا بعمل\nغيره ما لم ينص  القانون على خلاف  ذلك فاذا كان فصل الغير هو السبب\nالذي احدث  الضرر بخطأ منه كان هو وحده المسؤول وان لم يكن هناك خطأ كان\nمن قبل القوة القاهرة او الحادث  الفجائي ولا يكون احد مسؤولا وعلى هذا\nفلم يكن هناك مجال لتطبيق احكام المادة 131 م.ع التي تتعلق بحراسة\nالجوامد لان مقلع المميز عليه لم يسبب  فيضان مياه النهر بل الذي سببها\nهو الطريق التي بنيت  والتي شكلت  حاجزا اصطناعيا سد مجرى النهر فتجمعت\nالمياه وطغت  على ارض  المميز.\nوبما ان هذا السبب  المبني على مخالفة المادة 131 م.ع يكون مستوجبا الرد\nوعن السبب  الثاني بما ان المميز ينتقد القرار المطعون فيه لا يراده\nالحيثية التالية وحيث  ان تدخل الجيش  لانتشال جثث  العمال المطمورة تحت\nالانقاض  كان لاغراض  الاسعاف  العام وليس  لمصلحته ومنعه صاحب  المقلع\nمباشرة ويعتبر ان المحكمة اخطأت  مرتين واقعيا وقانونيا مدليا بمخالفة\nالمادة 125 وما يليها والمادة 127 م.ع ومخالفة الاجتهاد\nوبما ان تقدير الوقائع يعود لمحكمة الاساس  بمعزل عن رقابة محكمة\nالتمييز كما مر بيانه.\nوبما ان محكمة الاستئناف  استثبتت  بمالها من سلطان بان الجيش  هو الذي\nوضع الردميات  في النهر بشكل طريق للمرور عليها الى ضفة اخرى فليس  من\nخطأ واقعي طالما انها لم تشوه الوقائع\nوبما ان المادة 125 م.ع تنص  بان المرء مسؤول حتما عن الاضرار التي\nيحدثها اشخاص  اخرون هو مسؤول عنهم وعددهم محصور محدود كما تنص  المادة\n127 منه بان السيد والولي مسؤولان عن ضرر الاعمال غير المباحة التي\nيأتيها الخادم او المولى في اثناء العمل وسببت  العمل الذي استخدما هما\nفيه وان كانا غير حرين في اختيارهما بشرط ان يكون لهما سلطة فعلية\nعليهما في المراقبة والادارة.\nوبما ان نص  هاتين المادتين لا يطبق في الدعوى الحاضرة لان علاقة افراد\nالجيش  ليست  علاقة خادم او مولى بالمميز عليه بالنسبة لما قاموا به من\nاعمال بقية انتشال جثث  العمال المطمورة تحت  الانقاض  على اعتبار انهم\nكانوا مستقلين بعملهم ولم يكن للمميز عليه اية سلطة لمراقبتهم او\nتوجيههم مما ينفي رابطة التبعية بينهم وبينه\nوبما ان قيام افراد الجيش  بعملهم لم يكن لمصلحة المميز عليه انما كان\nفي سبيل الاسعاف  العام كما ذهبت  اليه محكمة الاستئناف  وعلى فرض  انه\nكان لصالح هذا الاخير فان انتفاء سلطة المراقبة والادارة من قبله عليهم\nيحول دون تحميله المسؤولية عن التسبب  بطغيان المياه على ارض  المميز\nوالحاق الضرر بها.\n*  مفهوم السبب  التمييزي المبني على مخالفة القانون ومدى شموله مخالفة  المحكمة الاجتهاد المستقر  *\nوبما ان اسباب  النقض  قد ورد تعدادها حصرا\nفي المادة 61 من قانون التنظيم القضائي واشارت  الفقرة الاولى منها الى\nمخالفة القانون او الخطأ في تطبيقه او تفسيره\nوبما ان المميز يدلي ايضا بان القرار والاجتهاد لجهة مسؤوليته حصل تدخل\nالغير لصالحه\nوبما ان كلمة القانون الواردة في الفقرة الاولى من المادة 61 المذكورة\nتعني كل نص   تشريعي صادر عن السلطة التشريعية وعليه فان الاجتهاد اذا\nفرض  ان المحكمة خالفته لا يقوم بمقام القانون في المعنى الذي ارادته\nهذه المادة ومخالفته لا تؤدي بالتالي الى نقض  القرار"
}