{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58883",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1969",
    "session_date": "20/02/1969",
    "chief": "شفيق\r\nحاتم",
    "members": "/غانم//فران/"
  },
  "ruling_text": "*  في مسؤولية شركة ادارة المرفأ عن احتراق بضائع لوضعها  في ذات  المستودع مواد قابلة للاشتعال  *\nبما انه يقتضي معرفة ما اذا\nكانت  شركة المرفأ مسؤولة ام غير مسؤولة عن الضرر الذي اصاب  السيد محمد\nاحمد الزين من جراء احتراق ستائر بلاستيك خاصته مودعة في المنطقة الحرة\nبنتيجة الحريق الحاصل في مستودعات  هذه المنطقة ليل 13 ايار سنة 1961'\nعلما بأن السيد احمد محمد الزين' من اجل ربط مسؤولية شركة المرفأ يدعي\nبأن البضاعة انما كانت  مودعة لديها وانه لا يسعها ان تتذرع بالاعفاء من\nالمسؤولية المقرر لصالحها بمقتضى المادة 16 من قانون القرار 206 تاريخ\n1933/12/26 كما معدلة بموجب  قرار المجلس  الاعلى لجمارك رقم 383 تاريخ\n1953/12/18 مادام من الثابت  انها خالفت  احكام هذه المادة معطوفة على\nالمادة 26 من ذات  القرار 206' و ذلك بأستيداعها في المستودع الذي كانت\nفيه ستائر البلاستيك' بضائع مؤلفة من قداحات  مستوردة\nبما ان القداحات  المقصودة في المادة 26 هذه والتي يكون من شأن ادخالها\nالى المنطقة الحرة افقاد شركة المرفأ فائدة الاعفاء من المسؤولية المقرر\nلها بموجب  المادة 16 معدلة' انما هي تلك التي تكون جاهزة للاستعمال على\nوجه يجعلها قابلة لللاشتعال و التشعيل\nوبما انه يستفاد من اقوال الشاهد السيد فيكتور ليفي مستورد القداحات\nالمعنية والتي بسبب  ادخالها المنطقة الحرة يدعي السيد احمد محمد الزين\nان شركة المرفأ فقدت  فائدة الاعفاء' ان هذه القداحات  دخلت  كبضائع'\nوان على فرض  احتوائها على حجر القدح' الامر الذي لم يستطع الجزم به'\nفأنها كانت ' في مطلق الاحوال' خالية من اي مادة قابلة للاشتعال' ولم\nيكن من شأنها ان تقدح الشرر الا بالضغط على الزمبرك\nوبما ان قداحات  كهذه واردة كبضائع'1  و 2 و 3 ' لا تحتوي على مادة\nقابلة لاشتعال تكون كالمعدن المتكونة منه و غير مقصودة بالمادة 26 من\nالقرار 206 تاريخ 1933/12/26 مما يجعل ادخالها غير ذى اثر على اعفاء\nشركة المرفأ من المسؤولية المقرر بموجب  المادة 16 من ذات  القرار\nوبما ان انتفاء مسؤولية شركة المرفأ بالاستناد الى هذه الاحكام\nالقانونية الخاصة' يغني عن البحث  فيما اذا كانت  محقة بالاضافة' ومن\nاجل تجنيب  نفسها المسؤولية عن احتراق بضائع السيد احمد محمد الزين' ان\nتدلي بظروف  لتكون منها قوة قاهرة"
}