{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56017",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 409 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "409",
    "year": "1969",
    "session_date": "07/03/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    اثر حصول الحادث  في بناء رب  عمل لا يمتهن صناعة البناء على وصفه  بطارىء عمل وبالتالي على اختصاص  مجلس  العمل التحكيمي.  *\nحيث  ان  المدعى عليه يدلي بعدم اختصاص  المجلس  المطلق للنظر بهذه الدعوى  باعتبار ان الحادث  الذي اصاب  مورث  الجهة المدعية غير ملحوظ في  المرسوم الاشتراعي عدد 25 تاريخ 4 ايار سنة 943  وحيث  يقتضي بادىء ذى بدء معرفة ما اذا كانت  احكام المادة الثانية من  المرسوم الاشتراعي عدد 25 ينطبق على الدعوى الحاضرة  وحيث  عملا باجتهاد هذا المجلس  المستمر لكي يكون هناك طارىء عمل يجب   تحقق شروط ثلاثة: 1 - ان يكون الحادث  حصل في احدى المشاريع المبينة في  المادة 2 من المرسوم الاشتراعي المذكور  2 - ان يكون الحادث  حصل بسبب  العمل او بمناسبة  3 - ان يكون المصاب  مرتبطا وقت  حصول الحادث  برب  العمل بعقد استخدام  وحيث  ما قصده المشترع بعبارة \"صناعة\" ورش  او \"مشاريع\" المستعملة في  الفقرة الثانية من المادة الثانية من المرسوم 25 هو ان يكون رب  العمل  قد امتهن كعمل له احدى المشاريع او الورش  المذكورة في المادة الثانية  فقرتها الثانية المشار اليها  وحيث  ان اجتهاد المحاكم مستمر باعطاء هذه المادة هذا المفهوم  ان من يقوم بناء دار سكن له لا يعتبر رب  عمل طالما انه لم يألف  بناء  الدور ولم يجعل الاتجار بها مهنة له وبالتالي لا تطبق عليه احكام طوارىء  العمل  \"ان صناعات  البناء تستلزم وجود عدة ورش  بناء يقوم بها رب  العمل بحيث   يكون بناء البيوت  وبيعها من الغير صنعة له لا ورشة بناء افرادية  كالورشة التي وقع فيها الحادث  للعامل المستأنف  عليه عندما كان يعمل في  ورشة المستأنف  الذي كان يقوم بناء مسكن المنفعة الشخصية فيكون طارىء  العمل الذي وقع للمستأنف  عليه هو غير الملحوظ في الفقرة الثانية من  المادة الثانية من المرسوم الاشتراعي رقم 25 ويعود امر النظر في هذا  الخلاف  الى المحكمة المدنية  وحيث  في النزاع الحالي فمن الثابت  ان مورث  الجهة المدعية اصيب   بالحادث  الذي ادى بحياته اثناء قيامه بتركيب  \"سقالة\" لطرش  بناء  المدعى عليه  وحيث  لم يتبين من اوراق هذه الدعوى ان المدعى عليه هو صاحب  مشروع  لصناعة الابنية اي بعبارة اخرى انه امتهن من صناعة البناء عملا به بل هو  فقط مالكا للبناء حيث  اصيب  مورث  المدعين فيه  حيث  ان الحادث  الذي اصاب  مورث  الجهة المدعية يكون بالتالي غير ملحوظ  في الفقرة الثانية من المادة الثانية من المرسوم الاشتراعي عدد 25 ولا  يمكن والحالة ما تقدم اعتبار الحادث  المشار اليه طارىء عمل بمفهوم  احكام المرسوم الاشتراعي 25  وحيث  ان المجلس  يكون بالنتيجة غير صالح للنظر بهذه الدعوى عملا باحكام  المادة 79 فقرتها الثانية من قانون العمل اللبناني."
}