{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55917",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 412 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "412",
    "year": "1969",
    "session_date": "07/03/1969",
    "chief": "محمد\r\nالشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  امكانية اعتبار الاكرامية اجرا اضافيا.  *\nوحيث  ان المجلس   قد تمشى باجتهاده المستمر على اعتبار الاكرامية اجرا اضافيا غير مباشر'  شرط ان تتوفر فيها العنصران التاليان:  آ( ان يكون لها قواعد ثابتة تسمح بضبطها' وبالتالي ان يكون توزيعها على  مستحقيها يتم تحت  اشراف  ومراقبة رب  العمل.  ب ( ان يكون العرف  قد كرسها لفئة معينة من الاجراء.  وحيث  ان القواعد التي تسمح بضبط الاكراميات ' تنحصر بجمع هذه الاخيرة  بصندوق مشترك يكون بعهدة رب  العمل' وقيام هذا الاخير بعد جمعها على  توزيعها على الاجراء لكل حسب  نصيبه منها. وذلك تحت  اشرافه ومراقبته  المباشرة.  وحيث  لم يتبين في النزاع الحالي' ان المدعى عليها كانت  تشرف  على جمع  الاكراميات  في صندوق مشترك وتقدم بعد ذلك بتوزيعها على اجرائها'  والمدعي من بينهم9 على مسؤوليتها وتحت  مراقبتها بشكل مباشر.  وحيث  لا يمكن والحالة ما تقدم اعتبار الاكرامية التي كان يستفيد منها  المدعي جزأ من اجره الواجب  اعتماده لحساب  تعويضات  صرفه' لعدم توفر  الشرط الاول المشار اليه اعلاه.\n*  المسؤول عن فسخ عقد الاستخدام بسبب  حصول مشاجرة بين الاجير  ورب  العمل.  *\nوحيث  انه ولاسباب  عائلية اختلف  المدعي مع احد المدعى  عليهم' سليم الغلاييني الذي هو نسيبه' وادي هذا الخلاف  الى مشاجرة  بينهما' اشترك فيها المدعي وولده محمود من جهة' والمدعى عليه سليم من  جهة ثانية.  وحيث  يتبين ان المدعى عليه سليم' تقدم بعد ذلك' وبعد اقامة المدعي  لدعواه الحاضرة امام المجلس - بدعوى جزائية بحق المدعي ووالده محمود'  بموضوع شتم واهانة وتهديد بالقتل' اقترنت  بالقرار الجزائي الصادر  بتاريخ 8/10/964 القاضي: 1( ببرأة المدعي كمال من جرم الشتم لعدم كفاية  الدليل  2( ببرأة محمود وكمال لجهة التهديد لعدم كفاية الدليل.  3( باعفاء محمود من عقوبة الشتم للتبادل به مع المدعى عليه سليم وصدق  هذا القرار استئنافا بتاريخ 1/3/965  وحيث  ان المدعى عليه سليم عاد بعد ذلك وتقدم بوجه المدعي بتاريخ  28/5/965 بدعوى جزائية مباشرة بمادة ضرب ' انتهت  صلحا بين الفريقين'  بعد ان اسقط كل منهما دعواه' عن الاخر' وقضى حضرة الحاكم المنفرد  الجزائي بالنتيجة بتاريخ 10/1/966 باسقاط الحق العام تبعا لسقوط الحق  الشخصي' وبتعليق الرسوم.  وحيث  ان المجلس  وبالنظر لظروف  الخلاف  الحاصل بين الفريقين وعلى ضوء  التحقيقات  الحاصلة في النزاع الجزائي وفي الدعوى الحاضرة يرى اعتبار  العقد مفسوخا على مسؤولية الفريقين بالتساوى' سيما وان المدعى عليه اقر  بنفسه وخلافا لما اورده في لوائحه انه ترك العمل تلقائيا بنتيجة  للعبارات  التي تفوه بها المدعى عليه سليم بحق شقيقته هيام' كما هو ثابت   من افادته امام الشرطة."
}