{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62145",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1969",
    "session_date": "18/03/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  اصول تفسير عقد البيع  *\nلجهة مخالفة\nالمادة 388 و394 م.ع والخطأ في تفسيرهما\nحيث  انه بمقتضى احكام المادة 221 م.ع ان العقود المنشأة على الوجه\nالقانوني تلزم المتعاقدين ويجب  ان تفهم وتفسر وتنفذ وفقا لحسن النية\nوالانصاف  والعرف\nوحيث  ان على قضاء الاساس  عند تفهم وتفسير هذه العقود ان يعيدوا لها\nطابعها الحقيقي على اساس  نية الفرقاء وكيفية تنفيذهم لهذه الاتفاقات\nوان تفسيرهم لها لا يقع تحت  رقابة محكمة التمييز لان من حقهم تقدير\nالوقائع ما دام انهم لم يشوهوا مقاصد الفريقين او يفسدوا الوقائع\nالصريحة.\nوحيث  ان محكمة الاستئناف  بقولها ان تملك العقارات  باسم المميزة\nبالتسجيل لدى امانة السجل العقاري غير مكتسب  الصفة النهائية وفقا لشروط\nاتفاق 1960/03/24 لم تخالف  احكام المادتين 388 و394 م.ع ولم تفسرهما\nتفسيرا خاطئا لانه ليس  لهاتين المادتين الصفة الالزامية رغم كل اتفاق\nمخالف  بين المتعاقدين بل يقتضي على القاضي تطبيقه فقط في حال عدم اتفاق\nالمتعاقدين على خلاف  احكامهما.\nوحيث  انه مما لاخلاف  عليه علما واجتهادا ان الاحكام القانونية التي\nترعى مفاعيل عقود البيع هي احكام تفسيرية ومتممة لارادة الفرقاء الذين\nيمكنهم ان يتفقوا وقف  رغباتهم ومشيئتهم وان يكفوها بالشكل الذي يريدون\nطالما انها لا تخالف  النظام العام والاحكام القانونية الالزامية وهذا\nما قالته بحق محكمة الاستئناف  )وحيث  انه في القضية الحاضرة لم يكن عقد\nالبيع حاصلا بالشكل البسيط اذ كانت  فيه من الشروط الخاصة التي يجب\nالنظر بها على ضوئها استخلاصا للحقيقة ولنية الطرفين ويكون قولها الوارد\nفي الحيثيات  المطعون فيها من الجهة المميزة من ان وضع الفريقين لم ينته\nتسجيل العقارات  على اسم الشركة المميزة بل يستمر بعده منتظما  وان تملك\nالعقارات  تبعا للتسجيل غير مكتسب  الصفة النهائية فكان له في علاقتهما\nطابع اولي غير مخالف  لاحكام المادتين 388 و394 م.ع لانها تكون بذلك قد\nاعتبرت  بمالها من حق تقدير الوقائع وتفسير العقود والادلة القائمة\nعليها بان التسجيل لم ينه علاقة الفريقين انما كان جزءا من سائر\nالموجبات  التي صار الاتفاق عليها في عقد 1960/03/24 الملزم لهما.\nلجهة الادعاء بعدم وجود اساس  قانوني\nحيث  ان محكمة الاستئناف  بتحليلها العقد موضوع الدعوى ببنوده وشروطه\nاعتبرت  بانه يكشف  وضعا عقديا مركبا له مقدماته ونتائجه ولم تنظر اليه\nكعقد بيع بدون قيد ولا شرط ومن ثم وعلى هذا الاساس  اعتبرت  ايضا بان\nتملك المميزة للعقارات  بالتسجيل كان في عرف  الطرفين غير مكتسب  الصفة\nالحاسمة فكان له في علاقة الطرفين الطابع الاولي ومرتبطا ارتباطا وثيقا\nبسائر شروط وبنود عقد 1960/03/24 ولا يكون التملك نهائيا الا بعد ان\nتقضي المحاكم باسترداد العقارات  المطلوب  اخلاؤها من المستأجرين\nوتسليمها للشاري.\nوحيث  ان محكمة الاستئناف  فتكون بذلك قد اعطت  لقرارها اساسا قانونيا\nمنسجما معللا تعليلا مفصلا وواضحا بحيث  يمكن محكمة التمييز من اجراء\nرقابتها الامر الذي تعين معه رد السبب  الاول بشقيه.\n*  مفعول تحقق الشرط المتعلق عليه عقد البيع  لجهة تحديد نطاق الخيار المعطى للمشتري  *\nلجهة مخالفة المبادىء\nالقانونية المادة 81 م.ع وتفسيرها تفسيرا خاطئا\nوحيث  ان محكمة الاستئناف  بعد ان اعتبرت  كما سبق بيانه بان تملك\nالعقارات  بالتسجيل كان له الطابع الاولى في علاقة الطرفين استطردت\nوقالت  وحيث  انه مع طالبه هذا كان لا بد من تكريسه نهائيا وايجابيا\nوكان تكريسه موقوفا على ظرف  مستقيل هو الحكم في دعاوى استرداد العقارات\nوتحريرها من شاغليها.\nوحيث  انه يتحقق الظرف  المستقل اي عند استرداد العقارات  خالية يصبح\nتكريس  التملك واقعا حكما ويصبح التملك ذاته نهائيا فيترسخ في علاقة\nالطرفين دون حق الرجوع عنه انفرادا ويصبح الرصيد واجبا دفعه بفعل هذا\nالتكريس\nوحيث  ان محكمة الاستئناف  بقولها هذا الذي استمدته من سلطانها المطلق\nبتفسير العقود واعطائها البنود طابعها الحقيقي تكون اعتبرت  بان العقد\nكان موقوفا على ظرف  مستقبلي وهو صدور احكام قضائية نهائية تغطي بان\nالبناء القائم على عقارات  المدعية هي خربة وضيعة وقابلة بالتالي\nللاسترداد.\nوحيث  انه لا يوجد اي مانع قانوني يحول دون ان يتضمن شرط التعليق في حال\nعدم تحققه حق الخيار للمميزة الشارية بالاحتجاج بعدم تحقق شرط وبالتالي\nاعادة الملك الى البائع واسترداد الثمن اصلا وفائدة ورسوما وبين تنازل\nالشارية عن حق الاحتجاج بعد تحقق شرطا التعليق وتثبيت  حقها بالتملك\nباتفاق جديد على الثمن\nوحيث  ان حق الخيار هذا المعطى للمميزة هو مقيد ايضا بشرط معلق تحقيقه\nعلى ارادة القضاء حتى اذا قال بان البناء ضرب  وقضى بالاسترداد سقط حق\nالمميزة بالخيار واصبح تكريس  حقها بالتملك النهائي واقعا حكما بمفعول\nعقد 1960/03/24 والشرط المخطوط الذي تضمنه كما اصبح حق البائع نهائيا\nايضا بالبيع\nوحيث  ان محكمة الاستئناف  لم تخالف  اذا بذهابها هذا المذهب  المبادىء\nالقانونية ولا احكام المادة 81 م.ع مما يوجب  رد هذا الفرع من السبب\nالثاني\nحيث  ان محكمة الاستئناف  بقولها ان العقد موقوف  على ظرف  مستقبلي\nاستندت  الى العقد وعلى ضوء تفسيرها لبنود واستخراجها منها نية ومقصد\nالفريقين وذلك بتعليل مستفيض  فجاء قرارها بالتالي مستقيم الاركان\nومسندا الى اساس  قانوني ومسهلا لمحكمة التمييز اجراء رقابتها بحيث\nيغدو هذا الفرع من السبب  الثاني مردودا\n*  مفعول التنفيذ الاختياري للموجب  *\nحيث  ان\nمحكمة الاستئناف  لم تتعرض  بصورة خاصة لاحكام المادة 417 م.ع والمادة\n396 منه بمعرض  البدلات  وبحق الشخص  الذي يستوفيها انما اوضحت  بشان\nهذه المادة والمواد الاخرى 372 و388 وبصورة عامة بانه لا يكفي المميزة\nبان تسترشد بهذه المواد دون تحليل الدفع العقدي على ضوء خصائصه ومقوماته\nوتركيبه واضافت  المحكمة قولها بان ما استرشدت  به المميزة يضع احكاما\nتوجيهية وتعاريف  تنظيمية لعلاقة الشاري بالبايع انما يمكن تعاملا وهنا\nمقصد التوضيح ان يرد الاتفاق متضمنا شروطا اضافية يكتفيان بها علاقاتهما\nبشرطان لا تخالف  النظام العام والاحكام القانونية الالزامية وعلى هذا\nالاساس  بحثت  بمصير البدلات  خلال فترة متابعة دعاوى الاسترداد وذلك\nعلى ضوء اتفاق الفريقين بهذا الخصوص .\nوحيث  ان المحكمة بعد تحليل العقد تحليلا قانونيا مستفيضا خلصت  الى\nالقول بانه يوم التعاقد لم تلتق ارادتا الطرفين على حساب  البدلات\nللمستأنفة قبل تسلمها العقارات  فكان انصراف  النية اصلا الى ترك\nالبدلات  هذه للمستأنف  عليه يستوفيها لحسابه حتى يتكرس  تملك المستأنفة\nبالتسليم الذي اشترطته واحتفظت  بنصف  الثمن لتوفيه عند حصوله\nوحيث  ان المحكمة ايدت  هذه النتيجة ايضا بتحليل المعطيات  الواقعية\nالتي توفرت  اساسا ومظهرا والتي لم تنكرها المميزة بحيث  خلصت  الى\nالقول بان الوقائع الثابتة تعتبر دليلا على قيام الموجب  والاتفاق الخاص\nبه متى كانت  في حوهرها تنفيذا اختياريا لهذا الموجب  على النحو المبين\nفي المادة 310 اصول مدنية\nوحيث  انه من التركيز على مواقف  للطرفين من البدلات  وقبضها كما تتابعت\nسنوات  يتبين ان فيها ما يؤلف  تنفيذا عفويا لتوافقهما استمرارا على\nاستيفاء البدلات  للمستأنف  عليه دون منازعة من المستأنفة في تصرفه.\nوحيث  ان المميزة لم تدلي تمييزا بان محكمة الاستئناف  خالفت  احكام\nالمادة 310 مدنية وهكذا تكون المحكمة استندت  الى احكام هذه المادة التي\nاجازت  لها قبول القرائن الهامة الصريحة المتوافقة شرط ان تكون مسندة\nالى وقائع يمكن ان تعد تنفيذا اختياريا كليا او جزئيا للموجب  المدعى به\nوان تنفيذ الموجب  قرينة كافية للدلالة على قيامه على قيام الاتفاق عليه\nالذي لا يتعارض  مع احكام المادة 417 و396 م.ع\nوحيث  ان على كل حال ولو ان محكمة الاستئناف  استندت  الى احكام المادة\n417 م.ع فان هذه المادة بقولها ما لم يكن نص  مخالف  لا يعني انها تفرض\nان يكون النص  خطيا انما تقصدان لا يكون هنالك شرطا واتفاق مخالفا هذا\nالشرط هذا الاتفاق اللذين يمكن استخلاصهما دلالة او استنتاجا من وقائع\nالقضية وظروفها وموقف  الفريقين منها لجهة تنفيذها كليا او جزئيا وهذا\nما قالت  به محكمة الاستئناف  بصورة عامة وما استخلصته بصورة خاصة لجهة\nاستيفاء البدلات  وحق البائع بها حتى التسليم وحقها التقديري هذا لا\nيخضع لرقابة محكمة التمييز ولا يخالف  ذهابها هذا المذهب  احكام المادة\n417 و396 م.ع\nوحيث  ان زعم المميزة بان محكمة الاستئناف  شوهت  الوقائع هو في غير\nمحله القانوني ذلك لانها لم تفترض  على صحة هذه الوقائع في اية مرحلة من\nمراحل الدعوى\nوحيث  انه لجهة عدم اسناد القرار المطعون فيه الى اساس  قانوني فان هذا\nالسبب  يستلزم الرد ايضا ذلك لان محكمة الاستئناف  بينت  في قرارها\nالمطعون فيه جميع القرائن التي استثبتتها في الدعوى والتي اعتبرتها بما\nلها من حق التقدير بمثابة قرائن مستمدة من وقائع يمكن ان تعد تنفيذا\nاختياريا للموجب  المدعى به ويكون بالتالي مسندا الى اساس  صحيح مما\nيتبين معه رد هذا السبب  بجميع فروعه."
}