{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62993",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1969",
    "session_date": "18/03/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  مهلة تقديم الاستئناف  واصول دفع الغرامة  والرسوم  *\nحيث  ان محكمة الاستئناف  قضت  بقرارها المطعون فيه برد\nالاستئناف  المقدم من جوزفين وجورج حجار شكلا لتقديمه بعد فوات  المهلة\nالقانونية.\nوحيث  ان السبب  التمييزي الذي يتذرع به المميزان يتعلق بهذه الجهة من\nالقرار اي من ناحية رده شكلا.\nوحيث  ان هذا السبب  جاء مبهما وغامضا فلا ينطوي في ظاهره على اي سبب\nمن اسباب  النقض  التي حددتها حصرا المادة 61 من المرسوم 7875 تاريخ\n1961/10/16 مكتفيا بسرد وقائع لا تمت  بصلة الى اي سبب  من اسباب  النقض\nهذه فيقتضي بالتالي رده شكلا لهذه الجهة.\nوحيث  انه اذا اعتبر فرضا بان المميزين يقصد ان بسبب  النقض  المدلى به\nبان محكمة الاستئناف  خالفت  القانون مع انهما لم يبينا المادة\nالقانونية التي خالفها القرار المطعون فيه بردها الاستئناف  شكلا فان\nهذا السبب  يستلزم الرد ايضا ذلك لان المادة 512 مدنية تنص  على ما يأتي\nيودع استدعاء الاستئناف  في المهلة المعينة بالمادة 508 اما لدى محكمة\nالاستئناف  وعلى المستأنف  ان يضم الى استدعاء الاستئناف .\nوحيث  ان المادة 513 تنص  ايضا يجب  على المستأنف  ان يودع ايضا غرامة\nقدرها مما يعني من نص  هاتين المادتين بان ايداع الغرامة يجب  ان يجعل\nمع ايداع الاستئناف  المستوفي الشروط وفي الوقت  ذاته اي ضمن المهلة\nالمنصوص  عنها في المادة 508 مدنية وهي الثلاثون يوما من تبليغ الحكم\nالبدائي ولا عبرة لاي ايداع خارج قلم المحكمة او خارج المهلة لان\nالايداع المقصود بالمادة 542 مدنية هو ايداع الاستحضار صالحا للقيد في\nسجله المخصوص  مع كافة شرائطه من رسوم وغرامة وطوابع.\nوحيث  انه من الثابت  ان اليوم الاخير لمهلة الاستئناف  ينتهي بانتهاء\nالدوام في قلم المحاكم لا بانتهاء النهار بكامله كما ان مهلة الاستئناف\nهي مهلة اسقاط حق فلا تنقطع او توقف  بالاعذار ايا كانت  وجاهة الفور.\nوحيث  انه من الثابت  باوراق هذه الدعوى ان استحضار الاستئناف  تقيد في\nدفتره المخصوص  في 1964/09/19 وليس  في 18 منه انتهاء المهلة كما ان دفع\nالرسوم وايداع الغرامة الاستئنافية انما حصلا في 1964/09/19 وليس  في 18\nمنه.\nوحيث  انه زعم المميزين بانهما اخذا امرا بالدفع بتاريخ 1964/09/18 الذي\nصادف  يوم جمعة وهو يوم عمل وكان الصندوق مقفلا وانهما وقعا بموجب\nحوالة بريدية بتاريخ 1964/09/18 لا يعتد به ما دام ان دفع الرسوم\nوالتأمين حصلا قانونيا بتاريخ 1964/09/19 وما دام ان المميزين من جهة\nاخرى لم يتمكنا من اثبات  ما طلبه منهما القرار الاستئنافي الاعدادي\nالصادر بتاريخ 1967/04/06 والذي اضحى مبرما لعدم تمييزه من كونهما اودعا\nالاستحضار الاستئنافي قلم المحكمة في اليوم الاخير الصالح لتقديمه اي\nتاريخ 1964/09/18 وكونهما ابقيا الاستحضار المذكور في القلم في اليوم\nالموصى اليه."
}