{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63625",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1969",
    "session_date": "10/03/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  شروط الطعن لمنفعة القانون والمفاعيل  المترتبة لجهة امكانية الحكم غير المتضرر من ممارسته  *\nوبما ان من شروط\nقبول سبب  النقض  ان تكون لمقدمه مصلحة في تقديمه وتقدر هذه المصلحة لا\nبصورة مطلقة ومن اجل المبدأ بل ضمن اطار الدعوى بالذات  اذ ان العبرة من\nاجل تقدير المصلحة للنتيجة التي انتهى اليها القرار المطعون فيه لا\nللاسباب  التي ارتكز عليها والا اصبح بامكان الفرقاء ان يقدموا طلبات\nنقض  لمصلحة القانون خلافا لنص  المادة 84 من قانون التنظيم القضائي\nالذي حصر تقديم مثل هذه الطلبات  بالنيابة العامة وحدها )قرار هذه\nالمحكمة رقم 15 تاريخ 24/ كانون الثاني سنة 1968 بدعوى الدعوى اللبنانية\nعلى مروه(\nوبما ان النيابة العامة معفاة من دفع التأمين الاستئنافي ولم تسلفه\nبالتالي عند تقديمها الاستئناف .\nوبما انه كان من حق الجهة المستأنفة وحدها لو سلفت  التأمين الاستئنافي\nان تعيب  على محكمة الاستئناف  مصادرته بعد ان فسخ الحكم البدائي وفقا\nلطلبها\nفضلا عن ذلك بما ان امر اعادة التأمين او مصادرته يجري حكما في حال توفر\nالشروط المنصوص  عنعا في المادة 513 فقرة اولى اصول مدنية وحتى لو لم\nيطلبه الفرقاء.\nوبما انه يتحصل مما سبق ان لا مصلحة للمميز الذي لم يتضرر مما قضت  به\nمحكمة الاستئناف  في قرارها المميز لجهة مصادرة مبلغ تأمين لم تدفعه\nالنيابة العامة المستأنفة وبالرغم من فسخ الحكم البدائي لمصلحتها للطعن\nبالقرار الاستئنافي من هذه الناحية مما يوجب  رد الاسباب  التمييزية\nالثلاثة الاولى.\nوبما ان القاضي المنفرد في حاصبيا الذي تقدمت  اليه الدعوى حفظ صلاحيته\nللنظر بها.\nوبما ان محكمة الاستئناف  فسخت  الحكم البدائي لهذه الناحية واعلنت  عدم\nصلاحية القاضي المنفرد في حاصبيا للنظر بالدعوى واعتبرت  ان محكمة\nالبداية هي الصالحة للنظر بها ثم نشرت  الدعوى امامها برمتها ونظرت  بها\nبطريق الانتقال وفصلت  باساس  النزاع\nوبما انه يتحصل مما سبق ان لا مصلحة للمميز في الطعن بالقرار الاستئنافي\nلهذه الجهة لان القرار لم يلحق به ضررا طالما ان محكمة الاستئناف  نفسها\nكانت  ستنظر في الدعوى سواء عن طريق النشر ام عن طريق الانتقال.\nوبما ان السبب  التمييزي الخامس  يكون مردودا بالاستناد الى ما تقدم.\n*  جواز التدخل الاختياري والاجباري في  الاستئناف  *\nبما ان المميز يعيب  تحت  هذا السبب  على محكمة الاستئناف\nمخالفة احكام المادة 527 اصول مدنية عندما قضت  بقرارها الاعدادي الصادر\nبتاريخ 16 اذار سنة 1966 بتكليف  الجهة المستأنف  عليها ابلاغ الدولة\nصورا عن محتويات  الملف  البدائي لتتمكن من الجواب  عليها بالاساس .\nوبما ان المميز لم يطعن في تمييزه بالقرار الاعدادي الصادر عن محكمة\nالاستئناف  بتاريخ 16 اذار سنة 1966 ولم يبرز نسخة عنه ربطا باستدعاء\nالنقض .\nفضلا عن ذلك بما ان المادة 67 اصول مدنية تجيز التدخل الاختياري والتدخل\nالاجباري في الاستئناف\nوبما ان السبب  التمييزي الرابع يكون مردودا بالاستناد الى ما تقدم.\n*  الاقامة على الاراضي اللبنانية والاصل  العثماني شرطان لازمان لقبول طلب  الجنسية وتقدير توفرهما يعود لمحكمة  الاساس  ولا رقابة لمحكمة التمييز عميلها  *\nوبما ان الاقامة على الاراضي\nاللبنانية بتاريخ 30 آب  سنة 1924 وهو احد الشرطين اللازمين المنصوص\nعليهما في المادة الاولى من القرار رقم 2825 الصادر بتاريخ 30 آب  سنة\n1924 لقبول طلبات  تسجيل مكتومي القيد في السجلات  اللبنانية هي من\nالامور المادية التي يمكن اثباتها بالبينة الشخصية )قرار هذه المحكمة\nرقم 62 بتاريخ 17 نيسان سنة 1968 بدعوى برهمت  على النيابة العامة(\nاما لجهة الشرط الاخر المنصوص  عنه في المادة الاولى من القرار رقم 2825\nلقبول طلبات  تسجيل مكتومي القيد في السجلات  اللبنانية وهو الاصل\nالعثماني بما ان الاجتهاد مستمر على انه يجب  ان يكون هنالك قيد قديم\nيثبت  هذا الاصل )قرار هذه المحكمة رقم 12 تاريخ 26 تشرين الاول سنة\n1967 وبدعوى الخوري على الدولة اللبنانية(\nوبما ان لمحكمة الاستئناف  التي هي محكمة الاساس  ان تقدر المستندات\nالمبرزة وتستخلص  منها الاثبات  المقتضى دون مراقبة محكمة التمييز.\nوبما ان عدم اكتفاء محكمة الاساس  بالبينات  المقدمة لاثبات  توفر اي من\nالشرطين المنصوص  عنهما في المادة الاولى من القرار رقم 2825 وعدم اخذها\nبالبينة الشخصية لاثبات  وقائع مر عليها اكثر من اربعين عاما وتقديرها\nاسباب  المفاضلة بين اقوال الشهود من الامور التي تخرج عن تمحيص  هذه\nالمحكمة."
}