{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56020",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 445 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "445",
    "year": "1969",
    "session_date": "14/03/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبيعة  القانونية لمهلة سقوط دعوى التعويض  عن طارىء العمل وبدء سريانها.  *\nوحيث  ان المدعى عليه مدلي بسقوط حق المدعين بالادعاء عملا باحكام  المادة 30 من المرسوم الاشتراعي عدد 25 بتاريخ 943-5-4  وحيث  ان المدعين يجيبون على ذلك ان الدعوى الجزائية المساقة لدى  النيابة العامة الاستئنافية قطعت  مرور الزمن عملا باحكام المادة 357  موجبات  وعقود علما بان سن الورثة قاصرين ومرور الزمن لا يسرى بحقهم  سندا للمادة 355 موجبات  وعقود'  وحيث  بالنظر لموقف  الفريقين من هذه النقطة من النزاع امسى من الواجب   الرجوع الى المادة 30 من المرسوم الاشتراعي عدد 25 تاريخ 943-5-4 وصلا  لمعرفة طبيعة المعاد المنصوص  عنه في المادة المشار اليها'  وحيث  ان المادة 30 المشار اليها الواردة في باب  الصلاحية واصول  المحاكمة من المرسوم المذكور ونصت  على ان دعوى التعويض  تسقط بمرور سنة  من تاريخ الحادث  او ختام التحقيق او التوقف  عن دفع التعويض  الموقت '  وحيث  ان المشترع اللبناني لم يحدد بشكل صريح طبيعة المهلة الواردة في  المادة 30 علما بان هذه الاخيرة كما ذكر اعلاه وردت  في باب  الصلاحية  واصول المحاكمة ويقتضي بالتالي الرجوع الى الفقه والاجتهاد الفرنسي الذي  عالج هذا الموضوع' باعتبار ان المشترع اللبناني استوفى احكام المرسوم  الاشتراعي عدد 25 من قانون طوارىء العمل الفرنسي الصادر بتاريخ 9 نيسان  سنة 1898  وحيث  ان العلم والاجتهاد في فرنسا تمشيا بشكل مستمر على اعتبار المهلة  المنصوص  عنها في قانون طوارىء العمل الفرنسي مهلة اسقاط الى ان اصدر  المشترع الفرنسي قانون اول تموز سنة 938 عدل بموجبه وبشكل صريح هذه  المهلة وذلك بالنسبة لطبيعتها ولمدتها بان جعل هذه المهلة مهلة مرور زمن  من جهة ومن جهة ثانية رفع مدتها من سنة الى سنتين.  Ency. DALLOZ  Droit social T 1  No. 1854  وحيث  ان هذه الاحكام هي نفسها المنصوص  عنها في قانون طوارىء العمل  الفرنسي الاساسي الصادر بتاريخ 9 نيسان سنة 1898  وحيث  واستنادا لما تقدم يقتضي اعتبار المهلة المنصوص  عنها في المادة  30 من المرسوم الاشتراعي عدد 25 مهلة اسقاط وليس  مهلة مرور زمن'  وحيث  ان مهل الاسقاط وخلافا لمهل التقام التي وضعها المشترع لحماية  الاوضاع المستقرة وللجزاء على اهمال الدائن ولتكون قرينة على الايفاء قد  نص  عليها القانون لتعين الميعاد الذي يجب  استعمال منه رخصة قررها  القانون فهي بالتالي مواعيد حتمية لا بد ان يتم العمل المعين خلالها  والا كان باطلا وبهذه الصفات  جاز للمحكمة اثارتها عفوا وهي لا تنقطع  ولا يتوقف  سريانها ولا تختلف  عنها التزام طبيعي'  وحيث  وعملا باحكام المادة 30 من المرسوم الاشتراعي عدد 25 ET فان سريان  هذه المهلة قد امن تاريخ وقوع الحادث  او ختام التحقيق فيه او التوقف   عن دفع التعويض  الموقت '  فهي تبدأ من تاريخ الحادث  اذا لم يصرح عن هذا الحادث  واذا لم يحصل فيه  اى تحقيق او اذا لم يدفع للاجير المصاب  اي تعويض  يدلي المنصوص  عنه في  المادة السادسة من المرسوم 25 ET.  وهي تبدأ من تاريخ ختام التحقيق اذا حصل مثل هذا التحقيق في الحادث   وتبدأ من تاريخ التوقف  عن دفع التعويض  الموقت  في حال تسديد مثل هذا  التعويض  الى الاجير المطالب.  يراجعEncy DALLOZ  Accidents de Travail  No. 1808- 1807- et 1809 P. 137  وحيث  يتبين من الاوراث  ان الوفاة حصلت  في اليوم الثاني من تاريخ  الحادث وبالتالي انه لم يسدد اي تعويض  عن التعطيل الموقت  الى المورث   او الى المدعين."
}