{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52796",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 451 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "451",
    "year": "1969",
    "session_date": "14/03/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  حق رب  العمل الذي  لم يحضر التحقيق رغم التبليغات  القانونية نطلب  شطب  الدعوى واعادة  الملف  مجددا الى التحقيق بعد اختتامه.  *\nفي طلب  المدعى عليه الرامي  الى احالة الملف  مجددا الى التحقيق:  حيث  ان المجلس  وبعد ان انكر المدعى عليه مزاعم المدعية احال الملف   الى وزارة العمل والشؤون الاجتماعية لاجراء تحقيق في النزاع.  وحيث  تبين من محاضر جلسات  التحقيق الامور التالية:  1( ان المدعية حضرت  جلسة التحقيق الاولى ولم يحضر المدعى عليه ولا  وكيله ولم يتبلغا فارجئت  الجلسة الى 18 حزيران سنة 968 .  2( ان المدعية حضرت  جلسة التحقيق الثانية ولم يحضر المدعى عليه المابلغ  اصولا بالذات  وكذلك وكيله المابلغ اصولا ايضا- الذي ارسل يعتذر بسبب   انشغاله امام احدى المحاكم فاستمع المحقق الى المدعية' باعتبار ان  المدعى عليه ابلغ بالذات  وارجئت  الجلسة بعد ذلك الى 11 تموز سنة 968  لسماع المدعى عليه وشهود المدعية.  3( ان المدعية حضرت  جلسة 24/10/68 ولم يحضر المدعى عليه وقد اعيدت   ورقة تبليغه مشروح عليها من قبل المباشر ما حرفيته:  \"تبلغ ايلي مصابني بالذات  ووقع باسم جوزف  مصابني. وعلمت  ذلك من عمال  المصنع فطلبت  المدعية عند ذلك اعادة الملف  الى المجلس  واعتبار المدعى  عليه عاجزا عن دحض  اقوالها  وحيث  وخلافا لمزاعم المدعى عليه فان التبليغات  الحاصلة امام المحقق  كانت  قانونية طالما ان وكيله حضر تكرارا امام المحقق بعد ابلاغه موعد  جلسات  التحقيق.  وحيث  قد ثبت  من جهة ثانية' وبالاستناد الى المشروحات  المدونة من قبل  المباشر على وثيقة التبليغ' ان المدعي ابلغ بالذات  موعد الجلسة الاخيرة  علما بان وكيله حضر في الجلسة قبل الاخيرة وبالتالي ابلغ اصولا عنه موعد  جلسة التحقيق الاخيرة.  وحيث  ان اجابة طلب  المدعى عليه شطب  الدعوى من الجدول واحالتها مجددا  الى التحقيق من انها مخالفة روح المادة 80 من قانون العمل اللبناني التي  اوحت  على مجالس  العمل فصل النزاعات  المعروضة عليها دون ابطاء.  وحيث  ان المجلس  بالنظر لمجمل ما تقدم يرى بالنتيجة رد طلب  المدعى  عليه لعدم قانونيته.\n*  الوصف  القانوني  لسكوت  رب  العمل على الانذار المرسل من اجيره والمتعلق بواقعة الصرف .   *\nحيث  من الثابت  ان المدعية تقدمت  بوجه المدعى عليه' واثناء عملها  لديه بشكوى لد ى اللجنة التحكيمية الخاصة' بشأن الفروقات  المستحقة لها  عن الحد الادنى للاجور.  وحيث  ان المدعية تدلي بان المدعى عليه اقدم على صرفها من العمل فور  صدور قرار اللجنة التحكيمية الغيابي بحقه.  وحيث  من الثابت  ان المدعية ارسلت  للمدعي بالتاريخ ذاته برقية جاء  فيها ما حرفيته:  \"وبما انه اوقفتني عن العمل مسؤول عن تعويض  الانذار\"  وحيث  ان المدعي لم ينكر تبلغه لهذا الانذار كما وانه لم يبرز ما يثبت   انه اجاب  المدعية عليه' ولم يتقدم بعد ذلك من المجلس  باي اثبات  او  دليل لدحض  قول المدعية.  وحيث  ان المجلس  استمر باجتهاده على اعتبار سكوت  رب  العمل على  الانذار المرسل له من اجيره والمتعلق بواقعة صرفه من الخدمة' قرينة على  ان صاحب  العمل هو الذي صرف  الاجير من الخدمة' اذا لم يثبت  بعد ذلك رب   العمل عكس  مضمون الانذار."
}