{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62991",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1969",
    "session_date": "25/03/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  قوة القضية المحكمة الناتجة عن حكم جزائي بتبرئة السائق واثره  على مسؤولية حارس  الجوامد.  *\nبما ان المادة 305 مدنية تنص  )بان طلب\nالتعويض  عن ضرر ناشيء عن فعل غير مباح لا يرد بدفع مبني على القضية\nالمحكمة الناتجة عن قرار محكمة جزائية اقتصرت  على الفصل في مسألة\nالتجريم وقضت  برفع التبعة عن الظنين او تبرئته(. كما تنص  الفقرة\nالثالثة من المادة 450 ما يلي )فيما يختص  بالقرارات  الصادرة عن محكمة\nجزائية' فالفقرة الحكمية الجزائية لا يجوز ان يناقضها حكم مدني او\nتجاري( فيستفاد من ذلك بان قوة القضية المحكمة الناتجة عن الحكم الجزائي\nتقتصر على الفقرة الحكمية وعلى الحيثيات  المرتبطة بها ارتباطا وثيقا\nوالمؤدية الى النتيجة التي اقترن بها ذلك الحكم وبعبارة اخرى ينحصر اثر\nالحكم الجزائي في الدعوى المدنية بالامور التي تطرح على القاضي الجزائي\nويكون الفصل فيها متلازما مع فصله في الدعوى العامة بحيث  لا يمكن\nالاستغناء عنها اما ما لم يكن ضروريا منها فلا يتقيد به القاضي المدني'\nذلك لان القاضي المدني لا يتقيد بالتكييف  القانوني الذي يتبعه القاضي\nالجزائي للوقائع من الناحية الجزائية بل يبقى له ان يلتزم التكييف\nالمدني الذي يختلف  عن التكييف  الاول.\nوبما انه يتبين من مراجعة الحكم الجزائي البدائي تاريخ 1962/05/30 الذي\nتصدق استئنافا بتاريخ 1963/05/11 ان الفقرة الحكمية القاضية بتبرئة سائق\nالحافلة الكهربائية قد بنيت  على الحيثية التالية )وحيث  انه لم يتبين\nمن التحقيق القاضي الجزائي خارجا عن هذا النطاق لجهة مسؤولية المغدور\nمحمد جعمور عن الحادث ' غير متمتع بقوة القضية المحكمة تجاه القاضي\nالمدني لان الوقائع التي عرض  لها الحكم الجزائي واثبتها من حيث\nمسؤولية المغدور' لم يكن الفصل فيها ضروريا بالقيام الحكم الجزائي هذا\nمع الاشارة الى ان الدعوى المدنية التي اقيمت  تبعا للدعوى الجزائية\nكانت  مبنية على مسؤولية السيد عن مستخدمه في حين ان الدعوى المدنية\nالحاضرة مبنية على مسؤولية حارس  الجوامد عن الاضرار التي احدثتها وذلك\nسندا للمادة 131 م.ع\nوبما انه في هذه الحالة' يقتضي على القاضي المدني ان يوفق بين حكمه\nوالحكم الجزائي دون ان يتقيد بالاعتبارات  التي بنى عليها هذا الحكم\nالاخير وعليه فان بحث  المسؤولية الوضعية الناشئة عن فعل الجوامد في هذه\nالدعوى الحاضرة لم يكن لتعارض  مع حكم التبرئة من الجرم الجزائي المسند\nالى التسبب  بالوفاة' لانه ولئن كانت  مسؤولية سائق الحافلة الكهربائية\nقد انتفت  بالحكم الجزائي واصبحت  امرا مقضيا وانتفت  بالتالي مسؤولية\nالمميزة بصفتها مسؤولة عن تابعها' الا ان ذلك لا يمنع من بحث  مسؤوليتها\nمجددا بصفتها حارسة للحافلة على اعتبار ان عدم ثبوت  الخطأ الذي ادى الى\nاعلان براءة سائق الحافلة ليس  له تأثير على ترتب  دعوى المسؤولية\nالوضعية ولذا فليس  على القاضي المدني هنا التقيد بحكم التبرئة الجزائي\nانما يمكنه التحقق من شروط المسؤولية الوضعية فيحكم بها اذا توفرت  في\nالدعوى.\nوبما ان محكمة الاستئناف  باقدامها على البحث  في هذه الدعوى بالمسؤولية\nالوضعية لم تخالف  احكام المادة 450 مدنية مما يوجب  رد هذا السبب .\n*  شروط مسؤولية حارس  الجوامد وامكانية مناقضة حكم جزائي من قبل  المحكمة المدنية  *\nوبما انه كما مر بيانه في الرد على السبب  الاول يمكن\nللقاضي المدني ان يخالف  القاضي الجزائي في الامور التي لم تكن السبب\nالرئيسي والاصلي في التبرئة خصوصا عندما ترتكز الدعوى المدنية على سبب\nغير السبب  الذي بنيت  عليه الدعوى المدنية التابعة للدعوى الجزائية.\nوبما ان المادة 131 المعدلة من قانون الموجبات  تنص  بان حارس  الجوامد\nالمنقولة وغير المنقولة يكون مسؤولا عن الاضرار التي تحدثها تلك الجوامد\nحتى في الوقت  الذي لا تكون فيه تحت  ادارته او مراقبته الفعلية.....\nوتلك التبعة الوضعية لا تزول الا اذا اقام الحارس  البرهان على وجود قوة\nقاهرة او خطأ من المتضرر لا يكفي ان يثبت  الحارس  انه لم يرتكب  خطأ\nعلى انه يمكن التخلص  من هذه المسؤولية باثبات  خطأ المتضرر الذي اما ان\nيقضي الى الاعفاء من المسؤولية او الى تخفيفها حسب  ظروف  القضية ووفقا\nلاحكام المادة 135 م.ع وهذا ما قضت  به محكمة الاستئناف  اذ انها اشارت\nفي قرارها المطعون فيه بالاضافة الى خطأ المغدور الى خطأ الجهة المميزة\nحيث  اخذت  على هذه الاخيرة عدم اتخاذ الاحتياطات  اللازمة لتزويد\nالحافلة الكهربائية بالابواب  الملائمة لمنع الركاب  من النزول منها في\nاثناء سيرها او الحد من ذلك.\nوبما ان تقرير المحكمة بهذا الصدد يعود لسلطانها المطلق ولا يخضع لرقابة\nمحكمة التمييز وعليه فان توزيع المسؤولية من قبل المحكمة بنسبة 75\nبالماية على المغدور و25 بالماية على الجهة المميزة لم يكن ليخالف\nاحكام المادة /131/ المذكورة مما يوجب  رد هذا السبب  ايضا."
}