{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63630",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1969",
    "session_date": "10/03/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  فسخ الحكم البدائي يستتبع حكما اعادة  مبلغ التامين الاستئنافي سواء طلبه المستأنف  ام لا.  *\nبما ان المميز\nياخذ على القرار المطعون فيه الحكم بمطالب  لم يدع بها اذ قضى باعادة\nمبلغ التامين دون ان يطلب  المستانف  ذلك\nوبما ان القرار المطعون فيه قضى بفسخ المستانف\nوبما ان النتيجة الحتمية لفسخ الحكم اعادة مبلغ التامين سواء اطلب\nالمستأنف  ذلك ام لم يطلبه وسواء اورد ذلك في القرار الاستنافي ام لا\nوبما انه ليس  للميز فضلا عن ذلك اية مصلحة في اثارة هذا السبب  ولا في\nنقض  القرار لهذه العلة طالما ان العيب  المزعوم المنسوب  الى القرار\nكان لمصلحته باعتباره المستأنف  المستفيد من اعادة التامين\nوبما ان السبب  التمييزي الاول يكون بالاستناد الى ما تقدم مردودا\n*  الاقامة على الاراضي اللبنانية والاصل  العثماني شرطان لازمان لقبول دعوى الجنسية 2 وتقدير توفرهما يعود لمحكمة  الاساس  ولا رقابة لمحكمة التمييز عليها  *\nوبما ان الدعوى ترمي الى قيد\nالمميز في سجلات  الاحصاء اللبنانية باعتباره ولد من اب  تتوفر فيه شروط\nالمادة الاولى من القرار 2825 تاريخ 30/8/924 التي تفرض  شرطين لاعتبار\nالشخص  لبنانيا كونه من التبعة العثمانية واقامته في لبنان بتاريخ\n30/8/24\nوبما ان ورود اسم والد المستدعي في سجلات  احصاء 921 اذا كان من شانه\nاثبات  توفر شرط التابعية العثمانية الا انه لا يكفي لاثبات  الشرط\nالثاني ويبقى على المميز تقديم هذا الاثبات\nوبما ان الثابت  والمتفق عليه بين الفرقاء ان والد المميز اكتسب\nالجنسية السورية قبل ولادة هذا الاخير\nوبما ان اكتساب  الوالد الجنسية السورية اما ان يكون قد تم بالاستناد\nالى اقامته في سوريا بتاريخ 30/8/24 او الى اختياره الجنسية السورية\nخلال مدة السنتين الثالثتين لتاريخ 30/8/24 وهذا الاختيار يفقده امكانية\nالتذرع بالمادة الاولى من القرار 2825 وذلك عملا بنص  المادة الثالثة من\nالقرار المذكور واما ان يكون قد تم بموجب  مرسوم صادر بتاريخ لاحق\nلتاريخ انقضاء مهلة السنتين المتقدم ذكرها\nوبما ان المميز لم يثبت  كيفية وتاريخ استحصال والده على الجنسية\nالسورية كما كلفته محكمة الاستئناف  ولم يثبت  بالتالي ان ذلك قد تم\nبموجب  مرسوم تجنس  لاحق لتاريخ30/8/22 كما انه لم يثبت  امام محكمة\nالاستئناف  استحالة ابراز الافادة الصادرة عن السلطات  السورية حول هذا\nالموضوع فلا تؤخذ محكمة الاستئناف  على اعتبارها المميز عاجزا عن\nالاثبات\nوبما ن محكمة الاستئناف  تجاه عجز المميز عن اثبات  اكتساب  والد\nالمميزه الجنسية السورية بمرسوم تكون في استنادها الى قرينة تدوين عائلة\nالمستدعي في بيان احصائي لترجيح احتمال اكتساب  والد المميز الجنسية\nالسورية بفعل اقامته في سوريا بتاريخ 30/8/24 قد مارست  حقها المطلق في\nتقدير الادلة وهو ما يخرج عن رقابة هذه المحكمة\nوبما ان القرار المطعون فيه لم يقل بعدم جواز اثبات  الاقامة بالبينة\nالشخصية واذا كان قد قال بعدم جدوى هذه البينة بعد ان اكتملت  عناصر\nاقتناع المحكمة فليس  في ذلك اية مخالفة لاحكام القانون انما هو ممارسة\nلحق تقدير البينات  المطلق الذي لا يخضغ لرقابة هذه المحكمة\nوبما انه يتحصل من جيمع ما تقدم ان الاسباب  التمييزية الثلاثة الاخيرة\nمردودة"
}