{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67335",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1969",
    "session_date": "29/12/1969",
    "chief": "امين طليع",
    "members": "/فيليبدس //شدياق/"
  },
  "ruling_text": "*  شروط الحكم بفائدة التأخير على الدولة عن التأخر  بدفع تعويض  الاستملاك والمحكمة المختصة للبت  بها  *\nوبما انه يجدر\nالتنويه بان توجب  التعويض  في الاستملاكات  المباشرة وغير المباشرة\nالقانون اللبناني من صلاحية المحاكم العدلية بصورة استثنائية وخرج في\nذلك عن مبدأ تفريق السلطات  مجازيا في عمله هذا التشريع الفرنسي الذي\nاخذ بالقول التقليدي ان المحاكم العدلية هي حامية الملكية الفردية.\nوبما ان الاستثناء لا يعم ويقتضي تفسيره ضمن نطاق ضيق ومحصور\nوبما ان سبب  التأخير في الدفع بعد تحرير التعويض  وتحديده يشكل خطأ\nتسأل عنه الادارة ضمن اطار عملها الاداري والمسلكي دون ان يكون للملكية\nالفردية ومبدأ حمايتها اية صلة سببية\nوبما ان تقدير عمل الادارة يعود الى المحاكم الادارية التي تتمتع\nبصلاحية التقدير والرقابة وفرض  الجزاء القانوني عليها.\n*  مفعول عدم رد المحكمة على جميع وسائل الاثبات   المدلى بها.  *\nوبما ان المادة 301 اصول مدنية اعفت  القاضي من وجوب\nتعليل حكمه الموافق لرأي الخبير وسبب  ذلك يعود لكونه يعتبر انه تبنى في\nحكمه الاسباب  والتعليلات  التي استند اليها الخبير في تقريره.\nوبما انه اذا كانت  محكمة الاساس  ملزمة بالرد على الاسباب  المدلى بها\nفانها في تقدير ادلة الثبوت  واستخلاص  عناصر قناعتها وانها ليست  ملزمة\nبالرد صراحة على جميع وسائل الثبوت  والحجج المدلى بها امامها متى توفرت\nلديها اسباب  قناعتها بحيث  تعتبرانها ردتها ضمنا عندما فصلت  الدعوى.\n*  السبب  التمييزي المبني على عدم البت  باحد المطالب   لجهة عدم البحث  بالمطالبة بتعويض  الحرمان من استثمار العقارات  من  تاريخ تحديد تعويض  الاستملاك حتى تاريخ دفعه.  *\nولكن بما ان محكمة\nالاستئناف  التي قضت  في قرارها المميز بتصديق الحكم البدائي لجهة ما\nقضى به من تعويض  عن حرمان المدعي من ريع استثمار عقاراته ابتداء من\nتاريخ وضع اليد عليها في عام 1956 حتى تاريخ تحديد تعويض  الاستملاك في\nعام 1961 لم تبحث  بالمطالبة بتعويض  عن استثمار هذه العقارات  في المدة\nالمتخللة بين تاريخ تحديد تعويض  الاستملاك في عام 1961 وتاريخ دفع هذا\nالتعويض  في عام 1969 كما انها تبحث  بالطلب  الاستطرادي الرامي الى\nاعتبار التعويض  المطالب  به بمثابة تعويض  عن التحسين معرضة قرارها\nلهذه النواحي للنقض ."
}