{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63751",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1969",
    "session_date": "24/03/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مدى امكانية الحجز لدى ثالث  على دين موضوع عقد تفرغ سابق لا بلاغ  الحجز  *\nوبما ان المادة 647 اصول مدنية تنص  على ان المتفرغ عن الدين\nالمطلوب  للمحجوز عليه يجعل الحجز باطلا اذا جرى قبل ابلاغ ورقة الحجز\nالى الشخص  الثالث  المحجوز لديه.\nوبما ان من القواعد الكلية التي كرسها نص  المادة 233 موجبات  ان العقود\nتبقى قائمة ومنتجة مفاعيلها ما لم يقض  ببطلانها او فسخها او الغائها\nوبما ان الدعوى البوليانية التي القي الحجز على اساسها لم تكن قد انتهت\nالى حكم يقضي بفسخ عقد التفرغ.\nوبما ان رئيس  دائرة الاجراء في الاعتراض  على الحجز على الطريقة\nالمستعجلة لا يملك صلاحية البت  بصحة عقد التفرغ بل عليه ان يأخذ به\nطالما لم تقض  محكمة الاساس  بفساده سيما وان الحجز ولو احتياطيا لا\nيبرره الادعاء بل يشترط لالقائه ان يكون الدين اكيدا )المادة 591 من\nالاصول المدنية(\nوبما ان محكمة الاستئناف  في ذهابها هذا المذهب  وقولها ان القرار\nالبدائي بابقائه الحجز قد خالف  المادة 647 مدنية لا تكون قد خالفت  اي\nنص  او مبدأ قانوني.\n*  المفعول المترتب  على صدور الحكم في الدعوى المستعجلة قبل انقضاء  مهلة المذكرة.  *\nوبما ان الدعوى تنظر حسب  نص  المادة 629 مدنية وفقا\nللاصول المستعجلة ويتبين من الرجوع الى محضر ضبط المحاكمة ان محكمة\nالاستئناف  كانت  قد قررت  تقصير المهل كما يتبين من جهة ثانية ان جلسة\nالمحاكمة الاخيرة عقدت  الساعة التاسعة صباحا من يوم 1968/09/14 وارجىء\nافهام القرار الى يوم 1969/09/17 وقد صدر القرار في الموعد المعين\nالساعة الحادية عشرة كما تقول المميزة نفسها.\nوبما ان وكيل الجهة المميزة كان حاضرا جلسة المحاكمة عند ختام المناقشة\nوتعيين موعد صدور القرار ولم يدون اي اعتراض  على تعيين هذا الموعد\nفيكون بذلك قد تنازل ضمنا عن كامل مهلة الثلاثة ايام لتقديم المذكرة هذا\nمع الاشارة الى ان بين موعد انعقاد الجلسة الاخيرة وموعد تفهيم القرار\nانقضى ثلاثة ايام وساعتين\nوبما ان السبب  التمييزي المبني على مخالفة المادة 401 مدنية يكون\nبالاستناد الى ما تقدم مردودا."
}