{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62995",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1969",
    "session_date": "01/04/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  اصول التفرغ عن الدين  *\nبما ان تفسير المستندات  التي يركز\nعليها المتداعون ادعاءتهم يعود لقضاة الاساس\nوبما ان محكمة الاستئناف  فسرت  كتاب  1962/05/21 المتضمن )تخصيص (\nالمبالغ باسم واكد فيليب  سالم بمعنى )تحويل( تلف  المبالغ الى هذا\nالاخير لينفرد بها وتفسيرها متفق مع نص  الكتاب  المذكور ووقائع الدعوى\nلا سيما وان تنازل ارنست  حاتم موقع الكتاب  لبنك الانماء الحاصل بذات\nالتاريخ لم يكن لينطوى في حقيقته الا على تفويض  يجعل البنك معتمدا\nللقبض  فحسب  اما فيما يختص  بالوكالة المنظمة بتاريخ 1962/05/12 من\nارنست  حاتم الى واكد سالم المتفرغ له فقد اعتبرتها المحكمة ضمانة\nاضافية للمستأنف  واكد ( كي يحكم حصرا لمبالغ به بعد ان تستحق بفعل\nتنفيذ الالتزام وعليه فلا تكون محكمة الاستئناف  قد اهملت  تلك الوكالة\nانما اعطتها التفسير الملائم\nوبما انه لا يسع المميز من جهة اخرى ان يدعي عدم وجود التنازل بحجة انه\nكان يقيد الحوالات  التي ترده من وزارة المالية قاسم ارنست  حاتم اذ كان\nمن المفروض  ان يقيدها باسم المتفرغ له واكد سالم عملا بكتاب\n1962/05/21 ولذا فلا يمكنه الاستفادة من غشه او على الاقل من خطأه\nوبما ان محكمة الاستئناف  بتفسيرها الوقائع على الشكل الذي اوردتها فيه\nوباعتبارها ان حقيقة الوضع بين ارنست  حاتم وبين واكد سالم هي التفرغ عن\nالحق لا تكون قد خالفت  القانون مما يوجب  رد هذا السبب\nبما ان المادة 283 م.ع توجب  ابلاغ التفرغ وقد اعتبرت  محكمة الاستئناف\nبالفعل ان كتاب  1962/05/21 يشكل ذلك التبليغ\nوبما انه اذا كان التبليغ يجب  ان يكون صريحا لا يدع مجالا للشك فلا\nيتبين من كتاب  1962/5/21 بانه ينطوي على الالتباس  او الغموض  اذ ورد\nفيه العبارة الآتية ) نرجو ان تخصصوا المبالغ التي تستلمونها لحساب\nاشغال صور مركز الالات  باسم السيد واكد فيليب  سالم التي تم التنازل عن\nهذا الالتزام لصالح بنككم ( بحيث  يكون اعتبار محكمة الاستئناف  حصول\nالتبليغ بموجب  الكتاب  المذكور موافقا لنص  المادة 283 المشار اليها\nوبما انه اذا كان المتفرغ بموجب  نص  المادة المذكورة قد اجرى فراغين\nمتتابعين لدين واحد فالمتفرغ له الذي سبق الى العمل بمقتضى القانون ينظر\nعلى الآخر حتى ولو كان تاريخ عقده احدث  عهدا فان من مقتضيات  ذلك ان\nيكون المدين قد ابلغ التفرغ الثاني قبل الاول\nوبما ان الحال يختلف  في الدعوى الحاضرة اذ ان المميز قد ابلغ التفرغ\nالاول الحاصل لمصلحة واكد سالم بموجب  كتاب  62/5/12 بينما لم يحصل\nالتفرغ الثاني لمصلحة البنك الا في 1962/05/21 مع الاشارة الى ان التفرغ\nالثاني لم يكن الا لجعل المصرف  معتمد للقبض  فقط كما مر بيانه وكما\nيصرح المميز بلائحته تاريخ 1967/09/07"
}