{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55974",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 539 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "539",
    "year": "1969",
    "session_date": "02/04/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    اختصاص  مجلس  العمل التحكيمي للنظر في دعاوى التعويض  وطواريء العمل  المرفوعة من البحار بوجه صاحب  السفينة  *\nحيث  من الثابت  بالاستناد الى  اقوال المدعى نفسه الواردة في لوائحه ان هذا الاخير كان يعمل بصفة بحار  على احدى سفن المدعى عليها  وحيث  ان دعوى المدعي ترمي الى مطالبة المدعي عليها بمبلغ عشرة الاف   ليرة لبنانية التعويضات  المستحقة له عن مدة عمله لديها وعن طارىء عمل  يدعي المدعي انه اصيب  به اثناء خدمة لديها  وحيث  ان المدعى عليهاتدلي بعدم صلاحية المجلس  للنظر بالنزاع  وحيث  يقتضي بادىء ذي بدء معرفة ما اذا هذه الدعوى تدخل في اختصاص   مجالس  العمل التحكيمية  وحيث  ان المادة 79 من قانون العمل اللبناني المتعلقة باختصاص  مجالس   العمل قد اعتبرت  على وجه الحصر مجالس  العمل صالحة بالنظر في الخلافات   الناشئة عن الصرف  من الخدمة وترك العمل وفرض  الغرامات  وبصورة عامة  جميع الخلافات  بين ارباب  العمل والاجراء الناشئة عن تطبيق احكام هذا  القانون  وحيث  من الرجوع الى احكام قانون التجارة يتبين ان هذا القانون اخضع عقد  استخدام الملاح لما لهذا العقد من خصائص  وظروف  معينة تختلف  اختلافا  كليا عن عقود اجارة الخدمة الى اصول خاصة لم يتطرق اليها التشريع  العمالي اطلاقا  المادة 153 تجارة بحرية قد نصت  عن حالات  معينة لانقضاء عقد الاستخدام  تختلف  عن الحالات  المنصوص  عنها في المادتين 74 و75 من قانون العمل  والمادة 156 تجارة بحرية اوجبت  على ربان السفينة اذا ما قرر طرد الملاح  من عمله بسبب  مشروع تدوين هذا القرار مع اسبابه في دفتر البحارة تحت   طائلة اعتبار هذا الطرد غير مشروع  وهذا الشرط الشكلي في مشروعيته فسخ العقد يختلف  اختلافا كليا عن الشروط  الشكلية المنصوص  عنها في المادة 74 عمل فقرتها 3 و4 والمادة 157 تجارة  بحرية المتعلقة بحساب  تحديد تعويض  الملاح المسرح من عمله بدون سبب   مشروع يختلف  احكامها عن الاحكام المرادفة لها في التشريع العمالي  اللبناني والمنصوص  عنها في الفصل الخامس  من قانون العمل اللبناني  واخيرا فان المادة 139 تجارة بحرية قضت  بوجوب  رفع المنازعات  بين ربان  السفينة او المجهز وملاحيها بقصد محاولة تسويتها الى السلطة البحرية  المكلفة بنظام الملاحة في مربط السفينة او في ميناء التفريغ ولا تقبل  اية دعوى امام القضاء ما لم تتم معاملة التسوية هذه والمادة المشار  اليها لا سبيه لها اطلاقا في قانون العمل اللبناني.وحيث  يستدل من كافة  هذه الاحكام مجتمعة وسواها المنصوص  عنها في قانون التجارة البحرية ان  احكام هذا القانون العائدة لعلاقة مجهز السفينة او ربانها مع ملاحيها  تختلف  اختلافا تاما مع احكام علاقات  رب  العمل مع اجرائه المنصوص   عنها في التشريع العمالي اللبناني  وحيث  لا يمكن لمجالس  العمل التحكيمية النظر في الخلاف  الناشيء بين  اصحاب  السفينة او ربانها مع ملاحيها دون تطبيق احكام قانون التجارة  البحرية  وحيث  ان هذا الامر هو محظر على مجالس  العمل التي لا يحق لها ان تطبق  سوى احكام قانون العمل اللبناني بالنسبة للخلافات  الناشئة بين الاجراء  وارباب  عملهم المادة 79 عمل فقرتها الثالثة  وحيث  ان المدعي يطالب  المدعى عليها في الشق الثاني من دعواه بتعويضاته  عن طارىء عمل اصابه اثناء خدمته على سفينة المدعى عليها  وحيث  ان المادة 79 من قانون العمل قد نصت  عن طريق الحصر بفقرتها  الثانية عن اختصاص  مجلس  العمل للنظر في الخلافات  الناشئة عن طوارىء  العمل المنصوص  عنها في المرسوم الاشتراعي عدد 25 بتاريخ 4 ايار 943  وحيث  ان المادة الثانية من المرسوم الاشتراعي عدد 25 قد استثنت   الملاحة البحرية من احكام المرسوم الاشتراعي عدد 25 المشار اليه  وحيث  ان هذا المجلس  يكون بالنتيجة واستنادا لمجمل ما تقدم غير صالح  للنظر بالنزاع بشقيه"
}