{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63976",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1969",
    "session_date": "21/03/1969",
    "chief": "كبريال بيضا",
    "members": "/سميح فياض //ادوار عيد/"
  },
  "ruling_text": "*  مفعول عدم تحديد النص  القانوني المنتهك لدى  التذرع بمخالفة القرار المميز للقانون  *\nحيث  ان المميز يعيب  على\nالقرار مخالفة القانون لكنه لا يبين ما هو النص  القانوني الذي وقعت\nعليه المخالفة وبالفعل ان الاشارة الى المرسوم التنظيمي رقم 19754 لا\nيقصد بها المميز القول بان المخالفة وقعت  على احكام هذا المرسوم وعلى\nتفسير بنوده بل ان المميز نعا على القرار مخالفة القانون فيما قال بجهل\nالمميز للمرسوم المذكور ومن هنا ان حقيقة ما يأخذه المميز على القرار\nتأكيده لواقعة جهل المميز عليه للمرسوم وما دام الامر كذلك فقد كان عليه\nان يبين ما هو النص  القانوني الذي خالفه القرار عندما قال بجهل المميز\nللمرسوم المنوه عنه وهو لم يفعل فيكون هذا الشق الاول من السبب  الاول\nمردودا.\n*  مدى توفر شروط السبب  التمييزي المبني على فقدان  الاساس  القانوني عند مخالفة الحكم لقواعد الاثبات .  *\nحيث  ان المميز\nيأخذ على القرار تأكيده لواقعة المساحة الباقية بعد التخطيط ومقارنتها\nمع واقعة اخرى هي تصريح المميز في استحضاره البدائي عن المساحة الباقية\nولا علاقة لكل هذا بفقدان الاساس  القانوني اذ ان هذا الاخير يتحقق عند\nعدم كفاية التعليل الموضوعي لدى تطبيق قاعدة قانونية معينة اما اذا اتى\nالتعليل الموضوعي متمما اي اذا ذكر القرار جميع الوقائع المشروطة في\nالقاعدة المطبقة به فقد الاساس  القانوني ويبقى للمميز ان يطعن في جهة\nاخرى من القرار هي كيفية استخلاصه للوقائع المذكورة ومخالفة احكام\nالاثبات  في ذلك وهنا فالمأخذ هو على تأكيد وقائع معينة وانكار المميز\nصحة هذه الوقائع فيغدو هذا الشق مردودا اذ كان ينبغي للمميز ان يصب\nطعنه على مخالفة احكام الاثبات  ويبين ما هو القاعدة الاصولية التي وقعت\nعليها المخالفة.\n*  الطعن بالتعليل الاضافي للحكم غير المرتبط بالفقرة  الحكمية لا يشكل سببا تمييزيا.  *\nحيث  ان هذا السبب  لا فائدة من بحثه\nلانه موجه ضد تعليل اضافي كان القرار المطعون فيه في غنى عنه بعدما اكد\nوجوب  الالغاء للاسباب  التي شرحها في بداية حيثياته بمعنى ان الفقرة\nالحكمية تبقى قائمة ومعينة على الحيثيات  الاولى المذكورة ويكون هذا\nالسبب  التمييزي مردودا لتوجيهه في الواقع ضد حيثية ليست  ضرورية لحمل\nالفقرة الحكمية."
}