{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63743",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1969",
    "session_date": "09/04/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفعول مخالفة قرار لجنة الاستملاك للاصول  *\nوبما ان محكمة الاستئناف\nاعتبرت  في قرارها المميزان لجنة الاستملاك هي هيئة ذات  طابع قضائي\nمستقلة عن المصلحة المميز عليها التي لا تعتبر بالتالي مسؤولة عن\nاعمالها ولا تملك حق الرقابة عليها.\nوبما ان لجنة الاستملاك ليست  هيئة استشارية ملحقة باحدى الادارات\nالعامة ومكلفة بتأمين تنفيذ مصلحة عامة انما هي هيئة حاكمة مستقلة ذات\nطابع قضائي تفصل في المنازعات  المتعلقة بمقدار التعويض  بين الادارة\nالمستملكة واصحاب  الحقوق تتولى امر تحديد هذا التعويض  وان قراراتها\nبالنظر للصفة القضائية التي تتسم بها كانت  تستأنف  امام محكمة\nالاستئناف  العادية وتبرم وتكتسب  الدرجة القطعية وتتمتع بقوة القضية\nالمحكمة اذا لم يعترض  عليها ضمن المهلة القانونية )قرار محكمة التمييز\nرقم 67 تاريخ 9 ايلول سنة 1959 النشرة القضائية سنة 1959 ص  626(\nوبما انه يتحصل مما تقدم ان الاخطاء التي قد تعتور الاصول والمعاملات\nالمتبعة امام لجنة الاستملاك والتي قد تشوب  القرارات  التي تقترن بها\nتلك المعاملات  لا تفضي الى تبديل طبيعة العمل الاداري الذي ادى الى\nتمليك الادارة العقار المبحوث  في طالما ان لجنة الاستملاك قامت\nبالمهمة الموكولة اليها واصدرت  قرارها وان هذه الاخطاء لا تؤدي بالتالي\nالى احلال الاستملاك غير المباشر او التعدي محل الاستملاك العادي.\nوبما ان الشق الاول من السبب  التمييزي الاول يكون مردودا بالاستناد الى\nما تقدم\n*  شروط قبول الاسباب  الجديدة تمييزا  *\nوبما ان التمييز كطريق طعن\nبالقرارات  الاستئنافية لا يقبل الا اذا انطوى على مآخذ تعيب  تلك\nالقرارات\nوبما ان ما يمكن اثارته لاول مرة تمييزا لتعلقه بالانتظام العام هو ما\nاغفلت  محكمة الاستئناف  اثارته عفوا مع انه كان بوسعها بحثه على ضوء\nالعناصر الواقعية المتوفرة في الملف .\nوبما انه لا يمكن في القضية الحاضرة مواخذة محكمة الاستئناف  على عدم\nتعرضها الى بحث  نتائج عدم تبليغ مرسوم الاستملاك وقرار وضع اليد طالما\nان الملف  كان خلوا من اية اشارة الى هذا النقص ."
}