{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61310",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 582 /1969",
  "card_info": {
    "court": "شورى",
    "number": "582",
    "year": "1969",
    "session_date": "24/11/1969",
    "chief": "عبده عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  مدى حق المهندسين في وزارة التصميم العام التابعين للملاك  الفني بتقاضي التعويض الخاص الذي يعطى للموظفين في الملاك الدائم  *\nحيث  ان المادة 22 المعدلة من المرسوم الاشتراعي 112/1959 تقضي بان تعطى فئات  الموظفين في الملاك الدائم آ- المبينة ادناه تعويضا خاصا محددا كما يلي:  1- لمهندسي وزارة الاشغال العامة والنقل ولمهندسي وزارة الداخلية  ولمهندسي مصلحة المساحة الفنية ولمهندسي وزارة الصحة العامة ولمهندسي  وزارة التصميم العام وللمهندسين التابعين الى ادارة التفتيش المركزي  وللمهندس مدير التعليم المهني الحائزين على شهادة الحاملين اذنا بمزاولة  مهنة الهندسة من وزارة الاشغال العامة والنقل ولمهندسي وزارة البريد  والبرق والهاتف وللاثريين ولمهندسي الآثار وللاطباء في وزارة الصحة  العامة وللاطباء البيطريين التابعين لادارة التفتيش المركزي او لمختلف  وزارات الدولة شرط ان يكونوا في الحالة الاخيرة معينين في وظائف تشترط  ان يكون المعين فيها طبيبا صحيا او طبيبا بيطريا  وحيث ان التعويض الخاص وهو مطلق للموظفين المذكورين حصرا في المادة  المذكورة لا يستثنى منهم الا الاطباء الصحيين والبيطريين المعينين في  مختلف وزارات الدولة في وظائف يشترط ان يكون المعين فيها طبيبا صحيا او  طبيبا بيطريا  وحيث ان النص جاء شاملا فئات المهندسين وقد خص منهم مهندسي وزارة  التصميم العام ولم يخضعهم لشرط الوظيفة الذي يوجب ان يكون المعين فيها  مهندسا  وحيث بالاضافة الى ما تقدم فان المستدعي تابع لسلسلة رواتب الموظفين  الفنيين المحددة بالجدول رقم 2 الملحق بقانون 12 حزيران سنة 1962  المتعلق بتنظيم وزارة التصميم وان النص في المادة 31 من المرسوم 12416  تاريخ 2 نيسان سنة 1963 على ان يرأس مديرية الاحصاء المركزي موظف من  الفئة الثانية لا يزيل عنها الصفة الفنية المقررة بالقانون  وحيث ان المستدعي باعتباره مهندسا معينا في وزارة التصميم بوظيفة تابعة  للملاك الفني فان شروط استحقاق التعويض الخاص كما حددتها المادة 22  المعدلة من المرسوم الاشتراعي 112/59 متوافرة في وضعه ويقتضي لذلك ابطال  قرار الرفض المطعون فيه"
}