{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68442",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1969",
    "session_date": "04/02/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبيدس\r\n//ناصيف /"
  },
  "ruling_text": "*  مدى جواز استئناف  القرار التحكيمي قبل اقترانه بالصيغة التنفيذية  *\nبما\nان المسألة القانونية الواجب  بحثها هي معرفة ما اذا كان يجوز استئناف\nالقرار التحكيمي قبل ان يقترن بالصيغة التنفيذية\nبما ان القرار التحكيمي يتمتع بذات  الطبيعة والخصائص  العائدة للحكم\nالقضائي وتترتب  عليه جميع الاثار التي تترتب  على ذلك الحكم لانه جهة\nقضاء نظمها القانون\nوبما انه اذا كان هناك خلاف  في الفقه والاجتهاد الفرنسيين حول ما اذا\nكان القرار التحكيمي يتمتع بقوة القضية المحكمة ام لا فان القانون\nاللبناني الواجب  تطبيقه ينص  في المادة 835 من الاصول المدنية وانه لا\nيكون للقرار التحكيمي قوة تنفيذية الا بعد اكتسابه صيغة التنفيذ مما يدل\nبالتحليل المعاكس  على ان لمثل هذا القرار قوة القضية المحكمة\nوبما انه اذا كان القرار التحكيمي الا بعد اكتسابه صيغة التنفيذ مما يدل\nبالتحليل المعاكس  على ان لمثل هذا القرار قوة القضية المحكمة\nوبما انه اذا كان القرار التحكيمي لا يستكمل مقوماته ويصبح حكما قضائيا\nمكتسبا القوة التنفيذية بمقتضى المادة 443 مدنية قبل اقترانه بصيغة\nالتنفيذ فان ذلك  لا يحول دون امكانية استئنافه قبل هذه الصيغة لان قوة\nالقضية المحكمة هي مستقلة عن قوة التنفيذ\nبما ان ما يؤيد هذا الرأي الدليلان الآتيان\nالاول - نص  المادة 840 مدنية التي لا تجيز اقامة دعوى ابطال قرار\nالتحكيم الا في خلال الخمسة عشر يوما التي تلي )قرار الصيغة التنفيذية(\nفي حين ان المادة 837 منه تنص  بان القرار التحكيمي يقبل الاستئناف  على\nالدوام دون ان تأتي على ذكر الصيغة التنفيذية مما يدل بان المراجعة\nالعادية وهي استئناف  القرار التحكيمي تصح قبل ان يكتسب  القرار صيغة\nالتنفيذ\nوالثاني القانون اللبناني الذي يسمح في بعض  الحالات  باستئناف  قرارات\nغير قضائية مثل التي تصدر عن الهيئات  النقابية وبالاضافة الى ذلك توجد\nحالات  يستحيل فيها اعطاء الصيغة التنفيذية لقرارات  المحكمين كالتي لا\nتقبل التنفيذ مثلا بسبب  رد طلبات  الفرقاء او كان يكون موضوع التحكيم\nمجرد تفسير عقد )المادة 821 مدنية( هذا مع العلم بان اشتراط الصيغة\nالتنفيذية لقبول الاستئناف  يؤدى عمليا الى التمنع عن احقاق الحق في هذه\nالحال\nوبما انه يقتضي بالنتيجة القول بجواز استئناف  قرارات  التحكيم دونما\nحاجة الى اقترانها بالصيغة التنفيذية"
}