{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53829",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 60 /1969",
  "card_info": {
    "court": "شورى",
    "number": "60",
    "year": "1969",
    "session_date": "19/02/1969",
    "chief": "نبيه بستاني",
    "members": "/خلاط//عويدات//الصباح//نون//عبود/"
  },
  "ruling_text": "*  مفعول مخالفة الاصول الجوهرية فيما خص تعيين مقرر  جديد عند حصول قبول في الهيئة الحاكمة يتناول شخص المقرر  *\nوحيث انه عند  حصول تبدل في الهيئة الحاكمة يتناول شخص المقرر لا بد من تعيين مقرر  جديد يشترك في اصدار القرار  وحيث ان عدم مراعاة هذه الاصول الجوهرية تجعل القرار المطعون فيه مشوبا  بمخالفة احكام المادة 78 من المرسوم الاشتراعي رقم 119-1959 فيقتضي  والحالة هذه الرجوع عن القرار المذكور\n*  في تعويض الصرف وطريقة حسابه للمتعاقد وللموظف الموقت  *\nحيث ان التعاقد بين المستدعي والدولة تم في ظل المادة 89 من المرسوم  الاشتراعي رقم 112-1959 قبل تعديلها وقد كانت تحرم المتعاقدين من تعويض  الصرف عند انتهاء مدة العقد غير ان هذه المادة عدلت بموجب القانون  الصادر بالمرسوم رقم 15703 تاريخ 6/3/1964 فاصبح نصها:  \"يعطى المتعاقدون تعويض صرف من الخدمة يحسب وفقا للاسس المحددة في  المادة 83 السابقة المتعلقة بصرف الموظفين الموقتين\"  وحيث ان هذا التعديل جعل وضع المتعاقدين والموظفين الموقتين واحدا  بالنسبة لاستحقاق تعويض الصرف وطريقة حسابه  وحيث ان المادة المعدلة اذا كانت تنص على توجب التعويض فانها تشترط ان  يتم حسابه وفقا للاسس المبينة في المادة 83  وحيث ان من جملة هذه الاسس هي المبينة في الفقرة الخامسة التي نصت:  \"كل خدمة يؤديها الموظف الموقت قبل بلوغه العشرين او بعد اكماله السن  القانونية لا تدخل في حساب التعويض\"  وحيث ان هذا النص المتعلق بحساب التعويض يحرم المتعاقدين تعويض الصرف عن  مدة خدمته الحاصلة بعد بلوغه السن القانونية  وحيث ان هذا التفسير لاحكام المادة 89 المعدلة تؤيده الاسباب الموجبة  لهذا التعديل اذ جاء فيها:  \"اعطاء المتعاقد الحق بالحصول على تعويض الصرف من الخدمة متى كانت مدة  خدمته توليه الحق بهذا التعويض\" مما يدل على ان نية المشترع كانت منصرفة  الى حصر حق المتعاقد في التعويض عن مدة خدمته الحاصلة ضمن حدود السن  التي عينها القانون اي مدة الخدمة الحاصلة بين سن العشرين والسن  القانونية"
}