{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61402",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 614 /1969",
  "card_info": {
    "court": "شورى",
    "number": "614",
    "year": "1969",
    "session_date": "17/12/1969",
    "chief": "عبده عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  في  شروط رجوع المدعي عن الدعوى  *\nحيث ان الدعوى هي ملك فرقائها فلا يؤدي  رجوع المدعي عنها نتائجه الا بموافقة الجهة المدعى عليها  وحيث ان رفض الدولة القبول بهذا الرجوع يوجب متابعة الدعوى والفصل فيها\n*  مدى حق  الوزير بنقل الموظف من وظيفة الى اخرى بعد استقالة الحكومة ومفهوم مبدأ  تصريف الاعمال العادية  *\nوحيث ان تطبيق مفاعيل الاستقالة او الاقالة على  اطلاقه يؤدي الى قيام فراغ في الحكم في الفترة التي تسبق تشكيل وزارة  جديدة مع ما يترتب على هذا الفراغ من تعطيل اعمال السلطة التنفيذية ووقف  ادارة مصالح الدولة المنوطة بالوزراء بموجب المادة 64 من الدستور وتعريض  البلاد لمختلف الازمات في الداخل والخارج  وحيث انه تجنبا للاخطار والمحاذير التي تنشأ عن الفراغ في الحكم جرى  العرف الدستوري على ان يكلف رئيس الجمهورية الوزارة المستقيلة بالبقاء  في الحكم الى ان تتألف الوزارة الجديدة ويحدد نطاق اعمالها بما يسمى  \"وبتصريف الاعمال العادية\" وقد اصبح هذا العرف مبدأ اصيلا من مبادىء  القانون العام واجب التطبيق في حالات فقدان الوزارة كيانها الحكومي  المشروع ومن بينها حالة الاستقالة  وحيث ان مسؤولية الحكومة تنتهي في الحالات المبينة آنفا ومنها الاستقالة  وحيث ان زوال المسؤولية هو الذي يحدد نطاق \"الاعمال العادية\" التي يوكل  الى الوزارة المستقيلة تصريفها اذ ان السماح بتجاوز نطاق هذه الاعمال  يؤدي الى قيام حكومة غير مسؤولة باعمال تخضع للمسؤولية مع ما يترتب على  هذا التجاوز من مخالفة احكام الدستور وقواعد نظام الحكم التي يعتمدها  وحيث انطلاقا من هذه المبادىء يجب التفريق في تحديد نطاق \"الاعمال  العادية\" بين الاعمال الادارية والاعمال التصرفية بين العادي منها  والاستثنائي كما يجب ان يستند الى النظرة التي ينظر بها الحكم في تصريف  الاعمال خلال الفترة الانتقالية الى مدى الحرص على المصالح العامة من  مادية وسياسية واجتماعية  وحيث ان \"الاعمال العادية تنحصر مبدئيا في الاعمال الادارية\" وهي  الاعمال اليومية التي يعود الى الهيئات الادارية اتمامها ويتعلق اجراؤها  في الغالب على موافقة هذه الهيئات كتعيين ونقل الموظفين وتصريف الاعمال  الفردية التي لا يمارس عليها الوزراء سوى اشراف محدود  حيث ان القرار المطعون فيه الذي اتخذه وزير البرق الوبريد والهاتف بعد  استقالة الوزارة التي هو عضو فيها يقضي بنقل المستدعي من وظيفة رئيس  الديوان الى وظيفة اخرى  وحيث ان هذا القرار يدخل في نطاق الاعمال العادية التي يعود للوزير  اتخاذها لانه يخضع بمقتضى القوانين والانظمة الى موافقة مجلس الخدمة  المدنية\n*  مدى  امكانية تعيين رئيس القسم رئيسا للديوان في ملاك وزارة البريد  والمواصلات السلكية واللاسلكية  *\nحيث ان المستدعي هو برتبة رئيس دائرة  وكان يتولى وظيفة رئيس الديوان في وزارة البرق والبريد  وحيث ان القرار المطعون فيه قضى بنقله وتعيين جورج ابي شقرا محله وهو  برتبة رئيس قسم وينتمي الى الفئة الثالثة من الملاك الذي ينتمي اليها  المستدعي اذ ان وظيفة رئيس دائرة ووظيفة رئيس قسم هما في الملاك الاداري  العام من الفئة الثالثة  وحيث اذا كانت المادة 14 من المرسوم التنظيمي 2894 تاريخ 16/12/1959  تقضي بان يرأس الديوان موظف من الفئة الثالثة التي ينتمي اليها كل من  المستدعي وجورج ابو شقرا الذي حل محله الا ان الجدول رقم 1 الملحق  بالمرسوم التنظيمي 8375 تاريخ 30/2/1961 الخاص بوزارة البريد والبرق  يحدد وظائف الديوان كما يأتي:  رئيس دائرة  رئيس قسم 1  وحيث ان تعيين رئيس قسم رئيسا للديوان يكون مخالفا للجدول التنظيمي  المذكور خصوصا وان لرئيس الدائرة صلاحيات ادارية منصوص عليها بالمادة 8  من المرسوم الاشتراعي 111 لم ينص عليها لرئيس القسم ولا يحق له ممارستها  وحيث ان المرسوم التنظيمي 8375 المشار اليه هو تنظيم خاص بوزارة البرق  والبريد والهاتف ولاحق للمرسوم التنظيمي العام 2894 وهو واجب التطبيق من  دون التنظيم العام فيكون القرار المطعون فيه قد اتى مخالفا للتنظيم  الخاص ويكون لذلك مستوجبا الابطال  وحيث ان القانون رقم 7/69 لم يرم الى مساواة رئيس القسم برئيس الدائرة  في الصلاحيات وانما غايته توحيد السلك بين وظائف الوحدات التنفيذية من  الفئة الثالثة في ملاكها ووظائف الفئة الثالثة في ملاك الادارة المركزية  (فئة رؤساء الاقسام والدوائر) واخضاع التعيين في تلك شروط التعيين في  هذه الاخيرة  وحيث ان هذا القانون الذي ينحصر مفعوله في توحيد السلكين وشروط التعيين  لا يمس بتوزيع الوظائف كما حدده المرسوم التنظيمي آنف الذكر ولا  الصلاحيات المقررة لرئيس الدائرة في المادة 8 من المرسوم الاشتراعي 111  المشار اليه"
}