{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63006",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1969",
    "session_date": "15/04/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  صفة شاري العقار للخصومة في حال تسجيل العقار على اسم شخص  ثالث   عينه هو لجهة العلاقة التعاقدية بين البائع والغير  *\nوبما انه من\nمراجعة اوراق الدعوى يتبين بان المميز كان ادلى بالدفاع الرامي الى\nانتفاء صفته للخصومة لان البائعة ارتضت  في العقد المؤرخ في 1961/07/25\nباجراء التسجيل على اسم من يعينه هو بحيث  تكون الرابطة القانونية قد\nنشأت  بينها وبين من سجل العقار على اسمهم وليس  بينها وبينه وقد ردت\nالبائعة الجهة المميز عليها على هذا الدفاع بان عقد البيع الاساسي\nالجاري في 1961/04/27قد جرى بينها كبائعة وبين المميز كمشتر وان التعديل\nالذي طرأ على هذا العقد بتاريخ 1961/07/25 والذي بموجبه وافقت  على\nتسجيل العقار المبيع لاسم الفريق الثاني او الشخص  او الاشخاص  الماديين\nوالمعنويين الذين يسميهم لم يكن من اثره القانوني ان يبدل في جوهر العقد\nالاساسي الذي نشأ مع المميز شخصيا وان كان تسجيل العقار المباع منه\nمرهونا بتصريحه عن الشخص  الذي سيتم ذاك التسجيل على اسمه لان هذا الشرط\nمتعارف  عليه وقلما يخلو منه عقد من عقود بيع العقارات\nوبما ان هذه الوضعية القانونية هي التي تحقق القرار المميز عن صحتها\nبقوله ) وحيث  ان عقد 1961/07/25 لم ينشيء اية رابطة تعاقدية بين الجهة\nالمستأنف  عليها ومن سجل العقار على اسمهم وقد اصرت  البائعة على ان\nتبقى العلاقة محصورة بينها وبين المستأنف  وان ارتضت  لقاء قبض  الثمن\nان تسجل العقار على اسم من يسميهم المستأنف  فيما بعد (\nوبما انه اذا كانت  محكمة الاستئناف  لم تتعرض  صراحة الى المادة 223\nم.ع فلان المميز لم يدل بهذا السبب  بشكل دفاع واضح ومستقل الا في\nمذكرته المؤرخة في 1967/02/17 فلم يكن اذن على محكمة الاستئناف  ان ترد\nعلى هذا الدفاع الجديد الوارد في مذكرة بعد ختام المحاكمة بعد ان كانت\nاستندت  الى اسباب  كافية بالاضافة الى اسباب  الحكم البدائي لتبرير\nالنتيجة التي توصلت  اليها\nوبما ان رد المميز القائل انه كان قد ادلى بهذا السبب  في لوائحه تحت\nالسبب  المتعلق بانتفاء الصفة للخصومة دون ان يدعمه بنص  المادة 223\nالمذكورة لا يمكن التوقف  عنده طالما ان محكمة الاستئناف  من جهتها قد\nاجابت  عليه مطولا بعد ان قدرت  الوقائع بسلطانها المطلق\nوبما ان ادعاء المميز بان قول محكمة الاستئناف  المبين اعلاه مخالف\nلاحكام المادة 223 م ع لانه بقي مجردا من جهة ولانها من جهة ثانية كانت\nمقتنعة تمام الاقتناع بانه كان يعلم المشترين الحقيقيين بكافة مراحل\nالصفقة وكانت  له بالتالي الصفة الظاهرية في العقد هذا الادعاء لا\nيستقيم قانونا لان العقد الاساسي قد نشأ بين البائعة وبينه وحده دون\nغيره اما اذا اقر العقد الاضافي الجاري في 1961/07/27 بحقه بتسجيل\nالعقار على اسمه واسم الشخص  او الاشخاض  الماديين المعنويين الذين\nيسميهم فلا يعني ذلك ان العقد نشأ مع الغير وانما نشأ معه وحده مع\nموافقة البائعة على اجراء التسجيل على اسمه او اسم من يعينه والدليل على\nذلك هو ان العقد الاساسي كان خاليا حتى من الاشتراط على التسجيل للغير\nذلك الشرط الذي ادرج في العقد اللاحق المؤرخ في 1961/07/25 والذي لم\nيتبين منه بان البائعة تخلت  عن العقد الاول لترتبط به الا فيما خلا حق\nالتسجيل هذا من جهة ومن جهة ثانية على فرض  ان ما يدعيه من ان محكمة\nالاستئناف  كانت  مقتنعة بأنه كان يعلم المشترين الحقيقيين بمراحل الصفة\nهو صحيح فأن ذلك لا يتعارض  مع ما قررته من ان العلاقة انحصرت  بينه\nوبين الجهة البائعة طالما ان العقد الاساسي اجرى لصالحه وحده بحيث  لم\nتنشأ اية رابطة تعاقدية بين البائعة وبين الاشخاص   الذين سجل العقار\nفيما بعد على اسمهم اما ما يزعمه المميز من انه كان له صفة الظاهرية\nوكان يعمل لحساب  المشترين فان محكمة الاستئناف  قد ردته لعدم اقتناعها\nبه وقناعتها هذه مستمدة من الادلة القائمة في الدعوى ولا رقابة لمحكمة\nالتمييز عليها من هذه الجهة\n*  مفعول ورود واقعة خاطئة في التعليل الجانبي للحكم لجهة تحقق  فقدان الاساس  القانوني  *\nبما ان المميز يستند في ادلائه بهذا السبب\nالى ان الثمن المخفض  بموجب  ملحق 1961/04/27 يبلغ 125 الف  ليرة فقط في\nحين ان الامتار التي تناولها التراجع تفوق بقيمتها المحددة في عقد\n1961/04/27 هذا المبلغ بما يضاعفه الامر الذي يدل بان العقد المشكو منه\nكان منطويا على تسوية نهائية لا رجوع عنها\nوبما ان المميز عندما استأنف  القرارات  الاعدادية والحكم النهائي\nالبدائي ادلى بسبب  مبني على قوله بعدم امكانية تجزئة العقد الاساسي\nتاريخ 1961/04/27 والملحقين المحررين بتاريخ 1961/07/08 و 1961/07/25\nفكان على محكمة الاستئناف  اذن ان تبحث  قيمة الامتار غير المسموح\nالبناء عليها وانما على الزعم بان العقد المطعون فيه يؤلف  جزءا لا\nيتجزأ من العقد الاساسي وهذا ما فعلته المحكمة بالفعل في الاسباب  التي\nاعتمدتها لرد الاستئناف  وفي تعليلها الآيل الى الاثبات  بان العقد\nالمطعون فيه لا يؤلف  جزءا لا يتجزأ من العقد الاساسي اما ما تلمح اليه\nالمحكمة فيما يتعلق بمقدار الثمن المخفض  من المساحة غير المسموح\nبالبناء عليها فقد ورد بشكل ثانوي لم يسفر عنه اي اثر على الحل القانوني\nالمعطى للسبب  نفسه المدلى به\nوبما ان الواقعة الخاطئة الواردة في التعليل الجانبي لا تفقد القرار\nالاساس  القانوني طالما انه لم يشوه اقوال الفريقين لجهة ما قصداه في\nملحق 1961/07/08 هذا القصد الذي استثبتته محكمة الاستئناف  من وقائع\nالقضية والادلة القائمة عليها مستندة بذلك الى اسباب  قانونية صحيحة\nبالاضافة الى اسباب  وعلل الحكم البدائي\n*  شروط نقض  الحكم بسبب  تشويه الوقائع  *\nوبما ان التشويه في\nالوقائع على كل حال لا يؤدي الى نقض  القرار الا اذا خلص  الى اعطاء\nالنزاع حلا غير قانوني اما اذا كانت  النتيجة التي توصلت  اليها المحكمة\nهي في محلها القانوني فان التشويه المذكور لا يعتد به اذا كان القرار\nفيما عداه قد جاء صحيحا وقانونيا مما ينبغي معه رد هذا السبب  ايضا"
}