{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52760",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 623 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "623",
    "year": "1969",
    "session_date": "25/04/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبيعة القانونية  للعقد الذي يربط بين صاحب  مطعم وطاهية تعمل ثمانية اشهر في السنة  *\nحيث   من الثابت  على ضوء التحقيق المجرى في هذه الدعوى ان المدعية اسوة  بباقي اجراء المدعى عليه كانت  تعمل بشكل دائم ومستمر في مطعم المدعى  عليه بصفة طاهية لمدة ثمانية اشهر في السنة فكانت  تباشر عملها في  المطعم في بداية شهر تشرين الاول وتتوقف  عن العمل بناء لطلب  المدعى  عليه في بدء كل صيف   وحيث  مان اجتهاد هذا المجلس  مستمر باخضاع هذا النوع من العقود لاحكام  التشريع العمالي اللبناني بالنظر للاعتبارات  التالية:  اولا: لكون انقطاع عمل المدعية لم يكن يحصل سوى في فترة محددة ومعينة في  السنة بسبب  طبيعة اعمال المؤسسة التي كان ينخفض  نشاطاتها بشكل ملحوظ  في موسم الصيف   ثانيا: لكون هذا الانقطاع كان يحصل باتفاق الفريقين طالما ان المدعية  كانت  تعود مجددا الى عملها دون تعديل في شروط عقدها في نهاية موسم  الصيف   وحيث  يقتضي بالنتيجة اعتبار عقد المدعية خاضعا لاحكام قانون العمل  اللبناني\n*  الاثر القانوني  لترك الاجير العمل بسبب  عدم دفع رب  العمل اجوره المتأخرة  *\nحيث  ان  المدعية التي يقع عليها عب ء الاثبات  عجزت  عن اثبات  واقعة صرفها من  الخدمة من قبل المدعى عليه علما بان هذا الاخير انكر لجهته زعم المدعية  هذا واكد انها تركت  عملها تلقائيا  وحيث  لا يمكن اعتبار تأخر المدعى عليه عن تسديد بعض الاجور التي  تعتبرها المدعية مستحقة لها بذمته كافية بحد ذاتها لجهل العقد مفسوخا  على مسؤولية المدعى عليه سيما وقد تبين ان هذا الاخير سدد من المدعية  بواسطة زوجها مبلغ 75 ليرة اعتبره مستحقا عليه لها فكان على المدعية قبل  تركها العمل ان تتقدم بحق رب  عملها بشكوى ادارية للمطالبة بموجب   اجورها او على الاقل ان تنذره خطيا بذلك  وحيث  ان التحقيق قد اثبت  ان المدعية طالبت  المدعى عليه بواسطة زوجها  برواتبها المستحقة لها ولم يدفع لها المدعى عليه سوى مبلغ 75 ليرة  فاعادت  المدعية هذا المبلغ بنفسها ثم تركت  العمل مباشرة بعد ذلك قبل  اتصالها بالمدعى عليه بالذات   وحيث  ان المجلس  يرى بالنتيجة اعتبار المدعية مسؤولة عن فسخ عقد عملها  وبالتالي رد مطاليبها بالنسبة لشهر الانذار وتعويض  الصرف\n*  امكانية مطالبة  الاجير الذي ينقطع عن العمل في فصل الصيف  بالاتفاق مع رب  العمل  بالاجازة السنوية  *\nوحيث  طالما ان المدعية كانت  تنقطع عن العمل  بالاتفاق مع المدعى عليه طيلة موسم الصيف  فلا يحق لها بالتالي مطالبة  المدعى عليها باجازاتها السنوية"
}