{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63794",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1969",
    "session_date": "24/03/1969",
    "chief": "كبريال بيضا",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  مفهوم القيد الحاصل على الصحيفة العينية قبل انتهاء الوقف  المشار  اليه بعبارة \"اختصاص \"  *\nحيث  ان القرار المميز اذ لم يعتد بالقيد\nالحاصل على الصحيفة العينية قبل انتهاء الوقف  والذي اشار الى هذا الوقف\nهو باختصاص  ورثة ناصيف  رعد ومنهم المميزة الحالية لم يشوه معنى هذا\nالقيد ولم يخالف  بالتالي قواعد واحكام الاثبات  اذ ان عبارة اختصاص  لا\nتفيد على الاطلاق الملكية بل فقط الحق بالريع الذي هو الحق الوحيد الذي\nيعود للمستحقين قبل انهاء الوقف  وتحويله الى ملك\n*  مفعول الادلاء بالملكية الثابتة بموجب  حكم قبل تسجيله في الصحيفة  العينية  *\nحيث  ان الاحكام ذاتها لا مفعول لها تجاه الغير الا من تاريخ\nتسجيلها في الصحيفة العينية عملا بصراحة نصوص  المادة /10/ من القرار\n188 والمادة 204 من قانون الملكية واذا كانت  هذه االاخيرة قد نصت  على\nان الشخص  يصبح مالكا منذ صدور الحكم لصالحه فهذا يعني انه يستطيع ان\nيبدأ بالتصرف  بملكه منذ صدور هذا الحكم فاذا اتى عملا من الاعمال\nالمادية التي يصح للمالك ان يقوم عليها فهو لا يعتبر ذلك مغتصبا غير انه\nيبقى ممنوعا عليه الادلاء بملكية هذه قبل الغير الا بعد تسجيل حكمه عملا\nبصراحة الفقرة الاخيرة ذاتها من المادة 204 وبالمادة 229 من نفس\nالقانون التي وان تكلمت  فقط عن الارث  غير انها توضح كفاية فكرة الشارع\nوهي الفكرة المماثلة سواء في موضوع الارث  او في موضوع الاحكام بدليل\nادخال الموضوعين في نفس  المادة 204\n*  مفعول قيد الدعاوى العينية في الصحيفة العقارية  *\nحيث  اذا كانت\nالمادة 9 من القرار 188 قد قررت  ان الدعاوى العينية لا مفعول لها تجاه\nالغير الا بعد قيدها في الصحيفة العينية فانه يجب  فهم هذا النص  على\nانه يقصد بذلك الحالات  التي يكون لهذه الدعوى بحد ذاتها مفعول تجاه\nالغير كالخلف  الخاص  الذي يخلف  مثلا سلفه في الملكية فتسرى عليه\nالدعاوى المقامة على سلفه والمقيد على الصحيفة العينية بتاريخ سابق على\nشرائه"
}