{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1969",
    "session_date": "22/04/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  في حق محكمة الاساس  بتقدير الوقائع ووسائل الاثبات  ومدى رقابة  محكمة التمييز  *\nحيث  ان المميزة تعيب  على القرار المطعون فيه مخالفته\nاحكام المادة الاولى موجبات  وعقود التي توجب  الرابطة القانونية لانشاء\nالموجب  بين شخصين او اكثر بعضهم دائنا وبعضهم مدينا وانه لا يوجد اية\nرابطة بينها وبين جورج زيتون\nوحيث  ان قضاة الاساس  قد اعتمدوا امورا راهنة نقاطا قانونية وواقعية من\nشأنها ان تجعل المميزة ملزمة بثمن الاحجار والمواد الاخرى في البناء\nالقائم على عقارها 910 راس  بيروت\nوحيث  ان محكمة الاستئناف  قد فندت  هذه النقاط بتعليل مستفيض  حتى خلصت\nالى القول ) حيث  انه تأسيسا على كل ما تقدم ترى المحكمة ان عائشة شهاب\nتبقى ملزمة تجاه المدعي جورج بقيمة ما قدمه من حجارة للبناء الذي كان\nيقام على ارضها وان الزامها يكون ذا اساس  قانوني مستمد من اتفاق معه\nمشارك فيه ابنها ديب  الوكيل عنها عند وقوع الاتفاق فكانت  الظروف\nالملازمة له واللاحقة قد جاءت  مؤيدة صفته للمشاركة في عرف  المدعي جورج\nزيتون\nوحيث  ان محكمة الاستئناف  لم تخالف  اذا احكام المادة الاولى م.ع اذا\nاعتبرت  ان الزام المميزة مبني على اساس  قانوني مستمد من اتفاق شارك\nفيه ابنها ديب  الوكيل عنها.\nوحيث  ان تقدير محكمة الاستئناف  للوقائع ووسائل الاثبات  الآيلة الى\nحصول العقد المنوه عنه لا يقع تحت  تمحيص  محكمة التمييز التي تقتصر\nمهمتها على رقابة القانون الذي طبقته محكمة الاساس  على ضوء معطيات\nالدعوى ووقائعها وسبل اثباتها التي اعتمدتها\nوحيث  انه سبق القول بان محكمة الاستئناف  الزمت  المميزة بالاستناد الى\nوجود عقد استنتجته من معطيات  القضية ووقائعها والادلة القائمة عليها\nوانه بموجب  هذا العقد اصبحت  مدينة للمميز عليه بثمن الحجارة والمواد\nالاخرى المطالب  بها فلا يصح بعد ذلك القول بان محكمة الاستئناف  خالفت\nمبدأ نسبية مفاعيل العقود عملا بالمادة 225 م ع مما يقتضي معه رد هذا\nالفرع .\n*  استقلال محكمة الاساس  باستخلاص  السند القانوني للموجب   وامكانية الادلاء به لاول مرة تمييزا  *\nوحيث  انه اذا كانت  محكمة\nالاستئناف  اعتمدت  الفواتير المرسلة بموجبها البضاعة الى الورشة بدلا\nمن السندات  الموقعة من قاسم الداعوق لمصلحة جورج زيتون وذلك بالاضافة\nالى وقائع وادلة اخرى لتستخلص  السند القانوني للموجب  بهذا حق لها\nبموجب  تقديرها المطلق للوقائع والادلة وترجيح بعضها على بعض  ولم تخالف\nبالتالي احكام المادة 166 م ع\nوحيث  ان المميزة تدلي بانه يفرض  انها ملزمة بالاشتراك مع قاسم فان هذا\nالالتزام مردود بسبب  تجديد الموجب\nوحيث  ان هذا السبب  مردود شكلا عملا باحكام المادة 70 تنظيم قضائي لانه\nجديد يدلي به لاول مرة امام محكمة التمييز.\nوحيث  ان طلب  المميزة بوجوب  اثارة هذه المسألة من قبل محكمة الاستئناف\nتلقائيا مردود ايضا لانه لا يتعلق بالانتظام العام\nوحيث  انه بالاضافة الى ذلك ان محكمة الاستئناف  اعتمدت  الفواتير وليس\nالسندات  فضلا عن ان التجديد يقتضي لحصوله شروط معينة غير متوفرة في\nالدعوى الحاضرة مما يوجب  معه رد هذا الفرع\nحيث  ان اعتماد قضاة الاساس  على شهادة ميشال مكرزل المشرف  على اعمال\nالنيابة وعلى الفواتير الموقعة من الناطور المعين من قبل المميزة وقاسم\nالداعوق معا وعلى تقريرا الخبيرين وعلى وكالة ديب  وتصرفه الظاهري يشكل\nالاساس  القانوني الذي استند اليه القرار المطعون فيه والذي جاء تعليله\nمستفيضا ومبنيا على ادلة تقديرية يستقلون بها دون ان يخضع هذا التقدير\nلرقابة محكمة التمييز التي تمارس  رقابتها القانونية فقط دون ان تمس\nاساس  النزاع وفيما يتعلق به وقائع ووسائل ثبوت\nوحيث  ان قول محكمة الاستئناف  بالزام المميزة بثمن الحجارة وغيرها\nيستند الى اساس  قانوني وقد ابانت  هذه المحكمة صراحة المبدأ القانوني\nوالاساس  اللذين اعتمدتهما لاعلان هذه المسؤولية وهو الاتفاق الجاري بين\nالمميز عليه وبين عائشة وقاسم الداعوق.\nوحيث  ان الاسباب  الاخرى التي تتذرع بها المميزة ان لجهة قيام الخصومة\nبينهما وبين الشاهد وان لجهة اشراف  ولدها على البناء وان لجهة تسليفها\nاموالا لقاسم الداعوق مسندة بدورها على اسس  ثابتة مستمدة من حق محكمة\nالاستئناف  بتقدير الوقائع والادلة وترجيح بعضها على بعض  وتمكن محكمة\nالتمييز من اجراء رقابتها بحيث  يغدو السبب  الثاني بجميع فروعه مردودا.\n*  مدى تعلق البينة الشخصية بالانتظام العام والطبيعة القانونية  للقرار بدعوة شاهد في قضية لا تقبل البينة الشخصية.  *\nحيث  انه من\nالثابت  قانونا ان البينة الشخصية لا تتعلق بالانتظام العام ويمكن\nقبولها اذا لم يعارض  الخصم في الاحوال التي لا يجوز معها قبول هذه\nالبينة.\nوحيث  ان محكمة البداية قررت  بتاريخ 1965/06/16 استماع البينة الشخصية\nودعوة الشاهد السيد مكرزل ولم يكن الخصم يعارض  بذلك.\nوحيث  ان هذا القرار اضحى مبرما لعدم شموله باستئناف  عائشة شهاب\nوحيث  انه فضلا لزعم المميزة ان قرار استماع البينة ليس  من القرارات\nالادارية انما هو من القرارات  القضائية التي ترمي الى تهيئة الدعوى\nويقبل منعها الطعن بطرق المراجعة اذا جاء مخالفا للقانون والا عدا مبرما\nولا مجال للمنازعة فيه استئنافا او فسخه او تعديله ولم يعد يحق للمميزة\nبالتالي ان تناقش  في مسألة جواز استماع الشاهد ام لا.\nوحيث  ان زعم المميزة بان الشاهد مكرزل هو صاحب  مصلحة بالدعوى ولا يصلح\nالركون الى شهادة وحيدة لا يسوغ الادلاء به تمييزا بعد ان ردته محكمة\nالاستئناف  بالاستناد الى حقها بتقدير الدليل بقولها )وحيث  ان\nالمستأنفة لم تأت  في اقوالها بالدليل الحاسم الذي يجعل افادة الشاهد\nمشكوكا فيها او موجهة على ما يغاير الحقيقة"
}