{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61868",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "1969",
    "session_date": "10/04/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  في امكانية اقرار وقوع المنافسة غير المشروعة  باستعمال علامة تجارية يتضمن في امكانية اقرار مبدأ استحقاق العطل  والضرر لمالك العلامة  *\nوبما ان اقرار وقوع المنافسة غير المشروعة يتضمن\nبحد ذاته' وان يكن بصورة ضمنية' اقرار مبدا استحقاق العطل والضرر لشركة\nسنتور وبيار حلو نظرا للتلازم بين مبدا العطل والضرر ووقوع المنافسة\n*  مفعول قوة القضية المقضية للحكم الذي اقر توفر  المنافسة غير المشروعة بالنسبة للدعوى الرامية الى المطالبة بالعطل  والضرر  *\nبما ان النزاع في الدعويين السابقتين كان يتناول حقوق الافضلية\nعلى زبائن علامة \"لافكس \" الكائنين او المحتملين وهي حقوق - تعارفوا على\nتسميتها بال\"ملكية\" - تؤمن لمن يحوزها نوعا من الامتياز في جمهور هؤلاء\nالزبائن وتحميه من نتائج حرية المنافسة' وان هذه الحماية مؤيدة بدعوى\nالمنافسة غير المشروعة حسبما يستفاد من احكام المادة 98 من القرار 2385\nتاريخ 17 كانون الثاني سنة 1924 التي تقرر:\nان اعمال المزاحمة غير القانونية لا يمكن ان يقام عليها الا دعوى بطلب\nالتوقف  عن المزاحمة او عن العمل المضر ودعوى بطلب  العطل والضرر الا في\nالظروف  التي تكون تلك الان اعمال بمثابة مخالفات  تعاقب  عليها\nالقوانين الجزائية او هذا القرار\nوبما ان الدعويين الاوليين اقترنتا بحكمين قضيا' من جهة' على شركة تامر\nاخوان بان تحجم عن استعمال العلامة المنازع بشانها مما يعني ضمنا ان\nشركة تامر باستعمالها هذه العلامة اقدمت  على منافسة شركة سنتورو منافسة\nغير مشروعة' وحفظا بالتالي' ومن جهة اخرى' لشركة سنتورو ولبيار حلو حق\nاقامة الدعوى بالعطل والضرر' على حدة\nوبما ان اقرار وقوع المنافسة غير المشروعة يتضمن بحد ذاته' وان يكن\nبصورة ضمنية' اقرار مبدا استحقاق العطل والضرر لشركة سنتورو وبيار حلو\nنظرا للتلازم بين مبدا العطل والضرر ووقوع المنافسة\nوبما انه يترتب  على ما تقدم ان شركة سنتورو التي سبق لها ان توصلت  الى\nاقرار حقها بالاستعمال المانع لعلامة \" لافكس \" يمكنها ان تحتج بقوة\nالقضية المقضية في دعوى لاحقة لا يقصد منها سوى تحديد هذا العطل والضرر\nالذي اقر مبدؤه في الدعويين السابقتين المتعلقتين بما يسمى \"ملكية\nالعلامة' وجرى حفظ حق المطالبة به بمقتضى دعوى على حدة\nوبما انه ما دامت  القضية متوفرة' فان السبب  التمييزي الاول يكون\nمردودا\nبما انه اذ يقصد من هذه الاسباب  التمييزية الثلاثة الذهاب  الى ان لا\nمنافسة غير مشروعة في جانب  شركة تامر اخوان' بالاستناد الى زعمها\nاكتساب  الحق باستعمالها اكتسابا صحيحا' فانها تتعارض  مع القضية\nالمقضية بموجب  الاحكام الصادرة في الدعويين السابقتين التي بقضائها انه\nلم يكن لشركة تامر اخوان ان تستعمل علامة \"لافكس \"' تكون قد قضت  بوقوع\nالمنافسة غير المشروعة مما يستحيل معه قبول هذه الاسباب  الثلاثة لئلا\nيتعارض  قبولها مع ما قضي به. فتكون بالتالي مردودة\n*  توزيع المسؤولية يعتبر من الوقائع ويخرج عن رقابة  محكمة التمييز  *\nبما ان تقدير النسب  في توزيع المسؤولية انما هو من\nالوقائع التي تخرج عن الرقابة التي لهذه المحكمة على الاحكام المعروضة\nعليها' فيكون هذا السبب  مردودا"
}