{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62306",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1969",
    "session_date": "22/04/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس//ناصيف/"
  },
  "ruling_text": "*  اللجوء الى خبرة الفنية كوسيلة اثبات  *\nوبما انه على ضوء الخلاف\nبين الفريقين قرر القاضي المنفرد بتاريخ 1964/01/10تعيين خبير لاجراء\nالمحاسبة بينهما وبيان ما استلمه المدعي عليه من المدعي من مواد البناء\nبموجب  الاتفاق الحاصل بينهما ومجموع قيمة هذه المواد وما سدده المدعي\nعليه من اصل هذه القيمة والرصيد المتبقي اذا كان هنالك من رصيد\nوبما ان المدعي لم يسلف  اجرة الخبير تنفيذا لقرار المذكور فقضى القاضي\nالمنفرد برد دعواه فاستأنف  الحكم البدائي وعادت  محكمة الاستئناف\nبقرارها المؤرخ 1965/05/11 واصرت  على تنفيذ القرار البدائي القاضي\nبتعيين خبير والصادر بتاريخ 1964/01/10\nوبما ان قرار محكمة الاستئناف  هذا اضحى مبرما لعدم الطعن به تمييزا مع\nالقرار الاستئنافي النهائي فلا يصح بالتالي العودة الى بحثه وانتقاده\nهذا فضلا عن ان تعيين خبير على الوجه الذي حصل فيه لا يشكل اية مخالفة\nلاحكام المادة 153 و /241/ و /170/ مدنية طالما انه يهدف  الى التحقق من\nكمية البلاط المستجرة من الياس  صليبي والتي لم يوافقه عليها متري\nالبردويل وهذه واقعة مادية يجوز اثباتها بالخبرة كما ان المواد الاخرى\nالمختلف  على شرائها والتي هي من مستلزمات  البلاط كالبورسلين والنعلة\nوالكمخة والدرج كانت  تستلزم بدورها تعيين لمعرفة ما اذا كانت  مطابقة\nللايصالات  او التي يدعي المدعي صدورها عن خصمه او عن وكيل هذا الاخير\nوبما ان تعيين الخبير قد جاء مكملا لطرق الاثبات  القانونية خصوصا وان\nما كلف  به كان ضمن نطاق القانون ان لجهة اثبات  وقائع مادية او\nلاستثبات  امور فنية فليس  هناك اذا اي تجاوز للعقد او مخالفة له\nوبما انه فيما يتعلق بالقرار الاعدادي الاستئنافي الصادر بتاريخ\n1967/03/16 الذي كلف  كلا من الفريقين اثبات  مدعاه بالبينة الشخصية فان\nالمميز لم يطعن به مع القرار النهائي وقد اصبح مبرما من هذه الناحية\nايضا هذا بالاضافة الى ذلك فان محكمة الاستئناف  قد اعتبرت  بان المميز\nلم يعترض  على سماع البينة من حيث  المبدأ ولذا فقد قررت  قبول البينة\nالشخصية نظرا لاتفاق الفريقين على ذلك بحيث  لم يعد من الجائز الاعتراض\nاو مؤاخذة المحكمة على عدم تقيدها بقواعد الاثبات  المقررة في القانون\nما دام ان المميز رضي بهذه البينة مما يقتضي معه رد هذا السبب  لعدم\nقانونيته\n*  في اثبات  مواد غير مبينة في العقد وحق محكمة الاساس  بتقدير  الادلة  *\nبما ان المميز عليه كان يطالب  منذ البداية بان المميز استلم\nمن محله جميع المواد اللازمة لتبليط بنايته مستندا بذلك الى العقد\nالحاصل بينهما والى الايصالات  المبرزة في الدعوى والتحقيقات  المجراة\nفيها فاذا كان المميز ينكر ان يكون استلم غير البلاط المتفق عليه في\nالعقد فلقد ثبت  من التحقيقات  )ومنها اعتراف  المميز بالذات  والخبرة\nوالشهود( بان المواد الاخرى كالبورسلين والنعلة والترابة والكلس  والدرج\nوالتي لم يرد ذكرها صراحة في العقد قد استلمها المميز لتشييد بنايته.\nوبما ان محكمة الاستئناف  قد عللت  قرارها فيما يتعلق بكل مادة من\nالمواد المستجرة من محل المميز عليه - سوى البلاط المتفق عليه في العقد\nتعليلا خاصا واقامت  الدليل الثابت  بشأنها ذلك الدليل الذي يستقل\nبتقديره قضاة الاساس  بمعزل عن تمحيص  التمييز بحيث  لا يسوغ تجاوزه تحت\nستار تشويه وقائع القضية التي جاءت  منطبقة على ما هو وارد في الاوراق\nواللوائح والمستندات\n*  في حق محكمة الاساس  بتقدير تقرير الخبير ومدى رقابة محكمة  التمييز  *\nبما ان اعتماد قضاة الاساس  لتقرير الخبير يعود لتقديرهم\nالمطلق ويخرج عن رقابة محكمة التمييز\nوبما ان الطعن بهذا التقرير تحت  ستار عدم اجابة المحكمة على الاعتراضات\nالمنارة من قبل المميز ضد هذا التقرير لا يعتد به طالما جاء القرار\nالمطعون فيه معللا تعليلا كافيا بهذا الشأن ومسندا الى اساسا قانوني\nصحيح مما يوجب  رد هذا السبب  ايضا"
}