{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63480",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1969",
    "session_date": "31/03/1969",
    "chief": "كبريال بيضا",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  مفعول اغفال الاستدعاء التمييزي ذكر تاريخ القرار  المطعون فيه.  *\nوحيث  ان اغفال ذكر تاريخ القرار المطعون فيه ليس  من\nشأنه ان يؤدي الى بطلان استدعاء النقض  متى كان هذا التاريخ معلوما بوجه\nكاف  بالرجوع الى القرار نفسه المطعون فيه والمربوطة صورته بالاستدعاء.\n*  حق القاضي في التقدير لجهة الاجابة على طلب  المزيد من  التحقيق الفني.  *\nحيث  ان طلب  المزيد من التحقيق الفني لا يشكل وسيلة\nدفاعية تلزم القاضي بالاجابة عليها اذ ان الوسيلة الدفاعية تعرف  بانها\nالقاعدة القانونية التي يدلي بها الخصم لدعم دعواه او احباط دعوى خصمه\nفي حين ان التحقيق الذي يجربه القاضي سواء مباشرة او بواسطة الخبير يدخل\nفي نطاق البحث  الموضوعي لاجل الوقوف  على حقيقة الوقائع التي حصلت\nومثل هذا النطق يعود للقاضي مطلق السلطان في تقديره شرط ان يراعي اصول\nالاثبات  فله اذا ما وجد ان قناعته قد اكتملت  بصدد الموضوع ان يقرر\nالكف  عن التحقيق ومثل هذا القرار قد يكون ضمنيا بان يبحث  القاضي في\nالقضية على ضوء التحقيقات  المجراة دون الاستزادة في التحقيق.\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني.  *\nحيث  ان الادلاء بفقدان الاساس  القانوني ليس  في محله بهذه القضية\nوكسبب  مستمد من ان القرار لم يجب  على الطعون الموجهة الى تقرير الخبير\nاذ ان فقدان الاساس  القانوني يتحقق عندما لا يؤكد القرار المميز\nالواقعة او الوقائع التي اشترطها القانون لتطبيق القاعدة التي صار\nاعتمادها في القرار كحل للقضية بمعنى انه يكفي ان يكون هذا القرار قد\nاكد الوقائع المذكورة حتى يكون بمأمن من النعي عليه بفقدان الاساس\nالقانوني.\n*  حق القاضي بعدم الرد على الحجج  *\nوحيث  ان الطاعن يأخذ\nعلى محكمة الاستئناف  انها لم تجب  على الطعون الموجهة ضد هذا التقرير\nمن حيث  النتيجة الفنية التي توصل اليها ومثل هذه الطعون تؤلف  حججا\nوليس  وسائل دفاعية وليس القاضي ملزما بالرد على الحجج خلافا لما هي\nالحال بشأن الوسائل الدفاعية.\n*  اشتراط سوء النية للحكم بالعطل والضرر عن المحاكمة.  *\nحيث  ان القرار المطعون فيه قد قضى بتضمين المميز عطلا وضررا عن\nالمحاكمة دون ان يؤكد سؤ نية هذا الاخير فيكون القرار قد جاء من هذه\nالناحية فاقد التعليل اطلاقا ومخالفا بالتالي ليس  لاحكام المادة 31 من\nالاصول المدنية بل للمادة 4 من هذا القانون وبما ان الجهة المميزة لم\nتدل بهذا النص  فيكون هذا السبب  التمييزي غير مسموع."
}