{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1969",
    "session_date": "29/04/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  مفهوم بدء البينة الخطية  ووجوب  اكمالها بالشهادات  والقرائن  *\nحيث  ان محكمة الاستئناف  استندت\nالى نص  العقد الجاري بين الطرفين واعتبرت  انهما لم يحددا موعدا للقطاف\nبدليل ان العقد حدد سعرا موحدا للاثمار القائمة المتناثرة على السواء\nوحيث  انه اذا كانت  المادة 363 م ع تعتبر العقد المتبادل الذي لم ينظم\nعلى عدد من النسخ مواز لعدد الفرقاء بمثابة بداءة بينة يجب  اكمالها\nبالشهادات  والقرائن فمحل ذلك هو في الامور غير الصريحة الواردة في\nالعقد.\nوحيث  انه اذا اعتبر العقد كبداءة بينة خطية فان القرينة المتعلقة بعدم\nتحديد مدة القطاف  صادرة عن العقد نفسه كما اوردت  ذلك محكمة الاستئناف\n.\nوحيث  انه يضاف  الى ذلك ان لمحكمة الاستئناف  التي هي محكمة الاساس  ان\nتأخذ والا تأخذ بافادات  الشهود الواردة لديها وذلك وفقا للقناعة التي\nتتكون لديها ولا رقابة لمحكمة التمييز على تقديرها هذا.\nوحيث  ان المادة 242 مدنية تتعلق بالحالات  التي تقبل معها البينة\nالشخصية\nوحيث  ان احدا من الفريقين في هذه الدعوى لم يناقش  في عدم قبول البينة\nالشخصية' من حيث  المبدأ فلا مجال بالتالي للقول بمخالفة احكام المادة\n242 مدنية.\nوحيث  انه اذا كانت  المادة 472 م ع توجب  على المشترى ان يستلم المبيع\nفي المكان والزمان المعينين في العقد واذا لم يكن هناك نص  مخالف  وجب\nان يستلم المبيع بلا ابطاء مع مراعاة المهلة اللازمة للاستلام فان محل\nذلك عقد وجود مهلة معينة الامر غير المتوفر في الدعوى الحاضرة.\nوحيث  انه مهما يكم من امر فطالما ان محكمة الاساس  اعتبرت  ان الطرفين\nلم يحددا مهلة للقطاف  اقصاها في 1957/12/15 فلم يكن المميز عليهما\nمتأخرين عن الاستلام\n*  مفعول عدم تحديد مهلة في  العقد للتنفيذ  *\nان محكمة الاساس  قدرت  الوقائع وقالت  بسلطانها المطلق\nان المميز قد منع الخصم من القطاف .\nوحيث  انه اذا كان المميز عليه قد اورد في الدعوى المستعجلة انه ليس\nمستعد للقطاف  الا عندما يصعد السوق ويجب  ان يبقى الليمون لامره فان\nذلك لا يدل بان المميز عليه تمنع عن القطاف  بل انه ارجاه الى فرصة\nمواتية وهي لدى حصول تحسن وصعود في الاسعار.\nوحيث  انه لا يتبين ان ثمة تحويرا في الوقائع او تشويها لها\n*  في قاعدة التفسير التي  توجب  تنسيق بنود العقد بعضها مع بعض  *\nحيث  انه اذا كان المميز عليه\nتعهد يتفقد الليمون المتناثر كل عشرة ايام فلا علاقة لهذا التعهد مع\nالفقرة الواردة في العقد والمتعلقة بتحديد سعر الليمون القائم والمتناثر\nبسعر موحد طالما ان المميز عليه ملزم بدفع الثمن ذاته في حالتي قطف\nالثمار القائم او دفع المتناثر منه عن الارض .\nوحيث  انه لا يتبين بالتالي ان محكمة الاستئناف  قد خالفت  احكام المادة\n368 م.ع التي توجب  تنسيق بنود الاتفاق بعضهما مع البعض  الاخر مما يوجب\nرد هذا السبب  ايضا.\n*  مدى توجب  دعوة الفريق  الذي حوكم غيابيا كالوجاهي مجددا لحضور جلسة المحاكمة  *\nوحيث  ان\nالمحاكمة ما دامت  سارية بحق المميز بالصورة الغيابية كالوجاهية فلم يعد\nعلى المحكمة ان تدعوه مجددا ولا يسعه بالتالي الادلاء بعدم تمكينه من\nالدفاع عن حقوقه وبمخالفة المحكمة الاصول"
}