{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1969",
    "session_date": "14/05/1969",
    "chief": "امين\r\nطليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  الخصومة في دعاوى قيد المكتومين  *\nوبما ان المادة 33 من قانون\nاصول المحاكمات  المدنية تعطي النيابة العامة ممثلة الحق العام صفة\nالمخاصمة في جميع الدعاوى المتعلقة بالانتظام العام وفي جميع الاحوال\nالتي عينها القانون\nوبما انه بالاضافة الى كون دعاوى مكتومي القيد متعلقة بالانتظام العام\nلانها تؤدي الى الاعتراف  لهم بالجنسية اي بالانتماء السياسي والقانوني\nالى مجتمع ووطن معينين يتبين من استعراض  النصوص  القانونية المتعاقبة\nالمختصة بالاحصاء والجنسية ان القرار 763 تاريخ 1921/03/09 المتعلق\nبتحرير النفوس  في لبنان الكبير نص  في المادة 22 منه على ان المحكمة\nتنظر في طلب  القيد في حال اهماله بحضور الطالب  والمدعي العام وان\nالقرارات  والقوانين والمراسيم الاشتراعية اللاحقة حتى 1967/12/04 بما\nفيها قانون الاحصاء الصادر سنة 1931 والمعدل سنة 1932 لم تلغ القرار 763\nصراحة ولم تنطو على اي نص  مخالف  او مناقض  لنص  المادة 22 منه.\nوبما ان القرار المطعون فيه في قوله ان النيابة العامة تصلح خصما اصليا\nفي دعاوى مكتومي القيد يكون قد احسن تطبيق القانون.\n*  شروط الجنسية اللبنانية وفقا للقرار 24/2825 واتباع القاصر  لوالده  *\nوبما ان المميز عليها اثبتت  انها ابنة عبد الكريم خليفة\nباحكام صادرة عن المحاكم الشرعية المختصة.\nوبما ان كونها قاصرة بتاريخ 1924/08/30 يجعلها تتبع حالة والدها لجهة\nالجنسية.\nوبما ان استثبات  اقامة الوالد في لبنان بتاريخ 1924/08/30 من الامور\nالتي يعود تقديرها المطلق الى محكمة الموضوع دون ان يخضع هذا التقدير\nلرقابة محكمة التمييز\nوبما ان القرار المطعون فيه بعد ان استثبت  من جنسية الوالد اللبنانية\nومن اقامته في لبنان بتاريخ 1924/08/30 ومن قصر المميز عليها في ذلك\nالتاريخ ومن بنوتها يكون قد احسن تطبيق القانون في قوله ان شروط المادة\nالاولى من القرار 2825 متوفرة مما يوجب  رد السبب  التمييزي الثالث ."
}