{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63814",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1969",
    "session_date": "14/05/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  مفعول انتفاء مصلحة المميز لجهة قبول تمييزه شكلا وامكانية التمييز  لمصلحة القانون  *\nوبما ان من شروط قبول سبب  النقض  ان تكون لمقدمه\nمصلحة في تقديمه' وتقدر هذه المصلحة لا بصورة مطلقة ومن اجل المبدأ بل\nضمن اطار الدعوى بالذات ' اذ ان العبرة من اجل تقدير المصلحة للنتيجة\nالتي انتهى اليها القرار المطعون فيه' لا للاسباب  التي ارتكز عليها\nوالا اصبح بامكان الفرقاء ان يقدموا طلبات  نقض  لمصلحة القانون خلافا\nلنص  المادة 84 من قانون التنظيم القضائي' الذي حصر تقديم مثل هذه\nالطلبات  بالنيابة العامة وحدها.\nوبما ان محكمة البداية في الجنوب  التي تقدمت  اليها الدعوى حفظت\nصلاحيتها للنظر بها.\nوبما ان محكمة الاستئناف  صدقت  الحكم البدائي لهذه الناحية واعلنت\nصلاحية محكمة البداية للنظر بالدعوى ثم نشرت  الدعوى امامها برمتها وقضت\nباساس  النزاع\nوبما ان لا مصلحة للمميز في الطعن بالقرار الاستئنافي لجهة عدم صلاحية\nمحكمة البداية للنظر بالدعوى لان القرار لم يلحق به ضررا طالما ان محكمة\nالاستئناف  كانت  ستنظر في الدعوى سواء عن طريق النشر ام عن طريق\nالانتقال\n*  القوة الثبوتية لقرارات  حصر الارث  الصادرة عن المعتمد السياسي  والقنصلي  *\nوبما ان المادة 17 من قانون 19 حزيران سنة 944 نصت  على ان\nللمعتمدين السياسيين والقنصليين صفة مأمور الاحوال الشخصية وفيما يختص\nبهذه الاحوال الشخصية يقوم المعتمدون السياسيون والقنصليون بالوظائف\nالمناطة بحكام الصلح وبالمحكمة البدائية في الامور التي لها صفة رجائية\nولهم ايضا الحق باعطاء مذكرات  تقسيم الارث  وتحرير التركة\nوبما ان الجهة المدعية المميز عليها استندت  لطلب  ابطال الحكم الرجائي\nالصادر عن القاضي المنفرد في جزين بتاريخ 2 تشرين الاول سنة 957 برقم 60\nعلى الحكم الرجائي الصادر عن القائم بأعمال القنصلية في مكسيكو بتاريخ\n30 اذار سنة 960 برقم 260/60\nوبما ان الاحكام القضائية تظل محتفظة بالقوة الثبوتية حتى الطعن بها\nبالطرق القانونية\nوبما انه لم يثبت  من اوراق الدعوى ان حكم 30 اذار سنة 960 المذكور كان\nموضوع طعن وان محكمة الاستئناف  باستنادها الى مضمون الحكم المذكور\nللقول ببطلان حكم حصر الارث  الصادر عن القاضي البدائي في جزين بتاريخ 2\nتشرين الاول سنة 957 موضوع الدعوى الحاضرة تكون احسنت  تفسير القانون\nوتطبيقه ولا تكون افقدت  قرارها الاساس  القانوني."
}