{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62305",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1969",
    "session_date": "05/05/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس//ناصيف/"
  },
  "ruling_text": "*  مفعول عدم ذكر ختام الجلسة على محضر المحاكمة  *\nبما انه يتبين\nمن محضر المحاكمة الاستئنافية بأن وكيلي الفريقين حضرا كل جلسات\nالمحاكمة وكررا اقوالهما وقد اشير فيه الى الساعة التي اختتمت  بالجلسات\nكما تقتضيه احكام المادة 407 مدنية . اما عدم ذكر ساعة ختام الجلسة فيه\nفليس  من شأنه ان يؤدي الى ابطال تلك المحاكمة لان ذلك لا يشكل مخالفة\nلصيغة جوهرية لا سيما وان مصلحة المميز لم تتأثر بهذا الاغفال طالما ان\nوكيله كان حاضرا في الجلسات\nوبما انه على كل حال وبمقتضى احكام المادة 326 مدنية على القاضي ان ينظر\nبعين الاعتبار الى ظروف  القضية ومصلحة المتداعين عندما يحكم في احوال\nالبطلان المختصة بالصيغة او باصول المحاكمة عليه فلا يكون ثمة مخالفة\nقانونية من هذه الجهة\n*  مفهوم الالتزام ذي اجل غير اكيد والمفاعيل المترتبة لجهة مرور  الزمن عليه  *\nبما ان الموجب  الملقى على عاتق المميز ثابت  باقراره\nالصريح بتعهده المؤرخ في تاريخ 1960/09/19 الذي ورد فيه ما يلي )ان نصف\nهذا المبلغ المطلوب  مني يصير تسديده عند مبيع العقار\nوبما ان التزام المميز على هذا الوجه يعتبر التزاما ذا اجل غير اكيد لان\nالتعهد بتسديد الدين عند مبيع العقار لم يكن معروفا او محددا وهذا ما\nنصت  عليه احكام المادة 100 م.ع التي عرفت  الاجل بانه )عارض  مستقبل\nمؤكد الحدوث (\nوبما ان عدم تحديد الاجل او الثمن لبيع العقار كما هو وارد في التعهد\nالمذكور لا يجعل البيع مبهما او يسم الاجل بسمة الجهالة ' طالما ان هذا\nالاجل يبقى حادثا محقق الوقوع جائزا ومشروعا\nوبما انه ما دام ان الاجل هو مؤجل ومحقق الوقوع فان تحقيقه يحول دون\nارجاع اثره الى يوم الالتزام كما ان تأجيله يمنع عنه حكم مرور الزمن\nعملا باحكام المادة 108 م.ع الا من حين حلوله\nوبما ان محكمة الاستئناف  بردها السبب  المبني على مرور الزمن وبقولها\n)انه طالما ان الدين معلق على اجل فان التقادم لا يسري عليه عملا\nبالمادة 108 و 348 م ع اذ ان الاجل المعلق يجعل الدين غير مستحق\nوبالتالي لا يسري التقادم عليه( تكون قد احسنت  تطبيق القانون ولم\nتخالفه كما لم تشوه المستندات  المبرزة او تخطيء في تفسيرها\n*  مدى اعتبار النقص  في التعليل كسبب  من اسباب  التمييز.  *\nبما\nان النقص  لا يشكل سببا للنقض  كما يتبين من مراجعة نص  المادة 61 من\nقانون التنظيم القضائي لا سيما اذا كانت  النتيجة التي توصلت  اليها\nالمحكمة هي صحيحة\nوبما انه بالاضافة الى ذلك يتبين من مراجعة القرار المطعون فيه بأن\nمحكمة الاستئناف  قد اجابت  )المميز( على اادعائه الايفاء بالاستناد الى\nصك التأمين بقولها )ان المستأنف  عليهم قد ابرزوا بعض  السندات  المثبتة\nلواقعة اعارة امضاء )المميز( لمورثهم مضيفة على ذلك )بأن هذه السندات\nتثبت  لوحدها ان مورث  المستأنف  عليهم دفع اكثر من ثلاثين الف  ليرة من\nاصل الدين ولا يمكن القول بالتالي ان المبلغ المتوجب  له بذمة المستأنف\nقد حسم من اصل هذا الدين ولا سيما ان دينه لم يكن مستحقا وكان معلقا على\nاجل ولم يكن بامكانه طلب  اجراء المقاصة بينه وبين ما يدعيه المستأنف\nعملا باحكام المادة 116 م.ع( فتكون والحالة هذه قد اسهبت  في تعليلها\nللتوصل الى النتيجة الآيلة الى رد ادعاء )المميز( لجهة الايفاء وطالما\nانها توصلت  الى تلك النتيجة القاطعة فلم يكن لها ان تقبل البينة\nالشخصية استنادا الى ان الواقعة التي استثبتتها تشكل بدء بينة خطية بحيث\nلا يمكن مؤاخذتها لهذه الجهة ما دام ان تقديرها لوسائل الثبوت  يخرج عن\nرقابة محكمة التمييز\n*  في حق الدائن بالطلب  الى المحكمة تحديد الاجل غير الاكيد  *\nوبما ان محكمة الاستئناف  قد اعتبرت  بأنه يعود للدائن عند قيام الاجل\nغير الاكيد ان يطلب  الى المحكمة تحديد الاجل كي لا يبقى الى ما لا\nنهاية له وذلك بالنسبة لظروف  القضية"
}