{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61805",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1969",
    "session_date": "13/05/1969",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  مفعول عدم ضم المستندات  الى تقرير الخبير  *\nبما ان\nالجهة المميزة لم تدل امام محكمة الاستئناف  بان الخبير السيد ناصيف  لم\nيضم الى تقريره المستندات  المقدمة منها وان تقريره يكون بالتالي غير\nصالح كمستند مؤيد للجهة المخاصمة فلا يسعها بعد موقفها هذا من تقرير\nالخبير المذكور في الاستئناف  ان تدلي بهذا السبب  لاول مرة في التمييز\nحيث  لا يجوز التذرع باسباب  دفوع او دفاع جديدة ولاول مرة امام هذه\nالمحكمة التي تنحصر مهمتها في التحقق من امر انطباق القرار المطعون فيه\nعلى احكام القانون في الحالة التي عرضت  فيها الدعوى امام محكمة\nالاستئناف ) المادة 70 من قانون التنظيم القضائي(\nوبما ان عدم ضم هذه المستندات  الى تقرير الخبير' فضلا عن ذلك' لا يفقده\nقيمته القانونية ما دامت  الاصلية او صور عنها موجودة في الملف  ولا\nينكرها الفريقان' بحيث  يبقى بامكان المحكمة الاطلاع عليها فترى ما اذا\nكان استنتاج الخبير الوارد في تقريره ينطبق على تلك المستندات  ام لا او\nغير مشوه لها\n*  حق قضاة الاساس  بتقدير ادلة الثبوت  وترجيح تقرير على  آخر ورقابة محكمة التمييز  *\nوبما ان ما تعيبه الجهة المميزة على القرار\nالمطعون فيه من حيث  ان محكمة الاستئناف  اخذت  بتقرير الخبير ناصيف\nمستبعدة تقرير الخبير نزار جابر لا يشكل سببا للنقض  لان تقدير قضاة\nالاساس  لادلة الثبوت  وترجيحهم تقرير خبير آخر يعود لسلطانهم المطلق\nبمعزل عن رقابة محكمة التمييز\nوبما ان محكمة الاستئناف  بتبنيها تقرير الخبير ناصيف  تكون قد ردت\nضمنا الطلب  الرامي الى الاخذ بتقرير الخبير جابر ولم يكن عليها ان تبين\nاستبعاد تقرير هذا الاخير طالما انها اقتنعت  بتقرير الخبير الآخر\n*  حق محكمة الاساس  بتقدير الادلة وتفضيل بعضها على الاخر  وبالاعتداد بالصكوك المبرزة من احد الفريقين' ورقابة محكمة التمييز  *\nوبما انه اذا كانت  محكمة الاستئناف  قد استبعدت  البينة الشخصية\nالمقدمة من الفريقين لان تلك البينة لم ترجح كفة اي منهما على التصرف\nواكتفت  بما ترجمته الصكوك المبرزة منهما فأن ذلك يعود لتقديرها المطلق\nفي تقييم الادلة وتفضيل بعضها على الاخر ذلك التقدير الذي لا يخضع\nلرقابة محكمة التمييز\nوبما ان المحكمة على كل حال لم تقل في قرارها ان الصكوك العادية تنقل\nالملكية وان مفعولها يتجاوز المتعاقدين' انما استندت  الى الصكوك\nالمقدمة من الجهة المميز عليها كما استندت  الى صكوك الجهة المميزة وذلك\nلمعرفة ما اذا كان يوجد اعتداء على القطعة المتنازع عليها عندما اجرى\nسليم خويص  المسح الاختياري على املاكه وما اذا كان يقتضي بالتالي تصحيح\nالحدود وخريطة المساحة الاختيارية باعادة تلك القطعة الى الجهة المميزة\nوبما ان المحكمة بردها ادعاء هذه الاخيرة تكون قد اجابت  ضمنا بان\nالصكوك المقدمة من سليم خويص  لا تزال سارية المفعول ويعتد بها لامكان\nتطبيقها على قطعة الارض  المختلف  عليها\nبما ان محكمة الاستئناف  لا تكون قد خالفت  القانون من هذه الجهة وخاصة\nاحكام المادة 11 من القرار 188 ذلك لاها انما استندت  الى الصكوك لاجراء\nتطبيقها على العقار المختلف  عليه' ولمعرفة ما اذا كان حصل اعتداء عليه\nاثناء المسح الاختياري ام لا دون ان تبحث  بمفاعيل هذه الصكوك بين مشتر\nوبائع مسجلة عقاراته في السجل العقاري' بل بمفاعيلها بين اشخاص  يدعي كل\nمنهم ملكية العقار المذكور بالاستناد الى صكوك عادية سابقة لتاريخ المسح\nوالتسجيل بحيث  لا تطبق بشأنهم احكام القرار 188 التي ترعى العقارات\nالمسجلة في السجل العقاري"
}