{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68332",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1969",
    "session_date": "18/04/1969",
    "chief": "كبريال بيضا",
    "members": "/لطفي//فياض /"
  },
  "ruling_text": "*  القواعد التي تطبق على تصحيح الخطأ المادي في قيود السجل  العقاري وتفسير الاحكام الصادرة عن القاضي العقاري بعد انقضاء مهل الطعن  وحق المحكمة بتقدير الادلة  *\nان كلا الفريقين يريد ان يستمد حقه من هذا\nالقيد اذ لا ينازع احدهما على ان مهلة السنتين المنصوص  عنها في المادة\n31 من القرار 186 قد فاتت  قبل نشوء النزاع بينهما وان احدا بمقتضاها لم\nيعد يستطيع ان يداعي بحقه في حال وجوده سابقا ومخالفا لهذا القيد\nوحيث  على ضوء هذا التحديد يكون الخلاف  في جوهره محصورا بينهما في\nتفسير قرار القاضي العقاري وبالتالي محضر التحديد والتحرير الذى اكتفى\nبتصديق مندرجاته دون اي تعديل لتحديد المالك بمقتضاه نتيجة الالتباس\nالناجم عن التفسير المتناقض  الذي يعطيه كل فريق والمستمد من كون يوسف\nجرجي كاورك يلتمس  اسمه باسم جده يوسف  جرجس  الخوري كاورك\nوحيث  من الرجوع لاحكام قوانين التحديد والتحرير يتضح خاصة من المواد 3\nو 9 من القرار 186 والمادة 15 من القرار 188 معطوفة على المواد 28 و 29\nو 31 من القرار 189 ان الشارع قد لحظ امكان تفسير قرارات  القاضي\nالعقاري وكذلك امكان تصحيح الخطأ المادي في قيود السجل العقاري وفيها ما\nيستند الى قراراته هذه متجاوبا بذلك مع القواعد العامة التي تسود كيفية\nتصحيح الخطأ المادي وتفسير اي غموض  في قرارات  المحاكم\nوحيث  من العودة لاحكام القواعد التي رسمها الشارع في النصوص  المتعلقة\nبتصحيح الخطأ المادي في قيود السجل العقاري والقواعد العامة المتعلقة\nبتفسير احكام المحاكم عادة يتضح ان التفسير كالتصحيح يجب  ان يستمد من\nالقيود العقارية نفسها التي تغدو لها القوة الثبوتية المطلقة بعد تصرم\nمهلة الطعن بها خلال مدة سنتين عملا بالمادة 17 من القرار 188 بحيث  لا\nيسوغ الاستناد الى الادلة او المستندات  التي تتناقض  معها صراحة وان\nهذه القيود العقارية ان كانت  تتألف  من السجل العقاري الذي يتألف  من\nجملة ما يتألف  منه من دفتر الملكية والدفتر اليومي وخريطة المساحة\nومحاضر التحديد والتحرير بصورة اساسية باعتبارها الوثائق الاصلية فانه\nيتألف  ايضا من المستندات  والوثائق المتممة لها والمبررة للقيد\nوالتسجيل كالاحكام وسندات  الملكية والاتفاقات  وسواها ولذلك نصت\nالمادة 16 من القرار 186 على وجوب  ذكر الوثائق والمستندات  المبرزة في\nمحضر التحديد والتحرير كما اوحيت  المادة 34 من القرار 186 على وجوب\nارسال محاضر التحديد والتحرير والوثائق المرفقة بها الى امين السجل\nالعقاري\nوحيث  بالاستناد لهذه المبادىء وللمبادىء العامة التي تسود قواعد تفسير\nالمستندات  حتى الرسمية منها فانه لا يمتنع على المحكمة الاستعانة بجميع\nالوسائل ومنها القرائن لتفسير قيود السجل العقاري او بعض  الوثائق التي\nيتألف  منها السجل العقاري ان شكت  بعض  الابهام او الغموض  بحيث  اثارت\nالالتباس  وخاصة محضر التحديد والتحرير الذي كان منطلقا للقيد في السجل\nالعقاري والوثائق المرفقة به كما هي الحال في الدعوى ."
}