{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 86 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "86",
    "year": "1969",
    "session_date": "11/06/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  الجهة الصالحة للنظر بدعوى تفسير الحكم والفرق بين تلك الدعوى ودعوى  المشكلة التنفيذية.  *\nحيث  ان المادة 102 من الاصول المدنية تنص  على\nصلاحية المحكمة التي اصدرت  الحكم للنظر بدعوى تفسيره كما تنص  المادة\n103 على صلاحية المحكمة للنظر بالدعاوى المختصة بمشاكل كل تنفيذ الحكم\nالصادر عنها.\nوحيث  ان المميز يدلي بان الدعوى المقترنة بالقرار المميز ترمي الى طلب\nالحكم باعتبار الشخص  المدعى عليه الصادر بحقه عن محكمة بداية بيروت\nالحكم البدائي المؤرخ في 1961/10/12 رقم 1962/1381 هو الشخص  المدعو\nامين امين احمد الحاج فتكون من الدعاوى المبينة في هاتين المادتين ويعود\nامر الفصل بها الى المحكمة التي اصدرت  الحكم.\nوحيث  ان دعوى تفسير الحكم تختلف  بمضمونها عن دعوى المشكلة التنفيذية\nاذ ان الاولى ترمي الى ايضاح غموض  او التباس  في الحكم بينما ترمي\nالثانية الى بحث  الصعوبة القانونية او الواقعية التي يثيرها احد\nالطرفين لغاية توقيف  او تعليق تنفيذ الحكم\nوحيث  انه لا مجال للكلام عن مشاكل التنفيذ عندما يكون هناك موجب\nلتفسير الحكم او تصحيحه.\nوحيث  ان المميز عندما يدلي بان المحكمة خالفت  هاتين المادتين معا يكون\nقد جاء سببه غامضا بحيث  انه لم يوضح كيف  ان الدعوى هذه يمكن ان تكون\nبذات  الوقت  دعوى تفسير حكم ودعوى مشكلة تنفيذية لتتمكن محكمة التمييز\nمن اجراء رقابتها.\n*  شروط وعناصر القضية المحكوم فيها ومفعول استئناف  الدعوى بالنسبة  للادلاء بهذا الدفع.  *\nحيث  انه من الرجوع الى الاستحضار الاستئنافي\nتبين ان المستأنف  امين امين احمد الملقب  بالحاج لم يدل بسبق الادعاء\nبل تذرع بالقضية المحكمة الناتجة عن الدعويين المشار اليهما في هذا\nالسبب  مما يجعل الادلاء بسبق الادعاء الوارد لاول مرة لدى محكمة\nالتمييز مردودا.\nوحيث  انه يقتضي معرفة ما اذا كانت  هذه الدعوى تصطدم بالقضية المحكمة\nالناتجة عن الحكم بالدعويين المشار اليهما.\nوجيث  انه لتوجد القضية المحكمة يجب  تحقق ذاتية المتداعين وذاتية السبب\nوذاتية الموضوع )المادة 449 مدنية(\nوحيث  ان حكم 1964/07/30 الذي قضى برد دعوى تصحيح الخطأ المادي باعتبار\nاسم المحكوم عليه وجد مطابقا للاسم الوارد في الاستحضار البدائي لم يقضي\nباعتبار ان امين امين احمد هو غير ذات  الشخص  المسمى بالدعوى امين عباس\nالحاج كما ان حكم 1965/02/05 لم يقضي ايضا بذلك بل قضى برد دعوى العطل\nوالضرر لعدم توفر الخطأ مع البيان ان استئناف  هذا الحكم يجعله غير\nمكتسب  الصفة النهائية.\nوحيث  انه بقطع النظر عن معرفة ما اذا كانت  شروط القضية المحكمة متوفرة\nام لا فانه يكفي بان يكون الحكم الصادر بتاريخ 1965/02/05 قد استؤنفت\nونشرت  الدعوى تبعا لاستئنافه حتى يصبح الادلاء بالقضية المحكمة الناتجة\nعن غير وارد.\nوحيث  انه بالنسبة لحكم 1964/07/30 فان الموضوع الذي قضى به يختلف  عن\nموضوع الدعوى الحاضرة بحيث  لا تكون عناصر القضية المحكمة متوفرة فيه\nمما يجعل هذا السبب  مردودا.\n*  في حق محكمة الاساس  بتقدير سوء النية ومدى رقابة محكمة التمييز  *\nحيث\nان محكمة الاستئناف  طبقت  احكام المادة 32 لثبوت  سوء نية المستأنف\nبمتابعة هذه الدعوى بجميع مراحلها رغم وضوح ذاتية الشخص  والاسم واللقب\nوحيث  ان تقدير ثبوت  سوء النية او عدمه يعود لمحكمة الاساس  ولا يقع\nتحت  رقابة هذه المحكمة مما يجعل هذا السبب  مردودا ايضا."
}