{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61842",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 87 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "87",
    "year": "1969",
    "session_date": "11/06/1969",
    "chief": "شفيق حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  شروط تصحيح الاخطأ المادية الواردة في الحكم من قبل  محكمة الاستئناف  ومحكمة التمييز  *\nوحيث  انه ينبني على ذلك انه لا يعود\nلمحكمة التمييز ان تصحح قبل النقض  الاخطاء المادية لان هذه الاخطاء\nتدخل في نطاق الوقائع ويبقى امر تصحيحها قبل النقض  وبعد الابرام من\nاختصاص  المحكمة الاستئنافية التي اصدرت  القرار المطلوب  تصحيحه غير ان\nيد محكمة الاستئناف  ترتفع عن طلب  التصحيح عندما تقرر محكمة التمييز\nنقض  القرار المميز لانها في هذه الحالة فقط تنظر في اساس  النزاع\nوبالتالي بالوقائع على الصورة المتبعة لدى محكمة الاستئناف  ذلك لان\nالقرار المميز لا يعود له من وجود بنتيجة النقض\n*  الذمة المالية لصاحب  المؤسسة التجارية هي واحدة في جميع  فروع هذه المؤسسة ' ودين اي فرع يتوجب  على المالك شخصيا  *\nوحيث  على كل\nحال يتبين من الرجوع الى المادة 844 م.ع ان الشركة هي عقد متبادل\nبمقتضاه يشترك شخصان او اكثر في شيء بقصد ان يقتسموا ما ينتج عنه من\nالربح\nوحيث  ان القواعد القانونية التي تطبق على اصول المحاكمة في مقاضاة فروع\nالشركة الواحدة لا مجال لتطبيقها على فروع المؤسسة التجارية العائدة\nلشخص  واحد الذي يكون له في كافة فرع المؤسسة ذمة مالية واحدة فاذا\nتوجبت  دين عليه في احدى فرع المؤسسة تكون متوجبة عليه شخصيا\nوحيث  ان السندات  موضوع النزاع قبلت  للدفع من مكتب  التسهيل التجاري\nالسعودي لصاحبه ابراهيم خميس  في بيروت  فيكون هذا المكتب  محلا لدفع\nقيمتها وبالتالي فان المحكمة الصالحة للنظر بالدعاوى العالقة بصدرها هي\nمحكمة بيروت  ولا يكون ثمة مجال للقول بمخالفة المحكمة لقواعد الصلاحية\nوحيث  انه لا يرد على ذلك ان المصرف  الآمر بفتح الاعتماد هو بنك الرياض\nفي الرياض  لان مؤسسة ابراهيم خميس  هي طالبة فتح الاعتماد وهي كما\nتقدم ذكره تعود لشخص  واحد يلتزم في جميع ما يصدر عن كافة فروع المؤسسة\nوحيث  ان هذا السبب  يكون بدوره مردودا\n*  في اعتبار طلب  الاطلاع والكشف  على دفاتر البنك وسيلة  اثبات  ومفعول عدم الرد عليه.  *\nوحيث  ان طلب  الاطلاع والكشف  على\nدفاتر بنك الرياض  يتعلق بوسيلة ثبوت  فلا يعتبر عدم الرد عليه بعد\nالاقتناع بادلة اخرى من قبيل عدم الرد على احد المطالب\n*  حق المصرف  الآمر بفتح الاعتماد بان يكفل السندات   المسحوبة من البائع المستفيد من الاعتماد  *\nوحيث  ان القانون لا يمنع\nالمصرف  الامر بفتح الاعتماد ان يكفل السندات  المسحوبة من البائع\nالمستفيد من الاعتماد كفالة آفال ليصبح هو بدوره مسؤولا تجاه من تحررت\nالسندات  لامره الى جانب  المصارف  الاخرى صاحبة العلاقة بفتح الاعتماد\nاو المسحوب\nوحيث  من الراهن ان السندات  دفعت  باستحقاقها من قبل بنك بيروت  الرياض\nلافتواكسبورت  وقد رجع بقيمتها على بنك الرياض\nوحيث  طالما ان بنك الرياض  قيد قيمة السندات  لحساب  بنك بيروت  الرياض\nفتكون نقلت  له كافة حقوق هذا المصرف  على الملتزمين بقيمة هذه السندات\n( المادة 347 من ق التجارة ( ويكون بالتالي من حقه ان يرسل لهم\nالاحتجاجات  فاذا ارسلها بواسطة بنك بيروت  الرياض  فيكون هذا الاخير قد\nفعل ذلك بنتيجة لهذا التكليف  الذي يعد من قبيل الوكالة ومحكمة\nالاستئناف  عندما اعتبرته وكيلا لاجراء الاحتجاجات  المذكورة تكون احسنت\nتطبيق المادة 800 من ق الموجبات  والعقود ولم تخطيء بتفسيرها\nوحيث  انه يقتضي اذن رد هذا السبب"
}