{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62220",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 89 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "89",
    "year": "1969",
    "session_date": "05/05/1969",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/لطفي//عيد/"
  },
  "ruling_text": "*  وجوب  الادلاء باسباب  النقض  المحددة قانونا وبيان النص   القانوني المدعى به  *\nبما ان المميز لا يدلي تحت  هذا السبب  بأي طعن\nيدخل ضمن الاسباب  التمييزية المنصوص  عنها في المادة 61 من قانون\nالتنظيم القضائي\nوبما انه اذا كان يقصد العيب  على القرار لمخالفة القانون فكان عليه ان\nيبين النص  القانوني الواقعة عليه المخالفة بعد الادلاء صراحة بالسبب\nالمذكور المرتكز على مخالفة القانون فيكون هذا السبب  مردودا بالشكل\nالوارد فيه\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nوبما ان السبب  المبني على فقدان الاساس  القانوني يفترض  ان القرار\nالمطعون فيه قد بين الوقائع بصورة ناقصة بحيث  لا تسمح اسبابه لمحكمة\nالتمييز من معرفة ما اذا كانت  القاعدة القانونية التي اعتمدها القرار\nاستنادا لتلك الوقائع هي التي كان يجب  تطبيقها ام لا كما لا يفهم ما\nاذا كان الحل المعتمد في القرار هو الحل الواجب  اعتماده قانونا بالنسبة\nللوقائع ذاتها\nوبما ان هذا السبب  غير متوفر هنا اذ ان القرار قضى باعتبار ان القطعة\nالمنازع فيها هي داخلة في ملكية المدعي المميز عليه حسين تويت\nبالاستناد الى وقائع تحققها واثبتها فاذا كان تثبته منها خاطئا  ومخالفا\nللحقيقة فكان يجب  الطعن  به لا بسبب  فقدان الاساس  القانوني بل على\nاساس  سبب  آخر هو مخالفة قواعد الاثبات  اى بناء للفقرة الاولى من\nالمادة 61 من قانون التنظيم القضائي اى مخالفة القانون وليس  للفقرة\nالرابعة منه ) فقدان الاساس  القانوني ( مما يجعل هذا السبب  مردودا\nلعدم تحقق  شروط الادلاء به\nوبما ان هذا السبب  يبقى على كل حال مردودا بذاته طالما ان القرار\nالمطعون فيه قد اجاب  في تعليلاته على بعض  الانتقادات  بصورة مفصلة\nوردها جميعها بتعليل آخر اكد فيه ان التقرير واضح  ولا حاجة لاجراء\nالتحقيق الاضافي\n*  عدم امكانية ابراز مستندات  جديدة لاول مرة في التمييز  *\nوبما\nان المستندات  المبرزة هنا لاول مرة من المميز لا يمكن الاخذ بها لتعذر\nالادلاء بوسائل جديدة وبادلة جديدة لاول مرة في التمييز عملا باحكام\nالمادة 70 فقرة 2 من التنظيم القضائي\n*  لا يجوز للمميز ان يبني سببه التمييزي على مطالب  مقدمة من خصمه  *\nوبما انه لا يجوز للمميز ان يبني سببه التمييزي المسند الى اغفال\nالبت  بهذه النقطة على مطالب  مقدمة من خصمه او من فريق  آخر في الدعوى\nلا سيما وان هذا الطلب  ليس  من النظام العام\n*  لا صفة للمميز اثارة مسألة استيفاء الرسوم القضائية  *\nوبما ان\nمسألة استيفاء الرسوم هي مسألة قلمية وتتعلق  بحق الخزينة فلا صفة\nللمميز للمطالبة بشأنها وبيان سبب  تمييزي على اساسها"
}