{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1969",
    "session_date": "07/01/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  تقدير ظاهر الحال من قبل قاضي الامور المستعجلة على ضوء صحائف  السجل  العقاري  *\nوبما ان القرار الاستئنافي المطعون فيه قضى برد دعوى الجهة\nالمميزة مستندا بصورة رئيسية الى ظاهر الحال المسند الى خلو صحائف\nالسجل العقاري العائدة لعقارات  الطرفين من اي حق ارتفاق لمصلحة عقاري\nالمدعيين المميزين الاصليين على عقار المدعى عليه رقم 375 عرمون\nوبما ان محكمة الاستئناف  لا تكون والحالة هذه تجاهلت  ظاهر الحال كما\nانها لا تكون تصدت  للاساس  او تجاوزت  صلاحيتها فيكون السبب  الاول من\nالتمييز الاصلي المبني على مخالفة المادة 473 اصول مدنية مستوجب  الرد\n*  اصول تقدير ظاهر الحال من قبل قاضي الامور المستعجلة  *\nوبما ان ما يأخذ\nبه قاضي الامور المتستعجلة ليس  ظاهر الحال بذاته كما يبدو في الواقع بل\nظاهر الحق على ضوء المعطيات  القانونية المعروضة لديه\n*  قوة قيد السجل العقاري  وامكانية اكتساب  حق ارتفاق بتمرير المياه دون  قيده في السجل العقاري  *\nوبما ان نظام السجل العقاري مبني على مبدأ\nالحجية المطلقة التي تتمتع بها قيود هذا السجل بحيث  لا يعتد باي حق\nعيني على عقار ما لم يكن هذا الحق مسجلا على صحيفته العينية\nوبما ان استعمال حق الارتفاق لتمرير المياه وان ثبت  في الواقع ومهما\nطالت  مدته لا يكسب  صاحبه حقا ما دام هذا الحق غير مسجل على صحيفة\nالعقار المدعى وقوع الارتفاق عليه\nوبما ان القرار المطعون فيه عندما اخذ بقيود الصحيفة العينية الخالية من\nاي قيد يكرس  قانونا الواقع المدلى به من قبل الجهة المدعية المميزة الا\nوهو مرور مياه النبعين عبر عقار المدعى عليه المميز عليه لا يكون خالف\nالمبادىء العامة التي تسود نظام السجل العقاري بل يكون بالعكس  احسن\nتطبيق هذه المبادىء ولا سيما احكام المادة 8 من القرار 188 تاريخ 15\nاذار سنة 926 مما يوجب  رد السبب  الثاني في التمييز الاصلي\n*  التفريق بين السبب  ووسيلة الدفاع  *\nبما ان الجهة المميزة تدلي تحت  هذا\nالسبب  بانها كانت  اسندت  دعواها الى عدة اسباب  ومنها حقها بالانتفاع\nمن مياه نبعي فرح والقطين حسب  العرف  والعادة\nوبما ان ما وصفته الجهة المميزة بالسبب  والمار ذكره هو في الواقع من\nقبيل وسائل الدفاع وان محكمة الاستئناف  تعتبر انها ردت  ضمنا على اسباب\nالدفاع المدلى بها من الجهة المميزة لهذه الناحية ولا يعتبر اغفال البت\nبها صراحة اغفالا في البت  باحد الاسباب  او مخالفة لاحكام المادة 4\nاصول مدنية\n*  امكانية متابعة النظر بالتمييز التبعي بعد رد التمييز الاصلي  *\nبما ان\nالتمييز الاصلي وجد مردودا ولم يبق من مصلحة للمميز تبعيا بعد ان ربح\nدعواه اذ لا مصلحة لمن ربح دعواه استئنافا لسبب  من الاسباب  ان يميز\nالقرار الاستئنافي ويعيب  عليه عدم استناده الى سبب  آخر والا يكون\nالتمييز لمصلحة القانون فقط وقد ادلى قانون التنظيم القضائي النيابة\nالعامة وحدها الصفة لتقديم مثل هذا التمييز لذلك يقتضي رد التمييز\nالتبعي"
}