{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62232",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1969",
    "session_date": "09/05/1969",
    "chief": "شفيق حاتم",
    "members": "/فياض //عيد/"
  },
  "ruling_text": "*  مدى القوة الثبوتية للمستند الخطي بحيث  لا يجوز اثبات  عكسه الا  بمستند خطي والاستثناءات  لهذا المبدأ ومفهومها.  *\nبما ان السبب  الاول\nيدور حول عدم جواز اثبات  عكس  المستند الخطي الا بسند خطي خلافا لما\nقررته المحكمة من جواز اثبات  ذلك حتى بالشهود والقرائن استنادا\nللاستحالة المعنوية بين الزوجين المنصوص  عنها في المادة 242 اصول مدنية\nاو بعبارة اخرى فأن هذه الاستثناءات  تختص  بالقاعدة المنصوص  عنها في\nالمادة 241 اصول مدنية عندما توجب  للاثبات  بمستند خطي لعقد ذي قيمة\nمعينة ولا تتعلق بالقاعدة المستقلة الواردة في المادة 153 اصول مدنية\nوحيث  من الرجوع للمواد 243,241,153 اصول مدنية يتضح ان الشارع بعد ان\nكرس  في المادة الاولى مدى القوة الثبوتية لمستند خطي مستجمع شرائطه\nالقانونية بحيث  لا يسوغ اثبات  عكسه الا بمستند خطي عاد في المادة 241\nاللاحقة لها بنص  على ما يجب  اثباته بسند خطي ثم الاستثناءات  على هذا\nالمبدأ في المادة 242 اصول مدنية\nوحيث  يتضح من مفهوم هذه المواد وتسلسلها وخاصة ما يتجلى في المادة 241\nاصول مدنية التي توجب  الحصول على مستند خطي ليس  فقط لاثبات  قيام حق\nاو موجب  بل من اجل انتقالها او تعديلها او اسقاطها فانه يفهم من ذلك ان\nما يناقض  مستندا خطيا يثبت  حقا معينا يكون بمستند خطي والا لانتفت\nالحاجة لاثبات  سقوط الحق مثلا وان انتفى قيامه ولم يثبت  اصلا كما يفهم\nان الاستثناءات  الواردة في المادة 242 على المبدأ القائل بوجوب\nالاثبات  بمستند خطي يشمل الحالة الواردة في المادة 153 اصول مدنية اذ\nهي لا تفرض  اكثر من ذلك وتعني مناقضة المستند الخطي بمستند خطي اخر فلا\nتكون المحكمة والحالة هذه قد خالفت  القانون ولم تفقد قرارها الاساس\nالقانوني بعد ان بينت  الوقائع التي استندت  اليها للقول بالصورية\nوبالتالي بالهبة\n*  كيفية اعتبار العقد الجاري بين الزوجين يتناول هبة غير مباشرة وما  اذا كانت  الهبة المذكورة تتناول عين العقار ام ثمنه  *\nبما ان المحكمة\nللفصل في النزاع العالق حول ما اذا كانت  الهبة غير المباشرة في مثل\nالحالة المبحوث  عنها في الدعوى تشكل هبة لمال منقول اي ثمن العقارات\nام العقارات  نفسها اعتبرت  ان المعيار الوحيد هو نية الطرفين باعتباره\nالمبدأ القانوني لتفسير كل عقد او وضعه وخلصت  للقول على ضوء الوقائع\nالتي استثبتتها بأن نية الزوج كانت  منصرفة لهبة العقارات  المشتراة\nلزوجته وليس  ثمنها\nوبما ان المحكمة والحالة هذه لا تكون قد خالفت  القانون او افقدت\nقرارها الاساس  القانوني بل على العكس  من ذلك قد احسنت  تطبيقه\nوبما انه اذا كانت  الملكية في البيع العقاري عملا بالمادة 393 موجبات\nلا تنتقل الا بالقيد في السجل العقاري خلافا للقاعدة العامة المنصوص\nعنها في المادة 394 موجبات  التي تجعل الملكية تنتقل بمجرد اتمام البيع\nنتيجة اتفاق المتعاقدين فأن ذلك لا يغير في شيء من القاعدة التي\nاعتمدتها المحكمة عند اخذها بالمعيار القانوني الوحيد الواجب  الاعتداد\nبه في وصف  كل عقد ايا كانت  مفاعيله اي نية الفرقاء لان الهبة غير\nالمباشرة تظل كذلك تتناول العقار وليس  الثمن مادام انشاء موجب  التسجيل\nبفعل العقد يؤدي للتسجيل ونقل الملكية ان لم يكن رضاء فقضاء بحيث  لا\nيكون من مبرر للقول بمخالفة المادة 393 موجبات\n*  القانون الواجب  تطبيقه على الاجنبي في حال رجوعه عن الهبة العقارية  *\nبما انه من الرجوع للمادة 232 من القرار 3339 يتضح انه ورد فيها تطبق\nعلى الاجانب  احكام القانون المحلي المتعلق بالهبات\nوبما ان اطلاق النص  على هذا الشكل لا يمكن القول فيه بأن الشارع اراد\nفي الهبة العقارية بتطبيق القانون المحلي من اجل انشاء الهبة وليس  من\nواجب  الرجوع عنها اذا ان المطلق يجري على اطلاقه خاصة وانه عندما اراد\nمثل هذا التفريق قد فعل ذلك عندما نص  في المادة 233 التي تليها على ان\nالاهلية لانشاء وقف  وصيفة صك انشائه ترعاها احكام القانون المحلي دون\nباقي الاحكام الاخرى المتعلقة بالوقف\nحيث  ان المحكمة لم تخالف  مضمون هذه القواعد بل طبقتها كذلك فاحسنت\nتطبيقها ويغدو السبب  المتذرع به مردودا"
}