{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52705",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 934 /1969",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "934",
    "year": "1969",
    "session_date": "04/07/1969",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الاثر القانوني لفسخ عقد الاستخدام بسبب  انقطاع رب  العمل عن تسديد  الاجر منذ تاريخ تغيب  الاجير بسبب  المرض .  *\nحيث  كل من الفريقين  يعتبر الاخر مسؤولا عن فسخ العقد فبينما يدلي المدعي ان المدعى عليه  مسؤولا عن فسخ عقد عمله بنتيجة لتمنعه عن تسديد رواتبه يؤكد المدعى عليه  لجهته مسؤولية المدعي عن فسخ العقد وذلك بنتيجة لتركه العمل تلقائيا من  جهته وتغيبه دون عذر مشروع مدة تزيد عن 13 يوما من جهة ثانية.  وحيث  من الثابت  في النزاع الحالي ان المدعي مرض  في نهاية شهر تموز  966 واستحصل على تقرير طبي من الدكتور هشام بارودي يقضي بتعطيله مدة  خمسة ايام عن العمل وقد اقر المدعى عليه معرفته بمرض  المدعي طالما انه  تبلغ هذا التقرير وزار المدعي بنفسه في بيته اثناء مرضه.  وحيث  تبين ان المدعى عاد بعد ذلك لعمله وعمل لمدة يوم واحد ثم تغيب  عن  العمل بسبب  المرض  مرة ثانية واستحصل على تقرير طبي جديد بتاريخ  19/8/966 يقضي بتعطيله مدة 3 اسابيع عن العمل اي لغاية 10/9/1966  وحيث  ان المجلس  واستنادا لما تقدم قد تكونت  قناعته عن صحة مرض   المدعى ومعرفة المدعى عليه به  وبالتالي لا يرى الاخذ بمزاعم المدعى  عليه ان المدعي كان يتهامل في اعماله ويدعي التمارض .  وحيث  بالاضافة لما تقدم فقد ثبت  ان المدعى عليه انقطع عن تسديد اجور  المدعي ابتداء من 15/7/966 ولم يسدد اجور المدعي حتى عن فترة مرضه  الاولى رغم الانذار المرسل له بتاريخ 16/8/1966  وحيث  ان المجلس  وبالنظر لمجمل ما تقدم يرى بالنتيجة اعتبار المدعى  عليه مسؤولا عن فسخ العقد.\n*  صحة الابراء الموقع اثناء الخدمة.  *\nوحيث  ان الابراء المشار اليه  صدر عن المدعي في فترة كان لا يزال فيها بخدمة المدعى عليه.  وحيث  ان الابراء المشار اليه يعتبر عملا باجتهاد المجلس  المستمر باطلا  ويقتضي بالتالي اعتبار ما قبضه المدعي بموجبه كدفعة بسنة على حساب   تعويضاته\n*  مدى تطبيق الصلح الجاري بين رب  العمل ودائنيه على الاجير بالنسبة  لحقوقه وتعويضاته.  *\nوحيث  ان المحكمة التجارية في بيروت  قدمت  بتاريخ  21/3/968 على الصلح الجاري بتاريخ 19/1/968 بين المدعى عليه ودائنيه  والذي تعهد  المدعى عليه بموجبه بدفع ديونه بنسبة عشرين بالماية.  وحيث  ان الصلح المشار اليه يطبق ايضا على المدعي بالنسبة المقررة به."
}