{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63926",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 96 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "96",
    "year": "1969",
    "session_date": "16/05/1969",
    "chief": "كبريال بيضا",
    "members": "/فياض //رعيد/"
  },
  "ruling_text": "*  شروط توفر التناقض  في فقرات   الحكم الواحد  *\nحيث  ان التناقض  في فقرات  الحكم الواحد يفترض  لتحققه\nقولين متعاكسين تماما اما في المبنى او على الاقل في المعنى اما اذا كان\nالقول الثاني لا يعاكس  الاول في شيء انما اعتبره الطاعن مخالفا للقانون\nباعتبار ان القول الاول لم يكن يجوز قانونا القول الثاني فلا يكون ثمة\nتناقضا بالمعنى المبين اعلاه بل مخالفة للقانون في القول الثاني وعلى\nالطاعن في مثل هذه الحال ان يبني تمييزه على مخالفة القانون وان يذكر\nالنص  القانوني الذي خالفه القرار المطعون فيه عندما خلص  في القول\nالاول الى القول الثاني\nوحيث  ان التناقض  في القرار المطعون فيه كان يحصل في هذه القضية لو\nقررت  محكمة الاستئناف  ولا عدم جواز اثبات  الصفة في الاستئناف  ثم\nقررت  تأمين جواز ذلك وبما انها لم تفعل شيئا من ذلك بل خلصت  من\nتأكيدها الاول الى تصديق الحكم البدائي فلا يكون ثمة تناقض  بالمعنى\nالمبين اعلاه ويكون ما يدعيه المميزان وينسبانه الى القرار المميز غير\nمطابق للحقيقة.\n*  الموافقة على المرجع المختص  شرط  لاثبات  عقد المغارسة  *\nوحيث  فيما يتعلق بالفائدة من اثبات  عقد\nالمغارسة التي نفاها القرار المميز فقد نفى القرار المطعون فيه هذه\nالفائدة باعتبار انه حتى ولو ثبت  عقد المغارسة فينقصه احد الشروط\nالضرورية ليصبح ناجزا وصحيحا وهو الاستحصال على الموافقة من المرجع\nالمختص  وان الجهة المميزة لم تدل بانها استحصلت  على مثل هذه الموافقة.\nوحيث  ان القرار المميز اذ فعل ذلك قد احسن تطبيق القانون اذ من حق\nالقاضي دوما ان يرفض  اجراء اي تحقيق يتبين له عدم الفائدة منه حتى لو\nثبتت  بنتيجة ذلك صحة الواقعة المزعومة اذ ان التحقيق يجب  ان يكون\nمجديا فاذا لم يكن كذلك لسبب  من الاسباب  القانونية فهو مردود اما\nالادلاء تمييزا بالمستند الذي تبرزه الان الجهة المميزة لاثبات  واقعة\nالموافقة على عقد المغارسة فهو اولا غير مسموع لعدم جواز الاخذ تمييزا\nباي مستند جديد وباية واقعة جديدة."
}