{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61762",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1969",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1969",
    "session_date": "02/07/1969",
    "chief": "امين طليع",
    "members": "/شدياق//طربيه/"
  },
  "ruling_text": "*  شروط طلب  استملاك كامل العقار في حال اعتبار الفضله لم تعد  صالحة للاستثمار  *\nبما ان المميزة في استحضارها البدائي طلبت  التعويض\nعن كامل عقار تملكه في خراج تنورين استملكته الادارة استملاكا كيفيا\nوشقت  فيه طريقا فبقي منه فضلتان لا تصلحان  للغاية التي كان معدا لها\nالعقار فقضى القاضي البدائي بالزام الدولة باستملاك كامل العقار ودفع\nثمنه البالغ خمسة الاف  ومئتي وثمانين ليرة بعد اقتطاع الربع المجاني\nفاستانفت  المميزة استئنافا تبعيا طلبت  فيه حساب  الربع المجاني ودفع\nالتعويض  عنه على اعتبار ان الفضلات  الباقية لم تعد صالحة للغاية التي\nكان العقار معدا لها\nوبما انه يتبين مما تقدم ان مطالبة المميزة بدفع ثمن الربع المجاني ليس\nمبنيا على كون الاستملاك غير قانوني بل لان الفضلات  لم تعد صالحة\nويقتضي استملاك العقار استملاكا كاملا ودفع ثمنه كاملا لانه لم يستفد من\nالتحسين المقابل للربع المجاني\nوبما ان المميزة تكون والحالة ما ذكر قد رضخت  ضمنا للاعتبار الذي اخذت\nبه محكمة البداية لجهة وصف  الاستملاك بانه قانوني\nوبما ان القرار الاستئنافي بعد مواجهة هذا الواقع لم يبق امامه الا بحث\nتوجب  الاستملاك الكامل بعد ان اصبحت  الفضلات  غي صالحة وتبين بالنتيجة\nان عدم صلاحية الفضلات  الباقية لم يكن ناجما عن الاقتطاع بحد ذاته بل\nنشأ عن عمل الادارة التي وضعت  فيه الصخور والاتربة الناشئة عن شق\nالطريق فردت  الدعوى بحالتها هذه وحفظت  للمدعية حق المطالبة بالعطل\nوالضرر المحكى عنه آنفا\n*  شروط الاستملاك الكامل للعقار والمرجع الصالح لبت  هذا الطلب .  *\nوبما ان المحاكم العدلية تكون صالحة للنظر بالاستملاك الكامل عندما\nتكون الفضله عديمة الفائدة بسبب  الاقتطاع الناجم عن الاستملاك اما اذا\nكانت  الفضلة قد اصبحت  عديمة الفائدة بسبب  الاشغال التي قامت  بها\nالادارة تنفيذا للمشروع فيصبح موضوع الدعوى مطالبة بضرر ناتج  عن اشغال\nعامة وهو من صلاحية المحاكم الادارية"
}