{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=154395",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 17 /2021",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "17",
    "year": "2021",
    "session_date": "01/04/2021",
    "chief": "جمال الحجار",
    "members": "سليمان - الحبال"
  },
  "ruling_text": "ردت المحكمة السبب التمييزي الاول المتمثل بالخطأ في تطبيق وتفسير القانون، لثبوت عدم تبيان المميز للضرر اللاحق به من جراء عدم صدور الحكم المطعون فيه في موعده.\nوردت ايضا السبب الثاني لناحية الخطأ في تفسير وتطبيق القانون ومخالفة المادة 249 اصول المحاكمات الجزائية، لتعلق جانب من الدعوى بالاخلاق العامة، وبالتالي يكون اجراء المحاكمة بالصورة السرية متفقا واحكام المادة 249 اصول جزائية، ولا موجب لتعليل هذا الاجراء.\nكما ردت السبب الثالث المتعلق بمخالفة القانون، لثبوت تبلغ المميز بالذات قرار الاتهام ولائحة شهود الحق العام.\nوردت المحكمة السبب الرابع لجهة عدم دعوة الشهود والاستماع اليهم، لعدم طلب المميز ولانتفاء اية مصلحة له في ذلك.\nكذلك ردت السبب الخامس المتعلق بمخالفة المادة 274 اصول المحاكمات الجزائية، لثبوت عدم وجود اختلاف بين ادعاء النيابة العامة امام محكمة الجنايات ومواد قرار الاتهام.\nوردت المحكمة ايضا السبب السادس لجهة مخالفة المادة 274 اصول المحاكمات الجزائية، لحق المحكمة بتقدير العقوبة وتقدير منح الاسباب التخفيفية دون رقابة محكمة التمييز.\nكما ردت السبب السابع لجهة مخالفة المادة 272 اصول المحاكمات الجزائية، لعدم تبيان المميز الضرر اللاحق به جراء عدم صدور القرار المميز في موعده.\nكذلك ردت السبب الثامن لجهة الاستناد الى افادة شاهد ليس من ضمن قائمة الشهود سندا الى المادة 252 اصول المحاكمات الجزائية، لحق رئيس المحكمة ان يقرر ذلك بموجب سلطته الاستنسابية.\nوردت ايضا السبب التاسع لجهة تشويه الوقائع والتناقض في التعليل، نتيجة ان ما اورده المميز تحت هذا السبب جاء مبهما وغامضا ولم يتبين ما هو المقصود لجهة تشويه الوقائع، كما لم يبين اوجه الخطأ او التناقض في التعليل.\nوردت المحكمة السبب العاشر لجهة الاخلال بحقوق الدفاع سندا الى المادة 251 اصول المحاكمات الجزائية، نتيجة انه بالامكان السير باجراءات المحاكمة الجنائية بحق المميز دون حضور وكيل عنه في حال رفضه واصراره على عدم معاونة محام له في الدعوى.\nوردت المحكمة ايضا السببين الحادي عشر والثالث عشر لجهة تشويه الوقائع، نتيجة ان القرار المميز قد استخلص واقعة شهر السلاح من تناقض المميز في اقواله حول الشخص الذي شهر السلاح، اضافة الى انه يعود للمحكمة تقدير الادلة والوقائع دون رقابة عليها في ذلك من قبل محكمة التمييز.\nوردت المحكمة اخيرا السببين الثاني عشر والرابع عشر لجهة ان المحكمة لم تتمكن من ابلاغ الشاهد مذكرة الدعوة اصولا، ولم ترجع عن دعوة منظمي المحاضر ولم تتم تلاوة افادات هؤلاء، كما لم توضع قيد المناقشة العلنية، نتيجة ان المميز لم يطلب دعوة شهود الحق العام او الشهود، اضافة الى انه جرت تلاوة قرار الاتهام والادعاء وسائر الاوراق ووضعت قيد المناقشة العلنية."
}