{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=135033",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 28 /2021",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "28",
    "year": "2021",
    "session_date": "08/03/2021",
    "chief": "احمد مزهر",
    "members": ""
  },
  "ruling_text": "اعتبر قاضي الامور المستعجلة في النبطية انه سندا للمادة 580 اصول المحاكمات المدنية، فان المشرع اتاح للمدعي اللجوء الى قضاء الامور المستعجلة الذي نشأ ضمن دائرته موضوع الدعوى المستعجلة، وهو اختصاص مكاني خاص يعتبر مستمرا، وللخصم حق التمسك به حتى في حالة وجود مقام مختار او بند يولي الاختصاص لقاضي امور مستعجلة آخر، وبالتالي حفظ اختصاص هذه المحكمة مكانيا للبت بطلب المستدعي كون موضوع الدعوى المستعجلة نشأ في منطقة النبطية. وان عنصر العجلة سندا للمادة 579 أ.م.م. الذي يبرر تدخل قضاء الامور المستعجلة، لا يعتبر قائما عندما تقضي الضرورة اتخاذ التدابير المستعجلة اللازمة لتلافي الاخطار الداهمة فحسب، بل ايضا عندما تؤلف الاعمال التي بسببها طلب التدبير المستعجل خرقا صريحا وواضحا لنصوص قانونية كرست حقوقا وفرضت واجبات لا ينم ظاهر المستندات عن اي نزاع جدي في اساسها، فيصبح تدخل قاضي الامور المستعجلة واجبا لمنع المخالفة او الحيلولة في تماديها. وان المادة الاولى من القانون رقم 193 تاريخ 22/10/2020 تنص على انه على المصارف العاملة في لبنان اجراء تحويل مالي لا تتجاوز قيمته عشرة آلاف د.أ لمرة واحدة لكل طالب من الطلاب اللبنانيين الجامعيين المسجلين في الجامعات او المعاهد التقنية العليا خارج لبنان قبل العام 2020/2021، من حساباتهم او حسابات اولياء امورهم، او ممن لديهم حسابات في المصارف بالعملة الاجنبية او العملة الوطنية اللبنانية وفق سعر الصرف الرسمي للدولار 1515، وذلك بعد اجراء المصارف المقتضى للتثبت من حق المستفيد لجهة افادة تسجيل حالية من الجامعة او من المعهد التقني، وافادة بالمدفوعات الجامعية او المعاهد التقنية قبل تاريخ 21/12/2020، وعقد ايجار السكن الحالي او ايصال آخر دفعة شهرية. وبالتالي فان عملية التحويل للطلاب اللبنانيين في الخارج من اولياء الامور هي حق يضمن القانون حمايته، وموجب على عاتق المصارف العاملة في لبنان وليس خيارا، وهو ما يظهر من عنوان القانون ومن العبارة التي استعملها \"على المصارف العاملة...\". وانه من الثابت ان المستدعي لديه حساب لدى البنك المستدعى ضده فرع النبطية، وان ابنته تدرس في اوكرانيا وقد استحقت عليها تكاليف دراسية توازي اربعة آلاف دولار اميركي وفقا لظاهر المستندات، فتكون شروط تطبيق احكام المادة الاولى من القانون رقم 193/2020 متوافرة في وضع المستدعي وابنته، وانه يغدو امتناع المصرف المدعى عليه عن اجراء عملية التحويل المطلوبة الى حساب ابنة المستدعي في اوكرانيا غير مبرر في ظل صراحة نص القانون 193/2020، وان الضرر المشكو منه في اطار الملف الراهن هو ضرر اكيد ولا ريب فيه، لا يمكن تلافيه باتباع اجراءات التقاضي العادية لان سلوك المصرف المستدعى ضده غير المبرر قانونا، والضرر الناجم عنه وهو غير قابل للتعويض عمليا، يستنتج معه توافر عنصر العجلة، ويجعل الضرورة الملحة والشديدة قائمة بما يتيح اتخاذ القرار دون دعوة الخصم وبشكل مباغت وسريع، وتكون شروط اصدار القرار بصيغة الامر على عريضة متوافرة، ويتخذ قاضي الامور المستعجلة التدبير المطلوب سندا لاحكام المادة 579 اصول المحاكمات المدنية فور تحققه من توافر شروط اختصاصه... وتوصل قاضي الامور المستعجلة سندا لاحكام المادة 579 اصول المحاكمات المدنية معطوفة على المادة 589 معطوفة على المادة 604 اصول المحاكمات المدنية الجديد، الى الزام المصرف المستدعى ضده بتحويل مبلغ اربعة آلاف د.أ من حساب المستدعي لديه الى حساب ابنته التي تدرس في اوكرانيا، تحت طائلة غرامة اكراهية مقدارها ثلاثون مليون ل.ل عن كل يوم تأخير في تنفيذ القرار الراهن... بالنظر لطبيعة المصلحة المحمية، وذلك انفاذا لاحكام القانون رقم 193/2020 المعروف بقانون الدولار الطالبي."
}