{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=142189",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 509 /2021",
  "card_info": {
    "court": "شورى",
    "number": "509",
    "year": "2021",
    "session_date": "24/05/2021",
    "chief": "يوسف نصر",
    "members": "ابو زين - عويدات"
  },
  "ruling_text": "قضى مجلس شورى الدولة برد الدفع المدلى به لجهة اعتبار المراجعة بدون موضوع، لان موضوع المراجعة الحاضرة وهو ابطال قرار تعيين المطلوب ادخاله بوظيفة استاذ مساعد في ملاك الجامعة اللبنانية التعليمي، يختلف عن موضوع المراجعة المتعلقة بطلب اعلان حقه بالاستفادة من تقديمات صندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية.\nكما قضى المجلس برد طلب اخراج الجامعة اللبنانية من هذه المحاكمة، لان تعيين استاذ مساعد في ملاكها يتم من خلال عملية مركبة يشترك فيها مجلس الوزراء وهيئات الجامعة، وبالتالي تكون الجامعة اللبنانية معنية بنتيجة هذه المراجعة.\nولجهة الدفع المتعلق بانتفاء صفة ومصلحة المستدعين، قضى المجلس برده لانه يدخل ضمن مهام رابطة الاساتذة المتفرغين في الجامعة اللبنانية الدفاع عن مصلحة الاستاذ في الجامعة اللبنانية من جميع الوجوه ورفع مكانته ماديا ومعنويا، كما ان باقي المستدعين هم من الاساتذة المتعاقدين المتفرغين في الجامعة، ويمس المرسوم المطعون فيه بالتالي بحقوقهم المشروعة لناحية الافضلية والاولوية لهم بالتعيين.\nاما لناحية صحة تمثيل الشخص المعنوي كالجهة المستدعية، فقد قضى المجلس بان هذه المسألة لا تتعلق بالانتظام العام وبعدم احقية الثالثين للدفع بعدم صحة تمثيل الرابطة.\nكذلك قضى المجلس بقبول المراجعة شكلا لورودها ضمن المهلة القانونية، اذ ان المرسومين المطعون فيهما هما من القرارات الفردية التي تبلغ الى اصحابها ولا تبلغ الى الاشخاص الثالثين، والجهة المستدعية منهم، وان الاجتهاد الاداري يسعى الى تضييق نطاق تطبيق نظرية العلم الاكيد.\nوانتهى المجلس الى ابطال المرسوم المطعون فيه لان عملية التعيين في ملاك الجامعة اللبنانية تخضع لآلية يشترك فيها كل من مجلس الكلية ومجلس الجامعة ووزير التربية والتعليم العالي ومجلس الوزراء، وقد تمت العملية المذكورة خلافا للمادة 37 من القانون رقم 75/67 تنظيم الجامعة اللبنانية، مما يجعل المرسوم معيوبا لهذه الجهة."
}