{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69710",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1996",
    "session_date": "09/05/1996",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//رياشي/"
  },
  "ruling_text": "*  شروط قبول طلب تعيين المرجع  *\nوحيث ان استدعاء تعيين المرجع وقعته محامية وكيلة وربطت به بصورة طبق\nالاصل عن كل من القرارات الصادرة عن المرجع الاستئنافي المدني وعن رئيس\nالمحكمة الشرعية السنية العليا وايصالات بدفع الرسوم والتأمين فيكون طلب\nتعيين المرجع قد استوفى قبوله من هذه النواحي.\nوحيث ان هناك اختلافا ايجابيا على الاختصاص بين المرجع المدني والمحكمة\nالشرعية بالنسبة لطلب اعطاء الصيغة التنفيذية وقد بات القراران الواقع\nفيهما الاختلاف المبرر لتعيين المرجع والصادران بتاريخ 21/08/1995\nو30/09/1995 قطعيين لعدم الطعن بهما.\nفباتت مستوفاة شروط المادة 114 م.م. فقرة2\nحيث انه تجب الملاحظة تمهيدا وفي المبدأ تعيين المرجع يهدف اصلا الى\nتحديد اي من المحكمتين اللتين صدر عن كل منهما قرار اولي بحفظ الاختصاص\nهي المختصة فعلا بحيث يمنع على المحكمة غير المختصة الاستمرار بالنظر في\nالدعوى فيتم الحؤول دون احتمال صدور قرارين متناقضين في الدعوى ذاتها.\nوحيث انه اذا كان قد صدر فعلا قراران متناقضان في الموضوع ويستحيل\nتنفيذهما معا فيكون تعيين المرجع مبررا من اجل ازالة التناقض عن طريق\nابطال الحكم الصادر عن المحكمة غير الصالحة بحيث يصبح وحيدا الحكم\nالصادر عن المحكمة الصالحة وبالتالي قابلا للتنفيذ بدون عقبة.\nوتبقى مفترضة ذاتية الدعوى المطروحة على المرجعين المتنازعين بشأن\nالاختصاص او على الاقل التلازم بين الدعويين.\nوهذا ما كرسته الهيئة العامة بقرار حديث لها تاريخه 3/8/1995 رقم 18\nبدعوى نبيل الخوند/انطوانيت انطون.\nوفي القضية الحالية.\nحيث انه صدر قراران متناقضان بموضوع اعطاء القرار الاجنبي الصادر في دبي\nالصيغة التنفيذية احدهما صدر عن رئيس محكمة الاستئناف في بيروت بتاريخ\n21/8/1995 برد طلب الصيغة التنفيذية والاخر صدر عن رئيس المحكمة الشرعية\nالسنية بتاريخ 30/9/1995 باعطاء الصيغة التنفيذية للقرار المذكور\nفيثور التساؤل عن اي من المرجعين هو الصالح.\nوحيث انه يقتضي بادىء ذي بدء معرفة طبيعة الحكم الاجنبي اهو حكم شرعي ام\nمدني.\n*  المحكمة المختصة باعطاء الصيغة  التنفيذية لحكم شرعي اجنبي ومفعول زواج الدرزي زواجا مدنيا واجراء  الطلاق لدى محكمة شرعية اجنبية  *\nحيث انه يلاحظ بهذا الصدد ومن الرجوع\nالى صور الاحكام الصادرة في دبي باثبات طلاق المستدعي او برد دعوى\nالمستدعى بوجهها بطلب ابطال حجة الطلاق ان محكمة دبي الشرعية هي التي\nاصدرت حكم تثبيت اشهار الطلاق وقد طبقت في النزاع احكام الشرع واستبعدت\nاحكام الاحوال الشخصية للمذهب الدرزي بحجة انها مخالفة لاحكام الشريعة\nالاسلامية من ناحيتين الاولى ان الزواج بحسب القانون اللبناني للمذهب\nالدرزي لا ينحل الا بحكم قاضي المذهب والثانية ان مفاد نص المادة 38 من\nنفس القانون هو انه لا تحل للرجل مطلقته ابدا فيما انه مقرر شرعا ان من\nحق الزوج تطليق زوجته متى شاء واعادتها لعصمته في اوجه العدة اذا كان\nالطلاق رجعيا.\nوحيث ان الحكم الاجنبي المبحوث باعطائه الصيغة التنفيذية هو حكم شرعي\nسواء من حيث المرجع الذي اصدره او القانون الذي اسند الحل اليه فيه او\nموضوع النزاع وهو مرتبط بالاحوال الشخصية.\nمع الملاحظة كما يبدو مما جاء في الاحكام الاجنبية المبرزة ان لا محكمة\nفي دبي سوى المحكمة الشرعية للنظر في دعاوى الاحوال الشخصية مهما كان\nمذهب الازواج المتنازعين.\nحيث انه من الرجوع الى النصوص القانونية يلاحظ ان المادة 1014/م.م. عينت\nالمرجع الذي يقدم اليه طلب الصيغة التنفيذية لحكم اجنبي بموجب عريضة\nفقالت انه \"رئيس محكمة الاستئناف المدنية التابع لها مقام المدعى\nعليه...\"\nوحيث ان هذا النص يرعى القضاء المدني اصلا ولم يشر بشىء الى الاحكام\nالصادرة عن محكمة شرعية اجنبية كما ان قانون المحاكم الشرعية بدوره لم\nينظم هذا الموضوع بصورة صريحة.\nفوجب التساؤل هل انه بغياب النص بالنسبة للقضاء الشرعي يتحتم القول\nباختصاص محكمة الاستئناف المدنية على اساس 1014 م.م لاعطاء الصيغة\nالتنفيذية للحكم الاجنبي الشرعي.\nوحيث من ناحية اولى ان القضاء الشرعي الذي يشكل جزءا من تنظيمات الدولة\nالقضائية بحسب المادة الاولى من قانون المحاكم الشرعية منفصل عن القضاء\nالمدني ومستقل عنه وله اختصاصه في امور الاحوال الشخصية المحددة في\nالمواد 17 وما يليها من القانون ذاته وهو مشكل من محاكم ابتدائية ومن\nمحكمة استئناف عليا لكل من المذهبين السني والجعفري وكذلك الامر بالنسبة\nللقضاء المذهبي الدرزي الذي يرعاه قانون خاص به.\nوحيث انه من الطبيعي في هذه الاحوال ان يكون اعطاء الصيغة التنفيذية\nلحكم شرعي اجنبي من صلاحية المرجع القضائي لدى الطائفة المعنية الموازي\nلرئيس محكمة الاستئناف المدنية اي رئيس محكمة الاستئناف الشرعية او\nالمذهبية شرط ان تكون مختصة في الاساس.\nوحيث من ناحية ثانية ومما يؤيد هذا التوجه ان المحكمة التي يرفع الى\nرئيسها طلب اعطاء الصيغة التنفيذية والتي قد تدعى للنظر بالطلب اعتراضا\nمدعوة في حالات معينة منصوص عليها في المادة 1015/م.م الى اعادة النظر\nفي اساس الحكم الاجنبي فلا بد وان تكون مختصة للنظر بالطلب موضوعا حتى\nتتمكن من التصدي لاساسه في مثل هذه الحالات.\nوحيث من ناحية ثالثة ان قاعدة تولي المحاكم الطائفية المختصة اساسا\nالنظر بطلب اعطاء الصيغة التنفيذية منصوص عليها صراحة بقانون 2 نيسان\n1951 المتعلق بصلاحية المحاكم المذهبية المسيحية والاسرائيلية.\nفقد نصت المادة 30 من هذا القانون على ما يلي:\n\"ان الاحكام والقرارات الصالحة للتنفيذ والصادرة خارج لبنان بالامور\nالتي تدخل في لبنان ضمن اختصاص المراجع المذهبية تنفذ بعد ان تعطى لها\nالصيغة التنفيذية من المحاكم المدنية الصالحة اذا كانت الاحكام\nوالقرارات الآنفة الذكر صادرة عن محاكم مدنية اما اذا كانت صادرة عن\nمراجع مذهبية فالصيغة التنفيذية تعطى لها من قبل المراجع المذهبية\nالمختصة في لبنان وفقا لقانونها الداخلي.\"\nوحيث ان هذه القاعدة الواردة بتعابير عامة وشاملة والتي تعني موضوع\nتنازع الاختصاص بالنسبة لموضوع اعطاء الصيغة التنفيذية تشكل قاعدة عامة\nفكان لا بد من اعتمادها ومراعاتها بالنسبة لمحاكم الطوائف الاسلامية\nطالما ان لا نصوص مخالفة تنظم هذا الموضوع بالنسبة لهذه الطوائف وكان\nيصح اللجؤ اليها قياسا لوحدة العلة.\nوحيث انه على اساس النواحي المبدئية السابق ذكرها صالحا لاعطاء الصيغة\nالتنفيذية المرجع الشرعي او المذهبي او المدني المختص اصلا للنظر باساس\nالنزاع.\nوحيث ان هذه النتيجة تستدعي التساؤل عن المحكمة المختصة في لبنان للنظر\nفي اساس القضية الحاضرة لو طرح هذا الاساس على القضاء اللبناني.\nوحيث ان الزوج درزي والزوجة سنية وحيث ان المادة 9 من\nقانون 5/3/1960 بتنظيم القضاء المذهبي الدرزي تنص على ما يلي:\n\"عند عدم وجود النص تمارس المحاكم المذهبية الدرزية الصلاحيات وتطبق\nاصول المحاكمة لدى المحاكم الشرعية الاسلامية وعند عدم وجود نص في\nالقانون المذكور تطبق القواعد العامة المنصوص عليها في قانون المحاكمات\nالمدنية...\"\nوحيث انه لا يوجد نص  في قانون القضاء الدرزي يحدد الاختصاص عندما يكون\nاحد الزوجين درزيا والآخر من طائفة اخرى.\nفكان يجب الرجوع الى قانون المحاكم الشرعية الاسلامية اي القانون تاريخ\n16/7/1962 الذي تضمن قاعدة بشأن تنازع الاختصاص في مثل هذه الحالة وردت\nفي نص المادة 61 كما يلي:\n\"ان محكمة مذهب الزوج هي ذات الاختصاص لاجل اعطاء الاذن بالنكاح ولاجل\nالنظر في دعاوى النكاح والفرقة وما يتصل بهما عندما يكون احد الزوجين\nسنيا والآخر شيعيا\" ونصت المادة 62:\n\"اذا اتفق الزوجان في صلب عقد الزواج على تعيين محكمة المذهب التي\nيرجعان اليها فتكون تلك المحكمة هي وحدها ذات الاختصاص..\"\nوحيث ان محكمة الزوج هي المحكمة المذهبية الدرزية وهي المختصة مبدئيا\nوبحسب قواعد تنازع الاختصاص للنظر بموضوع نكاح وفرقة الفريقين\nالمتخاصمين وبما يتصل بهذين الموضوعين.\nولكن هل ان هذه المحكمة تبقى مختصة للنظر بالفرقة بين الزوجين في حال\nكانا قد عقدا زواجهما في الخارج بالشكل المدني ووفقا لقانون البلد الذي\nتم فيه العقد.\nوحيث انه حتى تنظر المحكمة المذهبية بالفرقة والطلاق لا بد وان يكون هذا\nالزواج بنظر القانون الطائفي الذي تطبقه قائما صحيحا اصلا.\nوحيث ان المادة 16 من قانون الاحوال الشخصية للطائفة الدرزية (قانون\n24/2/1948) تنص على انه \" لا يكون عقد الزواج صحيحا الا اذا اجراه احد\nشيخي العقل او قاضي المذهبي او من انابه عنه لاجرائه.\nوحيث انه طالما ان الزواج المنازع بشأنه لم يجر وفقا لهذه الاصول فمن\nالطبيعي ان لا يعتبر قائما بنظر القضاء المذهبي ومن الطبيعي بالتالي ان\nلا يعتبر هذا القضاء نفسه مختصا للنظر بما ينتج عن هذا الزواج.\nوحيث انه في هذه الحال لا بد من البحث عن المرجع المختص في لبنان لان\nيرجع اليه الزوجان او احداهما اذا قام بينهما نزاع ناشىء عن الزواج الذي\nتم بالشكل المدني في الخارج.\nوحيث ان المادة 79 م.م. تنص على ما يلي:\n\"تختص المحاكم اللبنانية المدنية بالنظر في المنازعات الناشئة عن عقد\nالزواج الذي تم في بلد اجنبي بين لبنانيين او بين لبناني واجنبي بالشكل\nالمدني المقرر في قانون ذلك البلد. وتراعى احكام القوانين المتعلقة\nباختصاص المحاكم الشرعية والدزية اذا كان كلا الزوجين من الطوائف\nالمحمدية واحدهما على الاقل لبنانيا.\"\nوحيث ان هذه المادة تقر في الشق الاول منها مبدأ عاما لا بد من العودة\nاليه في حال لم يكن محجوبا باختصاص المحكمة الشرعية او المذهبية بحسب\nالقوانين الخاضعة لها.\nوحيث طالما ان المحكمة الدرزية المختصة اصلا بحسب مذهب الزوج للنظر في\nامور زواجه ليست مختصة للنظر بشؤون زواج الطرفين المتخاصمين المعقودة\nبالشكل المدني خارج لبنان فتكون المحكمة المدنية اللبنانية هي المختصة\nللنظر بالنزاعات الناشئة عن هذا الزواج عملا بالمبدأ المقرر في الشق\nالاول من المادة 89/م.م\nوحيث انه ينتج عما تقدم بالنسبة للمسألة الاساسية المطروحة في المراجعة\nالحاضرة الامور التالية\"\nالامر الاول هو ان المرجع المختص لاعطاء الصيغة التنفيذية للحكم الاجنبي\nالصادر في دبي بموضوع طلاق الزوج المستدعي من زوجته المستدعى ضدها هو\nالمرجع المختص للنظر في اساس النزاع اي المرجع المدني.\nالامر الثاني هوان القرار الصادر عن رئيس محكمة الاستئناف الشرعية\nالسنية باعطاء الصيغة التنفيذية للحكم الصادر في دبي يكون صادرا عن مرجع\nغير مختص ومستوجبا الابطال.\nالامر الثالث هو من القرار الصادر عن رئيس محكمة الاستئناف المدنية\nتاريخ 21/8/1995 برفض اعطاء الصيغة التنفيذية يكون صادرا عن مرجع مختص\nفيبقى قائما.\nوحيث انه ليس للهيئة العامة بعد ان عينت المرجع الصالح ان تتصدى لموضوع\nاعطاء الصيغة التنفيذية ولا اساس النزاع فلا محل بالتالي للاستفاضة في\nبحث كل ما اثير بشأن هذين الموضوعين.\nكما انه ليس ما يبرر القضاء بعطل وضرر لاي من الطرفين على الآخر عن هذه\nالمراجعة."
}