{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57132",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1996",
    "session_date": "26/12/1996",
    "chief": "حسين زين",
    "members": "/شبطيني//عيسى الخوري/"
  },
  "ruling_text": "*  عدم امكانية تمييز القرار التمهيدي الصادر عن مجلس  العمل التحكيمي الا اذا كان معجل التنفيذ  *\nوحيث انه يقتضي بحث ما اذا\nكان القرار المطعون فيه قابلا للطعن تمييزا في ضوء احكام المادة 615\nاصول مدنية بعد ان كلف رئيس هذه المحكمة الفريقين مناقشة هذه المسألة.\nوحيث ان القرار المطعون فيه فصل نهائيا في بعض نقاط النزاع ومنها صحة\nالخصومة والتعويض عن الصرف التعسفي وتعويض الانذار ونهاية الخدمة الا\nانه فتح المحاكمة مجددا وكلف المدعي اثبات وعد المدعي عليه بان يدفع له\n15 بالمئة من ارباح الشركة المدعي عليها, ولم يتبين من الفقرة الحكمية\nولا من مضمون القرار ان النقاط المفصولة نهائيا في القرار هي معجلة\nالتنفيذ, قبل القرار النهائي للمحاكمة بمفهوم مستهل المادة 615\nالمذكورة.\nوحيث انه لا صحة ايضا لما يدلي به المميز بان القرار المطعون فيه هو\nمعجل التنفيذ لان مجلس العمل التحكيمي ينظر في القضايا المرفوعة اليه\nبالطريقة المستعجلة لان نص المادة 80 من قانون العمل لا يجعل دعوى العمل\nمن الدعاوى المستعجلة طالما ان نظرها في اختصاص القضاء المستعجل والحكم\nفيها يكون حكما في الموضوع وفي اساس النزاع.\nوحيث ان القرار المطعون فيه يقترن بالتنفيذ المعجل لا في فقرته الحكمية\nولا في الاسباب الممهدة لنتيجته بالنسبة للنقاط المفصولة نهائيا فلا\nيجوز الطعن فيه قبل صدور القرار النهائي في الدعوى خاصة وان المادة 615\nتضمنت نصا عاما بعدم جواز الطعن في الاحكام التي تصدر اثناء المحاكمة\nالا مع الحكم الذي تنتهي المحاكمة به, باستثناء حالات حصرا, منها الفقرة\nالخامسة, ولا يجوز التوسع في تفسير الاستثناء, وبصورة اخص اذا كان هذا\nالاستثناء مشروطا والشروط في القضية الراهنة ان يكون القرار الفاصل في\nاحدى النقاط معجل التنفيذ وعلى هذا استمر موقف المحكمة العليا.\nيراجع تمييز 15/2/94 - ت ق 1994 ص 473 تمييز 12/10/1995 صادر عن هذه\nالمحكمة."
}