{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61121",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1000 /1996",
  "card_info": {
    "court": "شورى",
    "number": "1000",
    "year": "1996",
    "session_date": "08/08/1996",
    "chief": "جوزف\r\nشاوول",
    "members": "/صادر//فريفر/"
  },
  "ruling_text": "*  شروط صحة تشكيل الخصومة والاصول المتبعة  في مراجعة المرشح للانتخابات النيابية لمجلس شورى الدولة  *\nوبما انه عند  تطبيق الاصول الموجزة يعفى الاستدعاء من تعيين محام فضلا على ان المادة  35 المذكورة تنص على انه اذا امتنعت السلطة المختصة عن اعطاء من رشح  نفسه للانتخابات الايصال النهائي يمكنه مراجعة مجلس شورى الدولة  باستدعاء بسيط غير خاضع للرسم  وبما ان الدفع المدلى به من قبل الدولة والمتعلق بعدم صحة الوكالة يكون  مردودا لعدم قانونيته  وبما ان عدم احتواء الاستدعاء على اسم المستدعى ضدها لم يكن ملتبسا على  الدولة وهي قد تبلغت المراجعة بواسطة هيئة القضايا لدى وزارة العدل  باعتبارها مستدعى ضدها واجابت عليها  وبما انه بمقتضى المبادىء العامة لاصول المحاكمات الادارية ان كل خطأ او  نقص في محتويات الاستحضار يقتضي الى البطلان اذا كان من شأنه ان يثير  الشك في ذهن المدعى عليه وان المجلس لا يعتبر ان عدم ذكر الدولة - وزارة  الداخلية - في تعيين الجهة المستدعى ضدها كان من شأنه ان يثير اي شك في  ذهنها بهذا الخصوص  وبما ان المجلس يرى والحال هذه عدم التوقف عند طلب الدولة رد المراجعة  لعدم صحة تشكيل الخصومة/\n*  مفعول رفض الموظف المختص في وزارة  الداخلية استلام تصريح الترشيح للانتخابات النيابية ورفضه تحرير امر  القبض لجهة مخالفته القانون واعتبار تصريح الترشيح المقدم من المستدعي  صحيحا واردا ضمن المهلة القانونية  *\nوبما ان المادة 35 من قانون 27  نيسان سنة 1960 المعدلة بموجب القانون رقم 154 تاريخ 22/7/1992 تنص على  ما يلي:  \"على من يرشح نفسه للانتخابات العامة او الجزئية ان يعين في تصريح مصدق  لدى الكاتب العدل موقع منه شخصيا الدائرة التي يريد ترشيح نفسه فيها وان  يودع في الوقت نفسه صندوق الحكومة مبلغا قدره عشرة ملايين ل ل  \"يودع التصريح مركز وزارة الداخلية مقابل ايصال موقت قبل موعد  الانتخابات بخمسة عشر يوما على الاقل وبعد خمسة ايام يعطى الايصال  النهائي الا اذا تبين ان ترشيحه مخالف لاحكام هذا القانون  وبما انه يستفاد من احكام المادة 35 المعدلة ان المرجع المختص في وزارة  الداخلية له سلطة مقيدة (Compétence Liee) باعطاء صاحب العلاقة ايصال  موقت بمجرد ايداع تصريح الترشيح مركز الوزارة  وبما ان رفض الموظف المختص استلام تصريح الترشيح مع المستندات المرفقة  به ورفض تحرير امر القبض يخالف صراحة احكام المادة 35 المعدلة مما  يستوجب ابطاله جزئيا لهذه الجهة واعتبار تصريح الترشيح المقدم من  المستدعي بتاريخ 2/8/1996 صحيحا وواردا ضمن المهلة القانونية\n*  مهلة استقالة المتعاقد في الجامعة  اللبنانية المرشح للانتخابات النيابية وشروط قبول ترشيحه  *\nوبما انه  يقتضي معرفة ما اذا كان على المستدعي وهو متعاقد متفرغ في كلية التربية  للجامعة اللبنانية ان يقدم استقالته ايضا من هذا المنصب قبل مهلة خمسة  عشر يوما من تاريخ نشر مرسوم دعوة الهيئات الانتخابية وذلك عملا باحكام  المادة 30 الجديدة من القانون رقم 530/96 التي تنص على ما يلي:  \"لا يجوز انتخاب الاشخاص المذكورين في ما يلي في اية دائرة انتخابية مدة  قيامهم بوظائفهم  - رؤساء واعضاء مجالس ادارة المؤسسات العامة والمصالح المستقلة ومديروها  والموظفون والمستخدمون فيها  وبما انه يستفاد من المادة 30 الجديدة انها تحدد بعض فئات الموظفين  الذين لا يحق لهم ان يرشحوا انفسهم للانتخابات النيابية قبل ان يتمموا  الشكليات المفروضة  وبما ان هذا التعداد الذي ورد في المادة 30 المذكورة اعلاه جاء على سبيل  الحصر المطلق لان الحد من ممارسة حق الترشيح لا يمكن ان ينتج الا من نص  تشريعي صريح  وبما انه لا يمكن على الاطلاق التوسع في تفسير النص التشريعي على سبيل  القياس بحجة ان هناك تشابها في الوظائف ام في طرق التعيين بل يجب تفسيره  تفسيرا حصريا وضيقا (de droit etroit)  Eugene Pierre: traite de Droit Politique Electoral et parlementaire  Supplement - 5eme Edition - 1924 No 167  p 251: La liste des ineligibilites relatives qui figurent a l'art    de la loi du 30 Nov 1875 doit etre consideree comme absolument 12  limitative les principes poses dans cet article sont de droit etroit  on ne saurait etendre par voie d'interpretation ou d'analogie la  nomenclature que le legislateur a dressee  p 253: L'art 12 de la loi organique du 30 Nov 1875 contient  l'enumeration des fonctionnaires qui son ineligibles dans leur  ressort cette enumeration est limitative elle ne peut etre etendue  par voie d'interpretation ou d'assamilation  et de nouvelles  categories d'ineligibles ne peuvent etre crees que par une loi. c'est  vainement par exemple que l'on voudrait tirer argument du caractere  de fonctions des maires de paris ou de leur mode de nomination pour  leur appliquer l'inegibilite de l'art 12 cet article designe  nominativement les prefets et les secretaires generaux des  prefectures il ne va pa au dela  وبما ان تفسير المادة 30 المشار اليها اعلاه على سبيل الحصر يتلائم  والمبادىء العامة لقانوننا العام المكرسة في الدستور التي تضمن وتؤمن  مبدأ المساواة بين جميع المواطنين فضلا عن ان حق المواطن في ان يكون  ناخبا ومنتخبا هو مكرس في الدستور  وبما انه استقر العلم والاجتهاد لا سيما اجتهاد هذا المجلس على تفسير  النصوص التشريعية المخالفة للمبادىء العامة للدستور او للقانون هذه  المبادىء التي تؤلف جزءا لا يتجزأ من انظمتنا السياسية والاقتصادية  والاجتماعية تفسيرا ضيقا يتلائم وهذه المبادىء  وبما انه يجب انطلاقا من هذه القاعدة المذكورة معرفة ما اذا كان  المتعاقد المتفرغ في الجامعة اللبنانية يدخل في عداد الموظفين المذكورين  في الفقرة الرابعة من المادة 30 الجديدة المار ذكرها ام لا  وبما ان المادة السابعة من تنظيم الجامعة اللبنانية الصادر بالقانون رقم  75/67 تاريخ 26/12/1967 تنص على ما يلي:  \"افراد الهيئة التعليمية وموظفو الجامعة فنيين واداريين هم من موظفي  الدولة ويخضعون لجميع القوانين والانظمة المتعلقة بسائر الموظفين ولا  سيما احكام التدرج والترفيع والصرف والتقاعد الا في الاحكام الخاصة  المنصوص عليها في هذا القانون وفي الانظمة المتعلقة بالجامعة  وبما ان المادة 35 من القانون ذاته رقم 75/67 وهم الذين يخضعون لنظام  الموظفين كما جاء في الفقرة أ من المادة 35 المشار اليها اعلاه بخلاف  المتعاقدين سواء منهم المتفرغين او غير المتفرغين فهؤلاء لا تنطبق عليهم  صفة الموظف  التي  يعينها القانون رقم 530/96 في المادة 30 الجديدة  فقرتها الرابعة فيه اذ لا يجوز كما سبق القول التوسع في تفسير النص  التشريعي على سبيل القياس بحجة ان هناك تشابها في الوظائف ام في طرق  التعيين ان عدم الاهلية المنصوص عليها في المادة 30 الجديدة هي حصرية  جدا (de droit strict)  وبما انه فضلا عما تقدم ان الفقه يعتبر الموظف ذلك الشخص الذي يعين في  الدولة بصفة دائمة ويقوم بعمل دائم  وبما ان هذا الرأي ينطبق على التحديد الذي اعطاه قانون الموظفين للموظف  (المرسوم الاشتراعي رقم 112/1959 وتعديلاته) في الفقرة الثانية من  المادة الاولى منه حيث اعتبر الموظف الدائم هو من ولي عملا دائما في  وظيفة ملحوظة في احد الملاكات التي يحددها القانون  وبما ان افراد الهيئة التعليمية الذين يعتبرون موظفين بمفهوم المادة  السابعة والمادة 35 من تنظيم الجامعة اللبنانية وبمفهوم قانون الموظفين  العام هو حصرا الاساتذة المعينون في ملاك الجامعة والذين يقومون بعمل  دائم  يراجع بذات المعنى الرأي رقم 17/93 تاريخ 10 آب 1993 الصادر عن الهيئة  الاستشارية القانونية للجامعة اللبنانية  وبما ان اساتذة الجامعة اللبنانية المتعاقدين سواء من كان منهم متفرغا  ام من كان متعاقدا بالساعة ليس له صفة الموظف بالمفهوم المذكور اعلاه  ولا يدخل بالتالي في نطاق تطبيق (Champ d'application) احكام المادة 30  الجديدة من القانون رقم 530/96  وبما انه ليس على المستدعي والحال هذه تقديم استقالته من الجامعة  اللبنانية ضمن المهلة المحددة بقبول الترشيحات لعدم انطباق احكام المادة  30 الجديدة المار ذكرها"
}