{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55148",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 100 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "100",
    "year": "1996",
    "session_date": "21/05/1996",
    "chief": "رالف الرياشي",
    "members": "/عطالله//عالية/"
  },
  "ruling_text": "*    مفهوم السبب التمييزي المبني على مخالفة مبدأ شفوية المحاكمة وعدم تبلغ  قرار الاتهام  *\nحيث ان مستدعي النقض يأخذ على القرار المطعون فيه  مخالفته لمبدأ شفوية المحاكمة لعدم دعوة المحكمة لمنظمي محاضر التحقيقات  الاولية للاستماع اليهم, كما يأخذ عليه مخالفته المادة 268 من قانون  اصول المحاكمات الجزائية كونه ابلغ قرار الهيئة الاتهامية لصقا دون ان  يصار الى ابلاغه اياه مجددا عندما تم استجوابه تمهيديا,  وحيث انه يتبين من محضر الاستجواب التمهيدي لمستدعي النقض اقراره بتبلغه  لقرار الهيئة الاتهامية لصقا بتاريخ 17/5/1993 ,  وحيث ان المتهم مستدعي النقض كان قد حوكم غيابيا بتاريخ 25/1/1995 , وان  اعتبار القرار المطعون فيه بأن القرار الغيابي المذكور ساقطا, لا يؤدي  الى اسقاط معاملة تبليغ القرار الاتهامي لصقا, فيبقى هذا التبليغ قائما  ومنتجا لمفاعيله دونما حاجة لتكرار هذه المعاملة مجددا بعد القاء القبض  على المتهم,  وحيث ان ما ادلي به خلافا لذلك يكون مستوجبا الرد,  وحيث انه لجهة مخالفة القرار المطعون فيه لمبدأ شفوية المحاكمة, فان  المحكمة غير ملزمة بجلب منظمي محاضر التحقيقات الاولية من رجال الامن,  لا سيما عندما لا يطلب المتهم ذلك, ويمكنها بالتالي الاكتفاء بتلاوة  المحاضر المنظمة منهم علنا,  وحيث انه من الرجوع الى محضر المحاكمة لدى محكمة الجنايات لا يتبين ان  المتهم او وكيله طلب الاستماع الى منظمي محاضر التحقيقات الاولية, وان  المحكمة قد تلت هذه التحقيقات المتضمنة للمحاضر المنظمة علنا ووضعتها  قيد المناقشة, فتكون بذلك قد تأمنت شفويةالمحاكمة فيما خصها, وما ادلي  به خلافا لذلك يكون مستوجبا الرد,  وحيث ان السبب الاول هو مستوجب للرد في شقيه.\n*    مفهوم السبب التمييزي المبني على مخالفة القانون والفرق بينه وبين  الادلاء بالخطأ في تقدير الوقائع  *\n2- في السبب الثاني المبني على  الذهول عن القانون ومخالفة احكامه.  حيث ان مستدعي النقض يأخذ على القرار المطعون فيه مخالفته للقانون  لاعتباره لفعله منطبقا على احكام المادتين 548/201 في حين انه لا يعدو  كونه من قبيل الايذاء غير المقصود لعدم توفر نية القتل الامر الثابت  برأيه لان الاصابات ناتجة عن تناثر الزجاج وليس الرصاص, ولان المسافة  التي اطلق منها هي مسافة قاتلة لو اراد ذلك فضلا عن كونه احجم تلقائيا  عن متابعة اطلاق النار.  وحيث ان ما يدلي به مستدعي النقض من هذه الوجهة هو في الواقع مؤاخذته  للقرار المطعون فيه لجهة تقديره للوقائع وتقديره لوجود نية القتل,  وحيث ان تقدير الوقائع يعود لسلطات محكمة الاساس, كذلك فان اقتناع  المحكمة بوجود او عدم وجود نية القتل هو من الامور التي تستخلصها بما  لها من حق مطلق في التقدير لجميع ظروف وملابسات الجرم, ولا يخضع تقديرها  في الحالتين لرقابة محكمة التمييز,  وحيث ان القرار المطعون فيه قد بين وفصل بشكل مسهب الوقائع التي اعتبرها  ثابتة استدلالا لنية القتل لدى المتهم فلا يمكن مؤاخذته على اعتماده  لهذه الوقائع دون سواها, ولا رقابة لمحكمة التمييز عليه لهذه الجهة,  وحيث ان السبب الثاني هو مستوجب الرد."
}