{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65862",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 103 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "103",
    "year": "1996",
    "session_date": "08/05/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*    في الشروط الشكلية لتقديم طلبات النقض  *\nحيث ان الحكم المطعون فيه صدر  بتاريخ 6/2/1996 فان طلبي النقض الاول المقدم بتاريخ 14/2/1996 والثاني  المقدم بتاريخ 16/2/1996 يكونان بالتالي واردين ضمن المهلة القانونية  وان كلا من الطلبين موقع من محام بالاستئناف وكيل وقد ارفقت به الوكالة  الاصلية وصورة مصدقة طبق الاصل عن الحكم المطعون فيه ويتضمن اسباب النقض  فهو مقبول شكلا وفقا للمواد 127 وما يليها تنظيم قضائي\n*    مدى ضرورة الزام المدعي الاجنبي الذي احتفظ بالجنسية اللبنانية بتقديم  كفالة عند الادعاء امام المحاكم اللبنانية  *\nحيث ان المستدعي يدلي تحت  هذا السبب بانه لا يحق لعامر المصري الادعاء كونه غير لبناني ولم يقدم  الكفالة المنصوص عنها في المادة 61 اصول جزائية  وحيث ان الحكم المطعون فيه قضى بانه لا يترتب على المدعي عامر المصري  تقديم اية كفالة وان حمل الجنسية الاميركية طالما هو محتفظ بجنسيته  اللبنانية وقد علل الحكم هذا الامر بقوله انه يتبين من صورة الوكالة  المنظمة من المدعي عامر المصري للاستاذ محمد علي التل لدى الكاتب العدل  في بيروت الاستاذ بسام سمارة في 12/11/1994 والمبرزة ربطا بالشكوى  المقدمة الى النيابة العامة ان المدعي المذكور لبناني مدون في سجل نفوس  عين الرمانة بالرقم 13  وحيث لم يثبت من الملف عكس ما ورد في الوكالة المشار اليها المضمومة  صورة عنها الى الملف فيقتضي بالتالي رد السبب الاول\n*    شروط التزوير الجنائي ومدى وجوب ابراز اصل المستند المزور وتحقق عنصر  الضرر  *\nحيث ان تنظيم وكالة رسمية مزعوم صدورها عن كاتب عدل وهمي يشكل  التزوير الجنائي في الاوراق الرسمية المنصوص عنه في المادة 459 عقوبات  وحيث يتبين من الحكم المطعون فيه انه ثبت للمحكمة جرم التزوير من الادلة  المتمثلة بالشكاوى ومرفقاتها وبالتحقيقات الاولية والاستنطاقية وبصورة  المستندات المبزرة وبضبط المحاكمة وبمجمل اوراق هذه القضية  وحيث والحالة هذه لا يتوجب ابراز اصل المستندات موضوع التزوير طالما انه  ثبت هذا التزوير وقد تبين من الملف ان الاصل موجود خارج الاراضي  اللبنانية فيقتضي بالنتيجة رد السببين الخامس والسادس  حيث ان المستدعي يدلي تحت هذا السبب بان محكمة الجنايات حكمت بتعويض مع  انه لم يثبت وقوع اي ضرر بحق الجهة المدعية يؤدي الى التعويض لان العقار  ما زال مسجلا على اسم مالكه  وحيث كما قال الحكم المطعون فيه ان \"التزوير قد اقترف بدافع احداث ضرر  مادي بالجهة المدعية وقد ادى بالفعل الى احداث ذلك الضرر عن طريق بيع  العقار الذي تشترك في ملكيته من الغير وهو وعلى فرض عدم انتقاله الى  ملكية هذا الغير قانونا بعد يخوله الحق في المنازعة القضائية للمطالبة  بتسجيله على اسمه مما يلحق الضرر الاكيد بالجهة المدعية\"  وحيث على ضوء ما تقدم يتبين ان الجهة المدعية تضررت من جراء التزوير مما  يستتبع الحكم بها بتعويض يقتضي بالتالي رد السبب السابع\n*    في تاريخ تطبيق احكام قانون العفو العام ومدى شموله لجرائم تزوير  المستندات الرسمية  *\nحيث ان المستدعي يدلي تحت هذا السبب بعدم تطبيق  احكام قانون العفو العام رقم 84/91 مع ان تواريخ التزوير المدعى به  واستعماله قد حصلت قبل 28/3/1991  وحيث بمقتضى القانون رقم 84/91 تطبق احكام قانون العفو العام على  الجرائم المرتكبة قبل تاريخ 28/3/1991  وحيث انه خلافا لما يدلي به المستدعي يتبين من الاوراق ان عمليات  التزوير استكملت بعد تاريخ 28/3/1991 المذكور طالما انه تم الاستحصال  على صورة حكم صالحة للتنفيذ صادر عن محكمة شمال القاهرة في 18/5/1991 في  قضية اخرى وقد جرى محو ما دون في متنه وفي تاريخ لاحق تم تنظيم وكالة  بيع مزورة  وحيث فضلا عن ذلك فان قانون العفو العام في مادته الثالثة فقرتها  الخامسة قد استثنى جرائم تزوير المستندات الرسمية كليا من احكامه\n*    مدى رقابة محكمة التمييز على حق محكمة الجنايات في تقدير الاسباب التي  استندت اليها للتجريم  *\nوحيث ان محكمة الجنايات استعرضت في الحكم  المطعون فيه بدون تشويه الادلة وبحثت فيها واخذت منها ما قدرته مكونا  لقناعتها لتجريم المستدعي  وحيث ان المحكمة تكون قد بينت الاسباب الي استندت اليها للتجريم وان هذا  الامر متعلق بالوقائع وبسلطان المحكمة المطلق في تقديرها والذي لا يقع  تحت رقابة محكمة التمييز"
}