{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55070",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 107 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "107",
    "year": "1996",
    "session_date": "28/05/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  اصول  تمثيل النيابة العامة  *\nحيث انه خلافا لما يدلي به مستدعي النقض ليس في  المادة 21 من قانون اصول المحاكمات الجزائية مما يوجب على المدعي العام  اذ احال مانع دون قيامه بوظيفته, ان تكون انابته لمعاونه للحلول مكانه,  انابة خطية لا سيما وان قضاة النيابة العامة العاملين لدى محكمة  الاستئناف يؤلفون وحدة متكاملة فيمكن لاحدهم الحلول مكان الآخر دونما  حاجة لقرار خطي بهذا الشأن يصدر عن المدعي العام.  وحيث انه من جهة اخرى ان ما حظرته المادة 21 من قانون اصول المحاكمات  الجزائية في مثل هذه الحال هو عدم الجواز للقاضي المستناب للحلول مكان  المدعي العام بان يحكم بالدعوى التي تولى وظيفة الادعاء العام فيها.  وحيث ان المستشار الاستاذ رابيل الذي تولى مهام النيابة العامة في بعض  مراحل الدعوى وبالتحديد في جلسة 22/6/1994 لم يشترك باصدار اي حكم في  الدعوى الحاضرة, كما لم يشترك في اصدار القرار المطعون فيه, فلا يكون  بذلك, وخلافا لما يدلي به مستدعي النقض اي مخالفة لاحكام المادة 21  المشار اليها.\n*    طبيعة مهلة استجواب المتهم التمهيدي  *\nوحيث ان المهلة المحددة في المادة  285 المشار اليها لاستجواب المتهم تمهيديا, انما هي مقررة لحث المحكمة  على اجراء هذا الاستجواب دون ابطاء وبالتالي فان مخالفتها لا تؤدي الى  البطلان طالما ان استجواب المتهم تمهيديا قد حصل ولو بعد انقضاءها اذ لا  نص يقرر البطلان في هكذا حال, فضلا عن انه لا مساس بحقوق الدفاع ولا  بحسن سير العدالة, وهما من القواعد المتعلقة بالانتظام العام, طالما ان  موجب استجواب المتهم تمهيديا قد تحقق قبل سماعه من قبل المحكمة.\n*    مفعول مخالفة مبدأ شفوية المحاكمة بعد تبديل ممثل النيابة العامة.  *\nوحيث ان اعادة تلاوة الاوراق هو واجب عند تبدل هيئة المحكمة وليس عند  تبدل ممثل النيابة العامة لان قضاتها يؤلفون وحدة متكاملة فيمكن لاحدهم  ان يحل مكان الآخر في جلسات المحاكمة المتعلقة بنفس الدعوى.  وحيث ان المحكمة لا تكون بالتالي ملزمةبتلاوة الاوراق مجددا عند تبدل  ممثل النيابة العامة دون تبدل القضاة المؤلفة منهم الهيئة الحاكمة فلا  يكون من مساس في هذه الحال لا بمبدأ شفاهية المحاكمة ولا بمبدأژالعلنية.\n*    مخالفة القانون لجهة عدم تبليغ المتهم قائمة شهود الحق العام  *\nوحيث انه  من مراجعة اوراق الملف لا يتبين وجود اي قائمة لشهود الحق العام في حين  ان الشهود الذين تم الاستماع اليهم في المحاكمة قد وردت اسماؤهم خلال  السير بها فتكون دعوتهم والحالة ما ذكر قد تمت بموجب سلطة رئيس المحكمة  الاستنسابية وذلك بمقتضى المادتين 276 و277 من قانون اصول المحاكمات  الجزائية,ژولا نص في هذا الاطار يوجب مراعاة قواعد شكلية تتعلق بابلاغ  اسماء هؤلاء الشهود لاطراف الدعوى لا سيما وانه لا ضرورة لهذا الابلاغ  طالما ان اسماء هؤلاء الشهود قد تم الاعلان عنهم في جلسة المحاكمة  العلنية مما من شأنه ان يمكن الفرقاء من معرفة هويتهم والاعتراض على  سماعهم اذا كان من مبرر لذلك, بحيث يبقى حق الدفاع في هكذا حال مصانا.\n*  مدى  جواز اثارة مسألة الصفة لاول مرة تمييزا  *\nوحيث انه من مراجعة الاوراق  لا يتبين ان مستدعي النقض او وكيله قد اثارا, اثناء سير المحاكمة امام  محكمة الجنايات مسألة صفة الجهة المدعية كفريق في الدعوى, وبالتالي لا  يعود له اثارتها للمرة الاولى امام محكمة التمييز, لا سيما وقد جاء في  المادة 64 من قانون اصول المحاكمات المدنية معطوفة على المادة 6 منه انه  للمحكمة ان تثير تلقائيا الدفع بعدم التبدل الناتج عن انتفاء المصلحة,  دون ان تشير الى الدفع بعدم القبول الناتج عن انتفاء الصفة, فلا تكون  محكمة الجنايات بعدم اثارتها لهذا الدفع الاخير بشكل تلقائي قد خالفت  القانون."
}