{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65860",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 111 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "111",
    "year": "1996",
    "session_date": "15/05/1996",
    "chief": "معين\r\nعسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  في الشروط الشكلية لقبول طلبات النقض    *\nحيث ان الحكم المطعون فيه قد صدر بتاريخ 23/1/1996 فان طلبات النقض  المقدمة من قبل محمد يحيى بتاريخ 6/2/1996 وميثاق حسيب شهاب وابو  المكارم سعد بتاريخ 7/2/1996 تكون واردة ضمن المهلة القانونية  وحيث ان كلا من الطلبات الثلاثة المذكورة اعلاه مقدم وموقع من قبل محام  في الاستئناف وكيل ويتضمن اسباب النقض وموجه ضد الفرقاء الاخرين في  الدعوى ومرفق بالوكالة الاصلية وبصورة طبق الاصل مصدقة عن الحكم المطعون  فيه بالاضافة الى الايصال المالي المرفق بطلب كل من محمد جراب وابو  المكارم سعد فتكون هذه الطلبات الثلاثة مقبولة شكلا وفقا للمواد 127 وما  يليها من قانون التنظيم القضائي تاريخ 16/10/1961\n*  في الاصول الواجب تطبيقها من قبل  المحكمة الجزائية عند البت بالتعويضات الشخصية بعد سقوط دعوى الحق العام    *\nحيث انه بعد اسقاط دعوى الحق العام بمرور الزمن تابعت محكمة الجنايات  النظر بدعوى التعويضات الشخصية بصفتها محكمة مدنية وذلك بالاستناد الى  المادتين 6 و7 من القانون رقم 84/91  وحيث انه بعد سقوط الدعوى العامة او انقضائها لاي سبب قانوني تتحرر  المحاكمة الجزائية التي كانت تنظر بالدعوى المدنية بتعا للدعوى العامة  من القواعد والاصول الجزائية التي كانت مفروضة في الدعوى العامة تأمينا  للعدالة ولحقوق المجتمع والدفاع وتعود هذه المحكمة لتطبيق القوانين  والاصول المدنية الموضوعة اصلا للتحقيق في هكذا دعوى واثباتها والحكم  فيها  وحيث انه تأسيسا على ما تقدم فانه لم يعد من موجب لتمثيل النيابة العامة  في جلسات المحاكمة مع الاشارة الى انها تمثلت فعلا في كافة الجلسات التي  كانت فيها هيئة المحكمة مكتملة ولا للتقيد بمبدأ شفهية المحاكمة في حين  ان العلنية تأمنت وهكذا فان عدم الالتزام بهذه المبادىء في نطاق الدعوى  الحاضرة لا يؤدي الى ابطال الاجراءات طالما ان الاصول المدنية جرت  مراعاتها كما سبق بحثه في الرد على اسباب النقض المدلى بها من قبل محمد  يحيى جراب\n*  مدى رقابة محكمة التمييز على تقدير  بدل العطل والضرر من قبل محكمة الاساس  *\nوحيث ان الحكم المطعون فيه راىء  الاخذ بعين الاعتبار التدني اللاحق بقيمة النقد الوطني فقط كعنصر من  عناصر تقدير بدل العطل والضرر المادي والمعنوي اللاحق بالمدعي وهذا  التقدير عائد امره اصلا لقضاة الاساس وحدهم ولا يخضع لرقابة محكمة  التمييز مما يستتبع وجوب رد هذا السبب وبالتالي رد طلب النقض المقدم من  قبل ميثاق حسيب شهاب بالاساس وابرام الحكم المطعون فيه بالنسبة اليه\n*  في المرجع القضائي الصالح للبت بدعوى  الحق الشخصي التي يقيمها المتضرر على ورثة المدعى عليه المحال امام  محكمة الجنايات بعد وفاته  *\nحيث يتبين من قرار الاتهام موضوع الدعوى ان  المتهمين كانوا قد احيلوا على محكمة الجنايات بجرائم الافلاس الاحتيالي  والتدخل في هذه الجرائم وان الاظناء قد احيلوا الجرائم الاحتيال والتدخل  في هذا الجرم وسحب شيكات دون رصيد  وحيث ان محكمة الجنايات كانت قد قضت بتاريخ 26/5/1992 ومن جهة اولى  باسقاط دعوى الحق العام عن المتهمين والاظناء بسبب مرور الزمن فقط وسندا  للمادتين 438 و439 من الاصول الجزائية ودون التطرق الى قانون العفو  العام رقم 84/91 لانه ومن ناحية اولى فان مهلة مرور الزمن كانت قد  اكتملت قبل صدور قانون العفو العام 1991 ومن ناحية ثانية لان المادة  الثالثة فقرتها الرابعة من هذا القانون استثنت من احكامه جرائم الافلاس  الاحتيالي - كما هي الحال في الدعوى الحاضرة ومن جهة ثانية قضت محكمة  الجنايات بمتابعة النظر بدعوى الحق الشخصي وذلك سندا للمادتين 6 و7 من  قانون العفو العام رقم 84/91  وحيث انه بعد هذا القرار وقبل صدور اي حكم في اساس  الدعوى يمكن ان يكون  للمدعين اي حق مكتسب توفي المتهم عدنان فتوح بتاريخ 6/6/1992  وحيث ان المبدأ العام يقضي باقامة دعوى الحق الشخصي اصلا لدى القضاء  المدني المختص غير ان المادة الثامنة من الاصول الجزائية اجازت اقامة  هذه الدعوى تبعا للدعوى العامة امام المرجع القضائي المقامة لديه دعوى  الحق العام حيث التحقيقات اوسع والاجراءات اسرع وكل ذلك تأمينا لمصلحة  العدالة ومصلحتي المتضرر والمدعى عليه في وقت واحد طالما ان هذا الاخير  لن يلزم بالدفاع عن نفسه امام مرجعين مختلفين في وقت واحد ومن هنا كانت  تبعية الدعوى المدنية للدعوى العامة في بعض الاوجه والتي تزول بانقضاء  الدعوى العامة  وحيث انه على ضوء هذه المبادىء قضت المادة 437 من الاصول الجزائية بان  تبقى دعوى الحق الشخصي من صلاحية المحكمة الواضعة يدها على دعوى الحق  العام حين صدور العفو العام وقد اكدت على ذلك قوانين العفو العام ومنها  اخيرا القانون رقم 84/91وكل ذلك كون المدعى عليه وهو بالاساس مسؤولا  جزائيا وبالتالي مدينا عن العمل الضار لا يزال موجودا وباستطاعته متابعة  الدعوى بنفسه طالما انه بالنتيجة المسؤول وضمن حدود ذمته المالية فقط عن  الاضرار الناجمة عن عمله وهذا يحقق مصلحة الفريقين معا بعد تأمين مصلحة  العدالة نتيجة العفو العام في حين قضت المادة 436 من الاصول الجزائية  انه في حال وفاة المدعى عليه يبقى للمتضرر ان يقيم دعوى الحق الشخصي على  ورثة المدعى عليه لدى المحكمة المدنية وتبرير ذلك ان فرقاء الدعوى لم  يعودوا هم انفسهم كما في العفو العام كما ان الورثة لم يكونوا في الاساس  مسؤولين جزائيا ومسؤوليتهم المدنية مرتبطة بالقانون المدني فقط وضمن  حدود ما يؤول اليهم من مورثهم بعد اتباع اجراءات معقدة تبدأ باثبات  الوفاة وانحصار الارث ومعرفة الورثة والحصص الارثية وعناصر التركة وهذه  الاجراءات متشعبة وتتطلب وقتا وتتنافى بالتالي مع طابع السرعة في  الاجراءات لدى القضاء الجزائي وبالنتيجة لا تراعي مصالح فريقي النزاع  معا كما في حالة العفو العام"
}