{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68612",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 115 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "115",
    "year": "1996",
    "session_date": "11/06/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*    التثبت من اتجار المتهم بالمخدرات  *\nحيث ان الافعال المنسوبة للمتهم علي  صالح يونس لجهة بيعه لمادة الهيرويين للمدعو علاء الجمل على الوجه  المبين في باب الوقائع يجد سنده الثبوتي باعترافات هذا الاخير في مرحلتي  التحقيق الاولي والاستنطاقي وامام محكمة الجنايات على الوجه الذي سبق  بيانه,  وحيث ولئن كان ما جاء بافادات علاء الجمل المذكور قد ورد في معرض  استجوابه بصفته ظنين في الدعوى المساقة ضد المتهم علي صالح يونس,ژفان  هذا الامر لا يجور دون الركون لهذه الافادات لادانة المتهم علي يونس بما  نسب اليه, اذ ان هذه الافادات لا تؤلف العطف الجرمي الذي يستلزم تعزيزه  بأدلة اخرى, اذ ان العطف الجرمي المذكور يتحقق عندما ينفي احد المتهمين  الجرم المنسوب اليه ناسبا اياه لآخر, فتكون افادته في هكذا ظرف مجردة من  الموضوعية مما يستحوز تعزيزها بأدلة اخرى, اما ان يعترف احد المدعى  عليهم بالجرم ويفيد في الوقت ذاته عن اشتراك مدعى عليه آخر معه, فلا يعد  ذلك من قبيل العطف الجرمي الواجب تعزيزه بادلة اخرى فيمكن للمحكمة في  مثل هذه الحال ان تعول في ادانة متهم على اقوال متهم او ظنين آخر معه  اذا رأت في هذه الاقوال ما يوفر لها قناعة تركن اليها, لا سيما وانه لم  يتبين في الاوراق ما يدل على ان هذه الاقوال قد ادلي بها بقصد الافتراء  او تحت وطأة الاكراه, الامر غير المحقق في الدعوى الحاضرة اذ لم يتبين  وجود ظروف مقنعة تعطي افادة علاء الجمل صفة الافتراء او تفيد عن صدورها  عنه بالاكراه,  وحيث انه فضلا عن كل ذلك فان اعتراف علاء الجمل بحق المتهم لجهة شراء  المخدرات منه هو مؤيد بأقوال هذا الاخير بافادته لدى قاضي التحقيق ببيعه  لمادة الهيرويين لعلاء الجمل عندما حضر مرة الى منزله, ومؤيد ايضا  باعترافه بتبادله للمخدرات مع من يتعاطاها بثمنها الحقيقي, وبعدم نفيه  لواقعة مرافقته لعلاء الجمل الى منزل ابو علي امهز حيث استحصل على كمية  من الهيرويين سلم علاء جزء منها, علما ان انكار المتهم قبضه ثمن  المخدرات التي كان يروجها لعلاء في بعض الاحيان, لا يمنع من اكتمال  عناصر الجرم المنصوص عنه في المادة الثالثة فقرتها الثانية من قانون  المخدرات المعدل وهي تعاقب ليس فقط فعل الاتجار بالمخدرات بل ايضا  السمسرة بشأنها وكل عمل يتعلق بها, اكان ببدل او بدونه,  وحيث ان ما هو مبين اعلاه من ادلة وقرائن يوفر القناعة لدى هذه المحكمة  بحقيقة الافعال المنسوبة للمتهم كما هي معروضة في باب الوقائع لجهة بيعه  المخدرات من مادة الهيرويين للمدعو علاء الجمل,  وحيث ان فعل المتهم على الوجه المبين اعلاه يؤلف الجناية المنصوص عنها  في المادة الثالثة فقرتها الثانية من قانون المخدرات المعدل بالقانون  المنفذ بالمرسوم رقم 4030 تاريخ 4/5/1960 ,  وحيث انه على ضوء هذه النتيجة ان طلب المتهم اعتبار فعله منطبقا على  جنحة تعاطي المخدرات يكون مستوجبا الرد."
}