{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55047",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 116 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "116",
    "year": "1996",
    "session_date": "11/06/1996",
    "chief": "رالف\r\nالرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  شروط قبول طلب نقض الحكم الصادر عن محكمة  الاستئناف تبعا لجناية  *\nحيث ان طالب النقض محمد كوجا يدلي بان طلبه  مقبول في الاساس حكما دون لزوم توافر اسباب في الاساس لان الحكم المطعون  فيه صادر عن محكمة الجنايات بجنحة وذلك عملا بأحكام الفقرة الثانية من  المادة 117 من قانون التنظيم القضائي.  وحيث ان المادة 117 من قانون التنظيم القضائي تنص على انه \" ويجوز - في  جميع الاحوال ودون توفر الشروط المنصوص عنها في الفقرة السابقة - طلب  نقض الحكم اذا كان صادرا عن محكمة الاستئناف تبعا لجناية\".  وحيث ان المشرع قصد في هذه المادة جواز طلب نقض الحكم الصادر عن محكمة  الجنايات في جنحة تبعا لجناية دون توفر شرط الاختلاف في الوصف المطلوب  اصلا لنقض الجنحة في الشكل, ودون ان يعني ذلك التخلي عن اسباب النقض  الخاصة بالاحكام الصادرة عن محكمة الجنايات والتي ورد عليها النص في  المادة 113 من قانون التنظيم القضائي القائلة \"ان الاحكام الصادرة في  القضايا الجنائية تكون قابلة للنقض اذا كان في القرار او في التحقيقات  الجارية امام المحكمة او في المحاكمات ذهول عن القانون او مخالفة له او  اغفال في احدى المعاملات المفروضة تحت طائلة الابطال\".  وحيث انه في نظامنا القضائي لا توجد احكام او قرارات واجبة النقض بمجرد  طلب ذلك وحتى النقض لمنفعة القانون المنصوص عنه في المادة 142 تنظيم  قضائي التي تشترط \"قابلية الاحكام للتمييز\" مما يعني لزوم توافر اسباب  للنقض.  وحيث ان طالب النقض محمد كوجا بعدم ايراده اسباب النقض في الاساس جعل  طلبه مستوجبا عدم سماعه في الاساس ورده.\n*  رقابة محكمة التمييز على القرار الصادر عن  محكمة الجنايات لتشويه الوقائع ووجود عطف جرمي في جرم تعاطي المخدرات  *\nحيث انه من الاطلاع على الحكم المطعون فيه تبين انه اورد في الصفحة 4  عند سرد الوقائع \"...اعترف الظنين (سعيد بكري) بادمانه على المخدرات  وانه كان يتعاطى هذه المادة مع كل من الاظناء ... ومحمد كوجا وامين  المير ...وقد اعترف الاظناء الذين اوقفوا بما نسب اليهم ...\" وقد ورد في  فقرة الادلة ان الوقائع تأيدت \"باعتراف بعض الاظناء وبمدلول اقوال البعض  الآخر\", كما ورد في فقرة القانون بخصوص طالب النقض انه \"ثبت ... من ضبط  المخدرات مع الظنين سعيد بكري ومن اعترافه...ومن اعتراض بعض الاظناء  ومدلول اقوال البعض الآخر...ان الاظناء...ومنهم امين المير ومحمد كوجا,  اقدموا على تعاطي واستعمال المخدرات\"  وحيث انه يتضح من ذلك ان الحكم لم يستند لادانة امين المير سوى على  اعتراف الظنين سعيد بكري وبعض الاظناء ومدلول البعض الآخر ودون ان يرد  فيه اي اعتراف حاصل من امين المير - كما يزعم الاخير - فلا يكون اي  تشويه للوقائع في الحكم ويكون هذا السبب مردودا لعدم صحته.  وحيث انه من الاطلاع على الوقائع المذكورة اعلاه يتبين \"ان سعيد بكري  اعترف بادمانه على المخدرات وانه كان يتعاطى هذه المادة مع كل من  الاظناء ...وامين المير...\"  وحيث ان اعتراف الظنين سعيد بكري على نفسه وانه مدمن على المخدرات  ويتعاطاها مع آخرين ومنهم طالب النقض امين المير, لا يعد ذلك من قبيل  العطف الجرمي وانما هو من قبيل افادة ظنين على آخر يحق للمحكمة بحسب  قناعتها ان تستند اليها وعلى هذا اجتهاد هذه الغرفة, فيرد هذا السبب  ايضا."
}