{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55044",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 117 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "117",
    "year": "1996",
    "session_date": "11/06/1996",
    "chief": "رالف\r\nالرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  اصول تبليغ الحكم الجزائي الصادر بالصورة  الوجاهية ومهلة التمييز  *\nحيث ان الحكم الجنائي المطعون فيه صدر بالصورة  الوجاهية واثر محاكمة وجاهية بتاريخ 6/12/1994 وتقدم بلال بلال بطلب نقض  هذا الحكم بتاريخ 12/4/1995  وحيث ان المادة 127 من قانون التنظيم القضائي لسنة 1961 تنص على ان  \"مهلة طلب النقض المقدم من المحكوم عليه ... خمسة عشر يوما تسري بشأن  الاحكام الوجاهية من تاريخ تفهيمها ...\".  وحيث ان الحكم المطعون فيه صدر وجاهيا بتاريخ افهامه الذي كان قد تحدد  في جلسة ختام المحاكمة وذلك في حضور المتهم طالب النقض ووكيله.  وحيث ان عدم استحضار المحكوم عليه الى جلسة افهام الحكم الوجاهي لا اثر  له على وجاهيته.  وحيث انه لا نص يوجب ابلاغ الحكم الوجاهي, الصادر بتاريخه, في حال عدم  استحضار المحكوم عليه الى جلسة افهامه.  وحيث انه بالتالي لا يصح التذرع ببقاء مهلة النقض مفتوحة طالما لم يبلغ  هذا الحكم الوجاهي لانتفاء النص.  وحيث ان طلب النقض المقدم من بلال بلال يكون واردا خارج مهلة النقض  ومستوجبا الرد في الشكل.\n*  اصول سماع شهود الحق العام من قبل محكمة  الجنايات  *\nحيث انه من الاطلاع على محضر ضبط المحاكمة الجنائية ص 6 تبين  ان شهود الحق العام لم يحضروا فتقرر صرف النظر عن دعوتهم والاكتفاء  بتلاوة المحاضر المنظمة من قبلهم, وقد تليت هذه المحاضر علنا والمتضمنة  لاسمائهم وذلك بحضور طالب النقض ووكيله ودون اي اعتراض منهما على ذلك  فتكون المحكمة قد راعت الاصول وفي الوقت المناسب لان سماع الشهود او صرف  النظر عنهم لا يتأتى الا بعد استجواب المتهم وليس قبل ذلك  وحيث ان المحكمة غير ملزمة بدعوة شهود الحق العام من منظمي المحاضر, ومن  حقها صرف النظر عن سماعهم والاكتفاء بتلاوة محاضرهم وهذا ما حصل, فيرد  هذا السبب.\n*  تعريف الشريك في جرم السرقة الموصوفة  *\nوحيث  انه من الاطلاع على الحكم يتبين ان المحكمة اقتنعت في فقرة الوقائع بان  المتهمين ومن بينهم طالب النقض علي اتفقوا على السرقة من المنزل وعند  حلول الليل قصدوا المنزل فتسلق بلال ومحمد من خلال الشرفة وخرجا  بالمسروقات حيث قاما بمناولة علي من خلال الشرفة جهازي تلفزيون وفيديو  وحيث كان ينتظرهما ويقوم بأعمال المراقبة  وحيث ان من يساهم في مراحل تنفيذ الجريمة ويتواجد في مكان السرقة  للمراقبة واستلام المسروق, يعتبر شريكا في السرقة عملا بنص المادة 213  عقوبات التي تعرف الشريك بانه من ساهم مباشرة في تنفيذها وهذا ما توافر  في حق طالب النقض علي عكنان, فتكون المحكمة قد احسنت تطبيق القانون,  فيرد هذا السبب كذلك."
}