{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55045",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 118 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "118",
    "year": "1996",
    "session_date": "11/06/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  الطعن بقرار محكمة الجنايات لمخالفته اصول تبليغ  المتهم وابلاغه قائمة الشهود والحق العام وعدم اجراء الاستجواب  والتنبيهات  *\nحيث ان عدم اجراء التنبيهات القانونية الواردة في المادتين  291 و292 اصول جزائية لا يشكل مخالفة مبطلة ولم يرد النص على ان عدم  اجرائها يفضي الى الابطال, وهي من الامور البديهية التي يفترض المام  وكيل المتهم بها, وعلى كل حال جرت تلاوة قرار الاتهام وهذه بحد ذاتها  تشكل تنبيها للمتهم ولوكيله.  وحيث ان عدم تقديم النيابة لقائمة الشهود وعدم تلاوتها من الكاتب ليسا  من المعاملات المفروضة تحت طائلة الابطال, كما انه في حال عدم اعتماد  الحكم على اي شهود لا لزوم لتقديم قائمة الشهود ولا ضرورة لتلاوتها من  الكاتب, فيرد هذا السبب في شقه الثاني ايضا.\n*  الطعن بقرار محكمة الجنايات لمخالفته مبدأژشفوية  المحاكمة.  *\nحيث انه من الاطلاع على محضر ضبط المحاكمة الجنائية ص 3  تبين ان شهود الحق العام لم يحضروا وقد تقرر بناء لطلب النيابة العامة  صرف النظر عن دعوتهم والاكتفاء بتلاوة المحاضر المنظمة من قبلهم وقد جرت  تلاوة المحاضر المنظمة من قبلهم وذلك بأرقامها ودون اي معارضة من المتهم  او وكيله.  وحيث ان المحكمة غير ملزمة بجلب منظمي المحاضر الاولية وسماعهم خاصة  عندما لا يطلب المتهم ذلك او وكيله, ويمكنها عند صرف النظر عن دعوتهم  لتخلفهم عن الحضور ان تكتفي بتلاوة هذه المحاضر مما يتحقق معه مبدأ  شفوية المحكمة, وهذا ما راعته المحكمة فيرد هذا السبب كذلك.  حيث انه من الاطلاع على قرار الاتهام تبين انه من ضمن الادلة على  الاتهام اعتمد على صكوك الاسقاط, وقد قامت محكمة الجنايات بتلاوة قرار  الاتهام فيكون ما هو من ضمنه من اسقاطات قد تلي وتحقق بذلك مبدأ  الشفوية, فيرد هذا السبب.\n*  الطعن بقرار محكمة الجنايات لاغفال البت بطلب  اعتبار السرقة جنحة  *\nحيث انه من الاطلاع على الحكم المطعون فيه يتبين  ان المحكمة اوردت في باب الوقائع ان المتهم تسلق الى احدى شرفات المنزل  وتمكن بذلك من السرقة من منزل المدعو علي رضا, كما ذكرت الادلة المثبتة  للوقائع بالتفصيل, واوضحت في القانون ان السرقة تمت بالتسلق عن طريق  الشرفة وطبقت على ذلك النص الصحيح للمادة 639 عقوبات فتكون بذلك قد ردت  ضمنا على طلبه باعتبار الجريمة جنحة, كما انها بتجريمه بسائر الجنايات  والجنح بعد ذكر الوقائع والادلة والمواد المنطبقة عليها تكون قد ردت  ضمنا على طلبه بالبراءة لعدم الدليل, ويكون هذا السبب في شقيه مستوجب  الرد."
}