{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57088",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1996",
    "session_date": "07/05/1996",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//رياشي//عوجى//عسيران/"
  },
  "ruling_text": "*  جدية الاسباب المبررة لقبول دعوى مسؤولية  الدولة عن اعمال قضاتها  *\nحيث ان المراجعة الحاضرة هي اصلا دعوى مسؤولية\nوتفترض ان الخطأ عند تحققه قد انتج بما لا يقبل الجدل ضررا اكيدا للمدعي\nوان اصلاح الخطأ يؤدي حتما الى قلب النتيجة التي انتهى اليها الحكم\nالمشكو منه لمصلحة المدعي.\nوحيث انه من هنا كان واجبا عند تقدير الجدية كما تفرض ذلك المادة\n/750/م.م. عدم التوقف عند عنصر الخطأ فقط بل الالتفات ايضا الى العناصر\nالاخرى التي بدونها لا تقدم دعوى المسؤولية.\nوحيث انه يقتضي بالتالي وفي القضية التساؤل عن مآل السبب الاضافي لو\nاعتبر واردا ضمن المهلة وعن مدى اثره المحتمل على نتيجة الطعن التمييزي.\nوحيث انه في هذا السياق يلاحظ ما يلي:\nان المميز مارون اثار في السبب الاضافي نظرية العقار بالتخصيص اسنادا\nلطلبه ابقاء المعدات في عقاره وايلاءه الحراسة القضائية عليها كمالك\nللعقار حيث هي موجودة بدلا من السماح لخصمه بتفكيكها واخراجها واقامة\nهذا الخصم حارسا عليها.\nان ما اثير في السبب الاضافي يثار للمرة الاولى تمييزا الامر الذي لا\nيمكن على ضوء المادة 728 م.م. من ترجيح قبوله لو اعتبر السبب الاضافي\nالذي اثير فيه واردا ضمن مهلة التمييز.\nوبالاضافة الى ما تقدم.\nان معدات المعصرة كانت بحسب القرار الاستئنافي والقرار التمييزي موضوع\nبيع اول اجراه المميز مع شخص ثالث الذي عاد وباعها من المميز ضده فكان\nمن شأن بيع المعدات بمعزل عن العقار ان يمكن من نقلها والعودة بها الى\nطبيعتها كمنقول لو انها كانت قد اصبحت عقارا بالتخصيص.\nان محكمة التمييز اذ ردت السبب التمييزي الاول في قرارها المشكو منه فقد\nاعتبرت ان وجود منازعة بين المميز والاشخاص الثالثين الذين باعهم\nالمعدات ليس من شأنه ان ينفي ظاهر الحال المتمثل بحيازة المميز ضده لهذه\nالمعدات على سبيل الملكية وان هذه الملكية ترتكز على عقد قائم بين\nالمميز ضده ومن باعه هذه الآلات ولا يؤثر على هذا الواقع القانوني ما\nاذا كان هذا العقد خطيا ام شفهيا طالما انه لا يزال قائما.\nوحيث ان ما سبقت ملاحظته لا يرجح معه تبديل نتيجة القرار التمييزي\nباتجاه نقض القرار الاستئنافي واقرار مطالب المميز بابقاء المعدات في\nعقاره وبايلائه الحراسة عليها لو لم يرد السبب الاضافي لعلة وروده بعد\nالمهلة فلا يرجح بالتالي تحقق الضرر.\nوحيث تأسيسا على ما تقدم لا ترى الهيئة ان الدعوى بالعناصر الواجب\nتحققها لقيامها وبما ترمي اليه جدية يبرر قبولها والسير باجراءاتها\nفيقتضي ردها بكافة الطلبات الواردة فيها والزام المدعي بان يدفع للدولة\nالمدعى عليها تعويضا تقدره الهيئة بمبلغ مليون ليرة."
}