{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59095",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1996",
    "session_date": "25/01/1996",
    "chief": "منح\r\nمتري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  الاصول المتبعة في تصحيح الشهرة في قيود الاحوال  الشخصية  *\nحيث انه تبين من الاستدعاء المقدم بداية ان الطلب يرمي الى\nتصحيح قيود الجهة المستدعية واعتبار شهرتها \"دعجه\" بدلا من حسن وحذف\nالكلمات واعتبار اسم الاب عبد الكريم بالنسبة للمستدعي شحاده وشحاده\nبالنسبة لباقي المستدعين.\nوحيث انه تبين من اخراج القيد المبرز من الجهة المستدعية على ان الشهرة\nهي حسن.\nوحيث انه بمقتضى المادة 21 من المرسوم 8837 تاريخ 15/1/1932 لا يجوز\nتصحيح شيء مدرج في السجلات الا بمقتضى حكم من المحكمة الصلحية بحضور\nمأمور النفوس ما عدا الاحوال القابلة للتغيير والتي يتم تصحيحها بالصورة\nالادارية.\nوحيث ولئن كان المقصود بالتصحيح هو جعل القيود مطابقة للواقع الذي كان\nسائدا وقت حصول القيد بحيث يأتي القيد صورة صحيحة عن الواقع الذي شاء\nصاحب العلاقة تدوينه في السجلات الرسمية الا ان عناصر هذا القيد لا\nتستمد حصرا من الاوراق الرسمية.\nوحيث ان ما يحمل على هذا القول هو ان التسجيل في السجلات الرسمية هو\nمرحلة لاحقة ونتيجة لضبط الوقائع المتعلقة بالاحوال الشخصية والذي يتم\nبواسطة اشخاص نص القانون على مداخلتهم في الموضوع.\nوحيث ان الخطأ مثلما هو ممكن الحصول عند عملية القيد في السجلات الرسمية\nهو ممكن الوقوع ايضا خلال مرحلة ضبط الوقائع المؤدية الى هذا القيد بحيث\nيأتي في حال حصول اي خطأژفي هذه المرحلة مشوبا هو ايضا وبعدم التطابق مع\nالوقائع الشخصي والعائلي لصاحب القيد.\nوحيث انه يتبين من الملف الابتدائي سيما من افادة مختار عرمتى وصورة\nاخراج القيد المبرزة في الملف والتي يثبت منها وجود قيد باسم عبد الكريم\nدعجه والده محمد ما يوفر القناعة لدى هذه المحكمة بصحة الادعاء لجهة ان\nشهرة المستدعين هي \"دعجه\" بحيث يقتضي اضافتها الى قيدهم في سجلات\nالاحوال الشخصية ويكون القرار الابتدائي قد احسن تطبيق القانون لهذه\nالجهة ويصدق في ما قضى بهذا الخصوص.\nوحيث ان الحكم الابتدائي, وبعد ان اقر اضافة الشهرة \"دعجه\" قضى بان يضاف\nالى قيد الجهة المستدعية عبارة (المعروف بحسن).\nوحيث ان كلمة \"حسن\" هي واردة اصلا في القيد المطلوب تصحيحه ولا ينطبق\nعليها التعبير \"المعروف بحسن\" الذي يستعمل عند شيوع الاسم او الكنية\nكاستعمال واقعي وبدون ان يكون مقيدا في السجلات الرسمية,ژفضلا عن ان\nالجهة لم تدل بحصول اي خطأ مادي في تدوين كلمة حسن.\nوحيث ان الحكم الابتدائي فيما ذهب اليه لهذه الجهة يكون في غير موقعه\nالقانوني ويستحق الفسخ من هذه الناحية."
}