{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65865",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 120 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "120",
    "year": "1996",
    "session_date": "28/05/1996",
    "chief": "احمد المعلم",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  مفعول عدم بيان اسباب تمييز قرار الهيئة  الاتهامية  *\nحيث ان القرار المطلوب نقضه قد صدر بتاريخ 18/2/1993 ولم  يثبت ان طالبة النقض قد تبلغته او علمت به قبل تقديم طلب النقض بتاريخ  20/3/1995 فيكون هذا الطلب واردا ضمن المهلة القانونية وهو موقع من قبل  محامي في الاستئناف وكيل وموجه ضد المدعى عليه ويتضمن اسباب النقض ومرفق  بالوكالة الاصلية وبصورة طبق الاصل مصدقة عن القرار المطلوب نقضه فيقبل  هذا الطلب شكلا في حال توفر الشرط الخاص المنصوص عنه في المادة 117 من  قانون التنظيم القضائي تاريخ 16/10/1961 معطوفة على المادة 123 منه كون  القرار المطلوب نقضه صادر عن الهيئة الاتهامية  ولجهة توفر الشرط الخاص المنصوص عنه في المادة 117 من قانون التنظيم  القضائي اي الاختلاف بين قضاة الدرجتين في وصف الفعل القانوني  حيث ان قاضي التحقيق اعتبر ان عناصر جناية المادة 403 فقرة 2 من قانون  العقوبات متوفرة بحق المدعى عليه في حين اعتبرت الهيئة الاتهامية ان  عناصر هذ الجناية غير متوفرة  وحيث ان شرط الاختلاف بين قضاة الدرجتين في وصف الفعل القانوني يكون  بذلك متوفرا  وحيث يقتضي تبعا لذلك قبول طلب النقض شكلا وفق المواد 117 و127 وما  يليها من قانون التنظيم القضائي المنوه عنه  في الاساس  اسباب النقض  حيث ان طالبة النقض وبعد ان عرضت الوقائع وفق وجهة نظرها انتقلت الى  مناقشة حيثيات القرار المطعون فيه فبحثت في التواطؤ بين المطلوب النقض  ضده والشاهد محمد شاتيلا وفي انتفاء قابلية الافعال المشكو منها للتصديق  وفي علم المطلوب النقض ضده ببراءة طالبة النقض المسبقة من التحريض على  قتله وخلصت الى القول بان عناصر جريمة المادة 403 من قانون العقوبات  متوفرة خاصة وان قاضي التحقيق هو قاضي ظن وليس بقاضي حكم وبالتالي يكفي  توفر الشبهة لتقرير الاحالة الى قضاء الحكم وان في القضية الحاضرة  الادلة متوفرة وحاسمة  وحيث يتبين بوضوح من كافة هذه النقاط انها ترمي الى طلب اتهام المدعى  عليه بجناية المادة 403 من قانون العقوبات فهي بذلك تشكل مطالب تطال  اساس الفعل الجرمي ولا تشكل ابدا اسبابا للنقض لعلة وجود مخالفات ترمي  الى ابطال القرار المطعون فيه قبل الدخول في اساس الفعل الجرمي وثبوته  او عدم ثبوته  وحيث ان ما اثير من نقاط تتعلق بثبوت الفعل الجرمي وتنصب على وسائل  الاثبات امور متروكة لتقدير قاضي الاساس ولا تمت بصلة الى الاسباب التي  نصت عليها المادة 113 المعدلة من قانون التنظيم القضائي تاريخ  16/10/1961  وحيث والحالة ما ذكر فان هذا الطلب يكون مستوجب الرد في الاساس"
}