{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65868",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 122 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "122",
    "year": "1996",
    "session_date": "28/05/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  مفهوم المعاملات الجوهرية التي يؤدي اغفالها  الى النقض  *\nوحيث لجهة قول المستدعي ان المحكمة خالفت القانون لانها  استندت في حكمها المطعون فيه الى افادة الشاهدين المذكورين اعلاه اللذين  لم يدليا بشهادتهما امامها فيتبين من محضر ضبط جلسات المحاكمة الجنائية  ان التحقيقات الاولية تليت ووضعت قيد المناقشة فيكون بالتالي محضر هذه  التحقيقات قد تلي ووضع قيد المناقشة  وحيث ان دعوة الشاهدين المنوه عنهما منظمي هذا المحضر امام محكمة  الجنايات للمصادقة على المحضر ليست متوجبة طالما انه قد صرف النظر عن  سماع الشاهدين وان المحضر قد تلي ولم يعترض احد على مضمونه فيقتضي  بالتالي رد اقوال المستدعي لهذه الجهة ايضا  2- عن السبب الثاني:  حيث ان المستدعي يدلي تحت هذا السبب بان محكمة الجنايات خالفت احكام  المادة 290 اصول جزائية لان محضر ضبط جلسات المحاكمة لم يفسر ما اذا كان  المتهم المستدعي قد مثل مخفورا وحرا دون قيد  وحيث ان هذه المخالفة على فرض حصولها لا تشكل سببا للنقض وفقا لنص  المادة 113 تنظيم قضائي المعدلة بالقانون رقم 303/94 لانها ليست من  المعاملات المفروضة تحت طائلة الابطال او المتعلقة بالنظام العام  3- عن السبب الثالث:  حيث ان المستدعي يدلي تحت هذا السبب بمخالفة المحكمة للمادة 324 اصول  جزائية لان جلسة افهام الحكم لم تنعقد والمتهم لم يحضر  وحيث ان حضور المتهم جلسة افهام الحكم وان كان مطلوبا لا يشكل سببا  للنقض  وحيث خلافا لما يدلي به المستدعي يتبين من محضر ضبط جلسات المحاكمة ان  جلسة افهام الحكم قد انعقدت بحضور ممثل النيابة العامة  وحيث ان محضر تنظيم الحكم المطعون فيه يعتبر متمما لمحضر ضبط جلسات  المحاكمة  وحيث ان محضر تنظيم الحكم المطعون فيه يحمل تواقيع الهيئة التي اصدرته  بالاضافة الى توقيع الكاتب والتأكيد على حضور ممثل النيابة العامة جلسة  افهام هذا الحكم الصادر بتاريخ 6/2/1996  وحيث ان اجراءات افهام الحكم المطعون فيه قد جاءت بالتالي وبناء لم تقدم  وفقا لما نص عليه القانون مما يستتبع رد السبب الثالث فضلا عن انه لا  يشكل سببا للنقض وفق القانون"
}