{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59150",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 123 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "123",
    "year": "1996",
    "session_date": "29/05/1996",
    "chief": "معين عسيران",
    "members": "/عبدالله//الخوري/"
  },
  "ruling_text": "*  في شروط توفر جنحة استملاك او  اختلاس الاشياء المنقولة وجنحة الاحتيال على الغير  *\nفي الاساس  في الوقائع  تبين ان علاقات تجارية نشأت بين المدعية المؤسسة اللبنانية للتجارة  الدولية - لوريكو والمدعى عليها شركه الاعلان الحديثة ممثلة بالسيد موسى  سليمان فريجي كان من نتيجتها اتفاق اشترت بموجبه المدعى عليها كمية  /2925/ طنا من الصويا من المدعية على ان تسحب الاخيرة الثمن من الاعتماد  المفتوح لحسابها بقيمة البضاعة المشحونة ولقاء ايصالات استلام تعطى  لسائقي الشاحنات التي تنقل هذه البضاعة  وتبين ان المدعية تسلمت ايصالات عن كمية /2745/ طنا وبقيت كمية /180/  طنا مسلحة دون استلام الايصالات العائدة لها نتيجة خلافات نشأت بين  الفريقين مما حال دون قبض ثمن هذه الكمية من الاعتماد الذي انتهت مدته  وتبين ان الخلافات بين الفريقين سويت مؤخرا وبعد اقامة الدعوى وكان من  نتيجتها اسقاط المدعية لحقوقها الشخصية  وحيث بالنسبة لجنحة المادة 673 عقوبات التي ادينت بموجبها المدعى عليها  فان من شروطها ان يكون المنقول قد دخل في حيازة المدعى عليها بصورة  طارئة او عن طريق الغلط او القوة القاهرة  وحيث يتبين من الوقائع ان صور الايصالات التي بحوزة المدعى عليها قد  اتفق على استلامها من قبلها بموجب عقد جرى بنيها وبين المدعية  وحيث ان عناصر جنحة المادة 673 عقوبات تكون بذلك غير متوفرة في القضية  الحاضرة  وحيث بالنسبة لجنحة المادة 658 عقوبات المسندة الى المدعى عليها بموجب  قرار الظن فان احد عناصرها هو توفر نية عدم الدفع لدى الفاعل او علمه  بعدم قدرته على الدفع الامر غير المتوفر في القضية الحاضرة بدليل ان  رصيد الثمن المتبقي ضئيل بالنسبة لقيمة الصفقة وحصل خلافا بشانه بين  الفريقين في حينه ثم سوي هذا الخلاف لاحقا  وحيث ان عناصر جنحة المادة 658 عقوبات لا تكون متوفرة  وحيث ان الوقائع الثابتة لهذه القضية لا ينطبق عليها بالنتيجة اي نص  جزائي فيكون النزاع مدنيا  وحيث ان الحكم البدائي الذي قضى خلاف ذلك يكون مستوجب الفسخ وبالتالي  استئناف الجهة المدعية يكون مستوجب الرد في الاساس"
}