{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55007",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 128 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "128",
    "year": "1996",
    "session_date": "02/07/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  المطالبة ببطلان القرار الجزائي  لمخالفة مبدأ شفاهية المحاكمة  *\nحيث ان الجهة مستدعية النقض تدلي  باستناد الحكم المطعون فيه الى الادعاء والاسقاط دونما تلاوتهما علنا  مما يخالف مبدأ شفهية المحاكمة ويؤدي الى الابطال.  وحيث انه يتبين من محضر ضبط المحاكمة لدى محكمة الجنايات انه في جلسة  1/2/1996 العلنية اوضح ممثل النيابة العامة اسباب الاتهام وكرر الادعاء,  فتكون بذلك قد تأمنت شفهية المحاكمة لهذه الجهة  وحيث انه لجهة الاسقاط يتبين من محضر ضبط المحاكمة, ان هذا الاسقاط كان  موضوع مناقشة علنية وشفهية امام محكمة الجنايات وذلك في جلسة 11/3/1996  اثناء الاستماع الى كل من المدعيين جميل محمد التكريتي ومحمود جميل  التكريتي.  وحيث انه تكون بذلك قد تأمنت الشفهية والعلنية للاسقاط الذي استند اليه  القرار المطعون فيه.\n*  تثبت محكمة الجنايات من نية القتل  عند المجرم  *\nحيث ان الجهة المستدعية طالبة النقض تدلي بان القرار  المطعون فيه اعتبر في تطبيقه للمادة 548 توفر نية القتل دون ان تكون  الظروف التي رافقت الجرم تفيد عن ذلك,  وحيث انه من الرجوع الى القرار المطعون فيه يتبين استثباته لتوفر نية  القتل لدى المتهمين من اقدامهما على اطلاق عدة عيارات نارية متتالية  وتصويبها الى اماكن خطرة في الرأس والجسد مستندا بذلك الى التقارير  الطبية المبرزة, فيكون القرار قد بين بذلك العناصر الواقعية والادلة  التي وفرت قناعة المحكمة لجهة تحقق نية القتل.  وحيث ان تقدير المحكمة للعناصر الواقعية والادلة التي اعتمدتها المحكمة  في تبيانها لنية القتل, هو من الامور التي يعود شأنها الى قضاة الاساس  ولا رقابة لمحكمة التمييز عليهم لهذه الجهة.  وحيث ان السبب الرابع يكون مستوجبا الرد.\n*  مفعول عدم تبليغ المتهم القرار  الاتهامي على الحكم الجزائي  *\nحيث ان الجهة مستدعية النقض تدلي بمخالفة  القرار المطعون فيه لاحكام المادة 268 من قانون اصول المحاكمات الجزائية  لعدم تبليغ المتهمين لقرار الاتهام ولقائمة شهود الحق العام وعدم  تسليمها نسخة عنهما, والاكتفاء بابلاغهما ذلك لصقا دون ان يتم التبليغ  على ابواب المحكمة وفي الساحة العامة.  وحيث انه من الرجوع الى اوراق الملف لا يتبين وجود قائمة بشهود الحق  العام, وبالتالي فأن الادلاء بعدم تبليغ هذه القائمة يكون لغوا.  وحيث انه يتبين من المحضر عدد 173/302 , والمحضر 174/302 المنظمين  بتاريخ 4/8/1993 من قبل فصيلة حلبا, ان المتهمين ابلغا قرار الاتهام  الصادر بحقهما لصقا في الساحة العامة وبحضور مختار المحلة لعدم معرفة  مكان سكنهما, فلا حاجة لاعادة ابلاغهما اياه مجددا بعد القاء القبض  عليهما,  وحيث ان عدم مراعاة كامل احكام المادة 145 من قانون اصول المحاكمات  الجزائية لجهة عدم تعليق قرار الاتهام على باب المحكمة لا يؤدي الى  البطلان اذ ما تبين ان المتهمين قد علما بمضمونه بشكل يؤمن لهما حق  الدفاع عند المباشرة بمحاكمتهما.  وحيث انه يتبين من محضر ضبط المحاكمة لدى محكمة الجنايات ان المتهمين  ووكيلهما اثر تلاوة قرار الاتهام عليهما لم يعترضا على عدم ابلاغهما  لهذا القرار مما يفيد عن علمهما بمضمون هذا القرار وبما تضمنه من ادلة  بحقهما, فيكون بذلك حق الدفاع قد تأمن لهما, ولم يعد بالتالي من مجال  لهما للادلاء ببطلان القرار المطعون فيه لهذا السبب.\n*  مخالفة القانون لجهة تحليف اليمين  القانونية للخبير قبل الادلاء بشهادته  *\nحيث ان الجهة مستدعية النقض  تدلي بأن القرار المطعون فيه اعتمد من بين الادلة التي استند اليها على  التقارير الطبية المعطاة من الطبيب واصف سعدي خلف المؤرخة في 24/6/1991  والمتعلقة بمعاينة كل من المصابين امينة محي الدين شيخ التجاري والطفلة  قمر محمود تكريتي والطفل بلال محمود تكريتي التي تليت علنا دون ان يصار  الى تحليف الطبيب اليمين المنصوص عنها في المادة 40 من قانون اصول  المحاكمات الجزائية, ولا اليمين المنصوص عنها في المادة 298 منه.  وحيث انه يتبين من المحضر رقم 653/302 تاريخ 24/6/1991 ان الطبيب واصف  سعدي خلف قد تم تعيينه من قبل عناصر مخفر التل اللذين تولوا التحقيقات  الاولية, وذلك لاجراء الكشف الطبي على المصابين بالحادثة.  وحيث ان اليمين المنصوص عنها في المادة 40 من قانون اصول المحاكمات  الجزائية غير مفروضة في مثل هذه الحالة ما لم يكن الطبيب او الخبير  مكلفا من قبل المدعي العام على النحو المنصوص عنه في المادتين 38 و29 من  القانون المذكور, وبالتالي لا يمكن الادلاء بمخالفة المادة 40 طالما ان  الطبيب المذكور هو معين من قبل عناصر الامن الداخلي وليس من قبل المدعي  العام.  وحيث انه لجهة عدم تحليف الطبيب المذكور اليمين المنصوص عنها في المادة  298 من قانون اصول المحاكمات الجزائية, فأنه يتبين من الصفحة 20 و21 من  محضر ضبط المحاكمة لدى محكمة الجنايات ان وكيلا الدفاع طلبا صرف النظر  عن تكرار جلب الطبيب واصف خلف والاكتفاء بتلاوة التقارير المنظمة ضمنه  علنا, وقد استجابت المحكمة لهذا الطلب دون معارضة من النيابة العامة.  وحيث انه ليس للجهة مستدعية النقض بعد ان طلبت من المحكمة صرف النظر عن  جلب الطبيب المذكور ان تعود وتدلي بسبب نقض مبني على هذا الامر, علما ان  ما ذهب اليه رئيس محكمة الجنايات لهذه الجهة هو من الحقوق التي يمارسها  بموجب سلطته الاستنسابية المنصوص عنها في المادة 276 من قانون اصول  المحاكمات الجزائية لا سيما وانه لم يكن هنالك من اعتراض من اطراف  الدعوى على هذا التدبير,  وحيث ان عدم جلب الطبيب للاستماع اليه في المحاكمة, لا تمنع من الاستناد  الى التقارير الموضوعة عنه, طالما انها تليت علنا ووضعت قيد المناقشة,  وذلك دونما حاجة لتحليفه اليمين وقد حصل الامر دونما اي اعتراض من الجهة  مستدعية النقض."
}