{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57091",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1996",
    "session_date": "09/05/1996",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//زين//رياشي//المعلم//العوجى/"
  },
  "ruling_text": "*  شروط دعوى مسؤولية الدولة عن اعمال  قضاتها  *\nحيث ان جهة الادعاء تنسب الى قاضي التحقيق مصدر القرار السابق\nذكره خطأين تصفهما بأنهما \"غليظين\".\nاحتفاظ المحقق العدلي باختصاص الاحالة على المجلس العدلي وتول في اطار\nهذا الخطا انها لفتت المحقق العدلي بموجب مذكرة قدمها احد محاميها\nالاستاذ مارديني الى وقائع الجريمة التي يحقق فيها تقع تحت الاوصاف\nالمنصوص عنها في قانون 11/1/1985 وهي من اختصاص المحكمة العسكرية لا\nالمجلس العدلي والى ان المحقق العدلي صالح لاعلان عدم اختصاصه.\nوان قاضي التحقيق رأى غير ذلك في رده على ما ادلت به.\nوانه بذلك ارتكب خطأ اذ اعتبر ان مرسوم الاحالة يقيده وكذلك وبالقياس\nالمادة 8 من قانون العفو.\nوان المادة الثامنة هذه لا يمكن ان تتضمن تعديلا لقانون اصول المحاكمات\nالجزائية الذي حدد اختصاص المجلس العدلي كمحكمة استثنائية وان التفسير\nالذي اعطاه المحقق يتعارض بشكل غليظ مع منهجية تفسير القوانين.\nوتضيف ان لا دليل في ملف القاضي غنطوس على ان المهندس المعمار السيد\nميشال المر هو قائد سياسي وان مجرد كونه وزيرا لا يعني حتما انه قائد\nسياسي بالمعنى المقصود بقانون العفو.\nعدم تنحي الرئيس غنطوس تلقائيا بناء لطلب جهة الادعاء بعد ان ابدى رأيه\nفي القضية التي ينظر فيها وخاصة في اختصاص المجلس العدلي للبت في القضية\nوذلك بتصريحه في جريدة الديار في عددها الصادر في 3/12/1995 حيث\nورد\".... ساعمل على اصدار القرار الاتهامي في الدعوى ما لم يطرأ قبيل\nذلك ما يستدعي فتح التحقيق مجددا.... ان القرار الاتهامي الذي سيصدر عني\nفي وقت اتمنى ان يكون قريبا بحد ذاته هو مرجع كاف لاطلاع الرأي العام\nعلى من خطط لهاتين الحادثتين وعلى من نفذهما وبعد صدور القرار الاتهامي\n(سأحيله) بواسطة النيابة العامة التمييزية الى المجلس العدلي الذي يضع\nيده على الدعوى...\"\nوان جهة الادعاء الحاضرة قد رجت المحقق ان يقبل باعلان نتحيه سندا\nللمادتين 120 و121/م.م.\nحيث ان تقدير جدية الاسباب يؤسس على مفهوم الخطأ الجسيم المعبر عنه في\nالبند 4 من المادة 741/م.م. وعلى المبادىء التي تحكم دعوى المسؤولية\nالمبنية عليه ومنها:أ- ان دعوى المسؤولية هذه التي تقام امام اعلى هيئة\nقضائية هي مراجعة غير عادية (المادة 630/م.م.) وهي استثنائية جدا بدليل\nان الشروع بالمحاكمة فيها غير ممكن قبل التأكد بادىء ذي بدء من جدية\nاسبابها والا رفضت قبل اي بحث او مناقشة في موضوعها وحتى قبل تبليغها\nالى الاخصام كما ان من يخسرها في الشكل او في الموضوع يقضى عليه حكما\nبالتعويض (المادة 750/م.م.).\nب- ان هذه المراجعة لا تنصب على قرار لا خطأ مدعى وقوعها فيه وهي ليست\nطريقا تسلسلية اضافية وليست مراجعة تمييزية يتم من خلالها مراقبة\nقانونية قرار غير خاضع للمراجعات التسلسلية المعتادة واستنفدت بشأنه هذه\nالمراجعات.\nج- ان نظر الهيئة العامة في هذه المراجعة الواردة في القانون بعنوان\n\"مداعاة الدولة بشأن المسؤولية الناجمة عن اعمال القضاة العدليين \"ينحصر\nفي اعمال القاضي المدعى وقوع الخطأ في الحكم بسببها ويبحث في نطاق\nالاعمال عن اخلال القاضي بواجباته على ما ورد في المادة 741/م.م. في\nتحديدها الخطأ الجسيم وعلى ما درجت الهيئة العامة عليه في وصفها الاخلال\nالمشكل للخطأ الجسيم بالاهمال المفرط الذي يوازيه الجهل المطبق للقانون.\nد- ان المراجعة المبحوث فيها هي اصلا دعوى مسؤولية فتفترض ككل دعوى\nمسؤولية تحقق ضررا اكيد للمدعي من جراء حكم خاطىء في نتيجته خطأ واضحا\nلا يختلف عليه اثنان ولا يحتاج للقول به الى تمحيص الهيئة العامة\nوتقديرها كمرجع اعلى, ومرتدا الى خطأ في عمل القاضي خطأ واضحا هو ايضا\nناجم عن اهمال فاضح او جهل للقانون مواز له\n-هـ- ان وجوب ان يكون الخطأ واضحا ولا يحتمل رأيين مرده امرين:\n- الاول, ان الهيئة العامة الناظرة بالدعوى ليست كما سبق القول, مرجعا\nتمييزيا مدعوا لمراقبة حسن تطبيق القانون وتفسيره, ولا محكمة اساس تعيد\nالنظر في الواقع فتمحصه وتصفه, وهي لا تنظر في اساس القضية فيما لو\nانتهت الى ابطال الحكم المشكو منه.\n- الثاني, ان المحكمة التي تحال اليها القضية بعد الابطال ليست مقيدة,\nبفعل نص قانون, برأي الهيئة العامة, فشرط وضوح الخطأ في الحكم تبعا\nلوضوح خطأ القاضي, لا يترك مجالا لاحتمال الاختلاف في الرأي بحيث يكون\nعلى المحكمة ان تنطلق منه كمعطى ثابت واكيد لاعادة النظر في القضية.\nاما اذا كان من مجال لاختلاف بالرأي بين المرجعين, الهيئة العامة\nوالمحكمة المحال عليها, فان القانون لم يوجد مرجعا تكون له الكلمة\nالفصل.\nو- ويبقى ان يكون خطأ القاضي منتجا في ما انتهى اليه القرار المشكو منه\nومسببا للضرر المرتب للمسؤولية وان يكون تصحيحه من شأنه ان يؤدي بشكل\nاكيد الى قلب النتيجة لمصلحة الشاكي.\nوحيث انه على هدي هذه المبادىء.\nوبعد الاطلاع على قرار الاتهام المشكو منه, وعلى ما تضمنه, ردا على ما\nاثارته جهة الدفاع في مذكرتها بشأن الاختصاص, وقد جاء فيه:\n\"بما ان اصول المحاكمة امام المجلس العدلي تعتبر قواعد خاصة لانها معدة\nلمحكمة استثنائية.\n\"وبما ان هذه القواعد الخاصة تفسر في حدود الغرض الذي اعدت له.\n\"وبما ان هذا الغرض يتحدد في مرسوم احالة القضية على المجلس العدلي وهو\nعمل حكومي من اعمال السلطة التي تتمتع في شأنه بحق الاستنساب ودليل ذلك\nخلو الاصول الخاصة بالمجلس العدلي من نص مماثل لما تضمنته المادة 74 من\nالاصول الجزائية التي اوجبت على قاضي التحقيق لدى محكمة القضاء العادي\nان يفصل في الدفع بانتفاء اختصاصه في خلال اسبوع من الادلاء به.\n\"وبما انه, بالاضافة الى ما تقدم, ان المادة الثامنة من قانون العفو\nالعام رقم 84/91 تاريخ 27/8/1991 نصت على ما يأتي:\" خلافا لاي نص آخر\nتعتبر منذ ارتكابها محالة حكما على المجلس العدلي جميع جرائم اغتيال او\nمحاولة اغتيال رجال علماء الدين والقادة السياسين المرتكبة قبل تاريخ\n28/اذار 1991 ضمنا\".\n\"وبما ان الحادثة الاولى التي وقعت في 20/3/1991 قد استهدفت اغتيال وزير\nالدفاع انذاك المهندس ميشال المر.\nوبما ان الوزير المر احد القادة السياسين في لبنان.\n\"وبما انه تأسيسا على ما سبق بيان, يكون الدفع بانتفاء الاختصاص في غير\nمحله القانوني ومستوجبا الرد\"\nومن الرجوع الى المادة الثامنة من قانون العفو التي تضمنت بكل صراحة\nووضوح وخلافا لاي نص اخر, الاحالة الحكمية على المجلس العدلي لجميع\nجرائم اغتيال او محاولة اغتيال المر - كقائ  رجال وعلماء الدين والقادة\nالسياسين وبموجب هذه المادة احيلت هذه القضية محاولة اغتيال الوزير المر\n- كقائد سياسي - على المجلس العدلي. ومع الاشارة الى ان هذه الصفة ليست\nمنتفية بما لا يقبل الجدل, وقد اعتبرها مرجعان قضائيان ثابتة.\nوبعد الاطلاع على مذكرة الاستاذ مارديني السابق ذكرها التي لم تثر فيها\nلا من قريب ولا من بعيد مسالة وصف الوزير المر بأنه \"قائد سياسي\" بمفهوم\nقانون العفو, مع ان هذه الصفة كانت العنصر الاساسي الذي حمل المحقق\nالعسكري على رفع يده عن الدعوى واحالتها على المجلس العدلي فالتقى معه\nالمحقق العدلي على اعتبار هذه الصفة متحققة لدى الوزير المر, ولم تكن\nجهة الادعاء قد نازعت, في مذكرتها, بهذه الصفة, رغم انها اثارت فيها\nالدفع بعدم الاختصاص انما لاسباب اخرى, فبدت وكأنها مسلمة بها.\nومع الملاحظة, بالنسبة لامتناع المحقق العدلي عن التنحي, ان التنحي\nمتروك لمبادرة القاضي فهو يقدر ما اذا كان من موجب لعرض تنحيه, بينما\nولى القانون الفرقاء في الدعوى طلب رده ان رأوا موجبا قانونيا لذلك ولم\nتعمد الجهة المدعية الحاضرة الى ممارسة حقها انذاك وفقا للاصول, فيما لو\nكانت مقتنعة بتوفر شروطه.\nلا ترى الهيئة على اساس كل ما تقدم ان الدعوى الحاضرة قد توفرت لها\nاسباب جدية تبرر قبولها والشروع باجراءاتها فاقتضى ردها سندا للمادة\n750/م.م. والزام الجهة المدعية بان تدفع للدولة المدعى عليها تعويضا\nبقدر بمبلغ ثلاثة ملايين ليرة لبنانية."
}