{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69219",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 12 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "12",
    "year": "1996",
    "session_date": "31/01/1996",
    "chief": "معين\r\nعسيران",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  مفعول ادعاء النيابة العامة على مرور الزمن بالنسبة لقرار  محكمة الجنايات  *\nحيث ان المتهم يطلب اسقاط دعوى الحق العام بمرور الزمن  العشري وفقا للمادة 438 من الاصول الجزائية, باعتبار انه مر اكثر من عشر  سنوات بين تاريخ صدور قرار الاتهام في 31/10/1983 وتاريخ تأسيس الدعوى  لدى محكمة جنايات القتل في لبنان في 23/3/1994 كون ادعاء النيابة العامة  امام محكمة جنايات القتل بتاريخ 9/4/1988 لا يشكل سببا قانونيا لانقطاع  الزمن.  وحيث, وان كان مرور الزمن ينقطع بحسب منطوق المادة 438 من الاصول  الجزاية باقامة الدعوى واجراء التحقيق, فان الاجتهاد توسع فيما اورده  النص بهذا الخصوص واعتبر اعمال ملاحقة وتحريك الدعوى العامة امام قضاء  التحقيق وامام قضاء الحكم من المعاملات التي تقطع مرور الزمن.  وحيث ان ادعاء النيابة العامة بموجب قرار الاتهام والموجه الى محكمة  جنايات القتل في لبنان بتاريخ 9/4/1988 هو حلقة اساسية في اعمال ملاحقة  ومتابعة الدعوى العامة, وبالتالي فانه يقطع مرور الزمن.  وحيث يقتضي تأسيسا على ما تقدم رد الدفع المدلى به لجهة مرور الزمن.\n*  مفهوم وعناصر القصد في ارتكاب الجريمة  *\nحيث من الثابت  بالتحقيق وخاصة بالتقرير الطبي المنظم من قبل الطبيب الشرعي انطوان حصري  نتيجة معاينة جثة المغدور كمال احمد نصر الدين ان هذا الاخير قد اصيب  بطلق ناري في صدره الايمن من سلاح صيد.  وحيث ان المتهم محمد سليم المعلم قد اعترف في التحقيق انه وجه بندقية  الصيد باتجاه صدر المغدور بغية المزح معه وانه لم يكن يقصد قتله.  وحيث, ومن جهة اخرى, ثبت في التحقيق ان المتهم بعد ان ترك دكان المغدور  اول مرة قصد منزله وعاد منه فورا وهو يحمل بندقية الصيد, ودون ان يدخل  ثانية الى الدكان, وقف على مسافة متر تقريبا من الباب ووجه فوهة  البندقية باتجاه صدر المغدور واطلق النار.  وحيث يتبين من هذه الوقائع ان المتهم كان يقصد قتل المغدور وان لم يتوصل  التحقيق الى معرفة الدافع.  وحيث انه, وعلى افتراض ان قصد المتهم كان المزاح, فان عمله يعتبر ايضا  مقصودا وفق المادة 189 من قانون العقوبات, كونه توقع حصول النتيجة وقبل  بالمخاطرة عندما وجه البندقية نحو صدر المغدور واطلق النار.  وحيث ان فعل المتهم يشكل بذلك جناية القتل قصدا المنصوص عنها في المادة  547 من قانون العقوبات معطوفة على المادة 189 منه, وتبعا لذلك فان عناصر  المادة 550 من قانون العقوبات تكون غير متوفرة."
}