{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68077",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 135 /1996",
  "card_info": {
    "court": "شورى",
    "number": "135",
    "year": "1996",
    "session_date": "10/12/1996",
    "chief": "سليم سليمان",
    "members": "/سرحان//عطيه/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة للبت بالطعون المتعلقة  بقرارات لجان الاستملاك الاستئنافية  *\nبما انه عملا باحكام المادة 61 من  القانون رقم 58/91 يتابع مجلس شورى الدولة النظر في الطعون ضد قرارات  لجان الاستملاك الاستئنافية العالقة والتي لم يبت بها نهائيا\n*  امكانية ابطال قرار لجنة الاستملاك الاستئنافية لسبب  فقدان التعليل  *\nبما انه عملا باحكام المادة العاشرة المعدلة من المرسوم  الاشتراعي رقم 4/45 الساري المفعول بتاريخ صدور القرار المطعون فيه  والمادة الثانية عشرة من القانون رقم 58/91 على لجان الاستملاك ان تعلل  قراراتها الامر المتوافق مع المبادىء العامة المتعلقة بكل قرار يصدر عن  هيئة قضائية او هيئة لها الصفة القضائية  وبما ان التعليل المقصود هو ان يتضمن القرار من جملة ما يتضمن بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب التي يستندان  اليها والوسائل التي يتذرعان بها  وبما انه يتبين من الاطلاع على القرار المطعون فيه انه تضمن الاشارة الى  القرار المستأنف والى مطالب المستأنف والمستأنف عليها واقوالهما كما  تضمن وصفا للطابق الثالث من البناء ليخلص بالنتيجة الى تخمين بدل المثل  التأجيري بتاريخ صدور قرار التخمين البدائي وذلك في حالتي الاستملاك  الكامل والاستملاك الجزئي  وبما ان القرار المطعون فيه لا يتضمن بسطا كافيا لاقوال الفريقين الامر  الذي يتعذر معه على مرجع النقض مراقبة ما اذا كانت اللجنة قد محصت فعلا  تلك الاقوال والطعون كما انه - اي القرار المطعون فيه - لا يبين السند  الواقعي الذي ارتكزت عليه هذه اللجنة في تحديدها التعويض كي يتمكن نفس  المرجع من مراقبة كيفية استنادها الى عناصر التقدير المختلفة  وبما انه اذا كان تقدير الوقائع وتحديد التعويض يعودان الى قاضي الاساس  فان لمرجع النقض ان يراقب مدى انطباق التقدير على احكام القانون  وبما ان خلو القرار المطعون فيه مما تقدم ذكره يجعله مشوبا بمخالفة  القانون ويستوجب نقضه"
}