{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53950",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 138 /1996",
  "card_info": {
    "court": "شورى",
    "number": "138",
    "year": "1996",
    "session_date": "11/12/1996",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  الاصول الجوهرية الواجبة لصحة المرسوم ومفعول عدم  قانونيته  *\nبما ان قضايا الصلاحية هي من الانتظام العام ويجب على القاضي  اثارتها عفوا  وبما ان المراسيم التي تصدر عن مجلس الوزراء المناطة به موقتا صلاحيات  السلطة الاجرائية - او صلاحيات رئيس الجمهورية - يجب اذن ان تصدر بعد  موافقة مجلس الوزراء وان تحمل على الاقل اضافة الى توقيع رئيس مجلس  الوزراء توقيع الوزير المختص ام الوزراء المختصين كما لو كان المرسوم  صادرا عن رئيس الجمهورية وذلك عملا بصراحة احكام المادة 54 من الدستور  وان عبارة \"موافقة مجلس الوزراء\" الموجودة في بناأت المرسوم 548 المتذرع  به - كاحد الاصول الجوهرية التي يفرضها الدستور لا تعفي مطلقا من عدم  تقيد المرسوم بالاصول الجوهرية الاخرى التي يفرضها الدستور ايضا بالنسبة  لجميع مقررات رئيس الجمهورية وبالاحرى للمراسيم الصادرة عن مجلس الوزراء  المناطة به ممارسة السلطة الاجرائية  وبما انه بالاضافة الى ما ذكر لو كان صدور المرسوم المذكور لا يحتاج الا  لتوقيع رئيس مجلس الوزراء لما كان الدستور قد لحظ بصراحة في المادة 54  ضرورة ان يحمل توقيع الوزير المختص او تواقيع الوزراء المختصين اي يجب  ان يقترن المرسوم بتوقيع كل وزير يكون لوزارته علاقة مباشرة بالاحكام  القانونية والتنظيمية التي يتضمنها الدستور  وبما ان توقيع المرسوم من الوزير المختص هي الطريقة الدستورية التي  بموجبها يتولى الوزير وفق احكام المادة 64 قبل التعديل والمادة 66  فقرتها الثالثة بعد التعديل - ادارة مصالح الدولة وتطبيق الانظمة  والقوانين في ما يتعلق بالامور العائد الى ادارته وبما خص به عندما يكون  من الواجب اصدار مرسوم لاجل ذلك  وبما ان توقيع الوزير المختص المرسوم ليس امرا شكليا لازما فحسب بل انه  من المقومات الجوهرية لتكوين المرسوم الصادر لتعلقه بالصلاحية وعلى هذا  فان خلو مرسوم ما من توقيع الوزير المختص يجعل من هذا المرسوم عملا  اداريا باطلا لصدوره عن سلطة غير صالحة  وبما ان القول بان توقيع رئيس مجلس الوزراء العماد عون بهذه الصفة  وتوقيعه ايضا الحاصل بذيل عبارة \"صدر عن مجلس الوزراء\" هو التوقيع  المفروض قانونا بصفة العماد عون وزيرا ايضا للدفاع الوطني وان اي توقيع  آخر له يكون بالتالي توقيعا زائدا ولا لزوم له على الاطلاق فضلا عن انه  هو الذي اقترح المرسوم بصفته وزيرا للدفاع الوطني وكان موجودا في مجلس  الوزراء عند صدور هذا المرسوم هو قول مردود لانه يتنافى مع الواقع  الدستوري ومع التفسير الصحيح للمفهوم الذي اعطاه العلم والاجتهاد للوزير  المختص بالتوقيع على اعتبار انه عندما يكون لرئيس مجلس الوزراء اي  اختصاص في القرارات التي يتخذها رئيس الجمهورية - ام في هذه الحالة مجلس  الوزراء مجتمعا - فان رئيس مجلس الوزراء بتوقيعه المألوف الاول بذيل  عبارة \"صدر عن رئيس الجمهورية او صدر عن مجلس الوزراء في الحالة  الحاضرة\" يكون قد عرف عن توقيع رئيس الجمهورية او عن صدور المرسوم عن  مجلس الوزراء وبتوقيعه التالي بصفته وزيرا مختصا يكون قد مارس الصلاحية  المنوطة به كوزير الدفاع الوطني بموجب المادتين 54 و64 من الدستور  وبما ان المرسوم هو كيان قانوني متكامل يجب ان يصدر وفاقا للاصول  الجوهرية التي حددها الدستور والا اعتبر باطلا لصدوره عن سلطة غير صالحة  وبما ان المرسوم رقم 548/90 المتذرع به والذي خلا من توقيع وزير الدفاع  الوطني يكون مفتقرا الى عنصر جوهري من عناصر تكوينه وليس الى عيب شكلي  بسيط كما جاء في ملاحظات المستدعي على التقرير والمطالعة  وبما ان العمل الاداري الباطل يعتبر كأنه لم يكن وليس له في اي وقت سابق  اي مفعول اي ان البطلان يجب ان يفهم كمساو ولاسترداد العمل بمعنى انه  يؤدي الى الانعدام الرجعي للعمل الاداري موضوع البحث  وبما ان ترفيع ضابط من رتبة الى رتبة اعلى يؤدي الى نتائج مالية حتمية  منها زيادة في الراتب وبالتالي زيادة في المعاش التقاعدي او تعويض الصرف  يجب تسديدها الى صاحب العلاقة وقد استقر العلم والاجتهاد على القول انه  لا يمكن ان يحكم اي شخص من الحق العام بدفع مبلغ من المال غير متوجب  قانونا عليه وهذا الامر يتعلق بالانتظام العام ويقتضي اثارته عفوا ولا  شيء يمنع مجلس شورى الدولة نظرا للمستندات الموجودة في الملف وبالاستناد  الى المبادىء المرعية في مسؤولية الدولة العامة رفع المسؤولية عن الدولة  لعدم صحة القرارات المتذرع بها\n*  في تحديد تاريخ نفاذ العمل الاداري غير التنظيمي  الذي ينشىء للفراد بعض الحقوق  *\nوبما ان كون مرسوم الترقية لم ينشر ولم  يبلغ وفق الاصول لا تأثير قانوني له اذ ان الاعمال الادارية غير  التنظيمية - مثل المرسوم موضوع المراجعة - الملائمة والمناسبة لاصحاب  العلاقة لا سيما تلك التي تنشي بعض الحقوق فهي نافذة منذ توقيعها دون  حاجة لاي تدبير اعلامي مثل النشر او التبليغ"
}