{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64540",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1996",
    "session_date": "27/02/1996",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  شروط صحة اايداع وعرض ثمن العقار  المبيع في دعوى الشفعة  *\nوحيث ان اجتهاد هذه المحكمة يعتبر ان الايداع\nالذي نصت عنه المادة 249 من قانون الملكية العقارية يكون صحيحا اذا اودع\nالمال في مصرف نتيجة لسحب شك على المصرف ادى الى انفصال قيمة الشك عن\nحساب الساحب واودع في حساب خاص مخصص لايفاء ثمن العقار المشفوع به في\nحال صدر حكم مبرم في دعوى الشفعة بحيث لا يواجه المشفوع منه اية عقبة في\nاستيفاء الثمن\nوحيث يتبين من مراجعة القرار المطعون فيه ان المصرف الذي سحب الشك على\nمركزه الرئيسي ارفق به افادة تقيد رصيد المبلغ لحساب الشفعة الخاصة\nبالعقار 2359 عمشيت وذلك لحين انتهاء دعوى الشفعة وصدور قرار من المحكمة\nبهذا الخصوص ومن ثم تجيير الشك من قبل المحكمة\nوحيث تبين انه كان على محكمة الاستئناف تفسير كلمة \"رصد المبلغ\" لدى\nالمصرف فاعتبرت انها تعني ان قيمة الشك مجمدة ومنفصلة في حساب لدى\nالمصرف المسحوب عليه ومخصصة لدفع هذا المال للمشفوع عنه بحيث لا يجوز\nللساحب ان يسحب هذا المال الا بامر من المحكمة واعتبرت ان هذا الوضع\nيشكل ايداعا صحيحا من شأنه ان ينزع عن الشك مزاياه الخاصة كسند تجاري\nمما يحول جون الاخذ بالقواعد المتعلقة به كشك\nوحيث ان المحكمة في ما ذهبت اليه من تفسير لم تشوه مضمون الافادة بل\nاعطته التفسير الذي وجدته ملائما دون ان تخالف نصا صريحا واردا في\nالافادة فيرد الطعن لهذه الجهة\nوحيث ان الاصل في هذه العملية المصرفية هو تخصيص المبلغ الذي تضمنه الشك\nلشفعه العقار موضوع الدعوى, وهذا الامر قد حصل بالفعل على ما ذكره\nالقرار المطعون فيه, فيكون ايداع المبلغ قد تم بصورة صحيحة ومنفصلة عن\nحساب الساحب اكان الشفيع ام المصرف ذاته مع العلم ان لا علاقة للمشفوع\nمنه بالاتفاق الحاصل بين الشفيع والمصرف مصدر الشك سواء صدر الشك عن\nالشفيع فرصد المصرف قيمته في حساب خاص ومنفصل عن حساب الشفيع لمصلحة\nدعوى الشفعة ام انه صدر عن المصرف ذاته فرصد المبلغ في حساب خاص\nبالشفعة, طالما ان الغاية هي توفير المبلغ ووضعه بتصرف المحكمة الناظرة\nفي دعوى الشفعة وتحت امرتها, الامر الذي تحقق في الدعوى الحاضرة على ما\nاثبته القرار المطعون فيه\nوحيث ان ما ورد من تجيير للشك من قبل رئيس المحكمة لمصلحة المشفوع منه\nلا يشكل سوى امرا من المحكمة بدفع الثمن المودع وتكون محكمة الاستئناف\nقد اصابت باعتبارها انه ليس في استعمال صيغة الشك سوى وسيلة من وسائل\nاثبات الايداع وتخويل المودع له الصلاحية اللازمة لقبض الوديعة عند\nموافقته على الشفعة او عند تنفيذ الحكم النهائي القاضي بالشفعة\nوحيث ان محكمة الاستئناف تكون قد اصابت وتوافقت مع الاحكام القانونية في\nما قررته لجهة صحة الايداع ويقتضي رد كافة اسباب المدلى بها لجهة تفسير\nمفهوم الايداع ورصد المبلغ والتشويه ومخالفة الاحكام القانونية الخاصة\nبالشك لعدم صحتها\n*  مفعول تسجيل الحقوق العينية في السجل  اليومي ومدى تطبيق المادة 5 من قانون تعليق المهل على دعوى الشفعة  *\nحيث\nان العبرة في ثبوت الوقائع الواردة على عقار هي في قيود السجل العقاري,\nاي ما سجل على الصحيفة العينية للعقار بحيث لا يعتد باية واقعة تجاه\nالغير او حتى بين الاطراف في عقد الا بقيدها على الصحيفة العينية وذلك\nوفقا للاحكام القانونية المختلفة الواردة في القوانين العقارية\nوحيث ان السجل اليومي لا يقوم مقام الصحيفة العينية اذ يشكل فقط مرحلة\nتمهيدية للتدوين على صحيفة العقار ولتعيين رتبة الاولية بالنظر الى\nتاريخ القيود (المادة 63 من القرار رقم 188)\nوحيث ان محكمة الاستئناف بتقريرها ان الاعتماد يكون على قيود السجل\nالعقاري النهائية للقول بانتهاء حق الارتفاق وسقوطه وان هذا الحق لا\nيسري سقوطه او الغاؤه الا بتنفيذه تسجيلا في صحيفة السجل العقاري لا في\nالسجل اليومي وكذلك الامر بشان الافراز تكون قد توافقت مع الاحكام\nالقانونية فيرد الطعن لهذه الجهة\nوحيث ان ما ورد في الفقرة الاخيرة من المادة الخامسة من القانون رقم\n50/91 يتعلق فقط بالمهل العقدية ولا يتعلق بدعوى الشفعة وقد احسنت محكمة\nالاستئناف برد الطلب المبني على هذه المادة وعلى المادة 221 من قانون\nالموجبات والعقود لان ليس من شأن تطبيق هذه المادة اعادة النظر في\nالموجبات التي تضمنتها العقود والاتفاقات وبالاحرى ما يتعلق بدعوى\nالشفعة التي تنظمها احكام خاصة بها والتي حددت التعويض المتوجب دفعه\nللمشفوع منه في المادة 249 من قانون الملكية العقارية وليس من ضمنه ما\nيطرأ من تغير على قيمة العقار الشرائية"
}