{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55008",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 142 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "142",
    "year": "1996",
    "session_date": "09/07/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  شروط قبول استدعاء النقض ضد القرارات الاتهامية  لوجود الاختلاف بين قاضي التحقيق والهيئة الاتهامية  *\nحيث ان المادة 123  من القانون المنفذ بالمرسوم رقم 7855/61 تنص على ان قرارات الهيئة  الاتهامية لا يمكن الطعن بها لدى محكمة التمييز الا للاسباب المبينة في  المادة 117 .  وحيث ان المادة 117 المذكورة تشترط لقبول استدعاء النقض وجود اختلاف بين  قضاة الدرجة الاولى وقضاة الدرجة الثانية في وصف الفعل القانوني او في  سقوط الحق العام بمرور الزمن او بالعفو او بامتناع الادعاء للقضية  المحكمة,  وحيث ان المادة 117 هذه لم تنص على هذا الشرط عندما يكون الامر متعلقا  بالدفع بعدم الصلاحية فيطرح السؤال عن مدى وجوب اخضاع المراجعة  التمييزية في هذه الحالة لشرط الاختلاف بين قضاة الدرجتين بشأن هذه  المسألة.  وحيث انه جوابا على هذا السؤال يلاحظ ما يلي:  1- انه خلافا للمبدأ المقرر بالنسبة للدعاوى المدنية والمنصوص عنه في  المادة 704 من قانون اصول المحاكمات المدنية, ان المراجعة التمييزية,  بالنسبة للقرارات الصادرة عن محاكم الاستئناف الناظرة بالقضايا الجنحية,  والقرارات الصادرة عن الهيئة الاتهامية, هي مراجعة استثنائية وهي غير  جائزة الا في الحالات التي نص عليها القانون وضمن نطاق الشرط المحدد في  المادة 117 من القانون المنفذ بالمرسوم رقم 7855 , والذي يفرض وجود  اختلاف بين قضاة الدرجة الاولى وقضاة الدرجة الثانية بالنسبة للمسألة  موضوع المراجعة.  2- ان مبرر هذا الامر, مرده رغبة القانون ابرام القرارات الصادرة في  قضايا جزائية معينة توخيا للسرعة في بت النزاعات المعروضة بشأنها,  معتبرا ان التوافق بين قضاة الدرجتين هو قرينة قانونية بصوابية النتيجة  المقضي بها, مما ينتفي معه المبرر للمراجعة التمييزية, التي لا تكون  مسموعة الا بدحض هذه القرينة نتيجة وجود اختلاف بين درجتي المحاكمة حول  المسألة المحكوم بها.  3- ان الاختلاف بين قضاة الدرجتين ليكون مبررا لسماع المراجعة  التمييزية, وفقا لما نصت عليه المادة 117 المذكورة, يجب ان يتناول  الحالات التي حددتها وهي الخلاف حول الوصف القانوني للفعل او حول مرور  الزمن او العفو او القضية المحكمة.  4- ان الجامع المشترك بين هذه الحالات التي حددتها المادة 117 هو اهمية  اثرها على الدعوى العامة, فالخلاف في الوصف القانوني اي تجريم الفعل او  عدمه والدفع بمرور الزمن وبالعفو وبالقضية المحكمة كلها امور في حال  قبولها من شأنها ان تؤدي الى تلاشي الدعوى العامة, فكان لا بد على ضوء  اهمية نتيجتها هذه من فسح المجال للطعن بالقرارات الصادرة بشأنها عن  طريق المراجعة التمييزية عند حصول اختلاف بين قضاة الدرجتين, تصويبا  للقانون وحرصا على سلامة الدعوى العامة المتعلقة بالانتظام العام.  5- ان الدفع بعدم الصلاحية, ولئن كانت المادة 125 من القانون المنفذ  بالمرسوم رقم 7855 اجازت الطعن امام محكمة التمييز بالقرارات الصادرة  بشأنه وحتى قبل الحكم النهائي, الا انه يبقى في نتائجه على الدعوى  العامة اقل اهمية من الدفوع المعددة في المادة 117 فهو خلافا لها فأن  الاخذ به لا يؤدي من الوجهة المبدئية الى تلاشي الدعوى العامة, فهي تبقى  قائمة وصالحة لممارستها امام مرجع قضائي آخر له اختصاص النظر بشأنها.  6- ان لا امر يحول عند سكوت النص في قانون اصول المحاكمات الجزائية من  اعمال قواعد القياس في معرض تفسيرها, وذلك خلافا لما هي الحال عليه في  تفسير قانون العقوبات حيث مثل هذا التفسير بالقياس مقيدا بمبدأ شرعية  الجرائم والعقوبات اذ لا يمكن القضاء بها ما لم يكن هنالك من نص عليها.  وحيث انه يبنى  على ما تقدم من ملاحظات ان القرارات المتعلقة بالصلاحية والصادرة عن  محاكم الاستئناف الناظرة بالقضايا الجنحية وعن الهيئة الاتهامية, هي  قابلة للمراجعة التمييزية طالما ان المادة 125 من القانون المنفذة  بالمرسوم رقم 7855 قد اجازت ذلك, الا ان هذه المراجعة نظرا لطابعها  الاستثنائي في القضايا الجزائية تبقى خاضعة للشرط الخاص المنصوص عنه في  المادة 117 بشأن الدفوع الاخرى والذي يفترض وجود اختلاف بين قضاة  الدرجتين وعلة ذلك ان الدفع بعدم الصلاحية في حال الاخذ به تبقى نتائجه  على الدعوى العام اقل اهمية من نتائج الدفوع المنصوص عنها صراحة في  المادة 117 , فهو لا يؤدي الى انهاء الدعوى العامة التي يمكن اقامتها  امام مرجع قضائي آخر ذات اختصاص, في حين ان رفض الوصف الجرمي للفعل, او  الاخذ بالدفع بمرور الزمن او بالعفو او بالقضية المحكمة يؤدي الى سقوط  هذه الدعوى, فاذا كانت المادة 117 اشترطت لسماع المراجعة التمييزية بشأن  القرارات الصادرة في هذه الدفوع, وجود اختلاف بين قضاة الدرجتين, فبحجة  اولى ان يكون هذا الشرط مفروضا عندما يتناول الامر قرارا يتعلق بالدفع  بعدم الصلاحية.  وحيث انه بالنتيجة ان المراجعة التمييزية في اطار المادة 117 لا تكون  مسموعة في قضايا الصلاحية ما لم يكن هنالك من اختلاف بين قضاة الدرجة  الاولى وقضاة الدرجة الثانية بشأن هذه المسألة.  وحيث انه يبقى تحديد ما اذا كان هنالك من اختلاف بشأن مسألة الصلاحية  بين قرار قاضي التحقيق تاريخ 11/1/1996 القاضي بضم الدفع بعدم الصلاحية  للاساس, وبين قرار الهيئة الاتهامية المطعون فيه والقاضي بفسخ القرار  المذكور ورد الدفع بعدم الصلاحية المدلى به.  وحيث انه ولئن كان قانون اصول المحاكمات الجزائية, خلافا للاصول  المدنية. لم يلحظ اي نص يخول قاضي التحقيق ضم الدفع بعد بعدم الصلاحية  للاساس. الا ان قرار الضم هذا لا يعتبر قرارا ضمنيا بصلاحية قاضي  التحقيق, اذ بضمه للدفع بعدم الصلاحية للاساس يكون قاضي التحقيق قد علق  مسألة البت باختصاصه الى حين اكتمال التحقيقات ليفصل بشأنه سلبا او  ايجابا عند صدور القرار النهائي.  وما يؤكد ذلك ان الفقه والاجتهاد اعتبر ان قرار ضم الدفع الى الاساس من  قبل قاضي التحقيق غير قابل للاستئناف بمعزل عن القرار النهائي, خلافا  لما هي الحال عندما يكون الامر متعلقا بالصلاحية حيث يكون القرار قابلا  للاستئناف قبل القرار النهائي على النحو الذي اشارت اليه المادة 74 من  قانون اصول المحاكمات الجزائية (بهذا المعنى, عبدالله ناصر, الدعوى  العامة امام الهيئة الاتهامية ص 288 وما يليها, وقرارات عديدة صادرة عن  الهيئة الاتهامية).  وحيث ان اعتبار قرار قاضي التحقيق بضم الدفع الى الاساس ليس بقرار  متناول للصلاحية, فان الاختلاف بشأن هذه المسألة بين قاضي الدرجة  الاولى, وقضاة الهيئة الاتهامية لا يكون متحققا.  وحيث انه بانتفاء الاختلاف بين قضاة الدرجتين حول هذه المسألة ينتفي  الشرط الخاص المنصوص عنه في المادة 117 من القانون المنفذ بالمرسوم رقم  7855 الواجب التطبيق لقبول المراجعة التمييزية بالنسبة للقرارات  المتعلقة بالصلاحية, كما هي الحال بالنسبة للدفوع الاخرى وفقا لما سبق  بيانه آنفا, مما يجعل هذه المراجعة من هذه الجهة مستوجبة الرد شكلا.  وحيث انه من جهة اخرى, ان القرار المطعون فيه في بنده الثالث المتعلق  برد سائر ما ادلى به المستأنف لكونه يشكل دفاعا في الاساس ولا يدخل ضمن  اطار الدفوع الشكلية, يعتبر قرارا تمهيديا لا علاقة له بمسألة الصلاحية,  وهو بمقتضى المادة 125 من التنظيم القضائي غير قابل في شقه هذا للمراجعة  امام محكمة التمييز الا بعد الحكم النهائي."
}