{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52298",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 147 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "147",
    "year": "1996",
    "session_date": "30/07/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مفعول مرور الزمن على آخر معاملة بعد نقض محكمة  التمييز القرار الصادر عن محكمة الجنايات  *\nحيث ان مرور الزمن على دعوى  الحق العام من جهة وعلى العقوبة المقضي بها من جهة اخرى هي مسألة تتعلق  بالانتظام العام ويقتضي في جميع الاحوال اثارتها عفوا من قبل المحكمة  وترتيب النتائج القانونية بشأنها سواء ورد الدفع بشأنها ام لم يرد من  الفرقاء وحتى في حال فرار المدعى عليه او المتهم,  وحيث انه من الملاحظ في الدعوى الحاضرة, انه بناء للاستدعاء المقدم من  المتهم معين رشيد الهاشم قضت محكمة التمييز بتاريخ 4/2/1975 بنقض الحكم  الصادر بحقه عن محكمة الجنايات بتاريخ 19/7/1974 .  وحيث انه ما يترتب على قرار النقض هذا هو الغاء حكم محكمة الجنايات  المطعون فيه والنتائج المترتبة عليه بحق مستدعي النقض, وذلك تطبيقا  لاحكام المادة 136 من القانون المنفذ بالمرسوم رقم 7855 تاريخ  16/10/1961 ,  وحيث ان الغاء الحكم المطعون فيه يؤدي الى الغاء العقوبة التي قضى بها  فلا يعود من مجال لطرح مسألة مرور الزمن بشأنها, اذ تعود الحال الى ما  كانت عليه قبل الحكم ويصبح مرور الزمن مطروحا على صعيد الدعوى العامة.  وحيث انه في هذا الاطار فقد تضمنت المادة 8 من المرسوم الاشتراعي رقم  112 تاريخ 16/9/1983 تعديلا لاحكام المادة 162 من قانون العقوبات مضيفة  الى هذه المادة فقرة تنص على انه بمجرد صدور حكم في الدعوى, ولو كان في  الدرجة الاولى, يوقف مجرى مرور الزمن على دعوى الحق العام فلا يعود  يسري, الا وفقا لاحكام المادة 163 وما يليها من قانون العقوبات,  وحيث انه يقتضي تحديد ما اذا كان لهذا التعديل مفعولا رجعيا يتناول مرور  الزمن على دعوى الحق العام بالنسبة للجرائم التي صدر بنتيجتها حكما  نهائيا عن محكمة الجنايات بتاريخ سابق لتاريخ نفاذ المرسوم الاشتراعي  رقم 112/83 المشار اليه, كما هي الحال في الدعوى الحاضرة.  وحيث انه خلافا لتشريعات اخرى اعطى قانون العقوبات اللبناني جوابا  موضوعيا على هذه المسألة فنصت المادتين 5 و11 منه على انه اذا عدل  القانون مدة مرور الزمن على جرم او عقوبة جرت هذه المدة وفقا للقانون  القديم على ان لا يتجاوز مداها المدة التي عينها القانون الجريدة محسوبة  من يوم نفاذه,  وحيث انه يفهم من هذه المادة ان لا مفعولا رجعيا للقوانين المعدلة لمدة  مرور الزمن على الجرم او العقوبة الا بالقدر الذي يكون فيه هذا التعديل  اصلح للمدعى عليه فيستفيد من هذا التعديل اذا كانت مدة مرور الزمن اقصر  منها في القانون القديم ولا يتضرر ان كانت هي اطول من المدة السابقة,  وان عبارة على ان لا يتجاوز مداها المدة التي عينها القانون الجديد  محسوبة من يوم نفاذه المنصوص عنها في المادة الخامسة فبالرغم من الابهام  الذي يعتورها لا يمكن ان تفسر على خلاف ما تقدم, اذ ان هذه المادة قد  وردت في اطار تقنين القواعد المتعلقة بشرعية الجرائم التي اراد فيها  القانون ضمان حقوق المدعى عليه تجاه الدعوى العامة,  وحيث انه تطبيقا لهذه القواعد فأن تعديل المادة 162 من قانون العقوبات  بموجب المادة الثامنة من المرسوم الاشتراعي رقم 112/83 لجهة تمديد مدة  مرور الزمن على الدعوى العامة, ليس له مفعولا رجعيا على ما سبق تاريخ  نفاذ هذا القانون من جرم وملاحقة تمت بصدده, وذلك لان هذا التعديل  باقراره لوقف مجرى مرور الزمن على دعوى الحق العام بمجرد صدور حكم في  الدعوى واعادته لسريانه وفقا لاحكام المادة 163 وما يليها من قانون  العقوبات يكون قد تشدد بما قرره بالنسبة للقواعد المتعلقة بمرور الزمن  والمنصوص عنها في المادة 438 وما يليها من قانون اصول المحاكمات  الجزائية.  وحيث ان جرائم القتل عمدا ومحاولة القتل قصدا وحيازة السلاح الحربي غير  المرخص المنسوبة للمتهم معين رشيد الهاشم في الدعوى الحاضرة هي متحققة  في حال ثبوتها بحقه بتاريخ 4/9/1971 , وحكم محكمة الجنايات, الذي قضى  بتجريمه وادانته بما هو منسوبا اليه لهذه الجهة قد الغي بنتيجة قرار  النقض الصادر عن محكمة التمييز بتاريخ 4/2/1975 فيكون تمديد مهلة مرور  الزمن بشأن دعوى الحق العام المسوقة ضده فيما خص الجرائم المذكورة غير  خاضعة لما نصت عليه المادة 8 من المرسوم الاشتراعي رقم 112/83 المعدل  للمادة 162 من قانون العقوبات بل لاحكام المادتين 438 و439 من قانون  اصول المحاكمات الجزائية.  وحيث انه من الرجوع الى محضر ضبط المحاكمة لدى محكمة التمييز يتبين ان  الاجراء الذي اتخذ بحق المتهم بعد النقض كان بتاريخ 21/5/1975 حين احضر  امام المحكمة فتم الاستماع الى افادته, ثم انقطعت الاجراءات المتعلقة  لتعود فتبدأ من جديد بتاريخ 18/6/1992 حين حرر لابلاغ المتهم للمثول في  جلسة 8/7/1992 ,  وحيث انه بين تاريخي 21/5/1975 و18/6/1992 يكون قد انقضى اكثر من عشر  سنوات على المعاملة الاخيرة الجارية في هذه الدعوى دون ان يصدر حكما بها  بعد ان الغي حكم محكمة الجنايات بموجب قرار النقض.  وحيث ان الدعوى العامة المسوقة ضد المتهم معين رشيد عماد الهاشم تكون قد  سقطت بالنسبة لما هو منسوبا اليه بمرور الزمن المنصوص عنه في المادة 438  فقرتها الثانية والمادة 439 من قانون اصول المحاكمات الجزائية, فلا يعد  بالتالي من الجائر ملاحقته بموجبها بالجنايتين وبالجنحة المحال بهما  امام هذه المحكمة,  وحيث انه لم يعد والحالة ما ذكر من مبرر للبحث في التجريم والادانة وما  يترتب عليهما من عقوبات."
}