{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56414",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1996",
    "session_date": "31/05/1996",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  حق المرأة المتزوجة بممارسة حق الافضلية في المؤسسة  التجارية  *\nوحيث فضلا عن ذلك فان حق التملك بالافضلية يشكل بالنسبة\nللمالك حقا باسترداد مأجوره مقابل الثمن المعين في العقد وهو كمالك ليس\nملزما بعد هذا الاسترداد ان يبقى على المؤسسة التجارية في المأجور وله\nملء الارادة في ان يستعمل المكان للغرض الذي يريده اي ان له ملء الحرية\nبان يتابع فيه نفس الاستثمار او ان يستعمله لغايات اخرى تجارية او غير\nتجارية واذا شاء ان يتابع الاستثمار التجاري فلا بد له من ان يوفر له\nشروطه الخاصة وان يستحصل بالتالي على التراخيص والاذونات اللازمة وفيها\nاذن الزوج عند لزومه.\nوحيث انه يستفاد مما تقدم ان ابراز اذن الزوج المنصوص عنه في المادة\n11/ت غير متوجب لدى ممارسة المميز عليها لحقها بالتملك بالافضلية كما لا\nيترتب عليها في ذلك الوقت ابراز ما يثبت اكتسابها صفة التاجر.\nوحيث ان القرار الاستئنافي الذي صدق الحكم الابتدائي القاضي بتمليك\nالمميز عليها للمؤسسة التجارية موضوع النزاع يكون بالتالي واقعا في\nموقعه القانوني لهذه الجهة ولم يخالف المواد المشار اليها اعلاه مما\nيوجب رد هذا السبب.\nوحيث ان المادة 10 من المرسوم الاشتراعي 11/67 قد اوجبت على المالك الذي\nيمارس حق التملك بالافضلية ايداع الثمن المعين في العقد ولم تفرض عليه\nايداع اية نفقات اخرى.\n*  امكانية الوارث الشريك في العقار من المطالبة بتملك المؤسسة  التجارية بحق الافضلية قبل تسجيلها في السجل العقاري  *\nوحيث ان حق\nالتملك بالافضلية قد وضع لمصلحة المالك بصفته هذه وبصرف النظر عن مصلحة\nسائر الشركاء في الملك ويكون لهذا المالك سندا للمادة العاشرة المشار\nاليها ان يمارس حقه بالافضلية بمعزل عن بقية شركائه غير الراغبين\nبممارسة هذا الحق ولو كانوا يشكلون الاكثرية المنصوص عنها في المادة\n835/م ع.\nوحيث ان ما قدره القرار الاستئنافي لهذه الجهة يكون منطبقا على القانون\nمما يؤدي الى رد هذا السبب.\nوحيث بموجب المادة 204 من القرار 3339 تاريخ 12/11/1930 يعتبر كل من\nيكتسب عقارا بالارث مالكا قبل التسجيل ولكن لا يكون لهذا الاكتساب مفعول\nالا بعد التسجيل.\nوحيث ان المادة 226 من نفس القرار قد نصت على ان يكتسب الوارث بطريق\nالارث العقارات الواقعة في التركة غير انه لا يمكنه التصرف بها تجاه\nالغير الا بعد تسجيلها في السجل العقاري.\nوحيث ان تفسير ما ذهبت اليه المادتان المذكورتان ويكون ذا معنى الا اذا\nاعتبر الوارث مالكا بمجرد وفاة مورثة ويعود له بالتالي ممارسة ما توليه\nهذه الملكية من حقوق قبل اتمام القيد على اسمه الا انه لا يمكنه التصرف\nبها تجاه الغير الا بعد تسجيلها في السجل العقاري.\n*  مفعول احالة دعوى التملك بحق الافضلية للمؤسسة التجارية من  المحكمة البدائية للقاضي المنفرد على احتساب المهلة  *\nوحيث ان المادة 91\nمن قانون اصول المحاكمات المدنية قد نصت في فقرتها الاولى انه اذا اقيمت\nالدعوى امام الغرفة الابتدائية وكان اختصاص النظر فيها يعود الى القاضي\nالمنفرد التابع معها لنفس محكمة الدرجة الاولى فتعلن الغرفة عدم\nاختصاصها وتحيل الدعوى امام القاضي المنفرد المختص.\nوحيث ان الدعوى بفعل الاحالة التي نص عليها القانون تبقى هي ذاتها\nوتعتبر مستمرة امام المرجع المحالة عليه.\nوحيث ان يستنتج من ذلك ان اقامة الدعوى الحاضرة امام الغرفة الابتدائية\nخلال مهلة عشرة ايام من تاريخ ابلاغ المالكة (المدعية) عقد البيع تؤدي\nالى اعتبارها مقامة ضمن المهلة المحددة قانونا حتى ولو احيلت امام\nالقاضي المنفرد المختص خارج هذه المهلة.\n*  شروط المطالبة بالتعويض لتدني قيمة النقد الوطني  *\nوحيث على\nهذا الاساس فان التعويض المبحوث عنه في الفقرة الثالثة من المادة\nالخامسة من القانون المذكور هو التعويض عن الاضرار الناشئة عن تدني قيمة\nالنقد الوطني التي تسببت بها المهلة المعطاة من من اجل تنفيذ العقد.\nوحيث انطلاقا مما تقدم فلا مجال لتطبيق هذه المادة على القضية الحاضرة\nاذ ليس في الامر مهلة ممنوحة من القاضي لتنفيذ عقد معين بين المميز\nعليها والمميز اذ لا رابطة عقدية بينهما باعتبار ان حق التملك بالافضلية\nناشىء بمفعول القانون."
}