{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57188",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1996",
    "session_date": "26/01/1996",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات  *\nحيث ان الجهة المميز عليها تدلي بعدم قابلية القرار المطعون فيه للطعن\nتمييزا سندا للفقرتين الثانية والثالثة من المادة 21 من القانون رقم\n160/92\nحيث ان الدعوى كما قدمت وسارت اجراءاتها بداية واستئنافا ادعاء ودفاعا,\nمطالب واسباب هي دعوى ايجارات ولا خلاف بين فريقي النزاع على وصفها هذا\nوقد اكد مستدعي النقض هذا الوصف في استدعائه هذا في عرضه للوقائع\nولمضمون الحكم الابتدائي\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوى\nالايجارات الا ان قانون الايجارات رقم 160/92 وهو قانون استثنائي لا\nيمكن التوسع في تفسيره سمح استثناء وحصرا بالتمييز في حالة معينة حددها\nاذ جاء في المادة 21 منه ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة\nتعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقظ.\nوحيث ان القرار الاستنئافي المطعون فيه والحكم الابتدائي الصادر في\nالدعوى الحاضرة لم يسقطا المميز من حقه بالتمديد القانوني بل قضى الحكم\nالبدائي بانتهاء العلاقة التأجيرية مع المستأجر الاصلي وعدم توفر شروط\nالاستفادة من التمديد في حال وفاة المستأجر الاصلي كما ان القرار\nالاعدادي المطعون فيه قرر ابلاغ الفرقاء موعد الجلسة المخصصة للاستجواب\nبالذات او بواسطة وكلائهم.\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها حصرا في المادة 10\nمن القانون رقم 160/92 في حين ان حالة الاستفادة من التمديد في حال وفاة\nالمستأجر قد نصت عليها المادة 5 من القانون المذكور.\nوحيث انه بالاضافة الى ما سبق,ژان المادة 21 من القانون 160/92 نصت على\nان القرار الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم\nالابتدائي فان الدعوى الحالية تكون غير قابلة للتمييز لانه لا تعارض بين\nالقرار المطعون فيه واي حكم ابتدائي صادر في الموضوع نفسه.\nوحيث ان الجهة المميزة في استدعائها التمييزي والجهة المميز عليها في\nلائحتها الجوابية قد اشارا الى نص المادة 615 محاكمام مدنية فقالت الجهة\nالمميزة ان القرار قابل للتمييز لانه من الاحكام المؤقتة كونه يعتبر من\nالتدابير الاحتياطية, وقالت الجهة المميز عليها ان القرار غير قابل\nللتمييز لان الشروط التي نصت عليها لمادة 615 المذكورة غير متوافرة في\nطلب النقض هذا.\nوحيث ان القرار المؤقت هو حكم لا يتعرض بالفصل للموضوع بل يقتصر على\nالقضاء باجراءات احتياطية او عاملة تستدعيها ظروف القضية بقصد حماية\nحقوق الخصوم فيها او اموالهم كي لا يلحق بهؤلاء ضرر من جراء التأخر في\nاصدار الحكم النهائي فيها, وان القرار المطعون فيه الذي قضى باستجواب\nالفرقاء وابلاغهم بالذات او بواسطة وكلائهم لا يتصف بتاتا بالقرار\nالمؤقت بل هو يتعلق باجراءات الاثبات حسب ما نصت عليه المواد 218 وما\nيليها من قانون الاصول المدنية ولا يجوز الطعن فيه قبل صدور القرار\nالنهائي في الدعوى خاصة و ان المادة 615 تضمنت نصا عاما بعدم جواز الطعن\nفي الاحكام التي تصدر اثناء المحاكمة الا مع الحكم الذي تنتهي المحاكمة\nبه باستثناء حالات حددتها حصرا منها الفقرة السادسة التي لا تنطبق على\nالقرار المطعون فيه ولا يجوز التوسع في تفسير الاستثناءات.\nوحيث ان الدعوى الحالية تكون غير قابلة للتمييز لانه لم يقض فيها\nبالاسقاط من حق التمديد ولا تعارض بين الحكمين الاستئنافي والبدائي بهذا\nالشأن, كما وان القرار المطعون فيه يتعلق باجراءات الاثبات ولا يجوز\nالطعن فيه الا مع الحكم الذس تنتهي المحاكمة به,ژويقتضي رد التمييز شكلا\nلذلك.\nوحيث انه بعد القول بما تقدم لم يعد من الجائز بحث اسباب التمييز\nوحيث ان الجهة المميز ضدها طلب تدريك الجهة المميزة والعطل والضرر\nوتغريمها لاسائتها استعمال حق النقض,\nوحيث ان المشترع, اذ وفر يحق الادعاء وحق التقاضي واستعمال طرق الطعن\nعلى انواعها, قد قيد ذلك كله بحسن استعمال هذا الحق ونص على ان كل طلب\nاو دفاع او دفع يدلي به تعسفا يرد ويعرض من تقدم به للتعويض ويحكم على\nالمتعسف بغرامة.\nوحيث انه, حسب مجريات المحاكمة يتبين ان المميز السيد وليد البنا كان\nمتعسفا بتقديمه استدعاء النقض, لانه رغم علمه-واستدعاؤه مقدم من محام من\nالاستئناف - بان قانون الايجار هو استثنائي وبان القرارات التمهيدية\nالمتعلقة باجراءات الاثبات لا يجوز الطعن فيها قبل صدور الحكم النهائي\nورغم طلبه من محكمة الاستئناف الرجوع من قرار الاستجواب, قد طلب نقض\nالقرار الاعدادي الاستئنافي '\u0017ظل تأخير المحاكمة مما اضر بخصوصه,\nفاستتبع فعله الزامه بدفع مبلغ مليون ليرة لبنانية عطلا وضررا للجهة\nالمميز عليها والزامه بدفع غرامة مالية."
}