{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56407",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1996",
    "session_date": "11/06/1996",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  مفعول تظهير  بوليصة الشحن لجهة تسليم البضاعة  *\nلكن حيث ان استحقاق تعويض الضمان\nيتوقف على اثبات المدعى حقه في الضمان ومصلحته في المحافظة على الشيء\nالمضمون عند حصول الطارىء ويستفاد الحق في الضمان من توقيع وابراز\nبوليصته كما فعلت الشركة المدعية اما مصلحتها فيه فتتوافر باثبات حقها\nفي البضاعة المضمونة سواء باعتبارها الحامل الشرعي لوثائق شحنها او\nباعتبارها المرسل اليه الحقيقي للبضاعة\nحيث تعد وثيقة الشحن سندا بالبضاعة الموسوقة (م 197 ت ب) تنقل حيازتها\nبالتفرغ عن الوثيقة عندما تكون قابلة له (م 201 ت ب) فيتعين على الربان\nتسليم البضاعة لصاحب الحق في الوثيقة وهو, عند التفرغ عنها, اما المظهر\nله الاخير في الوثيقة لامر او حامل الوثيقة في الوثيقة لحامله\nحيث بانتفاء النص القانوني يكفي لاعتبار وثيقة الشحن اصلية ان تكون\nموقعة من الربان وقد تحقق قضاة الاساس من الطابع الاصلي لوثائق الشحن\nالمبرزة من الشركة نتيجة استلامها = باقراره = من المصرف فاتح الاعتماد\nموقعة ومؤرخة من الربان بعد تسديدها قيمة البضاعة الى البائع الشاحن\nالمحررة لامره اصلا\nحيث ان تظهير الشاحن هذه الوثائق على بياض يجعل الشركة حاملتها صاحبة\nالحق بالبضاعة ويعود لها المطالبة بالتعويض عن فقدانها من غير ان يبدل\nفي الامر عدم بيان تاريخ التظهير الواجب بحسب المادة 201 ت ب لان الغاية\nمنه كما يستدل من المادة 202 ت ب حسم النزاع بين حملة نسخ متعددة من\nوثيقة الشحن الواحدة بتفضيل صاحب الوثيقة الاقدم تظهيرا وهو ما لم يطرح\nفي القضية\n*  مفعول  البنود المضافة خطيا على بوليصة الشحن  *\nحيث عند تعارض نص عام مطبوع\nسلفا مع نص خاص اضيف على الالة الكاتبة = وهو بمثابة خط اليد = يؤثر\nتطبيق النص الخاص, لانه يعتبر بالاضافة المتعمدة عن نية الاطراف\nالحقيقية, ومن شأنه مراعاة مصلحة المضمون الطرف الاضعف في العلاقة\nالتعاقدية,ژوتحميل الضامن نتائج الابهام والغموض في صياغته نص البوليصة\nوان اعتماد القرار المطعون فيه النص الخاص للبوليصة اذ يتوافق مع قواعد\nالتفسير المبينة عند تعارض نصوص العقد, لا يشكل التشويه المدلى به لان\nوجوب التفسير يستبعد حصول التشويه فيرد السببان السابع والثامن\nحيث ان تحديد مدة اقفال المرفأ بالاسناد الى افادة شركة المرفأ بالذات\nمن اجل تعليق مهلة الستين يوما العقدية المناط بالقاضي بحسب قوانين\nتعليق المهل, يعتبر مسألة واقعية تستقل بتقديرها محكمة الاساس, وان\nاعتمادها كتاب الشركة المرسل الى \"الضامن\" في 29/12/1975 للقول بانه صار\nاعلامه اثناء فترة التغطية المعلقة بفقدان البضاعة لا يشكل تشويها\nللكتاب المذكور, ذلك انه جاء فيه ان بوالص التأمين تغطي فقدان البضاعة\nوارفقت به نسخة عن كتاب معقب البضاعة المكلف يفيد تعذر العثور عليها في\nالمرفأ, فضلا عن ان الاشارة فيه الى ضرر لحق البضاعة تستوعب حالة\nفقدانها فيرد السببان التاسع والعاشر\n*  مفعول  اهمال المضمون عن اعلام الشركة الضامنة خلال المهلة المحددة  *\nلكن حيث\nان خلو المادة 305 ت ب من تحديد الجزاء على مخالفة المضمون التزامه\nتبليغ الضامن نبأ الكارثة في مهلة ثلاثة ايام من معرفته به, وهي مهلة\nتعلقت في اي حال كما جاء في القرار الاستئنافي بقوانين تعليق المهل اذ\nيوقف حق الضامن بالتعويض على اثباته الضرر اللاحق به من جراء هذا\nالاهمال, لا يقضي الى اسقاط المضمون من حقه في التعويض الذي تحقق بحصول\nالطارىء فيرد السبب الرابع عشر\nوحيث ان توقيع المادة 307 ت ب جزاء الاسقاط على اغفال المضمون الكشف على\nالبضاعة بعد اعلام الضامن به في المهل المحددة فيها يفترض استلام المرسل\nاليه المضمون البضاعة المتضررة, فلا يطبق على الحالة التي يتعذر فيها\nالتسليم من جراء فقدانها, ومن شأن هذا التعليل المستمد من تطبيق المادة\n307 المذكورة ان يؤيد القرار في استبعاده الاسقاط بصرف النظر عما جاء\nفيه فيرد السبب السابع عشر\n*  ماهية  التفويض في عقد الضمان وتاريخ سريان الفائدة  *\nحيث يعيب الضامن على\nالقرار المطعون فيه مخالفته المادة 265 م ع في انه قضى بالفائدة عن\nالمبلغ المحكوم به بتاريخ المطالبة رغم ان التعويض استحق وتعين مقداره\nبقرار المحكمة كما تعيب الشركة عليه مخالفته المواد 252 و253 و257 م ع\nوالخطأ في تفسيرها وتطبيقها وافتقاد الاساس القانوني في انه لم يقض\nبالفائدة عن المبلغ المحدد سلفا والمستحق بفقدانه البضاعة اعتبارا من\nتاريخ اعلامها الضامن في 29/12/75 بوجوب تنفيذ البوليصة.\nلكن حيث بمقتضى المادة 249 م ع يجب في الاصل ان يتم بتنفيذ الموجب عينا\nكلما كان التنفيذ العيني ممكنا ويلزم المدين فقط عند تأخره عنه بالتعويض\nعن التأخير اما التعويض البدلي فلا يكون الا عند تخلف المدين كليا او\nجزئيا عن التنفيذ (م 252 م ع\nحيث ان موضوع التزام الضامن هو مبلغ من النقود تحدد في العقد ويترتب\nعليه دفعه عند تحقق الخطر فيمكن بالتالي المضمون الحصول على حقه عينا\nبالصورة الرضائية او القضائية ويمكن كذلك المطالبة بعوض تأخير باداء\nفائدة المبلغ المستحق له على المعدل القانوني (م 265 م ع)\nحيث طالما ان حق الشركة في استيفاء قيمة الضمان تعين تعاقدا في حده\nالاقصى عند تلف البضاعة كليا او فقدانها ولا يمكن عملا بالمبدأ التعويض\nالذي يسود عقد الضمان ان يجاوز قيمة البضاعة المضمونة مع الربح المأمول\nعملا بالمادتين 322 و313 ة ب فان الحكم بالتعويض عن فقدان البضاعة يعتبر\nمعلنا للحق الناشىء قبل صدوره والمحدد بالعقد الذي يعتمده القاضي\nلتحريره وان اثيرت منازعة في وجوده او مقداره\nحيث بالتالي ان استحقاق التعويض النقدي بحصول الخطر المضمون يجعل\nالانذار بدفعه منطلقا لحساب فائدة التأخير عن التنفيذ العيني بحسب\nالمادة 257 م ع واذ يعود لقضاة الاساس تقدير ما اذا كانت الوسيلة التي\nيعلم فيها الدائن مدينه برغبته الواضحة والاكيدة في استيفاء حقه تشكل\nانذارا وقد اعتبروا ان كتاب وكيل الشركة المبلغ من الضامن في 24/3/1982\nيشكل دون سواه من كتب سابقة انذارا بالدفع يكون القرار الاستئنافي\nبترتيبه الفائدة عن المبلغ المحدد ببوليصة الضمان للتعويض عن فقدان\nالبضاعة اعتبارا من التاريخ المذكور واقعا في محله القانوني ويرد\nالسببان المخالفان"
}