{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 152 /1996",
  "card_info": {
    "court": "شورى",
    "number": "152",
    "year": "1996",
    "session_date": "12/12/1996",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  في شروط تثبيت المباشرين والمساعدين القضائيين في  وزارة العدل  *\nبما ان المستدعي يطلب ابطال القرار رقم 1020/ق تاريخ  12/5/1992 الصادر عن مدير شؤون القضاة والموظفين في وزارة العدل  والمتضمن رفض تثبيته بوظيفة كاتب  وبما ان المادة 126 من المرسوم الاشتراعي رقم 150 تاريخ 19/6/1983 تنص  على ما يلي:  \"لوزير العدل ان يثبت بقرار منه بعد موافقة رئيسه المباشر كل مباشر او  مساعد قضائي في الوظيفة الحالية التي يمارسها شرط:  1- ان تتوفر فيه شروط التعيين لهذه الوظيفة باستثناء شرط السن وشرط  المباراة  2- ان يكون قد سبق وكلف بقرار منه باشغال هذه الوظيفة وشغلها فعلا مدة  خمس سنوات على الاقل من تاريخ تكليفه  3- ان يوازي راتبه الحالي راتب الوظيفة التي يثبت فيها  وبما انه يتبين ان المستدعى ضدها رفضت تثبيت المستدعي في وظيفة كاتب  بداعي ان القرار رقم 623 تاريخ 18/7/1980 لم يشر الى تكليف المستدعي  بوظيفة كاتب وان شرطي المادة 126 المذكورة اعلاه وهما الاشغال الفعلي  للوظيفة موضوع التكليف وطابع الاستمرارية في اشغال هذه الوظيفة غير  متوافرين في المستدعي  وبما انه يتبين ان المستدعي المعين مباشرا في ملاك وزارة العدل كلف منذ  العام 1972 بموجب القرار رقم 1297 تاريخ 29/11/1972 الصادر عن وزير  العدل القيام بوظيفة كاتب لدى دائرة اجراء المتن وان هذا القرار لا يزال  ساري المفعول وذلك لعدم تضمنه اجلا لتكليفه القيام بهذه الوظيفة وعلى  ضوء الملف الشخصي العائد للمستدعي الذي لم يتضمن اي قرار ينهي هذا  التكليف وبالتالي لا يعتد بان القرار رقم 623 تاريخ 18/7/1980 المتضمن  تشكيلات داخلية في قلم دائرة اجراء المتن الذي لم يشر الى ان المستدعي  مكلف بوظيفة كاتب اذ انه لا يستدل من ذلك على انهاء التكليف المشار اليه  وبما انه من الثابت من افادة رئيس الدائرة القضائية في المتن تاريخ  31/1/1996 ان المستدعي لا يزال يقوم بوظيفة كاتب لدى قلم دائرة تنفيذ  المتن وهو يمارس هذه الوظيفة منذ العام 1972 حتى تاريخه مما يعني اشغاله  فعليا مهام هذه الوظيفة لمدة فاقت الخمس سنوات بكثير  وبما ان المستدعي المعين مباشرا في ملاك وزارة العدل كان بتاريخ صدور  قرار وزير العدل رقم 623 تاريخ 18/7/1980 المتضمن تشكيلات داخلية في قلم  دائرة اجراء المتن مكلفا القيام بوظيفة كاتب في الدائرة المذكورة وقد  مارس هذه المهام لمدة فاقت الخمس سنوات مما يجعله مستوفيا الشروط  المحددة في المادة 126 من المرسوم الاشتراعي رقم 150/83 للتثبيت في  وظيفة كاتب  وبما ان الاسباب التي استندت اليها المستدعى ضدها لرفض تثبيت المستدعي  تكون في غير محلها القانوني  وبما انه فضلا عن ذلك فان مبدأ المساواة في نطاق الوظيفة العامة يقضي  بان يعامل المستدعي اسوة بزملائه الذين كانوا في الوضع نفسه وثبتوا  استنادا الى نص المادة 126 المذكورة اعلاه  وبما ان القرار المطعون فيه المتضمن رفض تثبيت المستدعي يكون مستوجبا  الابطال ويقتضي بالتالي اعلان حقه بالتثبيت المطلوب"
}