{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56992",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 156 /1996",
  "card_info": {
    "court": "تمييز مدني",
    "number": "156",
    "year": "1996",
    "session_date": "30/10/1996",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط تمييز الاحكام الصادرة في دعوى الايجار ومفعول  رده شكلا  *\nوحيث ان الدعوى هذه, كما قدمت وسارت اجراءاتها - بداية\nواستئنافا مطالب واسبابا, ادعاء ودفاعا - هي دعوى ايجارات ينطبق عليها\nقانون الايجار الاستثنائي الساري المفعول في مادته الحادية والعشرين\nالتي جاء نصها صريحا جازما بعدم قبول التمييز الا بشرط مزدوج هو وجود\nتعارض بين الحكمين الاستئنافي والابتدائي من جهة اولى ولجهة الاسقاط من\nحق التمديد فقط من جهة ثانية.\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية.\nوحيث ان الشرط المذكور لا يحتمل بالاجتهاد توسعا في التفسير, لانه لا\nاجتهاد في مورد النص الصريح من جهة اولى, ولان الاصل في القانون المذكور\nهو منع التمييز والاباحة جاءت استثناء على هذا المنع في احدى مواده من\nجهة ثانية, ولان كلمة \"فقط\" شاءها المشترع تأكيدا على التشدد في المنع\nالذي سبق ان استمر عشرات السنين بلا استثناء, ولان هذا الاستثناء جاء في\nقانون استثنائي خاص هو قانون الايجارات بالنسبة الى قانون اصول\nالمحاكمات المدنية العام الذي, بعد ان نص على اصول التمييز في المواد\n703 و740 عاد ليعطف في مادته 1030 فقرتها الرابعة على مراعاة قانون\nالايجارات لجهة المنع, الى ان جاء قانون الايجارات 160/1992 فاجاز\nالتمييز بالشرط المزدوج المذكور.\nوحيث ان المميز قد اصر على متابعة التمييز المقدم منه, رغم ابلاغه قرار\n22/02/97 المتضمن تكليفه مناقشة قابلية او عدم قابلية هذه الدعوى\nللتمييز والمتضمن استعراض النصوص والحالات المتعلقة بالتمييز في قضايا\nالايجارات بصورة استثنائية حصرية في قانون الايجارات الاستثنائي وسواه,\nوالمتضمن الاشارة الى تمديد القانون 160/92 بالقانون 504/96 وبالقانون\n605/97 .\nوحيث ان اصرار المميز هذا قد جاء رغم وضوح عدم توافر شروط التمييز\nالمنصوص عنها في المادة 21 من القانون 160/92 الممدد ورغم تمحور النزاع\nحول تفسير وتطبيق عقد ايجار في دعوى ايجارات."
}