{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55061",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 156 /1996",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "156",
    "year": "1996",
    "session_date": "30/07/1996",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  الطعن بقرار محكمة الجنايات لمخالفته القانون لجهة  عدم تلاوةمحضر المحاكمة والقرار الاتهامي وقائمة الشهود وتبليغه للمتهم    *\n1- عن السبب الاول باغفال تلاوة اوراق الدعوى والتحقيقات والمحاضر  ووضعها قيد المناقشة  حيث انه من الاطلاع على محضر المحاكمة الجنائية تبين ان المحكمة وقبل  استجواب المتهم طالب النقض قامت بتلاوة قرار الاتهام علنا ثم وبسؤاله عن  التهمة اعترف بما اسند اليه.  وحيث ان قرار الاتهام المتلو علنا من ضمنه اوراق ومحاضر وتحقيقات, فتكون  تلاوته تلاوة لهذه الاوراق والمحاضر والتحقيقات ووضعها قيد المناقشة.  وحيث انه من جهة ثانية فان المتهم طالب النقض اعترف بالجرم المسند اليه  ولم يطلب لا هو ولا وكيله باجراء التلاوة للاوراق على حدة مما يعني  قبوله بما جرى من تلاوة لقرار الاتهام, ويكون هذا السبب مستوجبا الرد.  2- عن السبب الثاني بعدم تقديم النيابة العامة قائمة شهود الحق العام  حيث انه من الاطلاع على الاوراق - كما سيأتي لاحقا - تبين ان طالب النقض  قد تبلغ هذه القائمة مع قرار الاتهام بتاريخ 21/3/1992 مما امن حقوق  دفاعه, فلا يكون في اغفال تقديم النيابة العامة لهذه القائمة ما يشكل  مخالفة مبطلة بعد تأمين حقوق دفاعه واعطائه الفرصة لابداء ملاحظاته  عليها دون ان يفعل, خاصة وانه تقرر صرف النظر عن دعوة شهود الحق العام  لعدم حضورهم وذلك بدون اي معارضة وقد تليت افاداتهم علنا, ويكون هذا  السبب مستوجبا الرد.  3- عن السبب الثالث بعدم ايضاح النيابة العامة لاسباب الاتهام  حيث انه من الاطلاع على محضر المحاكمة الجنائية تبين انه وقبل استجواب  المتهم جرت تلاوة قرار الاتهام علنا ثم سئل عما اسند اليه فاعترف بما  نسب اليه, وقد طلب ممثل النيابة تطبيق مواد الاتهام بحقه مما يعني ان  اسباب الاتهام ماثلة امامه والا لما كان قد اعترف بالجرم بعد ان سئل  عنه, فيكون هذا السبب مستوجبا الرد.  4- عن السبب الرابع بعد ابلاغه قرار الاتهام وقائمة الشهود.  حيث انه من الاطلاع على الاوراق, وخلافا لما يزعمه طالب النقض, فقد تبين  انه ابلغ قرار الاتهام وقائمة شهود الحق العام بتاريخ 21/3/1992 كما هو  ثابت بمحضر مخفر جويا, فيكون هذا السبب مستوجبا الرد لعدم صحته.  5- عن السبب الخامس بخلو الحكم من التعليل او النقص فيه.  حيث انه من الاطلاع على الحكم المطعون فيه تبين انه اورد الوقائع  بالتفصيل وعدد الادلة المعتمدة وقام ببيان كيفية حصول السرقة وطبق عليها  النص القانوني الملائم, فيكون هذا الحكم معللا حسب الاصول ولا يشوبه اي  نقص في التعليل, مما يوجب رد هذا السبب ايضا.  وحيث انه بالتالي تكون جميع الاسباب المدلى بها في الاساس مستوجبة الرد."
}